{
    "date": "09-06-2021 15:36:09",
    "link": "https://de.wikipedia.org/wiki/1001%5FNacht%5F%281945%29",
    "title": "1001 Nacht (1945)",
    "category": "Märchenfilm",
    "text": "Im Abendland zu unbestimmter Zeit zieht der Vagabund Aladin singend durch die Lande. Er hat alle Hände voll damit zu tun, seinen Freund Abdullah, einen notorischen Langfinger, von Ärger, den er geradezu magisch anzieht, fernzuhalten. Als die schöne Prinzessin Armina, die Tochter des Sultans Kamar Al-Kir, in einer Sänfte durch die Straßen der lebhaften 1001-Nacht-Stadt getragen wird, gerät Aladin augenblicklich in höchste Not. Auf jeden Gemeinen, der das Antlitz der huldvollen Prinzessin sieht, steht qua Gesetz die Todesstrafe! Dennoch kann Aladin einfach nicht wegschauen Er lenkt die Wachen ab und schlüpft zu ihr in die Sänfte. Aladin kann Armina dazu bewegen, ihren vor dem Gesicht herabgelassenen zarten Schleier zu lüften und ist geradezu entzückt, dass all die Geschichten, die über ihre Schönheit kursieren, tatsächlich wahr sind. Augenblicklich verliebt sich Aladin in Armina. Die Sultanstochter erwidert hingegen nicht seine Gefühle, ruft aber auch nicht um Hilfe, da sich Aladin ebenso schnell aus der Sänfte entfernt, wie er eingestiegen war.\nAladin kann Armina nicht vergessen, und so begibt er sich später in den Sultanspalast, um die Prinzessin wiedersehen zu können. Bei diesem Unterfangen wird er gefasst und ins Verlies geworfen, wo er seinem langfingrigen Kumpel Abdullah wiederbegegnet. Bereits am nächsten Tag wartet, so das Schnellurteil, der Henker auf den Sänger. Dies ist der zu Tode erschrockenen Armina nun auch nicht recht, und so beauftragt sie ihre treue Dienerin Novira, den Zellenschlüssel vom Gefängniswärter zu stehlen und diesen Aladin zukommen zu lassen. Tatsächlich können Aladin und Abdullah sich befreien und heimlich die Stadt verlassen, die Schergen des Sultans im Genick. Die beiden Freunde verstecken sich auf ihrer Flucht in einer Höhle, wo sie auf den Zauberer und Hexenmeister Kofir treffen. Kofir beauftragt Aladin, ins Innere der Höhle vorzustoßen und von dort eine magische Lampe mitzubringen. Aladin und dem etwas ängstlichen Abdullah begegnet auf dem Weg dorthin ein Gigant, der den beiden mächtig Angst einflößt, doch kehren die beiden Freunde mit der magischen Lampe aus dem Inneren zurück. Sie können die Höhle nicht mehr verlassen, da der Hexenmeister einen mächtigen Felsblock vor den Höhleneingang gezaubert hat. Unter der Bedingung, dass Aladin ihm die Lampe überreiche, wolle er den Felsen wieder fortschaffen, so Kofir. Aladin traut dem verschlagenen Mann nicht über den Weg und behält die Lampe lieber für sich. Daraufhin entschwindet Kofir und überlässt Aladin und Abdullah ihrem Schicksal.\nAladin ist derart verärgert über diese Situation, dass er wütend die magische Lampe fortwirft, woraufhin ein rothaariger, weiblicher Flaschengeist befreit wird. Sie nennt sich Babs und fordert Aladin auf, die Flasche ordentlich zu reiben. Dadurch werde Aladin ihr Herr und Meister. Nur ihr Meister könne, so Babs, sie sehen und hören und Macht über sie besitzen. Aladin tut wie ihm geheißen und stellt als Erstes die Forderung, sie möge ihn und Abdullah aus dieser Höhle befreien. So geschieht es, und Aladin beschließt, augenblicklich zum Palast und zu “seiner” Prinzessin zurückzukehren – ganz zum Missfallen des Flaschengeistes, der sich mittlerweile in seinen Herrn und Meister verliebt hat. In Aladins Begleitung befindet sich eine orientalisch gekleidete Entourage – ebenfalls ein Zauberwerk von Babs. Derweil hat der Zwillingsbruder des Sultans, Prinz Hadji, die Macht an sich gerissen und die Position des Sultans eingenommen. Unterstützt wird der Usurpator vom schurkischen Großwesir Wazir Abu-Hassan, dem für seine unbedingte Gefolgschaft als Lohn die Hand der begehrten Prinzessin Armina versprochen wurde.\nAladin zieht mit seinem Gefolge in den Sultanspalast ein und behauptet, er sei der Prinz von Hindustan. Da dem neuen Machthaber Hadji ein reiches, neues Familienmitglied lieber ist als sein Großwesir, stimmt er Aladins/Hindustans Werben um Armina zu. Der verliebte Flaschengeist Babs versucht derweil alles, diese romantische Verbindung zu torpedieren. Magier Kofir, der die die ganze Zeit die Vorgänge durch ein magisches Kristall beobachtet hatte, taucht nun ebenfalls in den Palastmauern auf und gibt vor, neue Lampen gegen alte eintauschen zu wollen. Er will jedoch lediglich die Lampe mit dem hilfreichen Flaschengeist in seine Hände bekommen. Babs gelingt es, die arglose Dienerin Novira dazu zu bewegen, die Flaschengeistlampe gegen eine andere auszutauschen. Bald geraten die Dinge in Bewegung, da Kofir alle Tricks des Flaschengeists rückgängig macht. Armina erkennt somit, dass Hadji nicht ihr Vater ist, und der enttarnte Aladin und sein Kumpel Abdullah werden fortgebracht, um als Betrüger demnächst aufgeknüpft zu werden. Großwesir Abu-Hassan verspricht, beider Leben zu verschonen, sollte sich Armina bereit erklären, ihn zu heiraten.\nArmina lässt sich nolens volens auf diesen Deal ein. Aladin kommt wieder in Freiheit und glaubt nun, dass Armina nur mit seinen Gefühlen gespielt habe. Doch Novira sagt ihm, was wirklich geschehen ist, und so spüren Aladin und Abdullah Kofir auf und müssen feststellen, dass er angesichts der überbordenden Freude, nunmehr so viel Macht in seinen Händen zu halten, an einem Schlaganfall gestorben ist. Sie kommen wieder in den Besitz der magischen Lampe und kehren in den Palast zurück. Hier kommt es zu einem Fechtkampf auf Leben und Tod zwischen Aladin und Thronusurpator Hadji. Voller Dankbarkeit zeigt sich nun der wieder in Amt und Würden gesetzte Sultan bereit, seine Armina Aladin zur Frau zu geben. Flaschengeist Babs bleibt mit gebrochenem Herzen zurück. Doch sie hat eine geniale Idee: Sie zaubert kurzerhand einen Zwillingsbruder Aladins herbei, der sich in sie verlieben muss. Um Abdullah für seine treuen Dienste zu belohnen, schenkt sie ihm Frank Sinatras Stimme, damit er in die Kammer der Haremsmädchen vordringen kann.\n"
}