{
    "date": "09-06-2021 15:34:35",
    "link": "https://de.wikipedia.org/wiki/25%5Fkm%2Fh",
    "title": "25 km/h",
    "category": "Roadmovie",
    "text": "Auf der Beerdigung ihres Vaters sehen sich die beiden Brüder Christian und Georg zum ersten Mal seit 30 Jahren wieder. Während Georg als selbständiger Tischler im Schwarzwälder Heimatort Löchingen blieb und den krebskranken Vater bis zuletzt pflegte, ist Christian ein in Singapur lebender erfolgreicher und weitgereister Geschäftsmann. Die beiden sind sich zunächst fremd, vor allem Georg lehnt seinen so lange abwesenden Bruder ab. Doch bei Tischtennis und Alkohol finden beide wieder zueinander und beschließen spontan, nachdem sie ihre Pläne von früher unter der Tischtennisplatte fanden, mit ihren Mofas die Deutschlandreise nachzuholen, die sie als Fünfzehnjährige vorhatten. Der Plan sieht eine Reihe von Aufgaben vor: sie müssen sich beim Griechen einmal durch die Speisekarte essen, eine Arschbombe vom Zehner machen, Sex haben, einen 20-m-Wheelie hangabwärts machen, eine schlafende Kuh umwerfen, am Timmendorfer Strand ins Meer pinkeln.\nRelativ stark betrunken und im Beerdigungs-Anzug starten sie am Löchinger Dorfbrunnen, wie es in ihrem Plan stand. Auf den beiden alten Mofas aus ihrer Jugend führt sie die Reise quer durch Deutschland, wobei sie sich mehrfach fast wieder zerstreiten und die Aufgaben der Liste oft eher zufällig erfüllen. Auf einem Weinfest machen sie Bekanntschaft mit den verheirateten Frauen Ute und Ingrid, imponieren ihnen mit einem Stepptanz-Auftritt und verbringen mit ihnen die Nacht. Mit der Zeit lernen Georg und Christian einander wieder besser kennen – insbesondere beim zufälligen Besuch eines Hippie-Festivals mit der Tramperin Willie. Dort offenbart Christian, dass er einen Sohn namens Konrad hat, den er noch nie gesehen hat, weil er ihn und seine Mutter Lisa zur Geburt verlassen hatte. So machen die beiden, auf Georgs Drängen hin, einen Umweg über Berlin. Sie finden Christians Sohn Konrad und spielen mit ihm und seinen Freunden Fußball, ohne sich zu erkennen zu geben. Christians Kontaktaufnahme mit Lisa per Telefon führt nicht weiter. Die Brüder setzen ihre Reise in Folge eines Streits getrennt fort, treffen sich unterwegs jedoch wieder. Bei einem Tischtennismatch gegen den prolligen Dauercamper Hantel und dessen Sohn verspielen sie ihre Mofas. Nach dem Versuch, die Maschinen heimlich zurückzuholen, müssen sie zu zweit auf Georgs Mofa bis an die Ostsee weiterfahren, weil Hantel sie ein Stück verfolgt hat und Christians Mofa nicht angesprungen ist. Am Ende gibt die Reise Christian die Kraft, sein Leben neu zu ordnen und Georg, seine inzwischen verheiratete heimliche Jugendliebe Tanja endlich auf seinem vor 30 Jahren für diesen Zweck angeschafften Langbank-Mofa mitzunehmen.\n"
}