{
    "date": "09-06-2021 15:34:36",
    "link": "https://de.wikipedia.org/wiki/303%5F%28Film%29",
    "title": "303 (Film)",
    "category": "Roadmovie",
    "text": "Die 24-jährige Biologiestudentin Jule fällt durch die letzte Prüfung vor Ende des Sommersemesters. Zudem ist sie ungewollt schwanger. Ihre Mutter drängt zum medikamentösen Abbruch, doch Jule zögert. Um den Kindesvater einzubeziehen – Alex schreibt in Portugal seine Doktorarbeit –, fährt sie kurz entschlossen mit ihrem Wohnmobil Mercedes Hymer 303 los, das zuvor ihrem durch Suizid verstorbenen Bruder gehörte. Kurz nach Berlin nimmt sie den gleichaltrigen Politikstudenten Jan mit, der als Anhalter nach Köln will und von dort per Bus nach Nordspanien, um seinen biologischen Vater kennenzulernen. Zufällig landen die beiden diskussionsfreudigen Protagonisten schnell bei dem für Jule sensiblen Thema Suizid; sie reagiert über und setzt ihn am nächstmöglichen Ort wieder ab. – Abends lässt sie einen Mann, der für ihren Oldtimer schwärmt, herein und wird von ihm bedrängt. Glücklicherweise stößt Jan, der sein Handy bei ihr vergessen hat, genau in diesem Moment zu ihr und kann den Angreifer vertreiben. Ein ruhiges Gespräch bei einem Tee entspannt Jule; sie fasst Vertrauen zu Jan und bittet ihn, bei ihr zu übernachten. Morgens lädt sie ihn sogar ein, weiter bei ihr mitzufahren.\nBald schon entspinnt sich ein neuer Disput, diesmal um die Frage, wozu der Mensch von Natur aus neigt – Konkurrenz (Jan) oder Kooperation (Jule)? Sie setzen ihn fort, als sie zeitweilig die Autobahn verlassen und einen Zwangsstopp ausweiten zu einem ausgiebigen Erholungsspaziergang und zur ersten gemeinsam zubereiteten Mahlzeit. Jules Angebot, sie „nochmal 500 Kilometer“ zu begleiten, nimmt Jan gern an. Über Belgien nach Frankreich kommend, fahren sie nur noch Landstraße und entschleunigen weiter. Sie genießen malerische Landschaften, stille Orte und versteckte Rastplätze, so wie sie auch Spaß haben an allem, was rund um die Nahrungsaufnahme an gemeinsamer Routine anfällt. Ihre Gespräche werden persönlicher, wenngleich nicht weniger kontrovers; nach den großen Menschheitsfragen geht es nun um die Beziehung zwischen Mann und Frau – unter anderem darum, was entscheidend ist für ihr Zustandekommen und für ihr Bestehen. Die Realität bleibt nicht ganz außen vor; bei einem der gelegentlichen Telefonate mit Alex setzt Jule ihn ins Bild über ihre Schwangerschaft – und ist von seiner zurückhaltenden Reaktion schwer enttäuscht. Jan versucht sie zu trösten mit einer exquisiten Süßigkeit, einer Tarte aux Pommes, und einer ersten, noch ganz zaghaften zärtlichen Berührung. Es ist nur zu klar, dass beide im Begriff sind, sich ineinander zu verlieben.\nBevor sie sich das gegenseitig gestehen, haben sie Jans Zielort erreicht. In Jules Beisein erblickt er seinen Erzeuger aus der Entfernung, bringt es aber nicht über sich, auf ihn zuzugehen, und fährt weiter mit ihr mit. Nach ihrer Zweitbegegnung mit dem Atlantik, samt Jans eindrucksvollem Premierenritt auf einem Surfboard, und einer Wanderung, von der beide völlig durchnässt und unterkühlt zurückkommen, geben sie endlich ihren Gefühlen nach. Am Morgen beichtet Jule nun auch Jan, dass sie schwanger ist, und wenig später, dass sie sich entschlossen hat, das Kind auszutragen. Er nimmt beides gefasst auf. In Porto erleidet sie eine Blutung, konsultiert einen Gynäkologen und erfährt, dass sie den Embryo verloren hat. Ihrerseits am Ziel angekommen, setzt sie Jan in der Ortsmitte ab, bevor sie weiterfährt zu Alex – mit völlig ungewissem Ausgang. Jan wartet. Erst schläft er im Café ein, dann auf den Treppenstufen des Marktplatzes. Mitten in der Nacht kehrt Jule in ihrem 303 zurück; beide umarmen und küssen sich leidenschaftlich.\n"
}