{
    "date": "09-06-2021 15:33:54",
    "link": "https://de.wikipedia.org/wiki/3%5Ffrom%5FHell",
    "title": "3 from Hell",
    "category": "Splatterfilm",
    "text": "Nach den grausamen Morden der Familie Firefly und dem scheinbaren Tod der drei letzten verbliebenen Mitglieder Baby, Otis und Captain Spaulding sind zehn Jahre vergangen. Trotz zahlreicher Schusswunden haben alle drei Flüchtigen überlebt und sind nun inhaftiert, wobei sich außerhalb der Gefängniszellen eine Art Popkultur um ihre Personen gebildet hat und sie vor allem unter Jugendlichen sehr beliebt scheinen. Während die gegen Captain Spaulding verhängte Todesstrafe vollstreckt wird, gelingt Otis gemeinsam mit dem Mithäftling Winslow während eines Arbeitseinsatzes die Flucht. Dabei töten sie alle anwesenden Personen, darunter der Mithäftling Rondo. Abschließend schmieden die zwei Flüchtigen den Plan, Baby ebenfalls zur Flucht zu verhelfen.\nWährenddessen wird ein Bewährungsgesuch Babys abgelehnt, wobei vor allem Gefängnisdirektor Virgil davon ausgeht, dass auf Grund ihres Geisteszustandes weiterhin eine große Gefahr von ihr ausgeht. Ein Mordversuch an ihr durch Mitinsassen, verursacht durch interne Konflikte mit dem Gefängnispersonal, schlägt fehl. Als Virgil an diesem Tag von der Arbeit heimkehrt, muss er feststellen, dass Otis und Winslow seine Familie und Freunde gefangenhalten, um ihn zu zwingen, Baby freizulassen. Am nächsten Tag gelingt Baby mit Hilfe von Virgil wie vereinbart die Flucht, dennoch töten die drei Flüchtigen alle Geiseln. Auf ihrem ersten Zwischenstopp – einem Motel, in dem Baby einen weiteren Unbeteiligten tötet – beschließen sie die Flucht nach Mexiko, weil sie davon ausgehen, dort unerkannt zu bleiben.\nIn Mexiko angekommen, entscheiden sich die nun von der Presse betitelten \"3 from Hell\" zu einem Aufenthalt in einer Kleinstadt, weil vor allem das nächtliche Fest eine willkommene Abwechslung und Spaß zu bieten scheint. Otis, Winslow und Baby genießen die Nacht, ungeahnt von der durch den Hotelbesitzer ausgehenden Bedrohung. Dieser hat sie erkannt und ein mexikanisches Killerkommando verständigt, das den Tod von Rondo, Vater des Kommandoführers, rächen will. Am nächsten Morgen entlädt sich der Konflikt in dem verkaterten Dorf. Trotz der deutlichen Überlegenheit der Auftragskiller gelingt es den \"3 from Hell\", den Angriff abzuwehren, vor allem mit Unterstützung eines kleinwüchsigen Dorfbewohners, der sich in der vergangenen Nacht in Baby verliebt zu haben scheint. Nachdem alle Mitglieder des Killerkommandos getötet wurden, verbrennen Otis, Winslow und Baby den Sohn von Rondo bei lebendigem Leib und fliehen aus der Stadt.\n"
}