{
    "date": "09-06-2021 15:39:18",
    "link": "https://de.wikipedia.org/wiki/3%5FNinja%5FKids",
    "title": "3 Ninja Kids",
    "category": "Martial-Arts-Film",
    "text": "Die drei Brüder Samuel, Jeffrey und Michael werden von ihrem Großvater in dessen Hütte im Wald zu Ninjas ausgebildet. Sie lieben das Training und die Herausforderungen, die ihnen Mori Shintaro jeden Tag bietet. Neben ihren Verstand, Körper, Geist und Herz werden sie in immer weitere Geheimnisse der Ninjakunst eingeweiht, sodass sie sich fortan auch nur noch mit ihren Ninjanamen anreden. Samuel erhält den Namen Rocky, Jeffrey Colt und Michael wird nur noch Tum Tum genannt, weil er immer so gerne isst. Während ihres Trainings erscheinen eines Tages Snyder und ein paar Ninjas, die Granpa und seine drei Enkel angreifen. Zwar können sie den Kampf gewinnen, aber Snyder verlangt dennoch von seinem alten Lehrmeister, seine Ninjas ausbilden zu lassen. Mori lehnt ab, wodurch Snyder droht, dass seine drei Enkel in Gefahr seien, sofern er nicht seinen Schwiegersohn, den FBI-Agenten Sam Douglas, überzeuge, Snyder nicht mehr zu verfolgen. Denn Snyder ist ein Krimineller, der gerade erst bei einem illegalen Waffengeschäft seine Raketen und Geld verloren hat, wobei er gerade noch vor Sam Douglas fliehen konnte. Jetzt stehe in zwei Tagen mit Colonel Forek ein weiteres Raketengeschäft an. Da wäre eine weitere Störung hinderlich, weswegen Snyder später seinen Assistenten Mr. Brown beauftragt, die drei Kinder durch dessen Neffen Fester und dessen zwei Freunde entführen zu lassen.\nVorher allerdings müssen sich die drei Jungs in der Schule beweisen. Einige Rowdys haben zuvor Emilys Fahrrad geklaut und provozieren jetzt mit einem geklauten Basketball Colt und Rocky. Sie selbst dürfen sich laut dem Ninjacodex, nie Gewalt gegenüber Schwächeren anzuwenden, nicht mit ihrer Kampfkunst wehren, weswegen sie die Rowdys zum Basketballduell herausfordern und um den Einsatz von Emilys Fahrrad wetten. Nach einem hart geführten Spiel, bei dem es kurzzeitig wie eine Niederlage aussah, können die beiden Emilys Fahrrad zurückgewinnen.\nAbends erhalten die drei Jungs eine Babysitterin. Nachdem Fester zuvor mehrere Möglichkeiten versäumte, die drei zu entführen, schafft er sich als Pizzabote Zutritt zum Haus. Mit seinen beiden Jungs überwältigt er die Babysitterin, sperrt sie in den Schrank, verspeist die Pizza und versucht die Jungs zu entführen. Nur nutzen diese ihre Ninjafähigkeiten, um sich gegen die drei Gangster mit unterschiedlichen Methoden zur Wehr zu setzen. Zwar können Colt, Rocky und Tum Tum anschließend die Babysitterin befreien, doch gegen Mr. Brown und dessen Ninjaschergen haben sie keine Chance. Sie werden entführt und in einer Zelle auf Snyders Schiff festgehalten. Granpa und das FBI machen sich anschließend auf, sie zu befreien. Doch die drei nutzen mal wieder ihre Ninjafähigkeiten und befreien sich selbst, wobei sie sich durchs Schiff kämpfen und jede Menge böse Ninjas besiegen. Erst als Snyder mit Waffengewalt die drei Jungs umstellt, scheint die Situation aussichtslos zu sein. Doch Granpa erscheint und fordert Snyder zum Kampf heraus, wenn er verliert, werde er sterben, doch wenn er gewinnt, können die Kinder gehen. Snyder willigt ein und ein ausgeglichener Kampf beginnt. Nach einigen harten Schlägen sieht es aber bald so aus, als würde Granpa verlieren. Nur mit einem Trick kann er den Kampf für sich entscheiden. Doch Snyder ist ein schlechter Verlierer, schnappt sich eine Waffe und will alle erschießen. Glücklicherweise erscheinen genau in diesem Moment Douglas und das FBI, die alle verhaften können.\n"
}