{
    "date": "09-06-2021 15:36:09",
    "link": "https://de.wikipedia.org/wiki/7%5FZwerge%5F%E2%80%93%5FDer%5FWald%5Fist%5Fnicht%5Fgenug",
    "title": "7 Zwerge – Der Wald ist nicht genug",
    "category": "Märchenfilm",
    "text": "Seit den Ereignissen des ersten Teils ist einige Zeit ins Land gegangen. Schneewittchen ist inzwischen Königin und hat vom Hofnarren, der sie aber inzwischen wieder verlassen hat, ein Kind bekommen. Da taucht das Böse in Form von Rumpelstilzchen im Schloss auf und fordert die Herausgabe des Prinzen. Hofdiener Spliss hatte dem Zaubergnom zuvor aus einer Zwangslage geholfen und gegen volles Haar das Baby versprochen. Als Schneewittchen die Herausgabe ablehnt, gibt Rumpelstilzchen ihr eine Frist von zwei Tagen, innerhalb deren sie seinen Namen herausfinden muss. Sonst holt er sich das Kind. In ihrer Not wendet sie sich an ihre Freunde, die sieben Zwerge.\nIm Zwergenhaus trifft Schneewittchen aber nur Bubi an, der sie darüber aufklärt, dass seine restlichen sechs Freunde fortgegangen sind, um ihr Glück zu suchen. Was allerdings nur der Zuschauer zu diesem Zeitpunkt erahnt: Dahinter steckt Rumpelstilzchen, das die Fähigkeit besitzt, Gestalten und Stimmen anderer Personen zu imitieren. In Schneewittchen-Verkleidung hat es so die Zwerge gegeneinander aufgebracht. Bubi zieht daher los, alle Zwerge wiederzuvereinen und den Namen des Bösen herauszubekommen.\nNachdem er das Septett in einem mittelalterlichen Städtchen wieder zusammengeführt hat, brechen sie auf zur einzigen Person, die den Namen wissen könnte: dem weißen Helge. Dessen Behausung finden die Zwerge allerdings verlassen vor. Nur eine Nachricht blieb zurück, die besagt, dass Helge sich zum „Palast der Fische“ begeben hat. Mithilfe eines Zauberbuches, einer Karte sowie des sprechenden Zauberspiegels machen sich die Zwerge umgehend dahin auf, wo sich der Palast befinden soll: in der anderen Welt. Diese entpuppt sich allerdings als die tatsächliche Realität einer deutschen Großstadt (Hamburg).\nWährenddessen verfolgt Rumpelstilzchen die Fortschritte der Zwerge und versucht diese immer wieder durch Eingriffe und Maskeraden anderer Personen (meist deutsche Comedians) am Erfolg zu hindern. Zudem hat es mit der früheren Königin ein Bündnis, die inzwischen als vergessliche Hexe in einem Knusperhaus lebt und als Heilerin und Therapeutin arbeitet. Von hier startet Rumpelstilzchen zu seinen Angriffen auf die Zwerge, scheitert dabei aber ein ums andere Mal.\nNach einer Odyssee erreichen die Zwerge schließlich den „Palast der Fische“, bei dem es sich lediglich um einen Fischbudenwagen handelt. Der weiße Helge, der ihn betreibt, weiß zur Enttäuschung der sieben zwar auch nicht den Namen, gibt ihnen allerdings einen Hinweis, wer weiterhelfen könnte: die Hexe. Daraufhin suchen die Zwerge einen Zauberspiegel in der anderen Welt auf, durch den sie in ihr eigenes Universum zurückgelangen.\nBei der Hexe angekommen, erhalten die Zwerge schließlich den gesuchten Namen, den Rumpelstilzchen zuvor aufgeschrieben hat. Allerdings gelingt es diesem durch Ablenkung und eine weitere Verkleidung, den sieben ein gefälschtes Dokument unterzuschieben. Am Ende gelangen die sieben zu Schneewittchen, Brummboss und dem Baby ins Schloss, wo sie Rumpelstilzchen zunächst den falschen Namen nennen („Frau Holle“). Allerdings kann Bubi kurz vor Ablauf des Ultimatums den richtigen Namen sagen. Er wusste ihn bereits von Anfang an, allerdings ließen ihn seine Freunde nie zu Wort kommen.\nDadurch werden Schneewittchen und das Kind gerettet sowie das Böse besiegt. Zudem erklärt Spliss den Kuhhandel für nichtig, da die versprochene Haarpracht inzwischen wieder ausgefallen ist.\n"
}