{
    "date": "09-06-2021 15:34:36",
    "link": "https://de.wikipedia.org/wiki/Aaltra",
    "title": "Aaltra",
    "category": "Roadmovie",
    "text": "In einem kleinen Dorf nahe Paris bekriegen sich Monsieur Vives und ein ziemlich fauler Landarbeiter fast täglich. Ist Monsieur Vives mit dem Auto unterwegs, behindert der vorausfahrende Landarbeiter mit seinem Traktor fast immer seine Fahrt. Andererseits fährt Vives mit seinem Motorrad rücksichtslos über das Grundstück des Landarbeiters. Als Vives eines Tages seinen Job verliert und zusätzlich seine Frau in flagranti mit einem Liebhaber erwischt, rastet er aus. Er fährt zum Landarbeiter aufs Feld und greift ihn an. Während des Gerangels begräbt der Anhänger beide unter sich, sodass beide querschnittsgelähmt sind.\nNach gescheiterten Selbstmordversuchen machen sich beide auf den Weg nach Finnland zum Anhängerhersteller Aaltra, um Schadensersatz zu fordern. Eine Odyssee durch halb Europa beginnt. Im Zug reisen sie Richtung Belgien, allerdings werden sie bei ihrem Zwischenstopp komplett ausgeraubt. Somit bleibt ihnen nur die Möglichkeit zu trampen. Durch mehrere freche Ideen finden sie immer jemanden, der sie ein Stück näher ans Ziel bringt. Auch eine kurzzeitige Trennung kann sie nicht aufhalten. Jedoch verhalten sich beide oft sehr unverschämt und missbrauchen die Hilfsbereitschaft der Menschen, was kein gutes Licht auf ihre behinderten Mitmenschen wirft.\nVives und der Landarbeiter setzen mit der Fähre nach Finnland über, wo sie die Traktorfirma Valtra aufsuchen, sechs Millionen Euro Schadensersatz pro Kopf fordern und sich äußerst ungehobelt aufführen. Mitarbeiter machen ihnen verständlich, dass sie sich in der falschen Firma befinden. Aaltra ist einige Kilometer entfernt. Als sie dort eintreffen, entdecken sie lediglich eine Garage, in der ausschließlich Rollstuhlfahrer arbeiten. Nachdem der Chef beide sieht macht er mit Blick auf ihre Rollstühle lediglich die süffisante Bemerkung, dass Vives und der Landarbeiter sein Material wohl gut kennen.\n"
}