{
    "date": "03-05-2021 12:28:36",
    "link": "https://de.wikipedia.org/wiki/Abenteuer%5Fim%5FSpielzeugland",
    "title": "Abenteuer im Spielzeugland",
    "category": "Weihnachtsfilm",
    "text": "Abenteuer im Spielzeugland (Originaltitel Babes in Toyland) ist ein US-amerikanischer Abenteuerfilm aus dem Jahr 1986. Regie führte Clive Donner, das Drehbuch schrieb Paul Zindel anhand einer Operette von Glen MacDonough und Victor Herbert. Die Hauptrolle ist mit Drew Barrymore besetzt; in tragenden Rollen sind Richard Mulligan, Eileen Brennan, Keanu Reeves und Jill Schoelen zu sehen. \nDie elfjährige, etwas altkluge Lisa Piper, die in Cincinnati wohnt, beaufsichtigt nicht nur ihre Geschwister, sie muss auch alle anfallenden Arbeiten im Haushalt erledigen, sodass sie kaum Zeit zum Spielen findet. Dass sie mit Spielsachen wenig anfangen kann, kommt ihr dabei zugute.\nAm Weihnachtsabend ist Lisa mit ihrer Schwester Mary und deren Freund Jack mit dem Auto unterwegs, als es zu einem Unfall kommt. Lisa wird aus dem Auto geschleudert und erwacht nach einer tiefen Ohnmacht im fiktiven Spielzeugland. Dort soll Mary Contrary den ungeliebten Barnaby Barnicle heiraten, obwohl sie Jack Nimble liebt. Lisa gelingt es, die Hochzeit zu verhindern. Als sie entdeckt, dass Barnicle die Macht im Spielzeugland übernehmen will, wendet sie sich zusammen mit Contrary und Nimble an den Spielzeugmacher. Dieser verlangt von ihr als Gegenleistung, daran zu glauben, dass Spielzeug durchaus ein Eigenleben hat, was Lisa ihm zugesteht. Nachdem der Spielzeugmacher zufriedengestellt ist, stellt er eine Spielzeugarmee auf und vertreibt Barnicle aus dem Spielzeugland. Contrary und Nimble können nun heiraten. \nLisa kehrt in ihr Heim und zu ihren Geschwistern zurück und glaubt nach dem Aufwachen, ihre Erlebnisse seien nur ein Traum gewesen.\nDie Operette Babes in Toyland von Glen MacDonough und Victor Herbert war zuvor bereits diverse Male für Kino oder Fernsehen verfilmt worden, bekannt sind insbesondere die 1934 entstandene Version mit Laurel und Hardy, die in Deutschland unter dem Namen Rache ist süß lief, sowie der 1961 erschienene Disney-Film Aufruhr im Spielzeugland.\nDer Film wurde in München gedreht. Er wurde fürs Fernsehen produziert und am 19. Dezember 1986 von der National Broadcasting Company ausgestrahlt. In Deutschland kam er am 17. Dezember 1987 in die Kinos. Während der Originalfilm eine Länge von ca. 140 Minuten hatte, wurde die Videoversion stark gekürzt. Heidi Wujek entwarf die Kostüme.\nRotten Tomatoes bezeichnete den Film als eine „charmante traditionelle Fabel“.\nKino.de schrieb: „Von Regisseur Clive Donner aufwendig und farbenfroh in Szene gesetzte Befreiung des Spielzeuglandes. […] Die Geschichte ist bereits 1934 mit Laurel&Hardy verfilmt worden. Diesmal ist es ‚Oliver Twist‘-Regisseur Clive Donner, der die Befreiung des Spielzeuglandes farbenprächtig und ansprechend in Szene setzt. Richard Mulligan […] verleiht dem Bösen seine bekannt-schrulligen Züge, Pat Morita […] ist sein gutherziger Gegenspieler. Der sangesfrohe Weihnachtsfilm zur Sommerzeit wendet sich in erster Linie an das breite Familienpublikum. Gute Umsatzerwartung.“\nDrew Barrymore wurde im Jahr 1988 für den Young Artist Award nominiert.\n"
}