{
    "date": "09-06-2021 15:38:10",
    "link": "https://de.wikipedia.org/wiki/Abenteuer%5Fim%5FZauberwald",
    "title": "Abenteuer im Zauberwald",
    "category": "Weihnachtsfilm",
    "text": "Die schöne junge Nastjenka, genannt Nastja, lebt bei ihrem Vater und ihrer bösen Stiefmutter, die sie ausnutzt und ständig zur Arbeit antreibt, während sie ihre eigene, wenig ansehnliche Tochter Marfuschka verwöhnt und verhätschelt. Die beiden Mädchen sind im heiratsfähigen Alter, aber die Stiefmutter versteckt und verkleidet Nastja, damit niemand sieht, wie schön sie ist im Gegensatz zu Marfuschka. Ihren Ehemann, den Vater von Nastjenka, hält sie erfolgreich unter dem Pantoffel, indem sie ihn immer wieder einzuschüchtern versucht.\nIn einem anderen Dorf lebt Iwan, der zwar das Herz am rechten Fleck hat, jedoch ein eitler Prahlhans ist, zusammen mit seiner armen alten Mutter. Iwan will in die Welt hinausziehen und legt sich dabei auch gleich mit ein paar Räubern an, deren Knüppel er in den Himmel wirft. Als Nächstes trifft er ein kleines Waldmännlein, das mit ihm Verstecken spielen will und ihm schließlich Pfeile und einen Bogen schenkt. Iwan ist jedoch viel zu stolz, sich dafür zu bedanken und erwidert, er solle sich doch einen Bären suchen, der sich ihm vielleicht zu Füßen werfen werde.\nAuf einem großen Stein liest Iwan, dass er einem Federchen folgen soll, um sein Glück zu finden. Er schießt daraufhin einen Vogel, zupft diesem eine Feder aus und lässt sie vom Wind tragen. Das Federchen führt ihn an einen Fluss, wo er Nastja kennenlernt, in die er sich sofort verliebt. Nastja will zunächst nichts von ihm wissen, da sie seine Prahlereien nicht erträgt. Als er nun, um ihr zu imponieren, eine Bärenmutter erschießen will, stülpt Nastja ihm einen leeren Wassereimer über den Kopf und im selben Moment verwandelt ihn das Waldmännlein in einen Bären. Da Iwan dies fälschlicherweise Nastja zuschreibt, beschimpft er sie furchtbar und läuft schnell davon. Nastja bleibt völlig verstört zurück.\nIwan liest gerade auf dem großen Stein, dass die Verzauberung in einen Bären die Strafe für seine Eitelkeit ist als ihm das Waldmännlein erneut begegnet und ihm nahelegt, auch einmal anderen etwas Gutes zu tun. Iwan versteht die Worte des Männleins so, dass er nur eine gute Tat vollbringen muss, um den Zauber aufzuheben. Diese sollte aber von Herzen kommen und nicht lediglich dem Ziel dienen, den Zauber loszuwerden. So nützt es ihm nichts, als er eine alte blinde Frau nach Hause trägt. Als er der alten Frau aber völlig selbstlos ihren Stock nachtragen will, verwandelt ihn das Waldmännlein zurück und versetzt ihn zudem wieder an den Ort an dem er Nastja getroffen hat. Iwan hat die Hoffnung aufgegeben und will sich in den Fluss stürzen. Dabei sieht er jedoch sein Bild im Wasser und macht sich überglücklich und voller Enthusiasmus auf die Suche nach Nastja.\nInzwischen ist es Winter geworden und Nastja wird von ihrer Stiefmutter verstoßen und von ihrem Vater im Wald ausgesetzt, da ein möglicher Freier für Marfuschka sich nur für Nastja interessierte. Nastja trifft dort im kalten Winterwald jedoch bald auf Väterchen Frost, der sie in sein Haus und in Sicherheit bringt. Nur sein Zepter solle sie nie berühren, erklärt er, denn es verwandle alle Dinge zu Eis.\nIwan begegnet auf seinem Weg durch die Wälder der Hexe Baba Jaga und ihrem wandelnden Häuschen. Da er sich von der Hexe Hilfe bei seiner Suche erhofft, gibt er ihrer Hütte mehrmals den Befehl sich herumzudrehen, damit er mit Baba Jaga sprechen kann. Die Hexe ist es schließlich leid und gibt einigen in der Nähe stehenden Bäumen mittels ihrer Zauberkraft den Befehl, Iwan in ihre Hütte zu schaffen, wo sie ihn in den Ofen schieben will. Iwan kann die Hexe überlisten, sodass diese selbst im Ofen landet (allerdings nicht verbrennt). Baba Jaga gibt zum Schein auf und gibt Iwan ein in einen Schlitten verwandeltes Schwein mit, das ihm den Weg zu Nastja zeigen soll. Allerdings fährt das Schlittenschwein nur sinnlos durch die Gegend und Iwan kann ihm nicht folgen.\nUnterdessen schickt die Hexe ihren schwarzen Kater aus, um Iwans Liebste zu töten. Das Tier dringt in Väterchen Frosts Hütte ein und bringt Nastja dazu, dessen Zepter zu berühren, wodurch sie zu Eis erstarrt. Inzwischen hat Iwan aber mit Hilfe von Nastjas Hund, der ebenfalls auf die Suche nach ihr gegangen ist, den Weg zum Haus von Väterchen Frost gefunden. Als Iwan die eingefrorene Nastja vorfindet, entschuldigt er sich bei ihr für seine Beschimpfungen. Seine aufrichtige Liebe kann schließlich das Eis zum Schmelzen bringen und sie wieder zum Leben erwecken. Als Nastja erkennt, wie sehr Iwan sich verändert hat, verliebt auch sie sich in den jungen Mann und zusammen reisen sie in Nastjas Heimat zurück, nachdem Väterchen Frost beide reich mit Edelsteinen beschenkt hat.\nDie Stiefmutter ist empört und schickt Marfuschka ebenfalls in den Wald, um einen reichen Mann zu finden. Die hässliche und faule Tochter benimmt sich jedoch unhöflich und fordernd gegenüber Väterchen Frost und kehrt deshalb zum Gespött des ganzen Dorfes allein auf einem von Schweinen gezogenen Kinderschlitten und mit einer Truhe voller Raben zurück. Zum ersten Mal ist nun auch die böse Stiefmutter sprachlos.\nIwan und Nastjenka werden derweil im Wald von den Räubern überfallen, die von Baba Jaga bezahlt wurden, sie zu töten. Mitten im Kampf fallen jedoch die Knüppel vom Himmel, die Iwan ein Jahr zuvor fortgeworfen hatte, und setzen die Angreifer außer Gefecht. Am Ende können die beiden jungen Leute endlich heiraten.\n"
}