{
    "date": "09-06-2021 15:38:10",
    "link": "https://de.wikipedia.org/wiki/Abenteuer%5Fin%5FJerusalem%5F%E2%80%93%5FJesus%5Fund%5Fdie%5FTiere",
    "title": "Abenteuer in Jerusalem – Jesus und die Tiere",
    "category": "Weihnachtsfilm",
    "text": "Der Straßenhund Jericho berichtet davon, wie er sich mit seinen Freunden, der Igel-Dame Petra, dem streitlustigen Chamäleon Miguel und der weißen Dogge Ulysses, auf die Wanderschaft zum Toten Meer begibt, da man gehört hat, dass das Salzwasser gut sei für Ulysses’ alte Knochen. Jericho erzählt auch davon, wie es dazu kam, dass er die Menschen hasst und sie meidet, wo immer er kann. Immer wieder erinnert er sich bruchstückhaft an Dinge aus seiner Vergangenheit, bevor Petra sich seiner als Adoptivmutter angenommen hatte. Es sind schlimme Erinnerungen.    \nUnterwegs stoßen sie auf ein weggeworfenes Hundebaby, dessen sie sich annehmen. Petra gibt dem Hündchen den Namen Dim-Sum. Als sie nahe Jerusalem sind, sehen sie dort zahlreiche Gläubige, die die Stadt aus Anlass des Pessach-Festes aufsuchen. Als Jericho nach einem geeigneten Quartier sucht, um auszuruhen, wird er wiederum von einigen Menschen schlecht behandelt und sogar von Kindern, die mit Steinen nach ihm werfen, wobei seine Pfote verletzt wird. Dann jedoch erscheint ein Mann, der Jesus gerufen wird, und gebietet den Kindern Einhalt. Zur Überraschung Jerichos nimmt er sich seiner in liebevoller Art an. Auch in den darauffolgenden Stunden hat Jericho wieder Alpträume. Da die Tiere zu lange schlafen, schaffen sie es nicht mehr, Jerusalem zu verlassen, bevor die Tore geschlossen werden. Das Schlimme ist, dass der Hundefänger Sykosus in der Stadt ist, der mitleidlos Hunde einfängt und sogar tötet, wenn er es für richtig hält. Nur mit Müh und Not können sie ihm entkommen. Bei ihrer vorläufigen Rettung spielt Manuel eine wichtige Rolle. Entscheidend ist aber, dass die Hundedame Maya, die einem römischen General gehört und einen besonderen Status hat, ihnen hilft. In dieser Nacht sieht Jericho erstmals klar in seinem Traum und erkennt, dass es Sykosus war, der seine Mutter auf dem Gewissen hat. Er will Rache. Aber vorerst einmal besucht er den Ort, wo seine Familie den Tod fand, und ergibt sich seiner Trauer, als er dort auf eine kleine Glocke stößt, die seine Mutter einst trug. Dort begegnet er Jesus wieder und erkennt, dass er anders ist, als andere Menschen und in der Lage, ihn zu trösten. Über Jesus kursieren viele Gerüchte in der Stadt, er scheint über ganz besondere Fähigkeiten zu verfügen. \nAls Jesus Gefahr droht, will Jericho ihm helfen. Jesus weiß bereits, welches Schicksal ihm bevorsteht. Er muss sterben, um die Menschheit zu erlösen. Bevor man ihn festnimmt, bittet er Jericho aber noch, ihm zu versprechen, nicht mehr zu hassen, da Hass und Angst sein Leben ruinieren würden, erst wenn er davon frei sei und lerne zu vergeben, sei er in der Lage, zu lieben. \nWährend Jericho mit seinen Freunden spricht, wie man Jesus vielleicht doch noch helfen könne, fällt der kleine Dim Sum auf einen Trick herein, den der Hundefängers Sykosus mittels seiner Hunde durchführt, und somit in die Hände des bösen Mannes. Seine Freunde setzen nun alles daran, den Welpen aus den Händen des Hundefängers zu befreien. Schnell ist ein Plan geschmiedet, dessen Umsetzung auch tatsächlich gelingt und an dessen Ende die Befreiung Dim Sums steht, nachdem nicht nur Jericho sich mächtig ins Zeug legen musste. Der Hundefänger stürzt dabei in einen tiefen Brunnen. Viele Tiere der Stadt haben sich Jericho inzwischen angeschlossen und schlagen die bösartigen Hunde des Sykosus in die Flucht. \nEin letztes Mal treffen die Tiere Jesus, der ihnen mit auf den Weg gibt, dass sein Vater ihn in die Welt gesandt habe, um diese zu retten, er werde sterben, aber auch wieder auferstehen, auch wenn sie weinen würden, würde ihr Schmerz doch gleichzeitig ihre Freude sein. Aber nun müssten sie gehen. Nur Jericho bleibt bei Jesus zurück. Als es Zeit ist, dass auch er gehen muss, bittet Jesus ihn, die Liebe in seinem Herzen zu bewahren. Auch auf seinem letzten Weg, den Jesus mit dem Kreuz auf dem Rücken zurücklegen muss, ist Jericho an seiner Seite. Neben ihm werden Barabbas und ein weiterer Mann gekreuzigt. Als Jesus’ Tod eintritt, geht ein mächtiges Unwetter nieder.\nEingedenk der Worte von Jesus befreit Jericho den Hundefänger aus dem Brunnen, der nicht weiß, wie ihm geschieht und wie er reagieren soll. Jericho jedoch wendet sich wieder seinen Freunden und ganz besonders Maya zu und ein weiteres Wunder geschieht, er begegnet dem wieder auferstandenen Jesus, der ihm versichert, dass er seine Reise nun fortsetzen müsse, aber ihn niemals vergessen werde. Jericho erklärt, dass er gelernt habe, dass sich im Herzen ein Raum öffne, wenn man anderen vergeben könne. Diese Kraft komme von Jesus und er sei sich sicher, dass nichts, was immer er auch tue, dessen Liebe zu ihm verändern könne: „Liebt einander, wie ich Euch geliebt habe.“ \n"
}