{
    "date": "09-06-2021 15:36:09",
    "link": "https://de.wikipedia.org/wiki/Abenteuer%5Fmit%5Fder%5FTarnkappe",
    "title": "Abenteuer mit der Tarnkappe",
    "category": "Märchenfilm",
    "text": "Der Junge Mitja besucht seine Großtante, die Hexe Baba-Jaga, um ihr von seiner Großmutter ein Geschenk zu überbringen. Auf dem Weg durch den Wald lauert ihm das Einäugige Unheil auf und bringt ihn zu Fall, verfolgt ihn jedoch nicht weiter. Bei Baba-Jaga trifft auch bald deren Nachbarin, die Sumpf-Kikimora ein, und gemeinsam schauen sie sich im Zauberteller an, was im Zarenreich gerade vor sich geht. Der gute Zar Makar leidet ein wenig an den strengen Regeln, die ihm das Zarsein auferlegt, so würde er gerne den Boden wienern oder einmal den Mistwagen fahren, doch erlaubt ihm das der gestrenge Schreiber Schmierfink nicht. Beim Treff mit dem Bojarenrat erfährt der Zar, dass die weise Wassilissa ihm ein Zauberknäuel als Geschenk übersandt hat, doch leugnet Schmierfink, dass ein solches Geschenk eingetroffen sei. Das Zauberknäuel findet sich im Hut des Schreibers, der für den Diebstahl aus der Stadt geworfen wird. Er schwört, aus Rache den unsterblichen Knochenkerl auf den Zaren loszulassen. Das Bild des Zaubertellers färbt sich rot, weil der dreiköpfige Drache Gorynytsch erwacht ist und so die Verbindung kappt. Mitja und Baba-Jaga beschließen, den Zaren vom Plan des Schreibers zu berichten und reisen auf einem Zauberofen ins Zarenreich – ohne Wasservorrat, hat Mitja doch versehentlich Ziegenwasser in die Trinkflasche gefüllt, das jeden, der davon trinkt, in eine Ziege verwandelt.\nDer Schreiber befreit unterdessen den im Schloss gefangenen Knochenmann, gibt ihm zwölf Eimer Wasser, durch die er wieder zu Kräften kommt, und lotst ihn anschließend ins Schloss. Der Knochenmann kann sämtliche Diener des Zaren durch trickreiche Reden für sich gewinnen und erhält schließlich die Zarenkrone. Zar Makar wird gefangen genommen und auch die herbeigeeilte Baba-Jaga wird ins Gefängnis geworfen. Mitja erhält von Makar das Zauberknäuel, das ihn direkt zur weisen Wassilissa führen soll. Sie soll ihm Rat geben. Am Hof treffen unterdessen die größten Verbrecher des Zarenreichs ein, die Freunde des Knochenmanns sind, darunter das Einäugige Unheil, der Räuber Nachtigall und der dreiköpfige Drache.\nMitja gelangt zur weisen Wassilissa, die ihm eine Tarnkappe übergibt, mit deren Hilfe er unerkannt ins Schloss gelangen und auch die Gefangenen befreien kann. Wassilissas Hausgeist macht sich unterdessen auf den Weg zum Strand, wo der Tod des angeblich unsterblichen Knochenmanns versteckt sein soll: Er befindet sich der Überlieferung nach in einer Ente, die in einem Bären steckt, der sich wiederum in einer Kiste auf einem Baum befindet. Mitja kann im Schloss Unfrieden zwischen den Bewachern des Knochenmanns stiften und Baba-Jaga befreien, wird jedoch vom Schreiber Schmierfink zusammen mit dem Zaren im Gefängnis eingesperrt. Beide sollen dem dreiköpfigen Drachen zum Fraß vorgeworfen werden, doch kann der Zar dem Drachen Ziegenwasser verabreichen, sodass aus ihm nun eine dreiköpfige Ziege wird. Baba-Jaga schlägt unterdessen unter der Tarnkappe die Wachmänner in die Flucht und alle kehren zur weisen Wassilissa zurück. Hierhin ist auch der Hausgeist von seiner Reise zum Strand zurückgekehrt und flucht über die ungenaue Überlieferung zum Tod des Knochenmanns. Der sei nicht direkt in der Ente verborgen gewesen, sondern in einer Nadel, die sich im Ei in der Ente befunden habe. Zwar konnte der Hausgeist das Ei als Falke verwandelt zerstören, doch sei die Nadel in einen Heuhaufen gefallen und unauffindbar. Mitja besorgt sich eine Schere und fährt auf seinem Fahrrad zum Heuhaufen, um die Nadel mit der aufgeladenen Schere zu erwischen. Zwischen dem Knochmann und seinen Unwesen und der Wassilissa und ihren Getreuen kommt es zum Kampf an einer Brücke, der damit endet, dass der Knochenmann flieht. Er wird von Wassilissas Kriegern verfolgt, erweist sich jedoch als zu stark. Erst als Mitja mithilfe der Schere die Nadel findet und deren glühenden Kopf zum Erlöschen bringt, verliert der Knochenmann seine Kraft und kann gefangen genommen werden.\nMitja schenkt Baba-Jaga die nun normale Nadel. Sie steckt sie in ein Nadelei und packt es in eine Holzente, die sich erneut in eine echte Ente verwandelt. Während Mitja Wassilissa das Fahrradfahren beibringt, erklärt Baba-Jaga der erstaunten Sumpf-Kikimora, warum sie dies tat: Sie mag es nicht, wenn Märchen enden.\n"
}