{
    "date": "03-05-2021 12:11:55",
    "link": "https://de.wikipedia.org/wiki/Aberdeen%5F%28Film%29",
    "title": "Aberdeen (Film)",
    "category": "Roadmovie",
    "text": "Aberdeen ist ein britisch-norwegisches Filmdrama von Hans Petter Moland aus dem Jahr 2000. In den Hauptrollen sind Stellan Skarsgård und Lena Headey zu sehen, die sich als Vater und Tochter widerwillig zusammenraufen müssen, um in Aberdeen der im Sterben liegenden Mutter, gespielt von Charlotte Rampling, einen letzten Besuch abzustatten.\nDie aufstrebende Londoner Anwältin Kaisa erhält einen Anruf von ihrer Mutter Helen, als sie gerade mit ihrem neuesten Liebhaber im Bett liegt. Helen, die an Krebs erkrankt ist, bittet ihre Tochter um einen Gefallen. Kaisa soll ihren alkoholkranken Vater Tomas, der in Norwegen lebt, nach Aberdeen bringen, wo Helen im Krankenhaus liegt. Helen will Tomas, den sie vor 15 Jahren verlassen hat, noch einmal wiedersehen, ehe sie stirbt. Kaisa, die zunächst nicht weiß, wie schlimm es um ihre Mutter steht, reist mit dem Flugzeug nach Oslo, besorgt sich einen Mietwagen und findet ihren Vater in einer örtlichen Kneipe vor. Weil ihr betrunkener Vater das Flugzeug aus Sicherheitsgründen nicht betreten darf, entschließt sich Kaisa mit ihm nach Bergen zu fahren, um von dort aus die Fähre zu nehmen. Als sich Tomas unterwegs auf ihr teures Kostüm übergibt, will Kaisa in einem See baden gehen. Sie kann jedoch nicht schwimmen. Nach einem Zwischenstopp in einem Motel, wo Kaisa ihre Sachen gewaschen hat, kommen sie schließlich im Hafen von Bergen an.\nAuf der Fähre nach Harwich bringt Tomas seine Tochter unerwartet zum Lachen. Kaisa, die heimlich Kokain schnupft, bekommt in der Folge Nasenbluten. Als sie abends an Bohrinseln vorbeifahren, auf denen Tomas früher gearbeitet hat, wirft ihm Kaisa vor, nicht genügend für sie dagewesen zu sein, als sie noch ein Kind war. In Harwich angekommen, fahren sie nach London, wo Kaisa ihrem Chef mitteilt, dass sie mehr Zeit brauche, um ihre Familienangelegenheiten zu erledigen. Auf der anschließenden Fahrt Richtung Schottland platzt Kaisa ein Reifen. Ein LKW-Fahrer namens Clive bietet ihnen seine Hilfe an und nimmt Kaisa und Tomas zur nächsten Raststätte mit. Dort wartet Tomas nervös auf den Abschleppdienst, befinden sich doch in Kaisas Mietauto seine Bierdosen und eine Flasche Whiskey. Im reparierten Mietauto fahren Kaisa und Tomas schließlich weiter.\nAls Tomas bei einer Rast in Leeds in ein Blumenbeet uriniert und dabei umfällt, bittet Kaisa zwei Polizeibeamte, ihren Vater die Nacht über in einer Zelle unterzubringen. Während Tomas dort seinen Alkoholrausch ausschläft, geht Kaisa in eine Bar und trifft Clive wieder. Obwohl Clive sie warnt, dass Sex mit ihm langweiliger sei als Snooker, verbringt Kaisa die Nacht mit ihm. Am nächsten Morgen holt sie Tomas bei der Polizei ab, der ihr dann den Geldbeutel stiehlt und mit einem Taxi davonfährt. Kaisa bittet Clive, ihr bei der Suche nach ihrem Vater zu helfen. Sie finden ihn umringt von mehreren jungen Männern wieder, die sich einen Spaß daraus machen, den um Alkohol bettelnden Tomas mit Bier zu bespritzen. Weil einer der Männer meint, Tomas schulde ihm 50 Pfund, kommt es zur Schlägerei. Clive, Tomas und Kaisa, die mehrere Schläge ins Gesicht bekommt, können mit dem Mietauto fliehen. Als sie der Mann, der sein Geld haben will, wiederfindet, wird er von einem Auto totgefahren.\nClive fährt Vater und Tochter weiter Richtung Aberdeen. Die darauffolgende Nacht kommen sie in einer Wohnwagensiedlung unter. Am Morgen führt Tomas seine Tochter zu einer Klosterruine und setzt ihr dort – wie schon als Kind – eine Clownsnase auf, die sie jahrelang an ihrem Schlüsselbund getragen hatte. Weil sie kein Geld mehr haben, verkauft Kaisa in Edinburgh ein Päckchen ihres Kokains und kauft anschließend Tomas einen Anzug und sich selbst ein neues Kleid. Als ihr Tomas an einer Tankstelle gesteht, nicht ihr biologischer Vater zu sein, schnupft Kaisa auf der Tankstellentoilette ihr restliches Kokain. Während Clive bei der Weiterfahrt am Steuer sitzt, setzt sich Kaisa – von den Drogen berauscht – auf Tomas und will ihn küssen, doch Tomas weist sie ab.\nAls sie schließlich in Aberdeen ankommen und Helen im Krankenhaus besuchen wollen, lässt sie eine Krankenschwester nicht durch, weil Tomas nach Alkohol riecht und Kaisa sie wütend angiftet. In einem Hotel verabschiedet sich Clive von Tomas und begibt sich dann auf die Heimreise. Tomas, dem Clive versucht hat klarzumachen, dass er sich endlich um seine Tochter zu kümmern hat, geht in die Hotelbar und bestellt sich statt Alkohol ein Glas Wasser. Als Tomas und Kaisa Helen schließlich an ihrem Krankenbett besuchen dürfen, versichert ihnen diese, dass sie Vater und Tochter seien. Tomas und Kaisa machen jedoch zur Sicherheit einen Bluttest. Bei einer Kontrolle durch zwei Polizisten wird kurz darauf in Kaisas Mietauto ein Päckchen mit Kokain gefunden. Tomas sagt, es gehöre ihm, und geht für Kaisa ins Gefängnis. Nach dem Tod ihrer Mutter fühlt sich Kaisa einsam. Sie hinterlässt Clive auf dessen Anrufbeantworter eine Nachricht und besucht Tomas im Gefängnis. Laut den Testergebnissen sind Tomas und Kaisa nicht miteinander verwandt. Kaisa ist jedoch bereit, der Polizei die Wahrheit zu sagen und an Tomas’ Stelle ins Gefängnis zu gehen. Tomas, der meint, dass er der einzige Vater gewesen sei, den sie je gehabt habe, bittet sie – wie früher – sich auf seine Füße zu stellen und mit ihm zu tanzen. Kaisa umarmt ihn dabei innig.\nAberdeen war die dritte Regiearbeit des Norwegers Hans Petter Moland und zugleich sein erster englischsprachiger Film. Laut Moland handeln die meisten Roadmovies von Flucht, in Aberdeen gehe es jedoch darum, „ein Ziel zu erreichen“. Als Inspiration für Aberdeen diente Moland ein Fall von Alkoholsucht in seiner eigenen Familie. Bereits in seinem zweiten Film Kjærlighetens kjøtere aus dem Jahr 1995 hatte Stellan Skarsgård einen Alkoholiker gespielt. Aberdeen wurde mit einem Budget von 3,8 Millionen Pfund in Norwegen und Schottland gedreht. Drehorte waren Oslo, Bergen, Glasgow, Glencoe und Saltcoats. Weitere Aufnahmen entstanden im Norsk Filmstudio in Jar.\nZu Beginn des Films und während der Autofahrt ist zweimal das Lied I Get Along Without You Very Well zu hören, das von Chet Baker interpretiert wurde. Skarsgård singt am Ende des Films das Lied Balladen om Fredrik Åkare och Cecilia Lind von Cornelis Vreeswijk.\nDie Uraufführung fand am 5. Juli 2000 auf dem Internationalen Filmfestival Karlovy Vary in Tschechien statt. Am 8. September 2000 kam Aberdeen in die norwegischen Kinos. Es folgten Aufführungen auf weiteren Filmfestivals, so auch auf dem Toronto International Film Festival. In Deutschland wurde der Film erstmals am 14. Oktober 2001 von N3 im Fernsehen gezeigt.\nDas Lexikon des internationalen Films beschreibt Aberdeen als ein „dicht erzähltes und wunderbar gespieltes Roadmovie über eine Familienzusammenführung der ungewöhnlichen Art, in dem sich besonders die junge Hauptdarstellerin hervortun kann“. Cinema fand Stellan Skarsgård „beängstigend gut“. Wie sich Vater und Tochter „auf dieser Reise verändern, schildert das Roadmovie mit Sensibilität und Scharfblick“. Der Film sei zwar „[h]arter Stoff“, aber „hervorragend gespielt“.\nIn The Independent verglich Anna Bryson Aberdeen mit Lars von Triers Film Breaking the Waves (1996), in dem Skarsgård ebenfalls einen Norweger gespielt hatte, der auf einer Bohrinsel arbeitet und mit einer Schottin anbandelt. In Molands Film habe Skarsgård einen Alkoholiker „eindringlicher und authentischer“ gespielt, als Bryson es je zuvor auf der Bühne oder Leinwand gesehen habe. Seine „reife, virtuose Vorstellung“ sei „grandios“, aber „nicht wirklich eine Überraschung“. Viel „erstaunlicher“ sei „die Leistung der vergleichsweise unerfahrenen Headey“. Man werde zunächst „vor allem auf ihre faszinierende Schönheit“ aufmerksam, am Ende sei man jedoch „hypnotisiert von ihrer Fähigkeit, Hässlichkeit, Arroganz, aussöhnenden Humor und kindliche Verletzlichkeit zu zeigen“. Bei aller Ernsthaftigkeit sei Aberdeen auch ein „sehr lustiger Film“.\nAuf dem Internationalen Filmfestival Karlovy Vary wurde Ian Hart als Bester Darsteller mit einem Preis ausgezeichnet. Der Film war in Karlsbad zudem für den Kristallglobus nominiert. Bei den Nordischen Filmtagen Lübeck wurde Aberdeen im November 2000 zusammen mit dem dänischen Beitrag Die Bank mit dem NDR-Filmpreis prämiert. Auf dem Camerimage-Festival gewann Kameramann Philip Øgaard für seine Arbeit an Aberdeen den Bronzenen Frosch. Stellan Skarsgård erhielt eine Nominierung für den Europäischen Filmpreis als Bester Darsteller. Auf dem Hamptons International Film Festival wurde Aberdeen mit dem Zuschauerpreis als Bestes Filmdrama ausgezeichnet. \nIm Jahr 2001 war Aberdeen für die Amanda als Bester Film nominiert. Auf dem Brussels European Film Festival erhielt Lena Headey die Silberne Iris als Beste Darstellerin; der Film wurde zudem mit dem Preis der jungen europäischen Jury bedacht. Auf dem Milan International Film Festival gewannen Hans Petter Moland und Kristin Amundsen einen Preis in der Kategorie Bestes Drehbuch. Auf dem Damascus Film Festival erhielt Moland für seinen Film den Preis in Gold. Ian Hart konnte auf dem Festival du cinéma nordique einen weiteren Preis als Bester Darsteller gewinnen.\nDes Weiteren waren Stellan Skarsgård und Lena Headey 2003 in den Kategorien Bester Hauptdarsteller bzw. Beste Hauptdarstellerin für den Chlotrudis Award nominiert.\n\nDie deutsche Synchronfassung entstand bei der Studio Hamburg Synchron. Das Dialogbuch schrieb Renate Pichler, die auch die Dialogregie übernahm.\n"
}