{
    "date": "09-06-2021 15:38:10",
    "link": "https://de.wikipedia.org/wiki/Ach%2C%5Fdu%5Ffr%C3%B6hliche%5F%E2%80%A6",
    "title": "Ach, du fröhliche …",
    "category": "Weihnachtsfilm",
    "text": "Dresden am 24. Dezember 1961: Walter Lörke, Direktor für Arbeit und Kader im VEB „13. August“ muss für einen Kollegen als Weihnachtsmann einspringen und ist froh, nach der Arbeit endlich nach Hause zu fahren, wo er mit seiner Familie geruhsame Weihnachten verbringen will. Die Familie besteht neben der Großmutter aus der gerade 18 gewordenen Tochter Anne und dem jugendlichen Sohn Karl. Walters Frau ist vor einiger Zeit verstorben. Das ruhige Fest wird nicht nur aufgrund Karls verswingter Weihnachtsplatten und der Baumdekoration im Weltraumstil gestört. Tochter Anne erscheint zudem mit kurzen Haaren und der Ankündigung, dass sie einen Freund eingeladen habe – ihren Freund. Walter ist aufgebracht, zumal Anne auch spontan die ungeliebten, da religiösen Nachbarn eingeladen hat.\nBeim Weihnachtsessen kommt noch mehr zutage: Anne will ihren Freund Thomas Ostermann heiraten. Einer der Gründe ist ihre Schwangerschaft. Als Thomas, der als Klavierträger arbeitet, dem linientreuen und DDR-verbundenen Walter auch noch ins Gesicht sagt, dass er gegen den Staat ist, verlässt Walter empört die Wohnung. Er geht in eine Kneipe, wo ihm ein betrunkener Ex-Fleischer berichtet, dass Thomas’ Vater Korrektor bei einer Zeitung ist, also auch am Weihnachtstag bis nachts arbeiten muss. Thomas sei ein sehr kluger Schüler gewesen, habe jedoch nicht „schwimmen“ können und daher nicht studieren dürfen. Von Thomas’ Vater erfährt Walter, dass Thomas in der Schule in dem Jungen Nasprzik einen Freund hatte, dessen Eltern in den Westen gegangen sind. Der Freund durfte daher auf Betreiben der Klassenleiterin nicht in die Oberstufe kommen, sodass Thomas zu rebellieren begann. Vom Vater hatte Thomas gelernt, dass der einzige gerechte Kampf der gegen das Unrecht sei; zukünftig wollte Thomas überzeugt werden und fiel den anderen damit lästig. Das Abitur konnte er nur ablegen, weil sich sein Vater für ihn einsetzte. Als Thomas davon erfuhr, zog er erbittert aus der elterlichen Wohnung aus. Seither verabscheut er Protektion und Beziehungen, um sich durchzusetzen.\nWalter besucht mit Thomas den Assistenten für Gesellschaftswissenschaften der Universität, Dieter, der im Vorjahr Studentenvertreter in der Aufnahmekommission der Universität gewesen war. Weil Thomas’ gesellschaftliche Beurteilung trotz seiner exzellenten Schulnoten unterdurchschnittlich war, wurde er von der Aufnahmekommission nicht zum Studium zugelassen. Dieter legt Walter dar, dass in der Bewertung unter anderem gestanden habe, dass Thomas sich über die FDJ lustig mache, überheblich sei, die Erzieher nicht achte und der aktuellen Zeit ironisch gegenüberstehe. Thomas habe sich nur auf sein gutes Zeugnis berufen. Der verteidigt sich damit, dass zu seinen Grundprinzipien der berechtigte Kampf gegen die Ungerechtigkeit gehöre. Dieter macht ihm klar, dass es keinen gerechteren Kampf als den aktuellen gebe, da es der „Kampf gegen das uralte Unrecht der Menschheitsgeschichte“ sei. Nur, wenn die Kommission einschätzen könne, ob Thomas zu den „Guten“ im Sinne des Staates gehört, kann sie ihn zum Studium zulassen. Walter und Thomas gehen zurück zu Walters Wohnung, wo Thomas nicht nur von Anne, sondern auch von seinem Freund Nasprzik begrüßt wird. Walter hat erkannt, dass Thomas eigentlich nur ehrenvoll für einen Freund eingestanden hat, und akzeptiert die Verbindung von Thomas und Anne. Zudem hat er den weiteren Dialog mit Dieter und damit auch einen ersten Schritt zu einem zweiten Studienanlauf für Thomas möglich gemacht.\n"
}