{
    "date": "03-05-2021 12:18:15",
    "link": "https://de.wikipedia.org/wiki/Achtung%21%5FFeind%5Fh%C3%B6rt%5Fmit%21",
    "title": "Achtung! Feind hört mit!",
    "category": "Agentenfilm",
    "text": "\nAchtung! Feind hört mit! ist ein nationalsozialistischer Propagandafilm von Arthur Maria Rabenalt aus dem Jahre 1940.\nMan schreibt das Jahr 1938. Das Interesse ausländischer Spione an den Entwicklungen deutscher Rüstungsbetriebe nimmt zu. Besondere Zielscheibe sind die Kettwig-Werke, deren Chefingenieur Dr. Hellmers eine neuartige Legierung zur Herstellung von Drähten für Ballonsperren erfunden hat. Hellmers und sein Chef, der alte Kettwig, trauen niemandem mehr vollständig, auch nicht Juniorchef Bernd Kettwig und Hellmers Assistentin Inge Neuhaus, die das Geheimnis des Drahtes ebenfalls kennen.\nDie Befürchtungen der Werksleitung scheinen sich zu bewahrheiten. Während Inge die Bekanntschaft eines aufregenden Verehrers, des Abenteurers Karl Faerber, macht und mit ihm durch die Straßen der Großstadt zieht, erliegt Bernd dem Charme der verführerischen Lilly, einer Freundin Faerbers und Inhaberin eines Modesalons. Keiner der beiden ahnt, dass Faerber in Wirklichkeit ein Spitzenagent der Briten ist und Lilly seine Agentenkomplizin. Gleichzeitig treten die Feindmächte auch an weitere Werksangehörige heran. Nolte, der Kantinenkellner der Kettwig-Werke, ist wegen Darlehensschulden erpressbar, ebenso der spielsüchtige Zeichner Grelling.\nNach einer Weile wird Nolte infolge seines verdächtigen Verhaltens durch wachsame Arbeiter als ausländischer Agent erkannt. Er kann zunächst flüchten, wird aber später von der französischen Polizei an Deutschland ausgeliefert. Grelling schafft es zwar, heimlich wichtige Dokumente abzufotografieren, gerät aber unter Verdacht, als das Werk wegen des durch Nolte verursachten Agentenalarms streng durchkämmt wird. Grelling versucht noch, die Kamera Inge unterzuschieben, verrät sich aber bei der Nachricht über die Auslieferung Noltes selbst. Inge hat inzwischen ihren vermeintlichen Freund durchschaut, wendet sich von Faerber ab und meldet ihn. Zur selben Zeit erkennt Bernd, dass Lilly ebenfalls eine Agentin ist, und übergibt sie den Behörden.\nFaerber gelingt es zunächst, einer Verhaftung zu entgehen und mit dem Sportflugzeug von Bernd zu starten. Doch inzwischen ist eine Ballonsperre aktiviert und eine Staffel Abfangjäger gestartet worden. Faerbers Maschine bleibt in der Ballonsperre hängen und stürzt ab, er kommt dabei ums Leben. Der Film endet mit der Bekanntgabe der Hinrichtung von Grelling und Nolte sowie der Warnung, gegenüber ausländischen Spionageversuchen stets wachsam zu bleiben.\nDer Film wurde von der Berliner Terra-Filmkunst GmbH produziert und verliehen. Die deutsche Erstaufführung fand am 3. September 1940 statt.\nIm Film flog die damalige Pilotin Beate Uhse als Double für René Deltgen mit einer Bücker Bü 180 Student.\nNach dem Ende des Zweiten Weltkrieges wurde die Aufführung vom Oberkommando der alliierten Siegermächte unter Verbot gestellt. Heute liegen die Auswertungsrechte bei der Friedrich-Wilhelm-Murnau-Stiftung.\nDie Filmprüfstelle verlieh dem Film das Prädikat staatspolitisch wertvoll.\nPappi |\nWas bin ich ohne Dich |\nEine Siebzehnjährige |\nEin Kind, ein Hund, ein Vagabund |\nDie Liebe des Maharadscha |\nDas Frauenparadies |\nMillionenerbschaft |\nLiebelei und Liebe |\nFlucht ins Dunkel |\nJohannisfeuer |\nWeißer Flieder |\nDie 3 Codonas |\nAchtung! Feind hört mit! |\n… reitet für Deutschland |\nLeichte Muse |\nMeine Frau Teresa |\nFronttheater |\nLiebespremiere |\nZirkus Renz |\nAxel an der Himmelstür |\nChemie und Liebe |\nMorgen ist alles besser |\nDas Mädchen Christine |\nAnonyme Briefe |\nMartina |\nNächte am Nil |\n0 Uhr 15 Zimmer 9 |\nDie Frau von gestern Nacht |\nHochzeit im Heu |\nUnvergängliches Licht |\nDas weiße Abenteuer |\nDie Försterchristel |\nAlraune |\nGenoveva |\nWir tanzen auf dem Regenbogen |\nFiakermilli – Liebling von Wien |\nLavendel |\nDer letzte Walzer |\nDer Vogelhändler |\nDer unsterbliche Lump |\nDie Sonne von St. Moritz |\nDer Zigeunerbaron |\nDer Zarewitsch |\nUnternehmen Schlafsack |\nSolang’ es hübsche Mädchen gibt |\nLiebe ist ja nur ein Märchen |\nDie Ehe des Dr. med. Danwitz |\nTierarzt Dr. Vlimmen |\nZwischen Zeit und Ewigkeit |\nGlücksritter |\nFrühling in Berlin |\nEine Frau, die weiß, was sie will |\nDas haut einen Seemann doch nicht um |\nOhne Dich kann ich nicht leben |\nGeliebte Bestie |\nLaß mich am Sonntag nicht allein |\nDer Held meiner Träume |\nDas große Wunschkonzert |\nMann im Schatten |\nDas Wunderkind Europas |\nDie Kaiserin |\nJan Himp und die kleine Brise |\nHilfe, mich liebt eine Jungfrau |\nHaie an Bord |\nCaribia – Ein Filmrausch in Stereophonie\n"
}