{
    "date": "09-06-2021 15:37:07",
    "link": "https://de.wikipedia.org/wiki/Akte%5FSahara%5F%E2%80%93%5Fstreng%5Fvertraulich",
    "title": "Akte Sahara – streng vertraulich",
    "category": "Agentenfilm",
    "text": "Die Waise Kathy Sands, eine hübsche junge Dame von adeliger Herkunft, möchte unbedingt Journalistin werden, wird aber von ihrem Arbeitgeber suspendiert, weil sie bislang keine wirklich spannende Geschichte an Land gezogen hat. Eines Tages erfährt sie, dass der äußerst geheimnisvolle nordafrikanische Prinz Scedid demnächst den Thron des Vaters besteigen wird. Das wäre eine interessante Hintergrundgeschichte wert, dieweil kaum jemand diesen sehr zurückgezogen lebenden Herrschersohn kennt und niemand zu wissen scheint, wie er aussieht. Mit ihren Freundinnen Simone und Barbara reist Kathy nach Monastir in Tunesien, um den Prinzen Scedad aufzuspüren und im Idealfall einige kompromittierende Fotos zu machen, die in der Skandalpresse die so dringend benötigten Schlagzeilen machen könnten.\nGegen diese Aktivitäten der drei jungen Damen scheint der britische Geheimdienst etwas zu haben, denn London entsendet, da man von Todesdrohungen gegen den zukünftigen und soeben aus Oxford in sein Heimatland zurückgekehrten Herrscher erfahren hat, drei Geheimagenten nach Tunesien, um Scedad zu schützen. Dabei handelt es sich um den erfahrenen und schon etwas älteren Major Knickerbocker, den jungen Mr. George und Baron Philippe. Scedads Feinde wiederum haben die verführerische Bauchtänzerin Sherazad und zwei üble Killertypen namens Pedro und Paul losgeschickt, die den Prinzen mithilfe eines Bombenanschlags töten sollen. Alle Neun eint dasselbe Problem: da man nicht weiß, wie Scedad aussieht, kann man ihn weder in verfänglichen Situationen ablichten noch beschützen oder gar umbringen. Schließlich bringen sich die beiden tollpatschigen Attentäter mit ihrer Bombe selbst um, und die beiden Agenten George und Philippe angeln sich zwei der hübschen jungen Damen. Der erfahrene Major weiß jedoch, wer der Prinz wirklich ist, und tritt als Erzähler der Geschichte auf.\n"
}