{
    "date": "09-06-2021 15:36:09",
    "link": "https://de.wikipedia.org/wiki/Aladdin%5F%281992%29",
    "title": "Aladdin (1992)",
    "category": "Märchenfilm",
    "text": "Der Film beginnt mit einem fahrenden Händler, der das Titellied singt und dann einige Handelswaren anpreist (unter anderem „original babylonische Tupperware“). Dann zeigt er die Wunderlampe und beginnt, die Geschichte des „ungeschliffenen Diamanten“ zu erzählen:\nNahe der arabischen Stadt Agrabah findet der Großwesir Dschafar in der Wüste eine Schatzhöhle, deren Eingang die Form eines Tigerkopfes hat. Er schickt seinen Handlanger Gazzim hinein, um dort eine Öllampe zu suchen. Als dieser die Höhle betreten will, beginnt der Tigerkopf zu sprechen und sagt, dass nur ein „ungeschliffener Diamant“ die Höhle betreten dürfe. Gazzim setzt sich über die Warnung hinweg und betritt die Höhle, worauf sich der Schlund schließt und ihn verschlingt. Dschafar wird klar, dass er die Person finden muss, die mit „ungeschliffener Diamant“ gemeint ist. Er befragt ein Orakel, und ihm wird der Junge Aladdin gezeigt.\nAladdin ist ein gutherziger Dieb, der sich mit seinem Affen Abu auf den Straßen der großen, geschäftigen Stadt Agrabah durchs Leben schlägt. Sein Leben ändert sich von dem Moment an, in dem er durch einen Zufall Prinzessin Jasmin kennenlernt, die sich verkleidet unter das Volk gemischt hat. Dschafar nutzt die Gelegenheit und lässt Aladdin verhaften, unter dem Vorwand, dieser habe die Prinzessin entführt. Im Kerker tritt er dann, als alter, gebrechlicher Gefangener verkleidet, an ihn heran. Er erzählt von der Schatzhöhle und bittet Aladdin, die Lampe zu holen, da er selbst zu alt und schwach sei, um sich in die Höhle zu begeben. Als Belohnung bietet er Aladdin Schätze, mit denen dieser um die Hand der Prinzessin anhalten könnte.\nBeide fliehen aus dem Gefängnis und begeben sich zur Höhle, wo Aladdin vom sprechenden Höhlenschlund gewarnt wird, nichts außer der Lampe zu berühren. Als er die Lampe erreicht und auf dem Weg dahin einen fliegenden Teppich gefunden hat, berührt Abu einen der verbotenen Schätze, worauf die Höhle einzustürzen beginnt. Sie erreichen im letzten Moment den Ausgang, doch Dschafar nimmt Aladdin die Lampe ab und wirft ihn zurück in die Höhle. Dieser will die Hoffnung schon aufgeben, da zeigt ihm Abu die Lampe, die er Dschafar im letzten Moment gestohlen hat. Als Aladdin, um eine Inschrift auf der Lampe zu lesen, den Schmutz von ihr abreibt, erscheint der Dschinni der Lampe und gibt ihm drei Wünsche frei. Aladdin bringt Dschinni dazu, ihn aus der Höhle herauszubringen, ohne es als seinen ersten Wunsch zu formulieren. Ihm wird klar, dass er mit Dschinnis Hilfe Prinzessin Jasmin für sich gewinnen kann, die nach dem Gesetz ausschließlich einen Prinzen heiraten darf.\nAladdins erster Wunsch ist deshalb, ein Prinz zu werden. Er zieht in einem pompösen Aufzug in die Stadt ein, doch Jasmin winkt ab, da sie nur aus Liebe heiraten will und nicht, weil das Gesetz es verlangt. Aladdin gibt jedoch nicht auf und lädt sie zu einem nächtlichen Spazierflug auf seinem fliegenden Teppich ein, den er aus der Höhle mitgebracht hat. Jasmin erkennt im Prinzen den Straßenjungen wieder, doch Aladdins geringes Selbstwertgefühl bringt ihn dazu, zu behaupten, er sei wirklich ein Prinz und habe sich bei ihrem ersten Treffen nur als einfacher Bürger verkleidet, um dem Stress im Palast zu entkommen. Jasmin verliebt sich in Aladdin, doch den beiden kommt wiederum Dschafar in die Quere, der jenen ebenfalls wiedererkannt hat. Er stiehlt mit Hilfe seines Papageis Jago die Wunderlampe. Zuerst wünscht er sich, Sultan zu werden und entthront somit Jasmins Vater. Als zweiten Wunsch lässt er sich in einen mächtigen Zauberer verwandeln. Mit der dadurch gewonnenen Macht herrscht er von da an als Tyrann über das Reich. Er versucht, Jasmin für sich zu gewinnen, doch weder sein Zauber noch Dschinni erweisen sich als mächtig genug, um die Liebe zu lenken. Als Dschafar Aladdin in Jasmins Krone sieht, wird Jasmin von Dschafar in einer Sanduhr gefangen und wird von dem Sand begraben, kann aber von Aladdin befreit werden.\nAladdin und Dschinni können den größenwahnsinnigen Dschafar jedoch mit einem Trick überwältigen. Aladdin redet dem Großwesir den Wunsch ein, zu einem Dschinni zu werden, da dieser mächtiger sei als er. Als Dschinni diesen Wunsch erfüllt, ist Dschafar in einer Wunderlampe gefangen, denn auch zum größten Dschinni gehört stets eine Lampe, die ihn zum Diener macht. Er kommt nun erst wieder aus der Lampe heraus, wenn jemand jemals daran reiben sollte, und Dschinni verbannt Dschafars Lampe in die Wunderhöhle zurück. Mit seinem letzten Wunsch schenkt Aladdin Dschinni die Freiheit und erhält schließlich vom Sultan die Erlaubnis, Jasmin zu heiraten.\n"
}