{
    "date": "03-05-2021 12:31:58",
    "link": "https://de.wikipedia.org/wiki/Aladins%5FWunderlampe%5F%281967%29",
    "title": "Aladins Wunderlampe (1967)",
    "category": "Märchenfilm",
    "text": "Aladins Wunderlampe (Originaltitel: russisch Волшебная лампа Аладдина, Wolschebnaja lampa Aladdina) ist ein sowjetischer Märchenfilm von Boris Ryzarew aus dem Jahr 1967. Er beruht auf einer Erzählung in Tausendundeine Nacht.\nEin Zauberer befragt die Sterne, wer ihm die Wunderlampe beschaffen könne. Diese sagen ihm, dass es Aladin, der Sohn des Ali al Maruf, sein soll. Daraufhin sucht der Zauberer Aladin in ganz Bagdad. Als er sich auf dem Markt befindet, trifft plötzlich der Sultan mit seiner wunderschönen Tochter Budur ein und es wird verkündet, dass demjenigen, der es wagt sie anzusehen, der Kopf abgeschlagen werde. Das Volk kniet nieder und senkt die Blicke zu Boden, während das prächtig geschmückte Gefolge des Sultans die Reihen passiert. Aus einer Laune heraus will die Prinzessin, dass Aladin sie anschaut, obwohl er damit sein Leben verlieren würde. Man befiehlt es ihm und er gehorcht. Die Wachen wollen ihn daraufhin festnehmen, doch der Zauberer schreitet ein und verhilft Aladin zur Flucht, da er dessen Dienste selbst noch benötigt.\nSpäter nimmt der dunkle Zauberer mit Aladins Familie Kontakt auf und gibt vor, der Bruder von Ali al Maruf zu sein. Er überredet Aladin dazu, eine alte Kupferlampe für ihn aus der „Versunkenen Stadt“ zu holen. Als Aladin seinem vermeintlichen Onkel die gefundene Lampe übergeben will, greift dieser ihn jedoch an. Sich wehrend, fällt Aladin mit dem begehrten Gefäß zurück in die „Versunkene Stadt“. Dort reibt er zufällig an der Lampe, woraufhin ihr ein Dschinn entsteigt. Dieser erfüllt ihm einen Wunsch, nämlich die Prinzessin zu sich ins Elternhaus zu holen. Die Stadtwachen jedoch spüren Aladin dort auf, nehmen ihn fest und werfen ihn in den Kerker. Aladins Mutter, welche nun im Besitz der magischen Lampe ist, beschwört daraufhin den Dschinn und bekommt ihren Sohn zurück. Nach einigen merkwürdigen Lampengeist-bedingten-Vorfällen im Palast, wünscht sich Budur die Hochzeit mit Aladin. Sie überredet ihren Vater zuzustimmen, indem sie ihm weismacht, dass es nur ein Traum sei. Auf der Hochzeitsfeier kommt es jedoch zum Streit zwischen den Liebenden, infolgedessen die Lampe in den Besitz des dunklen Zauberers gelangt. Mit der Macht der Lampe, erhebt sich dieser sogleich zum Sultan und will Budur zur Frau nehmen. Dem Dschinn erteilt er den Auftrag, Aladin zu töten, doch Aladin hat eine zündende Idee – er legt dem Lampengeist nahe, stattdessen in einen Krug umzuziehen, um somit dem Bann der Lampe zu entgehen. Der Zauberer ist sogleich besiegt, und die füreinander Bestimmten beginnen ein gemeinsames Leben.\nAladins Wunderlampe entstand 1966 und wurde am 30. Dezember 1967 in der Sowjetunion uraufgeführt. Am 23. Februar 1968 lief der Film in den Kinos der DDR an und am 23. Februar 1985 wurde er erstmals im 1. Programm des DDR-Fernsehens gezeigt. In der Bundesrepublik Deutschland erschien der Film im Frühjahr 1994 auf Video und am 3. April 1994 das erste Mal im Fernsehen auf ORB.\nDen Dialog der DEFA-Synchronisation schrieb Reinhard Weisbach, die Regie übernahm Margot Spielvogel.\nFür das Lexikon des internationalen Films war Aladins Wunderlampe ein „aufwendig ausgestatteter und streckenweise sehr komischer Märchenfilm nach 1001 Nacht, der bewußt operettenhaft inszeniert ist; dies überdeckt allerdings teilweise die märchenhaften Züge des Stoffes. Trotz der unverkennbaren ideologischen Färbung und seiner antiquierten Machart bietet der Film brauchbare Unterhaltung für jüngere Zuschauer.“\n"
}