{
    "date": "03-05-2021 12:31:57",
    "link": "https://de.wikipedia.org/wiki/Aladin%5F%281986%29",
    "title": "Aladin (1986)",
    "category": "Märchenfilm",
    "text": "Aladin (Originaltitel: Superfantagenio) ist eine Action-Komödie mit Bud Spencer aus dem Jahr 1986 und wurde von Cannon Films produziert. Gedreht wurde in Miami und anderenorts in den USA.\nDer 14-jährige Al findet in einem alten Trödelladen, in dem er arbeitet, eine alte Öllampe. Als er anfängt, die Lampe zu putzen, erscheint ein großer, bärenstarker Geist. Der Geist behauptet, dass er schon über 200 Jahre in der Wunderlampe eingesperrt sei. Da Al ihn befreit hat, ist er neuer Gebieter des Dschinns, der ihm alle Wünsche erfüllen muss. Aber dies kann er nur, solange die Sonne scheint, nachts hat er keine magischen Kräfte. Al führt ein wunderbares Leben, er gewinnt im Wasserskirennen und für seine aussichtslos zurückliegende Schulmannschaft ein Basketballspiel – er hat sogar einen Rolls-Royce mit dem Dschinn als Chauffeur. Sein Glück hält jedoch nicht lange an, denn die Polizei wird auf den mysteriösen Geist aufmerksam. Außerdem schmiedet die Unterweltorganisation einen Plan, um mit Hilfe des Geistes die Weltherrschaft an sich zu reißen. Wenn er jemandem in die Hände fällt, der böse ist, dann würde der Dschinn auch ihm gehorchen müssen. Al und der Geist fliegen auf einem Teppich zum Bermuda-Dreieck und Al wirft die Wunderlampe dort hinein. Nun kann keiner mehr den Dschinn missbrauchen. Aber Al möchte auch seinen Freund nicht missen und wünscht sich, dass der Geist ein Mensch wird.\n„‚Aladin‘ war die erste Hollywood-Produktion Bud Spencers, der in diesem schwerfälligen ‚Bezaubernde Jeannie‘-Verschnitt nicht die beste Figur macht, weniger wegen seiner Leibesfülle.“\nDagegen lobte das Lexikon des internationalen Films: „Ein durchaus ansprechendes modernes Märchen, das fast gänzlich auf die üblichen Spencer-Schlägereien verzichtet.“\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}