{
    "date": "09-06-2021 15:37:07",
    "link": "https://de.wikipedia.org/wiki/Alarmstufe%5FV",
    "title": "Alarmstufe V",
    "category": "Agentenfilm",
    "text": "Nach drei Jahren Abwesenheit kehrt der Oberwachtmeister bei der Feuerschutzpolizei, Richard Haller, nach München zurück. Der Grund für den Weggang lag damals in der Entscheidung seiner damaligen Verlobten Hilde Meindl begründet, sich von ihm zu trennen. Nun heißen Hallers alte Kollegen von einst ihn wieder herzlich willkommen. Hallers erster dienstlicher Einsatz führt ihn zu einer Fabrik, die chemisch-pharmazeutische Produkte herstellt. Haller ist überrascht, als er dort Hilde wiedertrifft, die hier Sekretärin des Forschers Prof. Crusius geworden ist. Die Glut der Gefühle zwischen den beiden einst Liebenden ist noch nicht vollkommen verlöscht, und so verabredet man sich für den kommenden Abend. Da Hilde sich davor fürchtet, dass sie sich wieder in Haller verlieben könnte, sagt sie ihm schriftlich ab. Der enttäuschte Feuerschutzpolizist kontaktiert daraufhin die attraktive Tänzerin Carla Valmeda, die er unlängst während der Zugfahrt nach München kennen gelernt hatte. In einem Tanzlokal beginnt Haller heftig mit Carla zu flirten, da er nebenan Hilde ausgemacht hatte, die wiederum in Begleitung eines gewissen Herrn Wiedemann gekommen ist. Der Versuch, Hilde eifersüchtig zu machen, klappt ganz gut, zumal die junge Frau ihre erneut aufflammenden Gefühle für Richard nicht mehr verleugnen kann. Haller wiederum missfällt es sehr, dass sich Hilde offensichtlich mit einem anderen Mann zu vergnügen scheint.\nAls am kommenden Hilde im Büro erscheint und bemerkt, dass eine Schreibtischschublade, in der üblicherweise der Tresorschlüssel liegt, nicht ordnungsgemäß verschlossen wurde, macht sie sich große Sorgen. Denn im Safe lagert ihr Chef, der Professor, wertvolles Radium, das keinesfalls in falsche Hände geraten darf.  Hilde ist sich vollkommen sicher, dass sie am Tag zuvor das Schreibtischfach ordnungsgemäß verschlossen hatte und benachrichtigt daher Prof. Curtius, der wiederum die Polizei alarmiert. Die kriminalpolizeilichen Ermittlungen ergeben, dass Richard Haller in seiner Funktion als Feuerschutzpolizist der Letzte gewesen war, der während eines Kontrollrundgangs durch die Firma diesen Raum passiert haben könnte. Somit gerät er in Verdacht und wird augenblicklich vom Dienst suspendiert. In Wahrheit aber war es jener ominöse Herr Wiedemann, Hildes Bekanntschaft und Begleitung in dem Tanzlokal, der sich am Schreibtischfach zu schaffen gemacht hatte. Wiedemann hatte sich an die unbedarfte Sekretärin herangemacht und später einen Abdruck des Tresorschlüssels angefertigt, um demnächst das Radium zu stehlen. Hilde gegenüber hatte er behauptet, ein ehemaliger Dorfschullehrer zu sein, der in München sein Studium wieder aufnehmen bzw. fortsetzen wolle. Angesichts Richards Begegnung mit Carla glaubt die Sekretärin, dass sich Haller offensichtlich schnell über sie hinweggetröstet hat und macht diesem eine Szene. Es kommt zum vorübergehenden Bruch, der erst dann gekittet werden kann, als Carla Hilde über die Harmlosigkeit ihrer Begegnung mit Richard aufklären kann.\nHaller geht derweil einer Spur nach, die seine Unschuld belegen kann und ihm seine Ehre und den Job wiedergibt. Er ist fest davon überzeugt, dass der zwielichtige Spion und Dieb Wiedemann hinter allem stecken müsse. Nach der Versöhnung mit Hilde entscheiden sich beide dazu, sich im Betrieb auf die Lauer zu legen, um den Schurken, der in der Zwischenzeit mit dem Abdruck des Tresorschlüssels einen Zweitschlüssel angefertigt hat, auf frischer Tat zu ertappen. Tatsächlich erscheint Wiedemann und ist gerade dabei, den Tresor des Professors zu öffnen, um das Radium zu entwenden. Der Schurke wird gestellt und flieht durch das Chemiewerk, immer Richard Haller auf seinen Fersen. Bei dieser Jagd kommt es zu einem Feuerausbruch sowie einem Zweikampf der beiden Kontrahenten. Haller kann Wiedemann dingfest machen, doch da bedrohen die Flammen bereits Hildes Leben. Durch den beherzten Einsatz von Hallers Kollegen, der Feuerschutztruppe, wird der Brand gelöscht und Hilde gerettet.\n"
}