{
    "date": "09-06-2021 15:36:10",
    "link": "https://de.wikipedia.org/wiki/Ali%5FBaba%5Fund%5Fdie%5Fvierzig%5FR%C3%A4uber%5F%281944%29",
    "title": "Ali Baba und die vierzig Räuber (1944)",
    "category": "Märchenfilm",
    "text": "Der Mongolenfürst Hulagu Khan erobert Bagdad. Er fordert den Kopf von Kalif Hassan, der auf der Flucht ist. Durch einen Verrat dessen Freundes Prinz Cassim wird Hassan von den Mongolen getötet, doch Ali, der junge Sohn des Kalifen, kann mit dem königlichen Siegel den Mördern entkommen. In den Bergen beobachtet er den Räuber namens „alter Baba“ mit seinen 40 Männern, wie er seine Räuberhöhle mit dem Satz „Schließe dich, oh Sesam“ verlässt. Ali versucht diese wieder zu öffnen, was ihm mit dem Ausspruch „Öffne dich, oh Sesam“ auch gelingt. Als Baba mit seinen Räubern zurückkommt, entdecken sie in der Höhle den schlafenden Ali. Nachdem Baba das königliche Siegel erkennt, nimmt er den Jungen auf, gibt ihm den Namen Ali Baba und bestellt seinen Gefolgsmann Abdullah als Alis „Kindermädchen“ ab.\nZehn Jahre später herrscht Hulagu Khan nach wie vor mit blutiger Gewalt in Bagdad. Die Räuber um Baba sind die einzigen, die Widerstand leisten. Ali Baba und Abdullah entdecken ein Lager einer mongolischen Karawane, die Hulagu Khans zukünftige Braut Amara nach Bagdad bringt. Amara ist Prinz Cassims Tochter. Im Kindesalter schworen sich Ali und Amara lebenslange Treue; allerdings weiß Ali Baba nicht, dass es sich bei dieser Frau um seine Freundin handelt. Während Abdullah fliehen kann, wird Ali Baba gefangen genommen.\nIn Bagdad angekommen, soll Ali Baba auf Befehl Hulagu Khans hingerichtet werden. Prinz Cassim erkennt das königliche Siegel und weiß nun, wer Ali wirklich ist. Doch die Räuber können ihn befreien und nehmen Amara als Geisel, allerdings erliegt der alte Baba seinen Verletzungen aus dem Kampf. Unverhofft taucht Amaras Sklave Jamiel vor der Höhle auf, der sich Ali Baba und seinen Männern anschließen will. Ali schickt ihn mit der Nachricht an Hulagu Khan zurück, dass er Amara gegen Prinz Cassim austauschen will. Als dieser nicht reagiert, lässt er Amara trotzdem gehen. Im Palast berichtet Prinz Cassim seiner Tochter und Hulagu Khan, dass es sich bei Ali Baba um den totgeglaubten Kalifensohn handelt. Daraufhin kündigt Amara die geplante Hochzeit mit dem Mongolenfürsten auf, der erbost droht, ihren Vater umzubringen. Schweren Herzens stimmt sie nun doch der Vermählung zu.\nAli Baba und seine 40 Räuber planen, die Mongolen am Tag der Hochzeitsfeier zu besiegen. Alis Männer sollen in Ölkrügen in den Palast geschmuggelt werden, was Prinz Cassim über eine Spionin dem Mongolenherrscher mitteilt. Doch Ali Babas Getreuen haben die Spionin ertappt und den Plan entsprechend abgeändert, und als sich in den Krügen lediglich Sand befindet, tötet Hulagu Cassim. Daraufhin eröffnen Ali Baba und seine Männer den Kampf, in dem Abdullah den Mongolenfürsten töten kann und somit Bagdads Besetzung ein Ende hat. Amara und Ali fallen sich in die Arme, während Jamiel die arabische Flagge hisst.[1]\n"
}