{
    "date": "09-06-2021 15:38:11",
    "link": "https://de.wikipedia.org/wiki/Allein%5Fzu%5FHaus%3A%5FDer%5FWeihnachts%2DCoup",
    "title": "Allein zu Haus: Der Weihnachts-Coup",
    "category": "Weihnachtsfilm",
    "text": "Die Familie Baxter zieht kurz vor Weihnachten von Kalifornien in ihr neues Haus in Maine um. Neben Curtis und Catherine Baxter gehört Alexis Baxter, 16 Jahre alt, und deren phantasiebegabter zehnjähriger Bruder Finn zur Familie. Finn glaubt, dass es in dem neuen Haus spuke. Seine Eltern und seine ältere Schwester versuchen vergeblich, Finn davon zu überzeugen, dass es keine Geister gebe. Als die Familie das Haus verlässt, um einen Weihnachtsbaum zu kaufen, denkt sich Finn allerlei Dinge aus, die seine These von Geistern belegen sollen. So klebt er zum Beispiel selbstgemalte Weihnachtsbäume an Öffnungen von Schranktüren, um festzustellen, ob sie bei seiner Rückkehr unzerrissen sind. Als die Familie vom Einkauf zurück ist, kann Finn seine Eltern trotz der zerrissenen Bilder nicht davon überzeugen, dass Geister das Haus unsicher machen.\nUnmittelbar vorm Weihnachtsfest sind Finns Eltern bei Mr. Carson, dem neuen Vorgesetzten von Finns Mutter, zu einer Weihnachtsparty eingeladen. Alexis und Finn bleiben allein im Haus zurück. Vermehrter Schneefall in dieser Nacht will es, dass die Baxters in der Stadt feststecken und sich ihre Rückkehr verzögert. In dieser Nacht suchen die Einbrecher Hughes und Jessica, die von dem Gauner Sinclair angeführt werden, das von ihnen schon länger anvisierte Haus der Baxters auf, da sie darin ein kostbares Gemälde vermuten, das sie unbedingt an sich bringen wollen. Finn hat seiner Schwester inzwischen den von ihm im Keller des Hauses entdeckten Tresorraum gezeigt, wobei ein Missgeschick dazu führt, dass Alexis in einem hinter dem Tresorraum liegenden Geheimraum eingeschlossen wird, ohne dass Finn das unmittelbar mitbekommt. Er hat nämlich damit zu kämpfen, Fallen für die von ihm vermuteten Einbrecher zu installieren, um sie von seinem Zuhause fernzuhalten. Der pfiffige Junge beweist dabei große Phantasie und enormen Einfallsreichtum. Seine Fallen sind so effektiv, dass die Einbrecher sich ein ums andere Mal geschlagen geben müssen.\nAm Ende gelingt es Finn nicht nur, seine Schwester aus dem Tresorraum zu befreien und die drei Einbrecher mit Hilfe seines Chatfreundes Simon sowie des Nachbarjungen Mason, der laufend damit beschäftigt ist, Experimente mit Schnee anzustellen, festzusetzen, sondern auch dafür zu sorgen, das Bild, auf das es die Einbrecher abgesehen haben, sicherzustellen. Als Curtis und Catherine Baxter dann endlich wieder zu Hause eintreffen, ist die inzwischen alarmierte Polizei schon da und die Eltern können ihre unversehrten Kinder glücklich in die Arme schließen. Einige Überraschungen gibt es am Heiligabend aber auch noch. Erstens entschuldigt sich Finns Mutter bei ihm dafür, ihm nicht besser zugehört zu haben. Zweitens überbringt Curtis Baxter seiner Familie die Nachricht, dass alle vier nun lebenslang freien Eintritt in das Museum haben, an das das Bild Der Schrei von Edvard Munch zurückgegeben worden ist, was bei den Geschwistern weniger Enthusiasmus auslöst. Drittens jedoch ist die Freude bei allen riesengroß, als Curtis seiner Familie erzählt, dass die Familie 30.000 Dollar für das wiedergefundene Kunstwerk als Belohnung erhält. Viertens aber sind auch die Baxters hoch erfreut, als sie feststellen, dass ihr gamevernarrter Sohn plötzlich Snowboard und andere Vergnügungen  im Schnee seiner Spielekonsole vorzieht.\n"
}