{
    "date": "03-05-2021 12:31:59",
    "link": "https://de.wikipedia.org/wiki/Allerleirauh%5F%282012%29",
    "title": "Allerleirauh (2012)",
    "category": "Märchenfilm",
    "text": "Allerleirauh ist ein deutscher Märchenfilm aus dem Jahr 2012. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom NDR für die ARD-Reihe Sechs auf einen Streich produziert.\nDer verwitwete König Tobald wird von seinem Berater gedrängt, wieder zu heiraten, damit das Reich eine Königin habe. Dieser legt ihm Bilder von drei heiratsfähigen schönen Frauen vor. Der König lehnt kategorisch ab und erklärt seinem Berater, dass er seiner verstorbenen Frau fest versprochen habe, nur jemanden zu heiraten, der ihr gleiche, und da gäbe es nun mal keine Einzige auf der Welt. Indem er dies sagt, fällt sein Blick durch das Fenster auf seine dort im Hof beschäftigte Tochter Lotte, und er entbrennt von einem Augenblick auf den nächsten in Begierde zu ihr. Er lässt seiner Tochter und seinem Hofstaat verkünden, dass er sie, seine eigene Tochter, heiraten werde, da sie die Einzige sei, die seiner verstorbenen Frau in Anmut und Schönheit gleiche. Die Tochter lehnt dieses Ansinnen als gegen Gottes Gesetz ab. Ebenso widersprechen Berater und Köchin. Der König beruft sich aber auf seine Macht. So willigt die Tochter zum Schein ein und stellt dem Vater schwierige Aufgaben:\nSie wünscht sich drei Kleider, eines so golden wie die Sonne, ein anderes so silbern wie der Mond und das dritte so glänzend wie die Sterne. Außerdem verlangt sie einen Mantel, der aus tausenderlei Pelz- und Rauhwerk zusammengesetzt sein soll, und jedes Tier im Königreich soll ein Stück Haut dazugeben. Der König verspricht, alle Wünsche zu erfüllen. Die Jungfern des Reiches weben Sonnenlicht und Mondlicht in die Stoffe ein, und Knechte fangen Sternschnuppen, die in das dritte Kleid eingewoben werden. Alle Jäger des Reiches ziehen aus, um von jeder Tierart eines zu erlegen. Auch der Mantel wird so fertiggestellt. So hat die Königstochter keine Handhabe mehr, sich dem Vater zu verweigern. Deshalb zieht sie in der Nacht vor der geplanten Hochzeit das Gewand einer Magd an, beschmiert ihr Gesicht und ihre Hände mit Ruß, wirft den Fellmantel über, und schickt sich an, zu fliehen. Die drei wunderbaren Kleider verbergen sich durch Zauber in einer Walnuss, die das Mädchen an sich nimmt. Auf dem Weg hinaus trifft sie auf die Köchin, die ihr Glück wünscht und sie ziehen lässt. Die Königstochter fragt die Köchin, ob ihre Mutter wirklich gewollt habe, dass ihr Vater sie heiraten solle. Die Köchin verneint dieses, die Königin habe gewünscht, dass ihr Mann wieder eine Frau mit goldenem Herzen finde. Der König hat also in seiner Trauer Aussehen mit innerer Schönheit verwechselt. Die Köchin gibt dem Mädchen im Auftrag der Mutter einen Ring, ein kleines Spinnrad und eine kleine Haspel aus Gold. Diese Dinge sollen ihr helfen, ihren Liebsten zu finden. Sie flieht aus dem Schloss und aus ihres Vaters Reich. Als sie tief im Wald angelangt ist, legt sie sich nieder.\nAm nächsten Tag ist dort Jagd, an der der junge König Jakob mit seinen Gefolgsleuten teilnimmt. Die Jäger finden ein seltsames „Pelzgeschöpf“ und melden es dem König. Er ordnet an, es lebendig auf das Schloss zu bringen. Als die Jäger feststellen, dass es ein Mädchen ist, beschließt der Prinz,  dass sie in der Küche helfen soll. Der Koch Mathis tauft das Mädchen Allerleirauh und nimmt sie als Küchenhilfe an. Die ganze Zeit verbirgt sich das Mädchen unter seinem Pelz. Es wird deshalb von den Gefolgsleuten des Königs und auch ihm selbst ausgelacht und gedemütigt, erträgt dies aber mit Stolz. Der Koch fragt sie, warum sie sich niemandem zeige. Sie erwidert zögernd, einmal habe sie jemand angesehen. Der Koch versteht und bittet sie um Verzeihung. Rasmus, der mit der Schwester des Königs verheiratet ist, drängt diesen, sich bald zu verheiraten, und schlägt vor, ein Fest zu geben und eine mächtige Königstochter einzuladen. Der junge König hält aber nicht viel von einer Vernunftehe; er möchte aus Liebe heiraten oder gar nicht. Dennoch willigt er ein. Das Mädchen fragt den Koch, ob es beim Fest zusehen dürfe. Er erlaubt es ihr für eine halbe Stunde und legt sich schlafen. Allerleirauh zieht das goldene Gewand aus Sonnenlichtgarn an. Auf dem Fest tanzt der König mit ihr und lässt die für ihn eingeladene Königstochter stehen. Als er Allerleirauh fragt, wer sie sei, entflieht sie ihm. Sie verschwindet im Pelzgewand in der Küche und weckt den Koch. Beim Würzen der Suppe  wirft sie den Ring aus dem goldenen Kästchen hinein. Als der König den Ring in der Suppe findet, lässt er den Koch rufen, der angibt, das „Rauhtierchen“ habe sie gekocht. Der König lässt das Mädchen holen. Als es unwissend tut, schickt er es wieder zurück.\nAbermals gibt der König ein Fest, und Allerleihrauh darf wieder eine halbe Stunde zusehen. Sie zieht das silberne Kleid aus gewobenem Mondlicht an und tanzt mit dem König. Erneut fragt er, wer sie sei, sie sagt ihren wirklichen Namen, Lotte, und  entflieht. Allerleihrauh verschwindet abermals in der Küche und bringt im Pelzgewand dem König die Suppe, in die sie dieses Mal das goldene Spinnrädchen hineingeworfen hat. Der König bemerkt beim Essen das Spinnrädchen und lässt Allerleihrauh zu sich rufen. Als sie wieder nichts preisgibt, wird der König wütend und wirft sie zu Boden. Daraufhin will Allerleihrauh den Hof verlassen, doch Mathis redet ihr gut zu. Sie hat Mathis lieb gewonnen und liebt ihn fast wie einen Vater.\nDer König stellt Allerleihrauh zur Rede und will wissen, was man mit einem Spinnrad macht, sie meint, man spinnt Fäden der Liebe. Daraufhin plant der König ein drittes Fest. Mathis verbietet Allerleirauh, aus Sorge um ihr Wohlergehen, dass sie aufs Fest geht, und sperrt sie in der Küche ein. Aber sie bittet ihn inständig, doch gehen zu dürfen. Mathis lässt sie schließlich gehen, mit dem Versprechen, den Pelz danach abzulegen. Sie legt das blaue Kleid mit den eingewobenen Sternen an und geht auf den Ball, um erneut mit dem König zu tanzen. Diesmal steckt der König dem Mädchen unbemerkt ihren Ring an den Finger. Wieder ist in der Suppe ein kleiner goldener Gegenstand, eine Haspel, die die gesponnenen Fäden aufwickeln soll. Der König lässt Allerleihrauh holen und fragt, wer sie sei. Auf ihre nichtssagende Antwort nimmt er ihre Hand und sieht den Ring. Darauf erkennt der König, wer sie ist, und nimmt ihr den Pelz ab, darunter trägt sie noch immer das blaue Kleid mit den Sternen. Beide sind nun vereint, und der König bittet Lotte, ihm ihre ganze Geschichte zu erzählen.\nDie Dreharbeiten fanden vom 14. Februar 2012 bis zum 6. März 2012 statt. Gedreht wurde auf Schloss Marienburg und  Hämelschenburg sowie im Niendorfer Gehege und im Mahnmal St. Nikolai in Hamburg.\nDer Märchenfilm wurde am 4. November 2012 im Rahmen der 54. Nordischen Filmtage um 10:45 Uhr im CineStar in Lübeck uraufgeführt. Allerleirauh erschien am 15. November 2012 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2012.\nDie Handlung entspricht dem Grimmschen Märchen Allerleirauh, das wiederum auf Charles Perraults Märchen Eselshaut basiert. \nAnders als im Originaltext wird jedoch der Koch mit dem Namen Mathis aufgeführt, der hier als Helferfigur dient. Aber auch gleichzeitig als wahrer Vaterersatz. Allerleirauh erhält den Namen Lotte. \n„Poetische (Fernseh-)Verfilmung eines Kinder- und Hausmärchens der Brüder Grimm (in der französischen Fassung von Charles Perrault: \"Peau d'Âne\"), die stimmungsvoll, mit viel Romantik und einer Spur Melancholie von der wahren, nicht fehlgeleiteten Liebe erzählt.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}