{
    "date": "09-06-2021 15:36:11",
    "link": "https://de.wikipedia.org/wiki/Allerliebste%5FSchwester%5F%28Film%29",
    "title": "Allerliebste Schwester (Film)",
    "category": "Märchenfilm",
    "text": "Barbro fühlt sich in ihrer Familie ein wenig alleine. Ihr Vater liebt ihre Mutter am meisten und ihre Mutter liebt Barbros Bruder Jonas am meisten. Barbros sehnlichster Geburtstagswunsch ist es einen Hund zu bekommen, der ist der Familie allerdings zu teuer.\nJedoch hat Barbro ein Geheimnis: Sie hat eine Zwillingsschwester namens Ylva-Li. Ylva-Li lebt in einem geheimen Land, namens Salikon, unter den Rosenbüschen, wo sie Königin ist. Mit Ylva-Li unternimmt Barbro viele Abenteuer. Dort hat Barbro außerdem alles, was sie sich nur wünschen kann: zwei Hunde, eine Katze, Pferde, Essen, das ihr schmeckt, unvergessliche Erlebnisse usw. Außerdem wird sie von Ylva-Li über alles geliebt und allerliebste Schwester genannt.\nAm Tag vor ihrem Geburtstag besucht Barbro Ylva-Li. Die beiden unternehmen einen Ausflug in das schönste Tal der Welt. Sie müssen mit ihren Pferden Gold- und Silberfunken an den Bösen vorbei, die sich im dunklen Angstwald verkriechen. Als sie am schönsten Tal der Welt angekommen sind genießen Ylva-Li und Barbro dort einen wunderbaren Tag. Jedoch muss Ylva-Li ihrer Zwillingsschwester eine schlechte Nachricht überbringen. Wenn die Rosen vor dem Eingang von Salikon verwelkt sind heißt das, dass Ylva-Li tot ist. Verzweifelt stürmt Barbro nach Hause. Auch ihre Mutter kann Barbro nicht trösten.\nAn ihrem Geburtstag wird Barbro von einem Hundewelpen aufgeweckt. Er ist ihr Geburtstagsgeschenk. Ihre Eltern hatten nur so getan, als ob sie sich den Hund nicht leisten könnten, um Barbro zu überraschen. Als Barbro in den Garten hinaus geht, entdeckt sie, dass die Rosen vor dem Eingang von Salikon verwelkt sind. Der Eingang nach Salikon existiert nicht mehr. Barbro ist traurig, wird jedoch von ihrem Hundewelpen Ruff freudig begrüßt, der sie aufmuntert. Die beiden gehen gemeinsam spazieren.\n"
}