{
    "date": "09-06-2021 15:38:12",
    "link": "https://de.wikipedia.org/wiki/Alles%5Fist%5FLiebe",
    "title": "Alles ist Liebe",
    "category": "Weihnachtsfilm",
    "text": "Anlässlich ihres Firmenjubiläums organisiert die Kaufhauskette Berghans & Gutmann am 21. Dezember ein Weihnachtsspektakel am Mainkai in Frankfurt am Main. Bei der groß angelegten Marketingaktion, die vom lokalen TV-Sender Skyline TV übertragen wird, soll ein Darsteller im Weihnachtsmannkostüm auf einem Schiff die Wünsche von Kindern entgegennehmen – doch leider läuft die Veranstaltung mächtig aus dem Ruder: Schauspieler Tom von Loessel erleidet einen Herzinfarkt und stirbt noch im Kostüm an Bord des Schiffes. Aufnahmeleiterin Alice benötigt daher händeringend einen Ersatz für das Event. Kollege Daniel kann schließlich Anhalter Martin, den er zuvor nach einer Autopanne am Straßenrand aufgesammelt hat, überreden, kurzfristig einzuspringen.\nDoch die Pannenserie nimmt kein Ende: Martin sieht sich während seines Auftrittes gezwungen in die kalten Fluten zu springen, um die kleine Lotte vor dem Ertrinken zu retten, nachdem diese die Absperrung durchbrochen hat, um dem Weihnachtsmann ihren Wunschzettel übergeben zu können. Lotte ist die älteste Tochter von Simone und Kerem, die inzwischen ihr drittes Kind erwarten. Kerem, der seit längerer Zeit arbeitslos ist, verheimlicht seiner Frau jedoch, dass er zeitweise auf dem innerstädtischen Weihnachtsmarkt angeheuert hat und der Familie die Zwangsräumung ihrer Wohnung bevorsteht. So kann er Gerichtsvollzieher Viktor kurzfristig um einige Tage Aufschub bitten.\nDieser ist mit seinen Gedanken ohnehin nur noch bei seiner kurz bevorstehenden Hochzeit mit seinem Lebensgefährten Klaus, den die Aussicht auf das bevorstehende Ereignis jedoch in eine Lebenskrise stürzt. Unterstützung findet Viktor bei seiner Schwester Kiki, die bei Berghans & Gutmann arbeitet und, verkleidet als überdimensionales Geschenk, während des Events am Main ihren Ex-Freund Jan wiedertrifft. Der Schauspieler hat mittlerweile den Durchbruch als Hollywoodstar feiern können und ist nach Frankfurt gekommen, um seinen neuen Film Der Berserker zu promoten. Für das ehemalige Paar, das sich im Schlechten getrennt hat, verläuft das Wiedersehen jedoch ohne große Freude.\nSimones Freundin Clara erfährt noch während der Aufzeichnung, dass ihr Vater, Burgschauspieler von Loessel, verstorben ist und sie die Zeit bis Weihnachten mit den Vorbereitungen zu dessen Beisetzung verbringen wird. Widerwillig lässt sie ihren Sohn Boris in der Obhut seines Vaters Hannes, von dem sie nach dessen Affäre mit Boris’ Lehrerin Sarah getrennt lebt. Während Clara auf die Scheidung drängt, hofft Hannes auf eine Versöhnung, und so nimmt er die Anwesenheit seines Sohnes zum Anlass, Clara abermals von seinen Qualitäten als treusorgender Familienvater zu überzeugen. Dabei ist es ausgerechnet Clara, die sich nach der Beerdigung ihres Vaters einen Ausrutscher mit dem jungen Daniel erlaubt.\nZum Schluss gibt es am Heiligen Abend für alle ein Happy End: Clara erkennt nach der Nacht mit Daniel, dass sie nur einen liebt: Hannes. Sie eilt sofort zu ihm, die beiden versöhnen sich und wollen einen Neuanfang ihrer Ehe wagen.\nKerem ist inzwischen auf Martin getroffen, der immer noch in seinem Weihnachtsmannkostüm steckt, und bittet ihn, im Kostüm mit zu ihm nach Hause zu kommen, damit er sein Versprechen an Lotte, den Weihnachtsmann zu holen, erfüllen könne. Martin stimmt nach einigem Zögern zu. Die Überraschung gelingt, Simone und Kerem sprechen sich aus und wollen gemeinsam durch Kerems Arbeitslosigkeit kommen. Lotte hat ihre Klassenkameraden informiert und diese sitzen nun alle um den Weihnachtsmann, alias Martin, in Simones und Kerems Wohnzimmer. Alice erfährt ebenfalls den Aufenthaltsort von Martin und bekommt so doch noch ihr Interview mit dem Weihnachtsmann.\nKlaus ist bei einem Kollegen untergekommen, nachdem er Viktor im entscheidenden Moment vor dem Traualtar davongelaufen ist. Im Fernsehen sieht er, wie Alice gerade den Weihnachtsmann, alias Martin, interviewt und ihm stockt der Atem, als er hört, wie Martin erzählt, er habe einen Sohn, zu dem er aber keinen Kontakt habe. Martin nennt auch seinen Namen: Klaus.\nViktor holt Klaus von der Wohnung seines Kollegen ab und im Auto schwören sie einander erneut ihre Liebe und dass sie immer für einander da sein wollen. Auf dem Weg nach Hause treffen sie im Stau auf Martin, und als Vater und Sohn, Martin und Klaus, einander gegenüber stehen, fallen sie sich in die Arme.\nDer Film endet mit einem leidenschaftlichen Kuss von Klaus und Viktor vor dem Traualtar nach dem Jawort.\n"
}