{
    "date": "09-06-2021 15:38:12",
    "link": "https://de.wikipedia.org/wiki/Alles%5Fis%5Fliefde",
    "title": "Alles is liefde",
    "category": "Weihnachtsfilm",
    "text": "Der Schauspieler des Sinterklaas stirbt kurz vor der traditionellen, im Fernsehen übertragenen Ankunft. Ein geheimnisvoller neuer Sinterklaas springt ein. Als bei der Ankunft ein kleines Mädchen ins Wasser stürzt, rettet er es und verschwindet daraufhin. Der Produktionsassistent der Fernsehübertragung spürt ihn wieder auf und überredet ihn zu weiteren Fernsehauftritten gegen Bezahlung. Durch sein unkonventionelles Auftreten wird der neue Sinterklaas schnell populär.\nKlaasje, die Tochter des verstorbenen Sinterklaas-Schauspielers, hat sich von Dennis getrennt, der sie mit einer Lehrerin betrogen hatte. Dennis bemüht sich, Klaasje zurückzugewinnen, doch verschlechtern sich seine Chancen, als sie auf der Beerdigung ihres Vaters den erst 16 Jahre alten Daniël trifft, der ihr Liebhaber wird. Doch der Altersunterschied schreckt Klaasje nach einiger Zeit doch wieder ab. Währenddessen versucht die Lehrerin vergeblich, bei Dennis zu landen. Als Klaasje begreift, dass nicht nur Dennis’ Gefühle für sie, sondern auch ihre eigenen Gefühle für ihn ungebrochen sind, finden die zwei wieder zusammen.\nKlaasjes beste Freundin Simone, die Mutter des durch Sinterklaas geretteten Mädchens, ist der Familienmittelpunkt. Ihr Mann Ted fühlt sich daher ziemlich überflüssig. Er hat seine Arbeit verloren, verschweigt dies Simone aber. Als er auch noch eine Halskette stiehlt und sie Simone zum Geschenk macht, vermutet sie hinter all seiner Geheimnistuerei, dass er fremdgeht, und reagiert darauf mit Hyperaktivität. Als sie einen Nervenzusammenbruch erleidet, versöhnen sich die Eheleute wieder und Ted verspricht, in Zukunft mehr in der Familie mitzuhelfen.\nDer Bademeister Victor sieht der Hochzeit mit seiner großen Liebe Kees entgegen, dem Bestattungsunternehmer, der auch Klaasjes Vater begraben hat. Doch Kees hat Zweifel und versucht, seine Ängste beim Live Action Role Playing am Wochenende loszuwerden. Als die Trauungszeremonie schließlich schon in vollem Gang ist, läuft er dennoch weg, ohne Victor das Jawort gegeben zu haben.\nVictors Schwester Kiki ist Verkäuferin in der Juwelenabteilung eines großen Kaufhauses und träumt von der Ankunft eines Märchenprinzen.  Bei der Ankunft von Sinterklaas geht das Pferd, auf dem Kiki sitzt (sie ist als Paket verkleidet, um Werbung für das Kaufhaus zu machen) durch, und läuft direkt auf Kronprinz Valentijn zu, der sich augenblicklich in sie verliebt. Am nächsten Tag besucht Valentijn Kiki im Kaufhaus, doch sie weist ihn ab, da er sich in ihren Augen noch nie für etwas anstrengen musste, sondern ihm alles zugeflogen ist. Um ihr dennoch nahe sein zu können, arbeitet der Kronprinz von da an als Zwarte Piet im Kaufhaus. Kiki ist beeindruckt von seinem Bemühen und geht endlich auf sein Werben ein. Nach einer stürmischen Nacht verschwindet Valentijn jedoch ohne Verabschiedung. Zunächst ist Kiki wütend, sie kommt aber darüber hinweg.\nEs stellt sich heraus, dass der Aushilfs-Sinterklaas, der eigentlich ein Obdachloser namens Jan ist, der Vater von Kees ist. Die beiden hatten einander aus den Augen verloren, doch bei einem der Fernsehauftritte erkennt Kees seinen Vater wieder. Nachdem er sich wieder mit Victor versöhnt hat, bringt dieser ihn zu seinem Vater.\n"
}