{
    "date": "03-05-2021 12:28:39",
    "link": "https://de.wikipedia.org/wiki/Alles%5FSamba",
    "title": "Alles Samba",
    "category": "Weihnachtsfilm",
    "text": "Alles Samba ist ein deutscher Fernsehfilm von Bernd Böhlich aus dem Jahr 2003 mit Gudrun Landgrebe und Günther Maria Halmer. Die Weihnachtskomödie handelt von der Läuterung einer ehrgeizigen Geschäftsfrau durch ihr brasilianisches Patenkind.\nVor vier Jahren hatte die renommierte Kunstexpertin Katharina Diezmann eine Patenschaft für ein brasilianisches Waisenkind übernommen. Als die inzwischen elfjährige Marcia mit einer Sambatruppe kurz vor Weihnachten in Berlin ist, sucht sie ihre Patentante unangemeldet auf. Sie will ihre Gönnerin endlich einmal kennenlernen, aber zu gern auch echten Schnee sehen. Katharina ist zunächst wenig begeistert, als die lebhafte Marcia in ihr durchorganisiertes Leben stolpert. Sie möchte das Kind so schnell wie möglich wieder loswerden, doch der Betreuer Claudio Bachmann, Leiter des brasilianischen Kulturinstitutes, kann sie davon überzeugen, sich die nächsten Tage noch ein bisschen um Marcia zu kümmern. Katharina willigt ein, muss das Mädchen nun aber bei ihren Geschäften mitnehmen, weil sie sie nicht allein in ihrer Wohnung lassen will. Das gestaltet sich durchaus positiv, da die Unbeschwertheit von Marcia ihr dabei hilft, eine alte Dame davon zu überzeugen ihr endlich ein wertvolles Bild zu verkaufen. Zum Dank versucht sie dem Mädchen ihren Wunsch nach Schnee zu erfüllen und organisiert nach dem Vorbild von Frau Holle Schneefall aus Bettfedern vor dem Fenster. Damit hofft Katharina allerdings auch Marcias Abreise zu beschleunigen, denn sie muss noch vor Weihnachten dringend ins Ausland. Doch hat das Mädchen am Ende das Herz der einsamen Karrierefrau erobert, denn als Marcia plötzlich krank wird, bringt Katharina es nicht fertig, sie so zurückzulassen. Zum Ärger ihres Chefs sagt sie die Reise ab. Obwohl das Kind damit ihre Pläne komplett durchkreuzt, möchte sie ihr ein richtig schönes deutsches Weihnachtsfest ausrichten. Marcia hatte ihr gezeigt, wie einfach es eigentlich ist glücklich zu sein. So trifft sie sich auch immer wieder mit Claudio Bachmann und die beiden kommen sich näher. Marcia hofft, nun bald eine richtige kleine Familie zu haben. Schneien tut es jedenfalls schon mal.\nRainer Tittelbach von Tittelbach.tv meinte zu dieser Produktion: „Wer noch nicht weiß, dass Geld und Erfolg im Beruf nicht glücklich machen – der bekommt bei ‚Alles Samba‘ Nachhilfeunterricht in Sachen Gutmenschlichkeit. Solche vorweihnachtlichen Pulswärmer kann man fantasievoll, märchenhaft und augenzwinkernd machen oder einfach nur rührselig und vollgepackt mit Peinlichkeiten. Die ARD entschied sich für Letzteres. Die Geschichte ist so glaubwürdig, die geläuterte Landgrebe, Halmer als Brasilianer oder die Kindertränen sind so echt wie das Christkind im Sommer. Dieser Film ist eine Ohrfeige für die wahren Gefühle und das Weihnachtsgeld für die Beteiligten, allen voran Ost-Regisseur Bernd Böhlich, der einst mit zwei Grimme-Preisen seine bundesrepublikanische Karriere begann, oder Ulrich Mühe. Ein klarer Fall für die Rute! “\n"
}