{
    "date": "03-05-2021 12:28:38",
    "link": "https://de.wikipedia.org/wiki/Alle%5FJahre%5Fwieder%5F%E2%80%93%5FWeihnachten%5Fmit%5Fden%5FCoopers",
    "title": "Alle Jahre wieder – Weihnachten mit den Coopers",
    "category": "Weihnachtsfilm",
    "text": "\nAlle Jahre wieder – Weihnachten mit den Coopers (Originaltitel Love the Coopers) ist eine US-amerikanische Weihnachts-Episoden-Filmkomödie aus dem Jahr 2015. Regie führte Jessie Nelson, das Drehbuch schrieb Steven Rogers.\nMit der Ehe zwischen Charlotte und Sam Cooper steht es nicht zum Guten. Nachdem die Kinder aus dem Haus sind, gibt es wenig, was die beiden miteinander teilen. Aber die beiden sind nicht die Einzigen, die ihre Probleme haben. Nun steht das Weihnachtsfest vor der Tür und alle wollen ihre Probleme vor den Anderen geheim halten, um die weihnachtliche Stimmung nicht zu trüben.\nIhrem Sohn Hank ist gerade gekündigt worden und er verheimlicht seine Arbeitslosigkeit, weil er nach seiner Scheidung nicht als „Verlierer“ dastehen will. Eleanor, seiner Schwester, geht es auf die Nerven, jedes Jahr gefragt zu werden, warum sie noch Single ist und sie hat daher Joe, einen Soldaten, den sie auf dem Flughafen zufällig getroffen hat, mitgebracht, um ihn als ihren Freund vorzustellen.\nCharlottes Vater Bucky würde lieber Weihnachten in seiner Stammkneipe verbringen und hat die junge Kellnerin Ruby mitgebracht, die nichts mit ihren Leben anzufangen weiß. Emma, die Schwester von Charlotte, leidet unter Minderwertigkeitskomplexen gegenüber Charlotte und wird bei einem Ladendiebstahl erwischt.\nDie Geheimnisse der Familie kommen beim Weihnachtsfest ans Licht. Die Geschichte wird aus der Sicht des Familienhundes Rags erzählt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Stephan Hoffmann unter seiner Dialogregie im Auftrag der Cinephon Filmproduktions GmbH in Berlin.\nDie Kritiken fielen großenteils gemischt bis negativ aus – so hat der Film bei Rotten Tomatoes eine Wertung von 19 %.\n„Im Vergleich zu Keatons ähnlicher Erfolgskomödie ‚Die Familie Stone‘ (2005) sieht ‚Alle Jahre wieder‘ blass aus. Nur die grandiose Besetzung schafft es, die seichte Story mit Witz und Charme über die Zeit zu retten.“\n„Auch wenn das Drehbuch viele Schwachstellen aufweist und die Witze manchmal allzu flach geraten, kann der Film von Regisseurin Jessie Nelson (‚Ich bin Sam‘) mit einer Sache eindeutig punkten: Ihre tolle Darstellerriege reißt das Ruder herum und macht aus der turbulenten Komödie nette Familien-Unterhaltung zur besinnlichen Zeit.“\nAmanda Seyfried wurde für ihre Darstellung der Ruby in der Kategorie „Schlechteste Nebendarstellerin“ für die Goldene Himbeere 2016 nominiert.\n"
}