{
    "date": "03-05-2021 12:28:38",
    "link": "https://de.wikipedia.org/wiki/Alle%5FKinder%5Fbrauchen%5FLiebe",
    "title": "Alle Kinder brauchen Liebe",
    "category": "Weihnachtsfilm",
    "text": "Alle Kinder brauchen Liebe ist ein deutscher Spielfilm von Karsten Wichniarz aus dem Jahr 2000. Das Weihnachtsdrama handelt von einem privaten Kinderheim, das noch vor dem Heiligen Abend geschlossen werden soll. Witta Pohl spielt die fürsorgliche Leiterin des Heims, Ulrich Pleitgen, Heinrich Schafmeister und Günter Kütemeyer sind in tragenden Rollen besetzt. \nSeinen Kinostart hatte der Film am 21. Dezember 2000.\nAnna Stolberg leitet ein Waisenhaus mit viel Engagement. Kurz vor dem Weihnachtsfest erhält sie ganz überraschend die Kündigung für das alte Jagdschlösschen, in dem die Kinder untergebracht sind. Sofort versucht sie mit dem Besitzer Friedrich Witt zu reden, doch dieser verweist auf den Immobilienmakler Wolfgang Merkel, dem er die Angelegenheit übergeben habe. Merkel ist ein eiskalter Geschäftsmann und will von Annas Einwänden nichts hören. Kurz entschlossen zieht sie mit ihren Problemen bis vor den Stadtrat und versucht die Männer von der Bedeutung des Heims zu überzeugen, doch scheint sie keinen Erfolg zu haben. Niemand will sie unterstützen, weil eine Umgestaltung des Schlosses Plätze für ein Altenheim schaffen soll und außerdem Geld in die Stadtkassen fließen lassen würde. \nVerzweifelt versucht Anna mit Unterstützung des mit ihr befreundeten Landarztes Dr. Robert Flimm und der resoluten Haushälterin Hella Roth sowie des gutmütigen Hausmeisters Hans Reichert die drohende Zwangsräumung abzuwenden und die Heimat der Kinder doch noch zu retten. Auch die Heimkinder wollen sich einbringen und verkaufen Selbstgebasteltes auf dem Weihnachtsmarkt, um Geld für die Miete aufzutreiben. Der kleinen Georgina gelingt es bei einer Begegnung mit Gutsbesitzer Friedrich Witt, das Herz des alten Mannes zu berühren. Doch als Witt einlenken will, muss er feststellen, dass Merkel ihn hintergangen und er gar keinen Einfluss mehr auf seine Immobilie hat. In diese Intrige hatte sich Annas Stellvertreter, Jürgen Hertweck, mit einbinden klassen, weil Merkel ihm die Leitung des Seniorenheims versprochen hat. Als Merkel der Stadt sein Konzept vorstellt und seine konkreten Pläne offenlegt, die vorsehen, das historische Schloss abreißen zu lassen, um einen modernen Neubau zu errichten, muss er vom Stadtrat hören, dass das Jagdschloss unter Denkmalschutz stehe und zudem mit einer hohen Hypothek belastet sei. Dass die Verantwortlichen diesen Ausweg zusammen mit Witt gesucht haben, um ihm und seinem betrügerischen Vorgehen beizukommen, ahnt er zwar, sieht seine Pläne aber durchkreuzt, und weiß, dass er verloren hat. Wütend zerreißt er den Vertrag mit Witt und verlässt die Stadt.\nFroh wieder Eigentümer des Jagdschlösschens zu sein, ist Witt entschlossen, das Gebäude Anna und den Kindern zu schenken, nachdem es auf seine Kosten gründlich renoviert worden ist. Den Weihnachtsabend verbringt man gemeinsam dort und auch Witt stimmt freudig in das Weihnachtslied Stille Nacht, heilige Nacht ein. \nEs handelt sich um eine Produktion von NFP Teleart Berlin, NFP und des SWR. Der Arbeitstitel des Films lautete: Das Waisenhaus. In Ungarn wurde Alle Kinder brauchen Liebe unter dem Titel Minden gyermek szeretre vágyik veröffentlicht.\nPrisma.de  bezeichnete Alle Kinder brauchen Liebe als einen „gefühlvollen Familienfilm.“ Das Lexikon des internationalen Films urteilte: „Humorvoller Weihnachts-Familienfilm“.\nDie Kritiker von TV Spielfilm vergaben eine mittlere Wertung (Daumen gerade) und meinten: „Witta Pohl trifft Charles Dickens und wird Mutti der Nation.“ Fazit: „TV-Zuckerwatte zur Weihnachtszeit.“\n"
}