{
    "date": "03-05-2021 12:28:38",
    "link": "https://de.wikipedia.org/wiki/Alle%5FNadeln%5Fan%5Fder%5FTanne",
    "title": "Alle Nadeln an der Tanne",
    "category": "Weihnachtsfilm",
    "text": "Alle Nadeln an der Tanne ist ein deutscher Fernsehfilm von Mirjam Unger aus dem Jahr 2020, der nach einem Drehbuch von Uli Brée und Rupert Henning entstand. Die Weihnachtskomödie des ZDF mit Anna Loos, Marcus Mittermeier und Simon Schwarz in den Hauptrollen wurde am 17. Dezember 2020 erstmals ausgestrahlt.\nKurz vor Weihnachten wird Maria Koslowski ins Krankenhaus gebeten, wo gerade ihr Bruder Moritz in Behandlung ist. Seit er im Ausland als Fotograf und Weltenbummler unterwegs war, hatte sie über Jahre keinen Kontakt zu ihm. Nun wurde er nach einem Autounfall zurück nach Deutschland gebracht und ist jetzt auf Betreuung angewiesen. Er hatte ein schweres Schädel-Hirn-Trauma erlitten, was eine massive Persönlichkeitsstörung bis hin zu Suizidphantasien hervorgerufen hat. Maria, die noch immer eine starke Bindung zu ihrem Bruder hat, zögert nicht lange und nimmt Moritz mit zu sich nach Hause. Eine Herausforderung nicht nur für ihr eigenes Leben, sondern auch das ihrer Familie. Für ihre Ehe, in der es sowieso schon kriselt, ergeben sich somit extra Probleme und auch die Kinder finden es nicht gerade toll, so etwas wie einen großen Bruder zu bekommen. Felix findet Familie sowieso gerade doof und die siebzehnjährige Emily versucht vergeblich, ihre Eltern davon zu überzeugen, dass sie die Welt retten und deshalb nach Indien gehen will. Einen Vorteil hat Moritz' Anwesenheit aber für sie alle: In seiner freundlichen Hilflosigkeit hat er Zeit und hört zu, egal wer etwas loswerden möchte.\nMarie ist Vertreterin für Naturkosmetik und kann sich dadurch ihre Arbeitszeit nicht nur flexibel einteilen, sondern auch ihren Bruder dabei mitnehmen. Doch schon am ersten Tag gibt es auch den ersten Zwischenfall, denn Moritz fährt plötzlich mit dem Auto davon und lässt seine Schwester einfach stehen. Ausgerechnet jetzt ruft die Polizei an, weil ihr Mann auf dem Polizeirevier festgehalten wird, da er beim Weihnachtsbaumdiebstahl ertappt wurde. Als Maria Moritz wiederfindet, hat dieser gerade eine aggressive Phase und muss sich ebenfalls vor der Polizei verantworten. Maria achtet deshalb darauf, dass ihr Bruder seine Tabletten auch regelmäßig einnimmt. Sie bemerkt dabei jedoch, dass Moritz irgendwie nicht mehr am Leben teilnimmt, sondern nur noch apathisch dasitzt. Da ihr das auch nicht gefällt, lässt sie die Medikamente bewusst weg und beginnt die Zeit mit ihrem Bruder zu genießen und Unsinn zu machen wie früher, als sie Kinder waren. Sie ziehen durch die Straßen, sprühen Wände an und spielen ihrem Vater im Altersheim, zu dem sie kein gutes Verhältnis haben, einen Streich.\nAm nächsten Tag hat Moritz, der immer wieder versucht, seine Gedächtnislücken zu füllen, und unter Visionen und Flashbacks zu leiden hat, einen Zusammenbruch. Die Ärztin macht Maria klar, dass ihr Bruder ohne seine Medikamente immer wieder solche Aussetzer haben wird, diese sogar zunehmen könnten, bis sein Gehirn ganz aussetzt. Obwohl Moritz eigentlich für die weitere Beobachtung im Krankenhaus bleiben soll, „entlässt“ er sich selbst und versucht, allein und zu Fuß den Weg zu Maria und ihrer Familie zu finden. Und so steht er Heiligabend völlig unerwartet bei Maria vor der Tür. Die Koslowskis sind perplex, erst recht, als Moritz seine Geschenke verteilt: Für Emily ein Ticket nach Neu-Delhi, für Felix eine große Tüte Popcorn, um Maria zu beweisen, dass ihr Sohn nicht allergisch auf Mais ist, sondern sie sich dies in ihrer Überbesorgtheit nur einredet. Seinem Schwager Kurt präsentiert er den Nachbarn, mit dem Maria ihn schon seit längerem betrügt, weil ihre Ehe einfach zu langweilig geworden ist. Mit den Worten: „Macht was draus“ zieht sich Moritz zurück und erleidet nur wenig später einen Rückfall, den er diesmal nicht überlebt. Sterbend gesteht er Maria, dass er ein Feigling sei, weil er seine Freundin im Stich gelassen habe, als sie sterbenskrank wurde. Mutig dagegen wäre es, so eine Familie zu besitzen wie sie, auch wenn nicht alles perfekt ist.\nDrei Monate später macht sich die ganze Familie Koslowski auf nach Neu-Delhi, um ihre Tochter dorthin zu begleiten.\n„Ein lebenskluger Film – nicht nur für die Weihnachtszeit“ meinte Rainer Tittelbach in seiner Filmkritik auf tittelbach.tv und vergab für diese „Tragikomödie im besten Sinne“ fünf von sechs Sternen. Den beiden „Wiener Schmäh erfahrenen Autoren Brée/Henning“ sei es gelungen „ihre komplexe Geschichte souverän durch die verschiedenen Tonlagen“ zu führen, wobei ihnen sowohl die Charaktere, als auch die Handlung „gleichermaßen gut gelungen“ wären – was auch seitens der drei Hauptdarsteller belohnt wird. Diese schauspielerischen „Glanzleistungen“ („Tragik voller Witz & Melancholie, Nähe ohne Kitsch, Tempo statt Tränen“) hätte Regisseurin Mirjam Unger „vortrefflich umgesetzt“, führt Tittelbach weiter aus und findet in diesem Zusammenhang auch lobende Worte für das Szenenbild von Patrick Steve Müller („nicht nur sinnlich, sondern auch von narrativer Intelligenz“).\nOliver Alexander von quotenmeter.de urteilte: „‚Alle Nadeln an der Tanne‘ [hat] nur wenig neue Ideen zu bieten und bleibt gleichzeitig bei den vorsichtig gesetzten Themen – Aufarbeitung von alten Enttäuschungen in der Familie, die Rückfindung in das eigene Leben und das Friedenschließen mit der eigenen Biographie – zu oberflächlich, um wirklich durchgreifend überzeugen zu können.“\n„Was sich im ersten Moment wie ein lustiger Schenkelklopfer anhört, erweist sich als sensible Tragikomödie mit Tiefgang und leisem Humor, in der nicht nur Anna Loos und Marcus Mittermeier eine überzeugende Figur machen“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und nannten ihn eine „Berührend-komische Familien-Weihnachtsgeschichte“.\nOliver Armknecht wertete für film-rezensionen.de und schrieb: „Auch wenn ‚Alle Nadeln an der Tanne‘ als Komödie verkauft wird,“ ist der Film nicht „so richtig witzig.“ „Wer unterhaltsame Weihnachtsaction sucht, wird hier also gleich in zweifacher Hinsicht etwas im Regen stehen gelassen. Aber es gibt doch eine Reihe schöner, berührender Momente, ohne sich dabei gleich in den Kitsch zu stürzen.“ Dennoch wird kritisch angemerkt, dass dem Film „eine längerfristige Perspektive“ fehlen würde und er „nur eine Momentaufnahme“ sei ohne „auf das Prinzip Hoffnung“ zu setzen.[10]\nBei der Stuttgarter Zeitung kritisierte Thomas Klingemaier und meinte: Dieser Film „ist nur eine Winzigkeit anders als man erwarten würde. Aber diese Winzigkeit, diese Spur Verunsicherung gibt den netten Wendungen ihren Sinn zurück. Sie sind nicht mehr nur Drehbuchroutine, sondern Rettung der Figuren vor echter Gefahr“ zu „süßlich werden“ oder gar „in einer Katastrophe (zu) enden.“[11]\nSarah Kohlberger von Prisma.de stellte fest, dass dem „eigentlich heiter gemeinten Weihnachtsfilm“ schon bald die wichtige Botschaft „hinter dem ganzen Gefühlscaos“ folgt, „nämlich der wertvolle Zusammenhalt einer Familie, trotz aller Krisen. Und natürlich regt auch Marias Wunsch nach Freiheit zum Nachdenken an. Wer sich also in eine Achterbahnfahrt der Gefühle werfen möchte – inklusive stimmungsvoller Weihnachtslieder-Hintergrundmusik -, ist mit ‚Alle Nadeln an der Tanne‘ bestens bedient. Weihnachten kann kommen.“[12]\nDie Erstausstrahlung von Alle Nadeln an der Tanne am 17. Dezember 2020 wurde in Deutschland von 4,43 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 13,6 % für das ZDF.[13]\nSonnenaufgang |\nHouse of Sirius |\nNachricht von H. |\nSpeak Easy |\nMehr oder weniger |\nTernitz, Tennessee |\nDie Ganze Nacht |\nVienna’s Lost Daughters |\nOh Yeah, She Performs |\nMaikäfer flieg! |\nDas Mädchen aus dem Bergsee |\nAlle Nadeln an der Tanne\n"
}