{
    "date": "03-05-2021 12:28:38",
    "link": "https://de.wikipedia.org/wiki/Alle%5Funter%5Feine%5FTanne",
    "title": "Alle unter eine Tanne",
    "category": "Weihnachtsfilm",
    "text": "Alle unter eine Tanne ist ein deutscher Fernsehfilm des Regisseurs Oliver Schmitz aus dem Jahr 2014. Die Komödie basiert auf dem gemeinsamen Drehbuch von Lo Malinke und Philipp Müller und handelt von dem getrennt lebenden Ehepaar Elli und Robert, gespielt von Gaby Dohm und Michael Gwisdek, das sich wie in jedem Jahr zum Weihnachtsfest in ihrem seinem Zuhause in Berlin einfindet, um den drei gemeinsamen Kindern abermals traute Zweisamkeit vorzugaukeln – ohne jedoch die Rechnung mit seinen beiden neuen Lebensgefährten Chrissi und Micha gemacht zu haben.\nRealisiert wurde der Weihnachtsfilm von der UFA Fiction im Auftrag der ARD Degeto für Das Erste. Die Dreharbeiten fanden von November bis Dezember 2013 in Brandenburg und Berlin statt. Neben Dohm und Gwisdek traten unter anderem Johanna Gastdorf, Claes Bang, Susanna Simon, Bernhard Piesk und Anna Julia Kapfelsperger vor die Kamera. Bei Kritiken stieß der Film nach Erstausstrahlung im Ersten im Dezember 2014 auf vorwiegend positive Resonanz. Ein gleichnamiger Roman, ebenfalls verfasst von Malinke, wurde im selben Jahr im S. Fischer Verlag veröffentlicht.\nElli, Paartherapeutin sowie Autorin des Bestsellers Nichts als die Wahrheit, und ihr Ehemann Robert leben seit drei Jahren getrennt. Mit ihren ehemaligen Affären, dem 22 Jahre jüngeren Fahrlehrer Micha und der Sprechstundenhilfe Chrissi, haben die beiden inzwischen neues Beziehungsglück gefunden – nur ihre Kinder Susanna, Tobias und Leonie glauben noch immer, dass die beiden weiterhin glücklich unter einem Dach leben. \nAls sich die Familie zum Weihnachtsfest im Elternhaus einfindet, wollen Elli und Robert erneut das Familienidyll unterm Baum vorgaukeln, doch Micha und Chrissi machen ihren Plänen einen Strich durch die Rechnung: Sie möchten gemeinsam mit ihren Partnern Heiligabend verbringen und nisten sich ebenfalls im gemeinsamen Zuhause ein. Während Robert sich der Situation beugen und seinen Kindern die Trennung beichten will, unternimmt Elli jedweden Versuch, die Wahrheit zu vertuschen, und stellt Micha und Chrissi bei den Kindern als befreundetes Paar vor, das mit ihnen gemeinsam die Feiertage verbringen wird.\nDoch auch die Kinder inszenieren bei den Eltern bloß „heile Welt“: Tochter Susanna und Gatte Heiner sind soeben mit ihrem Autohaus insolvent gegangen und erhoffen sich von den Eltern eine Finanzspritze für den Neustart; der homosexuelle Tobias gibt vor, studierter Musiker zu sein, verdient seinen Lebensunterhalt jedoch in Wahrheit als Komponist von Werbejingles und Nesthäkchen Leonie verrät nur ihrem Bruder Tobias, dass sie schwanger ist, ohne die Identität des Kindsvaters zu wissen.\nRoberts Freundin Chrissi dringt darauf, endlich die Lügenfassade einzureißen, hat jedoch damit keinen Erfolg. Denn Robert macht ihr bei der abendlichen Bescherung indirekt einen Heiratsantrag, indem er so tut, als ob Micha derjenige ist, der ihr einen Verlobungsring überreicht. Bald aber droht die Farce endgültig aufzufliegen. Die Emotionen kochen hoch, und so nach und nach kommen all die kleinen Geheimnisse ans Licht. Wutentbrannt verlassen zunächst Susanna und Gatte Heiner und kurze Zeit später auch Tobias und Leonie die Wohnung, um abzureisen. Nachdem Elli es nicht schafft, über ihren Schatten zu springen und zu ihrer Liebe mit Fahrlehrer Micha zu stehen, verlässt auch dieser zusammen mit Robert das Haus. \nElli und Chrissi bleiben zurück und finden einen Weg, sich miteinander auszusprechen. Um das Weihnachtsfest zu retten, fahren die beiden Frauen nun ihren Männern hinterher. Die sind bei schneeglatter Straße vor einem China-Imbiss gelandet, in welchem sie Tobias und Leonie sitzen sehen. Sie setzen sich dazu und Robert gelingt es, seiner Tochter in Bezug auf ihre Schwangerschaft Mut zu machen. Nun finden sich auch Susanna und Heiner mit den beiden Kindern ein, nachdem sie Elli vor dem Imbiss ankommen sehen. Vor versammelter Familie berichtet Elli, schon lange von Robert getrennt zu sein, und gesteht ihre aufrichtige Liebe zu Micha.\nAls Abschluss sieht der Zuschauer eine Szene, die \"ein Jahr später\" spielt: Wieder sind zu Weihnachten alle in Ellis Haus eingekehrt, doch diesmal scheinen sie versöhnt. Leonie, die inzwischen Mutter ist, und der Rest der Familie verfolgen, wie Elli im Fernsehen ihr neues Buch Junger Mann zum Mitreisen gesucht präsentiert, das von der Motorradreise einer reifen Frau mit einem jüngeren Mann durch die Sahara erzählt.\nEin befreundeter Regisseur ermutigte Lo Malinke und Partner Philipp Müller nach Auflösung ihres Chanson- und Kabarett-Trios Malediva zum Drehbuch zu Alle unter eine Tanne, welches lose auf persönlichen Erfahrungen der beiden Autoren basiert. Die Dreharbeiten zum Film fanden zwischen 11. November bis 15. Dezember 2013 in Brandenburg und Berlin statt. Produziert wurde die Komödie von UFA Fiction im Auftrag der ARD Degeto. Der Arbeitstitel lautete Schöne Bescherung.\nFür die musikalische Untermalung zeigten sich die beiden Komponisten Andreas Schäfer und Biber Gullatz verantwortlich. Neben ihrer Filmmusik sind vornehmlich populäre Weihnachtslieder US-amerikanischen Ursprungs zu hören; darunter Bing Crosbys Version von „It's Beginning to Look a Lot Like Christmas“, Bobby Helmss „Jingle Bell Rock“ und Judy Garlands „Have Yourself a Merry Little Christmas“. Moderator Jörg Thadeusz spielt sich in zwei Szenen, in der Paartherapeutin Elli Gast in seiner rbb-Sendung Thadeusz ist, selbst.\nNoch vor Ausstrahlung des Films erschien der gleichnamige Roman zur TV-Produktion, ebenfalls von Malinke verfasst, im November 2014 im S. Fischer Verlag. Eine Agentin des Verlages war nach Fertigstellung des Skripts auf den Stoff aufmerksam geworden und hatte bei Malinke einen Entwurf in Auftrag gegeben. Nachdem Fischer die Veröffentlichung zusagte, schrieb dieser in „vier, fünf Wochen“ den kompletten Roman nieder. Das Buch platzierte sich nach Erscheinen in den Spiegel-Bestsellerlisten. Im Jahr 2016 feierte das zugehörige Theaterstück Uraufführung.\n„Wo in anderen ARD-Familienfilmen das erzählerische Heil in der Verklärung und unzeitgemäßen Werten gesucht wird, gibt sich diese Produktion erstaunlich progressiv“, urteilte Julian Miller von Quotenmeter und schrieb: „Das Herzstück von Alle unter eine Tanne sind freilich die komödiantischen Töne, bei denen vor allem die große Spielfreude des Casts und besonders Michael Gwisdek gefallen kann. Zunächst als Rollentausch-Komödie angelegt, kommt das Drehbuch aber leider recht schnell an die Grenzen seines Ideenreichtums. Und doch: Die versierten und komödiantisch nicht unbegabten Darsteller finden auch hier noch sehr viel Raum, um mit kecken Pointen, so gut es eben geht, über die weniger kurzweiligen Strecken hinwegzuhelfen [...] Für einen netten Weihnachtsfilm, der primär eben ganz nett sein will, dürfte man den Ansprüchen genügen.“\nUlrich Feld von der Frankfurter Neuen Presse befand die Produktion als „gut gespielt und definitiv kein Film zum Wohlfühlen“. Der Geschichte sei „von ihrer Grundidee und auch Verlauf her recht witzig. Die einzelnen Szenen lassen jedoch in ihrem Verlauf etwas den erwarteten satirischen Biss vermissen [...] Dass der Film jedoch trotz dieser Mängel noch ganz gut funktioniert, ist besonders der Besetzung zu verdanken. Speziell Gaby Dohm zeigt ein erstaunliches Maß an Spielfreude und bringt besonders die besinnlichen und nachdenklichen Momente der Geschichte sehr gut zur Geltung, was den Film auch über seine schwächeren Stellen hinweg hilft. Die Dialoge sind dazu recht lebensnahe geraten.“\nWestdeutsche Allgemeine Zeitung-Renzensent Ulrich Schilling-Strack bezeichnete Alle unter eine Tanne als „eine der wirklich ansehnlichen“ Produktionen unter den zahlreichen, alljährlichen Weihnachtskomödien: „Wie erwartet, brennt der Baum, natürlich auch im wortwörtlichen Sinn, wie sich das für eine anständige Komödie gehört. Danach wird es leider etwas besinnlich, sogar ein bisschen moralisch, und auch das soll ja zu Weihnachten in den besten Familien vorkommen, aber ins Schleudern kommt die Geschichte durch die Vollbremsung nicht,“ schrieb er und resümierte: „Hut ab, ein gelungener Weihnachtsfilm ohne Rührseligkeitsgewürz, dafür mit einer ausgezeichneten Schauspielerriege, witzigen Dialogen und lakonischem Witz. Lediglich ein kleiner Hänger kurz vor dem letzten Akt verhindert die volle Punktzahl.“\n„Regisseur Oliver Schmitz hat eine nette Komödie mit einer ordentlichen Prise Satire voller Sprachwitz und Situationskomik gedreht, bei der manches allerdings ein wenig wie aufgesagt wirkt“, kritisierte dpa. „Der Plot ist natürlich ziemlich lebensfremd, denn niemand würde sich solch ein angestrengtes Lügengebäude zimmern. Aber es wimmelt nur so von deftigen Dialogen aus der Feder von Lo Malinke.“ TV Spielfilm bewertete den Film hingegen negativ und schrieb: „Diese Familie scheint während des Restjahres weder telefonische noch sonstige Kontakte zu pflegen. Klar, auch ein absurder Plot kann unterhalten, hier allerdings nerven schale Scherzchen – Vorsicht, dieser Film nadelt vor der Zeit!“\nAlle unter eine Tanne feierte am 12. Dezember 2014 im Ersten Erstausstrahlung.[10] Mit 13,2 Prozent Marktanteil bei insgesamt 4,12 Millionen Zuschauern war der Spielfilm hinter der Fernseh-Krimiserie Der Alte und der Quizshow Wer wird Millionär? die drittmeistgesehene Produktion zur Hauptsendezeit.[11] Die Ausstrahlung des Spielfilms wurde seither – mitunter durch die Dritten Fernsehprogramme – jährlich wiederholt.[12]\n"
}