{
    "date": "09-06-2021 15:38:11",
    "link": "https://de.wikipedia.org/wiki/Alle%5Funter%5Feine%5FTanne",
    "title": "Alle unter eine Tanne",
    "category": "Weihnachtsfilm",
    "text": "Elli, Paartherapeutin sowie Autorin des Bestsellers Nichts als die Wahrheit, und ihr Ehemann Robert leben seit drei Jahren getrennt. Mit ihren ehemaligen Affären, dem 22 Jahre jüngeren Fahrlehrer Micha und der Sprechstundenhilfe Chrissi, haben die beiden inzwischen neues Beziehungsglück gefunden – nur ihre Kinder Susanna, Tobias und Leonie glauben noch immer, dass die beiden weiterhin glücklich unter einem Dach leben. \nAls sich die Familie zum Weihnachtsfest im Elternhaus einfindet, wollen Elli und Robert erneut das Familienidyll unterm Baum vorgaukeln, doch Micha und Chrissi machen ihren Plänen einen Strich durch die Rechnung: Sie möchten gemeinsam mit ihren Partnern Heiligabend verbringen und nisten sich ebenfalls im gemeinsamen Zuhause ein. Während Robert sich der Situation beugen und seinen Kindern die Trennung beichten will, unternimmt Elli jedweden Versuch, die Wahrheit zu vertuschen, und stellt Micha und Chrissi bei den Kindern als befreundetes Paar vor, das mit ihnen gemeinsam die Feiertage verbringen wird.\nDoch auch die Kinder inszenieren bei den Eltern bloß „heile Welt“: Tochter Susanna und Gatte Heiner sind soeben mit ihrem Autohaus insolvent gegangen und erhoffen sich von den Eltern eine Finanzspritze für den Neustart; der homosexuelle Tobias gibt vor, studierter Musiker zu sein, verdient seinen Lebensunterhalt jedoch in Wahrheit als Komponist von Werbejingles und Nesthäkchen Leonie verrät nur ihrem Bruder Tobias, dass sie schwanger ist, ohne die Identität des Kindsvaters zu wissen.\nRoberts Freundin Chrissi dringt darauf, endlich die Lügenfassade einzureißen, hat jedoch damit keinen Erfolg. Denn Robert macht ihr bei der abendlichen Bescherung indirekt einen Heiratsantrag, indem er so tut, als ob Micha derjenige ist, der ihr einen Verlobungsring überreicht. Bald aber droht die Farce endgültig aufzufliegen. Die Emotionen kochen hoch, und so nach und nach kommen all die kleinen Geheimnisse ans Licht. Wutentbrannt verlassen zunächst Susanna und Gatte Heiner und kurze Zeit später auch Tobias und Leonie die Wohnung, um abzureisen. Nachdem Elli es nicht schafft, über ihren Schatten zu springen und zu ihrer Liebe mit Fahrlehrer Micha zu stehen, verlässt auch dieser zusammen mit Robert das Haus. \nElli und Chrissi bleiben zurück und finden einen Weg, sich miteinander auszusprechen. Um das Weihnachtsfest zu retten, fahren die beiden Frauen nun ihren Männern hinterher. Die sind bei schneeglatter Straße vor einem China-Imbiss gelandet, in welchem sie Tobias und Leonie sitzen sehen. Sie setzen sich dazu und Robert gelingt es, seiner Tochter in Bezug auf ihre Schwangerschaft Mut zu machen. Nun finden sich auch Susanna und Heiner mit den beiden Kindern ein, nachdem sie Elli vor dem Imbiss ankommen sehen. Vor versammelter Familie berichtet Elli, schon lange von Robert getrennt zu sein, und gesteht ihre aufrichtige Liebe zu Micha.\nAls Abschluss sieht der Zuschauer eine Szene, die \"ein Jahr später\" spielt: Wieder sind zu Weihnachten alle in Ellis Haus eingekehrt, doch diesmal scheinen sie versöhnt. Leonie, die inzwischen Mutter ist, und der Rest der Familie verfolgen, wie Elli im Fernsehen ihr neues Buch Junger Mann zum Mitreisen gesucht präsentiert, das von der Motorradreise einer reifen Frau mit einem jüngeren Mann durch die Sahara erzählt.\n"
}