{
    "date": "09-06-2021 15:38:10",
    "link": "https://de.wikipedia.org/wiki/All%5FAmerican%5FChristmas%5FCarol",
    "title": "All American Christmas Carol",
    "category": "Weihnachtsfilm",
    "text": "Die knapp dreißigjährige arbeitslose Friseurin Cindy hat drei Kinder von drei verschiedenen Männern, um die sie sich mehr schlecht als recht kümmert. Cindy lebt mehr ihrem Vergnügen, das daraus besteht ihre ausschweifende Lebensweise von diversen Männern finanzieren zu lassen. Für Harley, mit 13 Jahren das älteste ihrer Kinder, Skoal und Cheese Doodle bleibt da kaum Zeit und auch kein Geld, um sie angemessen zu versorgen. Die Familie lebt in einer Wohnwagensiedlung. Cindy hält nichts davon, arbeiten zu gehen, um ihr Leben und das ihrer Kinder zu finanzieren und lebt von Sozialhilfe. Ihre Kinder nötigt sie, Beamte des Sozialamtes bei deren Besuchen immer wieder hinzuhalten. Die Situation spitzt sich weiter zu, als Harleys Vater, Jake Marley, bei einem Paintball-Spiel durch einen Unfall ums Leben kommt.\nNachdem Jake Marley beerdigt worden ist, und Cindy das Krippenspiel ihres Sohnes verpasst hat, da sie wieder einmal ihrem Vergnügen nachgeht, tauchen bei Cindy drei Weihnachtsgeister auf, einmal der Geist der Gegenwart, dann der Geist der Zukunft und auch der Geist der Vergangenheit findet den Weg zu der jungen Frau. Letztgenannter führt ihr noch einmal vor Augen, wie es war, als Cindys Vater die Familie an Heiligabend verließ. Cindy war da gerade einmal acht Jahre alt. Die drei Weihnachtsgeister sind bemüht, Cindy einen Weg aufzuzeigen, wie ihr Leben und vor allem das ihrer Kinder besser werden kann und ihr nahezulegen, dass sie ihre Prioritäten anders setzen muss, da auch ihre Familie und ihre Freunde langsam aber sicher genug von Cindys Eigensucht haben.\nCindy versucht nun tatsächlich, ihr Talent und ihren Einfallsreichtum zu nutzen, um ihr Leben und das ihrer Kinder in bessere Bahnen zu lenken.\n"
}