{
    "date": "03-05-2021 12:10:05",
    "link": "https://de.wikipedia.org/wiki/All%5FHallows%E2%80%99%5FEve%5F%E2%80%93%5FKomm%5Fraus%5Fund%5Fspiel%21",
    "title": "All Hallows’ Eve – Komm raus und spiel!",
    "category": "Splatterfilm",
    "text": "\nAll Hallows’ Eve – Komm raus und spiel! ist ein US-amerikanischer Horror-Episodenfilm von Damien Leone aus dem Jahr 2013. Der Film etablierte den Horrorclown Art the Clown, der später auch Hauptdarsteller des Films Terrifier (2016) wurde. Er wurde daher später in Deutschland auch unter dem Titel Terrifier: The Beginning vermarktet.\nBabysitterin Sarah passt auf die beiden Geschwister Tia und Timmy an Halloween auf. Die drei schauen zusammen Die Nacht der lebenden Toten. Es ist bald Schlafenszeit, doch nach einer Nacht voller „Süßes oder Saures“ durchsucht Timmy erst noch seinen Süßigkeitensack. Dabei fällt ihm ein VHS-Tape in die Hände. Widerwillig lässt Sarah die beiden das Tape anschauen, nachdem sie es zuerst alleine schauen wollte.\nDie erste Episode (The 9th Circle) zeigt eine junge Frau namens Casey, die an einer U-Bahn-Station von einem Clown unter Drogen gesetzt und entführt wird. Sie wacht in einer Höhle auf, wo noch weitere Frauen, alle an einer Kette gehalten werden. Nachdem eine der Frauen an ihrer Kette weggezogen wird, folgen Casey und die andere Frau ihr. Alle Fluchtversuche scheitern jedoch und die beiden Frauen werden Zeuge eines satanischen Rituals. Nachdem einer schwangeren Frau der Fötus aus dem Bauch gerissen wird, wird Casey von Satan vergewaltigt.\nNach dem Ende der ersten Episode schickt Sarah die beiden Kinder ins Bett und schaut sich den Rest des Tapes alleine an.\nIn der zweiten Episode geht es um Caroline, die gerade in ein Landhaus gezogen ist. In der Nacht stürzt ein helles Objekt in der Nähe des Hauses ab und verursacht einen Stromausfall. Schnell stellt sich heraus, dass es sich um ein Alien handelt, das nun versucht die Frau zu fangen. Sie versucht ihren Mann, einen Maler, zu erreichen, aber die Verbindung bricht immer wieder ab. Nachdem sie sich zunächst versteckt halten kann, findet das Alien sie, als ihr Handy klingelt. Im Todeskampf reißt sie eine Decke von einem Bild herunter und zu sehen ist ein Gemälde von Art the Clown.\nZwischen dieser und der nächsten Episode hört Sarah seltsame Geräusche im Haus und telefoniert mit einer Freundin. \nDie dritte und letzte Episode (Terrifier) handelt von einer Kostümdesignerin, der auf einer Landstraße das Benzin ausgeht. Es gelingt ihr, zu einer Tankstelle zu gelangen, wo ein Tankstellenangestelter gerade Art the Clown rauswirft, der das Toilettenhäuschen mit Kot beschmiert hat. Der Angestellte will der jungen Dame dann den Weg aufschreiben und geht zurück in die Tankstelle. Als ihm die Frau nach kurzer Zeit des Wartens folgt, sieht sie wie Art ihm den Kopf absägt. Sie flieht mit dem Auto, doch kann die Stadt nicht verlassen. Plötzlich taucht Art hinter ihr auf und versucht sie zu erwürgen. Sie tritt auf die Bremse und Art fliegt durch die Windschutzscheibe. Anschließend flieht sie in eine kleine Hütte, doch Art kommt ihr nach. Dort gelingt es ihr, ihm mit einem Skalpell ins Auge zu stechen und danach noch einmal in den Rücken. Sie entkommt ihm und trifft auf einen Mann in einem Auto. Dieser hält an und will die Kostümdesignerin zum nächsten Polizeirevier bringen. Doch Art hat überlebt und erschießt den Mann aus einem fahrenden Auto heraus. Das Auto kracht gegen einen Baum und die Frau wacht auf einem Operationstisch auf. Art hat ihr in der Zwischenzeit alle Extremitäten amputiert und Obszönitäten in den Körper geritzt.\nSarah schaltet den Fernseher aus. Das Telefon läutet und die Frau aus der dritten Folge ist am Telefon. Anschließend schaltet sich der Fernseher von selbst wieder an und Art nähert sich auf dem Bildschirm. Sarah zerstört das Videotape und rennt die Treppe hoch zu den Kindern. Dort findet sie die Leichen der beiden, die zwischenzeitlich von Art ermordet wurden.\nDie einzelnen Episoden des Films sind frühere Kurzfilme von Damien Leone. Die erste Episode hieß The 9th Circle (Der neunte Kreis) und entstand um 2006 auf 35 mm. es war der erste Film von Leone, der mit einer professionellen Crew gedreht wurde. In diesem Film führte er erstmals die Figur des Art the Clown ein. Der ursprüngliche Kurzfilm war etwas länger, wurde aber für den Episodenfilm gekürzt. Seine Premiere hatte er 2008 auf dem Backseat Film Festival.\nTerrifier, die dritte Episode, entstand 2011 und handelt nur von Art the Clown, der der populärste Charakter des ersten Films war. Für diesen Film wurde die Filmfigur ausgebaut und als Horrorclown etabliert, der ähnlich einer Pantomime nie spricht. Von harmlosen, aber ekligen Streichen kann er zu einem gewalttätigen, mörderischen Menschen werden. Dabei besitzt er übernatürliche Kräfte und überlebt selbst schwerste Verletzungen.\nDie mittlere, namenlose Episode wurde für den Film gedreht, und sollte einen etwas anderen Weg gehen. Deshalb handelt es sich bei dieser Episode um einen kleinen Science-Fiction-Film mit Home-Invasion-Motiven. Auf Grund des Budget- und Zeitdrucks musste der ursprüngliche Plan, eine Alienpuppe zu verwenden, verworfen werden. So wurde die Episode mit einem Schauspieler in einem Alien-Kostüm gespielt.\nViele Szenen der einzelnen Filme sind als Hommage an diverse andere Horrorfilme gedacht. So ist die Figur von Art the Clown selbstverständlich an andere Clowns, vor allem an Pennywise angelehnt. Ausschnitte aus Nacht der lebenden Toten laufen im Fernsehen. Außerdem wurde eine Szene, wie sich Caroline unter der Treppe versteckt, aus dem Film Die Besucher (1989) entnommen. Das Design des Aliens wiederum ist an Jason Voorhees’ Eishockeymaske angelehnt. In der ersten Episode wurde mit der Vergewaltigung durch den Tuefel auf Rosemaries Baby (1968) von Roman Polanski angespielt. Die letzte Episode wiederum erinnert an verschiedene Grindhouse-Filme der 1970er und das Finale bezieht sich auf Das Grauen kommt um 10 (1979) von Fred Walton. Das Setting des Films sowie einige Szenen der Rahmenhandlung verweisen wiederum auf Halloween – Die Nacht des Grauens von John Carpenter, während die Ausleuchtung der zweiten Episode an The Fog – Nebel des Grauens vom gleichen Regisseur angelehnt ist.\nUrsprünglich 2014 in Deutschland auf DVD unter dem Titel All Hallows’ Eve – Komm raus und spiel! erschienen, wurde der Film im Zuge der Veröffentlichung des Spin-Offs Terrifier als Mediabook unter dem Titel Terrifier – The Beginning 2019 neu aufgelegt. Trotz der deutlichen Splattereffekte, vor allem in der ersten und dritten Episode wurde der Film von der FSK ab 16 Jahren freigegeben. Dennoch erschienen beide DVDs und Blu-Rays mit einem FSK-18-Sticker.\nHaiko Herden von Haikos Filmlexikon besprach den Film recht wohlwollend:\n„Überhaupt wirkt der ganze Film sehr retrohaft, was vielleicht daran liegt, dass man sich mitunter ein bisschen in Carpenters ‚HALLOWEEN‘ wähnt. Auch Trashfreunde dürften ihren Gefallen finden, denn insektoide Außerirdische treten im Verlauf des Filmes ebenfalls auf. Die Gewalteinlagen sind für einen Horrorfilm im gesunden Mittelfeld angesiedelt, es gibt keine Exzesse, aber allzu zimperlich geht es auch nicht vonstatten. Alles in allem ein grundsolider Beitrag, den man sich gerne vor dem Schlafengehen an Halloween reinziehen kann.“\n"
}