{
    "date": "09-06-2021 15:38:11",
    "link": "https://de.wikipedia.org/wiki/All%5FI%5Fwant%5Ffor%5FChristmas%5F%282007%29",
    "title": "All I want for Christmas (2007)",
    "category": "Weihnachtsfilm",
    "text": "Jesse Armstrong, 10 Jahre alt, hat einen ganz besonderen Wunsch zu Weihnachten. Er wünscht sich einen Mann für seine verwitwete Mutter Sarah, die sich seit dem Tod ihres Mannes ausschließlich auf Kind, Beruf und das von ihr nach dem Tod ihres Mannes, eines im Dienst getöteten Polizisten, unter Verwendung der ihr zustehenden Pension gegründete Zentrum für Obdachlose konzentriert.\nAls bei Toyco Toys, einem Kaufhaus der Heimatstadt von Jesse, ein Wettbewerb läuft, in dem Kinder ihren sehnlichsten Wunsch zu Weihnachten äußern sollen, nimmt auch Jesse daran teil. Da er das einzige Kind ist, das keine materiellen Wünsche hat, gewinnt er den Wettbewerb. Sarah gerät nun in den Fokus öffentlichen Interesses und muss sich mit einigen der von Toyco Toys ausgewählten Kandidaten treffen, worunter sich auch Roger Nelson, der Erbe des betreffenden Kaufhauses befindet. Als dieser das Obdachlosenzentrum durch eine großzügige Spende davor bewahrt, von einem gierigen Vermieter übernommen zu werden, kann Sarah sich eines romantischen Gefühls für den großzügigen Mann nicht erwehren. Als man schon eine Verlobung plant, stellt sich jedoch peu à peu heraus, dass die Lebensauffassung von Sarah und Roger zu unterschiedlich ist, was zu unüberbrückbaren Differenzen und zunehmender Entfremdung führt.\nLetztendlich wird Sarah klar, dass sie den Mann, der nicht nur für sie, sondern auch für ihren Sohn gut ist, schon längst kennt. Ben heißt der Glückliche und wohnt schon lange gegenüber von Sarah und ist ein besonderer Freund, der ihr in der Vergangenheit immer wieder behilflich war, wenn sie jemanden brauchte, der sich um ihren Sohn kümmerte, wenn sie Termine hatte, oder einfach mal einen Abend für sich brauchte. So kann Jesse das Weihnachtsfest doch noch im Kreise einer nun wieder „kompletten“ Familie begehen.\n"
}