{
    "date": "03-05-2021 12:10:06",
    "link": "https://de.wikipedia.org/wiki/All%5FNight%5FLong%5F2",
    "title": "All Night Long 2",
    "category": "Splatterfilm",
    "text": "← VorgängerAll Night Long\nNachfolger →All Night Long 3\nAll Night Long 2 ist ein japanischer Rape-and-Revenge-Film von Katsuya Matsumura aus dem Jahr 1995. Er erschien drei Jahre nach dem ersten Teil und zählt wie sein Vorgänger zu den Cat-III-Filmen aus Japan.\nShinichi, ein Schüler und zurückgezogen lebender Otaku, hatte sich in den Sommerferien Geld von einer Straßengang geliehen, welches er in seine Computerausrüstung und eine Modellierfigur investierte. Auf einem Spaziergang trifft Shinichi auf die Gang, wird schwer misshandelt und verletzt zurückgelassen. Der homosexuelle Anführer Sayaka macht ihm anschließend seine Aufwartung und macht ihm aber auch unmissverständlich klar, dass er das Geld zurückzahlen muss. Anschließend verbrennt er mit einem Feuerzeug seine Mangafigur.\nZu Hause widmet sich Shinichi der Reparatur. Im Internet bekommt er Spamnachrichten, die ihm Glück versprechen. Da klingelt es an der Tür und Sayaka steht davor. Dieser verspricht ihm, dass ihm nichts passieren würde, und nimmt ihn mit in seine Wohnung. Dort führt er ihm ein Vergewaltigungsopfer seiner Gang vor, das völlig entmenschlicht in seiner Wohnung lebt. Als er Shinichi mit ihr alleine lässt, bittet diese ihm um Hilfe und beginnt ihn oral zu befriedigen. Als sie sich anschließend übergibt, wird Shinichi wütend und beginnt auf sie einzutreten. Sayaka, der die Szene vergnügt über eine Videokamera beobachtet, schreitet ein und quält die Frau noch etwas weiter. Anschließend bringen sie die Frau zu einem Schrottplatz. Sayaka will Shinichi zwingen, diese in einem Fass zu verbrennen, doch Shinichi weigert sich und erinnert Sayaka an ihre Vereinbarung.\nZurück in der Wohnung antwortet er doch auf die Spam-Mail und trifft sich mit dem vermeintlichen User an einem geheimen Treffpunkt. Doch stattdessen erscheinen zwei Hacker, die die Unterhaltung spannend fanden. Die drei freunden sich an und beschließen Shinichi zu helfen. Ihre neue Freundschaft wollen sie mit einer Party in Shinichis Wohnung feiern, dazu wird auch eine Frau eingeladen. Gerade als die Party ihren Höhepunkt erreicht, dringt die Gang in Shinichis Wohnung ein und entführt die vier Personen.\nSayaka versucht Shinichi zu überzeugen, bei dem perversen Spiel der Gang mitzumachen. Derweil wird einer der Hackerfreunde mit einem Messer getötet, während der andere zuschauen muss, wie seine Freundin von der Gang unter Drogen gesetzt und mehrfach vergewaltigt wird. Als er entweder seine Freundin töten oder selbst hingerichtet werden soll, gelingt es Shinichi und ihm, sich aus der Gewalt der Entführer zu befreien. Shinichi legt anschließend einen grenzenlosen Sadismus an den Tag und tötet die gesamte Gang. Dem Anführer verbrennt er mit dessen eigenem Feuerzeug das Gesicht. Als er anschließend seinen Freund mit der Frau im Bett erwischt, tötet er die beiden ebenfalls.\nShinichi geht nach Hause, am nächsten Tag ist wieder Schule.\nWie der erste Teil wurde der Film zunächst nur in Japan veröffentlicht. Gerüchteweise soll dem Film wegen seiner expliziten Splattereffekte und dem düsteren Ton die Kinofreigabe verweigert worden sein, so dass der Film nur auf Video veröffentlicht wurde. Das Gerücht stammt von einem Bootleg, dem eine Texttafel vorangestellt war. Da der Film aber auf Video geschossen wurde, ist diese Version eher unglaubwürdig.\nEine deutsche Version wurde nicht veröffentlicht, wobei der Film in Deutschland über das niederländische Label Japan Shock als Import erhältlich war. Wie bereits beim ersten Teil wurde diese ausländische Fassung in Deutschland durch die Bundesprüfstelle für jugendgefährdende Medien (BPJM) indiziert. Eine deutsche Synchronfassung wurde über das österreichische Label Illusions als DVD veröffentlicht. Auch diese wurde indiziert und auf Listenteil B eingetragen.\nIm Vergleich zu Teil 1 nahmen verschiedene Rezensenten eine Steigerung wahr. Zwar machte Tom Mes von MidnightEye.com deutliche Schwächen im Drehbuch aus, doch sei die Wandlung des Protagonisten glaubhafter als im ersten Teil.\nAuf Moviepilot wurde der Film mit folgenden Worten beschrieben: „Nach dem skandalträchtigen All Night Long folgt mit All Night Long 2 eine Fortsetzung, die ihrem Vorgänger in nichts nachsteht. Regisseur Katsuya Matsumura hat mit All Night Long 2 einen misanthropischen Schocker inszeniert, der mit seiner Gewalt und den sadistischen Szenen alle Grenzen überschreitet. All Night Long 2 ist ein kontroverser Kult-Klassiker, wie er in solch einer Radikalität nur aus Japan kommen kann.“\n"
}