{
    "date": "03-05-2021 12:10:06",
    "link": "https://de.wikipedia.org/wiki/All%5FNight%5FLong%5F3",
    "title": "All Night Long 3",
    "category": "Splatterfilm",
    "text": "← VorgängerAll Night Long 2\nNachfolger →All Night Long R\nAll Night Long 3 ist ein japanisches Filmdrama mit Splattereffekten von Katsuya Matsumura aus dem Jahr. Es ist die zweite Fortsetzung von All Night Long und beendet die ursprüngliche Trilogie, daher lautet der englische Titel auch All Night Long 3: The Last Chapter. Matsumura setzte die Filmreihe jedoch ab 2002 mit drei weiteren Teilen fort.\nKikuo arbeitet in der Putzkolonne eines Stundenhotels. Er ist leicht geistig behindert und hat eine Vorliebe für fleischfressende Pflanzen. Für diese hängt er in der ganzen Stadt Fliegenfänger auf, um sie zu füttern. Bei einer seiner üblichen Touren stößt er auf den Müllsack von Hitomi Nomura. Er verliebt sich in sie und beginnt nun zum Dreckjäger zu werden. Er sammelt ihren Müll und wertet ihn nach persönlichen Daten aus. Dabei lernt er einen weiteren Dreckjäger kennen.\nEinige seiner Arbeitskollegen vertreiben sich die Zeit mit Spannen bei den Liebespaaren. Einmal wird er von einem Mitarbeiter mitgenommen, wie er eine geistig und körperlich Behinderte sexuell ausnutzt und danach sadistisch quält. Seine Arbeitskollegen machen sich später auch einen Spaß daraus, eine Frau zu quälen, die ihren Liebhaber im Stundenhotel ausgeraubt hat. Sie vergewaltigen sie und quälen sie anschließend, bis einer sie versehentlich bewusstlos schlägt. Kikuo nimmt sie mit nach Hause und fesselt sie ans Bett. Dann beginnt er auch, deren Daten auszuwerten. Er quält sie auf verschiedene Arten und als sie zu stinken beginnt, versucht er sie mit WC-Reiniger und Desinfektionsspray zu behandeln. Dabei bemerkt er, dass Hitomi in der Drogerie arbeitet. Zu schüchtern, sie anzusprechen, kauft er immer wieder bei ihr ein. \nAls die ans Bett gefesselte Frau sich wehrt, tötet er sie und zerstückelt sie anschließend. Beim Vergraben der Leiche wird er von seinem Dreckjäger-Kollegen erwischt, der ihn zu einem Brennofen führt, wo er ihre Überreste entsorgt. Auch ihn tötet Kikuo schließlich und übernimmt anschließend sein Versteck, wo er eine Waffe findet.\nBei einer Schicht im Stundenhotel kommt Hitomi mit einem Mann herein. Kikuo wird fast wahnsinnig. Dies bekommen seine Arbeitskollegen mit. Sie entführen den Mann und Hitomi und bringen beide zum Versteck des anderen Dreckjägers. Dort missbrauchen sie zunächst den Mann, bis Kikuo erscheint und alle tötet. \nDie letzte Szene zeigt, wie Hitomi in einem Müllsack in Kikuos Wohnung aufwacht. Kikuo aktualisiert ihre Daten.\nAll Night Long 3 beendete zunächst die 1992 begonnene Trilogie, die 1992 mit dem ersten Teil begann und 1995 mit All Night Long 2 fortgesetzt wurde. Wie die beiden ersten Teile gehört der Film zu den bekanntesten Titeln der Cat-III-Filme, die in Japan durch besondere Härte auffielen und kaum ein Tabu ausließen. Alle drei Filme erschienen in Japan nur auf Video. Nach einer sechsjährigen Pause setzte er die Filmreihe 2002 mit All Night Long R fort und beendete sie 2009 mit All Night Long 6.\nAll Night Long 3 ist der bislang letzte Teil der Filmreihe, der außerhalb Japans erschien. Wie seine Vorgänger ist er in Deutschland nur als Import erhältlich. Zunächst über das niederländische Label Japan Shock, anschließend über das österreichische Label Illusions sowie das Schweizerische Label Elektrocity auch in deutscher Synchronisation. Die Importversion wurde von der Bundesprüfstelle für jugendgefährdende Medien 2017 indiziert.\nTom Mes von MidnightEye befand, dass es sich um den besten Film der Trilogie handelte, obwohl das natürlich sehr hochgegriffen sei. Wie seine Vorgänger erzähle der Film von der sauberen, geordneten japanischen Kultur, unter deren Fassade jedoch eine andere, nihilistische und menschenverachtende Kultur schlummere. Diese Message brächten die drei Filme jedoch nicht glaubwürdig rüber. Vielmehr setzen alle drei Filme und insbesondere der dritte Teil auf Exploitation und Gore.\n"
}