{
    "date": "09-06-2021 15:33:56",
    "link": "https://de.wikipedia.org/wiki/All%5FNight%5FLong%5F3",
    "title": "All Night Long 3",
    "category": "Splatterfilm",
    "text": "Kikuo arbeitet in der Putzkolonne eines Stundenhotels. Er ist leicht geistig behindert und hat eine Vorliebe für fleischfressende Pflanzen. Für diese hängt er in der ganzen Stadt Fliegenfänger auf, um sie zu füttern. Bei einer seiner üblichen Touren stößt er auf den Müllsack von Hitomi Nomura. Er verliebt sich in sie und beginnt nun zum Dreckjäger zu werden. Er sammelt ihren Müll und wertet ihn nach persönlichen Daten aus. Dabei lernt er einen weiteren Dreckjäger kennen.\nEinige seiner Arbeitskollegen vertreiben sich die Zeit mit Spannen bei den Liebespaaren. Einmal wird er von einem Mitarbeiter mitgenommen, wie er eine geistig und körperlich Behinderte sexuell ausnutzt und danach sadistisch quält. Seine Arbeitskollegen machen sich später auch einen Spaß daraus, eine Frau zu quälen, die ihren Liebhaber im Stundenhotel ausgeraubt hat. Sie vergewaltigen sie und quälen sie anschließend, bis einer sie versehentlich bewusstlos schlägt. Kikuo nimmt sie mit nach Hause und fesselt sie ans Bett. Dann beginnt er auch, deren Daten auszuwerten. Er quält sie auf verschiedene Arten und als sie zu stinken beginnt, versucht er sie mit WC-Reiniger und Desinfektionsspray zu behandeln. Dabei bemerkt er, dass Hitomi in der Drogerie arbeitet. Zu schüchtern, sie anzusprechen, kauft er immer wieder bei ihr ein. \nAls die ans Bett gefesselte Frau sich wehrt, tötet er sie und zerstückelt sie anschließend. Beim Vergraben der Leiche wird er von seinem Dreckjäger-Kollegen erwischt, der ihn zu einem Brennofen führt, wo er ihre Überreste entsorgt. Auch ihn tötet Kikuo schließlich und übernimmt anschließend sein Versteck, wo er eine Waffe findet.\nBei einer Schicht im Stundenhotel kommt Hitomi mit einem Mann herein. Kikuo wird fast wahnsinnig. Dies bekommen seine Arbeitskollegen mit. Sie entführen den Mann und Hitomi und bringen beide zum Versteck des anderen Dreckjägers. Dort missbrauchen sie zunächst den Mann, bis Kikuo erscheint und alle tötet. \nDie letzte Szene zeigt, wie Hitomi in einem Müllsack in Kikuos Wohnung aufwacht. Kikuo aktualisiert ihre Daten.\n"
}