{
    "date": "09-06-2021 15:35:25",
    "link": "https://de.wikipedia.org/wiki/Almenrausch%5Fund%5FEdelwei%C3%9F%5F%281957%29",
    "title": "Almenrausch und Edelweiß (1957)",
    "category": "Heimatfilm",
    "text": "Maresi und ihre Mutter Friedl erhalten die Nachricht, dass eine entfernte Tante ihnen ein kleines Vermögen vererbt hat. Friedl unterschreibt die Papiere, doch schreibt sie sich „Meier“. Die Erbschaft soll jedoch an eine „Friedl Meyer“ gehen. Friedl weigert sich, dem Erbschaftsverwalter ihre Heiratsurkunde zu zeigen und offenbart ihrer Tochter, dass sie deren Vater Ferdinand Meyer nie geheiratet hat, da er sie aus Schusselei vor dem Traualtar hatte stehen lassen. Auch von seiner Tochter weiß Ferdinand Meyer nichts, da Friedl ihren Verlobten nach der geplatzten Trauung verlassen hatte. Maresi entschließt sich, Ferdinand Meyer, der inzwischen Generaldirektor eines Verlagshauses geworden ist, aufzusuchen und zur Heirat mit ihrer Mutter zu bewegen. Nicht zuletzt könnten Mutter und Tochter das Geld aus der Erbschaft gut gebrauchen, da das Familienhotel schlecht läuft.\nFerdinand Meyer hat sich unterdessen von seinem Arzt überzeugen lassen, dass er der Gesundheit zuliebe kürzertreten muss. Er plant, in das Dorf im Salzkammergut zu gehen, in dem auch Friedl lebt, und dort Urlaub auf seiner Jagdhütte zu machen. Das bringt seinen Kammerdiener Leo in Verlegenheit, hat er doch die Hütte heimlich an die Fotografen Robert und Max untervermietet. Beide weigern sich jedoch, vorzeitig aus der Hütte auszuziehen und so behauptet Leo vor Ferdinand, dass die Hütte abgebrannt sei. Stattdessen hat er dem Generaldirektor bereits ein Zimmer in einem Hotel des Dorfes gemietet.\nFerdinand erfährt bald, dass die Hütte noch steht und zieht kurzerhand unter dem Namen Herr Schwan bei Max und Robert ein. Leo wiederum wird im Hotel für den Generaldirektor gehalten und hofiert. Die Tänzerin und Kunstschützin Ilonka hofft, mit ihm einen guten Fang gemacht zu haben und Maresi, die in ihm ihren Vater gefunden zu haben glaubt, ist entsetzt, dass Leo anscheinend nichts mit ihr oder ihrer Mutter anzufangen weiß. \nEs kommt zu Verwicklungen und Missverständnissen, Ilonka kommt hinter die wahre Identität von Leo und verlässt ihn, versucht jedoch mit Ferdinand zu flirten, dessen Identität sie wiederum erfahren hat. Das lässt Max leiden, der sich in Ilonka verliebt hat, jedoch arm ist. Robert liebt Maresi und beide wollen schon nach kurzer Zeit heiraten, doch stellt sich Leo als Maresis „Vater“ der Heirat entgegen, und sorgt so für Frustrationen. Ferdinand löst schließlich alles auf. Er und Friedl haben sich auf den ersten Blick wieder verliebt und wollen heiraten und auch gegen die Beziehung von Maresi und Robert hat er nichts. Am Ende finden sich auch Max und Ilonka, die einen Vertrag als Schauspielerin bekommen hat und sich nun Max „leisten“ kann.\n"
}