{
    "date": "03-05-2021 12:11:56",
    "link": "https://de.wikipedia.org/wiki/Almost%5FFamous%5F%E2%80%93%5FFast%5Fber%C3%BChmt",
    "title": "Almost Famous – Fast berühmt",
    "category": "Roadmovie",
    "text": "\nAlmost Famous – Fast berühmt ist ein stark autobiografisch geprägter Film von Cameron Crowe aus dem Jahr 2000. Der Film zeigt eine überspitzte Darstellung von Crowes Leben im Teenageralter als Journalist für den Rolling Stone. Mit eingeflossen in den Film sind Crowes eigene Erfahrungen, als er die Band Allman Brothers für seine erste Titelgeschichte im Rolling Stone begleiten durfte.\nWilliam Miller ist ein 15-jähriger hochbegabter Junge, der in seiner Freizeit Artikel über Rockmusik schreibt. Zu seiner religiösen Mutter hat er zwar ein gutes Verhältnis, leidet aber trotzdem unter der strengen Erziehung. Seine Schwester ist aus diesem Grund an ihrem 18. Geburtstag von zu Hause ausgezogen. William lernt den Musikjournalisten Lester Bangs kennen, für den er einen Artikel über Black Sabbath schreiben soll, die in der Stadt ein Konzert geben. Dort lernt er das Groupie Penny Lane und die Band Stillwater kennen.\nWenig später erhält er einen Anruf vom Musikmagazin Rolling Stone. Die Redakteure, die ihn für volljährig halten, sind auf seine Artikel aufmerksam geworden und schicken ihn mit Stillwater auf Tournee. Gegen massive Bedenken seiner Mutter begleitet er die Band. Aus wenigen Tagen, die der Trip ursprünglich dauern sollte, werden Wochen. Die Tour verläuft äußerst chaotisch, und William lernt die Welt von „Sex, Drugs and Rock ’n’ Roll“ kennen.\nAuf der Tour verliebt er sich in Penny Lane, die ihrerseits mit dem Gitarristen Russell Hammond eine Liebesbeziehung pflegt. Dieser ist jedoch verheiratet, und nachdem sich seine Ehefrau zum Konzert in New York angekündigt hat, will er Penny loswerden. Bei einem Pokerspiel tritt er sie für 50 Dollar und einen Kasten Bier ab. Daraufhin verlässt die gedemütigte Penny die Tour. In New York treffen sich William und Penny wieder: Er rettet ihr das Leben, als sie aus Verzweiflung über Russells Entscheidung, bei seiner Frau zu bleiben, eine Überdosis Tabletten nimmt.\nAm Ende berichtet William dem Rolling Stone von seinen Erlebnissen auf der Tour. Die Redaktion ist begeistert und der Bericht soll die Titelstory werden. Beim telefonischen Überprüfen durch die Redaktion streitet die Band jedoch alles ab. Frustriert und körperlich völlig am Ende, kehrt William nach Hause zurück und muss erfahren, dass die Redaktion seine Story abgelehnt hat und er nun als Lügner dasteht. Er erhält jedoch überraschend Besuch von Russell. Eigentlich wollte dieser Penny Lane besuchen. Aber als er sie nach ihrer Adresse gefragt hatte, gab Penny ihm Williams Adresse, weil sie davon gehört hatte, wie die Band ihm durch das Abstreiten der wahren Geschichte über die Tour geschadet hat. Russell sieht nun ein, dass er das Magazin anrufen muss, um Williams Aussagen doch noch zu bestätigen. Er berichtet dem Jungen, dass er den Rolling Stone angerufen und gesagt habe, dass alle seine Aussagen stimmen. Sie versöhnen sich, und Stillwater erscheinen auf dem Cover des Magazins.\nAuf der zweiten DVD der „Director’s Edition“ findet sich die mit „Untitled“ benannte Langversion des Films (nur auf Englisch mit diversen Untertitel-Sprachen), die mit etwa 155 Minuten etwa 35 Minuten länger als die Kinoversion ist und viele zusätzliche Szenen enthält.\nPeter Travers verglich im Rolling Stone vom 10. Dezember 2000 die Regie von Cameron Crowe mit den frühen Werken von François Truffaut. Er schrieb, der Film sei der bis dahin persönlichste Film von Crowe, der als Teenager einige Musikgruppen begleitet habe. Travers lobte die Darstellung von Patrick Fugit, Frances McDormand und Zooey Deschanel.\nEkkehard Knörer lobte im Jump Cut Magazin die Leistungen der Darsteller und nannte die „konventionelle Erzählweise“ und die „Wiederholung diverser Klischees des Musikfilms“ als die einzigen Schwächen des Filmes. Ärgerlich sei auch das „märchenhafte“ Ende des „Feelgood-Movies“.\nCameron Crowe gewann im Jahr 2001 einen Oscar für das Drehbuch; Kate Hudson, Frances McDormand sowie die Schnitt-Experten Joe Hutshing und Saar Klein waren für einen Oscar nominiert. Kate Hudson und der Film als Beste Komödie gewannen 2001 den Golden Globe Award, Frances McDormand und Cameron Crowe waren für den Golden Globe nominiert. Der Film gewann 2001 den BAFTA Award in zwei Kategorien (Bestes Drehbuch, Bester Ton) und wurde in vier weiteren nominiert (darunter Kate Hudson und Frances McDormand).\nDer Film gewann im Jahr 2000 den Boston Society of Film Critics Award in vier Kategorien: Bester Film, Beste Regie, Bestes Drehbuch und Beste Nebendarstellerin (Frances McDormand). Kate Hudson und Frances McDormand gewannen im Jahr 2001 den Blockbuster Entertainment Award, der Film erhielt fünf weitere Nominierungen für den Preis. Der Film erhielt 2001 fünf Nominierungen für den MTV Movie Award (darunter Kate Hudson und Patrick Fugit). Der Film gewann 2001 den Online Film Critics Society Award in fünf Kategorien (darunter Kate Hudson und Philip Seymour Hoffman) und wurde in vier weiteren Kategorien für diesen Preis nominiert, eine weitere Nominierung erhielt er im Jahr 2002. Kate Hudson gewann 2001 den Golden Satellite Award, der Film war in fünf weiteren Kategorien für diesen Preis nominiert (darunter Beste Komödie, Beste Regie, Bestes Drehbuch).\n2016 belegte Almost Famous bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 79. Platz.\nDen auf CD und LP erschienenen Soundtrack kennzeichnet ein ausgewählter Mix von zeitgenössischer Musik, vor allem Rock, aber auch Liedern, die eigens für den Film geschrieben wurden, wie etwa die der nur im Film existierenden Band Stillwater. Dafür war unter anderem kein Geringerer als Peter Frampton verantwortlich, der im Film auch einen Cameo-Auftritt als Roadmanager von Humble Pie hat. Den Filmscore komponierte eine weitere Ikone des Rock-Business: Nancy Wilson von der kanadischen Gruppe Heart, die Ehefrau von Regisseur Cameron Crowe. Sie war auch an Soundtracks anderer Filme ihres Mannes beteiligt. In dem gesamten Film werden noch zahlreiche andere Musikstücke der Pop- und Rockgeschichte angespielt, zum Beispiel von Jimi Hendrix, Stevie Wonder und weitere Titel von Led Zeppelin, die es jedoch nicht auf den veröffentlichten Soundtrack geschafft haben. Almost Famous ist einer der wenigen Spielfilme, bei denen Songs von Led Zeppelin verwendet werden durften, allerdings bekam Cameron Crowe nicht die Genehmigung, „Stairway to Heaven“ zu verwenden.\nAls Bonus-Tracks gibt es auf der ersten DVD der „Director’s Edition“ weitere Musikbeiträge, die nicht in der Endfassung des Kinofilms und der Langfassung vorkommen:\nTeen Lover |\nSingles – Gemeinsam einsam |\nJerry Maguire – Spiel des Lebens |\nAlmost Famous – Fast berühmt |\nVanilla Sky |\nElizabethtown |\nWir kaufen einen Zoo |\nAloha – Die Chance auf Glück\n"
}