{
    "date": "09-06-2021 15:34:37",
    "link": "https://de.wikipedia.org/wiki/Almost%5FFamous%5F%E2%80%93%5FFast%5Fber%C3%BChmt",
    "title": "Almost Famous – Fast berühmt",
    "category": "Roadmovie",
    "text": "William Miller ist ein 15-jähriger hochbegabter Junge, der in seiner Freizeit Artikel über Rockmusik schreibt. Zu seiner religiösen Mutter hat er zwar ein gutes Verhältnis, leidet aber trotzdem unter der strengen Erziehung. Seine Schwester ist aus diesem Grund an ihrem 18. Geburtstag von zu Hause ausgezogen. William lernt den Musikjournalisten Lester Bangs kennen, für den er einen Artikel über Black Sabbath schreiben soll, die in der Stadt ein Konzert geben. Dort lernt er das Groupie Penny Lane und die Band Stillwater kennen.\nWenig später erhält er einen Anruf vom Musikmagazin Rolling Stone. Die Redakteure, die ihn für volljährig halten, sind auf seine Artikel aufmerksam geworden und schicken ihn mit Stillwater auf Tournee. Gegen massive Bedenken seiner Mutter begleitet er die Band. Aus wenigen Tagen, die der Trip ursprünglich dauern sollte, werden Wochen. Die Tour verläuft äußerst chaotisch, und William lernt die Welt von „Sex, Drugs and Rock ’n’ Roll“ kennen.\nAuf der Tour verliebt er sich in Penny Lane, die ihrerseits mit dem Gitarristen Russell Hammond eine Liebesbeziehung pflegt. Dieser ist jedoch verheiratet, und nachdem sich seine Ehefrau zum Konzert in New York angekündigt hat, will er Penny loswerden. Bei einem Pokerspiel tritt er sie für 50 Dollar und einen Kasten Bier ab. Daraufhin verlässt die gedemütigte Penny die Tour. In New York treffen sich William und Penny wieder: Er rettet ihr das Leben, als sie aus Verzweiflung über Russells Entscheidung, bei seiner Frau zu bleiben, eine Überdosis Tabletten nimmt.\nAm Ende berichtet William dem Rolling Stone von seinen Erlebnissen auf der Tour. Die Redaktion ist begeistert und der Bericht soll die Titelstory werden. Beim telefonischen Überprüfen durch die Redaktion streitet die Band jedoch alles ab. Frustriert und körperlich völlig am Ende, kehrt William nach Hause zurück und muss erfahren, dass die Redaktion seine Story abgelehnt hat und er nun als Lügner dasteht. Er erhält jedoch überraschend Besuch von Russell. Eigentlich wollte dieser Penny Lane besuchen. Aber als er sie nach ihrer Adresse gefragt hatte, gab Penny ihm Williams Adresse, weil sie davon gehört hatte, wie die Band ihm durch das Abstreiten der wahren Geschichte über die Tour geschadet hat. Russell sieht nun ein, dass er das Magazin anrufen muss, um Williams Aussagen doch noch zu bestätigen. Er berichtet dem Jungen, dass er den Rolling Stone angerufen und gesagt habe, dass alle seine Aussagen stimmen. Sie versöhnen sich, und Stillwater erscheinen auf dem Cover des Magazins.\n"
}