{
    "date": "09-06-2021 15:34:37",
    "link": "https://de.wikipedia.org/wiki/Almost%5FHeaven",
    "title": "Almost Heaven",
    "category": "Roadmovie",
    "text": "Helen ist Sängerin und unheilbar krank. Ihr größter Traum wäre es, einmal als Country-Sängerin im legendären Bluebird Café in Nashville, Tennessee aufzutreten, worauf sie aber kaum zu hoffen wagt. Als dann eines Tages die Einladung nach Nashville tatsächlich ins Haus flattert, fängt ihr Mann Carlo, um seine Frau besorgt, den Brief ab und zerreißt ihn. Sein Angestellter Striker klebt ihn wieder zusammen und steckt ihn Helen im Krankenhaus zu. \nHelen muss nicht lange überlegen: Kurzerhand schnappt sie die Gitarre und verlässt unbemerkt das Krankenhaus in Richtung Flughafen. Aufgrund einer Verwechslung nimmt sie jedoch das falsche Gate und landet nicht in Nashville, sondern auf Jamaika. Hier wird sie im Bus von der jungen Trickbetrügerin Rosie um fünf Dollar erleichtert. Bei einer späteren Begegnung mit Rosie kommt es zu einer Aussprache. Rosie hilft ihr nun mit einem Mietwagen nach Montego Bay zu kommen. Bei einem Sonderstopp wird klar, dass Rosie auch als Dealerin tätig ist. Bandenmitglieder werden aggressiv und zerstören Helens geliebte Gitarre.\nVorübergehend bleibt Helen bei Rosie, die eine kleine Tochter hat und bei ihrer Mutter lebt. So lernt Helen die Insel und ihre Bewohner immer besser kennen. Dort kommt sie auch auf die Idee, im Luxushotel als Country-Sängerin aufzutreten. Der Auftritt mit der örtlichen Reggae-Band verläuft zäh. Der Hotelchef bricht den Auftritt ab, als er dahinterkommt, dass Rosie im Hotel mit Marihuana dealen wollte. Die beiden Frauen geraten in Streit, geschwächt und alleine bricht Helen am Strand zusammen. \nIm Krankenhaus bekommt sie Besuch von ihrem Mann. Er hat ihr sogar Tickets für Nashville besorgt, doch Helen möchte nun hierbleiben. Rosie hat mittlerweile einen Auftritt am Strand organisiert: Die Überraschung für Helen ist gelungen. Zusammen mit der Band spielt Helen eine Reggae-Version des Klassikers Country Roads.\n"
}