{
    "date": "03-05-2021 12:21:23",
    "link": "https://de.wikipedia.org/wiki/Alpsummer",
    "title": "Alpsummer",
    "category": "Heimatfilm",
    "text": "Alpsummer (Alpsommer) ist ein Film über das Leben in der Alpen von Thomas Horat aus dem Jahr 2013. Er wurde in den Innerschweizer Alpen realisiert.\nIm Mittelpunkt stehen drei Familien, die ihr Leben in der warmen Jahreszeit auf den Alpen verbringen und damit ihren Lebensunterhalt verdienen. Das sind in der Schweiz meist nur drei bis vier Monate, im Rest des Jahres ist es zu kalt und es liegt Schnee. Die Bauernfamilien nehmen für diese Zeit ihre eigenen Tiere mit, sie kümmern sich aber auch um fremdes Vieh; andere haben in der übrigen Zeit eine Anstellung. Die Alpwirtschaft ist auch ein Beitrag zur nachhaltigen Nutzung der Flächen: Die weidenden Tiere verlangsamen die Erosion und im Tal kann Heu für den Winter eingebracht werden.\nDer Film zeigt die Kultur der Alpwirtschaft in der die Volksmusik und der Gesang eine wichtige Rolle spielt. Die Protagonisten sprechen den einheimischen Innerschweizer Dialekt. Dokumentiert werden die Butter- und Käseproduktion, wie sie seit Jahrhunderten praktiziert wird. Ein Teil der Alpen im Film haben auch heute noch keinen elektrischen Strom.\nIn der Welt der Alpen spielen Traditionen eine wichtige Rolle. Dazu gehört auch überliefertes Wissen: «Ein fauler Knecht ist ein guter Käser», sagt etwa einer der Protagonisten. Er will damit zum Ausdruck bringen, dass man sich bei der traditionellen Käseherstellung Zeit lassen muss. Auch die Religion spielt im Alltag eine Rolle und der Alpsegen wird als Schutzgebet jeden Abend von einer Anhöhe aus gesprochen.\nMusik und Geräusche der Natur sind neben der Musik wichtig: Dazu gehören zum Beispiel die Treicheln und Schellen der Ziegen und Schafe. Verschiedene Protagonisten treten als Musiker auf. Die Volksmusikformation «Natur Pur» ist mit ihrem Naturjodel zu sehen.\nIm Mittelpunkt stehen drei Familien aus der Innerschweiz\nDer Film wurde 2011 und 2013 auf verschiedenen Innerschweizer Alpen realisiert: Rothenthurm, Schindellegi, Muotathal, Bisisthal, Sahli, Bäresol, Charetalp, Glattalp und Rätschtal.\nEr hatte ein Budget von 211'000 CHF. Folgende Institutionen und Personen beteiligten sich an der Finanzierung: Schweizer Fernsehen SRF, Amt für Kultur Kanton Schwyz, Markant Stiftung, Avina Stiftung, Swiss Life Perspektiven, Succès Cinéma, Succès Passages Antennes, Gemeinde Muotathal, Schwyzer Kantonalbank, Victorinox, ebs Schwyz, Chäs und Brot AG und Armin Hegglin.\nDer Film wurde an folgenden Festivals gezeigt:\nAuszeichnungen:\nDer Film hatte vor allem in den Jahren 2012 und 2013 ein lebhaftes Presse-Echo. Am Schweizer Nationalfeiertag, 1. August 2014 wurde er im Programm des Schweizer Fernsehens gezeigt.\n"
}