{
    "date": "09-06-2021 15:38:12",
    "link": "https://de.wikipedia.org/wiki/Als%5Fder%5FWeihnachtsmann%5Fvom%5FHimmel%5Ffiel%5F%282011%29",
    "title": "Als der Weihnachtsmann vom Himmel fiel (2011)",
    "category": "Weihnachtsfilm",
    "text": "Waldemar Wilhelm Wichteltod, ein Weihnachtsmann und Herrscher über die Weihnachtswelt, verbietet den anderen Weihnachtsmännern, an Weihnachten Kinderwünsche zu erfüllen und in Geschenke zu verwandeln, da er es auf das Geld ihrer Eltern abgesehen hat, die für die Geschenke bezahlen sollen. Niklas Julebukk jedoch stellt sich dem entgegen und leistet mit sechs weiteren Weihnachtsmännern Widerstand, wobei diesen bereits ihre Stiefel abgenommen worden sind, was bedeutet, dass sie innerhalb von 24 Sekunden zu klarem Eis erstarren, das in der Weihnachtswelt „Weihnachtsfeldeis“ genannt wird. Auch Niklas Julebukk, dem letzten „wahren“ Weihnachtsmann, soll dieses Schicksal widerfahren; er schafft es jedoch zu entkommen. Alle Rentiere, bis auf Julebukks Sternschnuppe, wurden inzwischen zu Salami verarbeitet und die Kobolde verjagt. Lediglich zwei der Kobolde, nämlich Fliegenbart und Kleckerbart, konnten mit Julebukk fliehen.\nDie Handlung setzt am 12. Dezember im darauffolgenden Jahr in der Weihnachtswelt ein. Dabei versucht Julebukk mit den Kobolden vor sich nahenden Nussknackern, langsamen roboterartigen Wesen, zu fliehen, was eine Verfolgungsjagd zwischen ihm und den grauen Männern, Anhänger von Wichteltod, nach sich zieht. Julebukk gelingt es, in seinem von Sternschnuppe gezogenen Weihnachtswagen vor Wichteltods Anhängern, die auf Motorschlitten unterwegs sind, zu entkommen, wobei sich auch die Engel Emanuel und Matilda zu ihm gesellen. Die Verfolgungsjagd endet an der Grenze der Weihnachtswelt, wo Sternschnuppe unsichtbar mit dem Weihnachtswagen über der Erde fliegen kann, die grauen Männer jedoch zurückbleiben müssen.\nIn einem von Wichteltod heraufbeschworenen Gewitter wird der Wagen von Julebukk von Sternschnuppe getrennt und der Weihnachtsmann stürzt vom Himmel auf die Erde. In der Nähe der Absturzstelle lebt Ben mit seinen Eltern im Haus seines Großvaters. Wegen finanzieller Schwierigkeiten musste die Familie aus München wegziehen. Bens Mutter hat in der neuen Wohngegend eine Konditorei eröffnet. Vor seinem Schulantritt in der neuen Schule sieht Ben den Absturz des Weihnachtsmanns. Am nächsten Morgen geht er statt zur Schule zum Absturzort und wird von den hinzukommenden Kindern Chris, Mike und Jonas dazu provoziert, am Wagen des Weihnachtsmanns anzuklopfen. Im selben Moment rennen die Kinder weg, nur Ben bleibt zurück.\nIn der Schule wird Ben von dem Mitschüler Mike verspottet, lernt aber auch Charlotte kennen, die im Nachbarhaus wohnt. Ihr Vater hat seine Familie im Jahr zuvor in der Weihnachtszeit verlassen und seitdem nichts mehr von sich hören lassen. Ben geht nach dem Unterricht in der Schule zurück zum als Bauwagen getarnten Weihnachtswagen und macht mit Julebukk und seinen Helfern Bekanntschaft. Julebukk klärt ihn darüber auf, was geschehen ist und wie es ihn auf die Erde verschlagen hat und Ben glaubt ihm. Auch erfährt Ben, dass sich hinter der weißen Tür des Bauwagens die Weihnachtswelt befindet.\nAls Ben am Abend nach Hause kommt, wird er damit konfrontiert, dass sein Vater eine Reise nach Mallorca gewonnen hat, die ausgerechnet an Heiligabend angetreten werden soll. Ben gefällt dieser Plan ganz und gar nicht, da er eine andere Vorstellung davon hat, wie Weihnachten sein sollte.\nAm nächsten Tag ist Charlotte mit ihrem Hund Wutz unterwegs und kommt dabei an dem getarnten Bauwagen von Julebukk vorbei, in den der Hund hineinrennt, woraufhin Charlotte ihm folgt. Der Weihnachtsmann erzählt auch ihr seine Geschichte, sie schenkt ihm jedoch keinen Glauben und entfernt sich, als Ben erscheint. Der Junge erhält vom Weihnachtsmann den Auftrag, sein unsichtbares Rentier aufzuspüren und zu ihm zurückzubringen. Um die Fährte aufnehmen zu können, muss Ben Charlotte dazu überreden, mit ihrem Hund Wutz, der Sternschnuppe riechen kann, auf Suche zu gehen. Die Kinder und Wutz spüren das Rentier im Einkaufszentrum auf, fliegen mit ihm davon und bringen es zu Julebukk. Unmittelbar nachdem Julebukk sich bei den Kindern und Wutz bedankt hat, nimmt er die grauen Männer wahr, die in silbernen Limousinen auf der Erde unterwegs sind, um nach ihm zu suchen. Es gelingt ihm gerade noch mit seinem Bauwagen in den Wald zu fliehen. Für Ben und Charlotte hinterlässt er jedoch eine Spur, die zu ihm führt, zudem hat er noch schnell in der Konditorei von Bens Mutter alles weihnachtlich dekoriert.\nIn der Schule geht Ben mit Mike eine Wette ein, dass es den Weihnachtsmann wirklich gibt. Als Beweis soll es am nächsten Tag schneien. Aus diesem Grund gehen Ben und Charlotte zu Julebukk, den sie gemäß der gelegten Spur im Wald wiederfinden. Da Julebukk will, dass man den Glauben an ihn nicht verliert, lässt er die Kinder trotz Protestes der Engel die weiße Tür passieren. Von dort aus können Ben und Charlotte über einen Schlauch Schnee aufsaugen, der auf die Erde herunterschneien wird. Dabei werden sie jedoch von Nussknackern entdeckt, die Ben und Charlotte gefangen nehmen wollen. Allerdings können sie mit Hilfe von Julebukk zurück in seinen Wohnwagen fliehen und haben genug Schnee gesammelt, sodass es am nächsten Tag auf der Erde schneien kann.\nDa Mike sein Wort gegeben hat, dass ein Beweis ihn dazu bringen werde, an den Weihnachtsmann zu glauben, steht er nun auch dazu. Niklas Julebukk hat die Konditorei von Bens Mutter in der Nacht weiter verzaubert, und zusätzlich dafür gesorgt, dass ein Baum vor dem Gebäude Äpfel trägt. Die Einwohner der kleinen Stadt sind begeistert von der weihnachtlichen Ausstrahlung des in der Vergangenheit nur schlecht laufenden Geschäftes. Unter den Gästen befindet sich allerdings auch Wichteltod, der sich Ben und Charlotte gegenüber als „wahrer“ Weihnachtsmann ausgibt und ihnen viele Fragen zu Julebukk stellt. Um ihn zu warnen, laufen Charlotte und Ben zu ihm und erzählen ihm, dass Wichteltod in der Nähe sei und sich nach ihm erkundige. Von den Kindern unbemerkt sind ihnen jedoch die grauen Männer gefolgt, sodass Wichteltod kurz darauf vor dem Bauwagen steht. Er will Julebukk im Wald die Stiefel ausziehen, sodass er zu Eis erstarrt. Allerdings greifen Ben und Charlotte ein und können Wichteltod, nachdem Sternschnuppe ihm umgeschubst hat, die Stiefel ausziehen. Er verlangt seine Stiefel zurück und will die Rückgabe mit Hilfe der grauen Männer gewaltsam durchsetzen, was aber misslingt. Als Wichteltod von den grauen Männern verlangt, ihr Leben für das seine zu opfern, fliehen sie. Die sich nähernden Nussknacker können durch Schneebälle zu Fall gebracht werden. Nachdem Wichteltod 24 Sekunden ohne seine Stiefel ist, verwandelt er sich zu Eis und ist endgültig besiegt. Somit ist Weihnachten gerettet. Und das erst recht, als Ben erfährt, dass die geplante Reise der Familie nach Mallorca nicht stattfinden wird, da Bens Vater auf der Treppe der Konditorei ausgerutscht ist und sich ein Bein gebrochen hat.\nAn Heiligabend entscheiden Charlottes und Bens Familie spontan, Weihnachten gemeinsam zu feiern. Ben und Charlotte erwarten dabei Julebukk zu Besuch, der sich nun auch den Erwachsenen gegenüber als letzter „echter“ Weihnachtsmann zu erkennen gibt und alle beschenkt. Für Charlotte erfüllt sich zudem ein Herzenswunsch, nämlich der, mit ihrem Vater reden zu können. Als Julebukk sich verabschiedet, gibt er den Kindern das Versprechen, sie kommende Weihnachten wieder zu besuchen.\n"
}