{
    "date": "03-05-2021 12:28:41",
    "link": "https://de.wikipedia.org/wiki/Als%5Fder%5FWeihnachtsmann%5Fvom%5FHimmel%5Ffiel%5F%282017%29",
    "title": "Als der Weihnachtsmann vom Himmel fiel (2017)",
    "category": "Weihnachtsfilm",
    "text": "\nAls der Weihnachtsmann vom Himmel fiel ist ein Weihnachtsfilm der Augsburger Puppenkiste aus dem Jahr 2017. Er basiert auf dem gleichnamigen Kinderbuch von Cornelia Funke. Regie führte Martin Stefaniak, der das Buch zehn Jahre zuvor für die Bühne adaptiert hatte, mit Julian Köberer. Der Film ist die dritte Kinoproduktion der Augsburger Puppenkiste. Er kam am 3. Dezember in die Kinos und wurde an allen Adventswochenenden gezeigt.\nKurz vor Weihnachten stürzt der Weihnachtsmann Niklas Julebukk mit seinem Wohnwagen in einem Gewitter ab und muss in der Nachbarschaft der Kinder Ben und Charlotte notlanden. Julebukk ist mit den Kobolden Fliegenbart und Ziegenbart, dem Rentier Sternschnuppe und dem Engel Matilda auf der Flucht vor dem bösen Weihnachtsmann Waldemar Wichteltod und dessen Nussknacker-Soldaten. Wichteltod hat das Weihnachtsland in seine Gewalt gebracht und will durchsetzen, dass nur noch möglichst teure Weihnachtsgeschenke ausgeliefert werden, um den Gewinn der Weihnachtszeit zu maximieren. Die Wünsche der Kinder werden dabei nicht mehr berücksichtigt. Gemeinsam mit Ben und Charlotte gelingt es Niklas Julebukk, Wichteltod zu besiegen und den Zauber des Weihnachtsfestes zu retten.\n2007 adaptierte Martin Stefaniak die Romanvorlage als Puppenspiel für die Augsburger Puppenkiste. 2016 brachte die Augsburger Puppenkiste erstmals einen Weihnachtsfilm ins Kino, Die Weihnachtsgeschichte, der die biblische Weihnachtsgeschichte erzählt. Dieser Film wurde ein solcher Erfolg, dass das Marionettentheater sich entschloss, im folgenden Jahr wieder einen Weihnachtsfilm zu produzieren. Mit dem Stück Als der Weihnachtsmann vom Himmel fiel sollte diesmal eine moderne Weihnachtsgeschichte erzählt werden. Martin Stefaniak führte die Regie gemeinsam mit Julian Köberer und komponierte die Filmmusik. Das Duo Vivid Curls schrieb für den Film das Lied Schneeflockennacht.\nDer Film wurde im Mai 2017 an sechs Tagen gedreht. Da die Theaterbühne der Augsburger Puppenkiste für die Kameraarbeit einer Kinoproduktion zu klein war, zog das Marionettentheater für die Dreharbeiten in die Halle einer ehemaligen Ballonfabrik in Augsburg um. Für eine Szene assistierte die Augsburger Berufsfeuerwehr dem Filmteam.\nDer Film startete am ersten Adventswochenende in 400 Kinos in Deutschland, Österreich, der Schweiz und Liechtenstein.\nDie Jury der Deutschen Film- und Medienbewertung FBW bezeichnete den Film als „bezaubernd nostalgisches Weihnachtskino, das nicht nur den jüngsten Zuschauern eine große Vorweihnachtsfreude bereiten wird“ und vergab das Prädikat „wertvoll“.\nDie Jugend-Filmjury der FBW bewertete den Film mit 3,5 von 5 Sternen und hob die liebevoll gefertigten Marionetten und Bühnenbilder hervor. Dem Theater sei es gelungen, die Puppen scheinbar zum Leben zu erwecken und eine weihnachtliche Stimmung zu erzeugen.\nAls der Weihnachtsmann vom Himmel fiel erschien im November 2018 auf DVD.\nBegleitend zum Film erschien eine Hörspielproduktion mit Martina Gedeck als Erzählerin.\n"
}