{
    "date": "09-06-2021 15:37:07",
    "link": "https://de.wikipedia.org/wiki/American%5FAssassin",
    "title": "American Assassin",
    "category": "Agentenfilm",
    "text": "Mitch Rapp macht seiner Freundin beim gemeinsamen Urlaub in Ibiza am Strand einen Heiratsantrag. Kurz darauf wird sie bei einem Angriff von Terroristen einer Dschihad-Zelle getötet. Der Student der arabischen Linguistik schließt sich daraufhin der CIA als Attentäter an. Seine ersten Schritte bei der Organisation macht er unter den Fittichen seines Förderers, des ehemaligen US Navy SEAL und Veteranen Stan Hurley. Sie werden von Deputy Director der CIA, Irene Kennedy, beauftragt, eine Welle scheinbar wahlloser Anschläge auf militärische wie auch zivile Ziele zu untersuchen. Zusammen entdecken die drei ein Muster in der Gewalt, was sie auf eine gemeinsame Mission mit einer tödlichen türkischen Agentin führt. Es gilt, einen mysteriösen anderen Agenten daran zu hindern, im Nahen Osten den Dritten Weltkrieg anzuzetteln. Es stellt sich heraus, dass waffenfähiges nukleares Material aus einer stillgelegten russischen Nuklearanlage entwendet wurde. \nBeim Verkauf des nuklearen Materials in Polen wird das Plutonium von einer dritten Partei abgefangen, welche die Händler tötet und verschwindet. Hurley erfährt über die Nachrichten über den Vorfall in Polen und kann den Täter als ehemaligen Navy SEAL und Orion-Agent identifizieren, von dem lange Zeit angenommen wurde, dass er verstorben sei. Dieser ist nun unter dem Codenamen „Ghost“ bekannt. Hurleys Team wird in die Türkei geschickt, um die potentiellen Käufer des Plutoniums ausfindig zu machen. \nEine Operation in Istanbul schlägt fehl. Rapp kann den Käufer jedoch bis zu seiner Wohnung folgen und ihn töten. Die Informationen eines Laptops führen das Team nach Rom, wo die Agenten einen Kernphysiker identifizieren, der benötigt wird, um das Plutonium zu einer funktionsfähigen Atomwaffe umzufunktionieren. In Rom wird Annika als eine ausländische Spionin für den Iran enttarnt. Während eines Treffens zwischen Hurley und einem iranischen Kontaktmann wird der Kontaktmann, der sowohl Führungsoffizier als auch Onkel von Annika ist, getötet und Hurley entführt.\nEs kommt zu einem Kampf zwischen Ghost und Rapp an Bord einer Motoryacht, wobei Ghost stirbt. Rapp wirft die Atomwaffe ins Meer und kann mit Hilfe eines US-Navy-Hubschraubers entkommen. Die Explosion der Atombombe verursacht einen Tsunami, den die nahe 6. Flotte der US-Navy, die das Ziel des Atom-Anschlags sein sollte, jedoch übersteht. \nWährend Hurley sich von seinen Verletzungen erholt, macht Rapp in Dubai Urlaub. In den Nachrichten erfährt er, dass die iranische Fraktion, die versucht hat, die Atomwaffe zu bekommen, die Präsidentschaftswahl gewinnen wird. In Dubai betreten der Fraktionskandidat und seine Begleiter einen Fahrstuhl, in dem Rapp bereits auf diese wartet.\n"
}