{
    "date": "09-06-2021 15:33:56",
    "link": "https://de.wikipedia.org/wiki/American%5FGuinea%5FPig%5F2%3A%5FBloodshock",
    "title": "American Guinea Pig 2: Bloodshock",
    "category": "Splatterfilm",
    "text": "Der Film wurde zu einem Großteil in Schwarzweiß gedreht und kommt mit nur wenigen Dialogzeilen aus. Im Mittelpunkt stehen eine namenlose Frau und ein namenloser Mann, an denen ein Arzt grausame und brutale Experimente durchführt, um sich an ihrem Blut zu berauschen.\nZu Beginn wird dem Mann die Zunge entfernt und durch ein metallenes Gebilde ersetzt. Anschließend beginnen die Experimente, deren Intensität sich in Schmerz und Blutverlust immer mehr steigern. Nach den ersten beiden Durchgängen reicht ihm eine Frau durch eine Lücke in der gummizell-artigen Wandstruktur einen Zettel. Die beiden unterhalten sich durch diese Zettel und kommen sich so einander näher. Als der Mann den Wunsch äußert zu sterben, fleht ihn die Frau an, sie nicht alleine zu lassen. Die beiden schließen einen Pakt.\nAnschließend gehen die Experimente weiter. Die beiden Patienten werden bei vollem Bewusstsein aufgeschnitten, wieder zusammen geflickt, Nerven und Sehnen werden durch Metall ersetzt. In den Pausen zwischen den Operationen berauscht sich der Arzt an dem entnommenen Blut.\nIn einem unbeobachteten Moment kann die Frau sich ein Skalpell greifen und nimmt dem Arzt ein Auge. Anschließend tötet sie den Pfleger und gelangt zum Mann. Dort verschließt sie die Tür und die beiden beginnen ein bizarres Liebesspiel, bei dem sie sich gegenseitig die Wunden öffnen, bis sie gemeinsam verbluten. Dies ist die einzige Szene, bei der Farbfilm verwendet wird.\nAm Ende sieht man den Arzt mit Augenklappe, wie er die Prozedur bei einem weiteren Patienten beginnt, diesem ebenfalls die Zunge nimmt.\nWährend des Abspanns sieht man den Mann, wie er seine Frau und seine Tochter umbringt und die Frau, wie sie ihre schlafende Mutter mit einer Axt tötet.\n"
}