{
    "date": "03-05-2021 12:10:07",
    "link": "https://de.wikipedia.org/wiki/American%5FGuinea%5FPig%5F2%3A%5FBloodshock",
    "title": "American Guinea Pig 2: Bloodshock",
    "category": "Splatterfilm",
    "text": "← VorgängerAmerican Guinea Pig\nNachfolger →American Guinea Pig: Sacrifice\n\nAmerican Guinea Pig 2: Bloodshock (Originaltitel: American Guinea Pig: Bloodshock) ist ein US-amerikanischer Horrorfilm von Marcus Koch aus dem Jahr 2015. Es ist der zweite Teil eines US-amerikanischen Tributs an die Guinea-Pig-Filmreihe, die 2014 von Unearth Films mit dem ersten Teil begonnen wurde.\nDer Film wurde zu einem Großteil in Schwarzweiß gedreht und kommt mit nur wenigen Dialogzeilen aus. Im Mittelpunkt stehen eine namenlose Frau und ein namenloser Mann, an denen ein Arzt grausame und brutale Experimente durchführt, um sich an ihrem Blut zu berauschen.\nZu Beginn wird dem Mann die Zunge entfernt und durch ein metallenes Gebilde ersetzt. Anschließend beginnen die Experimente, deren Intensität sich in Schmerz und Blutverlust immer mehr steigern. Nach den ersten beiden Durchgängen reicht ihm eine Frau durch eine Lücke in der gummizell-artigen Wandstruktur einen Zettel. Die beiden unterhalten sich durch diese Zettel und kommen sich so einander näher. Als der Mann den Wunsch äußert zu sterben, fleht ihn die Frau an, sie nicht alleine zu lassen. Die beiden schließen einen Pakt.\nAnschließend gehen die Experimente weiter. Die beiden Patienten werden bei vollem Bewusstsein aufgeschnitten, wieder zusammen geflickt, Nerven und Sehnen werden durch Metall ersetzt. In den Pausen zwischen den Operationen berauscht sich der Arzt an dem entnommenen Blut.\nIn einem unbeobachteten Moment kann die Frau sich ein Skalpell greifen und nimmt dem Arzt ein Auge. Anschließend tötet sie den Pfleger und gelangt zum Mann. Dort verschließt sie die Tür und die beiden beginnen ein bizarres Liebesspiel, bei dem sie sich gegenseitig die Wunden öffnen, bis sie gemeinsam verbluten. Dies ist die einzige Szene, bei der Farbfilm verwendet wird.\nAm Ende sieht man den Arzt mit Augenklappe, wie er die Prozedur bei einem weiteren Patienten beginnt, diesem ebenfalls die Zunge nimmt.\nWährend des Abspanns sieht man den Mann, wie er seine Frau und seine Tochter umbringt und die Frau, wie sie ihre schlafende Mutter mit einer Axt tötet.\nNach dem Erfolg von American Guinea Pig beschloss Unearthed Films, die Filmreihe fortzusetzen. Insgesamt sind acht Filme geplant. Marcus Koch, der beim ersten Teil als Special-Effects-Künstler verantwortlich zeichnete, übernahm die Regie. Während der erste Teil in der Videothek von Stephen Biro, Regisseur des ersten Teils und Drehbuchautor des zweiten Teils, gedreht wurde, fanden die Aufnahmen des zweiten Teils nebenan statt, wo bereits in den 1940ern ein Arztbüro war, das Tatort eines Mordes gewesen sein soll.\nMarcus Koch und Stephen Biro entschieden sich, den Film weniger als einen falschen Snuff-Film zu vermarkten, wie es bei den ersten Teilen der japanischen Originalfilmreihe und beim ersten Teil der Remake-Serie der Fall war, sondern die Geschichte psychologisch und deutlich experimenteller anzulegen, wobei dennoch Gore- und Splattereffekte dabei sein sollten. Dazu wurde der an den Industrial angelehnte Soundtrack sowie die Schwarzweiß-Optik hinzugefügt. Das Finale dagegen ist in Farbe, um eine Art „Hyperrealität“ zu schaffen, wie es Koch in einem Interview bezeichnete. Die Entscheidung dazu kam während des Schnitts.\nWie der erste, mittlerweile in Deutschland beschlagnahmte Teil wurde auch der zweite Teil über das niederländische Uncut-Label Extreme in Österreich veröffentlicht. Es existieren vier verschiedene Mediabooks in je einer 500er Limitierung. Auf einer zweiten DVD befinden sich Extras, wie ein Behind the Scenes, diverse Interviews sowie Aufnahmen von der Premiere des Films in Atlanta.\n"
}