{
    "date": "03-05-2021 12:11:56",
    "link": "https://de.wikipedia.org/wiki/American%5FHoney%5F%28Film%29",
    "title": "American Honey (Film)",
    "category": "Roadmovie",
    "text": "American Honey ist ein britisch-amerikanischer Spielfilm der Regisseurin und Drehbuchautorin Andrea Arnold. Die Hauptdarstellerin Sasha Lane gab in diesem Film, wie auch der Großteil der restlichen Besetzung, ihr Schauspieldebüt. In weiteren Rollen sind Shia LaBeouf, Riley Keough und Will Patton zu sehen.\nDer Film feierte seine Premiere beim Cannes Filmfestival 2016, wo er im internationalen Wettbewerb lief und mit dem Preis der Jury ausgezeichnet wurde.\nDie achtzehnjährige Star lebt in prekären Verhältnissen in Oklahoma, nachdem ihre Mutter es vorgezogen hat, ein Leben ohne ihre Tochter zu führen. Gemeinsam mit ihren beiden Halbgeschwistern fristet Star ein trauriges Leben bei ihrem Stiefvater, der nicht davor zurückschreckt, sich der jungen Frau in sexistischer Weise zu nähern. \nAls sie Jake trifft, einen jungen Mann, der mit einer jugendlichen „Drückerkolonne“ durchs Land reist, schließt sie sich der Gruppe kurzerhand an. Gemeinsam beginnt ein Roadtrip durch den Mittleren Westen. Tagsüber versuchen die Jugendlichen bei Haustürgeschäften Zeitschriftenabonnements zu verkaufen, die Nächte verbringen sie mit Alkohol und Partys.\nDer Film wurde von der US-amerikanischen Kritik größtenteils positiv aufgenommen. Auf Basis von 205 ausgewerteten Kritiken zählte die Webseite Rotten Tomatoes 80 % positive mit einer Durchschnittsbewertung von 7,37/10 Punkten aus. Zusammenfassend heißt es dort: „American Honey ist ein erfrischend unkonventionelles Coming-of-Age-Drama, dessen erzählerische Risiken zwar nicht alle aufgehen, den Film aber zu einer sehr sehenswerten Erfahrung machen.“\nDer Film wurde in Cannes mit dem Preis der Jury ausgezeichnet und bekam eine lobende Erwähnung der Ökumenischen Jury.\nBei den British Independent Film Awards 2016 gewann American Honey den Preis für den besten Film, die beste Regie (Andrea Arnold), die beste Hauptdarstellerin (Sasha Lane) und die beste Technik (Robbie Ryan (Kamera)). Zusätzlich nominiert war er in der Kategorie für das beste Drehbuch.\nNominierungen erhielt der Film außerdem auf dem Filmfest Hamburg für den Art Cinema Award und beim portugiesischen LEFFest als bester Film.\nBei Bekanntgabe der Nominierungen für die Independent Spirit Awards 2017 erhielt der Film sechs Nominierungen: Film, Regie, Hauptdarstellerin (Sasha Lane), Nebendarstellerin (Riley Keough), Nebendarsteller (Shia LaBeouf) und Kamera.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}