{
    "date": "09-06-2021 15:39:20",
    "link": "https://de.wikipedia.org/wiki/American%5FKarate%5FTiger",
    "title": "American Karate Tiger",
    "category": "Martial-Arts-Film",
    "text": "Der Teenager Ken Marx zieht gemeinsam mit seiner Mutter vom US-Bundesstaat Kansas nach Missouri, wo die Alleinerziehende einen neuen Job annimmt. Die neue High School erweist sich allerdings schnell als ein Ort, der von gewalttätigen Jugendlichen beherrscht wird. Das Lehrpersonal bleibt untätig. Gleich am ersten Tag verliebt sich Ken in die attraktive Julie und freundet sich mit dem Außenseiter Mike an. Julie ist jedoch die Freundin des schulbekannten Schlägers und Kickboxers Tom, der in der Kampfschule des brutalen Lee trainiert, wo auch regelmäßig illegale Wettkämpfe stattfinden. Als Ken sich ihr annähern will, wird er von Tom in der Schule bedroht und nach Unterrichtsschluss sogar zusammengeschlagen. Verletzt wird er von dem weisen Hausmeister Billy aufgenommen, einem Ex-Polizisten der seinen Dienst aus Gewissensgründen quittierte, nachdem er bei einem Einsatz einen Verbrecher, Lees Bruder, versehentlich getötet hatte.\nNach Kens Genesung versucht dieser zunächst Julie zu meiden. Doch die Schönheit ist ihm wohlgesinnt und schließt mit ihm Freundschaft, was Tom aggressiv werden lässt. Der eifersüchtige Schläger versucht seinen Nebenbuhler zu misshandeln, doch Ken wird abermals von Hausmeister Billy gerettet, der – wie sich herausstellt – ein begabter Kampfsportler ist. Der ehemalige Cop nimmt sich Ken an und trainiert ihn in Karate, bis er Tom gewachsen ist. Am Ende kommt es zu einem Showdown in der Kampfsportschule, in deren Verlauf Ken seinen Rivalen Tom besiegt. Danach erscheint Lee und stößt Tom zur Seite, weil er Rache für seinen toten Bruder fordert. Es kommt zu einem harten Kampf zwischen Lee und Billy. Billy gewinnt den Kampf, und Lee wird von der eintreffenden Polizei verhaftet.\n"
}