{
    "date": "09-06-2021 15:39:20",
    "link": "https://de.wikipedia.org/wiki/American%5FKickboxer%5FII",
    "title": "American Kickboxer II",
    "category": "Martial-Arts-Film",
    "text": "Susie, die achtjährige Tochter von Lillian und Howard, wird am helllichten Tag mithilfe eines Hubschraubers entführt. Xavier, der Anführer der Entführer, verlangt ein hohes Lösegeld von Lillian, welches sie sich bei ihrem reichen Onkel besorgen soll. Obwohl die Entführer sie davor warnen, die Polizei einzuschalten, wendet sie sich an ihren Exmann Mike, einen Polizisten. Dieser hatte sich von Lillian scheiden lassen, als er von ihrer Affäre mit dem Karatelehrer David erfuhr. Mike will zunächst nichts mehr mit ihr zu tun haben, dann aber eröffnet sie ihm, dass entweder er oder David der der Vater von Susie sei.\nAls Mike und David sich daraufhin treffen, verliert Mike die Fassung und es entwickelt sich ein heftiger Kampf. Beide arrangieren sich zunächst und durchkämmen gemeinsam die Unterwelt von Los Angeles, nicht ohne jedoch gelegentlich untereinander handgreiflich zu werden. Bevor sie allerdings Susie ausfindig machen können, werden sie von Xaviers Handlanger Hammer gefangen genommen.\nZwischenzeitlich stellt Lillian zu ihrem Entsetzen fest, dass ihr Ehemann Howard der Drahtzieher hinter der Entführung ist und mit Xavier unter einer Decke steckt. Er war die Ehe nur eingegangen, um das Familienvermögen an sich zu reißen. Mike und David können entkommen und Susie retten. Beim Anwesen von Lillian angekommen, werden sie von Howard und dessen angeheuerten Söldnern erwartet. Es kommt zum Kampf, im Verlaufe dessen die Söldner ausgeschaltet werden und Harold, der die beiden von einem Hubschrauber aus unter Feuer genommen hatte, zu Tode kommt. Lillian flüchtet mit Susie, wird allerdings von Xavier gestellt. Bei einem Handgemenge zwischen Lillian und Xavier löst sich ein Schuss, der diesen tödlich verwundet.\n"
}