{
    "date": "03-05-2021 12:21:24",
    "link": "https://de.wikipedia.org/wiki/Am%5FAbend%5Fauf%5Fder%5FHeide",
    "title": "Am Abend auf der Heide",
    "category": "Heimatfilm",
    "text": "Am Abend auf der Heide ist ein deutscher Heimatfilm von Jürgen von Alten aus dem Jahr 1941. Die Hauptrollen sind mit Magda Schneider und Heinz Engelmann sowie Else von Möllendorff, Günther Lüders und Lotte Rausch besetzt.\nDas Drehbuch beruht auf einer Novelle von F. B. Cortan alias Rudolf Beissel.\nDer Komponist Jürgen Holsten, Verfasser des erfolgreichen Liedes Am Abend auf der Heide, ist ein rechter Hallodri, der mit seiner Freundesschar in den Tag hineinlebt. Als ihm sein Verleger Fischer eines Tages keinen Vorschuss mehr gewähren will mit der Begründung, Holsten liefere ihm immer dieselbe Musik, er wolle einmal etwas Neues, erinnert sich der Komponist, dass er seit einiger Zeit Besitzer des Holstenhofes in der Lüneburger Heide ist, den er geerbt hat. Sogleich steht sein Plan fest, er will das Erbe zu Geld machen.\nAuf dem Hof macht Holsten Bekanntschaft mit dem Landarzt Dr. Brandt, der auf seine unverwechselbare Art das Interesse und den Ehrgeiz Holstens an dem Hof zu wecken versteht, sodass der Komponist wankend in seinem Entschluss wird. Allerdings liegt das auch daran, dass Holsten von Änne Brandt, der Nichte des Landarztes, sehr angetan ist. Änne ist die Wirtschafterin des Holstenhofes. Allerdings ist sie nicht gut auf den neuen Besitzer zu sprechen, da sie ihn in der Vergangenheit in mehreren Briefen hat wissen lassen, dass es nicht allzu gut um den Hof bestellt sei. Eine Antwort hatte sie nie erhalten. Dr. Brandt zeigt Holsten die beeindruckende Uhrensammlung seines verstorbenen Onkels, die mit ein Grund dafür ist, dass der Hof mit Hypotheken überlastet und zudem reparaturbedürftig ist, da sein Onkel nur seine Uhren im Sinne hatte.\nHolsten muss zur Kenntnis nehmen, dass auch der Molkereibesitzer Jensen ein Auge auf Änne geworfen hat, ebenso wie auf den Hof. Die Schwierigkeiten und Widerstände reizen ihn zusätzlich, einen völlig anderen Plan zu fassen, als den, der ihn auf den Holstenhof geführte hatte. Er will den Hof erhalten und vor allem will er Ännes Zuneigung gewinnen. Als Klaus, ein ehemaliger Knecht seines Hofes, vom Heimweh getrieben zurückkehrt, ist er dank seiner Tüchtigkeit eine große Hilfe für Holsten, ebenso wie die Magd Fite, der Klaus sehr zugetan ist. Klaus sorgt dann auch dafür, dass durch die Versteigerung der Uhrensammlung Geld für die Gläubiger und zur Sanierung des Hofes zur Verfügung steht.\nSchwierigkeiten ergeben sich jedoch, als Filmleute aus Berlin anreisen, um Aufnahmen für einen Heidefilm auf dem Hof zu drehen. Unter ihnen befinden sich auch Holstens Freund Knoll und die befreundete Schauspielerin Evi Birkner. Allerlei Umstände führen dazu, dass Änne annehmen muss, dass zwischen Holsten und Evi mehr ist als nur Freundschaft. Änne, die gerade angefangen hatte, an Holstens Liebe\nzu ihr zu glauben, ist verletzt. Es kommt zu einem schlimmen Streit zwischen beiden mit dem Ergebnis, dass Änne ihren geliebten Holstenhof verlassen will. Bevor sie ihren Plan jedoch noch umsetzen kann, gerät der Hof durch von der Heidebahn verursachten Funkenflug und ein sich ausbreitendes Feuer in Gefahr. Nun zeigt sich der Zusammenhalt der Heidebewohner, die in einer gemeinsamen Aktion, an der sich auch die Filmleute beteiligen, das Feuer löschen und den Hof retten können. Auch für Jürgen und Änne gibt es ein glückliches Ende, sie finden wieder zueinander, und sind sich sicher, den Heidehof zu einem der schönsten und rentabelsten aller Höfe ringsum machen zu können.\nEs handelt sich um eine Produktion der Cine Allianz Tonfilm-Produktionsgesellschaft m.b.H. (Berlin). Herstellungs- und Produktionsleitung übernahm Felix Pfitzner. Der Weltvertrieb des Films erfolgte über die Deutsche Filmexport GmbH im Verleih von Urban – Pfeiffer – Deutschland-Ring-Film. Für das Tonsystem war Tobis-Klangfilm verantwortlich, für die Bauten Gustav A. Knauer und Botho Höfer. Die Dreharbeiten fanden ab dem 23. September 1940 in der Lüneburger Heide (Außenaufnahmen) statt und endeten Anfang Oktober desselben Jahres. Die Studioaufnahmen wurden ab dem 11. Oktober 1940 im Althoff-Atelier in Babelsberg hergestellt. Neben Am Abend auf der Heide von Eldo di Lizarro (Text: Klaus F. Richter) ist In deinen Armen ist meine Heimat von Edmund Nick (Text: Hans Fritz Beckmann) ein Lied des Films.\nNachdem der Film am 4. Februar 1941 die Zensur passiert hatte, fand die Uraufführung am 11. Februar 1941 im Wiener Busch-Kino statt. Die Berliner Premiere war am 20. März 1941 in gleich drei Kinos (Atrium, Ufa-Theater Friedrichstraße und Ufa-Theater Tauentzien-Palast). Im Februar 1942 wurde der Film unter dem Titel Hurrá, itt a tavasz! in Ungarn veröffentlicht, am 29. Juni 1942 unter dem Titel Kærlighed ved andet Blik in Dänemark.\nDie Icestorm Distribution GmbH gab den Film am 11. Juli 2016 auf DVD heraus.\nFolgende Musiktitel wurden gespielt:\nDer Autor und Kritiker Karlheinz Wendtland war der Meinung, der Film bediene die „verschiedensten Geschmacksrichtungen: das Leben in Künstlerkreisen, Filmleute unter sich, die gesamte Palette der Heidelandschaft mit ihren Menschen einschließlich Landarzt, die Freuden und Sorgen dieser Menschen, dann wieder Gesellschaftsleben in der Stadt, Ilse Meudtner von der Staatsoper tanz[e]“. „Hervorstechend“ sei die Leistung von Günther Lüders als Knecht und Oscar Sabo als Makler. Zusammenfassend befand Wendtland: „Ein flott gemachter Film, der prachtvoll unterhält. Kein Blut-und-Boden-Film etwa, obwohl auffallend häufig mit ‚Heil Hitler‘ gegrüßt“ werde. Das geschehe offensichtlich, um den Machthabern jener Zeit Tribut zu zollen, was sich jedoch in Förmlichkeiten erschöpfe.\nIm Lexikon des internationalen Films hingegen hieß es ohne nähere Begründung: „Heimatfilm rund um einen seinerzeit populären Schlager, der seinen Tribut an die nationalsozialistische ‚Blut und Boden‘-Ideologie zollt.“\nAuch bei Filmreporter.de tat man den Film ab, indem er als „ein typisches Beispiel für das propagierte Idealbild der Gesellschaft unter dem NS-Regime“ bezeichnet wurde: „Die tüchtige Familie, die auf dem idyllischen Land lebt und sich in harter körperliches Anstrengung Tag für Tag seinen Lebensunterhalt erwirtschaftet.“ Es sei ein „typischer Propagandafilm der NS-Zeit“ war die lapidare Feststellung. Karlheinz Wendtland führte zu den Kritiken über die Spielfilme der Ära 1933 bis 1945 aus, dass sie später pauschal verurteilt wurden, oft mit Argumenten, die zeigten, dass die Kritiker die meisten der damaligen Filme kaum kannten und man sich Einzelheiten herauspickte, die die negative Meinung untermauern sollten.\n"
}