{
    "date": "09-06-2021 15:35:26",
    "link": "https://de.wikipedia.org/wiki/Am%5FAbend%5Fauf%5Fder%5FHeide",
    "title": "Am Abend auf der Heide",
    "category": "Heimatfilm",
    "text": "Der Komponist Jürgen Holsten, Verfasser des erfolgreichen Liedes Am Abend auf der Heide, ist ein rechter Hallodri, der mit seiner Freundesschar in den Tag hineinlebt. Als ihm sein Verleger Fischer eines Tages keinen Vorschuss mehr gewähren will mit der Begründung, Holsten liefere ihm immer dieselbe Musik, er wolle einmal etwas Neues, erinnert sich der Komponist, dass er seit einiger Zeit Besitzer des Holstenhofes in der Lüneburger Heide ist, den er geerbt hat. Sogleich steht sein Plan fest, er will das Erbe zu Geld machen.\nAuf dem Hof macht Holsten Bekanntschaft mit dem Landarzt Dr. Brandt, der auf seine unverwechselbare Art das Interesse und den Ehrgeiz Holstens an dem Hof zu wecken versteht, sodass der Komponist wankend in seinem Entschluss wird. Allerdings liegt das auch daran, dass Holsten von Änne Brandt, der Nichte des Landarztes, sehr angetan ist. Änne ist die Wirtschafterin des Holstenhofes. Allerdings ist sie nicht gut auf den neuen Besitzer zu sprechen, da sie ihn in der Vergangenheit in mehreren Briefen hat wissen lassen, dass es nicht allzu gut um den Hof bestellt sei. Eine Antwort hatte sie nie erhalten. Dr. Brandt zeigt Holsten die beeindruckende Uhrensammlung seines verstorbenen Onkels, die mit ein Grund dafür ist, dass der Hof mit Hypotheken überlastet und zudem reparaturbedürftig ist, da sein Onkel nur seine Uhren im Sinne hatte.\nHolsten muss zur Kenntnis nehmen, dass auch der Molkereibesitzer Jensen ein Auge auf Änne geworfen hat, ebenso wie auf den Hof. Die Schwierigkeiten und Widerstände reizen ihn zusätzlich, einen völlig anderen Plan zu fassen, als den, der ihn auf den Holstenhof geführte hatte. Er will den Hof erhalten und vor allem will er Ännes Zuneigung gewinnen. Als Klaus, ein ehemaliger Knecht seines Hofes, vom Heimweh getrieben zurückkehrt, ist er dank seiner Tüchtigkeit eine große Hilfe für Holsten, ebenso wie die Magd Fite, der Klaus sehr zugetan ist. Klaus sorgt dann auch dafür, dass durch die Versteigerung der Uhrensammlung Geld für die Gläubiger und zur Sanierung des Hofes zur Verfügung steht.\nSchwierigkeiten ergeben sich jedoch, als Filmleute aus Berlin anreisen, um Aufnahmen für einen Heidefilm auf dem Hof zu drehen. Unter ihnen befinden sich auch Holstens Freund Knoll und die befreundete Schauspielerin Evi Birkner. Allerlei Umstände führen dazu, dass Änne annehmen muss, dass zwischen Holsten und Evi mehr ist als nur Freundschaft. Änne, die gerade angefangen hatte, an Holstens Liebe\nzu ihr zu glauben, ist verletzt. Es kommt zu einem schlimmen Streit zwischen beiden mit dem Ergebnis, dass Änne ihren geliebten Holstenhof verlassen will. Bevor sie ihren Plan jedoch noch umsetzen kann, gerät der Hof durch von der Heidebahn verursachten Funkenflug und ein sich ausbreitendes Feuer in Gefahr. Nun zeigt sich der Zusammenhalt der Heidebewohner, die in einer gemeinsamen Aktion, an der sich auch die Filmleute beteiligen, das Feuer löschen und den Hof retten können. Auch für Jürgen und Änne gibt es ein glückliches Ende, sie finden wieder zueinander, und sind sich sicher, den Heidehof zu einem der schönsten und rentabelsten aller Höfe ringsum machen zu können.\n"
}