{
    "date": "09-06-2021 15:35:26",
    "link": "https://de.wikipedia.org/wiki/Am%5FBrunnen%5Fvor%5Fdem%5FTore%5F%28Film%29",
    "title": "Am Brunnen vor dem Tore (Film)",
    "category": "Heimatfilm",
    "text": "Die Vagabunden Tünnes, Nachtigall und Hans kommen auf ihrer Wanderung in einen Ort und nutzen ein vorübergehend verwaistes Haus als Übernachtungsmöglichkeit. Als der Hausbesitzer Georg Straaten von einer längeren Reise vorzeitig zurückkehrt, sind die Vagabunden froh, dass dieser sie nicht anzeigt, sondern ihnen im Gasthof der jungen Inge Bachner einen Arbeitsplatz besorgt. Inge steht kurz vor der Wiedereröffnung ihres Gasthauses, das seit Kriegsende als Offiziersmesse von den Engländern genutzt wurde und das sie nun zurückerhalten hat. Inge hat jedoch auch private Sorgen. Ihr Bruder Erich war als Gemäldedieb verhaftet worden, konnte aber flüchten und wird seitdem von der Polizei gesucht. Sie ist von Erichs Unschuld fest überzeugt.\nInge wird von Georg umworben. Sie ist jedoch mit dem Engländer Robert Murphy verlobt, der schon seit Monaten in London lebt und sich nicht mehr gemeldet hat. Was sie nicht weiß: Georg Straaten hat Roberts Briefe abgefangen und versteckt. Neu in der Stadt ist der Tankstellenwärter Kurt, der sich ebenfalls in Inge verliebt und dessen Liebe sie zaghaft erwidert. Robert kehrt überraschend aus England zurück, um seine Verlobte mit in seine Heimat zu nehmen. Bei einer zufälligen Begegnung zwischen Robert und Kurt stellt sich heraus, dass Kurt während des Krieges Roberts Leben gerettet hat. Die beiden Männer schließen Freundschaft. Kurt gibt innerlich Inge für Robert auf.\nKurt deckt immer wieder Inges Bruder Erich, der sich in der Gegend aufhält und von dessen Unschuld auch er überzeugt ist. Eines Tages kommt Erich zu Kurt und berichtet ihm, dass er den wahren Kunsträuber gefunden habe: Georg Straaten. Kurt findet in dessen Haus das gesuchte Gemälde. Es zeigt eine Frau, die verblüffende Ähnlichkeit mit Inge hat. Kurt erkennt, dass dieser das Gemälde als Ersatz für seine nicht erwiderte Liebe gestohlen hat.\nGeorg bittet Kurt, ihm vor der Übergabe an die Kriminalpolizei noch ein wenig Zeit zu geben. Kurt gewährt ihm die Bitte. So nimmt Robert ein letztes Mal am örtlichen Festspiel teil, dessen Organisation über viele Jahre in seinen Händen lag.  Zum ersten Mal jedoch wirkt er bei der Aufführung des Historienspiels aus der Zeit des Dreißigjährigen Krieges mit. Er schlüpft in die Rolle des schwedischen Obristen, der mit seinen Truppen die Stadt über einen langen Zeitraum belagert hat – mit dem Ergebnis, dass sie sich ihm auf „Gnad' und Ungnad'“ ergeben musste. Nachdem ihm als Obristen die Schlüssel der Stadt übergeben worden sind, zieht die „Kinderlore“ (gespielt von Inge Bachner) mit einer großen Kinderschar den siegreichen Schweden entgegen und bittet um Gnade für ihre Stadt. Anders als im Skript des traditionellen Theaterstücks vorgesehen, nimmt der berittene „Obrist“ Straaten nicht eines der Kinder auf seine Arme; er zieht Inge, die „Kinderlore“, zu sich aufs Pferd und küsst sie. Anschließend kehrt Georg in sein Haus zurück, wo Kurt ihn erwartet. Unter einem Vorwand begibt er sich in ein Nebenzimmer und nimmt sich mit einem Pistolenschuss das Leben. Inge Bachners Bruder Erich ist nun ein freier Mann.\nRobert Murphy hält zunächst an seinen Heiratsplänen fest. Auch seine Eltern sind angereist, um die Verlobte ihres Sohnes kennen zu lernen. Beim großen Eröffnungsfest spürt Robert an Inges Verhalten, dass ihre Liebe seinem Lebensretter, dem Tankwart Kurt, gilt. Er fügt sich in sein Schicksal und verlässt mit seiner Familie die Stadt. Auch die drei Vagabunden entscheiden sich, die Stadt zu verlassen und erneut auf Wanderschaft zu gehen\n"
}