{
    "date": "03-05-2021 12:21:24",
    "link": "https://de.wikipedia.org/wiki/Am%5FBrunnen%5Fvor%5Fdem%5FTore%5F%28Film%29",
    "title": "Am Brunnen vor dem Tore (Film)",
    "category": "Heimatfilm",
    "text": "Am Brunnen vor dem Tore ist ein deutscher Heimat- und Kriminalfilm von Hans Wolff aus dem Jahr 1952.\nDie Vagabunden Tünnes, Nachtigall und Hans kommen auf ihrer Wanderung in einen Ort und nutzen ein vorübergehend verwaistes Haus als Übernachtungsmöglichkeit. Als der Hausbesitzer Georg Straaten von einer längeren Reise vorzeitig zurückkehrt, sind die Vagabunden froh, dass dieser sie nicht anzeigt, sondern ihnen im Gasthof der jungen Inge Bachner einen Arbeitsplatz besorgt. Inge steht kurz vor der Wiedereröffnung ihres Gasthauses, das seit Kriegsende als Offiziersmesse von den Engländern genutzt wurde und das sie nun zurückerhalten hat. Inge hat jedoch auch private Sorgen. Ihr Bruder Erich war als Gemäldedieb verhaftet worden, konnte aber flüchten und wird seitdem von der Polizei gesucht. Sie ist von Erichs Unschuld fest überzeugt.\nInge wird von Georg umworben. Sie ist jedoch mit dem Engländer Robert Murphy verlobt, der schon seit Monaten in London lebt und sich nicht mehr gemeldet hat. Was sie nicht weiß: Georg Straaten hat Roberts Briefe abgefangen und versteckt. Neu in der Stadt ist der Tankstellenwärter Kurt, der sich ebenfalls in Inge verliebt und dessen Liebe sie zaghaft erwidert. Robert kehrt überraschend aus England zurück, um seine Verlobte mit in seine Heimat zu nehmen. Bei einer zufälligen Begegnung zwischen Robert und Kurt stellt sich heraus, dass Kurt während des Krieges Roberts Leben gerettet hat. Die beiden Männer schließen Freundschaft. Kurt gibt innerlich Inge für Robert auf.\nKurt deckt immer wieder Inges Bruder Erich, der sich in der Gegend aufhält und von dessen Unschuld auch er überzeugt ist. Eines Tages kommt Erich zu Kurt und berichtet ihm, dass er den wahren Kunsträuber gefunden habe: Georg Straaten. Kurt findet in dessen Haus das gesuchte Gemälde. Es zeigt eine Frau, die verblüffende Ähnlichkeit mit Inge hat. Kurt erkennt, dass dieser das Gemälde als Ersatz für seine nicht erwiderte Liebe gestohlen hat.\nGeorg bittet Kurt, ihm vor der Übergabe an die Kriminalpolizei noch ein wenig Zeit zu geben. Kurt gewährt ihm die Bitte. So nimmt Robert ein letztes Mal am örtlichen Festspiel teil, dessen Organisation über viele Jahre in seinen Händen lag.  Zum ersten Mal jedoch wirkt er bei der Aufführung des Historienspiels aus der Zeit des Dreißigjährigen Krieges mit. Er schlüpft in die Rolle des schwedischen Obristen, der mit seinen Truppen die Stadt über einen langen Zeitraum belagert hat – mit dem Ergebnis, dass sie sich ihm auf „Gnad' und Ungnad'“ ergeben musste. Nachdem ihm als Obristen die Schlüssel der Stadt übergeben worden sind, zieht die „Kinderlore“ (gespielt von Inge Bachner) mit einer großen Kinderschar den siegreichen Schweden entgegen und bittet um Gnade für ihre Stadt. Anders als im Skript des traditionellen Theaterstücks vorgesehen, nimmt der berittene „Obrist“ Straaten nicht eines der Kinder auf seine Arme; er zieht Inge, die „Kinderlore“, zu sich aufs Pferd und küsst sie. Anschließend kehrt Georg in sein Haus zurück, wo Kurt ihn erwartet. Unter einem Vorwand begibt er sich in ein Nebenzimmer und nimmt sich mit einem Pistolenschuss das Leben. Inge Bachners Bruder Erich ist nun ein freier Mann.\nRobert Murphy hält zunächst an seinen Heiratsplänen fest. Auch seine Eltern sind angereist, um die Verlobte ihres Sohnes kennen zu lernen. Beim großen Eröffnungsfest spürt Robert an Inges Verhalten, dass ihre Liebe seinem Lebensretter, dem Tankwart Kurt, gilt. Er fügt sich in sein Schicksal und verlässt mit seiner Familie die Stadt. Auch die drei Vagabunden entscheiden sich, die Stadt zu verlassen und erneut auf Wanderschaft zu gehen\nIm Vorfeld der Dreharbeiten kam es zu einer gerichtlichen Auseinandersetzung zwischen der Möwe-Film (im Verleih der Gloria) und der Berolina-Film um die Filmtitelrechte. Anfang 1952 hatte Sonja Ziemann öffentlich angekündigt, von der Berolina produziert einen Film unter dem Titel Am Brunnen vor dem Tore drehen zu wollen. Da sie vergessen hatte, die Gebühr für die Filmtitelregistrierung der FSK zu zahlen, ließ stattdessen der Inhaber der Möwe-Film Erwin Simon den Titel im Titelregister eintragen. Im August 1952 begann Hans Deppe mit den Dreharbeiten für das Remake von Ferien vom Ich. Da vom Original aus dem Jahr 1934 noch Kopien zum Kauf existierten, beschloss man die Umbenennung des Films in Am Brunnen vor dem Tore. Das Landgericht München „sah in der Titelbenutzung des Gloria-Verleihes einen Versuch unlauteren Wettbewerbes“ und sprach Sonja Ziemann „die ausschließliche Verwendung des Volksliedanfangs Am Brunnen vor dem Tore als Filmtitel“ zu. Die einstweilige Verfügung Erwin Simons gegen das Urteil wurde abgewiesen, sodass der Deppe-Film schließlich unter dem Titel Ferien vom Ich erschien.\nDie Dreharbeiten für Am Brunnen vor dem Tore fanden vom 6. Oktober 1952 bis zum 6. November 1952 in Dinkelsbühl statt. Für den Film fanden auch Originalaufnahmen aus dem Dinkelsbühler Festspiel Kinderzeche Verwendung. Die Innenaufnahmen wurden im Film-Studio Berlin-Tempelhof gedreht. Die Filmbauten schufen Willi A. Herrmann, Heinrich Weidemann und Peter Schlewski, die Produktionsleitung lag in den Händen von Kurt Ulrich, Karl Mitschke und Heinz Willeg. Der Film erlebte am 18. Dezember 1952 in den Stuttgarter Palast-Lichtspielen seine Premiere.\nIm Film sind zahlreiche Volkslieder enthalten, darunter:\nEs spielen unter anderem das Mundharmonika- und Akkordeonorchester „Stern“, die „Berliner Lautengilde“ und die Dinkelsbühler Knabenkapelle.\nDer Spiegel nannte den Film 1953 Bobby E. Lüthges „bisher dünnste… Story[, die] durch Einbau eines Lautenspieler- und Mundharmonika-Wettbewerbs und eines Dinkelsbühler Heimatspiels die nötige Gemütsspritze [erhält]. Schwarzwaldmädel letzte Wahl.“\nDas Lexikon des internationalen Films bezeichnete den Film 1990 als „sentimentale ‚Heimatfilm‘-Mixtur aus Folklore, Militäroperette und Kriminalhandlung um einen Verbrecher aus Liebe – vor der Kulisse von Dinkelsbühl.“ In der Neuauflage des Lexikons 2001 wurde Am Brunnen vor dem Tore als „kitschiger Heimatfilm mit aufgesetzter Scheinmoral, stümperhaft inszeniert“ bezeichnet.\nCinema kritisierte „die Trachtenträger, die hier an jeder Ecke ihr Liedgut darbieten. Fazit: Volksmusik-Hitparade mit Rahmenhandlung.“\n"
}