{
    "date": "09-06-2021 15:36:11",
    "link": "https://de.wikipedia.org/wiki/Am%5FSankt%2DNimmerleinstag",
    "title": "Am Sankt-Nimmerleinstag",
    "category": "Märchenfilm",
    "text": "Eine Wahrsagerin prophezeit Zar Awdei einen Thronfolger. Um sicherzugehen, dass nichts schiefläuft, lässt er für den Fall, dass es Drillinge werden, drei Wiegen bauen. Er bekommt seinen Zarewitsch, den er Iwan nennt. Gleich darauf kommt eine zweite Amme in den Thronsaal und präsentiert dem Zaren den neugeborenen Sohn der Kammerfrau Warwara, der ebenfalls Iwan heißen soll. Schließlich folgt ein dritter Iwan, ein Findelkind, welches zu den beiden anderen in eine der drei Wiegen gelegt wird. Die treuesten Freunde des Zarensohns sollen die beiden Iwans einmal werden. Warwara wittert daraufhin ihr großes Glück. Sie beauftragt eine Räuberbande unter Führung Jegoris damit, den Zarewitsch und das Findelkind zu stehlen, die unter Zwangsarbeit aufwachsen sollen, und legt ihr eigenes Kind in die Zarenwiege.\nDie Jahre verfliegen, Warwara hat ungeahnte Macht erlangt und ihren Sohn verhätschelt, aus welchem ein eitler Bengel geworden ist. Der eigentliche Zarensohn schuftet unterdessen mit dem Findling in einem schwer bewachten Steinbruch. Eines Tages erscheint Warwara dort auf einem fliegenden Teppich und unterhält sich mit dem Oberaufseher Jegori. Die beiden Iwans können sie dabei belauschen, wie sie sich über ihren üblen Plan unterhalten und wie beschlossen wird, die beiden zu töten. Daraufhin ergattern sie den fliegenden Teppich und fliehen aus dem Elend. Zurück im Palast, nötigt die Kammerfrau den Zaren seinen Thron an ihren Iwan abzutreten, doch der knüpft eine Bedingung daran. Zuerst solle er die Zarewna Milolika heiraten, welche vom unsterblichen Kashchei gefangen gehalten wird. Wer die Zarentochter befreit, würde das halbe Zarenreich bekommen.\nWarwaras Sohn Iwan und Jegori machen sich also auf den Weg. Im Gepäck haben sie einen Sack Gold, mit dem sie den Unsterblichen kaufen sollen, sowie einen Zauberspiel, dessen Besitzer niemals verlieren kann, falls der erste Plan scheitert. Im Wald stoßen sie auf die Wächterin des Moors, die zwanzig Taler Tribut verlangt. Sie geben vor kein Gold, nur Kohle zu besitzen und lassen sich von der Alten ein paar Goldstücke geben. Diese weist ihnen noch den Weg, verwandelt den Sack Gold jedoch in Kohle, welche sie verbrennen lässt. Im Palast des unsterblichen Zaren Kashchei angekommen, bietet Iwan ein Spiel um die Zarentochter an. Nachdem Kashchei mehrmals verloren hat, erhöht er den Einsatz um ein kristallenes Ei, welches sein Verderben enthält. Wieder verliert er und Iwan will das Ei zerschlagen, doch es entlarvt sich als eine Fälschung und der Zar lässt ihn und Jegori zu Stein erstarren.\nDer wahre Zarensohn und sein Gefährte Iwan fliegen unterdessen durch den Wald. Auch sie wollen Milolika befreien. Sie erreichen das Moor, worüber sie abstürzen, können sich aber ans Ufer retten, wo sie der magischen Alten begegnen. Wieder verlangt diese Tribut, doch die beiden Recken bereiten ihr stattdessen ein herzliches Mahl und auch die Bezahlung lehnen sie ab. Da weist sie die Wächterin auf die einzige Schwäche Kashcheis hin – Märchen mag er. Im Palast angekommen spielen die beiden Iwans dem Herrscher ein Puppentheater vor. Während der Vorstellung schleicht sich der Zarewitsch davon und findet die Zarewna in einem Steinwald aus Verwandelten wandeln. Der Unsterbliche durchschaut jedoch die List und befiehlt die Festnahme. Dem Findling lässt er die Wahl. Entweder er geht zu Shah Babadur den Wundervogel holen oder sein Freund würde verzaubert werden.\nDer Findling eilt also zur Alten, bekommt den gewaschenen magischen Teppich und fliegt in den Orient. Dort begegnet er dem Sharen, der verdrossen darüber ist, dass sein Wundervogel, welcher Lügen erkennt und Grobheiten nicht erträgt, nicht singen will. Iwan befreit die Vogelfrau aus ihrem Käfig, und schon ertönt ein Lied. Im Palast ist es dem Zarensohn derweil gelungen, aus seiner Zelle zu entkommen. Er findet das wahre Ei mit dem Verderben Kashcheis und vertauscht es mit der Fälschung. Daraufhin begibt er sich zur Alten, von der er den Teppich verlangt, doch der ist bekanntlich nicht mehr da. Am nächsten Morgen sehen sie den Findling auf dem Teppich in Richtung des Unsterblichen fliegen. Mit einem von der alten Wächterin erhaltenen unzerbrechlichen Schwert eilt der Zarewitsch seinem Gefährten hinterher. Angekommen, kommt es zum Kampf mit den Wachen, und sie treffen schließlich auf Kashchei. Auch der wahrheitserkennende Wundervogel trifft ein. Wieder bietet der Zar die vermeintliche Fälschung des kristallenen Eis feil, in der Annahme, man würde böswilliger weise versuchen es zu zerstören. Milolika, die er selbst begehrt, will er so beweisen, dass es keine guten Menschen gibt, damit sie endlich einwilligt ihn zum Mann zu nehmen. Doch der Zarensohn zerstört das Ei nicht, meint aber trotzdem es sei das Echte. Lachend schmeißt es der Unsterbliche zu Boden und schwindet, seinen Irrtum zu spät bemerkend, dahin. Die Versteinerten werden erlöst und der Wundervogel bestätigt den wahren Zarensohn, welcher Milolika als Zarin wählt. Der Findling verlässt den Zarenhof und bereist mit seiner gefiederten Liebsten singend die Welt.\n"
}