{
    "date": "09-06-2021 15:38:12",
    "link": "https://de.wikipedia.org/wiki/Am%5Fzweiten%5FWeihnachtstag",
    "title": "Am zweiten Weihnachtstag",
    "category": "Weihnachtsfilm",
    "text": "Die 29-jährige Patricia Tracy ist mittellos und aus der Situation heraus zu einer Taschendiebin geworden. Nach dem Tod ihrer Schwester kümmert sie sich um ihre 6-jährige Nichte Patsy, die sie ebenfalls zu einer kleinen Taschendiebin ausgebildet hat. In der Vorweihnachtszeit haben sich die Kunden eines Warenhauses als besonders lukrative Opfer erwiesen, denn im dichten Gedränge ist es recht einfach die Brieftaschen zu stehlen. Doch bei ihrem letzten Diebeszug, werden die beiden von den Kaufhausdetektiven gefasst. Trish, wie sich Patricia selber nennt, und Patsy werden in das Büro von Kaufhausbesitzer Limber gebracht, der fest entschlossen ist, den Diebstahl zur Anzeige zu bringen und das Kind dem Sozialdienst zu übergeben. Da es aber einen Tag vor Weihnachten ist, hat der Sozialdienst bereits geschlossen und so ordnet Limber an, dass der Kaufhausdetektiv Bert Sanders die beiden über die Feiertage bewachen soll. Sanders protestiert dagegen, doch wenn er seine Festanstellung behalten will, bleibt ihm nichts anderes übrig als sich zu fügen. Nach Weihnachten, am 26. Dezember, soll er die beiden zurück ins Büro bringen, sodass Patsy dem Jugendamt und Trish der Polizei übergeben werden kann. Da Trish sofort einen Fluchtversuch unternimmt, legt Bert ihr Handschellen an. Anschließend versucht sie Bert mit allen Mitteln dazu zu bringen, sie laufen zu lassen, aber der pflichtbewusste Sicherheitsbeamte lässt nicht mit sich verhandeln. Nachdem er einwilligt, dass sich Trish und Patsy noch ein paar Sachen aus ihrer Wohnung holen, nimmt er die beiden mit in sein Apartment. Patsy ist erstaunt, wie groß die Wohnung für einen Mann allein ist, der aber noch nicht mal einen Weihnachtsbaum hat.\nIm Laufe der Zeit, die Trish und Bert miteinander verbringen müssen, beginnen sie sich gegenseitig anziehend zu finden, obwohl sie beide eigentlich recht verschieden sind. Patsy kann Bert sogar dazu bringen über einen Zaun zu klettern und einen Weihnachtsbaum zu stehlen. Gemeinsam schmücken sie den Baum und freuen sich auf den Weihnachtsmorgen. Trish bittet Bert schnell noch das Weihnachtsgeschenk für Patsy aus ihrer Wohnung zu holen und muss entsetzt feststellen, dass ihr Exfreund Mel in der Zwischenzeit ihre Wohnung leer geräumt hat. Da Patsy nun nichts vom Weihnachtsmann geschenkt bekommen hat, ist sie fest davon überzeugt, dass er sie bestrafen wollte, weil sie böse war und gestohlen hat.\nWährend Weihnachten für Trish und Patsy nun eigentlich ruiniert ist, nimmt Bert die beiden mit nach Maplewood zum Weihnachtsessen bei seinen Eltern. Da Berts Bruder Polizist ist und meint Trish schon irgendwo gesehen zu haben, behauptet sie kurzerhand, dass sie bei Limbert in der Handtaschenabteilung arbeiten würde. Berts Mutter ist aber fest davon überzeugt, dass sie lieber mit in ihrem Blumenladen arbeiten solle, was viel besser zu ihr passen würde. Nachdem Trish und Bert den Nachmittag miteinander verbracht haben und Patsy bei Berts Mutter geblieben war, besuchen sie mit Patsy am Abend das „Schloss vom Weihnachtsmann“, eine Art Weihnachtsmuseum, dass sich in Maplewood befindet. Patsy ist begeistert und sie erzählt dem diensthabenden Museumsführer David, den sie für einen von Santas Elfen hält, dass ihr der Weihnachtsmann das Fahrrad nicht gebracht hätte, was sie sich so sehr gewünscht hat. Der „Elf“ geht auf Patsys Problem ein und meint, laut Lieferliste wäre es wohl tatsächlich noch nicht ausgeliefert worden und das käme schon mal vor. Er werde sich darum kümmern. Patsy hinterlässt für Santa zusätzlich einen Nachricht, dass sich auch wünsche, dass sie und ihre Tante nicht getrennt würde.\nSehr früh am Morgen des 26. Dezember, eilt Bert in Limbers Kaufhaus, um ein Fahrrad zu kaufen und Patsy ist überglücklich, als es, wie vom Elf versprochen, tatsächlich noch geliefert wurde. Kaum probiert sie es auf der Straße aus, wird sie von Mel entführt, der mit ihrer Hilfe wieder Kaufhauskunden bestehlen will. Hier wird er von Bert ertappt und in Limberts Büro gebracht, wo sich gerade Trish und Patsy für ihre Taten verantworten müssen. Als Patsy von einer Vertreterin des Sozialdienstes abgeholt werden soll, schreitet Bert ein und erklärt, dass er dies nicht zulassen würde. Auch wenn er, genau wie Limbert, immer nur das schlechte in den Menschen gesehen hätte, wären ihm in den letzten zwei Tagen die Augen geöffnet worden. Man müssen den beiden nur eine Chance geben, dann könnten sie sich ändern, so wie das jeder könnte. Er appelliert an seinen Chef, die Frau die er lieben würde und heiraten möchte gehen zu lassen. Für Limbert ist das jedoch nur „sentimentales Gefasel“. Da tritt plötzlich David ins Büro und stellt sich als Anwalt von Trish und Patsy vor. Er kann Limbert davon überzeugen, keine Anklage zu erheben und Patsy ist begeistert, dass der Weihnachtsmann sie nicht im Stich lässt. Bert kündigt seinem Chef will fortan seiner eigentlichen Passion, der Musik, nachgehen.\n"
}