{
    "date": "09-06-2021 15:36:11",
    "link": "https://de.wikipedia.org/wiki/Androklus%5Fund%5Fder%5FL%C3%B6we%5F%28Film%29",
    "title": "Androklus und der Löwe (Film)",
    "category": "Märchenfilm",
    "text": "Der arme Schneider Androklus lebt zur Zeit der Christenverfolgung in Rom. Er ist zum Christentum übergetreten, was nicht nur seiner Frau Megära missfällt und Androklus immer wieder in Schwierigkeiten bringt. Als er eines Tages mit seiner Frau im Wald unterwegs ist, stoßen beide auf einen Löwen. Androklus will sich selbst opfern, um seiner Frau Zeit zu verschaffen, zu flüchten. Er stellt jedoch fest, dass das Tier ihm nichts Böses will, sondern auf seine Hilfe hofft, da seine linke Pfote von einem dicken Dorn durchbohrt ist und blutet. Es ist gar nicht so einfach, den Fremdkörper herauszuziehen, da das für den Löwen sehr schmerzhaft ist. Als es Androklus gelungen ist, vollführen Löwe und Mensch einen Freudentanz.\nEinige Zeit ist vergangen, als ein Hauptmann der Patrizierin Lavinia und weiteren gefangen genommenen Christen klarmacht, dass sie aufgrund ihres Glaubens und Befehl des Kaisers anderentags den Löwen zum Fraß vorgeworfen werden sollen. Auch der Schmied Ferrovius, ein unerhört starker Mann, und Androklus sollen hingerichtet werden. Androklus, der geflohen war, konnte gefangen genommen werden, nachdem er sich einige Zeit im Wald bei dem Löwen, dem er geholfen hatte, hatte versteckt halten können. Ferrovius ist nicht nur sehr stark, er hat auch die besondere Gabe, Menschen dazu zu bringen, auf die Seite des Christentums zu wechseln.\nEinem Versuch des Menageriedieners ihn dazu zu bringen, seinem Glauben abzuschwören, widersetzt sich Androklus. Als der Kaiser eintrifft, spricht er kurz mit Androklus und sodann mit Ferrovius. Der Kaiser billigt ihm und weiteren Männern zum Kampf in der Arena Waffen zu, die Männer lehnen jedoch ab. Besonders übel nimmt er es Ferrovius allerdings, dass er es abgelehnt hat, Mitglied seiner Prätorianergarde zu werden. Mutig betritt Ferrovius, nachdem er dazu aufgefordert worden ist, mit weiteren Christen die Arena. Zurück bleibt neben Lavinia und weiteren Christinnen nur noch Androklus. Inzwischen ist auch der Hauptmann wieder da, der eine besondere Zuneigung zu Lavinia verspürt und beschwört sie, ihrem Glauben abzuschwören und ihn zu heiraten. Tumult entsteht, als Ferrovius sich dazu hinreißen hat hinreißen lassen, sechs bewaffnete Gladiatoren im Kampf zu töten und sich damit die Hochachtung und uneingeschränkte Gunst des Kaisers zu sichern. Der Kaiser geht sogar so weit, dass er erklärt, wenn Christen so kämpfen könnten, wolle er in Zukunft nur noch Christen in seiner Armee haben. Die anwesenden Christen erklärt er für frei. Da das Volk jedoch seinen Spaß haben will, soll nunmehr Androklus, der ja behaupte, ein Zauberer zu sein, einem Löwen zur Gaudi des Publikums geopfert werden.\nIn der Arena erwartet den Schneider tosender Applaus – und ein Löwe. Es ist der Löwe, dem Androklus geholfen hatte, was er jedoch erst erkennt, nachdem das Tier ihm mehrmals seine Pfote präsentiert hat. Beide umarmen sich daraufhin und vollführen einen Freudentanz. Der Kaiser verkündet, dass er nun nicht mehr länger an der Wahrheit des Christentums zweifeln könne. Als er Androklus jedoch befiehlt, den Löwen zu töten, wendet der Schneider eine List an, um den Kaiser ziemlich klein aussehen zu lassen. Ferrovius hingegen entschließt sich, nun doch in des Kaisers Garde zu dienen und Lavinia erlaubt dem Hauptmann, sie hin und wieder zu besuchen, um sich auszutauschen. Patroklus jedoch und sein Freund, der Löwe, dürfen sich nun frei bewegen.\n"
}