{
    "date": "03-05-2021 12:28:42",
    "link": "https://de.wikipedia.org/wiki/Angelas%5FWeihnachten",
    "title": "Angelas Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Angelas Weihnachten (Originaltitel: Angela’s Christmas) ist ein irisch-kanadischer Animations-Kurzfilm von Regisseur Damien O’Connor aus dem Jahr 2017. Die Handlung basiert auf einer Kurzgeschichte des irischen Schriftstellers Frank McCourt.\nDie Geschichte spielt in den 1910er Jahren in Limerick, Irland. Angela besucht zum Weihnachtsfest zusammen mit ihrer Familie den Gottesdienst. Dabei bemerkt sie das Jesuskind in der Krippe. Da es nur unzureichend zugedeckt ist und es in der Kirche zudem sehr kalt ist, nimmt sie an, es würde frieren. Nach dem Gottesdienst trennt sie sich unter einem Vorwand von ihrer Familie und stibitzt die Jesuspuppe aus der Krippe (obwohl sie fürchtet, von ihrer Mutter dafür vielleicht den Hintern versohlt zu kriegen). Anschließend schleicht sie sich nach Hause, wird aber von einem Nachbarsjungen dabei erwischt, als sie das Jesuskind mit nach Hause nehmen will. Es gelingt ihr zwar, das Puppenkind in ihr Bett zu legen, doch in der Zwischenzeit hat der Nachbarsjunge ihre Tat gepetzt.\nAngelas Mutter ist zwar sehr gerührt, besteht aber darauf, dass das Jesus-Puppenkind zurück in die Kirche zu bringen ist. Zusammen mit ihrer Familie macht sich Angela auf den Weg zur Kirche. Gerade, als sie die Puppe zurücklegen will, wird sie von Pfarrer Creagh gestellt, der auch schon die Polizei informiert hat. Die Polizei wiederum besieht sich den Fall und lobt die kleine Angela für ihren Mut und ihr großes Herz. Auch der Pfarrer hat nun ein Einsehen und erklärt, er würde dafür sorgen, dass es das Jesuskind ab jetzt immer warm habe.\nDie Vorlage ist die einzige Kindergeschichte von Frank McCourt und basiert auf einer Geschichte, die seine Mutter Angela McCourt ihm als Kind erzählt hatte. Die Produktion übernahmen die Studios Screen Ireland und Brown Bag Films. Frank McCourts Witwe Ellen McCourt trat als Executive Producer auf. Neben den beiden Schauspielern Lucy O’Connell und Ruth Negga, die Angela und ihre Mutter einsprachen, waren auch Brian Gleeson und Pat Kinevane an der Synchronisation beteiligt. Die irische Singer-Songwriterin Dolores O’Riordan, die ein Jahr später verstarb, schrieb den Titelsong.\nDer Film hatte seine Premiere am 8. Dezember 2017 in den Vereinigten Staaten und wurde am 30. November 2018 weltweit über die Streaming-Plattform Netflix veröffentlicht.\nOliver Armknecht von Film-rezensionen.de vergab 5 von 10 Punkten:\n„Basierend auf dem Kinderbuch von Frank McCourt erzählt der Animationsfilm ‚Angelas Weihnachten‘, wie ein Kind die Christkind-Figur aus der Kirche mitnimmt, um sie zu wärmen. Das ist inhaltlich sparsam, zum Ende etwas kitschig, zeigt aber doch schön das Geschehen aus der Perspektive eines Kindes und gefällt zudem durch die atmosphärische Darstellung der Stadt.“\n"
}