{
    "date": "09-06-2021 15:36:11",
    "link": "https://de.wikipedia.org/wiki/Anja%5Fund%5Fdie%5Fvier%5FJahreszeiten",
    "title": "Anja und die vier Jahreszeiten",
    "category": "Märchenfilm",
    "text": "Anja lebt zusammen mit ihrer Stiefmutter und deren Tochter Natascha in einer kleinen Hütte nahe dem Walde. Ende Dezember schickt die Stiefmutter Anja zur Strafe dafür, dass sie wieder einmal die hungrigen Tiere gefüttert hat, in den Wald, um Holz zu sammeln. Dort begegnet sie einem Soldaten, der ihr dabei hilft. Zum Dank führt Anja ihn zu einer schönen Tanne, die er für die Zarin suchen sollte. Die Zarin ist kaum älter als Anja und ebenfalls eine Vollwaise. Bei einer Lehrstunde setzt die Zarin sich in den Kopf, Schneeglöckchen haben zu wollen. Jedem, der ihr einen Korb voller Schneeglöckchen bringt, will sie diesen mit Gold füllen.\nAls die Stiefmutter das hört, schickt sie Anja mitten in der Nacht hinaus, Schneeglöckchen zu suchen, obwohl gerade ein schwerer Schneesturm tobt. Kurz vor dem Erfrieren trifft sie die zwölf Monate. Trotz deren anfänglicher Belustigung über Anjas Aufgabe helfen sie ihr und lassen für einen kurzen Augenblick Schneeglöckchen erblühen. Außerdem bekommt sie einen Ring geschenkt, mit dem sie ihre neuen Freunde jederzeit zu Hilfe rufen kann.\nAm nächsten Morgen findet die Stiefschwester Anja schlafend in ihrem Zimmer und stiehlt den Ring, während sich die Mutter über die Blumen wundert. Die beiden gehen mit dem Korb voller Schneeglöckchen zur Zarin, um sich die versprochene Belohnung abzuholen. Aber die Zarin will unbedingt erfahren, wo die Blumen zu finden sind, bevor Mutter und Tochter die Belohnung bekommen. Doch Anja schweigt, denn sie hat den zwölf Monaten versprochen, sie nicht zu verraten. Als Anja erneut in den Wald geschickt wird, um Schneeglöckchen zu pflücken, wird sie von ihrer Stiefschwester Natascha verfolgt. Diese markiert die Weg mit bunten Flicken. Auch als die Zarin nach einem langen Marsch durch den Wald droht, den gestohlenen Ring in einen großen See zu werfen, gibt Anja das Geheimnis nicht preis. Als der Ring tatsächlich geworfen wird, ruft Anja nach ihren Freunden, den zwölf Monaten, und wird vom Wind fortgetragen. Innerhalb kürzester Zeit wechseln sich plötzlich die Jahreszeiten ab, wobei im Herbst alle ihre Jacken verlieren. Als dann wieder der Winter eintritt, beginnen sich die Stiefmutter und ihre Tochter um einen Mantel zu streiten und verwandeln sich plötzlich in Hunde. Gleichzeitig verschwindet der See, und stattdessen sehen die Zarin und ihr Gefolge Anja in einem feinen Pelzmantel in einer edlen Kutsche sitzen, umgeben von den zwölf Monaten. Als die Zarin sie um einen Mantel bittet, erlaubt Anja es, und wie von Zauberhand trägt auch die Zarin einen Pelzmantel. Mit den Hunden hat Anja ebenfalls Mitleid und nimmt sich ihrer an. Gemeinsam fahren alle in der Kutsche durch den Wald zurück.\n"
}