{
    "date": "03-05-2021 12:28:42",
    "link": "https://de.wikipedia.org/wiki/Annabelle%5Fund%5Fdie%5Ffliegenden%5FRentiere",
    "title": "Annabelle und die fliegenden Rentiere",
    "category": "Weihnachtsfilm",
    "text": "Annabelle und die fliegenden Rentiere (orig. Annabelle’s Wish) ist ein Zeichentrickfilm von Regisseur Roy Wilson, der erstmals am 21. Oktober 1997 in den Vereinigten Staaten ausgestrahlt wurde. Dialogregie der deutschen Synchronisation führte Harald Holzenleiter, Buch und Liedtexte stammen von Nadine Geist.\nAnnabelle ist ein kleines Kälbchen, das am heiligen Abend in einem Stall eines Bauern geboren wird. Von ihrer Mutter und den anderen Tieren, einem Pferd, einem Schwein, einem Hahn und ein paar weiteren Stallbewohnern, erfährt sie, dass die Tiere im Stall zu Weihnachten vom Weihnachtsmann persönlich besucht werden, der ihnen für einen Tag die Gabe verleiht, zu sprechen. Als der Weihnachtsmann erscheint, ist die kleine Annabelle begeistert von den fliegenden Rentieren, die seinen Schlitten ziehen. Sie beschließt, auch ein Rentier des Weihnachtsmannes werden zu wollen. Jedoch verspricht ihr der Weihnachtsmann, dass sie sich im nächsten Jahr seinen Rentieren anschließen darf, wenn sie ein wenig älter ist. \nAnnabelle freundet sich sehr schnell mit einem Jungen namens Billy, dem Enkelsohn des Bauern, dem die Tiere gehören, an. Billy ist nicht wie andere Kinder in seinem Alter, denn er spricht seit einigen Jahren kein einziges Wort mehr. Grund dafür ist, dass er eines Nachts in der Scheune übernachtete, und diese genau zu Weihnachten anfing, lichterloh zu brennen und im Brand seine Eltern verloren hatte. Seitdem wird er außer von seiner besten Freundin Emily  von anderen Kindern verspottet und ausgegrenzt, insbesondere von den beiden Söhnen des Nachbarn Gus Holder. Zusammen erleben Billy, Emily und Annabelle viele Abenteuer, wobei sie auch den Gartenzaun des Nachbarn zerstören, als sie mit einem Schlitten durch die Gegend fahren. Gus Holder, ein verbitterter, mürrischer Mann, verlangt als Entschädigung für seinen Zaun Annabelle, da aber Billys Großvater weiß, wie sehr sein Enkel an dem Kälbchen hängt, verkauft er stattdessen schweren Herzens eine Spieluhr, die einst Billys Mutter, seiner Tochter Sarah gehörte.\nZur selben Zeit entbrennt zwischen Billys Großvater und Billys Tante ein Sorgerechtsstreit; die Tante will Billy zu sich nehmen. Da er nicht sprechen kann, kann er selbst keine Einwände dagegen erheben. Inzwischen steht wieder Weihnachten vor der Tür. Der Weihnachtsmann besucht die Tiere und fragt Annabelle, ob er ihren Wunsch erfüllen soll. Doch stattdessen wünscht sie sich, dass Billy wieder sprechen kann. Billy sagt daraufhin seiner Tante, dass er seinen Großvater nicht verlassen will. Noch am selben Tag taucht Gus Holder auf und gibt Billys Großvater die Uhr wieder, die er aus schlechtem Gewissen zurückgekauft hat, und bittet um Entschuldigung für das Benehmen seiner Söhne. Prompt verliebt er sich bei diesem Besuch in Billys Tante, die schon bald die Stiefmutter seiner Söhne wird.\nBilly ist überglücklich und will Annabelle von allem erzählen. Da er um das Geheimnis der sprechenden Tiere weiß, ist er irritiert, dass Annabelle lediglich muht. Deren Mutter erklärt Billy, dass Annabelle ihm ihre Weihnachtsstimme geschenkt hat. Auch hat sie ihren Wunsch, ein Rentier zu werden, für ihn aufgegeben. Sie ist jedoch nicht unglücklich über ihre Entscheidung, da sie sehen kann, wie gut ihr Wunsch für Billy ist.\nDie Zeit vergeht. Billy heiratet Emily und übernimmt nach dem Tod seines Großvaters dessen Hof. Annabelle wird allmählich älter, doch sie vergisst ihren alten Wunsch nicht. In der Weihnachtsnacht läuft sie vom Hof, obwohl sie sich nur noch schwer auf den Beinen halten kann. Billy bemerkt ihr Fehlen und folgt ihr. Annabelle bricht auf einer Eisfläche zusammen, von ihren Kräften verlassen. Dort findet auch der Weihnachtsmann sie und verwandelt sie schließlich in ein Rentier; auch erhält sie ihre Weihnachtsstimme zurück. Billy nimmt von seiner alten Freundin Abschied und Annabelle fliegt, an den Schlitten des Weihnachtsmannes angespannt, mit den anderen Rentieren davon, um Geschenke auszutragen.\n„Hübsche Weihnachtsgeschichte für Kleine“\n"
}