{
    "date": "09-06-2021 15:38:13",
    "link": "https://de.wikipedia.org/wiki/Anna%5Fund%5Fdie%5FApokalypse",
    "title": "Anna und die Apokalypse",
    "category": "Weihnachtsfilm",
    "text": "Die Halbwaise Anna geht auf die Little Haven Highschool in der schottischen Kleinstadt Little Haven. Ihre Clique besteht aus ihrem besten Freund John sowie dem Pärchen Chris und Lisa. Annas Vater Tony ist Hausmeister an der Schule, die vom tyrannischen Direktor Savage geleitet wird. Auf die Schule gehen auch die Einzelgängerin Steph und der eingebildete Macho Nick, mit dem Anna früher kurzzeitig liiert war. Es ist Weihnachtszeit, und eine Gesangs- und Tanzaufführung der Schüler für die Eltern steht an. Anna kann der Aufführung nicht beiwohnen, da sie arbeiten muss – sie spart für ein Urlaubsjahr nach der Schule.\nAm 23. Dezember, dem Tag der Aufführung, stellt sich eine weltweite grassierende Masseninfektion als Virus heraus, das Menschen in Zombies verwandelt und durch Bisse übertragen wird. Die Zombies machen Jagd auf Menschen und entvölkern in Windeseile die Kleinstadt. Einige Menschen können sich in die Schule retten, während ein Quartett aus Anna, John, Chris und Steph in der Bowlingbahn Zuflucht findet, in der Anna arbeitet. Die Bowlingbahn wird von Zombies überfallen, die Eingeschlossenen können sich aber erfolgreich zur Wehr setzen. Ihre Hoffnung, dass Rettung aus der nahegelegenen Militärbasis kommt, wird enttäuscht – die Militärs sind ebenfalls zu Zombies mutiert. Das Quartett beschließt, sich zur Schule durchzuschlagen, da sich dort mutmaßlich Annas Vater Tony, Johns Großmutter sowie Chris’ Freundin Lisa aufhalten. Auf dem Weg zur Schule finden die Vier Hilfe durch den Macho Nick und seine Freunde, die zahlreiche Zombies ausschalten können. Eine Abkürzung durch eine Verkaufshalle für Weihnachtsbäume erweist sich als Falle, in der die Gruppe durch Zombies deutlich dezimiert wird: Neben Nicks Freunden fällt auch John dem Virus zum Opfer.\nNick lenkt eine Gruppe Zombies ab, um den anderen die Flucht zu ermöglichen. Die Restgruppe (Anna, Chris und Steph) erreicht die Schule, wo sie auf Lisa trifft. Chris’ Oma ist an einem Herzanfall gestorben, Annas Vater ist mutmaßlich noch am Leben. Schuldirektor Savage ist allerdings dem Wahnsinn verfallen, hat die Zombies in die Schule gelassen und will ihnen nun auch die drei Schüler ausliefern. Beim Versuch, an die Schlüssel für Stephs Auto zu gelangen, werden Chris und Lisa gebissen. Anna macht sich auf die Suche nach ihrem Vater und findet ihn in der Schulaula, wo ihn Savage auf der Bühne gefesselt hat und ihn den Zombies übergeben will. Anna kann Savage im Kampf besiegen und ihren Vater befreien, doch auch dieser wurde gebissen und überredet seine Tochter, ihn seinem Schicksal zu überlassen. Der überraschend überlebende Nick kommt hinzu und beide fliehen aus dem Gebäude, werden aber von Zombies umzingelt. In letztem Augenblick rettet Steph sie und die drei fliehen vom Schulgelände und fahren einer ungewissen Zukunft entgegen.\n"
}