{
    "date": "03-05-2021 12:21:25",
    "link": "https://de.wikipedia.org/wiki/Anne%5FB%C3%A4bi%5FJow%C3%A4ger%5F%281962%29",
    "title": "Anne Bäbi Jowäger (1962)",
    "category": "Heimatfilm",
    "text": "Anne Bäbi Jowäger ist ein Schweizer Heimatfilm von Franz Schnyder aus dem Jahr 1962.\nJakobli, das einzige Kind von Hansli und der energischen Anne Bäbi Jowäger, erkrankt an den Pocken. Die Hausmittel der Magd Mädi verfangen nichts. Auf Drängen des Pfarrers verschreibt der Dorfarzt eine Arznei, die die abergläubische Mutter jedoch nicht einsetzt. Sie begibt sich zu Vehhansli, der ihr einen eigenen Heiltrank zubereitet. Jakobli überlebt mit einem erblindeten Auge und mit vielen Narben im Gesicht. Da seine Gesundheit immer noch schwach ist, holt Anne Bäbi den Rat der Kartenlegerin Schnupfseckil ein, die eine Heirat ihres Sohnes anmahnt.\nWährend sich Jakobli auf dem Markt in Solothurn in die Waise Meyeli verliebt, versucht ihn seine Mutter mit Lisi, der Tochter des Zyberlihoger-Joggi, zu verheiraten. Lisi hofft mit ihrer geldgierigen Familie auf ein einträchtliches Erbe. Jakobli weigert sich. Über Schnupfseckil kann Anne Bäbi in Erfahrung bringen, dass er bereits jemanden liebt, dessen Name mit dem Buchstaben M beginnt. Die Magd Mädi macht sich nun ebenfalls Hoffnungen. Lisi und Mädi streiten sich um Jakobli. Trotz aller Widerstände ermöglichen Pfarrer und Vater Hansli die Heirat zwischen Jakobli und Meyeli.\nDie liebenswürdige Art der neuen Schwiegertochter überzeugt auch Anne Bäbi, die Meyeli unter ihre Fittiche nimmt. Bald wird der Enkel Köbeli geboren. Als im Emmental die Diphtherie ausbricht, erkrankt auch ihr Enkel daran. Statt den Doktor zu holen, vertraut sie wieder auf Vehhansli. Köbeli stirbt. Der Pfarrer und der Dofarzt wollen Vehhanslis Treiben, das schon zu viele Opfer gefordert hat, ein Ende setzen und gehen vor Gericht. Vehhansli ist zu jedoch zu mächtig. Der Prozess geht jedoch verloren und der Arzt verliert sein Gesicht vor den Bauern.\nEin junger Dekan macht der bereits geschockten Anne Bäbi heftige Vorwürfe. Sie versucht sich das Leben zu nehmen und wird durch den Doktor gerettet. Gebrochen übergibt sie ihr Mann den Hof. Jakobli ist jedoch überfordert und Meyeli wird schikaniert. In der Zwischenzeit wütet die Diphtherie weiter. Das Vertrauen der Bauern in den Arzt kommt zurück. Der Doktor arbeitet bis zum Erschöpfungstod. Meyeli, die wieder ein Kind erwartet, ist verzweifelt. Jakobli gelingt es, seine Mutter aus der Passivität herauszuholen, damit sie die Geschicke wieder in die Hand nimmt.\nProduzent und Regisseur Franz Schnyder war mit dem finanziellen- und künstlerischen Ergebnis seiner Verfilmung des zweiteiligen Romans Anne Bäbi Jowäger von Jeremias Gotthelf nicht zufrieden. Mit Hilfe von Hermann Haller wurde daher der komödiantischere erste Teil Anne Bäbi Jowäger – I. Teil: Wie Jakobli zu einer Frau kommt um einen Drittel gekürzt und mit dem dramatischeren zweiten Teil Anne Bäbi Jowäger – II. Teil: Jakobli und Meyeli zu einem abendfüllenden Film zusammenmontiert.\nDie Erstaufführung erfolgte am 1. September 1962 im Zürcher Kino Scala. Diese Kinofassung ist nicht mehr erhalten.\n"
}