{
    "date": "09-06-2021 15:37:07",
    "link": "https://de.wikipedia.org/wiki/Anruf%5Ff%C3%BCr%5Feinen%5FToten",
    "title": "Anruf für einen Toten",
    "category": "Agentenfilm",
    "text": "London zur Zeit des Kalten Kriegs in den 1960er Jahren. Ein hoher Beamter des Foreign Office, Samuel Fennan, hat Selbstmord begangen. Fennan war einst Kommunist, und daher wird der erfahrene MI5-Agent Charles Dobbs damit beauftragt, den angeblichen Suizid genauer zu untersuchen. Dobbs besucht am darauf folgenden Morgen Fennans Witwe Elsa, eine Ausländerin, und beginnt, die Selbstmord-These zu hinterfragen. Einige Dinge in dieser Angelegenheit scheinen ihm nicht schlüssig, darunter auch ein Anruf für den toten Fennan, von dem Elsa Fennan behauptet, dieser sei für sie gewesen. Warum lügt die Witwe, eine Überlebende eines deutschen Konzentrationslagers? Dobbs beginnt anzunehmen, dass jemand Fennan umgebracht haben müsse und dass man versucht, ihn zu manipulieren. Doch Geheimdienstmann Dobbs ist zu lange in dem Geschäft, als dass er sich für dumm verkaufen ließe. Hartnäckig geht er der Mordthese nach. Dies missfällt seinem Vorgesetzten, und der beruft Dobbs von dem Fall ab.\nDer alte Spionagefuchs ist aber nicht bereit, sich zu einer Schachfigur in schmutzigen Geheimdienstspielchen machen zu lassen, wirft seinen Job beim MI5 hin und beginnt nunmehr auf eigene Faust zu recherchieren. Dobbs frischt seine private Verbindung zu dem pensionierten Polizeiinspektor Mendel auf, um die Ermittlungen fortzusetzen. Beide Männer, die auf niemanden mehr Rücksicht nehmen müssen und nichts mehr zu verlieren haben, decken ein Netzwerk kommunistischer Agenten auf. Privat läuft bei Dobbs einiges unrund: Er muss feststellen, dass seine Frau Ann ihn verlässt, um in die Schweiz zu gehen. Dort trifft sie einen Geheimdienstkollegen aus der Zeit des Zweiten Weltkriegs, Dieter Frey. Doch was hat Frey mit diesem Fall zu tun? Hat er Ann lediglich hierher gelockt, um sie möglicherweise auszuhorchen, wie weit Dobbs' Ermittlungen gediehen sind? Bald geraten alle Dinge komplett ins Rutschen. Dobbs nutzt sein Wissen über Dieter, um ihm eine Falle zu stellen, die beweist, dass Witwe Elsa Fennan eine Ost-Spionin ist, von Dieter Frey gelenkt. In der finalen Konfrontation erwürgt Dieter Elsa und erschießt Mendel, wird aber selbst von Dobbs mit bloßer Hand umgebracht.\n"
}