{
    "date": "09-06-2021 15:38:12",
    "link": "https://de.wikipedia.org/wiki/An%5FAwful%5FMoment",
    "title": "An Awful Moment",
    "category": "Weihnachtsfilm",
    "text": "An Awful Moment beginnt in einem Gerichtssaal, als der Richter das Urteil der Geschworenen ausgehändigt bekommt, der Angeklagte Matteo Rettazzi hereingeführt wird und den Schuldspruch erfährt. Der Angeklagte wird wieder hinausgeführt, worauf Flammetta, Matteos Ehefrau, im Gerichtssaal aufspringt und protestiert. Unter wildem Gestikulieren beschimpft sie den Richter und andere Anwesende und wird schließlich des Saales verwiesen.\nNach seinem Arbeitstag geht der Richter zu Fuß nach Hause und wird von der Familie, seiner Ehefrau und der kleinen Tochter, freudig begrüßt. Das Weihnachtsfest steht vor der Tür, denn der Baum ist bereits festlich geschmückt. Der Richter hat Geschenke besorgt, und die Ehefrau möchte ihren Gatten mit einem Gewehr beschenken. Diesem ist entgangen, dass Flammetta ihm nach Hause gefolgt ist. Nachdem sie bis zum Haus des Richters gekommen ist, klettert sie an der Fassade hoch, bricht ein Fenster auf und steigt ein. In der Zwischenzeit sitzt der Richter in seinem Arbeitszimmer, nickt gelegentlich ein, und verbringt einige Zeit mit Frau und Kind. Flammetta entdeckt das Gewehr und verfolgt einen perfiden Racheplan: in Anwesenheit der kleinen schlafenden Tochter überwältigt sie die Mutter, die bereits zu Bett gegangen ist (in den Vereinigten Staten findet die Bescherung erst am Morgen des Weihnachtstages statt), fesselt sie an einen Stuhl und knebelt sie. Das Gewehr verbleibt auf die Mutter gerichtet vor ihr, und der Abzug ist mit der Tür verbunden, so dass beim Öffnen die Mutter erschossen wird.\nDer Richter will ebenfalls zu Bett gehen, als er die Einbrecherin in seinem Arbeitszimmer entdeckt und überwältigt. In der Zwischenzeit wacht die kleine Tochter auf und löst die Schnur von der Türklinke. Der Richter stürzt unmittelbar darauf in das Zimmer und befreit seine Ehefrau, die er beinahe durch die Falle erschossen hätte. Zwei Polizisten erscheinen und führen die gescheiterte Mörderin ab. Die Familie feiert fröhlich das Weihnachtsfest und die Tochter wird besonders reich beschenkt.\n"
}