{
    "date": "09-06-2021 15:35:26",
    "link": "https://de.wikipedia.org/wiki/An%5Fheiligen%5FWassern%5F%281960%29",
    "title": "An heiligen Wassern (1960)",
    "category": "Heimatfilm",
    "text": "Die Bergbauern im abgelegenen und regenarmen Dorf St. Peter im Schweizer Kanton Wallis sind bei ihrer Wasserversorgung auf den nahe gelegenen Gletscher angewiesen, von wo aus eine Leitung aus hölzernen Känneln (vgl. Suone) ins Dorf führt. Die ständigen Witterungseinflüssen ausgesetzte Leitung muss häufig repariert werden. Da die Leitung entlang steiler Felswände erbaut wurde, sind gerade die Reparatureinsätze dort äußerst gefährlich und haben bereits mehrere Menschenleben gefordert. Aus diesem Grund sprechen die Einwohner des (fiktiven) Ortes ehrfurchtsvoll vom „heiligen Wasser“.\nEine Lawine zerstört abermals die Wasserleitung. Nach dem Gesetz des Dorfes wird derjenige, welcher die gefährliche Reparatur vornehmen muss, unter allen männlichen Dorfbewohnern per Los ermittelt. Nachdem „Presi“ Hans Waldisch, der Gemeindepräsident und reichste Bauer des Dorfes, den bei ihm verschuldeten Tagelöhner Seppi Blatter geschickt unter Druck gesetzt hat – wenn er sich als Freiwilliger melde, werden ihm vom Presi alle Schulden erlassen –, meldet sich Blatter auf der Gemeindeversammlung „freiwillig“ zur Reparatur. Er kommt während der Arbeit an der Steilwand ums Leben und viele Dorfbewohner glauben, der Presi trage die Schuld an Blatters Tod. Dieser hatte sich jedoch im Vorfeld der Arbeiten von Blatters Ehefrau Fränzi in einem Vieraugengespräch umstimmen lassen und den Vertrag, der das Geschäft zwischen Blatter und Presi regelte, vernichtet, ohne es aber der Dorfgemeinschaft mitgeteilt zu haben. Da er jedoch davon überzeugt war, dass Blatter der beste und handwerklich geschickteste Reparateur der Kännel sei, ließ er es geschehen, dass Blatter sich freiwillig meldete, im Glauben, der Vertrag würde noch existieren.\nPresi heiratet im folgenden Sommer eine Frau aus der Stadt. Diese zieht mit ihrem Neffen Thöni Grieg ins Dorf und beginnt sofort, den von Presi betriebenen Gasthof für den Tourismus zu öffnen und umzugestalten, was ihr auch gelingt: Menschen aus aller Welt besuchen nun das Dorf. Dies führt einerseits zu Wohlstand, bringt aber auch die dörfliche Struktur gehörig durcheinander. Blatters Sohn Roman, der mit Presis Tochter Binia liiert ist, verlässt St. Peter, um drei Jahre lang in Indien zu arbeiten. Thöni ist Romans Nebenbuhler und hofft, mit Presis Segen, Binia heiraten zu können. Da die junge Frau aber fest entschlossen ist, auf Roman zu warten, fängt Thöni in den folgenden Jahren als Mitarbeiter des örtlichen Postamtes alle Liebesbriefe von Roman ab und gibt am Ende gegenüber Binia sogar vor, Roman sei in Indien an der Cholera verstorben. Gleichzeitig schreibt er an Roman, Binia habe geheiratet, und seine Schwester Vroni sei verstorben.\nNach drei Jahren kehrt Roman als Ingenieur nach St. Peter zurück im Glauben, Binia sei verheiratet, und seine Schwester Vroni sei tot. Er will in seinem Heimatdorf nur die Gräber seiner Eltern und seiner Schwester besuchen und dann weiterziehen. Doch es fügt sich anders, Thönis Intrigen werden aufgedeckt, woraufhin er in die Berge flüchtet. Roman erfährt, dass Binia ihm die Treue gehalten hat und noch immer auf ihn wartet. Auch die Dorfbewohner sind nun davon überzeugt, dass Roman es ehrlich mit Binia meint.\nRoman ist als Bergbauingenieur inzwischen in der Lage, einen Tunnel durch massiven Fels zu sprengen. Er macht der Gemeinde das Angebot, eine neue Wasserleitung zu bauen, der die Lawinen nichts mehr anhaben können. Als erneut eine Lawine die alte Holzleitung beschädigt, übernimmt er die Bauführung für eine Tunnelleitung. Als Roman nach Fertigstellung der Arbeiten noch an einem Seil in der Wand hängt, versucht Thöni, ihn zu ermorden, indem er mit einem Beil das Seil kappt. Roman kann sich jedoch in letzter Sekunde retten und die Bauarbeiten können fertiggestellt werden.\nPresi, der Roman lange für einen Querkopf und Nichtsnutz gehalten hat, muss nun einsehen, dass dieser ein tüchtiger und zuverlässiger junger Mann ist. Er gibt deshalb seine Einwilligung zur Heirat mit Binia.\nDie Wasserversorgung des Dorfes ist jetzt dauerhaft sichergestellt. Der Film endet mit einer ehrfürchtigen Geste der Dorfbewohner gegenüber dem nun dauerhaft strömenden heiligen Wasser.\n"
}