{
    "date": "03-05-2021 12:18:20",
    "link": "https://de.wikipedia.org/wiki/Archiv%5Fdes%5FTodes",
    "title": "Archiv des Todes",
    "category": "Agentenfilm",
    "text": "Hauptdarsteller:\nNebendarsteller:\nArchiv des Todes ist eine 13-teilige Fernsehserie, die von 1978 bis 1980 von der DEFA für das Fernsehen der DDR produziert wurde. Die Folgen waren jeweils eine Stunde lang und wurden vom 4. Januar bis 28. März 1980 freitags um 20 Uhr gezeigt.\nIm November 1944 sind fünf internationale Widerstandskämpfer; Georg, Boris, Heiner, Hauptmann Ernst und Janek dabei, ein geheimes deutsches Archiv, das die Namen von Kollaborateuren enthält, an die Alliierten heranzutragen. Das Problem ist, dass bei weiterem Vormarsch der Sowjetarmee Gefahr besteht, dass dieses Archiv verlegt wird. Der genaue Ort dieses Archives ist noch nicht bekannt, so wird die Gruppe mit dem Fallschirm an den Rand der Beskiden abgesetzt. Einer von ihnen, Georg, wird beim Absprung der Gruppe verletzt und von den anderen getrennt. In einem Sumpfgebiet wird er von der polnischen Partisanin Hanka gerettet. Als Georg durch seine Verletzung ausfällt, entführt Hanka mit dessen Freunden den Oberfeldarzt Dr. Laue. Dieser kann Georgs Verletzung behandeln. Die Gruppe wird durch verschiedene Umstände getrennt, findet aber wieder zusammen und kann den Auftrag weiter durchführen. Eine andere Verbündete finden die Widerstandskämpfer in der Funkerin Renate Wiesner. Gegenspieler sind Major Zirrgiebel und Hauptmann Frenzel von der Abwehr sowie SS-Standartenführer Hauk, SS-Obersturmbannführer Flint und SS-Obersturmführer Beisel.\nEine ähnliche Serie mit teilweise denselben Mitwirkenden lief vier Jahre später unter dem Titel Front ohne Gnade.\nMehrere deutsche Schauspieler, die in markanten Nebenrollen zu sehen waren, übernahmen gleichzeitig auch die Synchronisation anderer fremdsprachiger Schauspieler: Helmut Schellhardt als Henselmann und Stimme von Oberst Balkownik, Karl Sturm als Flints Fahrer und Stimme von Stepan und am markantesten Frank Schenk als junger Soldat im Archiv und Stimme der Hauptfigur Heiner. Leon Niemczyk, Gojko Mitić und Angel Stojanow sind mit ihren eigenen Stimmen zu hören. Die Rolle der Hanka wurde von Renate Rennhack gesprochen.\n"
}