{
    "date": "09-06-2021 15:37:08",
    "link": "https://de.wikipedia.org/wiki/Argo%5F%28Film%29",
    "title": "Argo (Film)",
    "category": "Agentenfilm",
    "text": "Der Film thematisiert eine Randepisode der Botschaftsbesetzung in Teheran Ende 1979 und der daran anschließenden Geiselnahme von 52 Botschaftsmitarbeitern durch iranische Studenten. Anlass der Besetzung war die Weigerung der US-amerikanischen Regierung unter Jimmy Carter, den sich in den Vereinigten Staaten zur Behandlung seiner Krebserkrankung aufhaltenden Mohammad Reza Schah Pahlavi an die im Zug der Islamischen Revolution von Ayatollah Khomeini etablierte Regierung auszuliefern. Neben dem Hauptproblem – den 52 Geiseln in der Hand der iranischen Botschaftsbesetzer und, allgemein, der stark antiamerikanisch aufgeladenen Stimmung im Iran – stellen sich für die US-Behörden weitere, kleinere Probleme, insbesondere die Evakuierung weiterer, noch im Land verbliebener US-amerikanischer Staatsbürger. Als besonders heikel erweist sich die Situation von sechs Botschaftsmitarbeitern. Diese konnten während der Botschaftserstürmung unerkannt entkommen und hatten zwischenzeitlich – in ständiger Angst, entdeckt zu werden – in der Residenz des kanadischen Botschafters provisorisch Unterschlupf gefunden.[5]\nIm Mittelpunkt des Films steht die von der CIA gestartete Rettungsaktion Canadian Caper zur Befreiung der sechs Untergetauchten. Nach einem kurzen historischen Abriss zur Geschichte des Irans, der unter anderem auch die Rolle der Vereinigten Staaten beim Sturz des iranischen Premierministers Mossadegh 1953 aufführt, steigt der Film in die eigentliche Handlung ein: die Erstürmung der Botschaft, die Panik der Eingeschlossenen, die Flucht der sechs Mitarbeiter und, im Anschluss, die Konfusion und Ratlosigkeit der US-Behörden, die von dieser Flucht Kenntnis erlangen. Die eigentliche Handlung gliedert sich in zwei ungefähr gleich große Teile. Der erste schildert den Plan, seine Vorbereitung und wie er – in Anbetracht nicht vorhandener Alternativen – beschlossen und in Szene gesetzt wird. Der Plan sieht vor, eine Filmproduktion zu fingieren, die sechs Flüchtigen als kanadische Filmemacher zu tarnen, die im Iran nach exotischen Drehorten suchen, und diese mittels fingierter Papiere außer Landes zu fliegen. Zu diesem Zweck inszenieren der CIA-Agent Mendez, seine Vorgesetzten sowie die beiden Hollywood-Altgedienten John Chambers (John Goodman) und Lester Siegel (Alan Arkin) eine Legende, die vor allem eines bewirken soll: genügend glaubhaft zu sein für die iranischen Behörden. Name dieser als Fake angelegten Filmproduktion: „Argo“ – eine trashige Science-Fiction-Geschichte, auf die Mendez eher zufällig kam: beim Ansehen einer Fernsehausstrahlung des Science-Fiction-Films Die Schlacht um den Planet der Affen.[5]\nWährend der erste Teil nach der einleitenden Schilderung der Ausgangssituation im Wesentlichen in den USA spielt und von der Hoffnung auf das Gelingen der in Szene gesetzten Täuschung bestimmt ist, spielt der zweite Teil schwerpunktmäßig in Teheran. Die Flüchtigen sind mit den Nerven am Ende. Nichtsdestotrotz gelingt es Mendez, sie davon zu überzeugen, dass das Spielen der vorbereiteten Filmteam-Rollen ihre einzige Chance ist, das Land unversehrt zu verlassen. Die Situation im Iran wird düster und bedrohlich dargestellt. Die Bedrohung kulminiert in einer Szene, in der Mendez, sein „Filmteam“ sowie ein sie begleitender Beamter des iranischen Kulturministeriums in der Altstadt in der Nähe des Basars von einer aufgebrachten Menschenmenge bedrängt werden. Höhepunkt des Films ist ein nervenzehrendes, mit den Mitteln des Thrillers in Szene gesetztes Tauziehen auf dem Teheraner Flughafen. Die Flucht endet schließlich – ebenso wie das historische Vorbild – glücklich.\n"
}