{
    "date": "09-06-2021 15:36:11",
    "link": "https://de.wikipedia.org/wiki/Arielle%2C%5Fdie%5FMeerjungfrau",
    "title": "Arielle, die Meerjungfrau",
    "category": "Märchenfilm",
    "text": "Arielle, die jüngste Tochter von König Triton, Herrscher über das Meeresvolk, ist mit ihrem Leben im Meer unzufrieden. Sie sehnt sich danach, einmal ein Mensch zu sein, und gerät mit ihrem Vater oft in Streitereien über diese „barbarischen Fischfresser“. Häufig muss dessen Hofmusikant Sebastian, die Krabbe, der unternehmungslustigen Arielle und ihrem Freund Fabius, einem Doktorfisch, nachspionieren, um zu gewährleisten, dass Arielle nicht entgegen den Anweisungen ihres Vaters zur Meeresoberfläche schwimmt.\nVon allen unbemerkt beobachtet die Seehexe Ursula das Treiben von Arielle und ihren Freunden und sieht in ihr die perfekte Chance, Rache an König Triton zu üben, der sie einst aus dem Königreich verbannt hatte.\nEines Abends beobachten Arielle und Fabius an der Oberfläche ein Feuerwerk zu Ehren des Prinzen Erik, der seinen Geburtstag auf einem Schiff feiert. Zu seinem Unglück gerät das Schiff in einen Sturm und Erik wird von Bord geschwemmt. Arielle kommt ihm zu Hilfe und verliebt sich in den Prinzen. Als dieser jedoch erwacht, verschwindet sie und Erik hat keine Erinnerung an sie, außer an ihren wunderschönen Gesang.\nAls Arielles Vater erfährt, dass sie einen Menschen vor dem Ertrinken gerettet und sich dabei in ihn verliebt hat, ist er außer sich vor Wut und zerstört mit seinem goldenen Dreizack eigenhändig Arielles geheimes Versteck, wo sie ihre gefundenen Souvenirs aus der Menschenwelt aufbewahrte.\nNun sieht Ursula ihre Chance gekommen und verspricht, Arielle für drei Tage in einen Menschen zu verwandeln. In diesen drei Tagen muss sie von Erik geküsst werden, nur dann kann sie für immer ein Mensch bleiben. Schafft sie es nicht, verwandelt sie sich wieder in eine Meerjungfrau und ihre Seele gehört Ursula. Als „Bezahlung“ erhält die Hexe ihre Stimme, da sie weiß, dass Erik Arielle nur an ihrer Stimme erkennen kann.\nSebastian und Fabius bringen die in einen Menschen verwandelte Arielle schnellstens an die Oberfläche, wo sie Prinz Erik sogleich am Strand trifft. Wie von Ursula geplant, kann er nicht ergründen, wer sie ist und wo sie herkommt. Arielles Freunde bemühen sich, die beiden zum Küssen zu bewegen, während Ursula genau das Gegenteil versucht. Arglistig geht sie als wunderschöne Vanessa an Land und betört Erik mit Arielles Stimme. Erik glaubt, in Vanessa seine Lebensretterin gefunden zu haben, und die Hochzeit wird für den Abend festgelegt, an dem Arielles Arrangement mit Ursula ausläuft.\nNun werden von Eriks Hund Max und der Seemöwe Scuttle alle möglichen Vorkehrungen getroffen, damit die Hochzeit nicht wie geplant stattfinden kann. So kommt es, dass die Hochzeitsgesellschaft von Seevögeln attackiert wird und Max schließlich durch einen Biss in Ursulas Hinterteil deren falsche Identität aufklärt. Damit erhält Arielle ihre Stimme wieder und Erik begreift, dass sie das Mädchen ist, das ihn einst rettete. Er will sie küssen, doch es ist zu spät. Mit dem Untergehen der Sonne verwandelt sich Arielle wieder in eine Meerjungfrau und die zurücktransformierte Ursula entführt sie in die Tiefen des Meeres.\nNun schaltet sich König Triton ein, der zwar den Handel nicht brechen kann, sich aber für seine Tochter bei Ursula aufopfert, indem er seine Seele gegen die Arielles austauscht. Ursula nimmt Tritons Krone und ernennt sich selbst zur Herrscherin der Meere. Arielle verursacht, dass Ursula versehentlich ihre beiden Haustier-Muränen tötet, und nun soll auch Arielle beseitigt werden. Vor lauter Zorn verwandelt sie sich in einen Riesenkraken und zieht in einem gewaltigen Wirbel den herbeigesegelten Erik in Richtung Meeresgrund. Doch der wächst über sich hinaus, als Arielle in den Strudel gerät. Ursula ragt über Arielle und will sie aus Rache für den Tod ihrer Muränen töten. Sie feuert tödliche Blitze auf die Meerjungfrau, die ausweichen kann. Als Ursula Arielle zerstören will, rammt Erik Ursula den Schiffsbug mitten ins Herz.\nMit ihrem Tod werden all ihre ehemaligen Opfer inklusive Triton wieder zu Meeresbewohnern. Als der Meereskönig erkennt, wie unglücklich Arielle als Meerjungfrau ist, und wie sehr sie Erik liebt, gibt er schließlich nach und schenkt Arielle ein Leben als Mensch.\n"
}