{
    "date": "09-06-2021 15:38:13",
    "link": "https://de.wikipedia.org/wiki/Arthur%5FWeihnachtsmann",
    "title": "Arthur Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Arthur, der gutmütige aber tollpatschige jüngere Sohn vom Weihnachtsmann, liebt alles was mit Weihnachten zu tun hat. So ist er der Einzige in seiner Familie, in dem der Zauber von Weihnachten noch immer seine volle Wirkung entfaltet. Sein älterer Bruder Steve hingegen, der eines Tages die Zügel in die Hand nehmen soll, ist ein mit kühlem Verstand kalkulierender, cleverer Geschäftsmann, der die neueste Technik und militärische Präzision am Nordpol eingeführt hat. Der Weihnachtsmann sieht sich zwar immer noch als Oberhaupt, ist jedoch nicht viel mehr als ein repräsentatives Aushängeschild des Familienunternehmens, weil ihm der Betrieb längst über den Kopf gewachsen ist. Sein 136-jähriger Vater, Opa Weihnachtsmann, ist ein griesgrämiger alter Kauz, der die moderne Welt hasst und ständig vor sich hin grummelt, dass Weihnachten „viel schöner war, als ich noch der Weihnachtsmann war“. Dieser ist auch nicht allzu gut auf seinen Enkel Steve zu sprechen, den er als „Postboten mit Raumschiff“ verspottet.\nInmitten dieser chaotischen Familie liegt es bald an Arthur, sich am Weihnachtsabend gegen jede Erwartung als Held zu beweisen. Ein Versehen hat dazu geführt, dass ein Kind auf dieser Welt kein Weihnachtsgeschenk bekommen wird, wenn niemand eingreift. Für Steve ist das nur ein kleiner Betriebsunfall. Aber Arthur macht sich gemeinsam mit Opa Weihnachtsmann und der Elfe Bryony im alten Rentierschlitten auf den Weg, um auch dieses letzte Geschenk noch rechtzeitig auszuliefern. In rasanter Fahrt verliert das Trio über Toronto eines der Rentiere. Als Ersatz soll eine Rentierfigur eines Reklameschildes herhalten, schließlich erwartet das Kind einen Weihnachtsschlitten mit acht Rentieren. Weiter geht es nach des Großvaters alter Karte und so landet man anstatt in England in Afrika, wo das Gespann sich einer hungrigen Löwenmeute stellen muss. Mit Mühe und Not entkommen sie dem Rudel, verlieren aber die alte Karte. Zum Glück hat Bryony ein Navigationsgerät mitgenommen und so gelangen sie dann endlich doch noch an ihren Zielort. Denken sie zumindest, denn Arthur hatte nur den Ort eingegeben und nicht auf das Land geachtet. Sie hinterlassen so immer mehr „Fußabdrücke“ und richten allmählich ein Chaos an. Nach einer kurzen Phase des Zweifels ist Arthur wild entschlossen, Weihnachten zu retten, ehe der Morgen anbricht. Allerdings macht sich Arthurs Vater langsam Sorgen, dass der chaotische Großvater in dem schrottreifen Schlitten das Ziel nicht rechtzeitig erreicht und so macht er sich zusammen mit Steve auf den Weg. Am Ende überbringen alle vier Weihnachtsmänner zusammen das fehlende Geschenk. Als sie die Freude des Kindes darüber miterleben, sind sie überwältigt, und Arthur wird als Nachfolger des noch amtierenden Weihnachtsmannes bestimmt.\n"
}