{
    "date": "03-05-2021 12:28:42",
    "link": "https://de.wikipedia.org/wiki/Arthur%5FWeihnachtsmann",
    "title": "Arthur Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "\nArthur Weihnachtsmann (Originaltitel Arthur Christmas) ist ein Computeranimationsfilm in 3D von Sarah Smith aus dem Jahr 2011. Arthur, jüngster Sohn des Weihnachtsmanns, will sich nicht damit abfinden, dass die kleine Gwen aus England am Weihnachtsabend vergeblich auf ihr Geschenk warten soll. Die Synchronsprecher der englischen Originalfassung des Films sind unter anderem James McAvoy, Hugh Laurie und Bill Nighy.\nArthur, der gutmütige aber tollpatschige jüngere Sohn vom Weihnachtsmann, liebt alles was mit Weihnachten zu tun hat. So ist er der Einzige in seiner Familie, in dem der Zauber von Weihnachten noch immer seine volle Wirkung entfaltet. Sein älterer Bruder Steve hingegen, der eines Tages die Zügel in die Hand nehmen soll, ist ein mit kühlem Verstand kalkulierender, cleverer Geschäftsmann, der die neueste Technik und militärische Präzision am Nordpol eingeführt hat. Der Weihnachtsmann sieht sich zwar immer noch als Oberhaupt, ist jedoch nicht viel mehr als ein repräsentatives Aushängeschild des Familienunternehmens, weil ihm der Betrieb längst über den Kopf gewachsen ist. Sein 136-jähriger Vater, Opa Weihnachtsmann, ist ein griesgrämiger alter Kauz, der die moderne Welt hasst und ständig vor sich hin grummelt, dass Weihnachten „viel schöner war, als ich noch der Weihnachtsmann war“. Dieser ist auch nicht allzu gut auf seinen Enkel Steve zu sprechen, den er als „Postboten mit Raumschiff“ verspottet.\nInmitten dieser chaotischen Familie liegt es bald an Arthur, sich am Weihnachtsabend gegen jede Erwartung als Held zu beweisen. Ein Versehen hat dazu geführt, dass ein Kind auf dieser Welt kein Weihnachtsgeschenk bekommen wird, wenn niemand eingreift. Für Steve ist das nur ein kleiner Betriebsunfall. Aber Arthur macht sich gemeinsam mit Opa Weihnachtsmann und der Elfe Bryony im alten Rentierschlitten auf den Weg, um auch dieses letzte Geschenk noch rechtzeitig auszuliefern. In rasanter Fahrt verliert das Trio über Toronto eines der Rentiere. Als Ersatz soll eine Rentierfigur eines Reklameschildes herhalten, schließlich erwartet das Kind einen Weihnachtsschlitten mit acht Rentieren. Weiter geht es nach des Großvaters alter Karte und so landet man anstatt in England in Afrika, wo das Gespann sich einer hungrigen Löwenmeute stellen muss. Mit Mühe und Not entkommen sie dem Rudel, verlieren aber die alte Karte. Zum Glück hat Bryony ein Navigationsgerät mitgenommen und so gelangen sie dann endlich doch noch an ihren Zielort. Denken sie zumindest, denn Arthur hatte nur den Ort eingegeben und nicht auf das Land geachtet. Sie hinterlassen so immer mehr „Fußabdrücke“ und richten allmählich ein Chaos an. Nach einer kurzen Phase des Zweifels ist Arthur wild entschlossen, Weihnachten zu retten, ehe der Morgen anbricht. Allerdings macht sich Arthurs Vater langsam Sorgen, dass der chaotische Großvater in dem schrottreifen Schlitten das Ziel nicht rechtzeitig erreicht und so macht er sich zusammen mit Steve auf den Weg. Am Ende überbringen alle vier Weihnachtsmänner zusammen das fehlende Geschenk. Als sie die Freude des Kindes darüber miterleben, sind sie überwältigt, und Arthur wird als Nachfolger des noch amtierenden Weihnachtsmannes bestimmt.\nAardman Animations produzierte diesen Computeranimationsfilm in 3-D für Sony Pictures Animation. Regie führte Sarah Smith, die gemeinsam mit Peter Baynham auch das Drehbuch schrieb. Produzent war Steve Pegram und die Musik komponierte Harry Gregson-Williams. Die künstlerische Leitung lag bei Evgeni Tomov.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Hilke Flickenschildt unter ihrer Dialogregie im Auftrag der Interopa Film in Berlin.\nDie Premiere des Films war am 11. November 2011 in Großbritannien und Irland, der deutsche Kinostart folgte am 17. November 2011, an diesem Tag startete er zudem in Montenegro und Serbien. In Österreich lief er am 18. November 2011 an. Im November 2011 startete er zudem in folgenden Ländern: Belgien, Kanada, Frankreich, Japan, den USA, Australien, Dänemark, Kroatien, Ungarn, Neuseeland, Portugal, Bulgarien, Finnland, Südkorea, Polen, Malta und den Niederlanden sowie in der Metropole Hongkong. Im Dezember wurde er in Argentinien, Chile, Singapur, Brasilien, Kolumbien, Estland Indonesien, Panama, Schweden, der Türkei, Taiwan, auf den Philippinen, in der Tschechischen Republik, in Griechenland, Israel, Kasachstan, Russland, Spanien, Litauen, Mexiko, Norwegen, den Vereinigten Arabischen Emiraten, Kuwait, im Libanon, in der Ukraine, Italien und Indien veröffentlicht. Am 23. April 2016 war er zudem auf dem BaFICi – Buenos Aires Film Festival vertreten.\nDer Film wurde am 8. November 2012 von Sony Pictures Home Entertainment mit einer deutschen Tonspur auf DVD herausgegeben.\nDie von der Katholischen Filmkommission für Deutschland herausgegebene Zeitschrift film-dienst schreibt, es sei „irritierend, wie die Produzenten den Mythos des Weihnachtsmanns mit viel Aufwand und Verve zerstören, um ihn dann doch zu bestätigen“ und die Kinder würden von diesem „postmodernen Spiel mit dem Mythos des Weihnachtsmanns“ überfordert. Die Anleihen aus dem militärischen Bereich und die Konflikte in der Familie entziehen sich dem Erfahrungsbereich der Kinder. Trotzdem sei der Film technisch perfekt, habe Humor und sei lebendig, er biete eine zügellose Handlung und Ideenreichtum, Originalität und viele Gags.\nAuf der Seite KinderFilmWelt bekam der Film 4 von 5 möglichen Klappen, die Kinder selbst bewerteten ihn mit 4,27 von 5 Klappen. Dort hieß es, dass die Geschichte „ganz schön actionreich“ für einen Weihnachtsfilm geworden sei. Das sei „ein wenig schade“, denn so werde „die Geschichte des liebenswerten Tollpatsch Arthur manchmal fast unwichtig“. Dafür würden aber „viele witzige Einfälle in den Bildern“ entschädigen.\nKino.de lobte den Film als „liebenwerten CG-Animationsfilm in 3-D als großen Spaß für die ganze Familie“. Weiter hieß es: „Einen charmanteren und lustigeren Weihnachtsfilm kann man sich nicht wünschen – dank Elfen und anderer, hinreißender Fabelwesen. X-Mas kann kommen!“\nBeim Kritiken-Aggregator Rotten Tomatoes erreicht Arthur Weihnachtsmann mit über 90 % positiven Kritiken einen überaus hohen Wert.\n\nJagdfieber (2006) •\nKönige der Wellen (2007) •\nWolkig mit Aussicht auf Fleischbällchen (2009) •\nArthur Weihnachtsmann (2011) •\nDie Schlümpfe (2011) •\nDie Piraten! – Ein Haufen merkwürdiger Typen (2012) •\nHotel Transsilvanien (2012) •\nDie Schlümpfe 2 (2013) •\nWolkig mit Aussicht auf Fleischbällchen 2 (2013) •\nHotel Transsilvanien 2 (2015) •\nDie Schlümpfe – Das verlorene Dorf (2017) •\nEmoji – Der Film (2017) •\nBo und der Weihnachtsstern (2017) •\nHotel Transsilvanien 3 – Ein Monster Urlaub (2017)\nDie Chubbchubbs! (2002) •\nEarly Bloomer (2005) •\nBoog and Elliot's Midnight Bun Run (2007) •\nThe ChubbChubbs Save Xmas (2007)\nJagdfieber 2 (2008) •\nJagdfieber 3 (2010) •\nJagdfieber 4: Ungebetene Besucher (2015)\n"
}