{
    "date": "03-05-2021 12:28:43",
    "link": "https://de.wikipedia.org/wiki/Arthur%E2%80%99s%5FPerfect%5FChristmas",
    "title": "Arthur’s Perfect Christmas",
    "category": "Weihnachtsfilm",
    "text": "Stimmen der Schauspieler\n\nArthur’s Perfect Christmas ist ein kanadisch-US-amerikanischer Weihnachtsfilm-Zeichentrickfilm von Greg Bailey. Es ist ein einstündiges Special der Kinderserie Erdferkel Arthur und seine Freunde, das erstmals am 23. November 2000 ausgestrahlt wurde. In Deutschland wurde der Film am 31. Dezember 2016 erstmals ausgestrahlt.\nDie Einwohner von Elwood sind damit beschäftigt alles für das Weihnachtsfest vorzubereiten. Arthur singt derweil von einem Klavier begleitet sein Lied „Perfect Christmas“, in dem er eine Liste der Dinge aufstellt, die er sich für das kommende Weihnachten wünscht:\nDoch die Dinge klappen nicht immer so, wie Arthur sich das vorstellt. So wünscht sich zum Beispiel  D.W. zu Weihnachten ein neues Spielzeug: „Tina the Talking Tabby“, aber ihre Mutter kann es im Einkaufszentrum nicht finden. So findet D.W. am Weihnachtsmorgen nur eine Spielzeugente als Geschenk und bekommt einen großen Wutanfall. Sie ändert jedoch ihre Meinung und mag die Ente am Ende sogar.\nOnkel Fred macht eine Reise nach Florida, aber auf dem Weg dorthin streikt sein Auto zufällig in Elwood. Da die Reparatur etwas dauert, bleibt er mit seinem Hund Rory zu Weihnachten bei Arthur und seiner Familie. Schließlich ist am Weihnachtstag das Auto repariert und er kann seine Reise fortsetzen.\nDer Zeitpunkt, an dem Franziskas Familie das jüdische Chanukka-Fest feiert, steht im Widerspruch zu Muffys Vorstellungen, was dazu führt, dass sie die Feier verpasst. Als Muffy auch noch verlauten lässt, dass Chanukka nicht so wichtig wäre wie Weihnachten, fühlt sich Franziska beleidigt und will mit Muffy nie wieder ein Wort reden. Als Franziska ihrer Freundin aber zeigen kann, wie wichtig ihr und ihrer Familie das Chanukka-Fest ist, versöhnen sie sich wieder.\nSeitdem Boris’ Eltern geschieden sind, war Weihnachten für ihn und seine Mutter stets eine schwierige Zeit. Deshalb will sie ihm Weihnachten „ganz schön“ machen, weckt ihn früh und macht ihm Pfannkuchen, weil er sie so gern ist. Doch Boris er ihr erklären, dass es noch gar nicht Weihnachten ist und sie sich aus Versehen an den Tagen vor Weihnachten die Mühe gemacht hat. Arthur, Boris und ihre Freunde schlagen deshalb vor, dass er seinen eigenen Urlaub, den „Baxter Day“, bekommen soll. Boris ist sich nicht sicher, aber er willigt ein, es zu versuchen.\nJedes Jahr zu Weihnachten meldet sich Binky mit seinem Vater freiwillig in einem Obdachlosenheim zu helfen. Dieses Jahr versucht er für die Bedürftigen etwas Besonderes zu backen. Er vergisst bei der Rezeptur jedoch einige Dinge, wie zum Beispiel das Entfernen der Schalen der Pekannüsse bei der Pekannusstorte, das Schälen der Bananen für das Bananenbrot, oder den Zucker bei den Brownies.\nAm Ende laufen die Dinge überall nicht so, wie es sich jeder erhofft hat, aber trotzdem sind alle zufrieden, so wie jeder feiert: als christliches Weihnachtsfest, als Kwanzaa wie in Brains Familie, als schwedischen „St. Lucia Tag“ wie Georges Familie oder als Chanukka-Fest wie Franziskas Familie.\n"
}