{
    "date": "09-06-2021 15:36:12",
    "link": "https://de.wikipedia.org/wiki/Aschenbr%C3%B6del%5F%281947%29",
    "title": "Aschenbrödel (1947)",
    "category": "Märchenfilm",
    "text": "Eines Tages veranstaltet ein König in seinem Reich einen Ball, zu dem sich auch der Förster mit seiner Frau und deren beiden Töchtern Anna und Mariana aus erster Ehe begibt. Seine für den Ball noch zu junge leibliche Tochter bekommt unterdessen von der Stiefmutter Arbeit für einen ganzen Monat aufgetragen. Erst wenn Aschenbrödel diese erledigt hat, darf sie vom königlichen Park aus durch das Palastfenster die Tanzenden beobachten.\nDem fleißigen Aschenbrödel erscheint daraufhin eine Fee, die die Tiere der Umgebung dazu veranlasst die aufgetragene Arbeit zu verrichten. Sie verwandelt einen Kürbis in eine Kutsche, vier weiße Mäuse in vier Schimmel, eine Ratte in einen Kutscher und Aschenbrödels abgetragene Sachen in ein hübsches Kleid, damit sie den Ball besuchen kann. Vom Lehrling der Fee bekommt sie zudem ein Paar Kristallschuhe geschenkt. Jedoch müsse sie bis Mitternacht wieder zu Hause sein, da sich dann all die verwandelten Dinge zurückverwandeln würden.\nAuf dem Ball angekommen, wird Aschenbrödel von ihrer Familie nicht erkannt. Von ihrer Schönheit, ihrem Singen und Tanzen sowie ihrem Verstand angetan, verliebt sich der Prinz in sie. Doch kurz vor zwölf muss die Schöne den Ball überstürzt verlassen, wodurch sie einen ihrer Kristallschuhe verliert. Da man sie nirgendwo finden kann, schickt der König seine Soldaten durch das ganze Land, um mit Hilfe des gefundenen Kristallschuhs die Liebe des Prinzen wiederzufinden. Diejenige, der der Schuh passen würde, solle des Prinzens Braut werden.\nAls die Soldaten bei der Hütte des Försters eintreffen, probieren die Töchter der Stiefmutter sich den Kristallschuh anzuziehen. Nachdem dies misslingt, wird Aschenbrödel herbeigerufen und dazu gezwungen mit ihren geschickten Fingern ihrer Stiefschwester Anna den Schuh an den Fuß zu quetschen. Die Stiefmutter begibt sich daraufhin mit ihren beiden Töchtern zum Palast des Königs, wo sie die Heirat zwischen dem Prinzen und Anna einfordern will. Dort angekommen soll Anna mit dem Marquis Pas de trois einen Tanz vollführen, was jedoch dazu führt, dass der nicht richtig passende Schuh abspringt und die Betrügerin entlarvt wird. Auch Marianas Versuch in den Schuh zu schlüpfen scheitert abermals, woraufhin der König die Stiefmutter fragt, ob sie denn nicht noch eine Tochter hätte, um zu sehen ob dieser der Schuh passen würde. Da erscheint der Vater zusammen mit Aschenbrödel, die als die Schöne wiedererkannt und somit die Braut des Prinzen wird.\n"
}