{
    "date": "03-05-2021 12:32:02",
    "link": "https://de.wikipedia.org/wiki/Aschenputtel%5F%281989%29",
    "title": "Aschenputtel (1989)",
    "category": "Märchenfilm",
    "text": "\n\nAschenputtel ist ein deutscher Märchenfilm aus dem Jahr 1989, der in Koproduktion mit Frankreich, Spanien und der Tschechoslowakei entstand. Der Film basiert auf dem gleichnamigen Märchen der Brüder Grimm.\nKurz bevor Aschenputtels Mutter stirbt, verspricht sie ihrer Tochter, vom Himmel auf sie herabzuschauen. Im Jahr darauf reagiert Aschenputtel nicht sehr begeistert, als ihr Vater sich neu verheiratet. Aschenputtels herrische Stiefmutter und deren zwei verwöhnte Töchter lassen Aschenputtel schwer für sich arbeiten und demütigen sie.\nAls der Vater zum Einkaufen fährt, wünschen sich die Stiefschwestern neue Kleider für den dreitägigen Ball des Prinzen, auf dem dieser sich eine Prinzessin zur Braut wählen will. Aschenputtel wünscht sich lediglich, dass der Vater ihr den ersten Zweig mitbringt, der an seinen Hut stößt; der Zweig wächst auf dem Grab der Mutter schnell zu einem großen Haselnussbaum mit Zauberkräften an.\nAls Aschenputtel bittet, auf den Ball mitgenommen zu werden, gibt die Stiefmutter ihr den Auftrag, einen großen Teller Linsen zu sortieren („die guten ins Töpfchen, die schlechten ins Kröpfchen“). Dabei bekommt Aschenputtel Unterstützung von ihren Freunden, den Tauben. Das Zauberbäumchen erfüllt ihr den Wunsch, einen Blick auf den Prinzen werfen zu können.\nAls Aschenputtel am nächsten Tag die Erlaubnis bekommt, am Ball teilnehmen zu dürfen, soll sie für die Stiefmutter diesmal einen Teller Erbsen sortieren. Auch diesmal bekommt Aschenputtel Hilfe von den Tauben. Das Zauberbäumchen schenkt ihr diesmal ein wunderschönes Ballkleid und eine Kutsche. Sogleich fährt sie zum Schloss, wo der Prinz sie um einen Tanz bittet. Da der Zauber des Bäumchens nur bis Mitternacht reicht, verlässt Aschenputtel hastig den Ball, als die Glocke zwölf Uhr schlägt. Die Suche des Prinzen nach seiner geheimnisvollen Tanzpartnerin verläuft ergebnislos.\nAls Aschenputtel am nächsten Tag von der Stiefmutter eingesperrt wird, bekommt sie auch diesmal Hilfe von den Tauben. Währenddessen ist der Prinz zunächst enttäuscht, als Aschenputtel nicht erscheint, freut sich dann aber um so mehr über ihre Ankunft. Als die anwesenden, allesamt gleich angezogenen Prinzessinnen bei Aschenputtels Anblick in Ohnmacht fallen, bekommt Aschenputtel ein schlechtes Gewissen wegen ihrer Herkunft und flüchtet erneut; diesmal lässt sie auf der Treppe des Schlosses einen ihrer Ballschuhe zurück.\nDie Stiefschwestern reagieren erfreut, als der Prinz durch das ganze Land reist, um nach der geheimnisvollen Besitzerin des Schuhs zu suchen. Beide hacken sich die Ferse ab, damit der Schuh passt, doch werden sie von den Tauben verraten, als Blut von ihren Füßen tropft. Der Prinz besteht darauf, dass Aschenputtel, die sich im Taubenhaus versteckt, den Schuh anprobiert. Zum Entsetzen der Stiefmutter und ihrer beiden Töchter passt der Schuh; Aschenputtel und der Prinz heiraten.\nSchloss Moritzburg diente als Drehort für die Szenen, die im Schloss des Prinzen stattfanden. Schloss Moritzburg war auch Drehort für den tschechischen/ostdeutschen Märchenfilms Drei Haselnüsse für Aschenbrödel.\n„Das bekannte Märchen der Gebrüder Grimm in einer zwar am Text der Vorlage bleibenden, aber gedanklich ‚modernen‘ Interpretation, die den Reifungsprozeß ‚Aschenputtels‘ bis zum Eintritt in die Erwachsenenwelt in den Vordergrund stellt. Der ambitionierte Inszenierungsstil, die ausgeklügelte Farbdramaturgie und die einfallsreiche Musik-Dramaturgie machen den Film, vor allem für Mädchen, zu einem leicht verfremdeten Exkurs über das Erwachsenwerden, wenngleich einige Schwächen in der Schauspielerführung den Gesamteindruck etwas stören.“\n„Humorvolle Umsetzung des Klassikers der Brüder Grimm.“\n"
}