{
    "date": "03-05-2021 12:32:03",
    "link": "https://de.wikipedia.org/wiki/Aschenputtel%5F%282010%29",
    "title": "Aschenputtel (2010)",
    "category": "Märchenfilm",
    "text": "\nAschenputtel ist ein österreichisch-deutscher Märchenfilm von Susanne Zanke aus dem Jahr 2010. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom ZDF für die Filmreihe Märchenperlen produziert. Die Titelrolle ist mit Emilia Schüle besetzt, Max Felder ist als Prinz Leonhard zu sehen, Simone Thomalla als Stiefmutter Therese, Johanna Paliege als Stiefschwester Clothilde, Heinrich Schafmeister als Fürst Alfons, Sebastian Wendelin als Graf Peter und Gabriel Barylli als Aschenputtels Vater.\nWährend eines Festes im Dorf tanzt Marie ausgelassen mit ihrer Mutter Sophie, die plötzlich zusammenbricht und kurz darauf stirbt. Maries Vater scheint untröstlich. Nachdem einige Zeit vergangen ist, bringt der Vater von einer Geschäftsreise eine neue Frau, deren Schönheit er erlegen ist, und ihre verwöhnte Tochter mit nach Hause. Bemüht, ihr alles recht zu machen, ist er dermaßen verblendet, dass er selbst dann nicht eingreift, als Marie von ihrer Stiefmutter Therese und deren Tochter Clothilde zum Aschenputtel degradiert wird. Sie muss fortan, nachdem die Magd Liese, Maries einzige Vertraute, bei einer Auseinandersetzung mit Clothilde von der Stiefmutter entlassen worden ist, jegliche Arbeit verrichten, sei sie auch noch so nieder. Von seiner anstehenden Geschäftsreise möchte Maries Vater ihr und ihrer Stiefschwester etwas mitbringen. Clothilde wünscht sich ein Kleid aus einem ganz besonderen Stoff, Marie jedoch möchte nur einen Haselnussbaum, den sie sodann auf das Grab ihrer Mutter pflanzt. Dieser entwickelt sich prächtig und wird schnell groß und kräftig. \nEinige Jahre später beschäftigt man sich am Königshof mit der Nachfolge des verstorbenen Königs. Für den minderjährigen Prinzen Leonhard führt Fürst Alfons die Regierungsgeschäfte. Der spleenige Fürst hat nur seine Karpfen im Kopf, deren Wohlergehen ihm über alles geht. Das geht sogar so weit, dass er seinen Lieblingskarpfen zum König krönen möchte. Um dies zu verhindern, muss der junge Prinz bis zum Ablauf seines 21. Geburtstages verheiratet sein. Um die passende Braut zu finden, werden drei Hofbälle veranstaltet. Der Prinz und sein Freund Graf Peter überbringen Marie und Clothilde persönlich eine Einladung, wobei sie so tun, als seien sie beide Diener des Prinzen und in dessen Auftrag unterwegs. Leonhard möchte um seiner selbst willen geliebt werden und nicht nur, weil er ein Prinz ist. Marie verliebt sich sofort in den vermeintlichen Diener und auch der Prinz fühlt sich stark zu ihr hingezogen. \nAschenputtel bittet ihre Stiefmutter, auch zu dem Ball gehen zu dürfen. Diese willigt ein, macht aber zur Bedingung, dass Marie zuvor die Küche blitzblank putzen müsse, und schüttet, nachdem sie das geschafft hat, Linsen in die Asche, die das Mädchen wieder herauslesen soll. Nur wenn sie das rechtzeitig schaffe, könne sie mitgehen. Tatsächlich gelingt Marie das schier Unmögliche, sie erledigt die Aufgabe innerhalb der von Therese vorgegebenen Zeit. Dass sie dabei von den Tauben tatkräftig unterstützt wird, bleibt ihr Geheimnis. Obwohl die Stiefmutter und Clothilde beeindruckt sind, erfinden sie wiederum eine Ausrede, warum Marie nicht mit zum Ball könne, diesmal ist es das fehlende Ballkleid. Traurig und enttäuscht bleibt Marie allein zurück.\nDie junge Frau eilt daraufhin zum Grab ihrer Mutter. Hier lässt sie ihren Tränen freien Lauf und bekommt plötzlich vom Haselnussbaum, auf dem eine Taube gurrt, ein blau-weißes Ballkleid mit passenden Schuhen und passender Maske. Auch beim nächsten stattfindenden Ball bekommt Marie dank der Zauberkraft des Haselnussbaumes wiederum ein zauberhaftes Kleid mit passenden Schuhen und eine kleine Maus, der das Mädchen einmal das Leben rettete, verwandelt sich jedes Mal in einen stolzen Schimmel. Da sie von der Taube ermahnt worden ist, stets um Mitternacht zurück zu sein, verschwindet Marie immer abrupt kurz bevor es soweit ist vom Fest und lässt den Prinzen, der längst von ihr bezaubert ist, ratlos zurück. Als der dritte und letzte Ballabend gekommen ist, schafft Marie es wiederum, obwohl sie vorsichtshalber eingeschlossen wurde, sich zum Grab zu stehlen und die magischen Worte: „Bäumchen, rüttel dich und schüttel dich, wirf Gold und Silber über mich“ zu sprechen. Diesmal erhält sie ein weißes wunderschönes Ballkleid, das mit schimmernden Fäden durchwirkt ist, und silberne Schuhe. Clothilde war sich schon beim ersten Ball ziemlich sicher, dass das geheimnisvolle Mädchen, für das allein der Prinz Augen hatte und mit dem er tanzte, Marie sei. An diesem Abend kann sie auch ihre Mutter davon überzeugen und gemeinsam schlagen sie Marie in die Flucht, die der Prinz seinem Onkel gerade als seine zukünftige Frau vorstellen wollte. Als Marie hastig die mit Pech gestrichene Treppe hinabeilt, verliert sie einen ihrer Schuhe.\nDer Prinz, der unbedingt das Mädchen finden will, dem der Schuh gehört, entlässt ein entsprechendes Dekret und reitet mit seinem Freund Graf Peter auch selbst aus, um die Trägerin des Schuhs zu ermitteln. So kommt er auch zum Hof der bösen Stiefmutter. Diese hat Marie vorsorglich eingesperrt. Auf seine Frage nach den Töchtern des Hauses, verleugnet sie Marie. Sie will Clothilde als künftige Frau des Prinzen und zukünftige Königin sehen. Um das zu erreichen, scheut sie nicht davor zurück, dem armen Mädchen ein Stück der Ferse abzuhacken, damit Clothildes Fuß in den Schuh passt, den der Prinz ihr reicht. Obwohl der Schuh nun passt, ist der Prinz ganz und gar nicht zufrieden. Als Therese ihn an sein Versprechen erinnert, hört der Prinz plötzlich eine Taube gurren: „Rucke die guh, Rucke die guh, Blut ist im Schuh. Der Schuh ist zu klein, die rechte Braut ist noch daheim.“\nUm das richtige Maß von Aschenputtels Fuß zu ermitteln, hatte die Stiefmutter deren Holzschuh genommen und danach achtlos und hastig ins offene Feuer geworfen. Das Feuer flackerte auf und ist nun nicht mehr unter Kontrolle zu bringen, sodass plötzlich das gesamte Haus in Flammen steht. Prinz Leonhard hört deutlich eine Stimme rufen, eine ihm sehr vertraute Stimme, stürmt in das brennende Haus und kommt mit Marie auf dem Arm wieder nach draußen. Der Prinz hat endlich seine Prinzessin gefunden und Marie gibt ihm glücklich ihr Jawort. Stiefmutter Therese, Stiefschwester Clothilde und auch der Vater Maries werden dazu verdammt, sich in Zukunft um die Pflege der heißgeliebten Karpfen des schrulligen Fürsten Alfons zu kümmern.\nAschenputtel wurde am Schloss Hof in Niederösterreich sowie in der näheren Umgebung gedreht. Die Dreharbeiten fanden vom 12. Juli 2010 bis zum 5. August 2010 statt. Thomas Teubner, Ernst Geyer und Josef Koschier waren die Produzenten des Films. Die Redaktion im ZDF lag bei Irene Wellershoff und Götz Brandt.\nDer Film erlebte am 24. Dezember 2010 im ZDF seine Premiere, die 2,37 Millionen Zuschauer verfolgten, was einem Marktanteil von 15,2 Prozent entsprach.\nAm 11. November 2011 wurde Aschenputtel auf DVD veröffentlicht, Herausgeber FM Kids.\nTV Spielfilm befand: „Brave Verfilmung mit Emilia Schüle […], Simone Thomalla gibt die böse Stiefmutter.“\nTilmann P. Gangloff hingegen gab dem Film auf der Seite tittelbach.tv vier von sechs möglichen Sternen und fasste seine Bewertung folgendermaßen zusammen: „Mit der Masse und dem spielerischen Übermut der besten ARD-Märchenverfilmungen aus der Reihe ‚Sechs auf einen Streich‘ kann das ZDF und sein ‚Aschenputtel‘ aus dem Jahre 2010 nicht ganz mithalten. Sehenswert ist Susanne Zankes anfangs düstere Romanze trotzdem, zumal Emilia Schüle […] ein wahrlich liebreizendes Aschenputtel ist.“ Weiter führte der Kritiker aus, Aschenputtel sei „eine werkgetreue Adaption, der allerdings ein bisschen der spielerische Übermut der ARD-Produktionen“ fehle; „und wohl auch ein vergleichbares Budget“. „Sehenswert“ sei „die anfangs düstere Romanze trotzdem“, schon wegen Emilia Schüle, die „der jüngsten Zielgruppe aus den Jugendfilmen ‚Gangs‘ und ‚Freche Mädchen 2‘“ bekannt sein dürfe. „Für die komischen Momente“ sorge „Heinrich Schafmeister als leicht angetrottelter Fürst Alfons“. Simone Thomalla versehe „die garstige Stiefmutter des Mädchens mit großem Schlampenfaktor, was dem ohnehin zeitlosen Charakter der familiären Patchwork-Konstruktion weitere Aktualität“ verleihe.\nAuch der Filmdienst wertete positiv. Dort hieß es: „Unterhaltsame, durchaus charmante Neuverfilmung des Märchens der Gebrüder Grimm, die vor allem von den frischen jungen Darstellern sowie den pointierten zeitgemäßen Dialogen getragen wird. – Ab 6 möglich.“\nDie Redaktion des Fernsehmagazins Prisma war der Meinung, die Rolle der bösen Stiefmutter scheine „der Leipziger ‚Tatort‘-Ermittlerin Simone Thomalla auf den Leib geschrieben zu sein“. „In den Schatten gestellt“ werde „sie allerdings von den erfrischend aufspielenden Jungdarstellern Emilia Schüle […] und Max Felder […]“.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}