{
    "date": "09-06-2021 15:36:12",
    "link": "https://de.wikipedia.org/wiki/Aschenputtel%5F%282011%29",
    "title": "Aschenputtel (2011)",
    "category": "Märchenfilm",
    "text": "Aschenputtel, deren Eltern beide tot sind, wird von ihrer Stiefmutter zusammen mit ihrer Stiefschwester Annabella auf einem Hof aufgezogen. Aschenputtel muss wie die Mägde und Knechte, die dort leben, arbeiten. Zusätzlich wird Aschenputtel von Annabella und der bösen Stiefmutter schikaniert. Um Trost zu finden, sucht Aschenputtel regelmäßig das Grab ihrer Mutter auf, bei dem eine Taube wacht.   \nEines Tages muss sie fünf der hauseigenen Ferkel zum Wirtshaus ins Dorf bringen, wo sie für jedes Ferkel einen Taler erhalten soll. Mit ihrem Esel Nepomuk, der den Karren zieht, macht sich Aschenputtel auf zum Wirtshaus. \nAuf dem Weg im Wald kippt ihr Karren mit den Schweinen um, sodass diese entlaufen, während sie selbst im Matsch landet. Ein junger Mann, den Aschenputtel als Verantwortlichen für ihr Missgeschick sieht, hilft ihr, die Schweine wieder einzufangen und aufzuladen. Sie bemerkt dabei nicht, dass es sich um Prinz Viktor, den Thronfolger des Königreiches, handelt. Bis auf ein Ferkel können sie zusammen alle wieder einfangen. Aschenputtel setzt ihren Weg fort und erhält deshalb nur vier Taler. \nAls sie ihrer Stiefmutter und deren Tochter nur vier Taler aushändigt, wird sie beschuldigt, einen Taler für sich behalten zu haben. Die beiden finden außerdem einen Kamm in Aschenputtels Tasche, den diese am Grab ihrer Mutter gefunden hatte, und bezichtigen sie des Diebstahls. Aschenputtel muss weitere Arbeit im Hause verrichten.  \nDer junge Prinz begegnet im Schloss seinem Vater, dem König, der ihm erklärt, dass er demnächst seine Nachfolge antreten soll. Der König lädt deshalb alle unverheirateten Mädchen des Landes zu einem festlichen Ball ein, damit sich der Prinz eine Braut wähle.\nAls Aschenputtel das Grab ihrer Mutter erneut besucht, findet sie wieder einen Kamm, der noch schöner ist als der erste. Ein Bote des Königs verkündet der Stiefmutter und deren Tochter die Einladung zum königlichen Ball. Die Stiefmutter ist entzückt. Aschenputtel, die alles mitbekommen hat, bittet ihre Stiefmutter, auch zu dem Ball gehen zu dürfen. Die Stiefmutter willigt ein, unter der Bedingung, dass Aschenputtel zahlreiche Arbeiten erledigen soll. Unter anderem wird sie losgeschickt, um drei Säcke Mehl aus der Mühle zu holen. Als sie einem angeblichen Jägersmann begegnet, passiert ihr erneut ein Missgeschick, sodass sie am ganzen Körper voller Mehl ist. Dort präsentiert sie dem Prinzen ihre Schießkünste.\nNachdem Aschenputtel die Arbeit zur Zufriedenheit der Stiefmutter ausgeführt hat, geben sie und Annabella ihr eine weitere, letzte Aufgabe: Sie muss Erbsen und Linsen getrennt aus der Asche lesen. Auch dies gelingt ihr durch die Hilfe der Tauben, rechtzeitig, was die Stiefmutter und deren Tochter beeindruckt. Sie lassen Aschenputtel dennoch nicht auf den Ball, mit der Begründung, sie sei zu schmutzig und nicht schick genug für solch ein Fest. Die Stiefmutter und Annabella fahren zum Schloss und lassen Aschenputtel zurück, welche wieder das Grab ihrer Mutter besucht. Während sie in Tränen unter dem Baum liegt, verwandelt sie sich und bekommt ein Ballkleid sowie passende Schuhe. Ihr Esel Nepomuk verwandelt sich in einen Schimmel, auf dem sie zum Schloss reitet. Dort erkennt sie, dass der vermeintliche Jäger in Wirklichkeit Prinz Viktor ist. Die beiden tanzen miteinander, und als der Prinz Aschenputtel fragt, ob sie sich kennen würden, stellt sie ihm ein Rätsel, welches auf ihre ersten beiden Treffen im Wald anspielt. Der Prinz kann dieses Rätsel aber nicht lösen. Jedoch erkennen die Stiefmutter und deren Tochter Aschenputtel wieder und zerren es vom Ball weg, wobei Aschenputtel stolpert und einen Schuh verliert. Zusätzlich  wird sie von Annabella und der Stiefmutter in den Schlossteich geschubst, weshalb sie mit ihrem Pferd wegreitet. Als die Stiefmutter und deren Tochter nach Hause kommen, wird Aschenputtel in eine Kammer im Boden gesperrt.  \nDer junge Prinz macht sich auf die Suche nach Aschenputtel, findet zunächst aber nur einen von ihr verlorenen Schuh. Daraufhin reitet er aus und kommt schließlich zum Hof der Stiefmutter, nachdem diese Aschenputtel eingesperrt hat. Auf der Schwelle freit er die Tochter der Stiefmutter. Obwohl die Stiefmutter genau weiß, dass er Aschenputtel im Sinn hatte, lässt sie Annabella ein Kleid anziehen, welches dem von Aschenputtel auf dem Ball getragenen Kleid sehr ähnlich ist. Außerdem verdeckt sie ihr Gesicht, um nicht erkannt zu werden.\nDie Stiefmutter tritt mit ihrer Tochter vor den Prinzen. Als dieser von Annabella verlangt, dass sie den Schuh, den er gefunden hat, anprobiert, tut sie das hinter seinem Rücken. Mutter und Tochter merken, dass der Schuh zu klein ist, deshalb gehen sie ins Haus, wo die Stiefmutter kurzerhand ihrer Tochter die Zehe abhackt und diese vor den Prinzen führt. Der Prinz glaubt, dass sie die Tänzerin ist. Eine Taube, die immer auf dem Grab von Aschenputtels Mutter wachte, weist den Prinzen aber darauf hin, dass Blut im Schuh sei und dass die rechte Braut noch daheim säße. Der Prinz enthüllt das verschleierte Gesicht und merkt den Schwindel.  Anschließend klagt Annabella über ihren schmerzenden Fuß. Eine wohlgesinnte Magd befreit Aschenputtel aus dem Untergeschoss. Aschenputtel läuft daraufhin nach draußen, wo sie auf den Prinzen trifft, der sie anhand des Aussehens und des Schuhs wieder erkennt. Beide geben sich das Ja-Wort und Aschenputtel lädt alle Knechte und Mägde ein, mit ihnen auf das Schloss zu kommen. Sie lassen die Stiefmutter und deren Tochter allein auf dem Hof zurück, damit sie erkennen, was sie ohne Mägde und Knechte sind. Annabella versucht zwar, mit Aschenputtel mitzugehen, wird aber von der Stiefmutter zurückgezerrt.\n"
}