{
    "date": "09-06-2021 15:39:20",
    "link": "https://de.wikipedia.org/wiki/Asia%5FMission",
    "title": "Asia Mission",
    "category": "Martial-Arts-Film",
    "text": "Das fiktive Land Parmistan im Hindukusch-Gebirge zwingt jeden Außenseiter, der es betritt, an dem Spiel teilzunehmen, einem gefährlichen Hindernislauf durch das Land, den seit 900 Jahren niemand gewonnen hat. Einem Sieger würde sein Leben und ein Wunsch gewährt. Während des Kalten Krieges wird der amerikanische Kunstturner Jonathan Cabot, dessen Vater das Spiel verloren hat und als tot gilt,  von der Special Intelligence Agency beauftragt, das Spiel zu gewinnen, damit die Vereinigten Staaten in Parmistan eine Star-Wars-Satellitenstation installieren dürfen als Frühwarnsystem vor Nuklearangriffen. Zamir, der General der schwarzmaskierten Krieger Parmistans, plant den Khan zu stürzen und die Satellitenstation an die andere Seite zu verkaufen. Jonathan wird von der Prinzessin Rubali von Parmistan, mit der er ein Liebesverhältnis beginnt, und zwei Trainern in westlicher und östlicher Kampfkunst trainiert, wodurch er einen eigenen Stil als Kombination aus Turnen und Kampfkunst entwickelt. Auf dem Weg nach Parmistan wird Rubali in der Stadt Karabal von einem Handlanger Zamirs entführt und von Jonathan wieder befreit.\nAm ersten Tag in Parmistan erklärt der Khan den Spielern die Stationen und Regeln des Spiels und verkündet bei einem Bankett für den Tag nach dem Spiel die traditionelle Hochzeit zwischen seiner Tochter Rubali und seinem engsten Berater Zamir, die Jonathan durch seinen Sieg verhindern möchte. Als das Spiel beginnt und die Spieler losgelaufen sind, setzt Zamir den Khan und die Prinzessin in ihrem Palast fest und reitet mit Kriegern den Spielern nach, die sie auf dem Weg nach und nach umbringen. Auf dem Weg verteilt stehen maskierte Krieger, die Flaggen hochhalten und damit den Spielern die Route anzeigen. An einer Felswand, an der ein Seil hochgeklettert werden muss, zündet Zamir das Seil unter Jonathan an und an einer Schlucht, über die Seile gespannt sind, schneidet Zamir das Seil ab, als Jonathan daran hängt, aber der kann sich beide Male an das andere Ende retten. In dem ummauerten Dorf der Verdammten, in dem die Geisteskranken des Landes leben, wird Jonathan vor ihnen durch einen maskierten Krieger gerettet, der sich als sein Vater entpuppt. Als sein Vater von Zamir mit Pfeilen angeschossen wird, schnappt Jonathan sich ein Pferd, reitet ihm nach und tötet ihn im Kampf. Derweil kann Rubali ihren Vater überzeugen, dass Zamir nicht zu seinem Schutz gehandelt hat, und die Wachen besiegen. Auf die Nachricht, dass der Sieger ankommt, empfängt sie Jonathan.\nEine Einblendung schreibt, 1985 sei in Parmistan die erste Star Wars-Satellitenstation installiert worden.\n"
}