{
    "date": "09-06-2021 15:33:57",
    "link": "https://de.wikipedia.org/wiki/Asphaltkannibalen",
    "title": "Asphaltkannibalen",
    "category": "Splatterfilm",
    "text": "Captain Norman Hopper stürmt während des Vietnamkrieges mit seiner Einheit ein kleines Vietkong-Lager im Dschungel, um zwei inhaftierte amerikanische Kameraden zu befreien. Die Gefangenen, Charlie Bukowski und Tom Thompson, zwei Jugendfreunde Hoppers, haben sich mit einem Virus infiziert, das in ihnen kannibalistische Triebe auslöst. Der ahnungslose Hopper wird während der Befreiungsaktion von Tom in den Unterarm gebissen. Er trägt fortan nichtsahnend das Virus in sich.\nZurück in den Vereinigten Staaten werden die zwei infizierten Vietnamveteranen in eine Psychiatrische Klinik eingeliefert, wo sie jahrelang erfolglos behandelt werden. Eines Tages wird Charlie aus der Anstalt entlassen. Er kontaktiert seinen ehemaligen Vorgesetzten Hopper telefonisch. Der verheiratete Hopper, der seit jener Militäraktion unter Albträumen leidet, die im Zusammenhang mit der Bissattacke stehen und in ihm eine ungewollte und daher medikamentös behandelte Sehnsucht nach Menschenfleisch auslösen, unterbricht aber abrupt das Telefonat. Zeitgleich gibt sich der ehemalige kommandierende Offizier seinen immer größer werdenden Trieben hin und beißt seine minderjährige Nachbarin Mary.\nDerweil scheint Bukowski seine Erkrankung zunächst gut unter Kontrolle zu haben. Er wird aber bald rückfällig und fällt eine junge Frau an, flüchtet anschließend in einen leerstehenden Supermarkt, wo er sich verschanzt, zwei Menschen erschießt und sich dann ein Feuergefecht mit der Polizei liefert. Dem alarmierten Hopper gelingt es vor den Augen seiner Ehefrau, einer Reporterin, den umstellten Bukowski zur Aufgabe zu überreden und wieder in die geschlossene Anstalt einzuweisen. Dort angekommen überfällt Bukowski mit seinem Kriegskameraden Tom die Krankenschwester Helen, die so auch unwissentlich infiziert wird. Die behandelnden Ärzte um Dr. Mendez sind fassungslos, da sie bisher glaubten, den Kannibalismus mit Medikamenten erfolgreich behandeln zu können. Bald mehren sich die Vorfälle mit kannibalischem Hintergrund, und das Virus breitet sich über die Großstadt aus.\nWährenddessen befreit die zum Kannibalen mutierte Krankenschwester Helen die beiden gefesselten Soldaten Charlie und Tom. Im Krankenhaus schließt sich Norman Hopper dem Trio an, bei dem sich ebenfalls die Symptome des Virus einstellen, so dass er sich auf ihre Seite schlägt. Gemeinsam flüchten sie in die Kanalisation der Stadt wo das Quartett von der Polizei gestellt wird.\nEs kommt zu mehreren blutigen Schusswechseln, in deren Folge neben Helen auch Charlie und Tom tödlich verletzt werden, lediglich Hopper gelingt leicht verletzt die Flucht vor der Polizei. Am Ende des Films begibt sich Hopper in sein Einfamilienhaus, wo er Dr. Phil Mendez erschießt, der zuvor seine Ehefrau infizierte. Anschließend tötet er seine Frau und sich selbst. In einer der letzten Einstellungen sieht man Hoppers Nachbarn, die minderjährige Mary und ihren jüngeren Bruder, die an ihrer zuvor getöteten Tante kauen, von der man einen Teil aus dem Kühlschrank herausragen sieht.\n"
}