{
    "date": "09-06-2021 15:37:08",
    "link": "https://de.wikipedia.org/wiki/Atomic%5FBlonde",
    "title": "Atomic Blonde",
    "category": "Agentenfilm",
    "text": "Im November 1989, nur wenige Tage vor dem Fall der Berliner Mauer, wird der MI6-Agent James Gascoigne vom KGB-Agenten Yuri Bakhtin erschossen. Dieser stiehlt die Liste, ein in Gascoignes Armbanduhr verstecktes Mikrofilmdokument, das die Namen aller in Berlin aktiven Geheimdienstmitarbeiter (auf beiden Seiten) enthält. Zehn Tage später wird Lorraine Broughton, eine hochrangige Spionin des MI6, vom zuständigen Leiter des MI6, Eric Gray, und dem CIA-Agenten Emmett Kurzfeld über ihre gerade beendete Mission in Berlin befragt. Die Handlung springt zwischen dem Nachbesprechungsraum und Rückblenden auf Lorraines Zeit in Berlin.\nAm Tag nach Gascoignes Tod wird Lorraine entsandt, um die Liste zurückzuholen und nach Satchel Ausschau zu halten, einem Doppelagenten des KGB, der seit Jahren ein Problem für das MI6 darstellt. Als sie in Berlin ankommt, wird sie sofort von KGB-Agenten in einen Hinterhalt gelockt, die eine Nachricht ihres Chefs, Aleksander Bremovych, überbringen. Aber es gelingt ihr, zu entkommen und sich mit ihrem Kontaktmann, dem exzentrischen MI6-Stationsleiter David Percival, zu treffen. Lorraine durchsucht die Wohnung von Gascoigne und entdeckt ein Bild von ihm und Percival. In der Nachbesprechung erzählt sie Gray und Kurzfeld, dass Percival zuvor bestritten hatte, Gascoigne zu kennen, und dass sie vermutet, dass Percival hinter der auf sie lauernden Westberliner Polizei stand, während sie Gascoignes Wohnung durchsuchte. Als Lorraine ein Restaurant besucht, das von den KGB-Agenten erwähnt wird, trifft sie auf Bremovych, wird aber von Delphine Lasalle, einer unerfahrenen französischen Agentin, \"gerettet\". Obwohl Lorraine Lasalle zunächst misstrauisch gegenüber steht, gehen sie schließlich eine romantische Beziehung ein.\nPercival, der Lorraine beschattet hat, beobachtet einen Uhrmacher, den sie besucht hat. Er sieht Bakhtin in das gleiche Geschäft gehen. Bakhtin erzählt dem Uhrmacher, er habe eine Uhr voller Geheimnisse, die er an den Meistbietenden verkaufen wolle. Kurzfeld trifft sich in Berlin mit Lorraine und überreicht ihr eine Zeitung mit einer Telefonnummer, die ihr bei einem Anruf mitteilt, dass Satchel kompromittiert wurde. Percival lockt Bakhtin in eine Gasse, tötet ihn und nimmt die Armbanduhr, anhand derer er herausfindet, wer Satchel ist. Lorraine, die nicht weiß, dass Percival die Liste hat, findet heraus, dass der Stasi-Offizier mit dem Codenamen \"Spyglass\", der Gascoigne die Liste gab, sich auch die Namen auf der Liste gemerkt hat. Lorraine und Percival planen, ihn über die Grenze nach West-Berlin zu bringen. Percival trifft sich mit Bremovych, der vermutet, dass Percival die Liste hat, aber Percival bietet nur das Zweitbeste an: die Identität und die Operationen von Satchel, \"um das Gleichgewicht zu halten\", und gibt ihm auch Hinweise auf den Plan, Spyglass aus Ost-Berlin zu befreien. Lasalle fotografiert heimlich das Treffen.\nWährend der Befreiung von Spyglass schießt Percival heimlich auf ihn, als der KGB dazu nicht in der Lage ist. Lorraine kämpft gegen mehrere KGB-Agenten, während sie den verwundeten Spyglass rettet, aber er ertrinkt, als ihr Auto in einen Fluss gerammt wird. Lorraine schafft es nach West-Berlin und stellt fest, dass Percival ihr eine Wanze in den Mantel gesetzt hat. Sie erzählt es Lasalle, die Percival anruft und ihm mit ihrem Wissen über sein Treffen mit Bremowytsch droht. Percival geht zu Lasalles Wohnung, tötet sie und flieht, als Lorraine wenige Augenblicke später eintrifft. Lorraine entdeckt die von Lasalle aufgenommenen Fotos und stellt fest, dass Percival die Liste gelesen hat. Percival verbrennt sein Versteck und versucht zu fliehen, aber Lorraine kommt an, tötet ihn und nimmt die Liste mit.\nIn der Nachbesprechung des MI6 findet Lorraine heraus, dass Percival Gray gesagt hatte, er habe die Liste und er stehe \"Satchel sehr nahe\". Sie präsentiert Lasalles Fotografien und gefälschte Tonaufnahmen, die Percival als Satchel darstellen. Sie bestreitet, den Aufenthaltsort der Liste zu kennen, und lässt dem MI6 keine andere Wahl, als den Fall abzuschließen.\nDrei Tage später trifft sich Lorraine, die jetzt russisch spricht, in Paris mit Bremovych, der sie als \"Genossin Satchel\" anspricht. Nachdem Bremowitsch von Percival erfahren hat, dass hinter Satchel mehr steckt, als er bisher wusste, befiehlt er seinen Männern, sie zu töten. Lorraine tötet seine Leute; dann sagt sie mit amerikanischem Akzent zu Bremowitsch, dass sie ihn immer mit schlechten Informationen gefüttert habe, um den KGB zu manipulieren. Sie tötet Bremowytsch, und dann kehren sie und Kurzfeld (CIA) mit der Liste in die Vereinigten Staaten zurück, wobei ihr freundliches Gespräch impliziert, dass sie die ganze Zeit für ihn gearbeitet hat.\n"
}