{
    "date": "03-05-2021 12:10:09",
    "link": "https://de.wikipedia.org/wiki/Atroz",
    "title": "Atroz",
    "category": "Splatterfilm",
    "text": "Atroz ist ein mexikanischer Splatterfilm von Lex Ortega aus dem Jahr 2015. Der Independentfilm spielt mit Elementen des Snuff-Films und verwendet Motive des Found-Footage und Torture Porns.\nKommissar Juárez wird zu einem tödlichen Autounfall gerufen. Die beiden Fahrer Goyo und Gordo wurden verhaftet. Juárez wartet nicht auf die Spurensicherung und birgt ein Video aus dem Handschuhfach des Wagens. Auf dem Video ist zu sehen, wie die beiden Fahrer einen Transvestiten aufs Brutalste zu Tode foltern. Juárez lässt die beiden Mörder foltern, um den Ort des Verbrechens herauszufinden. \nAm Ort des Verbrechens entdecken die Beamten ein mit einem weiteren Mord sowie einer Videokassette, die Goyos Jugend zeigt. Goyo wurde von seinen Eltern missbraucht und gedemütigt, als sie heraus fanden, dass Goyo schwul ist. Zusammen mit seiner Schwester Daniela tötet er seine Eltern. Doch nach dem Mord versucht er auch seine Schwester zu töten.\nJuárez eröffnet Goyo zunächst, dass sein Partner Gordo Selbstmord begangen hat. Anschließend erklärt er, dass der Transvestit sein Bruder war und außerdem, dass Daniela gar nicht tot ist. Er führt sie in den Vernehmungsraum und öffnet ihre Handschellen.\nTeile des Films wurden per Crowdfunding realisiert und hatte ein Budget von ca. 7000 US-Dollar. Der bekannte italienische Regisseur Ruggero Deodato trat als Unterstützer auf und präsentierte den Film. Der fertige Film wurde über Unearthed Films unter dem namen Atrocious als DVD und Blu-Ray vertrieben, die deutschsprachige Version kam über das niederländische Label Extreme als Mediabook.\nDer Film basiert auf einem Kurzfilm von 2009. Dieser ist im Prinzip der Transvestitenmord im Film und wurde digital etwas bearbeitet, um dem Found-Footage-Charakter genüge zu tun. Auch die beiden anderen Morde sind eher als losgelöste Episoden zu sehen.\nDurch die Snuff- und Episodenfilm-Elemente erinnert der Film an ähnlich gelagerte harte Torture-Porn-Filme wie A Serbian Film und die Guinea-Pig-Filmreihe sowie Episodenfilme wie The ABCs of Death und Mexico Barbaro. Wie bei ähnlich gelagerten Horrorfilmen wurde der Film nur von Genre-Seiten und -Magazinen rezensiert, wobei die harten Splatterszenen einen Zugang für das Mainstream-Publikum unmöglich machen. Die Kritiken schwanken von einem starken Film für Genrefans über einen schwierigen Film, bei dem die Gewalt zum Selbstzweck genutzt wird bis hin zu einem „albernen Brutalo-Comic“.\n"
}