{
    "date": "03-05-2021 12:32:03",
    "link": "https://de.wikipedia.org/wiki/Aufruhr%5Fim%5FSchlaraffenland",
    "title": "Aufruhr im Schlaraffenland",
    "category": "Märchenfilm",
    "text": "Aufruhr im Schlaraffenland ist ein deutscher Märchenfilm von Otto Meyer aus dem Jahr 1957.\nDen König von Irgendwo plagen Sorgen: Die Vorratsschränke sind leer und er hat kein Geld. Der einzige Ausweg, die von seinen Beratern Schnorr und Astropolex vorgeschlagene Verheiratung seiner jungen Tochter mit dem König von Persipanien, scheitert: Die Prinzessin verweigert die Hochzeit und der König will nur eine reiche Frau ehelichen.\nEines Nachts lässt der König während eines Gewitters eine junge Frau ins Schloss, die sich völlig durchnässt am Kamin wärmen darf und der er seine letzte Milchration überlässt. Sie entpuppt sich als Fee, die ihn nun reich beschenkt: Er erhält einen Zauberknopf, mit dem er sich jegliches Essen wünschen kann, das er haben will. Bald schon lässt er Konfekt erscheinen, zaubert jedem Einwohner Irgendwos ein reichhaltiges Frühstück auf den Tisch und später auch noch ein deftiges Mittagsessen. Die Einwohner sind begeistert und so zaubert der König weiter. Aus dem Dorfbrunnen sprudelt nun Wein und Limonade, der Brunnen selbst ist aus Marzipan und die Zäune aus Schokolade. Um die Pracht nicht zu gefährden, lässt der König um das Land ein Milchreisgebirge wachsen.\nBald jedoch bemerken vor allem die Kinder die Nachteile. Ein Mädchen hat Zahnschmerzen, doch kann der Arzt nicht über das Milchreisgebirge ins neubenannte „Schlaraffenland“ gelangen. Die Kinder und Erwachsenen werden dick und faul. Nur die Prinzessin wehrt sich gegen das übermäßige Essen, hat sie doch das Märchen vom ungerechten Schlaraffenland gelesen, in dem die Fleißigen arm und die Faulen reich werden.\nDer König von Persipanen erfährt vom neuen Schlaraffenland und will die Prinzessin nun doch heiraten. Mithilfe eines Kamels gelingt es ihm, das Milchreisgebirge zu durchdringen. Auch der Arzt gelangt so in das Land. Während die Prinzessin eine Verbindung mit dem König von Persipanien zu verhindern versucht, beginnen die Kinder mit dem Arzt und dem Schullehrer, dessen Schule vom König „wegen Faulheit“ geschlossen wurde, gegen das Schlaraffenleben aufzubegehren. Sie holen die Prinzessin auf ihre Seite. Als der König auf Anraten Schnorrs auch noch Konfekt vom Himmel regnen lässt, schneidet die Prinzessin ihm den Knopf ab und lässt sämtliche durch den Knopf gewünschte Speisen im Land verschwinden. Den Knopf selbst schickt sie per Luftballon gen Himmel. Der König von Persipanien hat nun kein Interesse mehr an der Prinzessin, nimmt jedoch Schnorr mit sich. Der König von Irgendwo stellt den Arzt an seiner Stelle ein, der ihm ein besserer Berater sein wird.\nDer Film beruht lose auf dem Schwank Schlaraffenland von Hans Sachs. Die Uraufführung fand am 15. September 1957 im Berliner Gloria-Palast statt.\nIn Aufruhr im Schlaraffenland gab Theaterschauspielerin Sabine Sesselmann ihr Filmdebüt. Einige Lieder werden von den Schöneberger Sängerknaben gesungen.\nDas Lexikon des internationalen Films nannte Aufruhr im Schlaraffenland den „Versuch, im deutschen Kinderfilm der Nachkriegszeit neue Wege zu gehen.“ In der Onlineversion wird der Film als „kindgerechte Version der Themen Wohlstandsdenken und Sattheit“ bezeichnet. Auch wird die „naive Spielfreude“ gelobt, die Schwächen des Drehbuchs vergessen ließe.\nCinema bezeichnete den Film als „milde Wirtschaftswundersatire.“\n"
}