{
    "date": "09-06-2021 15:34:37",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fdem%5FHighway%5Fist%5Fdie%5FH%C3%B6lle%5Flos",
    "title": "Auf dem Highway ist die Hölle los",
    "category": "Roadmovie",
    "text": "Alle zwei Jahre findet in den Vereinigten Staaten ein berüchtigtes illegales Autorennen von Küste zu Küste, von Connecticut nach Kalifornien, statt – der sogenannte Cannonball Run. Verschiedenste illustre Fahrer versuchen dieses Mal, den begehrten Pokal zu gewinnen, unter ihnen der Abenteurer J. J. McClure mit seinem verrückten Assistenten Victor, die mit einem Krankenwagen und dem Arzt Nikolas van Helsing unterwegs sind, um nicht von der Polizei gestoppt zu werden. Gelegentlich verwandelt sich Victor in den Helden Captain Chaos. Weiterhin fahren mit der Ex-Rennfahrer und Alkoholiker Jamie Blake, der mit seinem Mitfahrer Fenderbaum als Priester verkleidet auftreten. Oder Seymour Goldfarb, der in James-Bond-Manier mit seinem Aston Martin antritt, sowie zwei durchgeknallte Japaner mit ihrem High-Tech-Subaru.\nMit verschiedenen Tricks kämpfen die Teams um den Sieg, doch nach 3000 Meilen gewinnen Marcie und Jill mit ihrem Lamborghini, weil Victor lieber einen Pudel vor dem Ertrinken rettet, anstatt die Karte in die Stechuhr zu stecken, was den Sieg bedeutet hätte.\nMcClure verzeiht seinem Kumpan, da er ihm einfach nicht böse sein kann. Die Fahrer feiern das Ende mit einer Party.\nIn der Handlung werden folgende Teams gezeigt:[1][2]\nJ. J. McClure (Burt Reynolds) und Victor Prinzim (Dom DeLuise) fahren einen Krankenwagen vom Typ Dodge Tradesman,\nJamie Blake (Dean Martin) und Morris Fenderbaum (Sammy Davis Jr.) verkleidet als katholische Priester fahren einen Ferrari 308 GTS,\nJill Rivers (Tara Buckman) und Marcie Thatcher (Adrienne Barbeau) mit einem Lamborghini Countach,\nJackie Chan und sein Ingenieur und Navigator (Michael Hui) fahren einen Subaru GL,\nTerry (Bradshaw) und Mel (Tillis) fahren einen straßenzugelassenen NASCAR-Rennwagen Chevrolet Malibu,\nSeymour Goldfarb, Jr. (Roger Moore) fährt einen ähnlich einem James-Bond-Wagen ausgestatteten Aston Martin DB5,\nScheich Abdul ben Falafel (Jamie Farr) mit einem Rolls-Royce Silver Shadow."
}