{
    "date": "03-05-2021 12:11:58",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fdem%5FHighway%5Fist%5Fwieder%5Fdie%5FH%C3%B6lle%5Flos",
    "title": "Auf dem Highway ist wieder die Hölle los",
    "category": "Roadmovie",
    "text": "← VorgängerAuf dem Highway ist die Hölle los\nNachfolger →Cannonball Fieber – Auf dem Highway geht’s erst richtig los\nAuf dem Highway ist wieder die Hölle los (alternativ: Highway 2) ist der Titel einer Actionkomödie (Originaltitel: Cannonball Run II). Er wurde 1983 in den USA unter der Regie des ehemaligen Stuntmans Hal Needham produziert und ist die Fortsetzung des Films Auf dem Highway ist die Hölle los.\nEigentlich ist es turnusmäßig noch nicht wieder Zeit für den Cannonball Run, das berüchtigte illegale Rennen von Connecticut bis nach Kalifornien. Doch Scheich Falafel möchte, dass sein Sohn eine Glanztat vollbringt und dieses Rennen gewinnt, und so setzt er kurzerhand eine Million Dollar auf den Sieg aus. Das zieht sofort eine illustre Schar von Abenteurern an, und das Rennen kann beginnen.\nDoch nicht nur ein Haufen verrückter Rennfahrer wird angelockt, auch der Mafiaboss Don Cannelloni ist nun hinter dem Geld her. Das braucht er, um seinem nichtsnutzigen Sohn Don-Don finanziell unter die Arme zu greifen, da dieser wegen seiner Schulden vom Gangster Heimchen und dessen Gang bedroht wird. Praktisch, dass der Scheich das Preisgeld schon in seinem Rolls-Royce mit sich führt – er wird daher einfach von Don Cannellonis Leuten auf die Pinto-Ranch, das Zuhause von Klein-Don-Don, entführt. Die übrigen Rennfahrer fühlen sich um ihr Preisgeld betrogen und erklären die Pinto-Ranch zu ihrem neuen Ziel. Dort kommt es zum großen Finale, das Frank Sinatra am Ende entscheidet.\n„Fortsetzung des Kassenhits von 1981, die aussieht wie ein schlechtes Home Movie. Eine amateurhafte Actionkomödie. Was für eine Verschwendung!“\n„Fortsetzung des Erfolgsfilms \"Auf dem Highway ist die Hölle los\", die den bekannten Mustern folgt. Die mit schnellen Autos, einigen Filmzitaten und Selbstdarstellungen berühmter Stars gespickten Episoden bieten mehr Langeweile als Unterhaltung“\nNominierungen für die Goldene Himbeere 1984:\nCannonball (1976)  |\nAuf dem Highway ist die Hölle los (1981)  |\nAuf dem Highway ist wieder die Hölle los (1984)  |\nCannonball Fieber – Auf dem Highway geht’s erst richtig los (1989) \n"
}