{
    "date": "09-06-2021 15:34:38",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FSuche%5Fnach%5Feinem%5FFreund%5Ff%C3%BCrs%5FEnde%5Fder%5FWelt",
    "title": "Auf der Suche nach einem Freund fürs Ende der Welt",
    "category": "Roadmovie",
    "text": "Der erdnahe Asteroid Matilda befindet sich auf Kollisionskurs mit der Erde. In Radiobotschaften wird den Menschen mitgeteilt, dass letzte Versuche der planetaren Verteidigung zur Rettung der Erde gescheitert sind. Der Impakt des Global Killers wird in drei Wochen eintreten und die Weltbevölkerung auslöschen.\nDodge Petersen und seine Frau Linda hören die Nachricht in ihrem Auto am Straßenrand. Linda verlässt das Auto, ohne ein Wort zu sagen, und läuft davon.\nDodge kehrt am nächsten Tag als einer von wenigen Kollegen an seinen Arbeitsplatz bei einem Versicherungsunternehmen zurück. Die Menschen in seinem Umfeld reagieren völlig unterschiedlich auf die bevorstehende Apokalypse. Einige betäuben sich mit Drogen oder haben hemmungslos ungeschützten Geschlechtsverkehr. Dodge kehrt nach der Arbeit in sein Haus zurück, wo er seine Putzfrau Elsa vorfindet, die seine Wohnung aufräumt, als wäre nichts geschehen. Er versucht, ihr zu erklären, dass dies nicht mehr nötig ist und sie nach Hause gehen kann. Elsa glaubt, Dodge will sie feuern, woraufhin er ihr sagt, sie solle gern weiter zum Arbeiten kommen.\nNach einer Party schwelgt Dodge in seinem Apartment in alten Erinnerungen an seine Highschool-Liebe Olivia und seine Familie. Er spielt einige Töne auf der Mundharmonika, die ihm sein Vater vor vielen Jahren geschenkt hat. Dabei entdeckt er seine Nachbarin Penny Lockhart weinend auf der Feuertreppe vor seinem Fenster. Sie hat soeben die Beziehung mit ihrem Freund Owen beendet, weil sie seinetwegen die letzte Möglichkeit zu einem Treffen mit ihrer Familie verpasst hat. Später begleitet er sie zu ihrer Wohnung, wobei sie ihm Dutzende Poststücke übergibt, die falsch zugestellt wurden und die sie später einfach vergessen hat. Danach fragt sie ihn noch nach einem „Freund“ seiner Frau Linda, wodurch Dodge von der Affäre seiner Frau Linda mit einem anderen Mann erfährt.\nDodge ist außer sich vor Wut und will sich mit Putzmitteln das Leben nehmen. Der Versuch misslingt, und Dodge wacht am nächsten Morgen im Park auf. An seinem Bein ist ein Hund angebunden, dessen Halter sich nur mit einem knappen „sorry“ bei ihm entschuldigt. Dodge nimmt sich des Tieres an und nennt den Hund fortan „Sorry“. Wieder zu Hause öffnet er die Post, die Penny ihm übergeben hat. Darunter ist ein Brief von Olivia. Sie hat die Trennung von Dodge später bereut und schreibt ihm, dass er die Liebe ihres Lebens war. Währenddessen kommt es in den Straßen der Stadt zu immer stärkeren Unruhen. Nachdem der Mob erste Steine in Dodges Fenster wirft, flieht er mit dem Hund. Vorher will er noch Penny warnen. In ihrer Wohnung trifft er jedoch auf Owen, der ihn für einen Liebhaber Pennys hält. Dodge verspricht ihr, sie zu einem Piloten mit einem Privatflugzeug zu bringen, so dass sie ihre Familie noch einmal sehen könnte. Zuvor soll sie Dodge jedoch helfen, Olivia zu finden. Penny und Dodge lassen Owen in den Straßen zurück und entkommen dem Mob mit Pennys Auto.\nNachdem das Benzin zur Neige gegangen ist, laufen Dodge und Penny mit Sorry auf einer verlassenen Straße. Dodge ist wütend auf Penny und wirft ihr vor, mit dem Vergessen der Briefe seine letzte Chance auf ein Zusammentreffen mit seiner großen Liebe Olivia verhindert zu haben. Penny fühlt sich schuldig und versucht, vorbeifahrende Autos anzuhalten. Ein freundlicher Trucker hält schließlich an und nimmt sie mit. Bei einem Zwischenhalt fragt der Trucker Dodge auf einmal, wie er ihn nun töten wolle. Er hält Dodge und Penny für die Killer, die er angeheuert hat, um ihn selbst noch vor dem Weltuntergang zu töten. Noch während des Gesprächs wird der Trucker von einem der angeheuerten Scharfschützen erschossen. Penny und Dodge beerdigen den Trucker und fahren weiter. Im Restaurant Friendsys – „Wo jeder dein Freund ist“ – gibt Penny vor, dass sie dort sind, um Dodges Geburtstag zu feiern. Die „freundlichen“ Bedienungen küssen Penny und Dodge wild. Beide verlassen das Restaurant jedoch, bevor eine Orgie ausbricht. Im Auto küssen sich beide und schlafen miteinander. Wieder auf der Straße fährt Penny zu schnell. Ein Polizist hält beide an und verhaftet sie schließlich trotz des drohenden Weltuntergangs wegen dieses kleinen Vergehens. Der Sheriff des Orts lässt sie jedoch kurz darauf wieder frei und fährt sie sogar nach Camden.\nDort treffen beide auf Pennys Exfreund Speck. Der ehemalige Soldat hat sich mit seinen Freunden in einem mit Waffen und Lebensmitteln ausgestatteten Luftschutzbunker auf den Weltuntergang vorbereitet. Über ein Satellitentelefon kann Penny mit ihrer Familie telefonieren. Währenddessen lässt Speck Dodge wissen, dass Penny höhere Überlebenschancen bei ihm im Bunker hätte und hierbleiben solle. Penny überzeugt Speck jedoch, ihnen ein Auto zu leihen, mit dem Penny und Dodge zu Olivias Wohnung fahren. Dodge geht zur Tür und lässt Penny enttäuscht im Auto zurück. Er kehrt jedoch bald wieder und eröffnet ihr, dass er nur einen Zettel an der Tür hinterlassen hat. Trotz Pennys Nachfragen gibt er keine Erklärung für sein Verhalten und so verlassen sie Camden, ohne Olivia gesehen zu haben.\nBald sehen sie Menschen, die zu einem Strand wandern. Sie schließen sich ihnen an. Am Strand küssen sie sich und gestehen einander ihre Liebe. Danach fahren sie nach Somerset County, wo Dodge einen gewissen Frank besuchen will, der überrascht und erfreut ist, Dodge wiederzusehen. Schnell stellt Penny fest, dass Frank Dodges Vater ist und beide sich seit fast 25 Jahren nicht gesehen haben. Sie verbringen den Rest des Tages zusammen. Nachdem Penny eingeschlafen ist, bringt Dodge sie nach draußen, wo sein Vater bereits in einem Flugzeug wartet. Er flüstert der Schlafenden zu, dass sie die Liebe seines Lebens ist, und steckt ihr noch die Mundharmonika zu, bevor sein Vater das Flugzeug startet.\nDodge kehrt mit Sorry wieder nach Hause zurück, wo er erneut Elsa vorfindet. Nach einem Streit fordert er sie auf, endgültig zu gehen. Beim Anschalten des Fernsehers erfährt er, dass der Asteroid früher als erwartet, schon in 16 Stunden, auf der Erde einschlagen wird. Er geht mit Sorry in Pennys Wohnung und hört dort ihre Platten, bis der Strom ausgeht. Plötzlich steht Penny im Raum. Sie hat seinen Vater gebeten, umzukehren und sie nach Hause zu bringen. Beide verbringen die letzten Stunden miteinander. Als sie zusammen im Bett liegen, hören sie das Eindringen des Asteroiden in die Erdatmosphäre. Penny dachte, sie hätten einander retten können, doch Dodge versichert ihr, dass sie genau das getan haben. Grelles Licht flutet in die Wohnung.\n"
}