{
    "date": "09-06-2021 15:38:13",
    "link": "https://de.wikipedia.org/wiki/Auf%5Feinmal%5Fwar%5Fes%5FLiebe",
    "title": "Auf einmal war es Liebe",
    "category": "Weihnachtsfilm",
    "text": "Auch siebeneinhalb Jahre nach der Trennung hängt Jakob noch immer seiner Jugendliebe Marie nach. Während sie zwischenzeitlich nach New York ausgewandert ist und geheiratet hat, hat sich bei ihm nur wenig verändert: Er jobbt weiterhin als Verkäufer in der Spielwarenabteilung eines privaten Kaufhauses und bewohnt noch immer sein nahegelegenes 1-Zimmer-Apartment. Als Marie nach all der Zeit plötzlich im Kaufhaus auftaucht, ist es erneut um ihn geschehen. Auch bei ihr keimen alte Gefühle auf, als sie Jakob beim Blumengießen im Loft seines Nachbarn aufsucht und annimmt, dass aus ihm inzwischen ein erfolgreicher Fotograf geworden ist. Jakob, der die Wohnung nur in Abwesenheit seines Nachbarn beaufsichtigt, lässt sie in dem Glauben und beschließt in der Hoffnung, ihre Beziehung wieder aufleben zu lassen, den Irrtum nicht aufzuklären.\nSchnell verstrickt er sich in einem Netz aus Notlügen und Halbwahrheiten. Mit Hilfe seines Freundes Torsten, der im Kaufhaus als Detektiv arbeitet, überarbeitet Jakob seine Vita und gibt eine Vergangenheit vor, die ihn erfolgreicher und erwachsener darstellen soll, als er in Wirklichkeit ist. Auch seine neue Kollegin Lotte und deren elfjähriger Sohn Ben, die nach einem Rohrbruch zeitweise aus ihrer Wohnung müssen, unterstützen Jakob bei seiner Farce, nachdem er sie während der Bauarbeiten vorübergehend das Loft bewohnen lässt. So geben sie sich zum Dank als Jakobs von ihm getrennt lebende Frau und Stiefsohn aus, nachdem Marie aufgrund einer von ihr entdeckten Widmung des eigentlichen Fotografen denkt, Jakob habe eine Familie, und laden Marie zum Essen ein.\nBeim gemeinsamen Abendessen am dritten Advent eskaliert die Situation, als unerwartet Till Fichte, Jakobs herablassender Chef, vor der Tür steht und Lotte besuchen will. Dieser entpuppt sich nicht nur als Lottes Affäre, sondern auch als Maries Ex-Mann. Während die verzweifelte Marie der Situation entflüchtet, kommt es zwischen Jakob und Till zu einem Handgemenge, das Torsten mit einem Elektroschocker stoppen kann und in dessen Folge sie beide von Fichte entlassen werden. Während Lotte die Affäre mit Fichte beendet, rennt Jakob Marie in die Nacht hinterher. Als er sie einholen kann, kommt es zum Kuss, doch Jakob stellt dabei fest, dass sie sich im Laufe der Jahre verändert haben und sie beide als Paar keine zweite Chance haben. Von der Realität eingeholt, kommt es zwischen ihm und Lotte am morgen danach zum Streit, woraufhin sie auszieht.\nIm Gespräch mit seiner Mutter realisiert Jakob, dass er sich inzwischen in Lotte verliebt hat. Als er ihr auf dem Fußballplatz seine Liebe gesteht, reagiert diese jedoch abweisend und er zieht entmutigt von dannen. Kurze Zeit später wird er von Ben aufgesucht, der ihn zu einem zweiten Anlauf ermutigt, woraufhin sie einen Plan ausarbeiten, in welchem Jakob Lotte im Kaufhaus als Weihnachtsmann verkleidet überrascht. Noch ehe er seine Liebeserklärung beenden kann, lässt Fichte ihn jedoch von seinen Sicherheitsleuten abführen. Lotte sucht Jakob daraufhin auf seinem Minigolfplatz auf, welchen er zwischenzeitlich gekauft und großzügig renoviert hat. Sie versöhnen sich mit einem Kuss und begehen gemeinsam mit ihrer Familie sowie Torsten und Marie den Weihnachtsabend.\n"
}