{
    "date": "03-05-2021 12:28:43",
    "link": "https://de.wikipedia.org/wiki/Auf%5Feinmal%5Fwar%5Fes%5FLiebe",
    "title": "Auf einmal war es Liebe",
    "category": "Weihnachtsfilm",
    "text": "Auf einmal war es Liebe ist ein deutscher Fernsehfilm des Regisseurs André Erkau aus dem Jahr 2019. Der Spielfilm basiert auf einem Drehbuch Erkaus und handelt von dem Hamburger Spielwarenverkäufer Jakob, verkörpert von Kostja Ullmann, der nach sieben Jahren seine Jugendliebe Marie wiedertrifft. Er lässt diese glauben, er sei inzwischen ein erfolgreicher Fotograf, um seiner Ex-Freundin zu imponieren. Dabei verstrickt er sich in einem Netz aus Halb- und Unwahrheiten. Neben Ullmann traten unter anderem Kim Riedle, Johannes Allmayer, Julia Hartmann, Bastian von Bömches und Angela Roy vor die Kamera.\nRealisiert wurde die weihnachtliche Liebeskomödie von der Wüste Film unter der Leitung von Uwe Kolbe und Björn Vosgerau im Auftrag der ARD Degeto. Die Dreharbeiten fanden zwischen November und Dezember 2018 in Dömitz und Hamburg statt. Ihre Premiere feierte die Produktion im Oktober 2019 im Rahmen der Nordischen Filmtage Lübeck. TV-Kritiker lobten Auf einmal war es Liebe bei seiner vorweihnachtlichen Erstausstrahlung zur Hauptsendezeit am 6. Dezember 2019 vornehmlich für seine darstellerische Leistung, bewerteten die Produktion im Ganzen jedoch überwiegend gemischt.\nAuch siebeneinhalb Jahre nach der Trennung hängt Jakob noch immer seiner Jugendliebe Marie nach. Während sie zwischenzeitlich nach New York ausgewandert ist und geheiratet hat, hat sich bei ihm nur wenig verändert: Er jobbt weiterhin als Verkäufer in der Spielwarenabteilung eines privaten Kaufhauses und bewohnt noch immer sein nahegelegenes 1-Zimmer-Apartment. Als Marie nach all der Zeit plötzlich im Kaufhaus auftaucht, ist es erneut um ihn geschehen. Auch bei ihr keimen alte Gefühle auf, als sie Jakob beim Blumengießen im Loft seines Nachbarn aufsucht und annimmt, dass aus ihm inzwischen ein erfolgreicher Fotograf geworden ist. Jakob, der die Wohnung nur in Abwesenheit seines Nachbarn beaufsichtigt, lässt sie in dem Glauben und beschließt in der Hoffnung, ihre Beziehung wieder aufleben zu lassen, den Irrtum nicht aufzuklären.\nSchnell verstrickt er sich in einem Netz aus Notlügen und Halbwahrheiten. Mit Hilfe seines Freundes Torsten, der im Kaufhaus als Detektiv arbeitet, überarbeitet Jakob seine Vita und gibt eine Vergangenheit vor, die ihn erfolgreicher und erwachsener darstellen soll, als er in Wirklichkeit ist. Auch seine neue Kollegin Lotte und deren elfjähriger Sohn Ben, die nach einem Rohrbruch zeitweise aus ihrer Wohnung müssen, unterstützen Jakob bei seiner Farce, nachdem er sie während der Bauarbeiten vorübergehend das Loft bewohnen lässt. So geben sie sich zum Dank als Jakobs von ihm getrennt lebende Frau und Stiefsohn aus, nachdem Marie aufgrund einer von ihr entdeckten Widmung des eigentlichen Fotografen denkt, Jakob habe eine Familie, und laden Marie zum Essen ein.\nBeim gemeinsamen Abendessen am dritten Advent eskaliert die Situation, als unerwartet Till Fichte, Jakobs herablassender Chef, vor der Tür steht und Lotte besuchen will. Dieser entpuppt sich nicht nur als Lottes Affäre, sondern auch als Maries Ex-Mann. Während die verzweifelte Marie der Situation entflüchtet, kommt es zwischen Jakob und Till zu einem Handgemenge, das Torsten mit einem Elektroschocker stoppen kann und in dessen Folge sie beide von Fichte entlassen werden. Während Lotte die Affäre mit Fichte beendet, rennt Jakob Marie in die Nacht hinterher. Als er sie einholen kann, kommt es zum Kuss, doch Jakob stellt dabei fest, dass sie sich im Laufe der Jahre verändert haben und sie beide als Paar keine zweite Chance haben. Von der Realität eingeholt, kommt es zwischen ihm und Lotte am morgen danach zum Streit, woraufhin sie auszieht.\nIm Gespräch mit seiner Mutter realisiert Jakob, dass er sich inzwischen in Lotte verliebt hat. Als er ihr auf dem Fußballplatz seine Liebe gesteht, reagiert diese jedoch abweisend und er zieht entmutigt von dannen. Kurze Zeit später wird er von Ben aufgesucht, der ihn zu einem zweiten Anlauf ermutigt, woraufhin sie einen Plan ausarbeiten, in welchem Jakob Lotte im Kaufhaus als Weihnachtsmann verkleidet überrascht. Noch ehe er seine Liebeserklärung beenden kann, lässt Fichte ihn jedoch von seinen Sicherheitsleuten abführen. Lotte sucht Jakob daraufhin auf seinem Minigolfplatz auf, welchen er zwischenzeitlich gekauft und großzügig renoviert hat. Sie versöhnen sich mit einem Kuss und begehen gemeinsam mit ihrer Familie sowie Torsten und Marie den Weihnachtsabend.\nProduziert wurde die Romantikkomödie von der Wüste Film im Auftrag der ARD Degeto für das Erste. Die Arbeitstitel lauteten Schon wieder für immer und Wahre Liebe kommt ganz leise. Als Produzenten traten Uwe Kolbe und Björn Vosgerau in Erscheinung. Die Redaktion lag bei Carolin Haasis und Stefan Kruppa. Die Dreharbeiten zum Film fanden vom 12. November bis zum 12. Dezember 2018 in Hamburg sowie im mecklenburgischen Dömitz statt. In der als Spielort fungierenden Elbmetropole wurde unter am Minigolfplatz zwischen Burgunderweg und Teutonenweg im Stadtteil Niendorf sowie in Nähe des Containerterminals Burchardkais am Hamburger Hafens und im Flughafen gefilmt.\nSzenen rund um das in einem Hamburger Vorort angesiedelte Kaufhaus entstanden im denkmalgeschützten Rudolf-Karstadt-Kaufhaus im historischen Altstadtkern in Dömitz. Das 1926 zentral neben der Kirche erbaute und bis 1993 als Warenhaus genutzte Gebäude stand nach einer Wiederbelebung im Jahr 2009 seit 2014 wieder leer. Für die Dreharbeiten wurde das Gebäude komplett neu „mit gekauften und geliehen Dingen“ bestückt. Regisseur und Drehbuchautor André Erkau hatte sich für Karstadt-Kaufhaus entschieden „weil war günstiger war, als in der Weihnachtszeit in einem bestehenden Kaufhaus zu drehen“. Rund 60 Komparsen unterstützen den Dreh.\nDie Musik zum Film steuerte Komponist Daniel Hoffknecht bei. Zu den Weihnachtsliedern, die im Laufe des Films zu hören sind, gehören unter anderem T-Cheezys „Twelve Minutes of Christmas“ sowie Mariah Careys „All I Want for Christmas Is You“. Des Weiteren werden die Lieder „The Only One I Know“ von The Charlatans und „Maybe Tomorrow“ von Stereophonics sowie instrumentale Interpretation der Weihnachtslieder „Jingle Bells“, „Have Yourself a Merry Little Christmas“ und „Let It Snow! Let It Snow! Let It Snow!“ eingespielt.\nTilmann P. Gangloff bezeichnete Auf einmal war es Liebe in seiner Rezension auf Tittelbach.tv als „die womöglich schönste romantische Komödie des Jahres“. Die besondere Qualität des Films liege „in seinem warmherzigen Humor, denn mindestens so gelungen wie die Umsetzung und die herausragende Arbeit mit den vier Hauptdarstellern Kostja Ullmann, Julia Hartmann, Johannes Allmayer und Kim Riedle sind die kleinen Ideen, mit denen Autor-Regisseur André Erkau viele Dialogszenen gewürzt hat. An diesem Film, der zudem eine liebenswerte Hommage an die Freundschaft ist, stimmt einfach alles: Tempo, Witz, die kleinen Slapstickmomente“.\nKultur-Redakteur Axel Seitz befand in seiner Kritik für NDR 1 Radio MV, dass vor allem „Kostja Ullmann als Jakob, Julia Hartmann als Marie und Kim Riedle als Lotte in ihren Rollen“ überzeugten und resümierte: „Die Geschichte allerdings hält keine großen Überraschungen bereit. Auf einmal war es Liebe ist wie ein Glühwein auf dem Weihnachtsmarkt, der schmeckt, dem aber der Schuss Rum und die nötige Temperatur fehlt. Hübsch anzusehen ist diese leichte Weihnachtskomödie. Zum Weihnachtsklassiker fehlt ihr aber der letzte Pfiff“.\nHans Czerny vom Weser-Kurier befand, dass die „Wohlfühl-Komödie“ nur „schwer in Fahrt“ komme. Ein „gewisser Kitsch“ lasse sich in Anbetracht der Geschichte zwar nicht „einfach so umgehen“ und Erkau versuche zumindest, „die Gefühlspflicht denn auch von vorne“ anzugehen und „den Stier bei den Hörnern“ zu packen, doch Auf einmal war es Liebe sei im Ganzen nicht mehr als „eine Geschichte, die den üblichen Wohlstands-Weihnachtsklischees auf sympathische Weise zu entkommen versucht, die dann aber doch irgendwo zwischen Hollywood und dem üblichen Lilly-Schönauer-Herzschmerz landet“.\n„Auch hinter dem Titel Auf einmal war es Liebe scheint sich auf den ersten Blick ein im üblichen Muster gestrickter Vorweihnachtsfilm zu verbergen. Aber das stimmt nicht, oder zumindest nicht ganz“, schrieb Marie-Luise Braun in ihrer Rezension für die Neue Osnabrücker Zeitung. „Hier und da flackert Humor auf, der ohne die sonst übliche Keule auskommt. Es fühlt sich sogar an wie Ironie, wenn Kostja Ullmann als liebesverwirrter Jakob und Kim Riedle als durch Liebeserfahrungen zynisch gewordene Lotte aufeinander treffen“. Die Produktion sei „eine romantische Komödie mit wenig Kitsch“.\nAuf einmal war es Liebe feierte am 31. Oktober 2019 auf den Nordischen Filmtagen Lübeck Uraufführung. Am 1. Dezember 2019 wurde der Spielfilm in der ARD Mediathek zum Abruf veröffentlicht. Die Free-TV-Premiere folgte am 6. Dezember im Rahmen der ARD-Reihe Endlich Freitag im Ersten im Ersten. Mit 3,26 Millionen Zuschauern und 11,5 Prozent Marktanteil sicherte sich die Komödie hinter den ZDF-Serien Ein Fall für zwei und SOKO Leipzig an diesem Tag die Marktführerschaft in der Hauptsendezeit. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen konnte ein Marktanteil von 8,9 Prozent generiert werden.[10]\n"
}