{
    "date": "03-05-2021 12:18:21",
    "link": "https://de.wikipedia.org/wiki/Auf%5FWiedersehen%5F%281961%29",
    "title": "Auf Wiedersehen (1961)",
    "category": "Agentenfilm",
    "text": "\nAuf Wiedersehen ist eine deutsche Filmkomödie, die 1961 unter der Regie von Harald Philipp entstand. Der Schwarzweißfilm basiert auf dem ursprünglich auf Englisch veröffentlichten Roman Feinde sind auch Menschen (Originaltitel: Enemies are Human) von Reinhold Pabel. Die Uraufführung des von Artur Brauner produzierten Films erfolgte am 22. Dezember 1961.\nBerlin im Jahr 1944: Drei Deutschamerikaner, die sich seit Beginn des Zweiten Weltkrieges im Deutschen Reich aufhalten, werden für eine besondere Aufgabe zum Kriegsdienst eingezogen: Ferdinand Steinbichler, dessen Mutter in New Orleans lebt, kam 1936 zu den Olympischen Sommerspielen nach Berlin und blieb dort hängen. Paul Blümel hatte einst mit seinem Bruder ein Fuhrunternehmen in Kanada betrieben. Er wurde vom Kriegsbeginn überrascht, als er seine Mutter auf den amerikanischen Kontinent holen wollte. Dritter im Bunde ist der Berliner Willi Kuhlke, der bis kurz vor Kriegsbeginn mit seiner Frau und seinem Schwiegervater in Los Angeles lebte. Er kam eigentlich nach Berlin zurück, um seine kranke Erbtante zu besuchen. Seinen inzwischen geborenen Sohn Pietro hat er noch nie gesehen. Aufgrund ihrer Kenntnis amerikanischer Lebensgewohnheiten beauftragt man die Drei mit der Ausführung des „Unternehmens Wühlmaus“. Hinter dem Tarnnamen steckt nichts geringeres als der Befehl, mit einem U-Boot an der amerikanischen Küste zu landen und die Lockheed-Flugzeugwerke in die Luft zu sprengen.\nDie US-amerikanische Abwehr weiß längst von den deutschen Anschlagsplänen. Obwohl das FBI die Küste besonders streng überwacht, können Steinbichler, Blümel und Kuhlke unerkannt die Sperre durchbrechen und in Los Angeles untertauchen. Dort suchen sie die Mittelsmänner Konrad Czerny und William Shake auf, die weitere Instruktionen bereithalten. Die drei Deutschen, denen jegliche Kontaktaufnahme zu ihren Familienangehörigen verboten ist, beginnen nach und nach an ihrem Auftrag zu zweifeln. Kurz nachdem sie von dem misslungenen Attentat auf Adolf Hitler erfahren, finden sich die Spione in der Wohnung von Kuhlkes Schwiegervater, dem aus Italien stammenden Gesangslehrer Angelo Pirrone, wieder. Dort sieht Willi erstmals seinen Sohn Pietro und erfährt, dass seine Frau Anna als Sängerin bei der amerikanischen Truppenbetreuung auftritt.\nDurch Zufall entgehen Steinbichler, Blümel und Kuhlke erneut dem FBI, das mittlerweile alle Register gegen die vermeintlichen Topagenten zieht. Die haben ihren Sabotage-Auftrag längst aufgegeben und sind mit dem eingeweihten Angelo Pirrone unterwegs nach Arizona. Dort können sich die drei Deutschen Zugang zum Camp verschaffen, in dem Anna singt. Dabei kommt ihnen die Polizei so dicht auf die Fersen, dass sie es vorziehen, sich als Saisonarbeiter auf die Ranch von George Dalton und seiner reizenden Tochter Suzy zurückzuziehen. Der alte Dalton sorgt schließlich dafür, dass Ferdinand Steinbichler unter seinem falschen Namen von der US-Army eingezogen wird. Suzy Dalton warnt Ferdinand gerade noch rechtzeitig vor den zahlreichen Steckbriefen, die das FBI in der Gegend verteilt hat. So müssen die Drei abermals untertauchen.\nDen drei Deutschen wird zunehmend bewusst, dass sie am Galgen enden, wenn man sie als getarnte Zivilisten verhaftet. Da hat Angelo Pirrone, dessen Tochter nun in Hollywood vor der Kamera steht, die rettende Idee. Im Filmstudio verpasst er den Gesuchten kurzerhand ein paar Kostüme aus dem Fundus zu einem antideutschen Film. Als die FBI-Ermittler endlich am Ziel ihrer Anstrengungen sind, stehen ihnen Steinbichler, Blümel und Kuhlke in einwandfreien Nazi-Uniformen gegenüber. Statt der befürchteten Todesstrafe erwartet sie nunmehr die Kriegsgefangenschaft.\n1960 hatte sich der Filmproduzent Artur Brauner finanziell an Harald Philipps erfolgreichem Kriegsfilm Division Brandenburg beteiligt. Anschließend wollte Brauner mit Philipp den ebenfalls im Zweiten Weltkrieg angesiedelten, autobiografischen Roman Feinde sind auch Menschen (Originaltitel: Enemies are Human) von Reinhold Pabel auf die Leinwand bringen. Philipp, der unter der Mitarbeit von Fred Denger auch das Drehbuch schrieb, schuf eine Agentenfilm-Persiflage mit ernsten Untertönen. Der Regisseur sagte zu dem Vorhaben: „Die drei charakterlichen Normalverbraucher, zusammengebaut aus Herz und politischer Dummheit, erkennen doch das Doppelbödige ihres Tuns.“ Der Arbeitstitel des Films lautete zeitweise Drei gegen Amerika.\nDie Dreharbeiten fanden von September bis 24. November 1961 in Spanien, Gibraltar, Berlin und in den Studios der CCC-Film in Berlin-Haselhorst statt. Filmarchitekten waren Otto Erdmann und Oskar Pietsch. Die Kostümberatung übernahm Irms Pauli.\nGert Wilden war für die musikalische Leitung und Bearbeitung der Illustrationsmusik zuständig. Auf der CD Gert Wilden – Deutsche Filmkomponisten Folge 2 ist daraus der Titel Blues enthalten.\nDaneben sind im Film zahlreiche Titel in der Instrumentation von Louis Armstrong zu hören:\nAuf Wiedersehen wurde am 18. Dezember 1961 von der FSK ab 16 Jahren freigegeben und am 22. Dezember 1961 uraufgeführt. Es handelte sich um den letzten Film, der im Verleih der Ufa Film Hansa erschienen war. Das erst 1960 aus dem UFA-Filmverleih und der Film-Hansa entstandene Unternehmen ging Anfang 1962 in Konkurs. Im Jahr 2014 erschien der Film auf DVD.\n„Kein Musical, wie der Titel vermuten ließe, sondern eine, nicht ernst genommen sein wollende, Geheimagenten-Geschichte, deren Figuren unterschiedlich überzeugend gestaltet [sind].“\n„Töricht erdachte und geschmacklos in Szene gesetzte Spionagekomödie, die mit ihren lauen Späßen selbst geringste Unterhaltungsansprüche kaum zu erfüllen vermag.“\nAch, du liebe Freiheit |\nDas alte Försterhaus |\nSiebenmal in der Woche |\nTräume von der Südsee |\nHeute blau und morgen blau |\nRivalen der Manege |\nDer Czardas-König |\nTausend Sterne leuchten |\nStrafbataillon 999 |\nDivision Brandenburg |\nUnter Ausschluß der Öffentlichkeit |\nAuf Wiedersehen |\nDer Ölprinz |\nMordnacht in Manhattan |\nUm null Uhr schnappt die Falle zu |\nWinnetou und das Halbblut Apanatschi |\nLiebesnächte in der Taiga |\nUn hombre solo |\nBlonde Köder für den Mörder |\nHurra, wir sind mal wieder Junggesellen! |\nDie Tote aus der Themse |\nEhemänner-Report |\nDer Fall Opa |\nAusbruch |\nDie Brücke von Zupanja |\nZum Frühstück zwei Männer\n"
}