{
    "date": "03-05-2021 12:21:25",
    "link": "https://de.wikipedia.org/wiki/Auf%5FWiedersehn%5Fam%5Fblauen%5FMeer",
    "title": "Auf Wiedersehn am blauen Meer",
    "category": "Heimatfilm",
    "text": "\nAuf Wiedersehn am blauen Meer ist ein deutscher Spielfilm von Helmut Weiss aus dem Jahr 1962. Die Hauptrollen sind mit Toni Sailer, Hannelore Cremer und Eva Astor besetzt.\nIn den Schweizer Bergen ist Andreas Pucher als Jäger tätig. Bei den jungen Frauen im Dorf gilt er als Schürzenjäger. Bereits kurz nach seiner Beziehung zur Wirtstochter Christa begann er ein Verhältnis mit Vroni, der Tochter des Bergbauern. Die jeweiligen Väter halten nicht viel von Andreas. Eines Tages kommt die Italienerin Manuela Grassi im Dorf an, hat sie doch einen alten Lehnshof geerbt. Andreas, der schon lange einmal das Meer sehen will, möchte mit ihr nach Italien gehen. Er zeigt sich hartnäckig, flirtet zur großen Enttäuschung von Vroni offensiv mit Manuela und steigt sogar nachts in ihr Gasthauszimmer ein, woraufhin beide die Nacht zusammen verbringen. Auch Christa würde Manuela gerne nach Italien begleiten, will sie doch gegen den Willen ihres Vaters Sängerin werden und ist talentiert. Manuela lädt sie ein, sie in Italien zu besuchen; ihre Rückfahrt tritt sie heimlich in Begleitung von Andreas an.\nIn Italien angekommen, muss Andreas erkennen, dass Manuela zahlreiche Bars und Nachtclubs im Land gehören. Ihr Urlaub ist nun vorbei und sie widmet ihrer Arbeit mehr Zeit als ihm. Ihre relative Ungezwungenheit ist einer Strenge gewichen, die sie als Chefin ihren Angestellten gegenüber aufbringen muss. Von ihren Kollegen wird Andreas als Exot betrachtet und in seiner Jägertracht einerseits verspottet, auf der anderen Seite aber auch von den Frauen als attraktiv empfunden. Langjährige Bekannte von Manuela zeigen sich schließlich gar irritiert über ihre Wahl. Manuela indes macht unmissverständlich klar, dass sie jeden Mann fallen lassen wird, sobald er sie langweilt.\nDa Andreas in Manuelas Villa lebt und nichts zu tun hat, langweilt er sich. Sie lässt ihn neue Anzüge kaufen, die jedoch sehr viel mehr kosten, als Andreas glaubt, und deren Begleichung sie heimlich selbst vornimmt. Eines Tages erscheint Christa bei Manuela. Sie hat ihre unverbindliche Einladung ernst genommen und wird nun von den reichen Männern des Ortes genauso begehrt, wie Andreas zuvor von den Frauen. Andreas erkennt, in welcher moralischen Gefahr Christa schwebt, und hindert sie daran, mit dem reichen Anulfi allein auf ein Schiff zu gehen. Christa wiederum öffnet ihm ebenfalls nach kurzer Zeit die Augen: Er werde von Manuelas Freunden als Gigolo bezeichnet, der sich aushalten lasse, so habe er, obwohl er es glaubte, nicht einmal seine Anzüge selbst bezahlt. Andreas ist empört und will nun selbst arbeiten. Manuela stellt ihn als Kellner ein, doch erweist er sich als zu ungeschickt. In ihm reift der Entschluss zurück in die Schweiz zu gehen und Christa, die er immer noch liebt, mitzunehmen, doch hat sie sich für eine Gesangskarriere in Italien entschieden. Sie folgt nun Anulfi auch auf sein Schiff, weil sie glaubt, dass dort eine Feier stattfindet. Anulfi betäubt sie und fährt mt ihr gen Palermo. Andreas bemerkt ihr Fehlen und fährt mit Manuela zusammen dem Schiff hinterher. Es gelingt ihm, Anulfi und die anderen Besatzungsmitglieder k.o. zu schlagen und die betäubte Christa zu retten. Bei dem Manöver wird Manuela durch Anulfis Männer angeschossen und schwer verletzt. An Land wird zunächst Andreas verhaftet, doch klärt sich alles auf und die wahren Verbrecher kommen hinter Gitter. Christa und Andreas jedoch kehren in ihr Dorf zurück.\nAuf Wiedersehn am blauen Meer beruht auf einer Idee von Margarete Reinhardt, die von Richard Billinger zu einer Filmnovelle verarbeitet worden war. Die Dreharbeiten fanden unter anderem vor Ort in Italien statt. Die Filmbauten stammen von Werner Achmann. Der Film erlebte am 12. Juni 1962 im Karlsruher Luxor seine Premiere. In Österreich wurde er 1962 unter dem Titel Manuela und der Förster veröffentlicht. Veröffentlicht wurde er zudem 1964 in Finnland unter dem Titel Lähde kanssani Italiaan und in den Vereinigten Staaten unter dem Titel Affair at Ischia.\nEva Astor singt im Film, der ihre Premiere darstellt, das Lied Casanova Bye Bye. Toni Sailer und Hannelore Cremer singen So verliebt und verrückt wie nach Dir im Duett, während Hannelore Cremer solo mit Ihr könnt so herrlich lügen auftritt. Der später unter dem Künstlernamen Jonny Hill bekannt gewordene Sänger hat im Film unter seinem Geburtsnamen Ferry Gillming einen Auftritt in einer Nebenrolle. Er spielt den Gemischtwarenladenhändler Herbert, der mit Vroni nach ihrer Trennung von Andreas zusammenkommt.\nDer film-dienst nannte Auf Wiedersehn am blauen Meer ein „buntes Routinestück, in dem nichts zusammenpassen will.“\nAuf der Seite Grün ist die Heide – Der deutsche Film 1930 bis 1980 vertrat man die Meinung, „‚Das blaue Meer‘ symbolisierte in den 50er Jahren das Fernweh der Deutschen nach südlichen Gestaden“. ‚Auf Wiedersehen am blauen Meer‘ spiele zwar in Italien, sei aber „als Tourismusfilm eine Mogelpackung“. Das ‚blaue Meer‘ sei hier „ein Versprechen, das sich als Illusion herausstellt“. Trotz der „Schlagermusik und touristischen Landschaftsaufnahmen“, sei der Film „dem Heimatfilm näher“. Der Film sei „ein Sammelsurium verschiedener Einflüsse“ und „hierzulande offensichtlich kein Erfolg“ gewesen. Aus heutiger Sicht fasziniere der Film „in der Spiegelung einer sich im Wandel befindlichen Sozialisation“.\nSky schrieb: „Reizende Romanze, in der auch die Kulisse zum Verlieben ist.“\n"
}