{
    "date": "09-06-2021 15:38:13",
    "link": "https://de.wikipedia.org/wiki/Ausgerechnet%5FWeihnachten",
    "title": "Ausgerechnet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Nachdem einige ihrer Schüler auf der vorweihnachtlichen Skifahrt von einer Salmonellenvergiftung heimgesucht worden sind, tritt Lehrerin Sina an Heiligabend mit einer kleinen Gruppe verbliebener Kranker, unter der sich auch ihr Sohn Felix befindet, verspätet die Heimreise mit dem Zug von Salzburg nach München an. In den hoffnungslos überfüllten Waggons drängen sich zahlreiche Reisende, die auf dem Weg zu ihren Familien sind. Den Schülern gelingt es dennoch, die letzten freien Plätze für sich zu beanspruchen. Nur Sina ist gezwungen ein anderes Abteil aufzusuchen, in dem sie wenig später ausgerechnet auf ihren Mann Carl trifft, von dem sie nach dessen Seitensprung mit einer Kollegin seit einem Jahr getrennt lebt.\nBeide reagieren überrascht auf die Anwesenheit des anderen und begegnen sich mit Distanz – zumal weitere Reisegäste im Abteil dem Schauspiel beiwohnen, darunter die einsame, hochschwangere Geigerin Min Wang und das redselige österreichische Rentner-Ehepaar Lisl und Franz, welches auf dem Weg zum Weihnachtsfest mit seinen erwachsenen Kindern ist. Ebenfalls anwesend ist der gebürtige Berliner Fritz, der die Feiertage gemeinsam mit seinem Freund im Schnee hatte verbringen wollen, nach einem Streit nun aber allein die Reise zurück in die Heimat anritt. Auch Sina und Carl fallen zurück in alte Gewohnheiten und geraten sich abermals in die Haare.\nDie Situation spitzt sich zu, als ein auf die Schienen gestürzter Baum die Weiterfahrt des Zuges über Stunden blockiert. Entnervt aber geduldig begehen die Fahrgäste den Weihnachtsabend gemeinsam bei Kaffee und Musik im Zug. Felix und sein Klassenkamerad Jakob beschließen hingegen, nicht länger tatenlos herumzusitzen und brechen in den angrenzenden Wald auf, um Hilfe zu holen. Bei Sina und Carl bleibt das Verschwinden der beiden vorerst unbemerkt. Nachdem bei Min Wang die Wehen eingesetzt haben assistiert Sina ihrem Mann, der Arzt ist, bei der Geburt. Als Zugbegleiterin Ulla das Paar auf das Fehlen der Kinder hinweist, folgen Sina und Carl den beiden in den dicht beschneiten Wald, wo es erneut zur Konfrontation kommt, sie jedoch auch bald auf Felix und Jakob treffen.\nZurück am Zug ist inzwischen das Rote Kreuz eingetroffen und hat sich Min Wang und dem Neugeborenen angenommen. Während die Gäste die Feierlichkeiten nach draußen verlegen, um sich eine Schneeballschlacht zu liefern und Leuchtraketen zu zünden, führen Sina und Carl ein klärendes Gespräch, in dem sie in Erinnerungen schwelgen und sich wieder annähern. Auch Fritz beschließt auf Drängen von Lisl und Franz, über seinen Schatten zu springen, und ruft seinen Freund an, um die Situation zwischen ihnen zu retten. Wenig später setzt der Zug endlich die Fahrt nach München fort, wo Carl sich von Sina und Felix verabschiedet. Doch sie versprechen einander, den 1. Weihnachtsfeiertag – anders als geplant – gemeinsam zu begehen.\n"
}