{
    "date": "03-05-2021 12:18:21",
    "link": "https://de.wikipedia.org/wiki/Austin%5FPowers%5Fin%5FGoldst%C3%A4nder",
    "title": "Austin Powers in Goldständer",
    "category": "Agentenfilm",
    "text": "Tom Cruise, Gwyneth Paltrow, Kevin Spacey, Danny DeVito, John Travolta, Steven Spielberg, Britney Spears, Ozzy Osbourne und Familie, Quincy Jones, Burt Bacharach, Nathan Lane, Masi Oka\n← VorgängerAustin Powers – Spion in geheimer Missionarsstellung\n\nAustin Powers in Goldständer (engl. Original Austin Powers in Goldmember) ist nach Austin Powers – Das Schärfste, was Ihre Majestät zu bieten hat (1997) und Austin Powers – Spion in geheimer Missionarsstellung (1999) der dritte Kinofilm über das Leben des Agenten Austin Powers aus dem Jahr 2002, eine Parodie auf James Bond. Der Film startete am 24. Oktober 2002 in den deutschen Kinos.\nAustin wird von der Queen zum Ritter geschlagen. Er ist überglücklich darüber, weil er seinen Vater und Vorbild Nigel Powers bei der Zeremonie erwartet. Als Austin den ursprünglichen Spion in geheimer Missionarsstellung den Ehrengästen vorstellen will, ist Nigel aber nicht da.\nAustin ist am Boden zerstört. Doch dann berichtet Basil Exposition, dass Nigel vom Schurken Goldständer entführt wurde.\nAustins Aufgabe ist es nun, seinen Vater Nigel aus den Fängen des wahnsinnigen Holländers Goldständer zu befreien. Ihm zur Seite steht dabei seine alte Flamme, die Undercoveragentin Foxxy Cleopatra.\nMit Goldständers Hilfe will Austins Erzfeind, Dr. Evil, mit einem Traktorstrahl (genannt Luke 2, im Original „Preparation H“, ein Mittel gegen Hämorrhoiden, das rektal eingeführt wird) einen goldenen Kometen auf Kollisionskurs mit der Erde bringen, was jedoch von Austin Powers, seinem Vater und dem übergelaufenen Mini Me (Klon von Dr. Evil) verhindert werden kann. Mini Me verhält sich nun nicht mehr wie Dr. Evil, sondern gibt sich in Aufmachung und Verhalten wie der Frauenschwarm Austin Powers.\nAm Ende stellt sich heraus, dass Dr. Evil in Wahrheit Austins Bruder ist, der aber nach einem Unfall von beiden getrennt wurde. Danach wurde er von einem Belgier dazu erzogen, böse zu sein.\nDer Film spielt in den Jahren 1975 und 2002. Bei einem Budget von 63 Millionen US-Dollar nahm der Film 296,7 Millionen US-Dollar ein.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 54 % positive Rezensionen an und er hat einen Metascore von 62 von 100 bei Metacritic.\n„Schrille Agentenparodie in der Nachfolge zweier Erfolgsfilme, die mit Fäkalscherzen, Zoten und Sexkalauern absichtsvoll gegen jede ‚political correctness‘ verstößt. Das Ergebnis ist nicht mehr als ein abendfüllender Herrenwitz, der als gigantische Werbemaschine zu interpretieren ist.“\n„Auch der Agent mit der Lizenz zum Blödeln (Myers) will nicht nur das Eine, sondern vor allem Daddys Anerkennung. Superspion Nigel (Michael Caine) erscheint jedoch nicht mal zu Sohnemanns Ritterschlag. Als Fiesling Dr. Evil (auch Myers) den Senior per Zeitmaschine in die 70er zur Goldfinger-Karikatur Goldständer (noch mal Myers) entführt, hat Austin die Chance, Paps zu beeindrucken. Beeindruckend ist auch das raffinierte Vorspiel, mit dem Mike Myers seinen Disco-Remix bewährter Powers-Gags eröffnet. Doch dann wird der Agenten-Klamauk hüftlahm, zwischen Plüsch und heißen Miezen wirkt der Vater-Sohn-Konflikt wie ein Fremdkörper. Und die Rückkehr des ekligen Fat Bastard (schon wieder Myers) ist ein unnötiger Kniefall vor dem Goldesel Fäkalhumor. Ob das Papa Myers gefallen hätte?“\n Zoo Radio |\nAustin Powers – Das Schärfste, was Ihre Majestät zu bieten hat |\nAustin Powers – Spion in geheimer Missionarsstellung |\nMystery – New York: Ein Spiel um die Ehre |\nMeine Braut, ihr Vater und ich |\nAustin Powers in Goldständer |\nMeine Frau, ihre Schwiegereltern und ich |\nEarth to America |\nRecount |\nDinner für Spinner |\nGame Change – Der Sarah-Palin-Effekt |\nDie Qual der Wahl |\nTrumbo |\nDer lange Weg |\nBombshell – Das Ende des Schweigens\n"
}