{
    "date": "09-06-2021 15:37:08",
    "link": "https://de.wikipedia.org/wiki/Austin%5FPowers%5F%E2%80%93%5FDas%5FSch%C3%A4rfste%2C%5Fwas%5FIhre%5FMajest%C3%A4t%5Fzu%5Fbieten%5Fhat",
    "title": "Austin Powers – Das Schärfste, was Ihre Majestät zu bieten hat",
    "category": "Agentenfilm",
    "text": "London mitten in den „Swinging Sixties“. Geheimagent Austin Danger Powers hat es sich zur Aufgabe gemacht, die Welt vor seinem Widersacher Dr. Evil zu beschützen. Da Dr. Evil sich von Austin Powers bedrängt fühlt, flüchtet er mit einer Rakete in die Erdumlaufbahn. Austin Powers lässt sich einfrieren und wartet nun in diesem Zustand auf seinen Erzfeind. Dreißig Jahre später ist es so weit: Dr. Evil kehrt auf die Erde zurück, und Austin Powers wird vom Geheimdienst reanimiert.\nAllerdings hat Austin Powers nun nicht nur mit Dr. Evil zu kämpfen, sondern auch mit der veränderten Gesellschaft in den 1990er Jahren. Er muss erfahren, dass freie Liebe, Hippie-Zeitgeist, extrovertierter Kleidungsstil und sexistische Sprüche mittlerweile nicht mehr gefragt sind. Er macht Vanessa Kensington, der ihm zusammenarbeitenden Mitarbeiterin des Verteidigungsministeriums und Tochter seiner einstigen Sekretärin Mrs. Kensington, teils heftige Avancen. Nachdem sie Austin zunächst unsympathisch findet, werden sie später bei einem gemeinsamen Auftrag in Las Vegas ein Paar. Auch Dr. Evil fällt die Rückkehr auf die Erde schwer, da seine Organisation in der Zwischenzeit durch seinen Stellvertreter Nummer zwei zu einem im Kapitalismus florierenden Unternehmen umgebaut wurde. Zudem muss er sich mit seinem rebellischen Teenager-Sohn Scott, der während seiner Abwesenheit von den Mitarbeitern gezüchtet wurde, herumschlagen.\nDr. Evil und seine Handlanger entführen einen Atomsprengkopf und wollen diesen in den Erdkern, was zu Vulkanausbrüchen auf der ganzen Welt führen würde. Powers durchsucht das Hotelzimmer von Alotta Fagina, der Sekretärin von Nummer zwei, und gelangt hinter den Plan. Mithilfe von Vanessa und weiteren britischen Streitkräften gelingt es Austin, Evils unterirdische Geheimzentrale zu erstürmen und den Plan zu verhindern. Dr. Evil entkommt abermals mit seiner Rakete in die Erdumlaufbahn, während Vanessa und Austin heiraten.\n"
}