{
    "date": "09-06-2021 15:37:09",
    "link": "https://de.wikipedia.org/wiki/Austin%5FPowers%5F%E2%80%93%5FSpion%5Fin%5Fgeheimer%5FMissionarsstellung",
    "title": "Austin Powers – Spion in geheimer Missionarsstellung",
    "category": "Agentenfilm",
    "text": "Nachdem Austin Powers im ersten Teil Dr. Evils Pläne, die Welt zu vernichten, verhindern konnte, heiratet er Miss Kensington. Erst in der Hochzeitssuite bemerkt er, dass sie ein fieser FemBot ist. FemBots, auch Frauboter, sind von Dr. Evil konstruierte, weiblich aussehende Roboter, deren Aufgabe es ist, Austin Powers zu vernichten. FemBots zeichnen sich durch die Maße 90-60-90 sowie Maschinengewehr-Brustwarzen aus, aus denen sie schießen und ein Betäubungsgas versprühen können. Außerdem ist jeder FemBot mit einem Selbstzerstörungsmodus ausgestattet.\nNun wieder Single, muss Austin bald feststellen, dass ihm sein Mojo gestohlen wurde. Ohne sein Mojo verliert er seine gesamte sexuelle Anziehungskraft und sein Selbstvertrauen.\nHinter dem Diebstahl des Mojo steckt Dr. Evil. Dieser ist mit einer Zeitmaschine in das Jahr 1969 zurückgereist, um dort Fieser Fettsack (englisch Fat Bastard) zu beauftragen, Austins Mojo zu stehlen, während dieser sich im Kälteschlaf befindet. Dr. Evil wird durch Mini-Me unterstützt, seinen Klon in Kindgröße.\nAustin wird von seinem Chef, Basil Exposition, mit einem Zeitreise-VW New Beetle hinterhergeschickt, damit er Dr. Evils Pläne, die Welt zu vernichten, wieder einmal verhindern kann. Schnell findet Austin Unterstützung durch die attraktive CIA-Agentin Felicity Schickfick (englisch Felicity Shagwell), die ein großer Fan von ihm ist.\nDr. Evil hat sich derweil auf einer tropischen Vulkaninsel verschanzt, in deren Vulkan Dr. Evils Konterfei gemeißelt wurde. Schnell kommen Austin und Felicity auf Dr. Evils Spur. Dieser will mit einem von Dr. Alan Parson konstruierten „Laser“ die Erde vernichten. Er nennt das Projekt nach dem Erbauer des Lasers unpassenderweise Alan Parsons Project. Da der Laser von Dr. Evil auf dem Mond platziert wurde, wird dieser kurzerhand in „Todesstern“ umbenannt.\nNachdem sich Dr. Evil auf den Mond begeben hat und ihm Austin mit Felicity dorthin gefolgt ist, kommt es zum Showdown. Dabei muss sich Austin entscheiden, ob er die Erde, sein Mojo oder Felicity retten will. Aber Austin wäre nicht Meisterspion, wenn er für diese Situation keine adäquate Lösung hätte – er holt sich mithilfe der Zeitmaschine ein zweites Ich, mit dessen Hilfe er nun zwei Dinge retten kann.\n"
}