{
    "date": "03-05-2021 12:28:44",
    "link": "https://de.wikipedia.org/wiki/Autsch%2C%5FDu%5FFr%C3%B6hliche",
    "title": "Autsch, Du Fröhliche",
    "category": "Weihnachtsfilm",
    "text": "\nAutsch, du Fröhliche ist ein deutscher Fernsehfilm von Horst Johann Sczerba aus dem Jahr 2000 mit Sidonie von Krosigk, bekannt als Bibi Blocksberg. \nAls die neunjährige Nina-Nena erfährt, dass sich ihre Eltern trennen wollen und ihr Vater beruflich nach Amerika zieht, bittet sie den Weihnachtsmann, ihre zerstrittenen Eltern wieder zusammenzubringen. Obwohl sie gar nicht mehr an den Weihnachtsmann glaubt, ist sie sehr überrascht, als der Mann im roten Mantel plötzlich auf ihrem Hausdach landet. Noch überraschter ist Nina-Nena, als auch noch Agenten einer Alien-Spezialeinheit des Militärischen Abschirmdienstes (MAD) ins Haus stürmen. Vor Angst flieht sie mit dem Weihnachtsmann, während Major Kohlmann mit allen Mitteln beweisen will, dass die Geschichte mit dem Weihnachtsmann nur ein Schwindel ist.\nAuf ihrer Flucht gelangen Nina-Nena und der Weihnachtsmann auf einer Firmenweihnachtsfeier, wo man schon sehnsüchtig auf den bestellten Weihnachtsmann wartet und den echten für diesen hält. Als man hier den Irrtum bemerkt, muss sich der Weihnachtsmann sputen, um vor der Polizei, die der Veranstalter angerufen hat, in Sicherheit zu bringen. Major Kohlmann erfährt so, dass er auch noch ein Kind jagen muss. Doch das macht das Ganze nicht einfacher. Mithilfe seiner Zauberkräfte, bringt der Weihnachtsmann sich und Nina-Nena in Sicherheit und flüchtet mit dem Mädchen weiter auf einem Motorschlitten, teilweise auch fliegend durch die Luft. Da Major Kohlmann nun auch per Hubschrauber die Verfolgung aufnimmt, verstecken sich die Flüchtenden in einem Container, der von einer Gruppe Obdachloser als Unterkunft genutzt wird. Nina-Nena erkennt nun endgültig, dass es den Weihnachtsmann wirklich gibt und träumt bereits, dass ihre Eltern wieder zusammenfinden. Doch der Weihnachtsmann erklärt ihr, dass er die Menschen nicht zwingen kann, einander zu lieben. Er hofft aber, dass sich ihre Eltern vor Sorge um ihre Tochter gemeinsam auf die Suche nach ihr begeben werden und so einer Versöhnung nicht weit sein wird. Dieser Plan scheint aufzugehen, denn als Nina-Nenas Mutter entdeckt, dass ihre Tochter nicht in ihrem Bett ist, ruft sie besorgt ihren Mann an. Aber auch die Polizei wird informiert und Major Kohlmann geht davon aus, dass das Mädchen vom Weihnachtsmann entführt wurde. \nSo lässt die Versöhnung von Nina-Nenas Eltern tatsächlich nicht lange auf sich warten. Voller Ungeduld erwarten sie die Rückkehr ihrer Tochter, nachdem sich der Weihnachtsmann per Telefon meldet. Major Kohlmann hofft den Weihnachtsmann bei der „Übergabe“ des Kindes fassen zu können, doch er schickt Nina-Nena allein zu ihrem Elternhaus. Kohlmann ist enttäuscht und sieht noch eine letzte Chance den Weihnachtsmann festzusetzen, weil dieser am Flughafen Nina-Nenas Vater noch daran hindern muss nach Amerika zu fliegen. Dieses gelingt zwar, doch bricht der Weihnachtsmann von all dem Stress zusammen. Sowohl Nina-Nena als auch Kohlmann gestehen sich im Angesicht des sterbenden Weihnachtsmanns ein, dass sie eigentlich immer an ihn geglaubt haben. Als sich alle wieder besinnen, ist der Weihnachtsmann spurlos verschwunden. Nina-Nena geht glücklich mit ihren Eltern nach Hause und ist doppelt glücklich, als sie den Weihnachtsmann mit seinem Schlitten am Himmel vorüberziehen sieht.\ntv-kult.com meinte: „Der Film ist ein sehr individuelles Märchen, das von allen Dingen etwas in sich vereint. Wird doch der Zuschauer sehr an Men in Black erinnert, als die Möchtegernagenten versuchen den Weihnachtsmann zu ergreifen und seine Position im Haus von Nina Nena ausfindig machen. Oder wie wäre es mit E.T.? Was allerdings etwas makaber ist, ist die Tatsache, dass der Film doch tatsächlich zeigt, wie der Weihnachtsmann das Zeitliche segnet. Man würde es ja nicht glauben, wenn nicht die Grundstimmung außen herum, so konzipiert wäre, dass man es eben glauben muss.“ Fazit: Obwohl der Film „in einiger Hinsicht ein billiger Abklatsch zu sein scheint, trotzdem eine sehr gute Aufmachung hat. An der Bild-, sowie auch an der Tonqualität gibt es nichts zu meckern. Nicht nur für die Weihnachtszeit, sondern ein Film, der seinen Charme zu jeder Zeit des Jahres den Zuschauern überbringen kann“\n"
}