{
    "date": "03-05-2021 12:15:10",
    "link": "https://de.wikipedia.org/wiki/Azumi",
    "title": "Azumi",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Azumi 2 – Death or Love\nAzumi, auch Azumi – Die furchtlose Kriegerin (jap. あずみ) ist ein japanischer Chambara-Film von Regisseur Ryūhei Kitamura aus dem Jahr 2003 mit der J-Pop-Sängerin Aya Ueto in der Hauptrolle. Der Film basiert auf Motiven der gleichnamigen Manga-Serie von Yū Koyama und handelt von der jungen titelgebenden Kriegerin auf ihrem Feldzug gegen kriegstreibende Fürsten.\nDer Film fand 2005 in Azumi 2 – Death or Love unter der Regie von Shusuke Kaneko eine Fortsetzung.\nJapan im 17. Jahrhundert. Fürst Tokugawa Ieyasu eint gemeinsam mit anderen Verbündeten das Reich und sichert sich mit dem Sieg in der Schlacht von Sekigahara schließlich die Vormachtstellung im Lande. Er begründet die Tokugawa-Dynastie der Shogune, dennoch kommt es in der Folgezeit zu einer Reihe kriegerischer Auseinandersetzungen rivalisierender Daimyōs. In einem Traum erscheint dem Kriegsveteran und Samurai Gessai ein weiser Priester, der eine friedliche Nation erschaffen und blutige Auseinandersetzungen zukünftig unterbinden will. Um dieses Ziel zu erreichen, soll Gessai, so der Wunsch des alten Mannes, heimlich eine Gruppe von Kindern um sich scharen, sie zu Attentätern ausbilden, um mit deren Hilfe rivalisierende Kriegsfürsten ausschalten, die das feudale Japan wieder in einen blutigen Bürgerkrieg stürzen wollen. Der Krieger streift daraufhin durch das Land und nimmt insgesamt zehn Waisenkinder. In den Bergen, weit abgeschieden von der Zivilisation, bildet er sie zu Meisterschülern aus.\nNach jahrelangem intensiven Training versammelt der Meister eines Tages seine Schützlinge, deren einziges weibliches Mitglied die zierliche Azumi ist, lässt diese fünf Gruppen bilden und befiehlt ihnen den jeweiligen befreundeten Partner in einem Schwertkampf zu töten. Die fünf Überlebenden, darunter die besonders talentierte Azumi, sollen so in der Lage sein, völlig rücksichtslos und ohne Gefühl ihre Pflicht zu erfüllen. Gemeinsam mit ihrem Sensei verlassen die auserwählten Samurai ihr Versteck, in die für sie unbekannte Welt. Unterwegs werden sie einer weiteren Prüfung unterzogen, sie werden im Beisein von Gessai Augenzeugen, wie Dorfbewohner von einer Horde Banditen überfallen und getötet werden. Ihr Meister verbietet dem Quintett jedoch den Kampf, da ihr Katana ausschließlich einer „höheren Mission“ diene.\nDie Gruppe wandert zunächst weiter, wird bald von einem Ninja besucht, der Gessai hilfreichende Informationen überbringt – die Namen von drei vermeintlichen kriegswütigen Herrschern: Sanada Masayuki, Katō Kiyomasa und Asano Nagamasa. Ihr erstes Opfer, Nagamasa, kann die Gruppe ohne größere Widerstände stellen und mitsamt seinem Gefolge töten. Den zweiten Fürsten Kiyomasa, der aufgeschreckt vom Mord seines Verbündeten diverse Sicherheitsvorkehrungen trifft und einen Doppelgänger engagiert, können sie jedoch entgegen ihrer Annahme vorerst nicht liquidieren. Der Fürst erweist sich als äußerst gelehrig und heuert seinerseits Gegner an, die seine Meuchelmörder aufhalten sollen.\nDoch auch innerhalb der Gruppe kommt es bald zu Unstimmigkeiten und Gefühlsregungen. Als ihr vergifteter Gefährte Amagi stirbt, rebelliert die ansonsten loyale Azumi gemeinsam mit Hyuga gegen ihren Sensei. Die verschworene Gruppe entzweit sich zu diesem Zeitpunkt. Als auch der in eine Artistin verliebte Hyuga stirbt, besinnt sich die zurückgebliebene Azumi auf ihre Weiblichkeit und wünscht sich zunächst ein ganz normalen Leben als Frau, doch irgendwie kann sie ihrem Schicksal, dem bewaffneten Kampf, nicht entkommen. Sie folgt ihrem Meister.\nDerweil überfällt der pflichterfüllende Meister Gessai gemeinsam mit zwei seiner verbliebenen Samurai ein Schiff, in dem sich Fürst Kiyomasa aufhält, tappt dabei in eine Falle und muss zu seiner Verwunderung gegen eine Übermacht von Gegnern kämpfen. Der alternde Samurai wird gefangen genommen und als Köder für seine treu kämpfenden Schüler genommen. Einer von ihnen kämpft aufopferungsvoll vor den Augen seines Ziehvaters, unterliegt jedoch angesichts der ausweglosen Lage und stirbt. Dem anderen Schüler, Nagara, gelingt die Flucht.\nAm nächsten Tag kreuzigt man den verletzten Gessai, um die stärkste Meuchelmörderin der Gruppe, Azumi, anzulocken. Der Plan geht auf, die junge Frau erscheint, metzelt fast im Alleingang völlig emotions- und vorbehaltlos die Gegnerschar nieder. Unterstützung findet sie in Nagara. Nachdem sich das Kampfgeschehen beruhigt, löst der im Sterben liegende Meister Azumi von jeglicher Verpflichtung, empfiehlt ihr ein normales Leben, bevor er seinen Verletzungen erliegt. Unter Tränen verabschiedet sich Azumi von ihrem Lehrer und Mentor und vollzieht den Mord am zweiten Kriegsherren Kiyomasa.\nAm Ende des Films trifft sie auf Nagara und benennt ihm ihr nächstes Missionsziel: Sanada Masayuki.\n„Opulente Verfilmung eines Samurai-Manga, die etliche (Film-)Mythen der Kriegerkaste aufgreift; die ironiefreie Geschichte wird in mitunter atemlosem Tempo und mit einem faszinierenden Showdown zelebriert.“\n"
}