{
    "date": "03-05-2021 12:15:11",
    "link": "https://de.wikipedia.org/wiki/Azumi%5F2%5F%E2%80%93%5FDeath%5For%5FLove",
    "title": "Azumi 2 – Death or Love",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerAzumi\nAzumi 2 – Death or Love (jap. あずみ2 Death or Love) ist ein japanischer Chambara-Film von Regisseur Shusuke Kaneko aus dem Jahr 2005, der auf Motiven der gleichnamigen Manga-Serie von Yū Koyama basiert.\nDie Manga Adaption ist der zweite Teil des 2003 entstandenen Films Azumi von Regisseur Ryūhei Kitamura.\nDie zierliche Azumi und ihr treuer Gefährte Nagara, die einzigen Überlebenden einer Truppe von Auftragsmördern, durchstreifen das vom Bürgerkrieg erschütterte Reich auf der Suche nach dem dritten und letzten Kriegsfürsten Sanada Masayuki. Verfolgt werden die beiden Schwertkämpfer von einer Horde schwarzgekleideter, maskierter und gut bewaffneter Kämpfer um den unerbittlichen Samurai Kanbei, der den Tod seines Herren und vermeintlichen Kriegtreibers Fürst Katō Kiyomasa rächen will. Kanbei gelingt es, die beiden Meuchelmörder zu stellen und Nagara zu verwunden, doch durch eine List entkommen die Gejagten. Unterkunft finden die beiden Auftragskiller in einem verlassenen Haus. Azumi trifft beim Besorgen von Nahrungsmitteln auf Banditen um den jungen gutmütigen Ginkaku, der große Ähnlichkeit mit ihrer Jugendliebe Nachi aus den Tagen ihrer militärischen Ausbildung hat. Sie verdrängt zunächst erfolgreich ihre Erinnerungen an diese geliebte Person, die sie seinerzeit töten musste, konzentriert sich auf ihr nächstes Missionsziel und kehrt zum verletzten Nagara zurück.\nSamurai Kanbei reist derweil zu dem auf den Berg Kudo verbannten Fürsten Masayuki, der, trotz Warnungen seines Sohnes Yukimura, auf Drängen seiner Beraterin und Geliebten Kuuka Kriegspläne gegen den verfeindeten und übermächtigen Fürsten Tokugawa Ieyasu um die Vormachtstellung im Reich schmiedet. Kanbei bietet dem kriegstreibenden Daimyō seine Dienste an und warnt ihm gleichzeitig vor seinen Auftragskillern – Azumi und Nagara. Des Weiteren sichert sich Sanada die Hilfe einer gefürchteten Gruppe des Nueno Koga-Clans und rekrutiert ganze Heerscharen hochgerüsteter Söldner.\nIn ihrem Unterschlupf wird Azumi und Nagara von Ninjas des Iga-Clans um Hanzō empfangen, die ihnen fortan ihre Hilfe zusichern. Die junge ortskundige Kozue, die sich im weiteren Verlauf der Handlung als feindliche Agentin offenbart, begleitet die beiden Attentäter als Führerin zur befestigen Burg des alternden Kriegsherrn Masayuki. Unterwegs werden sie von Söldnern des Fürsten angegriffen, darunter auch den zuvor rekrutierten Banditen um Wegelagerer Ginkaku, die aber noch vor Kampfbeginn die Seite wechseln und gemeinsam mit Azumi, Nagara und Kozue die Schar der Feinde besiegen. Nach dem Kampf fällt es Azumi sichtlich schwer Ginkaku zu verlassen, doch Nagara pocht auf der Erfüllung ihrer Mission, so dass sich an dieser Stelle ihre Wege zunächst trennen. Das Trio marschiert kurz allein weiter.\nIn Sichtweite von Berg Kudo entzweit die zwielichtige Kozue die beiden Killer. Der zufällig erscheinenden Ginkaku bekehrt gleichzeitig Azumi und bringt sie kurzzeitig von ihrem mörderischen Vorhaben ab; Konflikte entstehen. Der manipulierte Nagara trennt sich daraufhin endgültig von seiner Gefährtin Azumi, wird jedoch kurze Zeit später Opfer der heimtückischen Agentin Kozue, die ihn tötet und anschließend flieht. Azumi trotzt ihrer Leidenschaft für Ginkaku und entschließt sich, bedingt durch den militärischen Drill in ihrer Kindheit und getrieben von einem hohen Maß an Pflichtbewusstsein, dennoch ihren ursprünglichen Auftragsmord zu begehen.\nNach weiteren Scharmützeln mit verfeindeten Nueno Koga-Clan Ninjas, sowie kollaborierten mit übernatürlichen Kräften ausgestatteten Kämpfern, dezimieren sich Azumis Freunde und Verbündete. Es gelingt ihr zwar Nagaras Tod zu rächen und die Verräterin Kozue mit ihrem Katana zu töten, doch mit dem unerwarteten Tod Ginkakus bleibt sie, jedes geliebten Mitmenschen beraubt, völlig allein zurück. Unter Tränen zweifelt sie erneut am Sinn ihres Daseins und ihrer Mission, stellt sich aber in einem weiteren Kampf der Überzahl Masayukis Soldaten unter ihrem Befehlshaber Samurai Kanbei.\nWährend der chaotischen Kampfhandlungen erscheint plötzlich der alte Fürst, stoppt weitere Aggressionen und fordert die junge kampferprobte Azumi zu einem Duell auf, unterliegt ihr jedoch kläglich und stirbt. Mit dessen Tod vollendet die Attentäterin ihre Mission und verhindert so einen Bürgerkrieg. Des Mordopfers Sohn, Jungfürst Yukimura, unterbindet daraufhin weitere Kämpfe und bietet ihr, unter wütenden Protesten von Kanbei, freies Geleit an. Am Ende des Films marschiert die junge Kriegerin ganz auf sich gestellt in die Ferne.\n„Etwas mehr Hintergründe und Beziehungsschnickschnack erwarten den Fernost-Cineasten im ansonsten ungebrochen streitlustigen und effektvollen zweiten Teil zum fernöstlichen Pflicht-Schwertfilm der vergangenen Saison. Regisseur Shusuke Kaneko (Pyrokinesis) versteht sich auf das Inszenieren von Gefechten nicht minder als auf das Erzeugen von Stimmung, für freudiges Wiedererkennungs-Hallo unter Gewaltfilmfreaks bürgt die Teilnahme von Chiaki Kuriyama (Kill Bill) als Azumis Intimfeindin vom Dienst. Prädikat: Zielgruppengerecht.“\n„Fortsetzungsfilm, der sich in erster Linie an ruppigen Kampfszenen interessiert zeigt. Das zentrale Thema der Fabel, die Selbstbehauptung und -findung einer jungen Frau in einer patriarchalischen Gesellschaft, verliert er durch seine Effekthascherei aus den Augen.“\n"
}