{
    "date": "09-06-2021 15:36:12",
    "link": "https://de.wikipedia.org/wiki/Azur%5Fund%5FAsmar",
    "title": "Azur und Asmar",
    "category": "Märchenfilm",
    "text": "Der blonde und blauäugige Azur und der dunkelhaarige und braunäugige Asmar wachsen wie Brüder auf, wobei Asmars Mutter Janane die Amme Azurs ist, der einen reichen Vater hat. Sie erzählt beiden Kindern die Geschichte der Fee der Djinn, die gefangen gehalten wird und deren Befreiung schon viele Männer das Leben gekostet hat. Azur und Asmar wollen die Fee befreien, wenn sie erwachsen sind. Mit der Zeit kommt es zu Konflikten zwischen den beiden Jungen. Azur erhält eine standesgemäße Erziehung, lernt tanzen und reiten, während Asmar den Lektionen nur heimlich zusehen kann. Immer wieder streiten sich beide Jungen und Asmar beginnt, das Land, in dem er geboren wurde, abzulehnen. Eines Tages wird Azur auf eine Schule in der Stadt geschickt. Sein Vater entlässt Janane, die mit Asmar in die Ferne zieht. Azur erzählt man später, dass beide gestorben sind.\nAzur ist einige Jahre später ein erwachsener Mann geworden. Er bricht gegen den Willen des Vaters auf, um die Fee der Djinn zu befreien. Er erleidet Schiffbruch und wird an ein Land gespült, in dem man Arabisch, die Sprache seiner Amme, spricht. Im Land herrscht zudem der Aberglaube, dass Menschen mit blauen Augen verflucht sind, sodass jeder, den Azur anspricht, vor ihm flieht. Er entschließt sich daher, seine Augen geschlossen zu halten und sich als Blinder auszugeben. So trifft er auf den Bettler Crapoux, der einst aus Azurs Heimat gekommen ist, um die Fee der Djinn zu befreien. Er bietet ihm an, ihn zu leiten, wenn er ihn auf seinen Schultern trägt. So gelangen beide zunächst zu einem Tempel, in dem Azur durch seinen Tastsinn den warmen Schlüssel findet. In der Stadt kann er später auch den sagenumwobenen duftenden Schlüssel an sich nehmen; beide gelten der Erzählung nach als wichtig, um die Fee der Djinn zu befreien. In der Stadt hört Azur plötzlich die Stimme seiner Amme. Janane hat es inzwischen zu Reichtum gebracht und lebt in einem prächtigen Palast. Sie ist überglücklich, Azur wiederzusehen, der vor ihr seine Augen öffnet. Asmar wiederum lehnt Azur ab, hat er mit den Jahren doch sein Geburtsland hassen gelernt. Asmar wird am nächsten Tag aufbrechen, um die Fee der Djinn zu suchen. Janane überzeugt ihn, den ersten Weg gemeinsam mit Azur zurückzulegen.\nAn Azurs Seite wird auch Crapoux gehen, der Azur Tipps für das Aufspüren der Fee gibt. Er weiß auch, dass Azur drei Menschen befragen muss, um wichtige Hinweise zu erhalten: Ihn selbst, den weisen Yadoa und die Prinzessin Chamsous Sabah, die sich als Kind entpuppt. So erfährt Azur alles über den Weg zur Fee der Djinn, der an einem Zwillingstor enden wird, an dem bisher jeder gescheitert ist. Er erhält von der Prinzessin Nebel, der unsichtbar macht, eine Pille, durch die er mit wilden Tieren reden kann, und eine Feder des Vogels Simurgh. Durch den Nebel können Azur und Asmar Verfolgern aus der Stadt entkommen. Als beide Männer sich schließlich trennen, wird Asmar von Räubern überfallen. Azur eilt ihm zu Hilfe, woraufhin sich beider Wege erneut trennen. Azur kann den gefährlichen roten Löwen und Asmar den Vogel Simurgh überwinden. Hinter der schwarzen Felswand trifft Azur erneut auf Asmar, der von Räubern gefangen genommen wurde. Asmar verrät Azur den Zugang zu einer Geheimtür, bevor er von den Räubern niedergestochen wird. Azur rettet den schwerverletzten Asmar und verschwindet mit ihm durch den Geheimgang. Er trägt ihn auf seinen Schultern, überwindet Hindernisse und schließlich mithilfe seiner beiden Schlüssel das Feuertor und das Tor der Gase. Das Eisentor kann er durchschreiten, weil Asmar den schneidenden Schlüssel gefunden und bei sich hat. Vor dem Zwillingstor entscheiden sich beide für den linken Eingang und stehen in Schwärze, bevor der Saal sich erleuchtet. Die Fee der Djinn erscheint und erklärt, gerettet worden zu sein. Asmar wird geheilt. Azur und Asmar machen deutlich, dass der jeweils andere der Retter der Fee ist, haben beide doch einen gleichen Anteil an der Rettung gehabt. Auch die weiteren Herbeigerufenen – Janane, Crapoux, der weise Yadoa und Prinzessin Chamsous Sabah – können nicht klären, welcher der beiden Männer nun der Retter ist. Die dunkelhaarige Fee der Djinn holt daher die blonde Fee der Elfen in ihren Palast. Auch sie kann das Rätsel nicht lösen. Alle beginnen zu tanzen, wobei deutlich wird, dass sich die Fee der Djinn in Azur und die Fee der Elfen in Asmar verliebt hat.\n"
}