{
    "date": "03-05-2021 12:12:00",
    "link": "https://de.wikipedia.org/wiki/Azzurro%5F%282000%29",
    "title": "Azzurro (2000)",
    "category": "Roadmovie",
    "text": "Azzurro (italienisch für die Farbe Azurblau) ist ein Roadmovie aus dem Jahr 2000.\nDer alte Mann Giuseppe ist schwer herzkrank. Bevor er „durch die Tür“ geht, will er, dass seine Enkelin das azurblaue Meer sehen kann. Die Siebenjährige ist nämlich blind und eine Operation sehr teuer. Diese Summe kann der Rentner Giuseppe natürlich nicht aufbringen, und so macht er sich zum Entsetzen seiner Kinder alleine mit seiner Enkelin auf die lange Reise nach Genf, wo er lange Jahre als Gastarbeiter gelebt hat und wo er noch einen alten geldgebenden Freund, seinen ehemaligen Arbeitgeber, anzutreffen hofft.\nDort stellt sich das nicht ganz folgenlos gebliebene Verhältnis zur Ehefrau des ehemaligen und heute geistig verwirrten sowie verarmten Arbeitgebers heraus. Es folgt eine behutsame Annäherung aller Protagonisten.\nDer Titel des Films ist auch der Titel des weltbekannten italienischen Schlagers Azzurro von Paolo Conte (in seiner heute bekanntesten Interpretation von Adriano Celentano), der auch im Film mehrmals zu hören ist.\nDie Uraufführung fand am 12. August 2000 als Abschlussfilm des 53. Internationalen Filmfestivals von Locarno statt, bei dem Hauptdarsteller Paolo Villaggio mit einem Ehrenleoparden für sein Lebenswerk geehrt wurde. Der Film kam am 25. Oktober 2000 bzw. 25. Januar 2001 in die Kinos der französischsprachigen bzw. deutschsprachigen Schweiz. \nEs gibt eine komplette italienische und eine komplette französische Synchronisation des Films.\nDer film-dienst (6/2007) beschreibt Azzurro als „Filmmärchen mit ausgeprägtem Sozialtouch, das seine sentimentale Note selbstbewusst herausstellt und die Würde des Menschen in den Mittelpunkt rückt“. Des Weiteren bemerkte der film-dienst: „Lakonischer Witz und ein tiefer Glaube an die Menschlichkeit kennzeichnen den von einem überragenden Hauptdarsteller getragenen Film, der seine Geschichte ebenso poetisch wie wahrhaftig erzählt.“\nAzzurro wurde 2001 bei den Solothurner Filmtagen mit dem Schweizer Filmpreis ausgezeichnet.\n"
}