{
    "date": "03-05-2021 12:28:29",
    "link": "https://de.wikipedia.org/wiki/A%5FBoyfriend%5Ffor%5FChristmas",
    "title": "A Boyfriend for Christmas",
    "category": "Weihnachtsfilm",
    "text": "A Boyfriend for Christmas ist ein US-amerikanischer Fernsehfilm von Kevin Connor aus dem Jahr 2004. Die Weihnachts-Romanze wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert und in den USA am 27. November 2004 erstmals im Hallmark Channel ausgestrahlt.\nMit dreizehn hatte Holly Grant einem Jungen geholfen, seine kleine Schwester zum Weihnachtsmann in einem Einkaufszentrum zu bringen. Dieser Weihnachtsmann fragte auch Holly, was sie sich wünschen würde und sie meinte nur: einen Freund zu Weihnachten. Unter dem Weihnachtsbaum fand sie dann eine Schneekugel mit der Inschrift: Das versprochenes Geschenk wird kommen, wenn sich in zwanzig Jahren die wahre Liebe zeigt und zwei Herzen dafür bereit sind.\nZwanzig Jahre später ist Holly eine romantische Skeptikerin geworden und konzentriert sich sehr auf ihre Karriere als Sozialarbeiterin. Dort betreut sie unter anderem zwei Kinder, deren Mutter darum kämpft, das Sorgerecht zurückzuerhalten. Jetzt, kurz vor Weihnachten, sollten die Kinder wenigstens über die Feiertage besuchsweise zu ihr kommen dürfen, doch da sich der Anwalt der Mutter, Ryan Hughes, verspätet und nicht rechtzeitig vor Gericht erscheint, wird der Antrag abgelehnt und Holly muss die zutiefst enttäuschten Kinder wieder mit ins Heim nehmen. Holly ist darüber äußerst wütend und lässt von ihrer Sekretärin einen entsprechenden Brief an Hughes schreiben. Um Hollys etwas aufzuheitern, verspricht ihr ihre Freundin Diane ein tolles Weihnachtsgeschenk zu schicken. Ryan Hughes hat sich derweil bemüht, sein Versäumnis wieder gut zu machen und bringt die Kinder doch noch zu ihrer Mutter, nachdem er den Richter überzeugen konnte. Danach will er sich noch einen Weihnachtsbaum besorgen und trifft dort zufällig auf Holly. Kurz darauf treffen sie sich erneut bei einer Weihnachtsfeier, wo sich Ryan vor der Frau versteckt, die er eigentlich recht anziehend findet. Santa Claus hat dies bemerkt und gibt an Ryan noch einen Spezialauftrag.\nAls ein gutaussehender Mann mit einem Weihnachtsbaum am ersten Weihnachtstag an Hollys Tür klopft, geht sie davon aus, dass er ein Geschenk ihrer Freundin Diane ist und lädt ihn in ihre Wohnung ein. Ryan stellt sich als Douglas Firwood vor und da Holly sich gerade von ihrem alten Freund getrennt hat, macht sie den „Spass“ mit. Douglas begleitet Holly zum Weihnachtsessen bei ihren Eltern, wo auch ihr Bruder mit seiner Familie dabei ist. Ihre Familie mag Doug und um sich vor Anspielungen ihrer Schwägerin Carol zu schützen, erzählt sie allen, dass sie beide schon länger zusammen wären. Douglas spielt die Komödie mit und genießt den Tag und das gute Essen.\nHolly ist drauf und dran sich in Douglas zu verlieben und nachdem sie die Schneekugel wiederfindet, glaubt sie allmählich, dass sich nun dieses alte Versprechen von Santa Claus tatsächlich erfüllt. Beide verbringen die weiteren Tage miteinander und sind überglücklich. Hollys alter Freund Ted hat jedoch die Hoffnung noch nicht aufgegeben, seine Freundin zurückzuerobern. Am Silvesterabend erfährt Holly von ihm, dass Douglas in Wirklichkeit ein Rechtsanwalt ist und Ryan Hughes heißt. Holly stellt daraufhin Douglas zur Rede und wirft ihm nun vor, sie belogen zu haben. Sie bittet ihn zu gehen, was er auch sogleich tut. Da wendet sich Santa Claus an Holly und gibt ihr zu verstehen, dass er Ryan zu ihr geschickt hatte, um ihr ihren alten Weihnachtswunsch wie versprochen zu erfüllen. Holly ist verwirrt und will das nicht glauben, doch erinnert sie sich, dass es in letzter Zeit immer wieder Zeichen dieses alten Wunsches gab. Ted geht noch einmal in die Offensive und macht Holly öffentlich einen Heiratsantrag. Aber Holly lehnt ab und folgt Ryan, weil sie durch Santa erkannt hat, dass nun der Zeitpunkt ist, wo zwei Herzen für die Liebe bereit sind. Holly und Ryan treffen sich in einem Park wieder, wo sie sich nun daran erinnern, dass sie sich hier schon als Kinder kennengelernt haben – im Alter von 13 Jahren, als Holly ihm half, seine kleine Schwester zum Weihnachtsmann zu bringen. Arm in Arm erleben sie das Feuerwerk des neuen Jahres.\nA Boyfriend for Christmas wurde in Salt Lake City im Bundesstaat Utah gedreht und am 27. November 2004 im Hallmark Channel zum ersten Mal gezeigt.\n"
}