{
    "date": "03-05-2021 12:15:03",
    "link": "https://de.wikipedia.org/wiki/A%5FChinese%5FGhost%5FStory",
    "title": "A Chinese Ghost Story",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →A Chinese Ghost Story II\nA Chinese Ghost Story – Verführung aus dem Reich der Toten (chinesisch 倩女幽魂, Pinyin Qiànnǚ Yōuhún, Jyutping Sin3neoi5 Jau1wan4 – „Das Geist eines hübschen Mädchens“) ist ein Film über eine Romanze zwischen einem Intellektuellen und dem Gespenst eines hübschen Mädchens. Die Geschichte greift Motive einer Geistergeschichte aus dem berühmten Werk Liaozhai Zhiyi (聊齋志異 / 聊斋志异) von Pu Songling auf.\nDie Geschichte spielt im alten China. Der kindlich-naive Schuldeneintreiber Ling Choi San gerät auf einer seiner Wanderungen in ein Unwetter, das sein Schuldbuch zerstört, und steht somit vor den Trümmern seiner Existenz. Nun mittellos geworden, sucht er eine Unterkunft für die Nacht und wird auf den Orchideen-Tempel im nahegelegenen Wald verwiesen.\nDort trifft Ling auf den ehemaligen Marshal Yin Chek Hsia, der sich in den Orchideen-Tempel zurückgezogen hatte, um der Korruption und dem Hass der Menschen zu entfliehen. Doch auch hier findet er keine Ruhe, denn ein anderer Schwertkämpfer ist ihm auf den Fersen, um den Titel „bester Schwertkämpfer“ zu erreichen.\nNach einem Duell trennen sich die beiden auf gutes Zureden von Ling Choi San. Während sich Yin in den Tempel zurückzieht, um zu meditieren, begibt sich sein Kontrahent an den Fluss, um seine Wunden zu reinigen. Dort wird dieser von der schönen Geisterfrau Nip Siu Sin verführt und anschließend ihrer Herrin, einem tausend Jahre alten Baumdämon mit enorm langer Zunge, zum Fraß vorgeworfen.\nYin Chek Hsia kommt zu spät und findet nur noch den ausgetrockneten Leichnam, der plötzlich durch böse Energie wieder zum Leben erwacht und Yin attackiert. Dieser kann ihn jedoch dank seiner spirituellen Kräfte besiegen und endgültig töten.\nWährenddessen hat Ling Choi San, gegen den gutgemeinten Rat von Yin, sein Nachtlager im Tempel eingerichtet und versucht, sein Schuldbuch wiederherzustellen. Als Ling die Klänge einer Laute vernimmt, verlässt er den Tempel und trifft am See in einer Pagode die hübsche Nip Siu Sin. Diese versucht, auch Ling zu verführen, doch durch seine naive und auch etwas tollpatschige Art erkennt sie schnell, dass in Ling nur Gutes steckt und verschont ihn.\nAm folgenden Abend trifft er sich erneut mit Nip Siu Sin, die ihn bittet sie zu vergessen. Ling Choi San denkt jedoch nicht daran und folgt ihr zu ihrem Haus. Dort erzählt die Baumdämonin Siu Sin, dass sie sie dem dunklen Fürsten verkauft hat, der sie in zwei Tagen heiraten würde. Um gestärkt für den dunklen Fürsten zu sein, braucht die Baumdämonin jedoch noch weitere Menschenopfer und zählt dabei auf Siu Sin. Ling Choi San bekommt von all dem nichts mit, da er sich in Siu Sins Wanne vor der guten Nase der Baumdämonin verstecken muss. Als ihm die Luft ausgeht und seine Tarnung aufzufliegen droht, taucht Siu Sin ins Wasser und küsst ihn. Nachdem die Baumdämonin verschwunden ist, beschwört sie Ling Choi San, nie wieder zu kommen.\nAuf seinem Rückweg zum Tempel glaubt Ling Choi San, er würde Siu Sin sehen. In Wahrheit ist es jedoch ihre böse Schwester, die auf Fleischsuche für ihre Herrin ist. Sie attackiert ihn, doch im rechten Moment kommt Yin Chek Hsia vorbei und exorziert den Geist. Ling Choi San, der glaubt, Yin hätte einen Menschen getötet, flieht zum Gerichtshof und bittet um die Verhaftung Yins. Dieser taucht jedoch ebenfalls am Gerichtshof auf und klärt die Sache durch seinen ehemaligen Posten als Marshal, der dem Richter in Erinnerung geblieben ist.\nYin führt Ling Choi San zu der Stelle, wo in der Nacht das Haus der Baumdämonin stand. Dort ist tagsüber nur ein Massengrab unter einem großen Baum. In der Nacht kehrt Siu Sin zu Ling Choi San zurück und gesteht ihm, ein Geist zu sein. Auf einer Wanderung wurde sie von Banditen getötet und von ihrem Vater unter einem Baum begraben. Als jedoch auch ihr Vater starb, war ihre Seele frei, wurde vom Baumdämon versklavt und fortan dazu benutzt, Menschen zu fangen.\nDa der Baumdämon spürt, dass Siu Sin keine weiteren Opfer für ihn fangen wird, greift er selbst den Tempel an. Ling Choi San und Siu Sin bleibt nur die Flucht, bis Yin ihnen zu Hilfe eilt und mit seinen taoistischen Kräften den Baumdämon in einem harten Kampf besiegt und für 100 Jahre verbannt.\nLing Choi San verspricht Siu Sins Urne auszugraben und sie fortzubringen, damit sie wiedergeboren werden kann. In einem Rasthaus jedoch wird das Trio vom dunklen Fürsten gefunden und Siu Sin wird in die Geisterwelt gezogen. Yin und Ling stürmen die Geisterwelt. Während sich Yin mit einer Armee von Geistersoldaten und einem General anlegen muss, schafft es Ling Choi San, bis zu Siu Sin vorzudringen. Der dunkle Fürst ist jedoch stärker als Yin und Ling und beide werden von ihm schwer verletzt. Zuletzt ist es Siu Sin, die das Schwert von Yin ergreift, obwohl es gesegnet ist und somit ihr selbst schadet, und den dunklen Fürsten tötet.\nWieder zurück in der Menschenwelt, geht bereits die Sonne auf. Während Ling Bretter vor das Fenster hält, um die Sonne fernzuhalten, kehrt Siu Sin in die Urne zurück, ohne noch einmal in das Gesicht ihrer wahren Liebe blicken zu können. Ling und Yin halten ihr Versprechen und begraben Siu Sins Urne in einer kleinen Zeremonie, so dass sie wiedergeboren werden kann. Die beiden gehen daraufhin getrennte Wege, versprechen jedoch einander zu helfen, sollte einer von ihnen wieder in Schwierigkeiten stecken.\nLexikon des internationalen Films: Rasant inszenierte Gespenstergeschichte mit einigen allzu deutlichen Effekten. Die Gesetze der Logik werden auf faszinierende Weise außer Kraft gesetzt, die Ereignisse geschickt in Bewegungen, Farben und Stimmungen aufgelöst.\nDer Regisseur Wilson Yip veröffentlichte 2011 das Remake A Chinese Ghost Story – Die Dämonenkrieger.\nMit den Fortsetzungen A Chinese Ghost Story II und A Chinese Ghost Story III entstand in den Jahren 1990 und 1991 eine Wuxia-Trilogie in Hongkong. Sie sind stark geprägt durch die Mischung von Stilelementen des Fantasy, buddhistischer bzw. taoistischer Traditionen, des Genre des Horrorfilms und Komödien.\n"
}