{
    "date": "09-06-2021 15:38:08",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5F%281938%29",
    "title": "A Christmas Carol (1938)",
    "category": "Weihnachtsfilm",
    "text": "London im frühen bis mittleren 19. Jahrhundert: Am Weihnachtsabend erreicht Fred das Geschäftshaus seines grimmigen Onkels Ebenezer Scrooge. Scrooge wird von seinem Neffen zu einem Dinner mit ihm eingeladen, lehnt aber harsch ab. Ebenso werden zwei Wohltäter abgewiesen, die Geld für die Bedürftigen sammeln. Auch seinen Untergebenen und Kunden gegenüber ist Scrooge hart: Zwar erlaubt er seinem Assistenten Bob Cratchit einen freien nächsten Tag mit Bezahlung, doch am darauffolgenden Tag solle er dann umso früher kommen. Als Bob versehentlich Scrooges Hut mit einem Schneeball beschädigt, verlangt sein Arbeitgeber einen Schilling von ihm und entlässt ihn. Das wenige, was von seinem ohnehin schon geringen Gehalt noch übrig ist, gibt Bob für das Weihnachtsessen mit seiner Familie aus.\nAm Abend bekommt Scrooge in seinem Haus unerwarteten Besuch: Der Geist von Jacob Marley, seinem vor sieben Jahren verstorbenen Geschäftspartner, erscheint bei ihm und will ihn warnen. Marley muss als Geist eine Kette tragen, als Strafe für seine hartherzigen und egoistischen Handlungen in seinem Leben und erklärt Scrooge, dass auch er in seinem Nachleben eine solche Kette tragen müsse, wenn er sich nicht ändere und anderen helfe. Bevor Marleys Geist wieder verschwindet, kündigt er noch die Ankunft von drei weiteren Geistern an. Der erste dieser Geister ist der Geist der vergangenen Weihnacht, eine junge, schöne Frau. Sie zeigt Scrooge, wie er die Ferienzeit fast immer allein im Internat verbringen musste und nicht, wie die anderen Kinder, abgeholt wurde, zumindest solange bis seine – inzwischen verstorbene – Schwester Fan ihn über Weihnachten zu sich holte. Scrooge wird auch sein Einstieg ins Arbeitsleben bei Fezziwig gezeigt, der einhergeht mit seiner allmählich steigenden Gier nach Geld und Profit. Verärgert und verängstigt will er den Fortgang seiner Entwicklung nicht mehr sehen.\nAls zweiter Geist erscheint der fröhliche Geist der gegenwärtigen Weihnacht, der Scrooge die aktuellen Weihnachtsfeiern bei anderen Leuten zeigt. Bei einem Kirchbesuch erzählt ihm der Geist, dass sein Neffe Fred wegen Geldnöten seine Verlobte Bess noch immer nicht heiraten könne und diese dadurch möglicherweise bald verlieren werde. Dann wird Scrooge gezeigt, wie Bob und seine Familie das Weihnachtsfest feiern, obwohl Bob immer noch niedergeschlagen aufgrund seiner Entlassung ist. Trotz ihrer Armut scheint die Familie glücklich, doch der Geist erzählt Scrooge, dass Bobs Sohn Tiny Tim wohl an einer unbekannten Krankheit sterben müsse, wenn sich die Zukunft nicht ändere. Schließlich erscheint als dritter Geist der verhüllte und stumme Geist der zukünftigen Weihnacht, der Scrooge zeigt, was mit ihm passiert, wenn er sich nicht ändere: Tiny Tim würde sterben und seine Familie in tiefe Trauer fallen – auch Scrooge selbst würde sterben, doch um ihn würde niemand trauern. Nachdem er seinen eigenen Grabstein sieht, verspricht Scrooge sich zu bessern. Der dritte Geist verschwindet, der Spuk ist beendet.\nScrooge wandelt sich nun zu einem guten Menschen: Er gibt den bei ihm vorstellig gewesenen Männern, die für wohltätige Zwecke sammeln, eine große Spende und ernennt außerdem seinen Neffen Fred zu seinem neuen Geschäftspartner. Auch die Cratchits werden von ihm nicht vergessen. Er besucht sie mit einem großen Truthahn im Gepäck, stellt Bob wieder ein und erhöht sein Gehalt kräftig.\n"
}