{
    "date": "09-06-2021 15:38:09",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5F%281971%29",
    "title": "A Christmas Carol (1971)",
    "category": "Weihnachtsfilm",
    "text": "London im Jahre 1843, der Unternehmer Ebenezer Scrooge ist ein alter geiziger Mann, der die Weihnachtsfreude seiner Mitmenschen vor dem kommenden Fest nicht teilen mag. Von seinem Neffen lässt er sich nicht zum Weihnachtsfest einladen. Zwei Spendensammlern verwehrt er eine Spende. Am Abend begibt er sich von seiner Firma nach Hause, wo er sich sogleich schlafen legen möchte. Doch dann erscheint ihm aus seiner Schlafzimmertür kommend sein toter Geschäftspartner Jacob Marley, der ihm ausrichtet, dass ihn drei Geister heimsuchen werden. Durch die Geister habe Scrooge eine Chance, seinem bösen Schicksal zu entgehen, dass ihm nach seinem Tod erwarte.\nDer erste Geist erscheint, der ihm zeigt, was er in der Vergangenheit falsch gemacht hat. Darauf erscheint ihm der zweite Geist, der ihm zeigt, was er zur diesjährigen Weihnacht falsch gemacht hat. Schließlich erscheint ihm noch der dritte Geist, der ihm zeigt, was aus seinem Handeln in der Zukunft folgt. Scrooge hat nun endgültig seine Fehler erkannt und gelobt Besserung. Plötzlich ist er wieder daheim in seinem Bett. Die Sonne ist soeben aufgegangen und Ebenezer Scrooge ist glücklich darüber, dass er noch eine zweite Chance hat.\nEr nutzt diesen Morgen des Weihnachtsfestes sofort. Er kauft für die Familie seines Mitarbeiters Bob Cratchit, dem er bisher nur ein geringes Gehalt zahlte, eine Weihnachtsgans. Dem Spendensammler verspricht er eine hohe Geldspende. Die Weihnachtsfeier seines Neffen besucht er nun doch. Seinem Mitarbeiter Bob Cratchit erhöht er das Gehalt und hilft damit insbesondere auch dessen kranken Sohn Tim, der ohne Scrooges Umkehr sterben würde. Ebenezer Scrooge hält seine gemachten Vorsätze und für den kleinen Tim wird er ein zweiter Vater.\n"
}