{
    "date": "03-05-2021 12:28:31",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5Fin%5FGore",
    "title": "A Christmas Carol in Gore",
    "category": "Weihnachtsfilm",
    "text": "\nA Christmas Carol in Gore (UT: Being a Butcher’s Story of Christmas) ist ein deutscher Independent-Kurzfilm von Master W. Der 16-minütige Splatterfilm basiert lose auf Charles Dickens’ A Christmas Carol.\nDer Schlächter bereitet sich gerade auf Weihnachten vor. Alleine zu Hause will er bei Braten, Knödel und Rotkohl das Weihnachtsfest alleine verbringen. Doch ständig läutet es an der Tür. Kinder, die Weihnachtsspenden für Menschen im Irak sammeln oder Punker, die um Geld betteln. Dies nutzt das Kellerbiest aus, um unbemerkt den Weihnachtsbraten aufzuessen.\nWutentbrannt rennt der Schlächter nach draußen und stellt eine Horde von Pennern, die gerade über Kierkegaard und Adorno diskutieren und fragt sie nach seinem Weihnachten. Einem von ihnen trennt er sämtliche Gliedmaßen ab, weil ihm seine Antworten nicht gefallen. Der zweite allerdings erklärt ihm unerschrocken, dass drei blutige Biester ihn heimsuchen werden.\nDer erste, das Biest der vergangenen Weihnacht, erscheint ihm in der Gestalt eines Stofftiers vom Weihnachtsmann, das ihm sein Vater einst zu Weihnachten geschenkt hatte. Er trennt ihm den Kopf ab, noch bevor das Biest zu Ende sprechen kann. In der Küche stellt er den Geist der gegenwärtigen Weihnacht. Es handelt sich um die Gestalt, die seinen Weihnachtsbraten gestohlen hat. Ihn entleibt er mit einem gezielten Hieb.\nDraußen trifft er auf das Biest der zukünftigen Weihnacht. Es zeigt ihm seine Zukunft: an einem späteren Weihnachtsabend wird er von den Dorfbewohnern mit Fackeln gejagt, gesteinigt und aufgehängt. Als das Hängen dem Bürgermeister zu lange dauert, wird er totgeschlagen. Am Ende pinkelt ihm einer der Grabausheber auch noch aufs Grab.\nDer Schlächter erwacht am nächsten Morgen. Es klingelt an der Tür, und eine alte Frau bittet ihm um eine Spende. Zunächst scheint es so, als würde er nach Kleingeld suchen. Doch als die Frau weiter redet, zerrt er sie ihn die Wohnung. Die letzte Szene zeigt, wie er gerade ihr Gehirn als Weihnachtsessen schlemmt.\nDer Film wurde von den Independent-Filmern von P.S.Y.C.H.O. Productions, die für ähnliche Splatterfilme wie Der letzte Kannibale und Das Geheimnis der Zauberpilze verantwortlich zeichneten. Mit dem „Kellerbiest“ knüpfen sie an zwei zehn Jahre alte Kurzfilme an, die Psycho vs. Basement Beast und Psycho vs. Basement Beast II heißen und sich auf der DVD-Veröffentlichung des Films in bearbeiteter Version befinden.\nDer Film wurde auf dem Fright Nights Horror Filmfestival 2011 gezeigt und gehörte zu den nominierten Filmen in der Kategorie „Bester Trashfilm“, verlor aber gegen den ungleich professionelleren Chillerama.\nDer Film wurde von P.S.Y.C.H.O. Productions auf DVD veröffentlicht und befindet sich als Streamingfilm im Angebot von Amazon Prime.\n"
}