{
    "date": "09-06-2021 15:38:09",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5F%E2%80%93%5FDie%5FNacht%5Fvor%5FWeihnachten",
    "title": "A Christmas Carol – Die Nacht vor Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Der etwas ältere Geschäftsmann Ebenezer Scrooge lebt im London der 1840er Jahre, er ist geizig und gefühlskalt gegenüber anderen Menschen. Die Weihnachtszeit sieht er als puren Humbug an. Sein fleißiger Angestellter Bob Cratchit bittet Scrooge um einen freien Tag, um Weihnachten mit seiner Familie zu feiern. Doch Scrooge lässt ihn nur ungern gehen. In der Nacht vor dem Weihnachtstag erhält Scrooge Besuch vom Geist seines toten Geschäftspartners Jacob Marley, welcher ebenso geizig war wie Scrooge selbst es ist. Jacob Marley muss als Strafe noch im Tod schwere Ketten mit sich herumschleppen, die er sich durch seine Lebensweise selbst geschmiedet hat. Jacob kommt, um Ebenezer zu warnen und ihm zu zeigen, welche Zukunft ihm bevorstünde, wenn er sich nicht ändert.\nDer Geist kündigt den Besuch dreier weiterer Geister an, die Ebenezer auf dem Weg der Besserung helfen sollen: den Geist der vergangenen Weihnacht, den Geist der gegenwärtigen Weihnacht und den Geist der zukünftigen Weihnacht. Jeder Geist führt Scrooge auf eine Reise und zeigt ihm bedeutende Eindrücke aus diesem Lebensabschnitt. Der Geist der vergangenen Weihnacht zeigt ihm, wie Scrooge Weihnachten feierte, bevor er geizig wurde. Scrooge sieht sich mit Freunden Weihnachten feiern. Er sieht aber auch, wie der Keim des Geizes ihm diese Freuden bereits vergällte, weil sie Geld und Zeit kosteten, und wie seine Geldgier und Habsucht seine große Liebe vergraulte. Der Geist der vergangenen Weihnacht bringt ihn wieder zurück zu seinem Haus, wo der Geist der gegenwärtigen Weihnacht nicht lange auf sich warten lässt. Dieser führt Scrooge ins Haus der Familie Cratchit, die ein sehr bescheidenes, aber fröhliches Weihnachtsfest verlebt und auf Bobs Wunsch sogar auf Scrooge anstößt. Dann erlebt Scrooge das freudige Weihnachtsfest seines Neffen. Er möchte am liebsten dabei sein und sich zu erkennen geben, aber er ist nur als Geist anwesend und besitzt keine Körperlichkeit.\nDoch noch bevor er das gegenwärtige Weihnachten richtig genießen kann, findet sich auch schon der dritte und letzte Geist bei Scrooge ein. Jener ist stumm und völlig verhüllt. Der Geist der zukünftigen Weihnacht führt den alten Geizhals in das Haus der armen Familie Cratchit. Die Familie trauert um Bobs kleinen Sohn Tim, welcher kürzlich verstorben ist.\nDann wird Scrooge von dem Geist auf die Straße geführt, wo sie ein Gespräch einiger Londoner mitverfolgen. Sie reden davon, dass jemand verstorben sei, doch machen sich nur darüber lustig und zeigen nicht die geringste Spur von Mitleid oder Trauer. Im Gegenteil: Sie streiten sich noch um die Habseligkeiten des Verstorbenen. Scrooge versteht nicht, was er dort sieht. Schließlich fragt er den Geist, wer denn dieser Verstorbene war, doch ohne Worte führt der Geist ihn auf einen Friedhof und zeigt auf einen Grabstein. Scrooge bückt sich, um den Namen zu lesen. Es ist sein eigener: Ebenezer Scrooge.\nScrooge, geprägt von den vielen Eindrücken, die er in dieser Nacht gesammelt hat, wirft sich vor dem Geist auf den Boden. Er bettelt um Vergebung und möchte sich ändern. Er schließt die Augen, reißt an dem Gewand des Geistes und es fällt auf ihn herab. Scrooge findet sich nun in seinem Bett wieder, auf ihm liegt der Vorhang seines Himmelbettes. Er glaubt zuerst nicht, dass er noch lebt. Doch plötzlich überkommt ihn die Lebensfreude, er läuft zum Fenster und ruft einem kleinen Jungen zu, welcher Tag denn heute sei. Scrooge erfährt, dass der Weihnachtsmorgen angebrochen ist. Daraufhin beauftragt er den Jungen, den größten Truthahn zu kaufen und verspricht ihm Geld, wenn er den Truthahn ohne seinen Namen zu nennen bei Bob Cratchit abliefert. Darüber hinaus erhöht Scrooge Bobs Gehalt. Die Cratchits können diese plötzliche Wandlung kaum glauben. Durch die Änderung seiner Einstellung macht Scrooge sich viele Freunde und wird ein glücklicher Mensch.\n"
}