{
    "date": "09-06-2021 15:38:09",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FPrince",
    "title": "A Christmas Prince",
    "category": "Weihnachtsfilm",
    "text": "Kurz vor Weihnachten wird die junge US-amerikanische Journalistin Amber Moore in das Land Aldovia geschickt, um über eine Pressekonferenz von Prinz Richard zu berichten, der nach dem kürzlichen Tod seines Vaters den Thron besteigen wird. Richard wurde in der Presse als verantwortungsloser Playboy dargestellt, und es wird auch gemunkelt, dass er plant abzudanken. Amber hofft, dass ihre Arbeit in Aldovia zu einer großen Pause führen wird, und sie geht zur Pressekonferenz in den Palast der königlichen Familie, aber der Prinz erscheint nicht. Anstatt mit dem Pressepaket zu gehen, beschließt Amber, im Palast herumzuschnüffeln und wird dabei für die neue amerikanische Tutorin der jungen Prinzessin Emily, Martha Anderson, gehalten. Amber spielt mit und nimmt Marthas Identität an, um die Gerüchte über die Abdankung zu untersuchen.\nEmily, die an Spina bifida leidet, versucht Amber zum Aufhören zu bringen, erwärmt sich aber für sie, nachdem Amber sie eher wie eine normale Schülerin als wie eine Invalide behandelt. Als Emilys Tutorin trifft Amber die königliche Familie, einschließlich Richard, von dem ihr klar wird, dass es sich um den Mann handelt, den sie zuvor am aldovianischen Flughafen beleidigt hat, nachdem er das Taxi gestohlen hat, in das sie gerade einsteigen wollte. Amber wird von Richard angezogen, nachdem sie erfahren hat, dass er entgegen den Gerüchten ein mitfühlender und verantwortungsbewusster Mann ist, obwohl er tatsächlich nicht bereit ist, den Thron zu besteigen. Während dieser Zeit erfährt Amber von Emily, dass Richards intriganter und eifersüchtiger Cousin Simon als nächster auf den Thron steigen soll, den er sich sehr wünscht. Amber trifft auch auf Richards schöne Ex-Freundin Sophia, von der Richard vermutet, dass sie nur wegen seines zukünftigen Titels an ihm interessiert war.\nEmily erfährt die Wahrheit über Ambers Identität, erklärt sich jedoch bereit, sie geheim zu halten, solange Amber eine Geschichte schreibt, die Prinz Richard als den guten Mann entlarvt, der er ist. Auf der Suche nach ihrer Geschichte folgt Amber Richard zu Pferd durch den Wald, aber ihr Pferd wirft sie ab und sie wird fast von einem Wolf angegriffen, nur um vom Prinzen gerettet zu werden. Richard bringt Amber in die alte Jagdhütte seines Vaters, wo er verrät, dass sie, nachdem er seinem Vater gesagt hatte, er würde auf den Thron verzichten, einen Streit hatten und dass der König bald darauf starb. Richard zeigt Amber dann ein mysteriöses Gedicht, das von seinem Vater geschrieben wurde, und die beiden küssen sich fast, werden aber durch das Geräusch wiehernder Pferde unterbrochen. Nachdem Richard gegangen ist, um nach den Tieren zu sehen, durchsucht Amber den Schreibtisch des verstorbenen Königs und entdeckt ein verstecktes Abteil mit Dokumenten, aus denen hervorgeht, dass der Prinz heimlich adoptiert wurde. Sie versteckt die Dokumente und bringt sie zurück zum Palast.\nAmber zögert, die Wahrheit zu enthüllen, da dies Richard zutiefst verletzen würde, beschließt jedoch, es ihm während eines Spaziergangs zu sagen. Richard unterbricht ihr Geständnis mit einem Kuss und Amber merkt, dass sie in ihn verliebt ist. Gleichzeitig durchsuchen eine verdächtige Sophia und Simon Ambers Zimmer und entdecken ihre wahre Identität und Richards Adoptionsurkunde. Beim Heiligabendball, als Richard sich auf die Krönung vorbereitet, enthüllt Sophia seine Adoptionsbescheinigung und Ambers wahre Identität. Simon behauptet ihm stünde der Thron als nächstes zu, als Richard davonstürmt und die Entschuldigung einer reuigen Amber zurückweist, worauf hin sie den Palast unter Tränen verlässt. Später enthüllt die Königin Richard, dass sie ihn adoptiert hat, nachdem ihr gesagt wurde, dass sie keine Kinder haben könne, und dass sie es bedauert habe, es ihm nicht früher erzählt zu haben, und dass sie und der König ihn als ihren wahren Sohn betrachteten. Richard vergibt seiner Mutter ihre Täuschung und verspricht, Simon nicht so leicht den Thron gewinnen zu lassen.\nSimon heiratet Sophia, erfährt jedoch, dass er nicht gekrönt werden kann, bis die Königin zur Verfügung steht, um die Zeremonie zu leiten. In der Zwischenzeit vermutet Amber, dass sie beweisen kann, dass Richard der rechtmäßige König ist, basierend auf Hinweisen aus dem Gedicht seines Vaters. Sie darf zurück in den Palast und findet in einer Weihnachtsverzierung des verstorbenen Königs eine geheime Proklamation, die Richard zum rechtmäßigen Erben erklärt. Amber bringt das Dokument in die offizielle Kammer, in der Simon gekrönt wird, und kommt rechtzeitig an, damit Richard stattdessen gekrönt wird. Nach der Zeremonie verlässt sie leise Aldovia.\nZu Hause weigert sich die Zeitschrift, Ambers Geschichte über Richard zu veröffentlichen, und nennt sie ein \"Puffstück\". Wütend verlässt sie das Magazin und beschließt, stattdessen über den wahren Richard zu bloggen. Ihr Blog wird populär und erlangt schließlich die Aufmerksamkeit von Richard selbst. Amber verbringt Silvester im New Yorker Diner ihres Vaters, als Richard sie überrascht. Er sagt Amber, dass er wirklich in sie verliebt ist.\n"
}