{
    "date": "03-05-2021 12:10:03",
    "link": "https://de.wikipedia.org/wiki/A%5FFucking%5FCruel%5FNightmare",
    "title": "A Fucking Cruel Nightmare",
    "category": "Splatterfilm",
    "text": "A Fucking Cruel Nightmare ist ein deutscher Independent-Horrorfilm von Sebastian Zeglarski aus dem Jahr 2010. Er besteht fast ausschließlich aus einer Aneinanderreihung von Gore- und Splattersequenzen.\n„Der Vogel“ erwacht in seinem Auto aus einem Alptraum und betritt ein Haus. Dort ist alles mit Platsikfolie abgehangen. Er schaut in jeden Raum, in dem eine Person mit Einmalschutzanzug eine andere Person quält und auf grauenhafte Weise tötet. Gezeigt werden unter anderem Kastrationen, Nekrophilie, Zerstückelung sowie die Tötung eines Säuglings. Der Vogel erwacht danach im Haus, zieht selbst einen Schutzanzug an und wird von einem der Mörder weiter durch das Haus geführt. Diesmal rächen sich die vorherigen Opfer an ihren Peinigern in ähnlich gewalttätigen Handlungen. Anschließend erwacht der Vogel wieder in seinem Auto, schließt sein Haus auf und wird von einem Mann im Schutzanzug in das Haus gezogen.\nDer Film erschien 2010 auf dem Independent-Label Maximum Uncut Production auf DVD. Es folgte eine Veröffentlichung in Österreich über das Label Black Lava Entertainment.\nWie bei Produktionen aus dem Amateurbereich üblich, erlebte der Film keine Rezensionen in der Fachpresse, wurde jedoch auf verschiedenen Fanseiten besprochen.\nAuf Maslohs.de schreib Benedikt Bursch: „All diejenigen, die sich eine Aneinanderreihung von mal mehr, mal weniger gelungenen hausgemachten Spezialeffekten anschauen wollen, können hier gerne einen Blick riskieren. Wer jedoch Wert auf einen wenigstens im Ansatz vorhandenen erzählerischen Rahmen legt, dürfte wohl eher enttäuscht werden. Oder wünscht sich der Filmemacher letzten Endes gar kein Publikum? Heißt es doch im Anfangstitel: „(…) it should not be seen by anyone!“…“.\nAuf Schlombies Filmbesprechungen kam der Kritiker zu folgendem Schluss: „Von daher, auch wenn ich persönlich nicht viel mit dem Amateur-Horror mit dem neugierig machenden Provotitel ‚A Cruel Fucking Nightmare‘ anzufangen weiß, er sei dennoch allen Freunden harter Undergroundwerke der Amateurfilmszene zu empfehlen. Hier bekommt Ihr wonach Ihr lechzt in einer Konsequenz, die wohl nicht mehr zu toppen sein dürfte. Noch mehr Blut und Folter hintereinander gezeigt ist wahrlich kaum möglich, und die herrlich abartigen Methoden, mit denen man hier vorgeht, sind innerhalb der technischen Möglichkeiten heimgemachter Filme sicher auch nicht so leicht zu überbieten.“\nAuf Horror-Page.de wurde der Film wesentlich weniger gut besprochen: „Bei Porno-Filmen mag es ja ein manches Mal sinnig sein, wenn man die Handlung weglässt, um die Unfähigkeit der Darsteller nicht in die weite Welt hinaus zu tragen. Bei ‚A Fucking Cruel Nightmare‘ funktioniert das Ganze aber nicht. Immerhin wird man vor, während und auch noch nach der Betrachtung zum Nachdenken animiert. Kann man einen Film, oder einen filmartigen Zustand wirklich hassen?“\n"
}