{
    "date": "09-06-2021 15:33:55",
    "link": "https://de.wikipedia.org/wiki/A%5FNightmare%5Fon%5FElm%5FStreet%5F%282010%29",
    "title": "A Nightmare on Elm Street (2010)",
    "category": "Splatterfilm",
    "text": "Der Jugendliche Dean Russel schläft ein, während er an einem Tisch im „Springwood Diner“ sitzt. In seinem Traum begegnet er einem von schrecklichen Verbrennungen entstellten Mann, der einen rot-grün gestreiften Sweater und einen mit Klingen besetzten Handschuh trägt. Seine Mitschülerin Kris beobachtet Dean, wie er immer wieder ruft: „Du bist nicht echt“. Dean hat ein Messer in der Hand, mit dem er sich vermeintlich selbst die Kehle aufschlitzt. Tatsächlich wird ihm die Kehle von dem Killer im Traum durchgeschnitten.\nAuf Deans Beerdigung sieht Kris ein Foto von ihm und sich selbst als Kinder, jedoch kann sie sich nicht erinnern, Dean bereits vor der High School gekannt zu haben. Kurz darauf wird auch sie in ihren Träumen von dem unheimlichen Mann mit den Brandwunden attackiert und weigert sich daraufhin, wieder zu schlafen, aus Angst, dass sie in ihren Träumen getötet werden könnte. Sie schläft in Gesellschaft ihres Ex-Freundes Jesse ein. Kris denkt, sie würde nach einer kurzen Hetzjagd wieder aufwachen, wird aber kurz darauf von der Alptraumgestalt getötet. Über und über mit Kris’ Blut befleckt, läuft Jesse zu Nancy und versucht ihr zu erzählen, was passiert ist. Dabei erfährt er, dass auch Nancy Alpträume von demselben Mann hat; sie kennt auch seinen Namen: Freddy.\nJesse wird des Mordes an Kris verdächtigt, verhaftet und kurz darauf von Freddy ermordet, nachdem er in seiner Gefängniszelle eingeschlafen ist. Nach dem Tod ihrer Freunde beginnt Nancy zu recherchieren, welche Gemeinsamkeiten sie mit den anderen in der Vergangenheit verbunden hat, und stellt dabei fest, dass sie alle dieselbe Vorschule besucht haben, in der es – so erfährt sie von ihrer Mutter – einen Gärtner namens „Fred Krueger“ gegeben hat, der sich an einer ganzen Reihe von Kindern vergangen hat, und dass Nancy sein Lieblingsopfer war. Ihre Mutter erzählt ihr weiter, dass Krueger untertauchte, ehe man ihn verhaften konnte.\nWährend eines kurzen Schlafes erfährt Quentin im Traum, was wirklich mit Freddy Krueger passiert ist: Die aufgebrachten Eltern der missbrauchten Kinder haben ihn aufgespürt und bei lebendigem Leib verbrannt, ohne dass seine Schuld eindeutig bewiesen war. Nancy und Quentin beschließen nun, zu ihrer alten Schule zurückzukehren, um ihre verdrängten traumatischen Erinnerungen wieder wachzurufen und um die Wahrheit über Krueger herauszufinden. Unterwegs schläft Nancy ein und wird von Freddy angegriffen. Als sie aufschreckt, stellt sie fest, dass sie ein Stoffstück aus Kruegers Pullover aus der Traumwelt mit in die Realität gebracht hat.\nQuentin bringt Nancy ins Krankenhaus, um die Wunden behandeln zu lassen, die Freddy ihr am Arm zugefügt hat. Sie fliehen aber, bevor die Ärztin Nancy ruhigstellen kann. Quentin stiehlt Spritzen mit künstlichem Adrenalin. Er versucht sich mit den gestohlenen Adrenalinpräparaten wachzuhalten, während Nancy diese ablehnt. Kurze Zeit sieht es so aus, als wären beide eingeschlafen, denn Freddy erscheint vor dem Auto, in dem die beiden sitzen, und verursacht einen Unfall. Schleppend erreichen sie die Schule, und beiden fällt es schwer, Traumwelt von Realität zu trennen. Zusammen entdecken Quentin und Nancy Kruegers geheimes „Spielzimmer“ mit seinem „Zauberkäfig“, was beweist, dass das Alptraummonster zu Lebzeiten tatsächlich die Kinder unter anderem sexuell missbraucht hat.\nNancy scheint nun zu wissen, was sie tun muss: Sie will einschlafen, um Freddy in ihre Welt zu holen. Jedoch schläft Quentin ebenfalls ein und wird im Traum von Freddy verwundet. Währenddessen kämpft Nancy mit Freddy, der ihr erklärt, dass es für ihren Freund nicht möglich sei, sie zu wecken, da sie bereits mehr als übernächtigt ist. Der stark verletzte Quentin setzt Nancy daraufhin als letzte Möglichkeit, sie aus Freddys Gewalt zu befreien, eine mit Adrenalin gefüllte Spritze. Dadurch gelingt es Nancy, Freddy mit in die Realität zu nehmen, in der auch er verwundbar ist. Nach einem heftigen Kampf gelingt es ihr, erst Freddys Hand samt Handschuh abzutrennen und ihm danach die Kehle durchzuschneiden. Nancy brennt seinen Leichnam, den Raum und damit auch die gesamte Schule nieder. Jedoch sagt einer der später eintreffenden Feuerwehrmänner, dass keine Leiche gefunden worden sei.\nWieder zu Hause, rät ihre Mutter Nancy, endlich etwas zu schlafen. Plötzlich erscheint Krueger im Spiegel und tötet ihre Mutter, ehe er ihren Körper zu sich in den Spiegel zerrt und Nancy selbst schreiend zurückbleibt.\n"
}