{
    "date": "03-05-2021 12:28:35",
    "link": "https://de.wikipedia.org/wiki/A%5FTrap%5Ffor%5FSanta%5FClaus",
    "title": "A Trap for Santa Claus",
    "category": "Weihnachtsfilm",
    "text": "A Trap for Santa Claus, bisweilen auch verkürzt A Trap for Santa, ist ein US-amerikanisches Filmdrama des Regisseurs David Wark Griffith aus dem Jahr 1909. Der Film ist eine Produktion der Biograph Company.\nArthur Rogers ist ein arbeitsloser, alkoholkranker Ehemann und Vater zweier Kinder, der kein Geld für Weihnachtsgeschenke hat. Ein Zwischentitel beschreibt die Situation der Familie: Misery and want, the family’s lot (deutsch: Elend und Not: das Los der Familie). Die Ehefrau Helen weint gemeinsam mit ihrer Tochter wegen ihrer Armut. Arthur geht in die Bar und bittet den Barkeeper, ihm einen Drink anzuschreiben. Dieser weigert sich, worauf zwei Gäste Arthur an ihren Tisch einladen und ihm mehrere Drinks ausgeben. Arthur kehrt betrunken zu seiner verzweifelten Frau und Tochter heim. Die nächste Szene wird mit einem Zwischentitel eingeleitet: Helpless, the father leaves the house of sorrow (deutsch: Hilflos verlässt der Vater das Haus der Sorgen). Er schreibt einen Brief: Dear Helen, you will be better off without me. I leave for good. May God help you. Arthur (deutsch: Liebe Helen, ohne mich bist Du besser dran. Ich gehe um Euretwillen. Gott schütze Euch. Arthur). Er schiebt den Brief unter der Tür hindurch und verlässt seine Familie. Helen nimmt den Brief und liest ihn. Arthur begibt sich unterdessen in die Bar, betrinkt sich bis zur Bewusstlosigkeit und wird vom Barkeeper nach draußen geworfen. Helen und ihre Tochter gehen zum Arbeitsamt, werden jedoch abgewiesen. Bei ihrer Rückkehr hat der kleine Sohn das letzte kleine Stück Brot aufgegessen. Sein Arm befindet sich in einer Schlinge, die nicht näher erklärt wird.\nEin Anwalt erscheint bei Helen und informiert sie, dass sie von ihrer Tante ein Vermögen geerbt hat. Helen und die Kinder sind überglücklich. Helen ist luxuriös gekleidet, als sie mit ihren Kindern von dem Anwalt zu ihrem neuen Haus gebracht wird. Das Haus ist opulent eingerichtet und hat ein Hausmädchen, aber keinen Kamin. Daher sagt Helen den Kindern am Heiligen Abend, dass der Weihnachtsmann durch das Fenster kommen werde. Sie bringt die Kinder ins Bett, aber sie schleichen sich an das Fenster, um dort eine Falle für den Weihnachtsmann anzubringen. Der Grund wird nicht erläutert, aber vermutlich wollen die Kinder den Weihnachtsmann zu Fall bringen, um sich von seiner Existenz zu überzeugen. Helen hat ein Weihnachtsmann-Kostüm gekauft und freut sich darauf, ihre Kinder verkleidet zu überraschen, um ihnen zu beweisen, dass es den Weihnachtsmann wirklich gibt. Während sie darüber nachdenkt wird sie traurig, als sie erkennt, dass ein Mann – ihr Ehemann – das Kostüm tragen sollte.\nHelen weiß nicht, dass ihr Ehemann nunmehr seinen Lebensunterhalt als Einbrecher fristet. Er nähert sich dem Haus, ohne zu wissen, dass dort jetzt seine Familie lebt, und steigt durch das Fenster ein, bleibt aber in der Falle der Kinder hängen. Helen begreift, dass Arthur bei ihr und den Kindern einbrechen wollte und ist schockiert, während Arthur beschämt ist. Arthur bittet seine Frau zurückkehren zu dürfen und sie willigt nach längerem Überlegen ein. Nun spielt der verkleidete Arthur den Weihnachtsmann und die Familie ist wieder vereint.\nA Trap for Santa Claus wurde erstmals am 20. Dezember 1909 aufgeführt.\nEin Fragment des Filmplakats wurde im Sommer 2009 in Zürich bei Sanierungsarbeiten im ehemaligen Kino Radium aufgefunden. Der Fund legt eine zeitgenössische Aufführung in diesem Kino und die Verwertung auch in anderen europäischen Ländern nahe.\nA Trap for Santa Claus gehört zum Bestand der Paper Print Collection der Library of Congress.\nDer Film ist ein One-Reeler auf 35-mm-Film mit einer Länge von 301 Meter. Er wurde vollständig in den Biograph Studios in Fort Lee, New Jersey, aufgenommen.\n"
}