{
    "date": "09-06-2021 15:38:14",
    "link": "https://de.wikipedia.org/wiki/Bad%5FSanta",
    "title": "Bad Santa",
    "category": "Weihnachtsfilm",
    "text": "Jedes Jahr arbeitet Willie T. Stokes als Kaufhaus-Weihnachtsmann, doch gut in seinem Job ist er ganz und gar nicht: Willie trinkt übermäßig viel Alkohol, flucht und beschimpft die Kinder, die sich auf seinen Schoß setzen. Doch nicht nur das: Gemeinsam mit seinem kleinwüchsigen Kumpel Marcus raubt er die Kaufhäuser aus, in denen er arbeitet. Willies Leben beginnt sich jedoch zu ändern, als er einen kleinen Jungen namens Thurman Merman kennenlernt, der alleine mit seiner senilen Großmutter lebt und geradezu verzweifelt an den Weihnachtsmann glaubt. Willie quartiert sich kurzerhand bei Thurman und seiner Oma ein. Außerdem sind da noch der verschlagene Kaufhausdetektiv Gin, der von einem geplanten Raubzug des Duos erfahren hat und die beiden Männer damit erpresst, sowie die attraktive Sue, die für den Weihnachtsmann schwärmt und sich in Willie verliebt.\nThurman lehrt Willie langsam die wahre Bedeutung des Weihnachtsfestes, während Willie ihm beibringt, wie man sich – im wahrsten Sinne des Wortes – durchs Leben schlägt. Willies Partner Marcus ist von diesem Wandel aber überhaupt nicht begeistert.\nDer Kaufhausdetektiv Gin findet heraus, dass Willie und Marcus seit sieben Jahren an jedem Heiligabend ein Kaufhaus ausrauben, und erpresst sie um die Hälfte der Beute. Marcus schafft daraufhin Gin aus dem Weg und will auch noch Willie töten, wird daran jedoch von der eintreffenden Polizei gehindert. Willie gelingt zunächst die Flucht, vor Thurmans Haus wird er jedoch mit seinem Weihnachtsgeschenk in der Hand angeschossen und verhaftet. Trotz dieser widrigen Umstände erhält Thurman Willies Geschenk.\nEinige Monate später erhält Thurman einen Brief von Willie, in dem dieser ihm mitteilt, dass es ihm gut gehe und er bald entlassen werde. Da Willie ein umfassendes Geständnis abgelegt und sich bereit erklärt hat, mit der Polizei zusammenzuarbeiten, fiel seine Strafe entsprechend milder aus.\n"
}