{
    "date": "09-06-2021 15:38:14",
    "link": "https://de.wikipedia.org/wiki/Bad%5FSanta%5F2",
    "title": "Bad Santa 2",
    "category": "Weihnachtsfilm",
    "text": "Willie Stokes hat nach seiner Gefängnisstrafe den Halt verloren. Er ist vom Leben enttäuscht und zum Trunkenbold geworden. Deprimiert versucht er, sich das Leben zu nehmen, was ihm misslingt. Als Thurman Merman, der inzwischen gerade 21 Jahre geworden ist, ihn besucht, teilt er ihm mit, dass seine Großmutter nun gestorben sei und er bei Willie bleiben will. Dieser ist davon gar nicht begeistert und versucht ihn wieder loszuwerden.\nWillie erhält ein Paket mit einer großen Summe Bargeld, das von Marcus Skidmore stammt, seinem ehemaligen Partner, der, nach ihrem letzten gemeinsamen Raubzug vor 13 Jahren, gerade aus dem Gefängnis entlassen wurde. Marcus, der aufrichtiges Bedauern darüber zum Ausdruck bringt, dass er Willie betrogen hat, möchte ihn zu einem neuen „Geschäft“ überreden. Dazu müssten sie allerdings nach Chicago, aber dafür würden möglicherweise zwei Millionen auf sie warten. Willie willigt nur widerwillig ein, macht sich aber dann doch mit Marcus auf die Reise in den Bundesstaat Illinois. Kaum angekommen führt Marcus Willie zu einer Wohltätigkeitsorganisation, die das eigentliche Ziel ihres Raubzuges sein soll. Willie ist genervt, als er nicht nur dies erfährt, sondern hier auch noch auf seine Mutter Sunny trifft. Von ihr stammt der Plan, die Spendengelder zu stehlen. Da sie selber erste Auswirkungen von Parkinson an sich verspürt, hat sie Willie durch Marcus zu sich gelockt. Nachdem Willie mit Marcus vereinbart, dass sie ihre Beute nur zu zweit teilen und Sunny nichts abbekommen soll, lässt sich Willie auf die Aktion ein. Er hatte noch nie ein gutes Verhältnis zu seiner Mutter und gönnt ihr deshalb nichts von dem Geld. Um den Safe, in welchem die zu Weihnachten gesammelten Spendengelder verwahrt werden, und die Zugangsmöglichkeiten besser auszukundschaften, lassen sich alle drei als freiwillige Helfer eintragen. In Weihnachts- und Elfenkostümen müssen sie nun mit auf der Straße um Spenden betteln. Schon bald wird Willie verhaftet, als er einen anderen Weihnachtsmann verprügelt. Er kann dieses Missverständnis aufklären und wird von seiner Arbeitgeberin, Diane Hastings, bei der Polizei abgeholt. Dianes Ehemann Regent wird misstrauisch, weil Diane viel Zeit mit Willie verbringt. Er beauftragt seinen Mitarbeiter Dorfman, über Willie Erkundigungen einzuziehen.\nUnterdessen reist Thurman Willie nach und kommt in Chicago an. Nachdem er Willie findet, bringt dieser ihn in der Obdachlosenunterkunft der Wohltätigkeitsorganisation unter. Thurman schließt sich hier dem Kinderchor an, der am Heiligen Abend, genau wenn Willie, Sunny und Marcus den Raub geplant haben, ein Wohltätigkeitskonzert geben soll. Willie gelingt es an die Schlüssel zu Regents Büro zu gelangen, wo sich der Safe befindet, sodass alles wie geplant starten kann. Während alle im Haus durch das Konzert abgelenkt sind, können die drei in Ruhe den Tresor öffnen. Dabei hört auch Willie den Gesang und ist von Thurmans Stimme sehr gerührt. Inzwischen hat Dorfman die wahre Identität von Willie und Marcus herausgefunden und ihm ist klar, was die drei vorhaben. Er informiert Regent, der sofort die Polizei ruft. Derweil sind Willie und Marcus aber schon mit dem Geld auf dem Weg zu Sunny, die mit dem Fluchtwagen wartet. Hier geraten alle drei in Streit um die Beute, die viel geringer ausgefallen war, als sie erwartet hatten. Sunny schießt auf Marcus und flieht mit dem Geld. Willie folgt ihr und kann sie einholen. In ihrem Kampf wird die Tasche aufgerissen und das Geld fliegt durch die Luft. Sowohl Sunny als auch Willie werden verhaftet. Da Willie mit der Polizei kooperiert, wird er nicht angeklagt.\nWillie nimmt einen Job als Hausmeister bei der Wohltätigkeitsorganisation an, wo er weiterhin Thurman besucht und ihn als seine neue Familie akzeptiert. Er besucht auch den verletzten Marcus im Krankenhaus, aber er tut ihm nichts an, sondern macht „nur“ ein obszönes Foto mit ihm, um ihn zu ärgern.\n"
}