{
    "date": "03-05-2021 12:10:10",
    "link": "https://de.wikipedia.org/wiki/Bad%5FTaste",
    "title": "Bad Taste",
    "category": "Splatterfilm",
    "text": "\nBad Taste (engl. schlechter Geschmack) ist der erste Spielfilm des neuseeländischen Regisseurs Peter Jackson, eine Low-Budget-Filmkomödie mit starken Splatter- und Science-Fiction-Elementen.\nEine Gruppe Außerirdischer in Menschengestalt, die sogenannte Homo-sapiens-Brigade, landet in dem neuseeländischen Küstenstädtchen Kaihoro. Sie haben den Plan, die dort lebenden Menschen zu töten und als fleischige „Kostprobe“ für die außerirdische Fastfood-Produktion mitzunehmen. Dabei fallen alle Einwohner den Aliens zum Opfer, die einheitlich hellblaue Hemden tragen und durch den nun leeren Küstenort wandeln.\nVier zivil gekleidete Agenten des Astro-Untersuchungs- und Verteidigungsdienstes, die der neuseeländischen Regierung unterstellt und speziell auf Einsätze gegen Außerirdische trainiert sind, sollen herausfinden, was die Aliens wollen und sie an der Ausführung ihrer Pläne hindern. „Wir haben es mit einer Horde von außerirdischen Psychopathen zu tun. Wie ein Besuch von vielen Charlie Mansons“, charakterisiert der verschrobene Wissenschaftler Derek, einer der vier Agenten, die plötzlich aufgetauchten Wesen. Als der Spendensammler Giles Copeland, der Geld für einen wohltätigen Zweck sammeln möchte, in der Stadt erscheint, nehmen die Außerirdischen den Erdling gefangen und legen ihn gefesselt und geknebelt in einer Wassertonne angereichert mit Gemüse und Gewürzen ein in der Absicht, den Spendensammler Giles am nächsten Tag zu verspeisen. Unter Leitung ihres Anführers Lord Crumb verschanzen sich die Aliens in einem Landhaus, bei dem sich später herausstellt, dass es ein als Haus getarntes Raumschiff ist und davonfliegen kann.\nSo kommt es zu extremen Blutorgien mit ausgeweideten Bäuchen und zerstückelten Gehirnen, als die von der Regierung beauftragten Agenten in dunklen Tarnanzügen das Landhaus stürmen und die konspirativen Aliens mit Revolvern, automatischen Maschinenpistolen, Panzerfäusten, Messern und Kettensäge abschlachten. Während eines wilden Feuergefechtes geht ein bewaffneter Außerirdischer nach dem anderen zu Boden. Durch massiven Gewalteinsatz können die Außerirdischen besiegt werden. Lediglich der Anführer Lord Crumb, der seine ursprüngliche monsterhafte Gestalt wieder angenommen hat, kann im Raumschiff der extraterrestrischen Invasoren fliehen und Kurs auf seinen Heimatplaneten nehmen. Jedoch befindet sich Agent Derek als blinder Passagier an Bord, der mit einer Kettensäge den Anführer neutralisiert. Wegen eines zuvor im Kampf erlittenen Hirnschadens wirkt Derek etwas verwirrt, der sich die abgetrennte Gesichtshaut des Alien-Anführers über den Kopf zieht, am Steuer des Raumschiffs quer durch das Weltall weiterfliegt und auf dem Heimatplaneten der bösartigen Kreaturen einfallen will, um dort sämtlichen Außerirdischen den Garaus zu machen.\nIn diesem semiprofessionell gedrehten Film wurden zahlreiche Slapstick-Elemente eingebaut. Er versteht sich selbst als Parodie auf die Splatterfilme der späten siebziger und frühen achtziger Jahre. Die einfache Handlung tritt gegenüber der stark übertriebenen Gewaltdarstellung in den Hintergrund, welche den parodistisch-komischen Ton von Bad Taste bestimmt. In einer schwarzhumorigen Szene beschießt etwa der Agent Frank mit einer Panzerfaust das Alien-Haus, woraufhin die abgefeuerte Rakete durch ein offenes Fenster quer durch das Haus fliegt, auf der anderen Seite des Gebäudes wieder heraustritt und dann auf einer grünen Wiese versehentlich ein weißes Schaf zum Explodieren bringt.\nDie starke Polarisierung des Publikums dürfte nicht zuletzt auf die extreme Überzeichnung zurückzuführen sein.\n„Peter Jackson, der später durch seine Der Herr der Ringe-Trilogie und Hobbit-Verfilmung weltberühmt und mehrfach ausgezeichnet werden sollte, hat mit Bad Taste im Jahre 1987 sein blutiges und absurdes Regiedebüt hingelegt. Ein Kultspaß für Freunde des Makaberen und für Fans des Neuseeländers absolutes Pflichtprogramm.“\n„Ein in Fan-Kreisen zum Kultobjekt avancierter No-Budget-Film als Fingerübung in Sachen Slasher-Film; er verbindet eine Vielzahl blutiger Effekte mit skurrilem Humor, wobei er die Grenzen des guten Geschmacks ignoriert.“\nRegisseur Peter Jackson ist selbst in einer Doppelrolle zu sehen. Er spielt ohne Bart und mit Nickelbrille den irren Wissenschaftler Derek vom Astro-Untersuchungs- und Verteidigungsdienst sowie mit schwarzem Vollbart einen Außerirdischen namens Robert. Sämtliche Darsteller sind Freunde, Bekannte und Verwandte von Jackson. Ein Großteil des Films wurde in und um der Kleinstadt Pukerua Bay herum gedreht, dem Geburtsort von Filmemacher Peter Jackson, ungefähr 30 Kilometer nördlich der neuseeländischen Hauptstadt Wellington. Für die Dreharbeiten verwendete die Crew eine 25 Jahre alte 16-mm-Bolex-Kamera. Ursprünglich war die Geschichte als 20-minütiger Kurzfilm angelegt gewesen, mit dem Arbeitstitel Roast of the Day. Die Waffen sind allesamt billige Spielzeugwaffen oder wurden, ebenso wie alle Masken, selbst hergestellt. Die Alien-Masken wurden im heimischen Ofen der Mutter von Regisseur Jackson gebrannt. Die Außerirdischen sind – solange sie Menschengestalt haben – an hellblauen Hemden erkennbar. Jackson drehte den Film an Wochenenden in den Jahren 1983 bis 1987. Durch unterschiedliche Aufnahmen, zwischen denen Monate lagen, inszenierte das Filmteam einen Kampf zwischen den beiden Charakteren Derek und Robert, dem bebrillten Wissenschaftler und dem schwarzbärtigen Außerirdischen, hoch oben auf einer steilen Klippe an der Küste, wobei Regisseur Peter Jackson die zwei gegensätzlichen Rollen in Personalunion spielte. Auf einem ausgeklügelten Schnittverfahren basierend, ist diese Kampf-Szene im ersten Drittel des Films zu sehen. Als Vorbild für die Gestaltung von Bad Taste diente Jackson der Spezialeffekte-Pionier Tom Savini. Die Produktionskosten betrugen etwa 30.000 NZD. Nachdem der Film im Mai 1987 auf den Filmfestspielen von Cannes vorgeführt worden war, verkaufte er sich in vielen Ländern. In der deutschen Synchronisation spricht der Schauspieler Peer Augustinski die Stimme des Wissenschaftlers Derek. Kaihoro, der Name der fiktiven Stadt als Schauplatz der Handlung, entsprang der Fantasie des Filmteams und lehnt sich an die maorische Sprache der indigenen Bevölkerung der Māori in Neuseeland an. „Kai“ bedeutet demnach „Essen“ und „horo“ lässt sich mit „Stadt“ übersetzen, woraus sich der Begriff „Essenstadt“ oder „Stadt des Essens“ ergibt. Ferner bedeutet „Kai horo“ auf Maorisch „gierig“ oder, sprachlich etwas weiter gefasst, ebenso „Fast Food“. Somit ergibt der Name der erfundenen Stadt ein mehrdeutiges Wortspiel in Bezug auf das Schicksal der von den Außerirdischen abgeschlachteten Einwohner. Genau wie in seinen folgenden Filmen Meet the Feebles (1989) und Braindead (1992) setzte Jackson auch in Bad Taste ein Auto der Marke Morris Minor ein. Der Spendensammler Giles Copeland fährt in Bad Taste einen hellblauen Kleinwagen von Morris Minor mit weißen Fellbezügen über Fahrer- und Beifahrersitz. Als Regisseur Peter Jackson während der Oscar-Verleihung am 29. Februar 2004 die Auszeichnung in der Kategorie Bester Film für seinen Fantasy-Film Der Herr der Ringe zuerkannt bekam, nach einer Vorstellung der Nominierten durch Regisseur Steven Spielberg, erklärte Jackson in seiner Dankesrede: „Bad Taste und Meet the Feebles wurden klugerweise von der Akademie übersehen damals.“\nIn Deutschland sind zu dem Film seit 21. September 2000 verschiedene Fassungen auf DVD und VHS erschienen:\nThe Valley |\nBad Taste |\nMeet the Feebles |\nBraindead |\nHeavenly Creatures |\nForgotten Silver |\nThe Frighteners |\nDer Herr der Ringe: Die Gefährten |\nDer Herr der Ringe: Die zwei Türme |\nDer Herr der Ringe: Die Rückkehr des Königs |\nKing Kong |\nIn meinem Himmel |\nDer Hobbit: Eine unerwartete Reise |\nDer Hobbit: Smaugs Einöde |\nDer Hobbit: Die Schlacht der Fünf Heere |\nThey Shall Not Grow Old\n"
}