{
    "date": "03-05-2021 12:12:02",
    "link": "https://de.wikipedia.org/wiki/Balkan%5FTraffic%5F%E2%80%93%5F%C3%9Cbermorgen%5FNirgendwo",
    "title": "Balkan Traffic – Übermorgen Nirgendwo",
    "category": "Roadmovie",
    "text": "\nBalkan Traffic – Übermorgen Nirgendwo ist ein deutsch-österreichisch-kroatischer Kinofilm. Die mit geringem Budget hergestellte Produktion, gleichermaßen Roadmovie und schwarze Kriminalkomödie, thematisiert das Aufeinanderprallen west- und osteuropäischer Mentalitäten. Ende 2008 startete der Film in wenigen deutschen Kinos.\nAuf der Spur einer Gangsterbande gerät die junge und ehrgeizige Berliner Kriminalbeamtin Ulla in das heruntergekommene Reisebüro des Bosniers Feti und des Serben Zoki. Die beiden betreiben unter dieser Tarnung tatsächlich ein ganz anderes Geschäft: Sie überführen die Leichen verstorbener Landsleute illegal und kostengünstig auf den Balkan. Ulla wirft die Leiche der Schwester eines Gangsters kurzerhand aus dem Sarg und legt sich selbst hinein. So landet sie im Laderaum eines Kombis, mit dem sich Feti und Zoki auf den Weg quer durch Europa zum geplanten Begräbnis machen. Verfolgt werden sie von ihren Auftraggebern, die sich betrogen fühlen und Rache geschworen haben: Die Original-Leiche wurde von der Polizei entdeckt, die nun wiederum die Gangster verfolgt.\nAls Ulla als Schnapsleiche auf dem Rücksitz des Autos über die Grenze geschmuggelt werden soll, „erwacht sie plötzlich zum Leben“ und ergreift die Initiative. Die drei Hauptpersonen Feti, Zoki und Ulla müssen sich daraufhin nicht nur mit ihren Verfolgern und den Zöllnern an verschiedenen Grenzübergängen auseinandersetzen, sondern auch das Verhältnis untereinander und das weitere Vorgehen klären. Denn Zoki verliebt sich in Ulla, die sich zunächst als Reisende vorstellt, aber bald als Polizistin enttarnt wird. Feti sähe Ulla am liebsten als echte Leiche im Sarg, die dringend benötigt wird um den Auftrag über die Bühne zu bringen. Ulla versucht ihre Kollegen zu verständigen und die GSG 9 zum Reiseziel zu rufen. Schließlich kommt es zur Begräbnisfeier in Bosnien mit einer wilden Schießerei. In der Schlusseinstellung ist Ulla schwanger und fährt für Zoki eine Leiche über die Grenze.\nBalkan Traffic – Übermorgen Nirgendwo ist eine Koproduktion der deutschen Hoferichter & Jacobs (Leipzig) mit der österreichischen Lotus Film (Wien) und den kroatischen Jadran Studios (Zagreb). Ausgangspunkt des Drehbuchs ist eine Idee der Serben Radoslav Pavkovic und Milan V. Puzić aus dem Jahr 1998. Die federführende deutsche Produktionsfirma zog als Co-Regisseur neben Puzić den deutschen Markus Stein heran, um die westeuropäische Perspektive zu stärken und um Figuren und Geschichte für das deutsche Publikum attraktiv zu machen.\nDie Produktion erhielt 2004 und 2005 Förderzusagen in Höhe von über 1,25 Mio. Euro von mehreren europäischen Filmförderungseinrichtungen. Die Mitteldeutsche Medienförderung genehmigte 400.000 Euro, das Medienboard Berlin-Brandenburg 270.000 Euro, der Filmfonds Wien 120.000 Euro, das Österreichische Filminstitut 191.582 Euro und Eurimages 270.000 Euro. Daneben war der Österreichische Rundfunk über das österreichische Film/Fernsehabkommen beteiligt.\nDie Dreharbeiten unter dem Arbeitstitel Verliebt in eine Leiche fanden von April bis Juni 2006 in Deutschland und Kroatien statt. Bei der Uraufführung am 11. September 2007 auf der Filmkunstmesse Leipzig lautete der Filmtitel Übermorgen Nirgendwo. 2008 lief der Film auf dem Filmfestival achtung berlin – new berlin film award und den Biberacher Filmfestspielen. Eine Premiere zum Kinostart als Balkan Traffic – Übermorgen Nirgendwo war am 3. Dezember 2008 in München. Offizieller Kinostart war der 4. Dezember. Mit maximal vier Kopien erreichte der Film 2008 und 2009 in Deutschland etwa 4000 Zuschauer.\nDer als Fernsehkommissar bekannt gewordene Andreas Schmidt-Schaller, Vater der Hauptdarstellerin Petra Schmidt-Schaller, persifliert sich selbst: Er ist als kurz vor der Pensionierung  stehender, arbeitsmüder Kriminalist Heiner zu sehen.\n„Markus Stein und Milan Puzic haben eine sympathische Gaunerkomödie über zwei dubiose Bestattungsunternehmer gedreht. Gutgelauntes, interkulturelles Spielfilmdebüt. […] Die Musik ist großartig, die Figuren sympathisch, das Ansinnen der Filmemacher ist unbedingt zu würdigen. Man darf bei ‚Balkan Traffic‘ nur nicht die unerreichte Klasse eines Emir Kusturica erwarten, der den Balkan auf unvergleichlich skurrile Weise für die große Leinwand entdeckt hat.“\n„Der Stoff hätte durchaus zu einem schwungvollen Roadmovie getaugt, krankt aber an einem total unwitzigen und holperigen Drehbuch. Nur wer noch nie eine ‚Dick und Doof‘-Folge gesehen hat, wird das Gehampele und Gezanke von Zoki und Feti eventuell amüsant finden. Das Spiel mit Balkan-Klischees ist ebenfalls eher platt. Schwach.“\n„Die Regisseure wollten viel und hatten noch mehr zu sagen, hatten aber große Schwierigkeiten, ihre Gedanken zu selektieren. […] Dennoch: Der mit schmalem Budget gedrehte und bei Weitem nicht perfekte Film ist liebenswert, weil in jeder Einstellung eine Menge Herzblut steckt. Und weil es – begleitet von Balkan-Beats – bei genauem Hinsehen subtile Zwischentöne, absurd-komische Nebensätze und wirklich hübsche Regie-Einfälle gibt.“\nPetra Schmidt-Schaller wurde für ihre Leistung in diesem Film für den Undine Award 2008 in der Kategorie Beste(r) jugendliche(r) KomödiantIn nominiert.[13]\n"
}