{
    "date": "09-06-2021 15:34:38",
    "link": "https://de.wikipedia.org/wiki/Balkan%5FTraffic%5F%E2%80%93%5F%C3%9Cbermorgen%5FNirgendwo",
    "title": "Balkan Traffic – Übermorgen Nirgendwo",
    "category": "Roadmovie",
    "text": "Auf der Spur einer Gangsterbande gerät die junge und ehrgeizige Berliner Kriminalbeamtin Ulla in das heruntergekommene Reisebüro des Bosniers Feti und des Serben Zoki. Die beiden betreiben unter dieser Tarnung tatsächlich ein ganz anderes Geschäft: Sie überführen die Leichen verstorbener Landsleute illegal und kostengünstig auf den Balkan. Ulla wirft die Leiche der Schwester eines Gangsters kurzerhand aus dem Sarg und legt sich selbst hinein. So landet sie im Laderaum eines Kombis, mit dem sich Feti und Zoki auf den Weg quer durch Europa zum geplanten Begräbnis machen. Verfolgt werden sie von ihren Auftraggebern, die sich betrogen fühlen und Rache geschworen haben: Die Original-Leiche wurde von der Polizei entdeckt, die nun wiederum die Gangster verfolgt.\nAls Ulla als Schnapsleiche auf dem Rücksitz des Autos über die Grenze geschmuggelt werden soll, „erwacht sie plötzlich zum Leben“ und ergreift die Initiative. Die drei Hauptpersonen Feti, Zoki und Ulla müssen sich daraufhin nicht nur mit ihren Verfolgern und den Zöllnern an verschiedenen Grenzübergängen auseinandersetzen, sondern auch das Verhältnis untereinander und das weitere Vorgehen klären. Denn Zoki verliebt sich in Ulla, die sich zunächst als Reisende vorstellt, aber bald als Polizistin enttarnt wird. Feti sähe Ulla am liebsten als echte Leiche im Sarg, die dringend benötigt wird um den Auftrag über die Bühne zu bringen. Ulla versucht ihre Kollegen zu verständigen und die GSG 9 zum Reiseziel zu rufen. Schließlich kommt es zur Begräbnisfeier in Bosnien mit einer wilden Schießerei. In der Schlusseinstellung ist Ulla schwanger und fährt für Zoki eine Leiche über die Grenze.\n"
}