{
    "date": "03-05-2021 12:10:10",
    "link": "https://de.wikipedia.org/wiki/Ballad%5Fin%5FBlood",
    "title": "Ballad in Blood",
    "category": "Splatterfilm",
    "text": "\nBallad in Blood ist ein italienischer Thriller von Ruggero Deodato aus dem Jahr 2016. Der Film basiert lose auf dem Mordfall Meredith Kercher.\nNach einer ausschweifenden und durchzechten Nacht erwachen Lenka, ihr Freund Jacopo und ihr Mitbewohner Duke mit einem klassischen Filmriss. Das wäre an sich nicht so schlimm, wäre nicht in der Nacht die Studentin Elizabeth in ihrem Appartement ermordet worden. Die drei Schicksalsgenossen versuchen die Lücken letzter Nacht mit ihren Erinnerungen zu füllen, dazu kommen noch die Videos auf dem Handy der Verstorbenen.\nDie drei beschließen zunächst den Mord zu vertuschen. Dazu muss eine Zeugin verschwinden und natürlich auch die Leiche entsorgt werden. Die Pläne scheitern jedoch allesamt an der Unfähigkeit der drei. So wird aus Versehen eine falsche Frau ermordet, während Duke und Jacopo sich auch noch mit einer Horde drogensüchtiger anlegen, die Duke mit Stoff versorgte.\nLetztlich kommen die drei dem Geheimnis letzter Nacht auf die Spur, wobei verschiedene Theorien letztlich im Umlauf sind. So ist klar, dass Lenka und Elizabeth sich nicht ausstehen konnten. Lenka nutzte eine Kostümparty aus. Sie wusste nämlich, dass sich Elizabeth vor Schwarzen ekelte. Berauscht von Dogen und Alkohol haben sie Elizabeth von Duke verführen lassen und in ihr Appartement gelotst. Dort ließen sie Dukes Maske fallen und zwangen Elizabeth zum Sex mit ihm. Wer sie jetzt genau getötet hat, wird nicht enthüllt. Die drei verdächtigen sich gegenseitig und bringen sich während des Showdowns gegenseitig um.\nRuggero Deodata ließ sich vom Mordfall Meredith Kercher inspirieren. Die 21 Jahre alte Austauschstudentin wurde am 1. November 2007 in einer Wohnung in Perugia tot aufgefunden. Sie hatte sechzehn Prellungen, sieben Stichwunden und wurde vor ihrem Tod vergewaltigt. Verdächtigt wurden damals eine weitere Austauschstudentin, ihr Freund sowie ein aus Afrika stammender Einbrecher. Der Fall wurde nie ganz aufgeklärt, zumal sich die Angeklagten in Widersprüche verstrickten und mehrere Gerichtsurteile zu verschiedenen Ergebnissen kamen. Am Ende wurde der Einbrecher zu 15 Jahren Haft verurteilt, während die andere Austauschstudentin und ihr Freund freigesprochen wurden. Deodata griff die Geschichte auf und verfasste ein Drehbuch zusammen mit Jacopo Mazzuoli und Angelo Orlando. Die Dreharbeiten fanden im Touristenort Orvieto statt. Es war der erste Spielfilm von Deodato seit 23 Jahren.\nDer Film wurde am 5. April 2016 auf dem Lucca Film Festival in der Toskana uraufgeführt. In Deutschland erschien der Film 2018 auf Blu-Ray und DVD in seiner ungeschnittenen Fassung.\nGuy Montag besprach den Film für Splatting Image und kam zu folgendem Fazit: „Deodato weiß, was er seinem Publikum schuldig ist und lieferte unter Berücksichtigung der zur Verfügung stehenden Mittel kurzweiligen Thrill mit Schmiss und italienischem Einschlag. Als erprobter Genrefan kann man hier ohne weiteres auf seine Kosten kommen – in dieser WG werden immer wieder Zimmer für interessierte Untermieter frei.“\n"
}