{
    "date": "09-06-2021 15:38:14",
    "link": "https://de.wikipedia.org/wiki/Barbie%5Fin%3A%5FEine%5FWeihnachtsgeschichte",
    "title": "Barbie in: Eine Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "Barbie's kleine Schwester Kelly will einfach nicht zu einem Gala-Dinner gehen. Deshalb versucht Barbie sie mit einer Geschichte zu überzeugen. Diese Geschichte handelt von Eden, einer berühmten Sängerin an einem Londoner Theater, die so hartherzig und erfolgsbesessen ist, dass sie sogar zu Weihnachten sowohl ihre Freundin Catherine als auch und Angestellten dazu zwingt, während der Feiertage zu arbeiten. Einzig die Angst davor, den Job zu verlieren, überzeugt schließlich Catherine und die anderen davon im Büro zu erscheinen. In der Weihnachtsnacht rächt sich allerdings Edens Verhalten, denn im Schlaf erscheinen Eden drei sehr ungewöhnliche Weihnachtsgeister. Sie entführen den verwöhnten Star auf eine seltsame Reise und bringen sie zurück zu schlimmen Begebenheiten ihrer Jugend, aber auch in die noch nicht geschehene Zukunft, damit sie begreifen soll wie hartherzig sie ist und dass sie ihr Leben ändern muss, um sich und andere glücklich zu machen. Zunächst erscheint ihre Tante Marie. Sie ist von Ketten umhüllt, die sie wegen ihrer Selbstsüchtigkeit tragen muss. Deshalb ist sie gekommen, um Eden zu warnen damit sie nicht den gleichen Weg einschlägt wie sie. Tante Marie kündigt an, dass Eden Besuch von drei Geistern bekommen wird und so erscheint schon bald der Geist der vergangenen Weihnacht in Gestalt einer etwas tollpatschigen Weihnachtselfe mit einem großen Redeschwall. Diese entführt Eden zurück in ihre Kindheit. Die wurde sehr von ihrer Tante Marie bestimmt, die nur strebsames Arbeiten kannte und dies auch von der jungen Eden forderte, selbst an Weihnachten. Als sie sich dann heimlich zu ihrer Freundin Catherine geschlichen hatte und dort fröhlich mitfeierte, hat Tante Marie sie mit strenger Miene wieder weggeholt. Nach dieser Erinnerung erscheint Eden der Geist der gegenwärtigen Weihnacht, diesmal eine etwas erfahrenere Weihnachtselfe. Diese führt Eden ins Theater, wo ihre Angestellten aufgrund ihrer Anweisung arbeiten müssen. Hier muss Eden miterleben, wie die Angestellten ihr Bildnis mit Tomaten bewerfen und sie als Monster betiteln, aber sie erfährt auch was Mitgefühl bedeutet, denn Catherine ist auf dem Weg zum Waisenhaus, um den Kindern dort eine Freude zu machen. Am nächsten Tag kommt der dritte angekündigte Geist. Dieser Geist der zukünftigen Weihnacht bringt Eden sie auch zum Theater, wo ein Desaster auf sie wartet, denn nachdem sie ihre „alten“ Angestellten entlassen hatte und die neu angestellten versagten, verging auch ihre Berühmtheit. Sie muss nun in Armut und ohne Freunde leben. Als sie Catherine besucht erlebt sie, wie diese nun erfolgreich, aber auch genauso hartherzig ist wie sie.\nEden ist glücklich am nächsten Tag wieder in der Gegenwart aufzuwachen und nun alles noch ändern zu können, damit es nicht so trostlos in ihrer Zukunft aussieht. Sie beschenkt sogleich ihre Angestellten und schickt sie zu ihren Familien nach Hause. Anschließend begleitet sie Catherine zu den Kindern im Waisenhaus, die sehr stolz sind einen so berühmten Star begrüßen zu dürfen. Eden fährt danach gemeinsam mit ihrer Freundin zu deren Eltern, wo sie alle fröhlich Weihnachten miteinander feiern wollen.\n"
}