{
    "date": "03-05-2021 12:18:23",
    "link": "https://de.wikipedia.org/wiki/Barry%5FSeal%3A%5FOnly%5Fin%5FAmerica",
    "title": "Barry Seal: Only in America",
    "category": "Agentenfilm",
    "text": "\nBarry Seal: Only in America (Originaltitel American Made) ist eine US-amerikanische Abenteuer-Tragikomödie von Doug Liman. Der Filmplot beruht auf wahren Begebenheiten aus dem Leben des Drogenschmugglers Barry Seal, der von der CIA rekrutiert wird, um an verdeckten Operationen in Zentralamerika mitzuarbeiten.\nEinst war Barry Seal Pilot der amerikanischen Fluggesellschaft TWA, doch in den 1980er Jahren wird aus dem zuvor ehrenwerten Mann ein Drogenschmuggler, der mit Drogenbaronen in Kolumbien zusammenarbeitet und hierbei seine Erfahrungen und Fähigkeiten als Pilot nutzt. Das Geschäft läuft besser und besser, doch bald findet sich Seal nach einer Razzia der Polizei in einem kolumbianischen Gefängnis wieder.\nVor einer Verhaftung durch die DEA und der Inhaftierung in einem US-Gefängnis wird Seal bewahrt, weil er von dem CIA-Agenten Monty Schafer angeheuert wird. Seal soll bei seinen Drogentransporten ganz nebenbei die rechten Contra-Kämpfer in Nicaragua mit US-Waffen versorgen, deren Guerilla-Krieg gegen die demokratisch gewählte Sandinista-Regierung von Präsident Ronald Reagan unterstützt wird.\nSeal unternimmt seine Flüge von einer Flugbasis in Mena im Hinterland von Arkansas aus, wo sich auch ein militärisches Trainingsgelände für die Contras für die Diktatur der Somoza-Dynastie befindet. Weil er aber nicht nur US-Waffen für die Contra-Rebellen abliefert, sondern weiterhin auch Drogen schmuggelt, wird Barry als verdeckter CIA-Agent zu einem der reichsten Männer der USA. Er hortet es nicht nur bei mehreren Banken, sondern auch in Koffern, Hutschachteln, Taschen und vergräbt es im Garten seines Hauses im ländlichen Arkansas.\nSeals nichtsnutziger Schwager JB (\"Bubba\") zieht bei ihm ein und braucht einen Job; er fängt an, Geld von den Seals zu stehlen, und wird verhaftet, nachdem der örtliche Sheriff ihn mit einem Aktenkoffer voller gewaschenem Bargeld erwischt hat.\nSobald Bubba auf Kaution freikommt, gibt ihm Seal Geld und ein Flugticket nach Bora Bora und sagt ihm, er solle zu seiner eigenen Sicherheit verschwinden. Bubba verlangt wöchentlich Bargeld und beleidigt Lucy. Als Barry ihm nachjagt, wird Bubba in seinem Auto durch eine vom Medellín-Kartell platzierte Bombe getötet, das zuvor versprochen hatte, sich um das Bubba-Problem zu \"kümmern\".\nSchließlich bricht die CIA das Programm ab und lässt Seal im Stich, der gleichzeitig von FBI, DEA, ATF und der Staatspolizei von Arkansas verhaftet wird. Seal entkommt der Strafverfolgung, indem er einen Deal mit dem Weißen Haus macht, das Beweise dafür will, dass die Sandinisten Drogenhändler sind.\nSie bitten Seal, Fotos zu beschaffen, die das Medellín-Kartell mit den nicaraguanischen Sandinisten in Verbindung bringen. Seal gelingt es, die Fotos zu bekommen, aber das Weiße Haus veröffentlicht sie als Propaganda gegen die Sandinisten. Seal ist auf den Bildern prominent abgebildet, was zu seiner Verhaftung und zu Racheplänen des Kartells führt.\nSeal wird daraufhin gerichtlich verurteilt, aber nur zu 1.000 Stunden gemeinnütziger Arbeit. Seal zieht von Motel zu Motel und macht Videoaufnahmen von seinen Erlebnissen, wobei er jedes Mal, wenn er sein Auto startet, eine Explosion befürchtet.\nDa seine gemeinnützige Arbeit jede Nacht im selben Gebäude der Heilsarmee geleistet wird, kann sich Seal nicht vor dem Kartell verstecken und wird auf offener Straße von Mördern erschossen. Die CIA vernichtet alle Beweise, die sie mit Seal in Verbindung bringen. Nachdem Seal tot ist, schmuggelt die CIA weiter und benutzt stattdessen den Iran, um Waffen zu den Contras zu bringen.\nDer Film beruht auf wahren Begebenheiten. Barry Seal gilt als einer der größten und erfolgreichsten Drogenschmuggler in der Geschichte. Der ausgebildete Pilot hatte nach eigenen Aussagen ab Ende der 1970er Jahre im Auftrag mittel- und südamerikanischer Drogenhändler Kokain in die USA geflogen, bis er 1984 von der CIA geschnappt und Kronzeuge der amerikanischen Drogenbekämpfungsbehörde DEA wurde. Anschließend unterwanderte Seal als Undercover-Informant das Medellín-Kartell.\nIm Februar 1986 wurde Seal von sieben kolumbianischen Auftragsmördern in seiner Heimatstadt Baton Rouge auf offener Straße erschossen, kurz bevor er vor einer Grand Jury des US-Bundesstaats Arkansas hätte aussagen sollen, wie seine Schmuggeltätigkeit mit verdeckten Operationen der CIA zusammenhing.\nDas Schicksal um seine Person wurde bereits 1991 von Roger Young mit Dennis Hopper in der Hauptrolle des Seal als Fernsehfilm unter dem Titel Der Drogen Cop aka Im Netz der Drogen-Mafia verfilmt. Weil Seal die Schlüsselfigur des sogenannten Mena-Skandals war, wurde Barry Seal: Only in America beziehungsweise American Made anfänglich unter dem Titel Mena gedreht.\nNachdem ursprünglich der Filmemacher Ron Howard die Regie zu Barry Seal: Only in America übernehmen sollte, fiel diese Aufgabe letztendlich an Doug Liman. Das Drehbuch schrieb Gary Spinelli. Dieses landete im Jahr 2014 auf der Blacklist der besten unverfilmten Ideen Hollywoods.\nArthur L. Liman, der Vater des Regisseurs, hatte als einer der Ankläger in diesem Skandal im Rahmen der Untersuchung des US-Senats bei der Iran-Contra-Affäre fungiert. Der Iran-Contra Skandal kommt im Film aber nur als lässige Schlussnotiz vor. Doug Liman bemühte sich in Bezug auf die Figuren um historische Authentizität, wobei sich der Handlungsbogen des Films über acht Jahre hinweg erstreckt und von den Machenschaften in der Regierungszeit von drei US-Präsidenten erzählt, so von Jimmy Carter, Ronald Reagan und von Bill Clinton, der in dieser Zeit noch Gouverneur von Arkansas war. Zudem zeigt Liman Oliver North und General Manuel Noriega. Zur Iran-Contra-Affäre kam es, nachdem die Einnahmen aus geheimen Waffenverkäufen an den Iran von der Reagan-Regierung an die rechtsgerichtete Contras-Guerilla in Nicaragua weitergeleitet worden waren, um deren Kampf gegen die sandinistische Regierung zu unterstützen. Die Unterstützung der Contras war zum einen ein klarer Verstoß gegen einen entsprechenden US-Kongressbeschluss, zum anderen war das Geld ursprünglich nur für den Freikauf von US-Geiseln im Libanon vorgesehen.\nTom Cruise übernahm die Hauptrolle des Drogenschmugglers und späteren Kronzeugen der amerikanischen Anti-Drogenbehörde DEA Barry Seal. Cruise hatte mit Liman bereits für seinen Film Edge of Tomorrow zusammengearbeitet. Jayma Mays übernahm die Rolle von Dana Sibota, Domhnall Gleeson spielt Monty Schafer, und Caleb Landry Jones ist in der Rolle von Bubba zu sehen. Barry Seals Ehefrau Lucy wird im Film von Sarah Wright gespielt, und Benito Martinez übernahm die Rolle von James Rangel. Der spätere US-Präsident George W. Bush wird von Connor Trinneer verkörpert. Die Rolle von Louis Finkle übernahm Jed Rees, und  Mike Pniewski spielt Willie.\nDie deutsche Synchronisation wurde von der Berliner FFS Film- & Fernseh-Synchron GmbH übernommen. Das Dialogbuch stammt von Alexander Löwe, Dialogregie führte Dietmar Wunder. Patrick Winczewski spricht in der deutschen Synchronisation Barry Seal, Constantin von Jascheroff übernahm die Sprechrolle von Bubba, und Nico Sablik spricht Monty Schafer.\nDie Dreharbeiten hatten am 27. Mai 2015 in Georgia begonnen. Zu den Drehorten in den USA zählen unter anderem die Countys Cherokee, Clayton, DeKalb, Fulton, Gwinnett, Morgan und Pickens. Ab 20. August 2015 fanden die Dreharbeiten mit Cruise in der kolumbianischen Großstadt Medellín und ab 31. August 2015 in Santa Marta statt. Bei einem Flugzeugabsturz am 11. September 2015 wurden während der Dreharbeiten in Kolumbien zwei Menschen getötet und mehrere Angehörige der Filmcrew teils schwer verletzt. Ein Nachdreh fand im Februar 2017 statt.\nDer Arbeitstitel des Films war Mena und bezieht sich auf den gleichnamigen Ort in Arkansas. Auf einem dort befindlichen, berüchtigten Flughafen hatte Seal seine Flugzeuge und Helikopter abgestellt und stattete diese mit den technisch fortschrittlichsten Radarsystemen seiner Zeit aus und entwickelte einen Abhörschutz. Auf diesem Wege konnten viele der illegalen Aktivitäten direkt vor den Augen von Ronald Reagan, George H. W. Bush und des damaligen Gouverneurs von Arkansas, Bill Clinton, stattfinden.\nDie Filmmusik komponierte Christophe Beck, mit dem der Regisseur zuletzt für den Film Edge of Tomorrow zusammenarbeitete.[10] Im Film sind zudem unter anderem Walter Murphys A Fifth of Beethoven, eine Disco-Adaption der 5. Sinfonie von Ludwig van Beethoven, und Slippery People von den Talking Heads zu hören. Der Soundtrack zum Film wurde am 29. September 2017 veröffentlicht.[11]\nAnfang Juni 2017 veröffentlichte Universal Pictures Germany einen ersten deutschsprachigen Trailer zum Film.\nDer Film kam am 7. September 2017 in die deutschen Kinos[12] und kam am 29. September 2017 in die Kinos in den USA und damit eine Woche später als ursprünglich geplant.[13][14]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland ist der Film FSK 12.\nDer Film konnte bislang 87 Prozent der Kritiker bei Rotten Tomatoes überzeugen und er hat einen Metascore von 65 von 100 bei Metacritic.[15][16]\nJason Solomons von The Wrap meint, obwohl der Film die Finger auf die Lügen und die Einmischung der US-amerikanischen Regierung lege, fühle er sich leicht an. Dennoch fehle hierbei der Sinn für die politische Absurdität dieser Ära, so Solomons. Über Tom Cruise in der Rolle von Barry Seal sagt der Filmkritiker, er spiele diesen oft zu kontrolliert, als dass man dessen Kampf ums Überleben nachfühlen könne.\nKatharina Grimnitz von epd Film meint, Doug Liman vereine mit dem Film nicht nur Humor, Action und Politik in einer unerwartet leichtfüßigen Erzählung, sondern springe obendrein auf einen Zug auf, der schon seit einer ganzen Weile durch die amerikanische Popkultur rast: \"Filme über Antihelden, die mit Charme und Draufgängertum nach dem großen Geld greifen.\"[17]\nAndreas Busche vom Tagesspiegel sagt, der Film beschreibe das heikle Gleichgewicht zwischen Politik und Unternehmertum in einer Art Halliburton-Märchen: „Es ist vielleicht ein Zeichen der Zeit, dass Hollywood diese wahren Geschichten neuerdings als Heist-Komödien inszeniert - mit schnellen Schnitten, in attraktiven Farben [...] und wattiert in gutgelauntem Zynismus, mit dem Barry in alten Videoaufnahmen auf den Irrsinn von Reagans Drogenkrieg zurückblickt.“ Busche ergänzt, man hätte diesen entfesselten Kapitalismus auch in gedeckteren Farben, ohne Retro-Chic und Achtziger-Jahre-Soundtrack erzählen können, aber wahrscheinlich sei dieser überbordende Stilwille auch die einzige Chance, den Irrsinn amerikanischer Politik auf Distanz zu halten.[18]\nKnut Elstermann von MDR Kultur meint, diese im Grunde unglaubliche Geschichte hätte durchaus noch satirischer, noch etwas zugespitzter erzählt werden können, dennoch erscheine sie absurd genug. Über Hauptdarsteller Tom Cruise sagt Elstermann, dieser spiele mit einem noch immer erstaunlich frischen Jungen-Charme einen waghalsigen Jongleur, der glaubt, ein großer Macher zu sein, und der doch nur ein Spielball der skrupellosen Mächtigen ist.[19]\nVon der Deutschen Film- und Medienbewertung wurde Barry Seal: Only in America mit dem Prädikat Besonders wertvoll versehen. Im Pressetext heißt es dort: mit hervorragender Kamera, gelungenen Schnitten und der typischen Vintage-Tönung sei der Film von Anfang an ein Hingucker. Positiv sei auch, dass der Film mit seinem Unterhaltungswert immer auch die politische Dimension der zugrundeliegenden Geschichte mit einschließe und Namen wie Pablo Escobar und Ortega ganz schnell Erinnerungen an längst vergangene Tagesschaumeldungen wachrufen, so die Jury. Des Weiteren wurde insbesondere das Drehbuch gelobt,  das den schwierigen Spagat von Seal in der Rolle als Ehemann und Familienvater plausibel darstelle und bestens erkläre. Es sei schwer zu glauben, dass die irre Geschichte um den Drogenschmuggler mit Rückendeckung der US-Regierung nach einer wahren Geschichte gedreht wurde, so die Jury.[20]\nDer Film landete nach seinem Start in einer Reihe von Ländern auf Platz 1 der Kinocharts, darunter in Australien[21], im Vereinigten Königreich, in Frankreich, in der Schweiz, in Indonesien und in Taiwan.[22] Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf 134,9 Millionen US-Dollar.[23] In Deutschland verzeichnet der Film bislang 328.538 Besucher.[24]\nNational Film Awards UK 2018\nKamikaze College |\nSwingers |\nGo |\nDie Bourne Identität |\nMr. & Mrs. Smith |\nJumper |\nFair Game – Nichts ist gefährlicher als die Wahrheit |\nEdge of Tomorrow |\nBarry Seal: Only in America |\nLocked Down |\nChaos Walking\n"
}