{
    "date": "09-06-2021 15:37:09",
    "link": "https://de.wikipedia.org/wiki/Barry%5FSeal%3A%5FOnly%5Fin%5FAmerica",
    "title": "Barry Seal: Only in America",
    "category": "Agentenfilm",
    "text": "Einst war Barry Seal Pilot der amerikanischen Fluggesellschaft TWA, doch in den 1980er Jahren wird aus dem zuvor ehrenwerten Mann ein Drogenschmuggler, der mit Drogenbaronen in Kolumbien zusammenarbeitet und hierbei seine Erfahrungen und Fähigkeiten als Pilot nutzt. Das Geschäft läuft besser und besser, doch bald findet sich Seal nach einer Razzia der Polizei in einem kolumbianischen Gefängnis wieder.\nVor einer Verhaftung durch die DEA und der Inhaftierung in einem US-Gefängnis wird Seal bewahrt, weil er von dem CIA-Agenten Monty Schafer angeheuert wird. Seal soll bei seinen Drogentransporten ganz nebenbei die rechten Contra-Kämpfer in Nicaragua mit US-Waffen versorgen, deren Guerilla-Krieg gegen die demokratisch gewählte Sandinista-Regierung von Präsident Ronald Reagan unterstützt wird.\nSeal unternimmt seine Flüge von einer Flugbasis in Mena im Hinterland von Arkansas aus, wo sich auch ein militärisches Trainingsgelände für die Contras für die Diktatur der Somoza-Dynastie befindet. Weil er aber nicht nur US-Waffen für die Contra-Rebellen abliefert, sondern weiterhin auch Drogen schmuggelt, wird Barry als verdeckter CIA-Agent zu einem der reichsten Männer der USA. Er hortet es nicht nur bei mehreren Banken, sondern auch in Koffern, Hutschachteln, Taschen und vergräbt es im Garten seines Hauses im ländlichen Arkansas.\nSeals nichtsnutziger Schwager JB (\"Bubba\") zieht bei ihm ein und braucht einen Job; er fängt an, Geld von den Seals zu stehlen, und wird verhaftet, nachdem der örtliche Sheriff ihn mit einem Aktenkoffer voller gewaschenem Bargeld erwischt hat.\nSobald Bubba auf Kaution freikommt, gibt ihm Seal Geld und ein Flugticket nach Bora Bora und sagt ihm, er solle zu seiner eigenen Sicherheit verschwinden. Bubba verlangt wöchentlich Bargeld und beleidigt Lucy. Als Barry ihm nachjagt, wird Bubba in seinem Auto durch eine vom Medellín-Kartell platzierte Bombe getötet, das zuvor versprochen hatte, sich um das Bubba-Problem zu \"kümmern\".\nSchließlich bricht die CIA das Programm ab und lässt Seal im Stich, der gleichzeitig von FBI, DEA, ATF und der Staatspolizei von Arkansas verhaftet wird. Seal entkommt der Strafverfolgung, indem er einen Deal mit dem Weißen Haus macht, das Beweise dafür will, dass die Sandinisten Drogenhändler sind.\nSie bitten Seal, Fotos zu beschaffen, die das Medellín-Kartell mit den nicaraguanischen Sandinisten in Verbindung bringen. Seal gelingt es, die Fotos zu bekommen, aber das Weiße Haus veröffentlicht sie als Propaganda gegen die Sandinisten. Seal ist auf den Bildern prominent abgebildet, was zu seiner Verhaftung und zu Racheplänen des Kartells führt.\nSeal wird daraufhin gerichtlich verurteilt, aber nur zu 1.000 Stunden gemeinnütziger Arbeit. Seal zieht von Motel zu Motel und macht Videoaufnahmen von seinen Erlebnissen, wobei er jedes Mal, wenn er sein Auto startet, eine Explosion befürchtet.\nDa seine gemeinnützige Arbeit jede Nacht im selben Gebäude der Heilsarmee geleistet wird, kann sich Seal nicht vor dem Kartell verstecken und wird auf offener Straße von Mördern erschossen. Die CIA vernichtet alle Beweise, die sie mit Seal in Verbindung bringen. Nachdem Seal tot ist, schmuggelt die CIA weiter und benutzt stattdessen den Iran, um Waffen zu den Contras zu bringen.\n"
}