{
    "date": "03-05-2021 12:28:47",
    "link": "https://de.wikipedia.org/wiki/Befiehl%5Fdu%5Fdeine%5FWege%5F%28Film%29",
    "title": "Befiehl du deine Wege (Film)",
    "category": "Weihnachtsfilm",
    "text": "\nBefiehl du deine Wege (Originaltitel: All Mine to Give) ist ein US-amerikanischer Spielfilm von Allen Reisner aus dem Jahr 1957 und basiert auf einer wahren Lebensgeschichte in Wisconsin mit dem Titel The Day They Gave Babies Away von Dale Eunson und Katherine Eunson, die erstmals in der Ausgabe des Cosmopolitan vom Dezember 1946 erschien. Das Melodram schildert das Schicksal von sechs Kindern, die nach dem Tod ihrer Eltern sich im amerikanischen Westen des 19. Jahrhunderts um sich selbst kümmern müssen.\nRobert und Mamie Eunson stammen aus Schottland und hatten sich 1856 von Mamies Onkel einladen lassen und sind deshalb nach Amerika ausgewandert. Sie kommen in dem winzigen Holzfällerdorf Eureka an und erfahren nun, dass der Onkel vor kurzem in seiner Hütte verbrannt ist. Die Eunsons werden von den freundlichen Einheimischen beim Wiederaufbau des Hauses unterstützt. Mamie ist hochschwanger, als sie Eureka erreichen und schon bald, kaum dass die Hütte wieder aufgebaut ist, kommt ihr Sohn Robbie zur Welt. Robert arbeitet zunächst als Holzfäller, später beginnt er ein erfolgreiches Bootsbaugeschäft. Mamie bringt fünf weitere Kinder zur Welt: Jimmy, Kirk, Annabelle, Elizabeth und Jane. Alles läuft gut, als plötzlich der kleine Kirk an Diphtherie erkrankt. Mamie und Kirk werden unter Quarantäne gestellt, während Robert sich und die anderen Kinder nun allein versorgen muss. Der Junge erholt sich glücklicherweise, aber der Abschiedskuss, den Kirk seinem Vater vor seiner Abreise gab, ist für Robert tödlich und er stirbt.\nMamie arbeitet nun als Näherin und Robbie, als der Älteste, wird das Oberhaupt der Familie. Die Situation stabilisiert sich nur für kurze Zeit, dann erkrankt Mamie an Typhus. Da sie weiß, dass sie nicht überleben wird, beauftragt sie ihren ältesten Sohn Robbie damit, ein gutes Zuhause für seine Geschwister zu finden. Nach dem Tod der Mutter bringt Robbie am Weihnachtstag seine Brüder und Schwestern bei freundlichen Menschen in der Stadt unter. Resigniert bringt er auch Baby Jane als letzte der Geschwister zu einem Haus. Nachdem Robbie an die Tür klopft, fragt er an: „Bitte, Ma'am, ich habe mich gefragt, ob Sie meine Schwester haben wollen.“\nBefiehl du deine Wege wurde im Nationalpark Mount Hood in Oregon, sowie in Big Bear und Idyllwild in Kalifornien gedreht und 13. November 1957 in den USA zum ersten Mal gezeigt.\nDas zweitausendeins.de/filmlexikon wertete: „Sentimentaler Familienfilm, dessen spürbare Sympathie für die gut dargestellten Charaktere manchen formalen Mangel überdeckt.“\n"
}