{
    "date": "09-06-2021 15:35:27",
    "link": "https://de.wikipedia.org/wiki/Beichtgeheimnis%5F%28Film%29",
    "title": "Beichtgeheimnis (Film)",
    "category": "Heimatfilm",
    "text": "Johannes Kersten nimmt die Vikarsstelle in einer Kleinstadt an. Hier begegnet er Grete Sailer wieder, die im Gasthof Zum kupfernen Krug als Kellnerin arbeitet. Er kennt sie seit der Jugendzeit, beide waren eng befreundet. Nach einem schweren Unfall in Peru, bei dem Johannes seine Schwestern und Eltern verlor, lag er lange Zeit im Krankenhaus. Als er Grete nach seiner Genesung schrieb, war sie unbekannt verzogen, sodass der Kontakt abbrach. Johannes entdeckte später seine Berufung zum Priesteramt. Grete ist seit zwei Jahren in der Kleinstadt. Sie ist mit Kurt Michaelis, dem Sohn der Gasthofsinhaberin, zusammen, auch wenn ihre unbeschwert-flirtende Art den Gästen gegenüber immer wieder zu Spannungen in der Beziehung führt. Der Dorfklatsch erhält ein neues Ausmaß, als Grete Johannes beinahe täglich aufsucht. Grete gesteht dem Vikar eines Tages, dass sie ihn liebt. Johannes weist sie entschieden zurück, schließlich seien sie auch früher nur Freunde gewesen. Er rät ihr dazu, Kurt zu heiraten, und Grete stimmt schließlich zu. Im Gasthof wird kurz darauf die Verlobung bekannt gegeben. Unter den Gästen weilt auch Stadtrat Praun, der nicht begeistert ist, liebt er Grete doch seit langem heimlich.\nFür die Hochzeit ist Gretes Geburtsurkunde notwendig, die Kurt bei Praun zu erhalten hofft. Praun spielt ihm einen fingierten Brief zu, in dem ein Verhältnis von Grete und Johannes angedeutet wird. Kurt reagiert rasend eifersüchtig. Er findet in Gretes Zimmer ein Foto, das sie und Johannes in jungen Jahren gemeinsam zeigt. Er konfrontiert Johannes kurz darauf unweit einer Schlucht mit seinem Verdacht, dass er und Grete ein Verhältnis haben und wird auch handgreiflich. Am Abend wird Kurts Leiche in der Falkenschlucht gefunden. Praun sucht unterdessen Johannes auf und legt die Beichte ab. Johannes wirkt anschließend erschüttert über das, was er gehört hat.\nKurts Tod wird als möglicher Selbstmord, Unfall oder Mord bewertet. Die Einwohner der Kleinstadt werden verhört und Johannes gerät unter Verdacht. Neben der ungewöhnlichen Beziehung von Grete und dem Vikar gilt auch sein Streit mit Kurt als belastend. Ein junger Mann hat nur beide auf der Straße gesehen; bei Kurt wird zudem ein Rosenkranz gefunden, den er Johannes im Streit entrissen hatte. Johannes, der zu den Anschuldigungen schweigt, wird festgenommen und kurz darauf zu fünf Jahren Zuchthaus verurteilt. Einige Anwesende vermuten, dass er den wahren Täter kennt, jedoch durch das Beichtgeheimnis zum Schweigen verurteilt ist. Praun will die Stadt verlassen. Er gesteht Grete seine Liebe und bittet sie, mit ihm zu gehen. Grete weist ihn energisch ab. Erst jetzt stellt sich Praun der Polizei und gibt zu, Kurt in einer Rangelei aus Versehen die Schlucht hinuntergestoßen zu haben. Johannes wird aus der Haft entlassen. Er rät Grete, die die Kleinstadt verlassen will, zu bleiben, habe sie hier doch eine neue Familie gefunden. Er selbst wird in Kürze durch den Bischof, der ihm nie misstraut hat, eine neue Pfarrei erhalten.\n"
}