{
    "date": "03-05-2021 12:21:27",
    "link": "https://de.wikipedia.org/wiki/Bei%5Fder%5Fblonden%5FKathrein%5F%281959%29",
    "title": "Bei der blonden Kathrein (1959)",
    "category": "Heimatfilm",
    "text": "\nBei der blonden Kathrein ist ein deutscher Liebes- und Heimatfilm aus dem Jahr 1959, bei dem Hans Quest Regie führte.\nClemens Hagen ist ein erfolgreicher Operettentenor. Als er sich nach einer Vorstellung mal wieder nur mit Mühe vor einer begeisterten Menschenmenge retten kann, hat er genug vom Stardasein. Sein Freund Anton Eisenreich erzählt ihm, dass er den Posten des Geschäftsleiters im Hotel „Goldene Gans“ im kleinen Touristenort Losau ablehnen werde. Clemens, der vor seiner Karriere als Sänger als Portier gearbeitet hat, nimmt seine Identität an und fährt nach Losau.\nDem Hotel „Goldene Gans“ steht die schöne Kathrein vor. Sie hat im Hotel jegliche Musik verboten, weil ihre Mutter einst von einem Musiker sitzengelassen wurde. Zudem hat sie sich geschworen, nie aus Liebe, sondern nur aus Vernunft zu heiraten, zumal sie nicht glaubt, je lieben zu können. Auch dem neuen Geschäftsleiter steht sie kritisch gegenüber, da er beim ersten Treffen (er wusste noch nicht, um wen es sich bei ihr handelt) gleich mit ihr geflirtet hat. Für Kathrein steht fest, dass sie den Heiratsantrag von Baron Hohenried annehmen wird, auch wenn dessen Tochter Micki ahnt, dass sie ihren Vater nicht liebt. Doch mit der Zeit kommen sich Kathrein und Clemens näher.\nMicki will Schlagersängerin werden und probt dafür fleißig im Keller der „Goldenen Gans“. Portier Apfelbaum, genannt Apfelbäumchen, ist ebenfalls dem Jazz verfallen und spielt in Mickis Combo Schlagzeug. Clemens weiß von den heimlichen Proben und akzeptiert sie. Als Micki dann eine Platte von Clemens findet mit seinem Konterfei auf dem Cover, schlägt sie ihm einen Deal vor: Sie wird seine Identität nicht preisgeben, wenn er ihr ein Vorsingen bei seiner Plattenfirma organisiert bzw. Gesangsunterricht gibt. Bei einer dieser Gesangsstunden im Keller erscheint unerwartet Kathrein; sie ist entsetzt, dass Clemens, dessen Heiratsantrag sie inzwischen angenommen hat, sie belogen hat und Sänger ist. Als auch noch Clemens’ Manager Weihrauch und seine Bekannte Evelyn erscheinen und Kathrein den Eindruck bekommt, dass Clemens und Evelyn ein Paar sind, trennt sie sich von Clemens und der reist aus Losau ab.\nWeil weder Kathrein noch Clemens ihren Stolz überwinden können, beide jedoch den anderen lieben, nehmen Micki, Apfelbäumchen und Weihrauch die Sache in die Hand. Clemens hat ein Engagement bei den Bregenzer Festspielen und Weihrauch organisiert eine Freikarte für Kathrein – unter Clemens’ Namen und mit Mickis Unterstützung. Kathrein erscheint und Weihrauch gibt vor, mit Evelyn verheiratet zu sein. Clemens sieht Kathrein später in seiner Garderobe wieder und glaubt, sie habe ihm verziehen. So kommt es zum Happy End, zumal Weihrauch ankündigt, die clevere Micki unter Vertrag zu nehmen.\nDie Uraufführung des Films fand am 26. November 1959 im Bavaria-Theater in Würzburg statt.\nDie musikalische Leitung des Films hatte Gert Wilden. Im Film sind Schlager zu hören, die Hans Bertram produziert hat und die auf Electrola erschienen sind. Die Kompositionen stammen von Willibald Quanz, Erich Becht und Hans Bertram (unter dem Pseudonym Weingarten) und werden von Ruth Fischer, Ralph Bendix und Wolfgang Sauer gesungen.\nDer Film ist inhaltlich nicht mit der gleichnamigen Produktion aus dem Jahr 1934 identisch.\nBei dem Filmhotel „Goldene Gans“, in dem ein Großteil der Handlung stattfindet, handelt es sich um das „Strandhotel Löchnerhaus“ auf der Insel Reichenau. Die Wirtsstube, in der der Tausch der Identität Clemens Hagens beschlossen wird, ist die historische Stube im Hotel „Barbarossa“ am Obermarkt in Konstanz.\nEinzelne Szenen wurden in Meersburg gedreht. Auch die Autofähre Konstanz–Meersburg, speziell das Fährschiff Thurgau, wird gezeigt, und ein Konzert im Renaissance-Hof des Konstanzer Rathauses ist zu sehen.\nIm Film wird mehrmals die Operette „1001 Nacht“ von Johann Strauß erwähnt. Eine Aufführung der Bregenzer Festspiele im August 1959 ist gegen Ende des Films eingearbeitet. Der Auftritt Gerhard Riedmanns wird eingeschnitten; tatsächlich sang und spielte seinerzeit die Hauptrolle Anton Dermota.\n"
}