{
    "date": "09-06-2021 15:38:15",
    "link": "https://de.wikipedia.org/wiki/Benni%2C%5Fder%5FLausebengel",
    "title": "Benni, der Lausebengel",
    "category": "Weihnachtsfilm",
    "text": "In der niederländischen Stadt Enkhuizen lebt in den 1930er Jahren Benni Stout. Eines Tages veranstaltet er gegen Roderick, den bösen kleine Sohn des Bürgermeisters, ein Straßenrennen in ihren Tretautos. Wegen ihrer Rücksichtslosigkeit, aber auch weil Roderick Bennis Auto sabotiert hat, müssen die Leute zur Seite springen, fallen dabei ins Wasser oder lassen Sachen fallen. Benni bekommt die alleinige Schuld und muss das wenige Geld der Familie dafür ausgeben, den angerichteten Schaden zu bezahlen. Seine Mutter ist in der Zwischenzeit mit seinem Bruder, Steven, in den Hafen gegangen, um Bennis Vater abzuholen, der heute dort mit einem Schiff ankommen soll. Aber es wird ihnen gesagt, dass er immer noch in Spanien ist, weil er dort Arbeit gefunden hat. Benni ist darüber sehr traurig und weil es bald Weihnachten ist, hat er nur den einen Wunsch: sein Vater soll wieder nach Hause kommen. Da Benni nun hören muss, dass sein Vater erst zum Frühjahr kommen wird, beschließt er zu ihm hinzufahren.\nBenni entdeckt, dass Roderick im Großen Buch von Sinterklaas vermerkt ist. Der klassischen Tradition nach bringt der Nikolaus jedes Jahr den braven Kindern Geschenke und die unartigen steckt in einen Sack und nimmt sie für ein Jahr mit nach Spanien. Kurzentschlossen ändert Benni Rodericks Namen in seinen eigenen um, damit er an dessen Stelle nach Spanien gehen kann. Der Plan geht auf und Benni wird von der Schule weggeholt, in einen Sack gesteckt und auf einem Boot eingesperrt, wo bereits viele andere Kinder sind, die jede Menge Unsinn angestellt hatten. Während sich alle anderen Frechdachse vor der Arbeit drücken wollen, die sie auf den Schiff zu übernehmen haben, meldet sich Benni dazu freiwillig. Noch in der Nacht versuchen alle vom Schiff zu fliehen: außer Benni. So merkt Sinterklaas, dass Benni kein frecher Junge sein kann und will ihn wieder freilassen. Damit das nicht passiert stellt er auf dem Schiff einigen Unsinn an und verwüstet die Pfefferkuchenküche. Zur Strafe muss er nun einen Tag lang Kohlen schippen, doch der Nikolaus durchschaut den Plan des Jungen und schickt Benni vom Schiff. Weil er aber vom Kohlenstaub so dreckig ist, dass er kaum zu erkennen ist, fasst er einen neuen Plan und geht als Piet verkleidet zurück zum Boot, dass noch bis zum 6. Dezember im Hafen liegt. Benni wird nicht entlarvt, sondern nun für einen Piet-Anwärter gehalten und mit auf die Ausflüge in die Stadt geschickt, um Pfeffernüsse in den Häusern zu verteilen. Dabei fällt auf, dass er nicht ohne Hilfe auf Dächer klettern und in Schornsteine hinabsteigen kann. Trotzdem bemüht er sich und steigt sogar in das Haus seiner Mutter ein.\nSinterklaas findet heraus, dass Rodericks Name im Großen Buch gelöscht wurde und lässt ihn nun auf das Schiff holen. Seine Mutter kämpft ein wenig, aber sein Vater respektiert die Autorität des Heiligen und versteht, dass ihr Sohn bestraft werden sollte. Roderick sieht das ganz und gar nicht ein und springt bei der ersten Gelegenheit wieder vom Boot, um zu fliehen. Auf Befehl von Sinterklaas springen alle Pieter ins Wasser (weil sie alle Piet genannt werden), um ihn vor dem Ertrinken zu retten. Roderick darf daraufhin wieder nach Hause gehen, um sich zu erholen. Doch sind auch alle Piets durch das Schwimmen im kalten Wasser krank geworden und es besteht die Gefahr, dass der „Päckchenabend“ nicht weitergeht. Benni hat aber eine Lösung, er gibt sich Sinterklaas zu erkennen und überredet die Frechdachse dem Heiligen zu helfen. Fleißig packen die Kinder die Geschenke ein und legen sie den Menschen, die schon sehnsüchtig auf Sinterklaas warten, heimlich vor die Tür. Erschöpft kehren sie auf das Boot zurück und bekommen nun selber Geschenke und erfahren, dass sie nicht mehr nach Spanien müssen, weil sie ja gar nicht so frech sind. Für Benni und seinen Bruder arrangiert er es, dass ihr Vater aus Spanien mit dem Zug heimkommt.\nAls er am 6. Dezember wieder aufbricht, entscheidet Sinterklaas, dass er nie wieder ungezogene Kinder nach Spanien bringen wird.\n"
}