{
    "date": "09-06-2021 15:38:15",
    "link": "https://de.wikipedia.org/wiki/Ben%5Fis%5FBack",
    "title": "Ben is Back",
    "category": "Weihnachtsfilm",
    "text": "Es ist Weihnachten, und Holly Burns kommt gerade mit drei ihrer vier Kinder von einer Probe für den Weihnachtsgottesdienst aus der Kirche zurück, als ein unerwarteter Gast vor der Tür steht. Es handelt sich um ihren Sohn Ben, der in einer Entzugsklinik war, die er eigentlich nicht verlassen sollte. Siebenundsiebzig Tage ist Ben nun clean. Während Bens jüngere Schwester Ivy und sein Stiefvater Neal skeptisch sind, beginnt Holly, alle Medikamente und den Schmuck im Haus zu verstecken und stellt eine neue Regel auf, nach der ihr Sohn nicht einmal auf die Toilette gehen darf, ohne die Tür offen stehen zu lassen. Nachdem Ben den Drogenschnelltest seiner Mutter bestanden hat, soll er einen Tag bleiben dürfen, bevor er zurück in die Entzugsklinik geht. \nDa Ben noch Geschenke für seine beiden Halbgeschwister Lacey und Liam braucht, gehen sie gemeinsam Einkaufen. In der Mall trifft Ben auf mehrere alte Bekannte und frühere Kunden. Schnell macht es in der Stadt die Runde, dass Ben zurück ist. Holly begleitet ihren Sohn in der Stadt auch zu einem Treffen von Narcotics Anonymous, wo Ben ganz offen über seine Sucht und seine Gefühle spricht.\nWieder zu Hause tut Ben sein Bestes, um sich in das Familienleben zu integrieren, spielt mit seinem jüngeren Halbbruder und seiner Halbschwester und seinem geliebten Hund Ponce. Trotz der Weihnachtsgefühle ist sich Ben nicht sicher, ob er in sein glückliches altes Leben zurückkehren kann. Mit allen Kräften bemüht sich seine Mutter, ihm dies zu ermöglichen. Als sie die Weihnachtsmesse besuchen, es ist der einzige Tag des Jahres, an dem sie in die Kirche gehen, sehen sie Beth Conyers, die Mutter einer früheren Freundin von Ben, für deren Drogenabhängigkeit er sich verantwortlich fühlt. Als sie zurück nach Hause kommen, ist die Tür aufgebrochen, der Weihnachtsbaum umgeworfen und Ponce fehlt. Ben ahnt, dass Menschen, die er aus der Drogenszene kennt, damit etwas zu tun haben könnten. \nGemeinsam mit seiner Mutter macht er sich auf, Ponce zurückzuholen. Hierfür wollen sie sich einen nach dem anderen vornehmen, der in Frage kommt, und die Liste der möglichen Entführer ist lang. In Gesprächen mit Ben über die Zeit vor seinem Entzug erfährt Holly Dinge über ihren Sohn, von denen sie eigentlich nichts wissen wollte. Ben erklärt ihr, wenn sie wüsste, was er in der Vergangenheit alles getan hat, könne sie ihn nicht mehr lieben. Sie erfährt, dass sich Ben in den Dienst seines ehemaligen Geschichtslehrers stellte und Menschen ausraubte, um an Drogen zu kommen. Auch bei seinem jetzigen Besuch hat er sie wieder angelogen. Das Briefchen mit Drogen, das Holly bei ihm während der Shoppingtour gefunden hat, hat er in der Sitzung der Narcotics Anonymous einer jungen Frau nicht etwa zu deren Schutz abgenommen, sondern beim Durchwühlen der Weihnachtsdekoration auf dem Dachboden ihres Hauses gefunden. Die Drogen hätten ihm stets ein Gefühl gegeben, das ihm selbst seine Mutter nicht geben konnte. Holly will ihren Sohn dennoch nicht aufgeben. \nAls Ben mit dem Auto davonfährt, um sich alleine auf die Suche nach Ponce zu begeben, leiht sich Holly von Beth einen Wagen und versucht ihrerseits ihren Sohn zu finden. Nachdem Ben einwilligt, sich ein letztes Mal als Drogenkurier für seine früheren Kollegen zu betätigen, bekommt er Ponce zurück. Holly findet den Hund in ihrem am Fluss parkenden Auto und ihren Sohn leblos in einem leerstehenden Haus in der Nähe, kann Ben jedoch wieder zurück ins Leben holen.\n"
}