{
    "date": "09-06-2021 15:35:27",
    "link": "https://de.wikipedia.org/wiki/Bergblut",
    "title": "Bergblut",
    "category": "Heimatfilm",
    "text": "Im Frühjahr 1809 eskaliert auf einem Augsburger Markt ein Streit zwischen Katharinas Tiroler Ehemann Franz und einem französischen Soldaten. Der Vorfall endet mit einem Totschlag. Das junge Paar ist gezwungen, die Stadt zu verlassen und in die alte Heimat von Franz zu flüchten. Schon auf dem Weg nach Tirol wird klar, dass die Stimmung im Alpenland am Kippen ist. Bayern und Franzosen, die Tirol seit vier Jahren besetzen, werden von der Bevölkerung geächtet. Dementsprechend wird der Bayerin Katharina auf dem Hof ein frostiger Empfang bereitet. Schon bald vermisst sie die Annehmlichkeit und die Geborgenheit ihrer Ärztefamilie in Augsburg.\nNach all den Jahren fernab von zu Hause, gerät Franz in den Sog der Begeisterung um den Schützenmajor und Gastwirt Andreas Hofer. Dieser ruft die Tiroler Bauern zum Aufstand gegen die bayerische und französische Übermacht auf. Es dauert nicht lange und Franz zieht mit seinem jüngeren Bruder in den Krieg und lässt seine Frau allein zurück.\nKatharina ist zum ersten Mal in ihrem Leben auf sich alleine gestellt. Sie übersteht schwere Tage, bis sie damit beginnt, die ihr aufgetragenen Aufgaben gewissenhaft zu erledigen und sich den Respekt der Egger-Familie und Dorfbewohner zu erkämpfen. Zu aller Verwunderung kehren die Tiroler von der Schlacht am Bergisel siegreich zurück. Das ganze Dorf feiert. Nur Katharina und ein mittlerweile mit ihr befreundeter Priester erkennen, dass diese Nacht zwar den Tirolern gehört, ein dauerhafter Sieg aber unmöglich erscheint. Katharina steht vor einer Entscheidung und entschließt sich, Franz durch eine List kampfunfähig zu machen. Als dies entdeckt wird, zerbricht die einst sorglose Beziehung und Katharina wird vom Hof verstoßen. Sie findet Zuflucht im Dorf, wo sie in einem Lazarett verwundete Kriegsrückkehrer pflegt. Die Nachricht vom Verrat an Andreas Hofer führt sie wieder zurück zu Franz auf den Bergbauernhof.\n"
}