{
    "date": "03-05-2021 12:21:29",
    "link": "https://de.wikipedia.org/wiki/Bergkristall%5F%E2%80%93%5FVerirrt%5Fim%5FSchnee",
    "title": "Bergkristall – Verirrt im Schnee",
    "category": "Heimatfilm",
    "text": "Bergkristall – Verirrt im Schnee (Originaltitel: Cristallo di rocca) ist ein österreichisch-italienischer Fernsehfilm aus dem Jahr 1999. Der Film ist eine freie Interpretation der Erzählung Bergkristall von Adalbert Stifter. Die Erstausstrahlung im deutschen Fernsehen war am 25. Dezember 1999 im ZDF.\nZwei Kinder besuchen gemeinsam mit ihrem Vater am Heiligen Abend die Großmutter, welche im österreichischen Bergdorf Gschaid lebt. Zur gleichen Zeit machen Bergsteiger in der Nähe von Gschaid einen schauerlichen Fund: Sie entdecken eine im Eis perfekt konservierte männliche Leiche. Die Bewohner des Dorfes eilen sofort herbei, als der Tote per Hubschrauber vom Berg geflogen wird. Auch Sanna, die Großmutter der beiden Kinder, und ihr Bruder Konrad sind gekommen. Bei der Leiche handelt es sich um Martin, einen seit 70 Jahren vermisster Bergsteiger. Wenig später treffen Hans, der Sohn Sannas, und seine Kinder im Ort ein. Nachdem die Kinder am Abend beim Herumstöbern in der Dorfkirche ertappt wurden, wohin man die Leiche gebracht hat, berichtet Sanna, was damals geschehen ist.\nMillsdorf und Gschaid, 70 Jahre früher: Die beiden benachbarten Dörfer Millsdorf und Gschaid sind seit ewigen Zeiten verfeindet. Der Kern des Streits liegt darin, dass die Gschaider glauben, die reichen Millsdorfer Bauern würden oftmals zu ihrem Nachteil handeln. So ist es auch aktuell: Ein neuer Damm soll gebaut werden, welcher den Fluss zur Stromgewinnung aufstauen soll. Die Gschaider befürchten, damit von der Wasserversorgung abgeschnitten zu werden, was für die bäuerliche Bevölkerung größte Existenznot bedeuten würde. Das führt wiederholt zu bewaffneten und gewalttätigen Auseinandersetzungen. Besonders betroffen von dem Konflikt sind der Schuster Josef und Martin, ein Bergsteiger und Bergführer, die mit beiden Dörfern verbandelt sind. Verschärft wird der Konflikt durch die üblen Machenschaften eines Millsdorfer Bewohners namens Elias, der nicht nur die Kühe Josefs vergiftet, sondern auch eine Brücke zum Einsturz bringt und ein Marterl, das als Wegweiser dient, zerstört.\nDann kommen die Weihnachtstage: Josef lehnt es aufgrund des Widerstandes seiner Schwiegereltern gegen ihn ab, diese persönlich in Millsdorf zu besuchen. Stattdessen werden Sanna und Konrad auf die Wanderung geschickt, um den Großeltern Weihnachtsgeschenke zu bringen, obwohl dazu ein weiter Fußmarsch über den im Winter wegen Schnee- und Lawinengefahr besonders gefährlichen Bergpass erforderlich ist. Durch den aufkommenden Schneefall und den zerstörten Wegweiser verpassen die beiden auf dem Heimweg die richtige Abzweigung. Als die Kinder nicht vor Einbruch der Dunkelheit zurückkehren, wird klar, dass sie sich im Schneesturm verirrt haben müssen. Schließlich brechen die Bewohner auf, um die Kinder zu suchen. Dabei treffen sie zur allgemeinen Überraschung auf die Bewohner von Millsdorf. Diese haben inzwischen ebenfalls mitbekommen, dass den Kindern etwas zugestoßen sein muss. Und so sind auch sie, angeführt von Josefs ungeliebtem Schwiegervater, welcher sich ebenfalls um seine Enkel sorgt, aufgebrochen, um sich an der Suche zu beteiligen. Nach anfänglichem Misstrauen setzt man die Suche gemeinsam fort.\nInzwischen hat Martin, welcher vor allen anderen zur Suche nach den Kindern aufgebrochen war, Sanna und Konrad gefunden. Der Weg zurück ins Tal gestaltet sich ob der zahlreichen Gletscherspalten, sowie der Tatsache, dass der Weg eben meterhoch mit Schnee, Eis und Geröll bedeckt ist, als schwierig. Als sie trotz der Widrigkeiten auf die vereinten Bewohner von Millsdorf und Gschaid treffen, werden sie freudig begrüßt. Doch plötzlich stellen alle fest, dass Martin durch die dünne Schneedecke einer Gletscherspalte gebrochen und in den Tod gestürzt sein muss! Der Pfarrer appelliert an die Bewohner beider Dörfer, in Andenken ihres tapferen, auf so tragische Weise zu Tode gekommenen Freundes von nun an Frieden zu halten.\nWieder in der Gegenwart: Nachdem die alte Sanna ihrem Sohn und ihren Enkelkindern die Geschichte erzählt hat, gehen die Bewohner beider Orte gemeinsam am Abend in der Kirche von Gschaid zur Christmette. Dabei wird in einer Überblendung gezeigt, dass dies ebenfalls vor 70 Jahren als Zeichen des Friedens begonnen hat. Denn auch an jenem Tage saßen die Bewohner von Millsdorf und Gschaid, zur tief empfundenen Freude des Pfarrers, gemeinsam in der Christmette.\nDer film-dienst bezeichnete den Film als „mäßige (Fernseh-)Verfilmung“. TV Spielfilm urteilte, der Film sei „holzschnittartig und seicht“. Die Rückblenden im Film seien „verwirrend“ und die Handlung „langatmig und unbeholfen erzählt“.\n"
}