{
    "date": "09-06-2021 15:34:39",
    "link": "https://de.wikipedia.org/wiki/Berlin%5FFalling",
    "title": "Berlin Falling",
    "category": "Roadmovie",
    "text": "Der ehemalige Soldat Frank Balzer ist von seinen Kriegseinsätzen traumatisiert und völlig heruntergekommen. Er ist gerade dabei, in Brandenburg eine neue Existenz zu beginnen, wo er allein in einer verwahrlosten Wohnung lebt und sich in Alkohol flüchtet. Eines Tages fährt er nach Berlin, um seine bei seiner Ex-Frau lebende Tochter Lilly vom Hauptbahnhof abzuholen, die er seit langem wieder einmal sehen darf. Unterwegs nimmt er an einer Tankstelle den Anhalter Andreas mit. Dieser hat eine Bombe dabei und bedroht Frank während der Fahrt mit einer geladenen Waffe in der Hand. Er zeigt ihm auf seinem Smartphone Liveaufnahmen von Lilly mit ihrer Mutter im Zug und droht ihm, dass seiner Tochter etwas zustößt, wenn er ihn nicht nach Berlin bringe. Frank erkennt, dass er nicht Zufallsopfer geworden ist. Andreas sagt ihm, dass er ausgewählt wurde, weil er ein sehr guter Vater sei.\nIn Berlin angekommen, inszeniert Andreas in den Kellerräumen eines verlassenen Gebäudes ein Video im Stil islamistischer Terroristen. Dabei soll Frank in Bundeswehruniform seine „Taten“ beim Krieg in Afghanistan gestehen, wo er an einem Einsatz beteiligt war, bei dem auch Kinder und Zivilisten ums Leben kamen. Er beteuert aber, als Antwort auf einen tödlichen Angriff der Taliban nur seinen Auftrag als Soldat in einem Krieg ausgeführt zu haben. Andreas kündigt zudem an, dass Frank einen Bombenanschlag auf den Berliner Hauptbahnhof verüben werde. Es wird klar, dass Andreas ein Rechtsextremist ist, der das Attentat als islamistischen Anschlag vortäuschen lassen will, um damit Hass gegen Moslems hervorzurufen. \nSie fahren zum Hauptbahnhof, und Frank muss mit der Bombe im Rucksack aussteigen, um vor dem Bahnhof den Zünder auszulösen. Aus Angst um das Leben seiner Tochter hat er bis dahin die Anweisungen von Andreas befolgt. Nun weigert er sich aber, angesichts der vielen Menschen – darunter viele Kinder – die Bombe zu zünden. Es kommt zum Kampf mit Andreas, bei dem es aus Frank herausbricht, wie stark er unter der Erinnerung an die Schmerzen der Opfer bei der Aktion in Afghanistan leidet. Er kann Andreas schwer verletzen und zerrt ihn ins Auto. Er selbst steigt ebenfalls ein und lässt die Bombe hochgehen, so dass beide ums Leben kommen. Zwischenzeitlich ist seine Ex-Frau mit der Tochter im Bahnhof angekommen. Auf ihrem Mobiltelefon hört sie zwei Nachrichten von Frank ab: In der ersten sagt er ihr, dass er es nicht geschafft habe, ihm Lilly aber alles bedeute, und deutet an, dass im Bahnhof etwas geschehen werde und sie nicht das dadurch entstehende Gerede glauben solle. In der zweiten hat Frank eine Szene mitgeschnitten, die sich vor der Aufzeichnung des Videos abgespielt hatte: Frank hatte versucht, Andreas anzugreifen, wurde von diesem aber mit einer Elektroschockpistole verletzt. Als Andreas ankündigte, dass Lilly nun sterben würde, flehte ihn Frank an, es nicht zu tun, und er alles machen werde.\n"
}