{
    "date": "09-06-2021 15:37:10",
    "link": "https://de.wikipedia.org/wiki/Ber%C3%BCchtigt",
    "title": "Berüchtigt",
    "category": "Agentenfilm",
    "text": "Ein Jahr nach dem Ende des Zweiten Weltkriegs wird der Vater der deutschstämmigen Amerikanerin Alicia Huberman wegen Landesverrats zu einer Gefängnisstrafe in einem US-Gefängnis verurteilt, auf sie wird der Regierungsagent T. R. Devlin angesetzt. Der US-Geheimdienst weiß aus Abhöraktionen, dass sie gegenüber den USA loyal eingestellt ist, aber von der Zusammenarbeit ihres Vaters mit den Nationalsozialisten wusste. Alicia, die ein Alkoholproblem hat, und Devlin verlieben sich ineinander. Infolge der Liebesbeziehung hört Alicia sogar auf zu trinken. Sie reisen nach Rio de Janeiro, wo der amerikanische Geheimdienst sie bereits erwartet.\nDevlins Vorgesetzte wünschen, dass Alicia den Kontakt zu einem früheren Vertrauten ihres Vaters wieder aufnimmt, zu Alexander Sebastian, der mit zahlreichen Nazis in Brasilien zusammenarbeitet und früher einmal in Alicia verliebt war. Durch deren erneute Annäherung an Sebastian erhofft man sich Aufschluss über die Pläne der Nazi-Organisation. Devlin hat Skrupel und will Alicia nicht in den Armen eines anderen Mannes sehen, bringt Alicia aber aus Pflichtbewusstsein und Zweifel an den beiderseitigen Gefühlen dazu, die Aufgabe zu übernehmen. Sebastian tappt in die Falle und macht Alicia nach kurzer Zeit einen Heiratsantrag, gegen den Willen seiner dominanten und eifersüchtigen Mutter Anna, die Misstrauen gegen Alicia hegt. Nach Rücksprache mit dem Geheimdienst nimmt Alicia den Antrag an. Die Organisationsmitglieder, die sich regelmäßig in Sebastians Villa treffen, gehen mit unzuverlässigen Mitgliedern rigoros um: wer versagt, wird von den anderen liquidiert.\nAuf einer Party in Sebastians Haus entdecken Alicia und Devlin, dass in einigen Flaschen in Sebastians Weinkeller eine Art dunkles Erz versteckt ist, das sich später als Uranerz herausstellt. Sebastian und seine Mutter kommen den beiden auf die Schliche und um sich nicht selbst vor den Mitverschwörern zu kompromittieren, beginnen sie damit, Alicia langsam und unauffällig zu vergiften. Devlin allerdings deutet Alicias aufkommende Schwäche falsch; er nimmt an, dass sie wieder mit dem Trinken begonnen hat. Als sie dann jedoch mehrmals zu verabredeten Treffen nicht erscheint, schöpft er Verdacht. In Sebastians Haus findet er Alicia völlig entkräftet vor. Am Krankenbett gesteht er ihr seine Liebe und befreit sie unter hohem eigenen Risiko und unter den Augen von Sebastian und dessen Nazi-Partnern. Devlin droht Sebastian damit, der Bande zu verraten, dass er eine US-amerikanische Geheimagentin geheiratet habe. Sebastian, der, um das Schlimmste für sich und seine Mutter zu verhindern, nicht eingreifen kann und die beiden aus dem Haus geleitet, wird seinem Schicksal überlassen. Ein Mitglied der Bande ahnt, was wirklich passiert ist – Sebastians Schicksal scheint besiegelt.\n"
}