{
    "date": "09-06-2021 15:38:15",
    "link": "https://de.wikipedia.org/wiki/Beste%5FBescherung",
    "title": "Beste Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Zum Weihnachtsfest wollen die vier Maillinger-Geschwister gemeinsam die schöne Zeit in Ruhe und Frieden verbringen. Deshalb hat Miriam, die inzwischen hochschwanger ist, Anna, Vince und Tom mit jeweiligem Anhang auf den Bauernhof ihres Freundes eingeladen. Dieses Vorhaben droht zu scheitern, denn ihr unberechenbarer Vater Karl erscheint uneingeladen in der idyllischen Einöde, weil er auf der Flucht vor Steuerfahndern ist. Widerwillig gewähren die Kinder dem Familienpatriarchen Asyl, der sich entgegen seiner Gewohnheit mit einer recht primitiven Unterkunft zufriedengeben muss.\nDie gewohnten Reibereien und Zwistigkeiten mit ihm lassen nicht lange auf sich warten. Dabei ist Miriams zukünftige Schwiegermutter Rosalie stets eine schlichtende Persönlichkeit. Unvoreingenommen nimmt sie selbst Karls Eigenarten an, erwartet aber von der Großfamilie, dass sie das diesjährige Krippenspiel ausrichtet. Die Tradition der kleinen Gemeinde gebietet, dass diejenige Familie, welche ein Kind erwartet, diese Aufgabe übernimmt. Zunächst sind die Geschwister davon gar nicht begeistert. Der schwangeren Miriam zuliebe gehen sie dann aber doch darauf ein. Tom, der eigentlich ein wenig Ruhe von seinen Afrika-Aufgaben finden wollte, übernimmt die Regie und bringt so automatisch eine politische Note in das „Stück“. Seinem Vater gibt er die Rolle des hartherzigen Wirtes, wodurch er sich immer wieder Anspielungen auf sich selbst gefallen lassen muss. Anna und ihren Freund Ben möchte er als glückliche Maria und Joseph sehen, was ihnen schwerfällt, weil ihre Beziehung gerade in einer Krise steckt.\nKarl hat große Not seine Steuerprobleme vor seinen Kindern geheim zu halten. Da er mit einem Koffer voller Schwarzgeld angereist ist, verschenkt er einen Teil davon an seine Kinder, die sehr verblüfft sind ihren geizigen Vater plötzlich so spendabel zu erleben. Doch auch auf Karl wartet eine Überraschung, denn seine zweite Ehefrau Dina, von der er sich gerade getrennt hatte, ist ihm nachgereist und nun auch auf dem Bauernhof eingetroffen. Mitten bei den Proben zum Krippenspiel setzen bei Miriam die Wehen ein. Ben als praktizierender Gynäkologe leistet Hilfestellung, und so kommt das Kind passend zum 24. Dezember zur Welt. Eigentlich scheint alles perfekt, doch Karls Kinder entdecken sein Schwarzgeld und befürchten bei einer Anzeige mit haftbar gemacht zu werden. Sie drängen ihren Vater zu einer Selbstanzeige, die er aber heimlich wieder aus dem Briefkasten zurückholen lässt.\nDurch ihr Krippenspiel ist sich die Familie unverhofft wieder näher gekommen. Ihre Aufführung wird ein großer Erfolg und sie sind froh, die Weihnachtszeit zusammen verbracht zu haben. Einzig Karl bleibt etwas bedrückt zurück, denn Dina ist mit seinen unterschlagenen Steuergeldern durchgebrannt und hofft ihn so nach Moldawien zu locken.\n"
}