{
    "date": "03-05-2021 12:21:30",
    "link": "https://de.wikipedia.org/wiki/Beste%5FZeit",
    "title": "Beste Zeit",
    "category": "Heimatfilm",
    "text": "Beste Zeit ist ein deutscher Spielfilm von Marcus H. Rosenmüller aus dem Jahr 2007. Es ist der erste Teil einer Coming-of-Age-Trilogie über das Aufwachsen in der oberbayerischen Provinz. Die Hauptrollen spielen Anna Maria Sturm und Rosalie Thomass. Der von Monaco Film und dem Bayerischen Rundfunk koproduzierte Film kam 2007 in die Kinos und wurde 2010 erstmals im Bayerischen Fernsehen ausgestrahlt.\nDer Film beschreibt das Leben der 17-jährigen Kati, die mit ihrer engen Freundin Jo gerne einmal die Welt bereisen würde. Kati klettert oft nachts vom Balkon, um sich mit Jo zu treffen und im VW-Bus ihrer relativ strengen Eltern über Feldwege zu brettern. Sie philosophieren, trinken und rauchen dabei.\nKati hat einen Verehrer, Mike, der bei der Bundeswehr ist. Kati schwärmt für ihn, doch Jo erkennt, dass er sie nicht liebt. An ihrem Geburtstag bekommt Kati einen Brief mit der Zusage für ein einjähriges Austauschprogramm in Amerika. Nachts trampen sie zur Disko M1, um Mike dort zu treffen. Doch er hat nicht an den Geburtstag gedacht und ist schon auf dem Weg zur nächsten Disko, während Kati und Jo nach Hause laufen müssen.\nKati und ihr Vater streiten sich immer häufiger, da sie gegenseitig kaum Verständnis aufbringen. Eines Nachts bleiben Kati und Jo mit dem VW-Bus kurz vor dem Bauernhof ihrer Eltern in einer Baustelle stecken und können das Auto nicht herausziehen. Kati ruft Mike an, der gerade bei einer Spielerbesprechung der Fußballmannschaft ist, doch er kommt ihr nicht zu Hilfe. Daher hilft ihr guter Freund Rocky, der schließlich Toni mit einem Gülleselbstfahrer als Abschleppfahrzeug organisiert und Katis Eltern auf der Straße aufhält, damit die Mädchen nicht auffliegen.\nAls Mike spätnachts bei Kati auftaucht, kann sie ihm kaum verzeihen und macht am nächsten Tag mit ihm Schluss. Bald darauf reist Kati ab. Beim Abschied überwindet sie sich und umarmt umso fester ihren Vater. Rocky, der in Kati verliebt ist, verpasst sie knapp und radelt dem Bus hinterher, bis Kati schließlich wieder aus dem Bus aussteigt und zurückkehrt.\nAls zweiter Film der Trilogie folgte 2008 Beste Gegend. Der dritte Teil Beste Chance hatte im Juni 2014 Premiere. Handlungsort ist die oberbayerische Gemeinde Tandern im Landkreis Dachau. Die Handlung von Beste Zeit spielt zwei Jahre vor dem zweiten Teil Beste Gegend und somit im Sommer 1993. Beste Zeit wurde auf dem Filmfest München 2007 uraufgeführt und startete am 26. Juli 2007 in den Bayerischen Kinos. Der Film erreichte etwa 260.000 Kinobesucher. Die Erstausstrahlung im Bayerischen Fernsehen war am 17. Juli 2010.\nDas Lexikon des internationalen Films befindet: „Ein entspannter, zugleich genau beobachtender Jugend- und Familienfilm, der die Sorgen seiner Protagonistinnen ernst nimmt. Eine stimmungsvolle Mischung aus Heimatfilmelementen und skurrilem Humor, bei der die ländliche Idylle freilich kaum hinterfragt, sondern als Raum eines behaglichen Daseins gezeichnet wird.“\nZeit-Rezensent Hanns-Georg Rodek merkt an, Rosenmüller entwerfe Bilder einer Heimat nicht mit Dirndln und Alpenglühen, seine Landschaft fände sich auch in Hessen oder Sachsen. Heimat konstituieren bei ihm Menschen, die Jugendclique und – bewusst – die drei Generationen einer Familie. Ganz entscheidend sei dabei die Sprache, denn es wird heftig bayrisch g'redt in „Beste Zeit“, aber der Dialekt steht nicht für weiß-blauen Chauvinismus, sondern ist ein Bindemittel in einer Welt, in der alles auseinanderstrebt. Er ist eine warme Wolke, und sie umhüllt auch die Nord- und Ostlichter, welche die kalten Winde der Globalisierung um sich kreischen hören.\nWer früher stirbt ist länger tot |\nSchwere Jungs |\nBeste Zeit |\nBeste Gegend |\nRäuber Kneißl |\nDie Perlmutterfarbe |\nSommer in Orange |\nSommer der Gaukler |\nWer’s glaubt wird selig |\nBeste Chance |\nHubert von Goisern – Brenna tuat’s schon lang |\nTrautmann |\nUnheimlich perfekte Freunde\n"
}