{
    "date": "09-06-2021 15:39:21",
    "link": "https://de.wikipedia.org/wiki/Best%5Fof%5Fthe%5FBest%5F3%5F%E2%80%93%5FNo%5FTurning%5FBack",
    "title": "Best of the Best 3 – No Turning Back",
    "category": "Martial-Arts-Film",
    "text": "Nach dem Kampf gegen Brakus (in Teil 2) beschließt Tommy Lee den Kampfsport hinter sich zu lassen und will zurück zu seiner Schwester Karen Banning und ihrem Mann, dem Sheriff der Kleinstadt Liberty im US-amerikanischen Süden. Doch dort hat sich eine White-Power-Gemeinde mit religiösem Anstrich unter der Führung des Neonazi-Skinheads Donnie Hansen angesiedelt. Tommy kommt gerade in die Stadt, als die Neonazis Reverend Luther Phelps Sr. von der örtlichen Baptistengemeinde umgebracht haben. Tommys Schwester Karen Banning hat dessen Sohn Luther Phelps Jr. aufgenommen.\nSchon in der Stadt wird Tommy mit rassistischen Äußerungen konfrontiert. Als er mit seiner Schwester ein Eis essen geht, wird diese von den Neonazis angegriffen, doch Tommy kann sie retten. Bei den Feierlichkeiten zum Unabhängigkeitstag eskaliert die Situation wieder, als die Grundschullehrerin Margo Preston ihren ehemaligen Schüler Owen Wilson wiedererkennt, der zu einem Skinhead wurde. Tommy kann die junge Frau retten, als sie von einer Gruppe von Neonazis überfallen wird. Die beiden kommen sich in der Folge näher.\nBei einer Stadtversammlung versuchen die Bewohner von Liberty die Stadt vor den Einflüssen der rechtsextremen Kirche zu schützen. Mr. Morgan, der die Kirche formell führt, wird verweigert mehr Land aufzukaufen. Entrüstet ziehen die Nazis ab, provozieren aber dabei Tommy noch etwas. Tommy beschließt der Sache auf den Grund zu gehen und schleicht sich auf das Gelände der Rechtsextremisten. Dort bekommt er mit wie Hansen Mr. Morgan tötet, weil dieser ihn hinauswerfen will. Hansen, der bereits vorher einen stärkeren Einfluss als Mr. Morgan hatte, ernennt sich nun endgültig zum Führer der Gemeinschaft und befiehlt als erstes den Mord an Margo und Tommy. Tommy verlässt das Gelände und kommt gerade noch rechtzeitig, um Margo vor den Nazis zu retten. Zurück auf dem Anwesen der Schwester von Tommy stellen die beiden fest, das Hansen Luther und den Sohn der Familie entführt haben.\nTommy und Jack stürmen das Hauptquartier der Nazikirche und befreien die Kinder. Tommy tritt gegen Hansen an und kann ihn besiegen. Als er sich weigert, den Mann zu töten, erhält er den Respekt der überlebenden Mitglieder. Als Hansen sich wieder aufrafft und Tommy erschießen will, kommt ihm Owen zuvor und tötet seinen ehemaligen Anführer.\n"
}