{
    "date": "03-05-2021 12:15:13",
    "link": "https://de.wikipedia.org/wiki/Best%5Fof%5Fthe%5FBest%5F3%5F%E2%80%93%5FNo%5FTurning%5FBack",
    "title": "Best of the Best 3 – No Turning Back",
    "category": "Martial-Arts-Film",
    "text": "Best of the Best 3 – No Turning Back (Alternativtitel: Best of the Best III – Gegen den Terror) ist ein US-amerikanischer Martial-Arts-Film von 1995. Der Film ist das Regiedebüt von Hauptdarsteller Phillip Rhee und eine direkte Fortsetzung zu Best of the Best 2 – Der Unbesiegbare.\nNach dem Kampf gegen Brakus (in Teil 2) beschließt Tommy Lee den Kampfsport hinter sich zu lassen und will zurück zu seiner Schwester Karen Banning und ihrem Mann, dem Sheriff der Kleinstadt Liberty im US-amerikanischen Süden. Doch dort hat sich eine White-Power-Gemeinde mit religiösem Anstrich unter der Führung des Neonazi-Skinheads Donnie Hansen angesiedelt. Tommy kommt gerade in die Stadt, als die Neonazis Reverend Luther Phelps Sr. von der örtlichen Baptistengemeinde umgebracht haben. Tommys Schwester Karen Banning hat dessen Sohn Luther Phelps Jr. aufgenommen.\nSchon in der Stadt wird Tommy mit rassistischen Äußerungen konfrontiert. Als er mit seiner Schwester ein Eis essen geht, wird diese von den Neonazis angegriffen, doch Tommy kann sie retten. Bei den Feierlichkeiten zum Unabhängigkeitstag eskaliert die Situation wieder, als die Grundschullehrerin Margo Preston ihren ehemaligen Schüler Owen Wilson wiedererkennt, der zu einem Skinhead wurde. Tommy kann die junge Frau retten, als sie von einer Gruppe von Neonazis überfallen wird. Die beiden kommen sich in der Folge näher.\nBei einer Stadtversammlung versuchen die Bewohner von Liberty die Stadt vor den Einflüssen der rechtsextremen Kirche zu schützen. Mr. Morgan, der die Kirche formell führt, wird verweigert mehr Land aufzukaufen. Entrüstet ziehen die Nazis ab, provozieren aber dabei Tommy noch etwas. Tommy beschließt der Sache auf den Grund zu gehen und schleicht sich auf das Gelände der Rechtsextremisten. Dort bekommt er mit wie Hansen Mr. Morgan tötet, weil dieser ihn hinauswerfen will. Hansen, der bereits vorher einen stärkeren Einfluss als Mr. Morgan hatte, ernennt sich nun endgültig zum Führer der Gemeinschaft und befiehlt als erstes den Mord an Margo und Tommy. Tommy verlässt das Gelände und kommt gerade noch rechtzeitig, um Margo vor den Nazis zu retten. Zurück auf dem Anwesen der Schwester von Tommy stellen die beiden fest, das Hansen Luther und den Sohn der Familie entführt haben.\nTommy und Jack stürmen das Hauptquartier der Nazikirche und befreien die Kinder. Tommy tritt gegen Hansen an und kann ihn besiegen. Als er sich weigert, den Mann zu töten, erhält er den Respekt der überlebenden Mitglieder. Als Hansen sich wieder aufrafft und Tommy erschießen will, kommt ihm Owen zuvor und tötet seinen ehemaligen Anführer.\nBest of the Best 3 ist der erste Teil der Martial-Arts-Filmreihe, der keine Kinoauswertung erfuhr und in den Vereinigten Staaten direkt auf Video veröffentlicht wurde.\nDas Drehbuch von Barry Gray sollte eigentlich unter dem Titel No Turning Back verfilmt werden und beinhaltete eine Geschichte um einen schwarzen Golfkriegsveteranen, der nach Hause kommt. Als  Phillip Rhee das Drehbuch vorgelegt wurde, entschloss er sich es selbst zu verfilmen und ließ es von Deborah Scott auf Tommy Lee, seinen Charakter aus Karate Tiger IV – Best of the Best und Best of the Best 2 umschreiben.\nDer Film wurde in Deutschland sowohl in einer gekürzten FSK16- als auch in einer ungekürzten FSK18-Fassung von VPS auf Video veröffentlicht. Auf DVD erschien bisher nur die FSK16-Fassung. Die Indizierung des Films wurde im Januar 2021 wieder aufgehoben. Zwei Monate später erhielt der Film nach einer Neuprüfung durch die FSK eine Altersfreigabe ab 16 Jahren für die ungeschnittene Fassung.\nBest of the Best 3 ist ein typischer Vertreter des US-amerikanischen Actionfilms. Der Film erhielt trotz der Thematisierung von gesellschaftlichen Problemstellungen keine guten Kritiken und gilt als B-Movie.\n„Ein schnell in Action-Routine versinkender Film, der leichtfertig die Chance vergibt, sich mit dem Phänomen des Rassenhasses auseinanderzusetzen. Die Darstellung der Selbstjustiz als Mittel der Konfliktlösung disqualifiziert ihn endgültig“\nKarate Tiger IV – Best of the Best (1989) |\nBest of the Best 2 – Der Unbesiegbare (1993) |\nBest of the Best 3 – No Turning Back (1995) |\nKick Fire – Ohne jede Vorwarnung (1998)\n"
}