{
    "date": "09-06-2021 15:38:15",
    "link": "https://de.wikipedia.org/wiki/Better%5FWatch%5FOut",
    "title": "Better Watch Out",
    "category": "Weihnachtsfilm",
    "text": "Am verschneiten Abend vor Weihnachten wollen Deandra und Robert ausgehen und machen sich keine Sorgen, ihren 12-jährigen Sohn Luke mit seiner Babysitterin Ashley alleine zu lassen, denn schließlich gilt die Gegend in der Vorstadt als sicher. Luke ist heimlich in Ashley verliebt, und obwohl sie einen Freund hat, plant er mit der Unterstützung seines besten Freundes Garrett, sie endlich davon zu überzeugen, dass eigentlich er der Richtige für sie ist. Die Zeit eilt, denn an diesem Abend ist womöglich die letzte Chance hierfür, da Ashley plant, am nächsten Tag umzuziehen.\nLukes Pläne werden jedoch nicht nur deshalb hinfällig, weil Ashley ununterbrochen mit ihrem Freund telefoniert, sondern auch, weil plötzlich ein Fremder vor der Tür steht, der versucht, sich Zutritt zum Haus zu verschaffen. Der maskierte Eindringling glaubt, leichtes Spiel zu haben, doch Luke und Ashley versuchen mit allen Mitteln, zu verhindern, dass er ins Haus kommt, und kämpfen mit all ihrer Kraft ums Überleben.\nPlötzlich stellt Ashley allerdings fest, dass der Eindringling eine Maske trägt, die ihr bekannt vorkommt, und entlarvt ihn als Lukes Freund Garrett, der eigentlich zwischenzeitlich im Garten \"erschossen\" wurde, was sich allerdings nur als Finte erweist. Wie sich herausstellt, haben Luke und Garrett Ashley die gesamte Bedrohung nur vorgespielt, um Eindruck bei ihrer Rettung zu schinden. Ashley kriegt deshalb einen gewaltigen Wutanfall und droht Luke, seinen Eltern von seinem perfiden Spiel zu erzählen.\nNun offenbart sich dem Zuschauer, dass Luke ein durch und durch gestörter Charakter ist. Er fesselt Ashley und später auch ihren Freund Ricky, der nach dem Rechten sehen will. Zunächst wird Ricky von Luke durch einen Wurf mit einem Farbeimer brutal getötet. Dann ruft Luke auch Ashleys Ex-Freund Jeremy zum Haus, den er durch eine List im Garten zu Verfassen eines Abschiedsbriefs bringt und ihn dann erhängt. Garrett, dem die Sache über den Kopf wächst, versucht, Ashley zu retten, wird aber von Luke erschossen. Schließlich ersticht Luke auch Ashley. Es stellt sich heraus, dass Luke die Morde minutiös geplant hat und Jeremy anlasten möchte, indem er alle Mordwaffen mit Jeremys Fingerabdrücken versieht und Jeremys Suizid vortäuscht.\nAm Ende des Films sind die Eltern wieder zu Hause, die Mutter umarmt ihren Sohn, der einen tiefen Schlaf vorgetäuscht hatte, und vor dem Haus stehen die Polizei und ein Krankenwagen. Einer der Sanitäter ruft, dass das Mädchen noch lebe, und sie tragen sie in den Krankenwagen. Während Luke perplex aus dem Fenster sieht, zeigt Ashley ihm den \"Stinkefinger\".\nIn der letzten Blende sagt Luke, er mache sich Sorgen um Ashley und er wolle zu ihr ins Krankenhaus.\n"
}