{
    "date": "03-05-2021 12:28:48",
    "link": "https://de.wikipedia.org/wiki/Bettis%5FBescherung",
    "title": "Bettis Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Bettis Bescherung ist ein deutscher Fernsehfilm von Thomas Freundner aus dem Jahr 2006. Nadeshda Brennicke und Heinz Baumann spielen die Hauptrollen in der Produktion des Hessischen Rundfunks.\nBettis gesamte Weihnachtsplanung gerät durcheinander, als ihr Freund Rolf verkündet, die Feiertage bei seiner Ehefrau verbringen zu „müssen“. Auch die geplante Reise mit ihrer Freundin fällt aus, da Ellen zum wiederholten Mal den Mann fürs Leben getroffen hat und nun mit ihm verreist. Dafür muss Betti Ellens kleinen Hund hüten, der allerdings nichts besseres zu tun hat, als das Kaninchen durch die Wohnung zu jagen, das Nachbar Sven ihr bis zum Heiligabend anvertraut hatte, damit sein kleiner Sohn sein Weihnachtsgeschenk nicht vorher entdeckt. Als sich herausstellt, dass Svens Frau eine Tierhaarallergie hat, muss sie das Kaninchen notgedrungen wieder in Obhut nehmen. Zwar verstehen sich Hund und Hase inzwischen gut, doch hat sich bei der Jagd im Badezimmer der Waschmaschinenschlauch gelockert und ist unbemerkt komplett abgerissen. Als sie das Malheur entdeckt, steht auch schon die Feuerwehr vor der Tür, die von Nachbar Karl unter ihr gerufen wurde. Dem Rentner wird von der Feuerwehr angeraten in ein Hotel auszuweichen, weil seine Wohnung durch den Wasserschaden unbewohnbar geworden ist, doch Betti bittet ihn, mit zu ihr zu kommen. So müssen sich die beiden sehr unterschiedlichen Hausbewohner zusammenraufen und den Heiligen Abend gemeinsam verbringen. Karl bedauert ein Wenig, nicht vierzig Jahre jünger zu sein und schlüpft deshalb in die Rolle des Beschützers, der Betti die Augen über ihr verkorkstes Leben öffnet. Nach seiner Meinung wird ihr Rolf seine Familie nie verlassen, obwohl er dies immer wieder beteuert.\nDa Karl auch die nächsten Tage noch bei Betti wohnen muss, nimmt sie ihn mit zum obligatorischen Weihnachtsbesuch bei ihrer Mutter und genießt es, dass man sie dort für ein Paar hält. Auch für Karl ist es ganz angenehm, mal wieder unter Leute zu kommen, auch wenn Betti ihre Mutter und die Frau ihres Bruders für „peinlich“ hält. Wieder zurück, lebt Betti langsam auf und auch Karl benimmt sich nicht wie fast 80. Spontan holen sie sich einen Weihnachtsbaum von der Straße, den jemand schon am ersten Feiertag aus seiner Wohnung verbannt hat. Unerwartet gewinnen sie ein Viergängemenü, das von einem regionalen Radiosender ausgelobt wurde. Dabei ahnen sich nicht, dass dies mit einem Liveinterview mit dem Radiomoderator Fabian Fuchs verbunden ist. Karl nutzt dies dazu, Betti über ihren Freund die Augen zu öffnen. Mit einigen subtilen Bosheiten und Drohungen bringt er Rolf, der die Sendung verfolgt, dazu, Betti vor laufendem Mikrophon anzurufen und ihre Beziehung zu beenden.\nAuch wenn Betti zunächst wütend darüber ist, dass sich Karl so sehr in ihr Leben eingemischt hat, ist sie letztendlich froh und dankbar. Ausgelassen feiert sie ihre neue Freiheit mit Karl, der jedoch aufgrund der Anstrengungen zusammenbricht und ins Krankenhaus gebracht wird. Traurig und allein bleibt Betti zurück, doch sie erfährt, dass Fabian Fuchs sich unsterblich in sie verliebt hat und sie nun über das Radio zu finden versucht. Sie ist sich nicht sicher, ob sie so einfach zum Funkhaus fahren soll, aber Karl redet ihr zu, und so findet Betti endlich ihre wahre Liebe.\nDie Dreharbeiten fanden vom 25. Januar bis 1. März 2006 in Frankfurt am Main statt. Der damalige Intendant des Hessischen Rundfunks, Helmut Reitze, hat einen Cameoauftritt als Taxigast. Die Erstausstrahlung am 13. Dezember 2006 im Ersten erreichte 5,94 Mio. Zuschauer und einen Marktanteil von 18,3 Prozent.\nTilmann P. Gangloff von Tittelbach.tv bewertete diese Produktion weitgehend positiv: „Stets beklagt man ja, in den Filmen des Genres immer schon zu wissen, wie’s ausgeht. In ‚Bettis Bescherung‘ ist alles einfach anders als in gängigen Weihnachts-Komödien – ganz besonders die Dramaturgie. […] Ein Weihnachtsfilm der anderen Art, mit vorzüglichen Darstellern, wenig Aufwand, viel Gefühl und einem sehr sympathischen Humor.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die beste Wertung (Damen nach oben) und meinten: „Unterschwellige Ironie, prägnante Typen und frische Dialoge – insgesamt eine schöne Bescherung.“ Fazit: „Launiger Spaß jenseits des Weihnachtskitsches“.\n"
}