{
    "date": "09-06-2021 15:38:16",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us%5Fund%5Fder%5Ffalsche%5FVerdacht",
    "title": "Beutolomäus und der falsche Verdacht",
    "category": "Weihnachtsfilm",
    "text": "Der kleine Louis muss immer wieder mit seiner Mutter umziehen, da sie eine Künstlerin ist, die es nie lange an demselben Ort hält. Das missfällt ihm, da er so nie Freunde gewinnen kann. Als wieder mal ein Umzug vonstatten ging und Louis im kleinen Ort Hutzeldorf angekommen ist, schreibt er einen Brief an den Weihnachtsmann. In diesem schreibt er seinen einzigen Wunsch hinein: „Endlich richtige Freunde“. Doch da gibt sich selbst der Weihnachtsmann geschlagen, da auch er keine richtigen Freunde verschenken kann. Als Louis in den Verdacht gerät, in der Kirche die Weihnachtskrippe beschädigt zu haben, schickt der Weihnachtsmann seinen guten Freund Beutolomäus nach Hutzeldorf, um dabei mitzuhelfen, den wahren Täter ausfindig zu machen. In gemeinsamer Detektivarbeit gelingt es den beiden, nachdem sie verschiedene Spuren und Fußabdrücke verglichen haben, David als Täter zu ermitteln, wobei sich jedoch im weiteren Verlauf herausstellt, dass dieser die Krippe nicht absichtlich beschädigt hat, sondern nur, um seiner Freundin Julia die Liebe zu ihr zu beweisen.\nDavid gibt die Tat gegenüber Louis zu und fordert ihn dazu auf, sein Geständnis bei der Polizei anzuzeigen. Louis jedoch erkennt die Zusammenhänge und sagt David zu, sein Geheimnis für sich zu behalten. Als jedoch die Polizei in der Kirche in Erscheinung tritt, um Louis festzunehmen, tritt David aus dem Hintergrund und gibt zu, die alleinige Schuld zu tragen. Spontan entscheiden sich alle Gemeindemitglieder dazu, den entstandenen Schaden gemeinsam zu reparieren.\nDie Handlung endet in einem friedvollen Krippenspiel in der Kirche. In der Schlussszene begibt sich der Weihnachtsmann gemeinsam mit Beutolomäus auf den Weg, die Kinder in aller Welt mit Weihnachtsgeschenken zu beglücken.\n"
}