{
    "date": "03-05-2021 12:28:54",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us%5Fund%5Fdie%5FWunderfl%C3%B6te",
    "title": "Beutolomäus und die Wunderflöte",
    "category": "Weihnachtsfilm",
    "text": "Beutolomäus und Beutolomäus und die Wunderflöte ist ein deutscher Fernsehfilm der Regisseurin Andrea Katzenberger aus dem Jahr 2011. Es ist der zweite separate Spielfilm der Beutolomäus-Reihe.\nNach einem Streit mit ihrem Vater läuft die kleine Pina von Zuhause weg. Neben ihren Vater hat sie auch ihrer besten Freundin Konstanze verärgert. Ursache ist ihre Walnussflöte, deren Klang nur Pina zu begeistern scheint, denn sie hält sie für eine Wunderflöte. Von allen verkannt, plant Pina deshalb einen Wunschumtausch beim Weihnachtsmann, was Beutolomäus, den sprechenden Geschenkesack des Weihnachtsmanns dazu veranlasst, sich um das Kind zu kümmern. Pina gelingt es immer besser auf der Flöte zu spielen und plötzlich scheinen die Menschen um sie herum über ihr Spiel glücklich zu sein. Das bemerkt aber auch die zwielichtige Schaustellerin Miranda und versucht an die Wunderflöte zu gelangen. Als ihr das mit einem Trick gelingt, muss sie jedoch feststellen, dass sie keinen Ton daraus hervorbringen kann und dazu nur Pina in der Lage zu sein scheint. Sie lockt das Kind mit dem Angebot in ihrer magischen Show mitzuarbeiten und dann mit dem Erlös ihren Vater bei seinen finanziellen Problemen helfen zu können. Selbst Beutolomäus ist anfangs begeistert, bemerkt aber schnell, dass Miranda nicht Pina helfen will, sondern nur sich selber. Zudem will sie Pina nach Südamerika entführen. So beschließen die beiden nicht bei Miranda zu bleiben und da Pinas Eltern und der Weihnachtsmann schon auf der Suche nach den beiden sind, kann Miranda Pina auch nicht zurückhalten. Mirandas Assistent übergibt Pinas Vater die Tageseinnahmen, damit er nicht die Polizei holt. So hat er überraschend wieder Geld und muss seinen Laden nicht schließen. Glücklich, dass ihre Tochter wieder da ist feiern die Nussbaums fröhlich Weihnachten.\nBeutolomäus und die Wunderflöte wurde am 25. Dezember 2011 erstmals in Das Erste ausgestrahlt.\nKino.de lobte die: „kindgerechte Mischung aus Märchen-Zauber, Krimi-Spannung und viel Humor sind“. „‚Beutolomäus und die Wunderflöte‘ mit Jasmin Tabatabai in der Rolle der undurchsichtigen Miranda wird vor allem Schulkinder bis zehn Jahren fesseln, für größere Kinder dürfte das märchenhafte Weihnachtsabenteuer dagegen eindeutig zu harmlos sein“\nFilmdienst.de nannte den Film ein „Naives (Fernseh-)Märchen, das die zehnminütigen Episoden einer Kinder-Fantasy-Serie auf Spielfilmlänge dehnt.“\n\nBeutolomäus (Adventskalender) (2000; 24-teilig) |\nBeutolomäus und der Weihnachtsmann (2001; 24-teilig) |\nBeutolomäus sucht den Weihnachtsmann (2005; 24-teilig) |\nBeutolomäus kommt zum Weihnachtsmann (2006; 13-teilig) |\nBeutolomäus und die Prinzessin (2007; 12-teilig) |\nBeutolomäus und der doppelte Weihnachtsmann (2007; 11-teilig) |\nBeutolomäus und die vergessene Weihnacht (2009; 24-teilig) |\nBeutolomäus und der wahre Weihnachtsmann (2017; 24-teilig) |\nBeutolomäus und die vierte Elfe (2021; 24-teilig)\nBeutolomäus kommt zum Weihnachtsmann (17. Dezember 2011)\nBeutolomäus und die Prinzessin (18. Dezember 2011)\nBeutolomäus und der doppelte Weihnachtsmann (24. Dezember 2011)\nBeutolomäus und der geheime Weihnachtswunsch (2006) |\nBeutolomäus und die Wunderflöte (2011) |\nBeutolomäus und der falsche Verdacht (2012)\n"
}