{
    "date": "03-05-2021 12:10:10",
    "link": "https://de.wikipedia.org/wiki/Beyond%5Fthe%5FLimits",
    "title": "Beyond the Limits",
    "category": "Splatterfilm",
    "text": "Beyond the Limits (Alternativtitel: The Burning Moon 2) ist ein deutscher Thriller, Horror- und Splatterfilm von Olaf Ittenbach aus dem Jahr 2002.\nDer Film ist als Episodenfilm angelegt, wobei die zwei Episoden durch eine Rahmenhandlung verbunden sind.\nDie Handlung des Films dreht sich um das sogenannte „Ewige Herz“, das Herz von Satans Sohn, welches dem Besitzer, wenn er es in den Körper einer „reinen Seele“ einsetzt, ewiges Leben verleiht.\nDie junge Journalistin Vivian erhält den Auftrag den Friedhofswärter des ältesten und bekanntesten Friedhofs Frederick aufgrund dessen zehnjährigen Berufsjubiläums zu interviewen. Auf die Frage nach besonderen Personen, die auf dem Friedhof begraben sind, erzählt er die Geschichte von Robert Downing, der auf tragische Weise ums Leben gekommen sei.\nErschüttert von der Geschichte und von Fredericks Erheiterung fragt Vivian, was es mit der Reliquie auf sich habe. Frederick erzählt ihr daraufhin eine Geschichte der Reliquie, welch er das Ewige Herz nennt, aus dem Mittelalter.\nWährend Frederick Vivian in einem Weihwasserbecken ertränkt gibt er sich als der Boss zu erkennen. Er tötete Robert Downing, als dieser mit dem in Fredericks Auftrag gefundenen Ewigen Herz fliehen wollte. Dann macht er sich daran Vivian das Herz einzupflanzen.\n„Horror in äußerst sadistischer Inszenierung, der keinen Raum für ironische Brechungen zulässt.“\nDer Film gewann beim Weekend of Fear 2003 in Nürnberg den Golden Glibb Award.\nUm die Finanzierung des Films zu ermöglichen wurde von Produzent Yazid Benfeghoul ein Spendenkonto eingerichtet. Jeder Spender bekam eine von Olaf Ittenbach signierte, speziell für die Spender erstellte DVD des Films. Die Spender wurden zudem auf die Premiere des Films und auf die Afterparty eingeladen.\nDie Rahmenhandlung und die Mafiaepisode wurde in Los Angeles gedreht, da die Produzenten der Meinung waren, dass ein Film mit geringem Budget eine Drehumgebung benötigt, die durch ihre hochklassige Optik die finanziellen Einschränkungen kaschiert.\nFür den authentischen Mittelalterflair wurde die zweite Episode in Burghausen gedreht.\nNeben der ungeschnittenen Fassung von Beyond the Limits mit einer Laufzeit von 107 Minuten, die ungeprüft ist und nur in Österreich vertrieben wird, wurde in Deutschland eine um ca. sechs Minuten geschnittene Fassung veröffentlicht. Diese Fassung bekam von der Spitzenorganisation der Filmwirtschaft das Siegel strafrechtlich unbedenklich, nachdem die Freiwillige Selbstkontrolle der Filmwirtschaft eine Freigabe verweigerte.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}