{
    "date": "09-06-2021 15:33:57",
    "link": "https://de.wikipedia.org/wiki/Beyond%5Fthe%5FLimits",
    "title": "Beyond the Limits",
    "category": "Splatterfilm",
    "text": "Die junge Journalistin Vivian erhält den Auftrag den Friedhofswärter des ältesten und bekanntesten Friedhofs Frederick aufgrund dessen zehnjährigen Berufsjubiläums zu interviewen. Auf die Frage nach besonderen Personen, die auf dem Friedhof begraben sind, erzählt er die Geschichte von Robert Downing, der auf tragische Weise ums Leben gekommen sei.\nNachdem Clarice, die Freundin von Paul Pattuchi, ermordet wurde begeht dieser vermeintlich Selbstmord. Zuvor bittet er jedoch seinen Freund und Auftragskiller Mortimer und dessen Kumpane Rick den Mord an seiner Freundin zu rächen. Am Abend darauf bereiten der Kopf einer Mafiabande Jimmie Levinson und dessen Frau Marianne die Geburtstagsfeier von Marianne vor, als Robert Downing erscheint und Levinson im Auftrag des Bosses wegen einer verschwundene Menge Kokain befragt. Levinson erzählt, dass Pattuchi derjenige sei, der das Kokain hat verschwinden lassen, was Downing diesem nicht glaubt. Als die zur Party geladenen Mafiosi Christopher, Howard und Brad mit ihren Freundinnen Courtney, Laura und Denise erscheinen eskaliert die Situation: die Mafiosi verprügeln Downing und fesseln ihn an einen Stuhl. Danach ruft Levinson Mortimer an, damit dieser sich mit Rick um die Beseitigung Downings kümmert. Als die beiden Auftragskiller nach einiger Zeit erscheinen, schießt Mortimer die versammelten Mafiosi an. Nachdem er und Rick alle Partygäste gefesselt haben begründet er dies damit, dass der Boss wisse, dass die Bande hinter dem Verschwinden der Drogen stecke. Die Mafiosi wollen dies nicht zugeben, woraufhin die Auftragskiller Denise und Howard ermorden. Levinson gibt dann zu alle betrogen zu haben und gibt das Drogenversteck preis. Nachdem Rick den Koffer geholt hat, testet Mortimer das Kokain und tötet anschließend Rick, während dieser ebenfalls Kokain konsumiert. Danach findet Mortimer eine Reliquie in einem Koffer, den Downing mitgebracht hat: ein leuchtendes, schlagendes Herz. Nach diesem Fund tötet er bis auf Courtney alle verbleibenden Partygäste. Als er dann Downing ermorden will stellt er fest, dass dieser sich befreien konnte und durch ein Fenster geflohen ist. Von dieser Flucht abgelenkt bekommt er nicht mit, dass sich Courtney befreien konnte. Sie ersticht ihn und tritt fluchend auf den leblosen Körper ein. Plötzlich erscheint der totgeglaubte Pattuchi hinter ihr und erschießt sie. Er nimmt die Koffer mit den Drogen und der Reliquie an sich und will flüchten. Als er in sein Auto einsteigen will wird er von Downing erschossen.Erschüttert von der Geschichte und von Fredericks Erheiterung fragt Vivian, was es mit der Reliquie auf sich habe. Frederick erzählt ihr daraufhin eine Geschichte der Reliquie, welch er das Ewige Herz nennt, aus dem Mittelalter.\nDer Inquisitor David Deming reitet mit seinen Rittern zu einer Gemeinde Abtrünniger, um die Abtrünnigen zu bekehren und um deren geistigen Führer, den angeblich der Ketzerei schuldigen James Flynn, gefangen zu nehmen. Der Sergeant Dennis gerät mit Deming über die Notwendigkeit der Übermacht an Soldaten aneinander, muss sich aber dem Inquisitor unterwerfen. Als die Gemeinde nach Demings Aufforderung, Buße zu tun, weiter betet, lässt er sie von seinen Männern unter der Führung von Tom Brewster niedermetzeln und nimmt Flynn gefangen. Bei der Folter stellt sich der eigentliche Hintergrund der Festnahme heraus: Deming will von Flynn das Geheimnis erfahren, wie man mithilfe des Ewigen Herzens das ewige Leben erlangen kann. Da Flynn sein Wissen selbst unter brutaler Folter nicht preisgeben will, wird er letztendlich auf dem Scheiterhaufen als Ketzer verbrannt. In der Folge versucht Deming alte Schriften zu entschlüsseln um das Geheimnis selbst zu lösen. Er findet heraus, dass er einen Menschen mit einer reinen Seele opfern und diesem anschließend das Ewige Herz einsetzen muss. Er sucht sich für die Umsetzung dieses Plans Annabella, die Freundin von Dennis, aus. Sie wird von Brewster nach einer brutalen Vergewaltigung entführt und in den Kerker des Inquisitors gebracht. Als Dennis dies herausfindet tötet er Brewster und eilt in den Kerker. Er kommt jedoch zu spät, da Deming Annabella schon erdolcht hat. Als Dennis klarstellt, dass er Deming nicht töten, sondern ihn vor Gericht bringen wird stürzt dieser sich in Dennis' Schwert. Daraufhin ertränkt sich Dennis voll Trauer in einem Bach. Nach einer Weile erwacht Deming vermeintlich und wird von Flynn begrüßt. Der sagt ihm, dass er nach Annabellas Ermordung an seinem Ziel angelangt sei. Danach verbannt Flynn ihn in die Hölle, wo er von Dämonen brutal gefoltert und seine Seele zerstört wird.Während Frederick Vivian in einem Weihwasserbecken ertränkt, gibt er sich als der Boss zu erkennen. Er tötete Robert Downing, als dieser mit dem in Fredericks Auftrag gefundenen Ewigen Herz fliehen wollte. Dann macht er sich daran Vivian das Herz einzupflanzen.\n"
}