{
    "date": "09-06-2021 15:39:21",
    "link": "https://de.wikipedia.org/wiki/Big%5FTrouble%5Fin%5FLittle%5FChina",
    "title": "Big Trouble in Little China",
    "category": "Martial-Arts-Film",
    "text": "In San Franciscos Stadtviertel Chinatown erwartet der junge chinesische Restaurantbesitzer Wang Chi seine Verlobte Miao Yin aus Peking, doch sie wird von Schergen des Großindustriellen David Lo Pan entführt. Jack Burton, ein Trucker und Wangs Freund, schließt sich der Suche nach Miao Yin an, macht aber dabei die Bekanntschaft mit Mächten, die seinen Verstand übersteigen – denn fast alle seine Gegner verwenden schwarze Magie. Lo Pan ist in Wirklichkeit ein über 2200 Jahre alter Geist, der sich im antiken China gegen den ersten souveränen Kaiser auflehnte, von Jin Dai, dem Gott des Ostens, mit dem Fluch der Fleischlosigkeit belegt wurde und nun mit Hilfe eines Rituals, welches die Hochzeit mit und die Opferung von einer besonderen Frau einschließt, seine menschliche Gestalt zurückgewinnen will. Seine Auserwählte soll ein Mädchen mit grünen Augen sein; dies trifft auf Miao Yin zu.\nVerstärkt durch den Touristenbusfahrer und Magier Egg Shen, die Anwältin Grace „Gracie“ Law, die Reporterin Margo Litzenberger und den Ober Eddie von Wangs Restaurant dringen Jack und Wang in Lo Pans Domizil ein, doch dort finden sie Miao Yin nicht. Stattdessen wird Grace gekidnappt, die ebenfalls die Bedingungen von Lo Pans Prophezeiung erfüllt, und nun werden beide Frauen für die Hochzeit mit ihm vorbereitet. Unter Egg Shens Führung gelingt es Jack, Wang und einer Gruppe von Helfern, wieder in Lo Pans Festung einzudringen und bis zum Hochzeitssaal vorzustoßen, wo Lo Pan gerade die Zeremonie vollenden will.\nJack gelingt es mit einigen Schwierigkeiten, Lo Pan endlich zur Strecke zu bringen, kaum dass dieser seine Sterblichkeit wiedererlangt hat, und trennt sich nach ihrer erfolgreichen Flucht mit einem neuen Verständnis für das Übernatürliche in der Welt von seinen chinesischen Freunden – allerdings nur, um eines von Lo Pans Monstern als blinden Passagier am Hals zu haben.\n"
}