{
    "date": "03-05-2021 12:18:24",
    "link": "https://de.wikipedia.org/wiki/Bikini%5FRoyale",
    "title": "Bikini Royale",
    "category": "Agentenfilm",
    "text": "Bikini Royale ist eine US-amerikanische erotische Parodie auf Agentenfilme von Regisseur Fred Olen Ray, die 2008 als Fernsehproduktion und für den DVD-Markt gedreht wurde.\nTanya X ist eine Agentin des B.I.K.I.N.I. (Bureau of International Knowledge and Intelligence and Nonstandard Investigations). Als solche erhält sie den Auftrag, einen Deal mit atomaren Waffen aufzudecken und zu verhindern. Dieser soll während eines Pokerspiels des Unternehmers Parker Savage stattfinden. Tanya gibt sich als Innengestalterin aus und besucht so das Anwesen von Savage. Unter dem Vorwand, die Räumlichkeiten auch mit Menschen gefüllt betrachten zu müssen, verschafft sie sich Zutritt zum Pokerspiel. Hinter dem Waffendeal steckt Dr. Nyet, deren Agentin Corrine während des Pokerspiels eine Million Dollar als getarnte Bezahlung verlieren soll.\nIn Zusammenarbeit mit dem CIA-Agenten Mark Tenn besucht sie das Pokerspiel. Der Abend verläuft jedoch nicht wie geplant, sondern es kommt zur direkten Konfrontation mit Corrine. Schließlich kann diese überwältigt werden und auch der Partner des Waffendeals, der die Raketenbaupläne mitführte, kann gefasst werden.\nProduziert wurde der Film von der Produktionsgesellschaft American Independent Productions. Er wurde für den Fernsehmarkt gedreht und bei der Senderkette Cinemax ausgestrahlt. Die Veröffentlichung auf DVD erfolgte im Juli 2008 für den amerikanischen und im Mai 2010 für den japanischen Markt durch Retromedia Entertainment.\n„Bikini Royale“ ist die erste Fortsetzung des Films „The Girl from B.I.K.I.N.I.“. Es folgten weiterhin „Bikini Royale 2“ sowie die Serie „Tanya X“.\nColin Jacobson bewertet den Film für DVD Movieguide als nicht sehr gute Bond-Parodie, jedoch als gut hinsichtlich der erotischen Elemente und Sexszenen. Bei Tars Tarkas wird der Film mit 8 von 10 Punkten als guter Beitrag zum Genre bewertet, der alles mitbringt, was von dem Film erwartet wird.\nOver the Wire |\nNight Shade |\nFriend of the Family II |\nScandal: On the Other Side |\nEmmanuelle 2001: Emmanuelle’s Sensual Pleasures |\nThirteen Erotic Ghosts |\nBikini Airways |\nTeenage Cavegirl |\nCurse of the Erotic Tiki |\nBikini Chain Gang |\nBikini Round-Up |\nBikini Pirates |\nGenie in a String Bikini |\nThe Bikini Escort Company |\nGhost in a Teeny Bikini |\nBikini Girls from the Lost Planet |\nHaunting Desires |\nBewitched Housewives |\nSuper Ninja Bikini Babes |\nGirl with the Sex-Ray Eyes |\nThe Girl from B.I.K.I.N.I. |\nTarzeena: Jiggle in the Jungle |\nBikini Royale |\nVoodoo Dollz |\nTwilight Vamps |\nBikini Frankenstein |\nBikini Royale 2 |\nBikini Jones and the Temple of Eros |\nHousewives from Another World |\nKnock Outs |\nLady Chatterly’s Ghost |\nBikini Time Machine |\nLittle Witches |\nThe Teenie Weenie Bikini Squad |\nDirty Blondes from Beyond |\nBusty Housewives of Beverly Hills |\nBaby Dolls Behind Bars\n"
}