{
    "date": "09-06-2021 15:39:22",
    "link": "https://de.wikipedia.org/wiki/Black%5FBelt%5F%282007%29",
    "title": "Black Belt (2007)",
    "category": "Martial-Arts-Film",
    "text": "Im Jahr 1932 besetzt das Kaiserreich Japan die Mandschurei und gründet den Marionettenstaat Mandschukuo. Währenddessen trainieren im Dōjō von Sensei Eiken Shibahara in den Wäldern von Kyūshū drei Schüler enthusiastisch Karate: Der eigensinnige und aggressive Taikan, Giryu, der versucht, die Lehren von Sensei Shibahara von Karate als gewaltfreiem Weg zur Charaktervervollkommnung zu leben und der im Vergleich zu Taikan und Giryu weniger begabte Choei. Ihre Studien werden unterbrochen durch eine Gruppe der japanischen Militärpolizei geführt von Kommandant Kiichi Tanihara, die das Dōjō als Trainingseinrichtung übernehmen möchte. Taikan greift einen Militärpolizisten an und streckt ihn nieder. Er möchte auch Tanihara attackieren, wird aber von Choei zurückgehalten. Choei berührt dabei versehentlich Tanihara, der daraufhin sein Katana zieht und Choei am Arm verletzt. Taikan fordert Tanihara zu einem Duell im Dōjō auf. Tanihara lässt sich aber vorerst von zwei Untergebenen vertreten. Erst nachdem Taikan den ersten besiegt und den zweiten sogar getötet hat, lässt sich Tanihara auf einen Kampf ein. Shibahara verlangt, dass anstatt Taikan der besonnene Giryu gegen den Kommandanten kämpfen, dabei aber keine Angriffstechniken verwenden soll. Giryu besiegt den seinerseits mit einem Katana kämpfenden Tanihara mühelos mittels Ausweichen (Tai Sabaki) und Abwehrtechniken und verletzt Tanihara dabei an den Händen. Tanihara bittet mehrfach darum, getötet zu werden, da die Niederlage eine Ehrverletzung für ihn sei, aber Giryu lässt Tanihara leben.\nKurz darauf stirbt Shibahara. Zuvor überlässt er Choei die Aufgabe zu entscheiden, ob Taikan oder Giryu den Kuro-obi (schwarzer Gürtel) erhalten soll. Die Militärpolizei kehrt wenig später zurück und verlangt, dass Shibaharas Schüler die Militärpolizei unterrichten sollen. Auf dem Weg treffen sie auf die zwei Kinder Taniharas, die einen Kampf mit Giryu verlangen. Giryu erfährt von den Militärpolizisten, dass der durch seine Niederlage ehrverletzte Tanihara Seppuku begangen hatte. Obwohl Taniharas Kinder dilettantisch kämpfen, lässt sich der seiner Schuld bewusst werdende Giryu von ihnen verletzen und stürzt einen Abhang hinunter. Taikan zeigt keine Emotion und verlangt, den Marsch schnell fortzusetzen.\nIm Lager der Militärpolizei unterrichtet Taikan einen aggressiven und unkontrollierten Kampfstil. Choei kritisiert ihn, da er die Lehren von Shibahara vergessen habe.\n"
}