{
    "date": "09-06-2021 15:38:17",
    "link": "https://de.wikipedia.org/wiki/Black%5FChristmas%5F%282006%29",
    "title": "Black Christmas (2006)",
    "category": "Weihnachtsfilm",
    "text": "Sieben Studentinnen der Studentinnenverbindung Delta-Alpha-Kappa treffen sich zusammen mit ihrer Hausmutter in ihrem Verbindungshaus, um gemäß der Tradition der Verbindung gemeinsam den Weihnachtsabend zu feiern. Die Regel der Tradition will es, dass jedes Mitglied einem anderen zugelosten Mädchen ein Weihnachtsgeschenk überreicht. Ein Mädchen soll aber auch Billy, der genau vor 15 Jahren hier im Haus für ein schreckliches Blutbad sorgte, symbolisch ein Geschenk überreichen.\nZurück ins Jahr 1970: Wegen einer Erbkrankheit, die seine Haut gelb färbt, wurde Billy schon als Säugling von seiner Mutter verstoßen und gehasst, einzig sein Vater zeigte ihm gegenüber in jungem Kindesalter Zuneigung. Als Fünfjähriger muss Billy am Weihnachtsabend aus einem Versteck mitansehen, wie seine Mutter im Streit seinen Vater tötet. Gemeinsam mit ihrem Liebhaber versucht die Mutter, die Leiche im Keller zu vergraben. Die beiden werden auch hierbei von Billy beobachtet, welcher jedoch von den beiden entdeckt und deshalb fortan in einer Dachkammer eingeschlossen wird, in der er ohne Ausnahme sein weiteres Leben verbringen muss. Sieben Jahre später, als zwölfjähriges Kind, wird Billy von seiner Mutter vergewaltigt, um ihren sexuellen Drang und Kinderwunsch zu befriedigen, dem ihr stets betrunkener Liebhaber nicht nachkommen kann. Am Weihnachtstag des Jahres 1991 schreitet Billy zu seiner Vergeltung. Bestialisch sticht er zuerst seiner Schwester/Tochter Agnes ein Auge aus, dann tötet er seinen Stiefvater und erwürgt seine Mutter. Als die Polizei den Tatort erreicht, verzehrt Billy genüsslich die „Weihnachtskekse“, die er aus dem Fleisch seiner Mutter gestochen und anschließend im Backofen gebacken hatte.\nBilly wird vom Gericht als unzurechnungsfähig eingestuft und in einer geschlossenen Psychiatrie eingewiesen. Agnes, die gerettet werden konnte, fehlt fortan ein Auge und kommt in ein Waisenhaus. Wie jedes Jahr, so erzählt es der Gefängniswärter einem im Gefängnis unerwartet auftauchenden und als Weihnachtsmann verkleideten Besucher, will Billy den Weihnachtsabend „bei seiner Familie feiern“. Mit einer List gelingt es ihm diesmal, aus seiner Zelle zu entkommen. Für den überrumpelten Gefängniswärter waren es seine letzten Weihnachten, wie auch für den „Weihnachtsmann“, der Billy unfreiwillig sein Gewand überlassen muss, in dem dieser schließlich die Anstalt verlässt.\nDie feierliche Stimmung unter den Studentinnen will nicht so recht aufkommen. Hinzu kommt, dass Clair verschwunden ist und ihre plötzliche Abwesenheit niemand erklären kann. (Clair wurde bereits in der Anfangsszene des Filmes das erste Opfer von einem bis dato unbekannten Täter. Der Zuschauer nimmt – unter der Voraussetzung, dass er annehmen kann, dass die Ereignisse chronologisch erzählt werden – an, dass es sich beim Mörder jedoch nicht um Billy handelt, da dieser zu diesem Zeitpunkt im Gefängnis sitzt.) Als Megan vom Dachboden her eine Musikdose spielen hört, begibt sie sich dorthin hinauf, wird aber umgehend ebenfalls zum Mordopfer. Die Person tötet dabei immer nach gleichem Muster: Zuerst stülpt sie ihrem Opfer einen Plastiksack über den Kopf, sticht mit einem spitzen Gegenstand auf den Kopf ein und reißt ihm letztlich die Augen aus.\nImmer unheimlicher wird die Stimmung im Haus, erst recht, als nacheinander, ausgehend von den Handys von Clair und Megan, mysteriöse Telefonanrufe eingehen. Mit Eve stößt eine weitere Studentin zu der (Fest-)Gemeinschaft. Da sie in der Gruppe nicht besonders beliebt ist und dies auch zu spüren bekommt, wird angenommen, dass Eve gleich wieder abreist. Die Anspannung legt sich vorerst wieder etwas, als eine unbekannte Person in Megans Schlafzimmer sich als Freund von Kelli zu erkennen gibt, welcher, um in der Nähe seiner Freundin zu sein, sich ins Haus geschlichen hatte. Kurz darauf steht mit Leigh Colvin eine weitere Person im Wohnzimmer, welche sich als Clairs Schwester vorstellt. Sie entdeckt unter dem Weihnachtsbaum ein zusätzliches Geschenk, welches von Billy für Alpha-Kappa stammt und eine nackte Puppe enthält. Oben im Zimmer versuchen Kelli und Kyle auf Clairs Laptop nach einer möglichen Nachricht von ihr zu suchen, zum Entsetzen von Kelli zeigt der Bildschirm aber ein Video mit sexuellen Handlungen zwischen Megan und Kyle, was Kelli in ihrer Eifersucht veranlasst, Kyle aus dem Haus zu werfen.\nZu allem Ungemach bricht die Stromversorgung zusammen, sodass das Haus, außer dem Kerzenlicht, im Dunkeln liegt. Dana begibt sich deshalb nach draußen, um den Sicherungskasten aufzusuchen – und wird, obwohl sie sich wehrt, das nächste Opfer. Schon kurz darauf erhält Melissa von Danas Handy den mysteriösen Telefonanruf, wie immer mit den Worten „… sie ist jetzt meine Familie“. Kelli, Melissa, Leigh und Heather gehen nach draußen, um nach Dana zu suchen. Sie teilen sich dafür in Zweiergruppen auf, wobei Heather und Leigh feststellen, dass das Auto von Eve immer noch vor dem Hause steht. Beim Öffnen der Fahrertür fällt Eves Kopf in den Schnee, woraufhin die Mädchen panisch ins Haus rennen.\nWieder im Wohnzimmer herrscht nun panische Angst, denn die verbliebenen Frauen haben nun die Gewissheit, dass „er“ nach Hause gekommen ist, denn sie denken, Billy ist der Mörder, der im Haus herumschleicht. Kelli verständigt mit ihrem Handy die Polizei, welche jedoch wegen des herrschenden Unwetters ihr Erscheinen erst in einigen Stunden versprechen kann. Nach einem kurzen Disput über das weitere Vorgehen entscheiden sich die Hausmutter Ms. Mac und Heather, mit dem Auto Hilfe zu holen. Sie bringen den Motor zwar noch zum Laufen, doch dann wird Heather im Wagen ermordet. Durch den Schreck stößt Ms. Mac gegen ein großes Tor, woraufhin sie von einem herunterfallenden Eiszapfen erstochen wird.\nKelli, Leigh und Melissa versuchen zeitgleich zu verstehen, warum Ms. Mac und Heather nicht wegfahren (da sie den hinteren Teil des Autos sehen können, wissen sie nicht, dass die beiden am vorderen Teil des Autos, welcher außerhalb der Sichtweite liegt, ermordet wurden). Während Kelli und Leigh rausgehen zum Nachschauen, bleibt Melissa bei der schlafenden Lauren am Bett zurück. Gleich darauf wird im Haus Melissa in einen Kampf mit dem Killer verwickelt, bei dem sich Melissa mit einem Ski-Stock wehrt und mehrmals auf den Killer einschlägt. Dabei wird sie ermordet. Kelli und Leigh suchen Schutz im Zimmer von Lauren, welche sich schon vor einiger Zeit, nachdem sie zu viel Alkohol trank, hingelegt hat. Von dort aus versuchen sie, Melissa auf ihrem Handy anzurufen. Doch sie hören nur, wie Melissas Handy auf dem Dachboden klingelt. Entschlossen stellt sich gleich darauf Leigh dem vermeintlichen Killer entgegen, als sich die Tür zum Zimmer öffnet. Es ist allerdings Kyle, welcher sich Zutritt zum Zimmer verschaffen will. Im Handgemenge stößt er Leigh aufs Bett, in welchem Lauren angeblich schläft, doch diese liegt nun tot mit ausgestochenen Augen dort.\nKyle versucht die beiden Frauen zu überzeugen, mit ihm das Haus zu verlassen. Leigh besteht jedoch mit der Unterstützung von Kelli darauf, dass weiterhin nach Leighs Schwester Clair gesucht wird, welche, so vermuten die beiden Frauen, sich auf dem Dachboden befinden könnte. Als Kyle – auf der Leiter zum Dachboden stehend – mit einer Taschenlampe in die geöffnete Dachluke leuchtet, wird er gewaltsam von jemandem hinaufgezerrt. Kelli und Leigh steigen ebenfalls auf den Dachboden hinauf, jedoch zu spät, um Kyle noch helfen zu können, welcher trotz heftiger Gegenwehr vor den Augen der beiden Frauen ermordet wird.\nDie beiden verängstigten Frauen stehen nun der Mörderin gegenüber, die überaus stark gebaut ist. Die Mörderin reißt die Augen aus dem Kopf von Kyle, um sie mit den Worten „er ist jetzt meine Familie“ zu verspeisen. Als die Mörderin die Kerzen des Weihnachtsbaumes anzünden will, an welchem an Stelle üblicher Weihnachtskugeln die Augen der toten Studentinnen hängen, stürzt Leigh wegen des morschen Bodens vom Dachboden in einen tiefer gelegenen Raum. Es kommt zum Kampf zwischen Kelli und der Mörderin, in welchem Kelli es schafft, sich zu befreien und ihr mit einer Spitzgabel ein Auge aussticht. Diese Tat bereitet der Mörderin jedoch keine Schmerzen, da es sich bei dem ausgestochenen Auge um ein künstliches handelt, wodurch aber auch klar wird, dass es sich bei der mordenden Person um Agnes, der Schwester/Tochter von Billy handelt. Unerwartet erscheint plötzlich auch Billy, der das Haus erreicht hat, um sich auf Kelli zu stürzen. Während auf dem Dachboden ein Feuer ausbricht, fällt Kelli zusammen mit Agnes in einen Hohlraum zwischen zwei Hauswänden, derweil Billy ihr dorthin nachsteigt. Mit der Hilfe von Leigh gelingt es Kelli, sich zu befreien und gleichzeitig die nun im Hohlraum steckenden Verfolger mit zusätzlicher Hilfe von Benzin dem Feuertod auszusetzen.\nAb hier sind die Geschehnisse von Uncut- und Kino-Version unterschiedlich.\nKino-Version:\nEinige Stunden später in einem Krankenhaus – noch ist der Horror nicht vorbei. Leigh sitzt am Krankenbett von Kelli, als sie kurz aus dem Zimmer gerufen wird, um die angebliche Leiche von Agnes Lenz zu identifizieren, stellt folgend jedoch fest, dass im Leichensack ihre tote Schwester liegt. Als Leigh kurz darauf wieder das Zimmer betritt und Kelli anspricht, stürzt sich vom Bett aus Agnes auf sie und tötet Leigh.\nGleichzeitig versuchen die Ärzte den stark verbrannten Billy am Leben zu erhalten, doch er erliegt seinen Wunden. Kelli kommt kurz darauf von einer Untersuchung zurück in das Krankenzimmer und legt sich in ihr Bett. Dabei spürt sie einen Gegenstand unter sich, Leighs Uhr, die sie von ihrer Schwester als Weihnachtsgeschenk erhielt. Kelli will fliehen, die Türe ist jedoch verschlossen und ihr ausgelöster Alarm wird vom Krankenhauspersonal wegen der laufenden Weihnachtsfeier nicht erkannt. Dank eines sich im Zimmer befindlichen Defibrillators kann sie den Angriff von der hinter einem Vorhang hervor springenden Agnes mit einem Stromstoß abwehren – Agnes ist tot, Blut rinnt aus ihren Augen und der Nase.\nAm Ende des Films verlässt die stark angeschlagene Kelli zusammen mit ihren Eltern das Krankenhaus.\nUncut-Version:\nEinige Stunden später in einem Krankenhaus – noch ist der Horror nicht vorbei. Leigh sitzt am Krankenbett von Kelli, als Kelli aus dem Zimmer gerufen wird, um Röntgen-Aufnahmen machen zu lassen. Als Leigh kurz darauf wieder das Zimmer betritt und die vermeintliche Kelli anspricht, stürzt sich vom Bett aus Agnes auf sie und tötet Leigh.\nKelli kommt kurz darauf aus dem Röntgenzimmer zurück in das Krankenzimmer und legt sich in ihr Bett. Dabei spürt sie einen Gegenstand unter sich, Leighs Uhr, die sie von ihrer Schwester als Weihnachtsgeschenk erhielt. Kelli sieht nun Blut in ihrer Decken-Halogenlampe. Kelli will fliehen, aber die Tür klemmt. Sie löst in der Verzweiflung den Alarm aus, der aber durch die Weihnachtsfeier nicht gehört wird.\nPlötzlich kommt Agnes aus einem Schacht in der Decke in ihr Zimmer hinunter. Dank eines sich im Zimmer befindlichen Defibrillators kann Kelli Agnes töten, jedoch aus demselben Schacht in der Decke, aus der eben noch Agnes gekommen ist, klettert nun auch Billy hinaus. Kelli nimmt aus Verzweiflung einen Eisenstab und macht das Fenster der klemmenden Tür kaputt, um sie von außen zu öffnen. Nachdem ihr dieses gelingt, stürmt sie ins Treppenhaus, wird jedoch von Billy verfolgt. Ein Kampf entbricht und Kelli droht über dem Geländer hängend in die Tiefe zu stürzen. Billy versucht sie mit einem Skalpell abzustechen, Kelli fängt seinen Arm aber ab und schubst ihn über das Geländer. Billy landet direkt auf der Spitze des unter ihm stehenden Christbaums und ist auf der Stelle tot.\n"
}