{
    "date": "09-06-2021 15:39:22",
    "link": "https://de.wikipedia.org/wiki/Black%5FDynamite",
    "title": "Black Dynamite",
    "category": "Martial-Arts-Film",
    "text": "Der Film spielt in den 1970er-Jahren. Black Dynamite, ein Vietnamveteran und ehemaliger CIA-Agent, hat es sich zur Aufgabe gemacht, die Straßen von Drogendealern und Verbrechern zu säubern, nachdem sein jüngerer Bruder Jimmy von einer Unterweltorganisation ermordet wurde. O’Leary, ein Freund aus seiner Militär- und CIA-Zeit, macht ihn wieder zu einem Agenten, da er verhindern will, dass Black Dynamite Selbstjustiz verübt. Während er den Tod seines Bruders untersucht, erfährt Black Dynamite, dass dieser als Undercover-Agent ebenfalls für die CIA gearbeitet hat. Black Dynamite findet heraus, dass die kriminelle Vereinigung, die für den Tod seines Bruders verantwortlich ist, auch Waisenhäuser, in denen vornehmlich afroamerikanische Kinder aufgenommen werden, mit Heroin versorgt. Er sagt den örtlichen Drogenhändlern den Kampf an, was ihm die Zuneigung von Gloria einbringt, einer Black Power-Aktivistin, die in einem dieser Waisenhäuser arbeitet.\nNachdem er Rafelli, einen der Drahtzieher des Drogenhandels, getötet und entdeckt hat, dass die Regierung in den Drogenring verwickelt ist, stiehlt Black Dynamite die Aufzeichnungen des korrupten Kongressabgeordneten James, in denen Details über illegale Lieferungen, Handelsrouten und Lagerhäuser enthalten sind. Black Dynamite stürmt mit seinem Freund Bullhorn, dem Kleinkriminellen Cream Corn, dem Black-Power-Anführer Saheed, Gunsmoke und zwei weiteren Aktivisten zwei Lagerhäuser, um eine große Drogenlieferung abzufangen. Sie finden zwar keine Drogen, aber Informationen über die Geheimoperation „Code Kansas“ und eine größere Menge Malt liquor der Marke \"Anaconda\". Diese von der Regierung hergestellte Marke ist für ihren Werbeslogan „Gives You Ooooooo!“ bekannt. In einem Imbissrestaurant entschlüsseln sie den Werbeslogan und decken den Plan der Operation „Code Kansas“ auf: afroamerikanische Männer sollen buchstäblich „entmannt“ werden, da der Konsum dieses Malt liquor die den Penis schrumpfen lassen soll – „Anaconda Malt Liquor gives you a little dick“. Gunsmoke, einer der Aktivisten, der bereits Opfer des Plans wurde, wird von seinen Freunden getötet, um ihn von seinem „Leid“ zu erlösen. Die Gruppe kehrt in das Lagerhaus zurück, wo sich herausstellt, dass O’Leary Teil der Operation „Code Kansas“ ist. Black Dynamite tötet ihn und findet einen weiteren Hinweis auf die Geheimoperation.\nBlack Dynamite begibt sich nach Kung Fu Island, wo er entdeckt, dass sein alter Erzfeind Dr. Wu für die Entwicklung der Geheimformel von „Anaconda Malt Liquor“ verantwortlich ist. Nach einem harten Kampf, in dem Saheed, die beiden Aktivisten und Bullhorn sterben, tötet Black Dynamite Dr. Wu und deckt den wahren Drahtzieher des Plans auf: das Weiße Haus.\nBlack Dynamite reist mit einem Helikopter zum Weißen Haus, wo Cream Corn von Agenten des United States Secret Service getötet wird. Er konfrontiert Präsident Richard Nixon, der in der Geheimoperation von Anfang an die Fäden gezogen hat. Black Dynamite besiegt Nixon in einem Kung-Fu-Kampf und droht damit, Nixon mit Bondage- und Cross-Dressing-Fotos bloßzustellen. Nixon bittet Black Dynamite, ihn lieber zu töten; dieser lehnt dies aber ab und fordert ihn stattdessen auf, sich um „seine Leute“ zu kümmern. Der Film endet mit einem Monolog von Black Dynamite über seinen Feldzug für die Gerechtigkeit, während ihm Gloria und Pat Nixon zu Füßen liegen und ihn schmachtend ansehen.\n"
}