{
    "date": "09-06-2021 15:33:58",
    "link": "https://de.wikipedia.org/wiki/Black%5FEmanuelle%5F%E2%80%93%5FStunden%5Fwilder%5FLust",
    "title": "Black Emanuelle – Stunden wilder Lust",
    "category": "Splatterfilm",
    "text": "Die New Yorker Journalistin Emanuelle arbeitet an einer Reportage über die geheimen sexuellen Wünsche der High Society, wodurch sie in einen Sumpf aus Dekadenz, Perversion und Sex gerät. Sie lernt den Milliardär Eric van Darren kennen, der sich eine Art Harem hält. Die Frauen sind dem Mann hörig und es kommt zu diversen Orgien auf dem Anwesen des Milliardärs.\nNach einem erfolgreichen Pokerabend flieht Emanuelle, indem sie sich heimlich in das Auto des ebenfalls anwesenden Grafen Alfredo Elvize di Mont Elba schmuggelt, und reist mit ihm nach Venedig ab. Der Graf ist mit seiner Ehegattin zerstritten, doch können die beiden nach einer Ménage à trois mit Emanuelle wieder versöhnt werden. Auf einer anschließenden Feier kommt es abermals zu einer Orgie.\nZurück in New York führt Emanuelle zunächst einige Fotoshootings durch und wird später in ein Bordell auf einer Urlaubsinsel geschickt, wo Männer zum Liebesspiel für reiche Damen angeboten werden. Bei einem Pärchen beobachtet sie dann, wie sich dieses zu den Szenen eines Snuff-Films einer Super-8-Projektion liebt, die Folterungen in einem unbekannten Lager zeigt. Emanuelles Tarnung fliegt schließlich auf und sie wird zur Chefin Diana Smith geführt. Es gelingt ihr, Smith zu verführen, und auch hier kann sie anschließend fliehen.\nZurück in der Redaktion wird sie auf eine verschwundene Prostituierte angesetzt. Ein Politiker, der in das Verschwinden verstrickt sein soll, wird von ihr in ein Schlafzimmer gelockt, wo sie sich einen Pornofilm ansehen. Nach einigen Provokationen seitens Emanuelle zeigt der Politiker ihr weitere Snuff-Aufnahmen. Er flößt ihr LSD ein und die beiden fliegen in den Dschungel, um die Lokalitäten des Snuff-Drehs zu begutachten. Als die Reporterin wieder nüchtern ist, wird ihr weisgemacht, dass ihre Erinnerungen nur vom LSD ausgelöste Halluzinationen waren.\nWieder zurück in der Redaktion tauchen jedoch Beweisfotos für die Echtheit der Szenen auf, woraufhin Emanuelle ihrem Verleger unterbreitet die Story an die Öffentlichkeit zu bringen. Diesem wurde aber verboten sie zu drucken, da der Politiker ein hohes Tier sei. Wütend beschließt Emanuelle daraufhin den Verlag zu verlassen und reist mit ihrem Freund Bill, mit dem sie schon einige Sexspielchen während der Story ausgeübt hatte, in die Karibik ab. Die dortigen Eingeborenen entführen das Paar und Bill verkauft Emanuelle für einige Muscheln und einen Krug Bier als Braut an den Stammeshäuptling. Am nächsten Morgen wachen die „schöne Schwarze“ und Bill gemeinsam auf und es stellt sich heraus, dass sie sich nur an einem Filmset befinden und die Eingeborenen Schauspieler sind.\n"
}