{
    "date": "03-05-2021 12:12:04",
    "link": "https://de.wikipedia.org/wiki/Blinde%5FWut%5F%281989%29",
    "title": "Blinde Wut (1989)",
    "category": "Roadmovie",
    "text": "Blinde Wut (original Blind Fury) ist ein US-amerikanischer Actionfilm aus dem Jahre 1989. In den Hauptrollen sind Terry O’Quinn und Rutger Hauer zu sehen.\nNick Parker ist ein Vietnamveteran, der im Krieg sein Augenlicht verlor. Im Dschungel absolvierte er bei Einheimischen ein hartes Training, das seine verbliebenen Sinne schärfte und  ihn zum perfekten Schwertkämpfer machte. Nach seiner Rückkehr in die Vereinigten Staaten macht er sich auf den Weg, um Frank Deveraux, seinen ehemaligen Kriegskameraden, zu besuchen. Als Nick zu Franks früherer Adresse kommt, sind nur seine Ex-Frau Lynn und ihr Sohn Billy anwesend. Während sich Nick mit Lynn unterhält, tauchen drei Männer auf, die sich als Polizisten ausgeben und unbedingt mit Billy reden wollen. Die Sache läuft aus dem Ruder und Slag, der Anführer der drei, erschießt Lynn. Nick kann die vermeintlichen Polizisten töten und Slag in die Flucht schlagen, denn in seinem Blindenstock verbirgt sich ein Schwert mit rasiermesserscharfer Klinge. Bevor Lynn stirbt, bittet sie Nick, ihren Sohn nach Reno (Nevada) zu Frank zu bringen.\nFrank, der wieder in seinem alten Beruf als Chemiker arbeiten wollte, hat bei einem skrupellosen Casinobesitzer namens MacCready Spielschulden. Um diese zu tilgen, verlangt MacCready von Frank die Herstellung synthetischer Drogen, und um sicherzugehen, dass Frank nicht zu fliehen versucht, sollten seine drei Handlanger Billy entführen, um ihn als Druckmittel einsetzen zu können.\nAuf den Weg nach Reno werden Nick und Billy von MacCreadys Leuten und Slag verfolgt. Nick kann erneut verhindern, dass Billy entführt wird, und erreicht schließlich Reno. Dort kommen die beiden in Kontakt mit Franks Freundin Annie. Diese hilft ihnen und bringt Billy vorübergehend bei einer Freundin unter, während Nick MacCreadys Casino aufsucht. Im Casino sorgt Nick für reichlich Verwirrung, indem er den Roulette-Tisch als manipuliert entlarvt. Im anschließenden Getümmel der Casinogäste gelingt es Nick, unbemerkt Franks Labor zu betreten und mit ihm zu fliehen. Zuvor nimmt Frank noch eine Probe der synthetischen Drogen mit und setzt das Labor in Brand. Nachdem sie das Casino verlassen haben und bei Annies Freundin angekommen sind, finden sie nur deren Leiche. Billy und Annie wurden derweil von Slag entführt.\nMacCready meldet sich telefonisch und verlangt einen Austausch der Drogen gegen das Leben von Billy und Annie. In einen Berghaus kommt es zum Showdown, in dem Nick mit Franks Hilfe fast alle von MacCreadys Leuten tötet. MacCready droht anschließend mit der Ermordung von Billy, sollte er nicht sofort die Drogen erhalten. Frank bleibt keine andere Wahl als die Drogen zu übergeben. Auf Nick setzt MacCready einen japanischen Schwertkämpfer an, den Nick nur mit großer Mühe besiegen kann. Daraufhin greift Slag in den Kampf ein und verwundet Nick mit seiner Pistole. Als Reaktion darauf wirft Nick sein Stockschwert nach Slag und nagelt ihn an der Wand fest. Während Frank MacCready überwältigt, greift sich Nick das Schwert des Japaners, mit dem er Slag schließlich den Todesstoß versetzen kann.\nAm Ende des Films trennen sich die Wege der Protagonisten. Frank beginnt mit Billy und Annie ein neues Leben, und Nick wandert, wie schon am Beginn des Films, den Highway entlang.\nDer Film wurde 1990 in der ungeschnittenen Fassung auf den Index gesetzt und 2015 wieder von diesem gestrichen. Die ungekürzte Schnittfassung erhielt 2019 die Altersfreigabe ab 16 Jahren.\n„Teils furios inszenierte Mischung aus Actionfilm, Melodram und Roadmovie, unterschwellig jedoch eine bedenkliche ideologische Aufarbeitung des amerikanischen Traumas Vietnam. In der zweiten Hälfte bricht der Spannungsbogen in einer hektischen Abfolge von „show downs“ ab und mündet in Schemen des Rächerfilms ein.“\n„Phillip Noyce (\"Der Knochenjäger\") drehte originelle Action mit präzisen Charakteren. Die Hauptfigur basiert auf der japanischen Legende vom blinden Samurai Zatoichi.“\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}