{
    "date": "03-05-2021 12:15:14",
    "link": "https://de.wikipedia.org/wiki/Bloodfist%5FFighter%5F2%5F%E2%80%93%5FT%C3%B6dliche%5FRache",
    "title": "Bloodfist Fighter 2 – Tödliche Rache",
    "category": "Martial-Arts-Film",
    "text": "\nBloodfist Fighter 2 – Tödliche Rache (OT: Ring of Fire) ist ein US-amerikanischer Martial-Arts-Film mit Don „The Dragon“ Wilson aus dem Jahr 1991. Der deutsche Verleihtitel ist irreführend, mit Blood Fist Fighter, der ebenfalls von Regisseur Richard W. Munchkin stammt und in dem Don Wilson ebenfalls die Hauptrolle spielt, hat dieser Film nichts zu tun. Die DVD-Veröffentlichung fand unter dem Originaltitel Ring of Fire statt.\nJohnny Woo lebt bei seiner Tante May. Der Chinese und Tai-Chi-Kämpfer hat sich in den Vereinigten Staaten eingelebt und Medizin studiert. Er arbeitet als Arzt in einem großen Krankenhaus. Ganz im Gegensatz zu seinem Cousin Terry. Dieser hat sich einer chinesischen Gang angeschlossen, die sich regelmäßig mit der verfeindeten Surfer-Clique zu illegalen Kampfsportduellen trifft. Während sich Johnny mit Juli, der Freundin von Chuck, einem Surfer, anfreundet, eskaliert die Situation zwischen den beiden Gangs. Die Auseinandersetzung wird vom Ring auf die Straße getragen. Johnny lässt sich davon nicht beirren, doch der Konflikt belastet die Beziehung mit Juli, besonders nachdem diese sich von Chuck getrennt hat.\nAls Johnnys Cousin bei einem Muay-Thai-Kampf mit Glasscherben an den Handschuhen getötet wird, eskaliert die Situation weiter. Johnny weigert sich gegen Brad und Chuck anzutreten. Juli verlässt Johnny, um ihn zu schützen, doch Johnny gewinnt ihr Herz zurück. Schließlich steigt er widerwillig gegen Brad in den Ring. Als Chuck in den Kampf eingreift, aber Johnny die beiden dominiert, greift Chuck zu einem Schwert. Doch statt Johnny trifft er Juli, die schwer verletzt zu Boden geht. Johnny bringt sie in ein Krankenhaus.\nBlood Fist Fighter 2 ist der erste Film mit Don Wilson, der nicht unter der Produktion von Roger Corman stattfand. Stattdessen produzierte Joseph Merhi, der bereits an zahlreichen weiteren B-Movies beteiligt war, den Film. Don Wilson selbst trat als Koproduzent auf. Der Film ist in Deutschland nur gekürzt erhältlich.\nEine Fortsetzung ist 1993 auf dem Videomarkt unter dem Titel Bloodfist Fighter 4 erschienen, die DVD-Veröffentlichung dagegen unter dem Originaltitel Ring of Fire 2. 1994 folgte mit Lion Strike, auch bekannt als Ring of Fire 3: Lion Strike ein dritter Teil der Original Ring-of-Fire-Reihe.\nDer Genre-Mix aus Liebesfilm mit Romeo und Julia-Anleihen und Martial-Arts-Film konnte die Kritik kaum überzeugen.\n„Das Motiv der ‚West Side Story‘ als Hintergrund für blutige Kickbox-Kämpfe. Durch die Liebesgeschichte wird das Tempo des Films immer wieder verschleppt, und es entsteht ein Genre-Mix, der nie so recht funktioniert.“\n"
}