{
    "date": "09-06-2021 15:39:22",
    "link": "https://de.wikipedia.org/wiki/Bloodfist%5FFighter%5F4",
    "title": "Bloodfist Fighter 4",
    "category": "Martial-Arts-Film",
    "text": "Johnny Woo und seine Freundin Julie werden in einen Juwelierraub hineingezogen, als sie gerade Verlobungsringe kaufen wollten. Johnny kann einen der Angreifer überwältigen, dabei wird jedoch Julie schwer verletzt. Im Krankenhaus wird auch einer der Juwelendiebe behandelt. Als die restliche Gang diesen befreien will, kommt es erneut zu einem Schusswechsel, bei der der Dieb erschossen wird. Zwar kann Detective Lopez Kalin, den Anführer der Gang festnehmen, doch der Rest der Gang schnappt sich Julie. Auch Kalin entkommt der Polizei.\nJohnny tut alles, um seine Freundin zu retten. Zusammen mit Brad, Chuck, Kwong und Li (bekannt aus dem ersten Teil) knöpfen sie sich die Unterwelt vor und erfahren von dem „Underground“, einer geheimen Stadt unter der Erde, in der Gangs regieren. Johnny betritt den „Underground“. Beim ersten Gefecht trifft er auf den Vietnamkriegsveteranen Ernest, der sich ihm als Fremdenführer anbietet. Kurze Zeit später betritt auch der Rest der Gruppe den „Underground“. Langsam kämpfen sich Johnny und Ernest durch dunkle Gewölbe und treffen immer wieder auf Gangs. In der Zwischenzeit hat Kalin ein Kopfgeld auf Johnny ausgesetzt. Immer dann, wenn eine Gang versagt, muss ein Mitglied der Gang gegen Predator in einem Kampf um Leben und Tod antreten. Auch Brad, Chuck, Kwong und Li kommen immer weiter voran, werden jedoch von einer Amazonengang überwältigt. Dabei kann allerdings Kwong das Herz einer der muskelbepackten Frauen gewinnen. Der Rest wird zu Kalin geführt.\nBrad muss gegen Predator antreten und gewinnt auch. Nun erreicht auch Johnny die Zentrale von Kalin und soll gegen ihn antreten. Doch Ernest greift mit Waffen die Zentrale an und im allgemeinen Feuergefecht können Johnny und seine Freunde entkommen. Außerhalb des Ganggeländes kommt es zum entscheidenden Kampf zwischen Johnny und Kalin, den Johnny für sich entscheiden kann.\n"
}