{
    "date": "09-06-2021 15:39:22",
    "link": "https://de.wikipedia.org/wiki/Bloodmoon%5F%E2%80%93%5FStunde%5Fdes%5FKillers",
    "title": "Bloodmoon – Stunde des Killers",
    "category": "Martial-Arts-Film",
    "text": "New York bei Vollmond, dem titelgebenden blutroten Mond. Nach und nach fordert ein philosophierender, maskierter Serienkiller einige Kampfsportmeister unterschiedlicher Stile zum Zweikampf, um sie anschließend zu ermorden. Der Täter, ein begnadeter Kung-Fu-Kämpfer, folgt hierbei eigenen Racheplänen und tötet nahezu spurlos die Sieger diverser Meisterschaften, zu denen er einst aufgrund einer Disqualifikation nicht geladen wurde. Des Weiteren verhöhnt der skrupellose Totschläger namens Chad die ortsansässige Polizei, indem er diese mit rätselhaften Hinweisen versieht. Der Bösewicht fühlt sich sicher, da er seit einem Autounfall in den Polizeiakten als tot geführt wird.\nDer ermittelnde NYPD-Detective Chuck Baker, ein stets gut gelaunter Afroamerikaner, tappt zunächst im Dunkeln. Nach insgesamt vier Mordfällen und stockenden Ermittlungen wird Baker angewiesen, nicht zuletzt wegen des anhaltenden Drucks der Öffentlichkeit, seinen Vorgänger und Ex-Cop Ken O’Hara aufzusuchen. Dieser ist zunächst nicht an einer Reaktivierung interessiert, da er von traumatischen Ereignissen aus seiner Dienstzeit geplagt wird. Als jedoch sein einstiger Lehrmeister, ein Kendō-Meister, das nächste Opfer des Serienmörders wird, kommt es schließlich zur Zusammenarbeit mit Detective Baker.\nDie ungleichen Kollegen bilden trotz anfänglicher Abneigung ein schlagkräftiges Team. Irgendwann gelingt es dem Duo Fragmente der Botschaften zu entschlüsseln, die zur O’Haras kampferprobter Nichte Kelly führen. Sie retten der zierlichen Frau so das Leben. Im Anschluss intensivieren Chuck und Ken ihre Bestrebungen, hinter die Identität des Bösewichts zu kommen. Sie entdecken Gemeinsamkeiten bei den Toten: es sind ausschließlich Meister diverser Kampfsportarten.\nAls O’Hara den Mörder zu enttarnen droht, nimmt dieser Rache an der Familie des Beamten. Zunächst wird Kelly ermordet, bevor sich Chad O’Haras Frau und Tochter widmet; er nimmt sie als Geisel. In einer finalen Kraftanstrengung gelingt es Ken letztendlich seine Familie zu retten und Chad zu töten.\n"
}