{
    "date": "03-05-2021 12:15:16",
    "link": "https://de.wikipedia.org/wiki/Bloodsport",
    "title": "Bloodsport",
    "category": "Martial-Arts-Film",
    "text": "Bloodsport (alternativ: Bloodsport – Eine wahre Geschichte) ist ein Kampfsportfilm (Martial-Arts-Film) des Regisseurs Newt Arnold aus dem Jahre 1988 und war der Durchbruch des damals 28 Jahre alten Jean-Claude Van Damme.\nAls Jugendlicher dringt Frank Dux mit gleichaltrigen Freunden in das Haus der Familie Tanaka ein. Von der zurückkommenden Familie überrascht, flüchten die Jungen, bis auf Frank. Als Tanaka das innere Potential Franks feststellt, bietet er dessen Vater an, bei der Kampfkunstausbildung seines Sohnes behilflich zu sein. Tanakas Sohn wird Frank zum Freund, stirbt aber als junger Mann. Frank bittet nun Tanaka, ihn weiter in der Kunst des Kampfsportes auszubilden. Tanaka geht darauf ein und lehrt Frank seine Kampfkünste. Danach geht Frank zur Army, wo er ein hochdekorierter Soldat wird.\nFrank verspricht seinem Sensei am Krankenbett, das aktuell stattfindende Kumite (eine geheime Vollkontakt-Meisterschaft in Hongkong, ausgerichtet von „der Bruderschaft des Schwarzen Drachen“) zu gewinnen und so seinen Sensei zu ehren. Die Army erfährt von seiner Teilnahme an diesem Wettkampf und stellt ihn unter Arrest. Frank reist jedoch heimlich nach Hongkong, gefolgt von zwei Agenten der Regierung (Helmer und Rawlins), die ihn zurückbringen sollen und ihn vergeblich durch ganz Hongkong jagen.\nIn Hongkong freundet Frank sich mit dem amerikanischen Boxer Ray Jackson an, der ebenfalls am Kumite teilnimmt, sowie der Reporterin Janice, die unbedingt einen Bericht über das Kumite schreiben will. Als das Kumite beginnt, stellt sich nach den ersten Kämpfen sehr schnell raus, dass es dort sehr blutig zugeht.\nAls großer Favorit auf den Titel gilt der ungeschlagene Champion Chong Li, der seine Kämpfe ziemlich schnell und rücksichtslos gewinnt und das ganze Publikum aufgrund seiner Machtpräsenz hinter sich hat. Frank gewinnt jedoch überraschend seinen ersten Kampf in Rekordzeit, bricht hiermit den aufgestellten Rekord von Chong Li und macht so sehr schnell auf sich aufmerksam. Auch Chong Li registriert dies und beginnt, sich Franks Kampfweise aufmerksam anzuschauen.\nIm Laufe des Turniers lichten sich die Reihen der Kämpfer, bis nur noch wenige darunter sind (darunter Frank, Ray und Chong Li).\nEs treffen auch Ray und Chong Li aufeinander, bei dem es Ray schnell gelingt, Chong Li mit harten Schlägen zum Kopf kurzzeitig auf die Matte zu schicken, doch Chong Li schafft es, Ray in einem unaufmerksamen Moment selbst auf die Bretter zu schicken, um ihn anschließend mit einem gezielten Fußtritt auf den Kopf schwer zu verletzen. Hierbei erbeutet er Rays Harley-Davidson-Stirnband.\nIm Krankenhaus schwört Frank dem bewußtlosen Ray, dafür Rache an Chong Li zu nehmen. Janice kann dies nicht befürworten und hat Angst um Franks Leben. Daher meldet sie die Geschehnisse bei der Polizei, die daraufhin die beiden Agenten Helmer und Rawlins informiert und am Finaltag zur Arena bringt.\nFrank kann im Halbfinale Paco, einen Kämpfer des Muay Thai, bezwingen.\nChong Li trifft im Halbfinale auf einen versierten Kung-Fu-Kämpfer, den er aber durch einen Genickbruch tötet.\nEs kommt zum Finale des Kumite-Turniers, bei dem sich nun Frank und Chong Li gegenüberstehen. Als Provokation und psychische Einschüchterung hat sich Chong Li das erbeutete Stirnband von Ray ums Bein gebunden. Den Finalkampf beherrscht Frank von Beginn an in allen Situationen, so dass Chong Li in einem unbeobachteten Moment die Situation nutzt, um Frank mit Hilfe einer pulverisierten Tablette zu blenden.\nDa Frank dadurch nichts mehr sehen kann, muss er harte Kicks und Schläge hinnehmen, erinnert sich jedoch in Rückblenden an sein Training mit Sensei Tanaka. Dieser brachte ihm unter anderem bei, mit verbundenen Augen und dadurch geschärftem Gehör die Umgebung zu beherrschen. Dieses Training nutzend, gelingt es Frank wieder, den Kampf zu kontrollieren und Chong Li in die Knie zu zwingen. Unter Androhung des Genickbruches zwingt Frank daraufhin Chong Li zur Aufgabe, nimmt Rays Stirnband an sich und gewinnt das Turnier. Er bekommt daraufhin das traditionsreiche Katana-Schwert von der Bruderschaft des Schwarzen Drachen überreicht, das er voller Ehrerbietung seinem Shodushi Tanaka widmet.\nEr verabschiedet sich von Ray im Krankenhaus und gibt ihm sein Stirnband wieder. Danach verabschiedet er sich am Flughafen von Janice und fliegt unter der Begleitung von Helmer und Rawlins zurück in die USA.\nBloodsport basiert auf der angeblich wahren Geschichte des amerikanischen Kämpfers Frank W. Dux. Der Wahrheitsgehalt der Aussagen von Dux ist allerdings sehr umstritten: So konnte er bis heute keinen Beweis dafür erbringen, dass es das im Film dargestellte Kumite überhaupt in ähnlicher Form je gab. Dem Erfolg des Films tut dies keinen Abbruch, denn er gilt nach wie vor trotz seines Alters als einer der bekanntesten Martial-Arts-Filme überhaupt. Jedoch hätte ihn fast das Schicksal vieler anderer Low-Budget-Produktionen ereilt, und er wäre im Lager des Filmverleihs verstaubt, denn er war zunächst dermaßen „miserabel“ (Zitat Jean-Claude van Damme) geschnitten, dass man sich bei einer Veröffentlichung keinen Erfolg versprach. Erst auf van Dammes persönliche Initiative hin wurde der Film neu geschnitten, teilweise von ihm selbst, insbesondere was die Kampfszenen betrifft; außerdem fügte er Material ein, das zuvor bereits aus der ursprünglichen Fassung entfernt worden war. Dadurch erreichte er, dass er selbst öfter in den Kampfszenen zu sehen war als eigentlich von DiSalle vorgesehen und die Kämpfe visuell deutlich an Härte, Geschwindigkeit und Dramatik zunahmen. Außerdem sorgte van Damme für eine neue Einspielung der Musik. Newt Arnold und Sheldon Lettich wollten daraufhin gegen eine Veröffentlichung der neuen Schnittfassung Einspruch erheben, aber DiSalle erkannte das Potenzial des nun grundlegend neu strukturierten Films. Der Erfolg gab ihm und van Damme Recht: Bloodsport wurde schließlich einer der erfolgreichsten Martial-Arts-Filme der Welt und einer der erfolgreichsten Filme in der Geschichte der Cannon Films; er spielte allein in den USA bisher über 12 Millionen US-Dollar ein. Es existiert keine Kopie der ursprünglichen Fassung mehr, da die originalen Filmrollen für den Schnitt verwendet wurden. Die Dreharbeiten fanden bereits Ende 1986 statt, aufgrund der geschilderten Probleme in der Nachbearbeitung kam es erst im Frühjahr 1988 zur Kinopremiere in den USA.\nDer echte Frank W. Dux war für die Stunts und die Kampfchoreographie im Film verantwortlich, außerdem für das Training und die Vorbereitung van Dammes.\nBolo Yeung, der die Rolle des Chong Li spielte, war bei den Dreharbeiten bereits 42 Jahre alt. Er spielte später an der Seite von van Damme in Geballte Ladung.\nEs existiert eine entschärfte FSK-16-Fassung des Films. In dieser fehlen aber nicht nur als zu brutal eingestufte Kampfszenen, auch Teile der Rahmenhandlung und des Trainings fielen dem Schnitt zum Opfer.\nIn der englischen Version wird Franks Nachname Dux (gemäß seinem französischen Filmhintergrund) phonetisch nach der französischen Sprechweise Düx ausgesprochen. In der deutschen Version wird es inkorrekt Dax ausgesprochen.\nDie Szenen in den engen Straßengassen in Hongkong wurden in der Slumsiedlung Hak Nam gedreht, die fünf Jahre später (1993) abgerissen wurde.\n„Mit dieser banalen Geschichte kloppte sich der bis dahin unbekannte Van Damme in die Herzen aller Kampfsportfans.“\nHier handelt es sich, bis auf den zweiten Teil, um Videoproduktionen. Hauptdarsteller in allen drei Filmen ist Daniel Bernhardt.\nBloodsport |\nBloodsport 2 |\nBloodsport 3 |\nBloodsport IV – The Dark Kumite\n"
}