{
    "date": "03-05-2021 12:15:17",
    "link": "https://de.wikipedia.org/wiki/Bloodsport%5F3",
    "title": "Bloodsport 3",
    "category": "Martial-Arts-Film",
    "text": "Bloodsport 3 ist ein US-amerikanischer Martial-Arts-Film aus dem Jahr 1997 von Alan Mehrez. Er ist eine Fortsetzung  von Bloodsport 2. Die Rolle des Alex Cardo übernahm erneut Daniel Bernhardt.\nDie Geschichte beginnt nach dem Sieg von Alex über Demon beim Kumite aus dem zweiten Teil. Master Sun, der Alex in die Disziplin der Eisernen Faust eingeweiht hat, wird von Ninjutsu-Kämpfern angegriffen und kann sich gegen die Überzahl an Männern nicht wehren. Alex trifft ein, bezwingt die Mehrheit und sieht Sun in seinen Armen sterben. Daraufhin schwört er Rache an denen, die den Auftrag erteilt haben, den alten David zu töten. Alex macht sich auf die Suche und trifft auf Leungs Bruder. Alex beteiligt sich erneut am Kumite. Suns Bruder trainiert Alex in härtester Disziplin, z. B. zwingt er ihn, einen Pfeil zu fangen. Im Verlauf des Films findet Alex Cardo heraus, dass der reiche Geschäftsmann Duvalier für den Tod Suns verantwortlich war. Er beschließt, dem Attentat mit Entschlossenheit nachzugehen, wobei er die schöne Crystal kennenlernt. Sie verlieben sich ineinander, als drei Banditen Crystal belästigen und Cardo diese in die Flucht schlägt. Schließlich kommt es zum Kumite. Duvalier besitzt einen fast unbesiegbaren Kämpfer mit dem Spitznamen The Beast. Er will Alex aus dem Weg räumen. Duvalier bittet den Wrestling-Star Beast, seine Gegner brutal anzugehen, so will er Alex einschüchtern. Doch der lässt sich nicht so leicht beeindrucken und kämpft sich tapfer bis ins Finale. Im Kampf gegen Beast kann er ihn besiegen, trägt jedoch auch gesundheitliche Schäden davon.\n„Höchst überflüssige Fortsetzung eines ohnehin überflüssigen Films. […] Technisch sorgfältiger produziert als der Vorgänger, hat der aus Versatzstücken und Klischees des Genres zusammengesetzte Film wenig mehr zu bieten als geölte Muskeln und grunzende Männer.“\nDie ursprüngliche Fassung ohne Jugendfreigabe wurde um sieben Minuten gekürzt, um den Film auch für Zuschauer unter 18 Jahren zugänglich zu machen. Die \"Bloodsport 3 + 4 Double Feature\"-DVD stellt die bislang einzige ungeschnittene Veröffentlichung des Films in Deutschland dar. Alle anderen Veröffentlichungen sind, trotz mitunter ausdrücklicher \"Uncut\"-Vermerke auf dem Cover, zensiert.\nDer Film erhielt teilweise sehr schlechte Kritiken; seine Bewertung in der IMDb lag im April 2008 bei 3,2 von 10 möglichen Punkten.\nBloodsport |\nBloodsport 2 |\nBloodsport 3 |\nBloodsport IV – The Dark Kumite\n"
}