{
    "date": "03-05-2021 12:10:13",
    "link": "https://de.wikipedia.org/wiki/Bloodsucking%5FFreaks",
    "title": "Bloodsucking Freaks",
    "category": "Splatterfilm",
    "text": "\nBloodsucking Freaks ist ein Splatterfilm aus dem Hause Troma, der 1976 in den USA erschienen ist. Der Regisseur des Filmes ist Joel M. Reed. Vorlage war der Film The Wizard of Gore (1970) von Herschell Gordon Lewis.\nIn einem kleinen Theater in New York bietet der Magier Sardu seinem Publikum eine ganz besondere Bühnenshow. Die Bühnenshow zeigt Episoden, in denen junge Frauen verstümmelt oder zu Tode gefoltert werden. Bei den meisten Besuchern vor allem aufgrund der erstklassigen „Spezialeffekte“ geschätzt, die eigentlich keine sind, ruft die Show bei einem bekannten Kritiker, der die Show ebenfalls besucht, vor allem Ablehnung hervor. Daraufhin lässt Sardu sowohl ihn als auch die bekannte Broadway-Balletttänzerin Natasha kidnappen. Beide sollen die neuen Stars in einer seiner künftigen Shows werden. Ebenso wie Sardu bereits den Willen von einigen nackten Frauen gebrochen hat, die er im Keller in einem Käfig gefangen hält, um sie zu Kannibalen zu machen, versucht er auch, den Willen des Kritikers mit Hilfe von psychischer und physischer Folter zu brechen. Natasha jedoch unterzieht er mittels Hypnose einer „Gehirnwäsche“, um es so aussehen zu lassen, als wolle sie aus freien Stücken an seiner Show mitwirken. Jedoch überzeugt dies den Freund von Natasha nicht, sodass dieser die korrupte Polizei mobilisiert, um das illegale Treiben Sardus aufzudecken und seine Freundin zu befreien.\nDie Internet Movie Database verzeichnet eine Bewertung von 4,8/10. Bei Rotten Tomatoes erhielt der Film eine Bewertung von 29 % und eine Nutzerwertung von 46 %.\n„[…] aus heutiger Sicht nicht jedem zu empfehlen, auch wenn der Foltermarathon zwischendurch immer wieder durch sehr gelungene Gags aufgelockert wird. […] zum Beispiel Dart. Die Zielscheibe ist allerdings ein entsprechend angemalter Frauenhintern. Oder der Einsatz bei einem Backgammon-Abend sind nicht Spielchips oder gar Bargeld, nein, man spielt um die Finger von Frauen […] Es ist daher kaum verwunderlich, dass der Film damals Frauenrechtlerinnen auf die Barrikaden brachte“\n„Joel M. Reed sozialkritischer Bloodsucking Freaks ist ein vehementes Statement für mehr Frauenrechte und lässt sich ganz klar in einen feministischen Kontext stellen. In aufwühlenden Szenen wird die Frau als unterdrücktes Wesen dargestellt, dominiert von lüsternen und perversen Männerphantasien, die aufs extremste in der Figur des Sardu materialisiert wurde. Doch die Ketten dieser Unterdrückung wird schließlich Aufgebrochen und in einem hochspannenden Klimax erfolgt der Befreiungsschlag der Frau über ihre Peiniger.“\n„Die Atmosphäre ist dreckig und bedrückend. Personen, die mit Schwarzen Humor etwas anfangen können, werden ihren Spaß an diesem Werk finden. An Gore bekommt man für das Filmalter sehenswertes geboten. […] Für mich ein kleines Meisterwerk abseits vom Mainstream.“\n„Der wahre Charme liegt aber im Zusammenspiel von Meister Sardu und seinem kleinen Schergen Ralphus. Die Szenen mit ihnen zusammen, ob beim Backgammon oder Darts, sind toll und desto mehr man sie beobachtet, wie unverschämt, unerbittlich und sorglos sie sind, desto mehr Spaß macht es.“\n„Ein 22 Jahre alter Film, der in den USA wegen seiner Sadismen und Folterszenen Kultstatus genießt, dessen genüsslich zelebrierten Grausamkeiten jedoch nicht für seine Macher sprechen.“\nBloodsucking Freaks wurde in mehreren Ländern unter einigen Alternativtiteln veröffentlicht:\nIn Deutschland wurde der Film vom Label „Astro“ sowohl als DVD, als auch als VHS veröffentlicht. Es existieren außerdem eine DVD des Labels „Laser Paradise“ (Red Edition) und eine VHS des Labels „Vestrada Filmworks“. Die „Red Edition“ wurde am 3. Februar 2012 beschlagnahmt.\nIm Produktionsland (USA) wurden zwei VHS-Versionen der Labels „Vestron“ (möglicherweise eine Cut-Version) und „Troma USA“, sowie eine DVD-Version des Labels „Troma Team Video“ in Umlauf gebracht.\nIn den Niederlanden kam der Film als VHS des Labels „Meteor Home Video“ auf den Markt.\nDas Label „New Star“ veröffentlichte in Griechenland ebenfalls eine DVD (Darkside Collection).\nDie Labels „Palace“ und „Siren/Troma“ veröffentlichten in Australien jeweils eine VHS-Version (beide sind möglicherweise geschnitten).\nIn Frankreich wurde Bloodsucking Freaks vom Label „Haxan Films“ als VHS released. Dort wurde der Film am 21. Januar 2004 sogar vom Pay-TV-Sender CineFX ungekürzt ausgestrahlt, mit einer Freigabe ab 16 Jahren.\n"
}