{
    "date": "09-06-2021 15:34:39",
    "link": "https://de.wikipedia.org/wiki/Bloody%5FHighway",
    "title": "Bloody Highway",
    "category": "Roadmovie",
    "text": "Ein als Priester verkleideter Killer fährt durch die Wüste und nimmt eine junge, attraktive Anhalterin namens Lucinda mit. Er bietet ihr Wasser an, das er vergiftet hat, und tötet sie anschließend, um sie dann neben dem Highway zu vergraben. Kaum geschehen taucht sie wieder auf und rächt sich mit einer Schaufel an ihrem Peiniger.\nKurz darauf treffen vier junge Leute namens Chris, Eric, Sarah und Monique – die sich gerade auf dem Weg nach Kalifornien befinden – auf Lucinda. Trotz der Warnung Moniques nehmen sie die fremde Anhalterin mit. Im Laufe der Fahrt stellt sich jedoch heraus, dass es sich bei der Mitfahrerin um eine gefährliche Psychopathin handelt, die schon mehrere grausame Morde auf dem Gewissen hat. Diese beginnt nun die vier Freunde zu bedrohen. Lucinda prahlt damit, dass sie Chris’ Bruder – der ebenfalls mit dem Auto in der Wüste unterwegs ist, um das „Rennen“ gegen Chris nach Kalifornien zu gewinnen – und seine Wageninsassinnen ermordet hat.\nEs gelingt ihnen, sich der unheimlichen Frau zu entledigen und sie im weiteren Verlauf zu töten, doch sie taucht auf unerklärliche Weise wieder auf und versucht nun ihrerseits die Jugendlichen zu ermorden. Sarah entwickelt eine Art telepathischen Kontakt zu Lucinda und kann dadurch einen ihrer Morde mitverfolgen. Zudem wird sie nachts von Alpträumen geplagt.\nAm nächsten Tag finden sie eine Videokamera und damit auch den Beweis für den Tod von Chris’ Bruder auf Band. Kurz darauf werden Chris, Eric und Monique von Lucinda, die sie wieder aufgespürt hat, auf verschieden grausame Arten ins Jenseits befördert. Die flüchtende Sarah wird von Soldaten einer Militärbasis, die sich in der Nähe befindet, gerettet – Lucinda und eine Doppelgängerin von ihr können von den Soldaten ausgeschaltet werden. Sarah erfährt auf der Basis nun die Wahrheit über ein misslungenes Klon-Experiment: Eine Mitarbeiterin des leitenden Wissenschaftlers Dr. Sullivan wurde mehrmals geklont und deren Klone haben sich selbständig gemacht. Sie entwickelten ein übersteigertes Selbstbewusstsein und fingen an Morde zu begehen. Man habe die Leichen der Opfer in der Wüste gefunden und sich danach auf die Suche nach den Klonen gemacht. Nun seien aber alle vernichtet. Um zu verhindern, dass Details über diese Experimente an die Öffentlichkeit gelangen, versucht man Sarah ebenfalls als Versuchskaninchen dafür zu benutzen. In diesem Moment kämpft sich der letzte, überraschenderweise überlebende, schwer verletzte Klon von Lucinda in die Basis vor und beginnt eine Schießerei, die das Ende des Films einleitet.\n"
}