{
    "date": "03-05-2021 12:12:06",
    "link": "https://de.wikipedia.org/wiki/Blues%5FBrothers",
    "title": "Blues Brothers",
    "category": "Roadmovie",
    "text": "Nachfolger →Blues Brothers 2000\nBlues Brothers (Originaltitel: The Blues Brothers) ist eine US-amerikanische Filmkomödie von John Landis aus dem Jahr 1980. Neben John Belushi und Dan Aykroyd sowie den weiteren Mitgliedern der Band The Blues Brothers sind viele berühmte Persönlichkeiten in Gastauftritten zu sehen, unter anderem Aretha Franklin, James Brown, Cab Calloway, Ray Charles, John Lee Hooker, Chaka Khan, Carrie Fisher, Frank Oz, Twiggy, Steven Spielberg, Joe Walsh, John Candy und Charles Napier.\nDer Film entstand in Chicago und Umgebung. Die Blues Brothers gingen noch im selben Jahr auf Tournee, um für den Film zu werben. Kurz darauf brachten sie ihr zweites Album mit dem Soundtrack zum Film heraus. Darauf sind unter anderem der Top-40-Hit und Steve-Winwood-Klassiker Gimme Some Lovin sowie Everybody Needs Somebody to Love zu hören. Die Filmpremieren fanden am 16. Juni in Chicago und am 18. Juni 1980 in New York statt.\n1998 folgte die weniger erfolgreiche Fortsetzung Blues Brothers 2000.\nJake Blues, gerade aus dem Staatsgefängnis von Joliet entlassen, wird von seinem Bruder Elwood in einem ausgemusterten 1974er Dodge Monaco der Mount Prospect Police abgeholt. Wie von Jake versprochen, besuchen sie das Waisenhaus, in dem sie aufgewachsen sind. Die Mutter Oberin klagt ihnen ihr Leid, sie müsse 5000 US-$ Steuerschulden bezahlen, die Kirche wolle das Waisenhaus schließen und habe nicht vor, den Betrag aufzubringen. Die Blues Brothers bieten an, das Geld zu „beschaffen“ – die Schwester wird wütend und wirft sie hinaus, da sie kein gestohlenes Geld akzeptieren wird. Von ihrem Ziehvater Curtis erfahren sie, dass auch er auf die Straße gesetzt werden wird, wenn die Steuerschuld nicht bald beglichen wird. Es bleibt nur ein Weg: das Geld ehrlich zu verdienen.\nIn einer Kirche, während der mitreißenden Predigt des Right Reverend Cleophus James, kommt Jake die göttliche Erleuchtung, wie das zu bewerkstelligen sei: Die „Band“ muss wieder zusammengebracht werden. So machen sich Jake und Elwood „im Auftrag des Herrn“ auf, ihre ehemaligen Bandmitglieder zusammenzurufen. Diese arbeiten mittlerweile als Hotelmusikanten, Oberkellner und Imbissbesitzer. Mit ihrer eigenwilligen Art gelingt es den Brüdern, alle wieder zusammenzuführen. Auf dem Weg dahin zerstören sie mit ihrem Auto auf der Flucht vor der Polizei ein Einkaufszentrum. Sie legen sich mit dem Besitzer von Bob’s Country Bunker an, den sie um die Getränkerechnung prellen, mit einer Countryband, für die sie sich ausgegeben haben, und mit der Partei der amerikanischen Nationalsozialisten (American White People Party), deren Demonstration sie kurzerhand auseinandertreiben. Außerdem ist Jakes verflossene Verlobte hinter ihnen her, die zahlreiche technisch ausgetüftelte, aber letztlich erfolglose Attentate auf ihn verübt. Durch Bitten und geschickte Nötigung kann ihr Ex-Manager Maury Sline dazu bewegt werden, ein Konzert der wiedererstandenen Blues Brothers zu organisieren, das die benötigten 5000 US-$ einspielen soll.\nDurch eine Panne bei der Werbefahrt aufgehalten, verpassen sie fast ihren großen Auftritt. Curtis springt für sie mit der Nummer Minnie the Moocher ein, dann betreten sie mit erheblicher Verspätung die Bühne, bringen aber die Menge rasch zum Toben. Weil mittlerweile sowohl die Polizei als auch ihr Bewährungshelfer Mercer und der Countrykneipenbesitzer mit seinen Freunden bedrohlich aufgetaucht sind, machen sich die Blues Brothers nach zwei Liedern mit dem Geld, das ihnen ein begeisterter Plattenproduzent hinter der Bühne als Vorschuss gibt, wieder aus dem Staub. Die Verflossene taucht mit einem Sturmgewehr auf und will sie erschießen, doch Jake überrumpelt sie mit seiner unwiderstehlichen Ausstrahlung (die einzige Szene in der Kinofassung, in der John Belushi ohne Sonnenbrille zu sehen ist), und die Brüder entkommen.\nAuf der Fahrt nach Chicago verwickeln sie die Mehrzahl der sie verfolgenden Fahrzeuge der Polizei in Massenunfälle und aktivieren so neben Feuerwehr und Polizei auch Armee und Nationalgarde. Nachdem sie sich im Gebäude der Steuerverwaltung durch mehrere Barrikaden etwas Zeit verschafft haben, schaffen sie es gerade noch, beim zuständigen Finanzbeamten die Steuerschuld bar zu bezahlen, bevor sie verhaftet werden. Die Schlusssequenz zeigt die gesamte Band im Gefängnis bei einem Auftritt vor den Mitgefangenen; man stimmt dort den Jailhouse Rock an.\nBereits lange vor den Arbeiten zum Drehbuch verfasste John Belushis Frau Judy Jacklin ein Taschenbuch mit dem Titel Blues Brothers Private. Darin wird die Vorgeschichte der beiden Brüder sowie die Entstehung der Band im Detail erklärt. Das Buch endet mit der Verhaftung von Jake Blues. Eine Kurzfassung der Vorgeschichte zum Film findet man im Booklet des Albums Briefcase Full of Blues, das bereits 1978 erschien. Der Plattenvertrag, den die Blues Brothers unterschrieben hatten, sah allerdings auch einen Film vor. Deshalb machte sich Aykroyd daran, ein Drehbuch zu schreiben, das statt der üblichen 100 bis 150 am Ende 324 Seiten umfasste. Um dies zu unterstreichen, band er es in einen Telefonbuchumschlag des Branchenbuchs von San Fernando Valley ein.\nIm Film wird oft der Name von Richard J. Daley, des früheren Bürgermeisters von Chicago, genannt. Dies ist darauf zurückzuführen, dass er in der Stadt ein Verbot für Dreharbeiten erlassen hatte. Die nötigen Genehmigungen wurden dann in der Amtszeit von Jane Byrne allesamt erteilt.\nDie Universal Studios ließen 13 identische ehemalige Polizeifahrzeuge der California Highway Patrol (1974er Dodge Monaco) sowie ein ungefähr zwei Meter langes Modell für Trickaufnahmen als Bluesmobil anfertigen. Sieben davon wurden während der Dreharbeiten zerstört. Für die Verfolgungsjagd im Einkaufszentrum wurde die seit 1978 verlassene Dixie Square Mall in Harvey/Illinois komplett renoviert und mit Waren ausgestattet. Jedoch mussten die Autos auf dem Parkplatz des Einkaufszentrums unversehrt bleiben, da sie von Autohändlern der Umgebung ausgeliehen waren. Bei der Verfolgungsjagd im Einkaufszentrum hat Regisseur John Landis einen Cameo-Auftritt. Er spielt einen der beiden Polizisten im zweiten Streifenwagen, der am Schluss der Szene auf dem Autodach landet. Die Gebäude der Maxwell Street, in deren lebhafter Szenerie John Lee Hooker zu sehen ist, wurden inzwischen weitgehend abgerissen, um mehr Raum für den Ausbau der University of Chicago zu schaffen.\nFür die Dreharbeiten der Szene, in der das Auto der Nazis (Ford Pinto) vom Himmel fällt, musste eine Sondergenehmigung der Bundesluftfahrtbehörde eingeholt werden. Außerdem hat die Filmcrew mit mehreren Versuchen belegen müssen, dass sie genau kalkulieren konnte, wo der Wagen einschlug, nachdem er von einem Hubschrauber in die entsprechende Höhe gehoben worden war. Da die Filmaufnahmen im Soft-Matting-Verfahren stattfanden, sind die Hubschrauber bei ungünstiger Einstellung des Bildausschnitts auf der Filmkopie und damit auch auf der Kinoleinwand zu sehen; ebenso die Seile, an denen die Fahrzeuge hängen. Die Figuren der Nationalsozialisten und ihre Persiflierung sind eine Anspielung auf ein damaliges Ereignis: 1977 klagte die Nationalsozialistische Partei Amerikas (National Socialist Party of America/NSPA) ein, in Skokie, Illinois, demonstrieren zu dürfen, was ihr vom Supreme Court auch gestattet wurde. Diese Demonstration wird im Film persifliert.\nBevor die Szene gedreht wurde, in der John Belushi die Sonnenbrille abnimmt, durfte er auf Anweisung des Produzenten sechs Tage lang weder rauchen noch Alkohol zu sich oder Drogen einnehmen, damit ihm keine Suchtanzeichen anzusehen sind. Belushi soll dies trotz seiner Sucht eingehalten haben.\nWährend nahezu alle Musikaufnahmen im Film als Playback eingespielt wurden, gelang dies bei James Brown und John Lee Hooker nicht. Es stellte sich rasch heraus, dass Brown ein Lied nicht zweimal auf die gleiche Art singen konnte, und Hooker bestand auf einer Live-Aufnahme. So musste Browns Gesang live zum Bild aufgenommen werden; die Musik und die Chorstimmen kamen vom Band. Die einzige Nummer, die komplett live eingespielt wurde, war die mit John Lee Hooker (Boom Boom).\nDie DVD-Version enthält 12 Minuten englischsprachiges Bonusmaterial; dieser Teil war aus der Kinofassung herausgeschnitten worden. Tatsächlich soll es sogar eine gute Dreiviertelstunde an zusätzlichem Material gegeben haben; dies sei Mitte der 1980er Jahre routinemäßig vom Studio großteils vernichtet worden, darunter auch die komplette Einspielung des Stücks Sinking the Bismarck in „Bob’s Country Bunker“.\nIn der DVD-Langfassung des Films sind einige zusätzliche Szenen zu sehen. Zum Beispiel erfährt man hier, warum das Bluesmobile magische Kräfte besitzt (es parkt nachts in einem Transformatorraum – diese Erklärung fehlt in der Kinofassung). Zudem sieht man Elwood bei seiner Arbeit in einer Fabrik, die Industriekleber in Sprühdosen herstellt.\nAußerdem sieht man in einigen Szenen Dan Aykroyd ohne Sonnenbrille. In der Kinofassung haben beide Blues Brothers die Sonnenbrillen immer auf. Einzige Ausnahme ist die Szene, in der John Belushi Carrie Fisher becirct. Die zusätzlichen Szenen sind nicht synchronisiert, bei ihnen schaltet die deutsche Sprachfassung automatisch in die englische mit deutschen Untertiteln um.\nAm 8. September 2016 erschien eine erstmals komplett deutsch synchronisierte Langfassung auf Blu-ray. Diese Limited Extended Collector’s Edition besteht aus drei Blu-rays, einer Bonus-DVD, einem umfangreichen Fanpaket und ist auf 5555 Exemplare limitiert. Blu-ray 1 enthält eine um 15 Minuten längere Version des Original-Kinofilms, versehen mit einer Dolby Atmos Tonspur, Blu-ray 2 umfasst den Original-Kinofilm mit einer 2.0 Mono Tonspur und Blu-ray 3 enthält die Fortsetzung Blues Brothers 2000 von 1998. Die Edition war bereits nach einem Monat so gut wie ausverkauft.[10]\nAm 1. Dezember 2016 wurde das Blues Brothers – Extended Version Mediabook veröffentlicht, welches bis auf die dritte Blu-ray und dem umfangreichen Fanpaket mit der Limited Extended Collector’s Edition identisch ist.[11] Diese Version wurde auf 5000 Exemplare limitiert.\nDer Film wurde bei der Berliner Synchron nach einem Dialogbuch und unter der Dialogregie von Arne Elsholtz vertont.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes auf der Basis von 52 Kritiken eine Bewertung von 87 %[13] und auf Metacritic einen Score von 60 bei 12 Kritiken.[14]\n„Ungewöhnliche Mischung aus Musik- und Actionfilm, die durch überdrehte Ausgelassenheit, eine unbändige Zerstörungswut, zündende Musiknummern und urige Hauptdarsteller gekennzeichnet ist. In Europa zum ‚Kultfilm‘ avanciert, blieb der Film in den USA eher ein mäßiger Erfolg.“\nIn der amtlichen Zeitung des Heiligen Stuhls, L’Osservatore Romano, wurde der Film 2010 als „katholischer Klassiker“ bezeichnet.[16]\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}