{
    "date": "09-06-2021 15:34:40",
    "link": "https://de.wikipedia.org/wiki/Blues%5FBrothers",
    "title": "Blues Brothers",
    "category": "Roadmovie",
    "text": "Jake Blues, gerade aus dem Staatsgefängnis von Joliet entlassen, wird von seinem Bruder Elwood in einem ausgemusterten 1974er Dodge Monaco der Mount Prospect Police abgeholt. Wie von Jake versprochen, besuchen sie das Waisenhaus, in dem sie aufgewachsen sind. Die Mutter Oberin klagt ihnen ihr Leid, sie müsse 5000 US-$ Steuerschulden bezahlen, die Kirche wolle das Waisenhaus schließen und habe nicht vor, den Betrag aufzubringen. Die Blues Brothers bieten an, das Geld zu „beschaffen“ – die Schwester wird wütend und wirft sie hinaus, da sie kein gestohlenes Geld akzeptieren wird. Von ihrem Ziehvater Curtis erfahren sie, dass auch er auf die Straße gesetzt werden wird, wenn die Steuerschuld nicht bald beglichen wird. Es bleibt nur ein Weg: das Geld ehrlich zu verdienen.[3]\nIn einer Kirche, während der mitreißenden Predigt des Right Reverend Cleophus James, kommt Jake die göttliche Erleuchtung, wie das zu bewerkstelligen sei: Die „Band“ muss wieder zusammengebracht werden. So machen sich Jake und Elwood „im Auftrag des Herrn“ auf, ihre ehemaligen Bandmitglieder zusammenzurufen. Diese arbeiten mittlerweile als Hotelmusikanten, Oberkellner und Imbissbesitzer. Mit ihrer eigenwilligen Art gelingt es den Brüdern, alle wieder zusammenzuführen. Auf dem Weg dahin zerstören sie mit ihrem Auto auf der Flucht vor der Polizei ein Einkaufszentrum. Sie legen sich mit dem Besitzer von Bob’s Country Bunker an, den sie um die Getränkerechnung prellen, mit einer Countryband, für die sie sich ausgegeben haben, und mit der Partei der amerikanischen Nationalsozialisten (American White People Party), deren Demonstration sie kurzerhand auseinandertreiben. Außerdem ist Jakes verflossene Verlobte hinter ihnen her, die zahlreiche technisch ausgetüftelte, aber letztlich erfolglose Attentate auf ihn verübt. Durch Bitten und geschickte Nötigung kann ihr Ex-Manager Maury Sline dazu bewegt werden, ein Konzert der wiedererstandenen Blues Brothers zu organisieren, das die benötigten 5000 US-$ einspielen soll.\nDurch eine Panne bei der Werbefahrt aufgehalten, verpassen sie fast ihren großen Auftritt. Curtis springt für sie mit der Nummer Minnie the Moocher ein, dann betreten sie mit erheblicher Verspätung die Bühne, bringen aber die Menge rasch zum Toben. Weil mittlerweile sowohl die Polizei als auch ihr Bewährungshelfer Mercer und der Countrykneipenbesitzer mit seinen Freunden bedrohlich aufgetaucht sind, machen sich die Blues Brothers nach zwei Liedern mit dem Geld, das ihnen ein begeisterter Plattenproduzent hinter der Bühne als Vorschuss gibt, wieder aus dem Staub. Die Verflossene taucht mit einem Sturmgewehr auf und will sie erschießen, doch Jake überrumpelt sie mit seiner unwiderstehlichen Ausstrahlung (die einzige Szene in der Kinofassung, in der John Belushi ohne Sonnenbrille zu sehen ist), und die Brüder entkommen.\nAuf der Fahrt nach Chicago verwickeln sie die Mehrzahl der sie verfolgenden Fahrzeuge der Polizei in Massenunfälle und aktivieren so neben Feuerwehr und Polizei auch Armee und Nationalgarde. Nachdem sie sich im Gebäude der Steuerverwaltung durch mehrere Barrikaden etwas Zeit verschafft haben, schaffen sie es gerade noch, beim zuständigen Finanzbeamten die Steuerschuld bar zu bezahlen, bevor sie verhaftet werden. Die Schlusssequenz zeigt die gesamte Band im Gefängnis bei einem Auftritt vor den Mitgefangenen; man stimmt dort den Jailhouse Rock an.\n"
}