{
    "date": "03-05-2021 12:12:06",
    "link": "https://de.wikipedia.org/wiki/Blues%5FBrothers%5F2000",
    "title": "Blues Brothers 2000",
    "category": "Roadmovie",
    "text": "← VorgängerBlues Brothers\nBlues Brothers 2000 ist die im Jahr 1998 unter der Regie von John Landis produzierte Fortsetzung des Kultfilms Blues Brothers aus dem Jahr 1980.\nDie Handlung setzt 18 Jahre nach dem Ende des ersten Films ein: Aus der Haft entlassen, erfährt Elwood J. Blues vom Tode seines Bruders Jake und seines Vaterersatzes Curtis (im Vorgängerfilm John Belushi und Cab Calloway, die auch tatsächlich inzwischen verstorben waren). Von seiner ehemaligen Erzieherin Mutter Mary aus dem Waisenhaus wird er als Mentor für den zehnjährigen Buster engagiert, der unter Vormundschaft steht. Außerdem erfährt er von ihr, dass Curtis einen außerehelichen Sohn namens Cabel (Cab) Chamberlain hatte, der demnach quasi sein Stiefbruder ist.\nElwood sucht Cab sofort an seinem Arbeitsplatz, der örtlichen Polizei, auf, kann ihn jedoch nicht zur Mitarbeit überreden. Allerdings stiehlt Buster ihm seine Brieftasche, deren Inhalt in ein neues Bluesmobile, ein gebrauchtes Polizeifahrzeug, investiert wird. Zwischenzeitlich kommt er mit Buster im Strip Club seines alten Bandkollegen Willie („Too Big“ Hall) unter. Der Versuch, die Russische Mafia von Schutzgelderpressungen abzuhalten, provoziert diese derart, dass sie den Nachtclub überfallen und zerstören. Somit arbeits- und obdachlos beschließt Elwood, die Blues Brothers Band wieder zusammenzubringen. Beginnend mit Willie und dessen Kellner Mac, der sich als guter Sänger erweist, müssen die alten Bandkollegen aufgesucht und dazu überredet werden, ihre gegenwärtigen Berufe aufzugeben und wieder auf Tournee zu gehen. Dabei wird die Russenmafia erneut provoziert, so dass diese neben der Polizei (wegen des Diebstahls der Brieftasche) zu ständigen Verfolgern werden. So ganz nebenbei gerät die Band auch in Feindschaft zu einer paramilitärischen, nationalistischen Gruppe. Der alte Manager der Blues Brothers, Maury Sline, verhilft zu einem Auftritt auf einem Volksfest und verspricht einen großartigen Auftritt in Louisiana bei Queen Mousette. Im weiteren Verlauf führt ein leerer Benzintank auf den Scheideweg: Weitermachen oder aufgeben?\nZu Fuß gelangt die Band zur gemeinsamen Zeltmission der Prediger Rvd. Cleophus T. James und Rvd. Morris, wo auch die verfolgende Polizei eintrifft. Cab erfährt hier seine Bekehrung und schließt sich den Blues Brothers an. Schließlich tritt die Band auf dem Anwesen der Voodoopriesterin Queen Mousette zu einem musikalischen Wettstreit gegen die The Louisiana Gator Boys an, welchen sie zwar nicht gewinnt, aber mit einer fulminanten Jamsession beider Bands beenden. Queen Mousette neutralisiert mit ihrem Zauber die verfolgende Russenmafia sowie die amerikanischen Paramilitärs. Um Buster die Rückkehr in das Waisenhaus zu ersparen, begibt sich Elwood mit diesem erneut auf die Flucht.\nDer Film wurde in den Vereinigten Staaten von Kritikern überwiegend negativ bewertet, da er nach deren Meinung dem Film Blues Brothers von 1980 zu ähnlich war. Zwar wurde die Filmmusik als erfolgreich angesehen, aber der Film konnte sich nicht etablieren. Bereits nach zwei Wochen wurde das Werk Landis’ in manchen Kinos wieder abgesetzt.\n„Fortsetzung des Films ‚Blues Brothers‘ (1979), die trotz zahlreicher Stars der Rhythm & Blues-, Rock'n'Roll- und Country-Szene nie die chaotisch-ausgelassene Stimmung des Originals trifft und durch eine lieblose Gestaltung mehr langweilt als unterhält.“\nWeitere kritische Stimmen werfen den Produzenten des Filmes vor, dass das Werk unter den geringst möglichen Kosten hergestellt wurde. So soll der Film fast nur in Kanada gedreht worden sein, um Forderungen der kalifornischen Schauspielergewerkschaft zu umgehen.\nUm den Film nach US-Maßstäben „familienfreundlich“ zu gestalten, wird in der Handlung weder geraucht (ausgenommen im russischen Vereinshaus) noch geflucht („Versprecher“ von Elwood in Gegenwart von Mutter Mary werden von ihr sofort durch körperliche Züchtigung unterbunden). Im ersten Film wird beides, den Charakteren entsprechend, reichlich getan.\nMit einem Budget von 28 Millionen nahm der Film weltweit nur knapp über 14 Millionen Dollar ein und gilt somit als Flop.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nThe Louisiana Gator Boys sind eine Blues Supergroup, die eigens für den Film Blues Brothers 2000 zusammengestellt wurde, um in einem musikalischen Wettstreit gegen die Blues Brothers anzutreten. Sie bestand aus:\n\nDiese Lieder werden in folgenden Szenen gespielt:\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}