{
    "date": "03-05-2021 12:10:13",
    "link": "https://de.wikipedia.org/wiki/Blutgericht%5Fin%5FTexas",
    "title": "Blutgericht in Texas",
    "category": "Splatterfilm",
    "text": "Nachfolger →Texas Chainsaw Massacre 2\nBlutgericht in Texas (Originaltitel: The Texas Chain Saw Massacre) ist ein US-amerikanischer Horrorfilm aus dem Jahre 1974. Regie führte Tobe Hooper, der auch produzierte sowie am Drehbuch und an der Filmmusik mitwirkte.\nDer Film erzählt von einer Gruppe fünf junger Leute, die im ländlichen Texas einer Familie von Kannibalen in die Hände fällt.\nIn der Eingangssequenz verliest ein Nachrichtensprecher Berichte über Grabplünderungen und gewaltsame Todesfälle, unterlegt mit Blitzlichtaufnahmen verwesender Leichname und mit Bildern von Sonnenprotuberanzen.\nFünf junge Leute (Kirk, Pam, Jerry, Franklin und seine Schwester Sally) sind auf der Suche nach dem Haus der Großeltern von Sally und Franklin im ländlichen Texas. Dabei geraten sie an eine Familie ehemaliger Schlachter, die zu Kannibalen degeneriert sind und in ihrem Landsitz menschliche und tierische Überreste sammeln, mit denen sie das Haus dekorieren. Die Familie besteht aus einem geistig verwirrten Mann, den die Gruppe zuvor bereits als Anhalter mitgenommen hatte, dem anfänglich relativ vernünftig wirkenden Betreiber einer Tankstelle, einem infantilen Hünen mit wechselnden Masken aus Menschenhaut namens „Leatherface“ („Ledergesicht“), der seine Opfer vorzugsweise mit einer Kettensäge zerstückelt, und ihrem auf einen Rollstuhl angewiesenen Großvater, genannt „Grandpa“.\nIm Laufe des Tages fallen Kirk, Pam, Jerry und Franklin nacheinander der Mordserie der Familie zum Opfer. Die letzte der Fünf, Sally, wird ebenfalls gefangen genommen, kann aber bei dem Versuch, sie für die Schlachtung zu holen, entkommen. Während ihrer Flucht wird sie von Leatherface und dem Anhalter verfolgt, jedoch wird letzterer von einem Truck überfahren und getötet. Verletzt und blutüberströmt gelingt es ihr schließlich, sich auf einen vorbeifahrenden Pickup zu retten und so zu entkommen. Im letzten Bild des Films schwingt „Leatherface“ ziellos seine Kettensäge, während die Sonne über der Szenerie aufgeht.\n1969 hatte Regisseur Tobe Hooper seinen Debütfilm Eggshells vorgestellt, der zwar einen Preis auf dem Atlanta Film Festival gewann, aber keinen Verleiher fand. Frustriert durch diese Erfahrung beschloss Hooper, einen Film in einem bewährten Genre zu drehen, der ihm die Türen zu professionellen Produktionen in Hollywood öffnen würde. Hooper und Co-Autor Kim Henkel entwickelten gemeinsam das Drehbuch, das jedoch nicht auf einem authentischen Kriminalfall beruht, wie der Vorspann behauptet (dieser datiert die gezeigten Ereignisse auf den August 1973 – zu diesem Zeitpunkt endeten die Dreharbeiten). Eine Inspirationsquelle war der Fall des Serienmörders Ed Gein, der auch dem Roman Psycho (1959) von Robert Bloch und der 1960 entstandenen gleichnamigen Verfilmung von Alfred Hitchcock zugrunde lag. 1973 gründeten Hooper und Henkel die Produktionsgesellschaft „Vortex Inc.“, und Bill Parsley von der Texas Tech University half, das Startbudget von 60.000 US-Dollar auf die Beine zu stellen.\nHooper und Henkel rekrutierten ihre Darsteller überwiegend aus Nachwuchsdarstellern und Schauspielschülern, lediglich Jim Siedow verfügte über mehrjährige Theatererfahrung. Allen Danziger hatte bereits eine Rolle in Eggshells gespielt. Für die Rolle des „Leatherface“ war ursprünglich ein anderer Schauspieler vorgesehen, der sich jedoch betrunken weigerte, das Hotelzimmer zu verlassen. Die Dreharbeiten, unter wechselnden Arbeitstiteln wie „Head Cheese“ („Presskopf“) und „Leatherface“, fanden im Juli und August 1973 rund um Austin, Texas, statt. The Texas Chain Saw Massacre, so die korrekte, ursprüngliche Schreibweise des endgültigen Filmtitels, wurde dem geringen Budget (schlussendlich ca. 80.000 US-Dollar) entsprechend auf Super-16-Filmmaterial (Eastman Ektachrome 25T 7252) gedreht, das für die Kinoauswertung auf 35-mm-Film „aufgeblasen“ wurde.\nDie Schauspieler und Crew-Mitglieder arbeiteten unter schwierigen Bedingungen. Die Dreharbeiten fanden bei hohen Temperaturen statt und der Gestank von Kadavern am Set belastete die Mitwirkenden zusätzlich, insbesondere bei den Aufnahmen zur Dinner-Szene, die 26 Stunden dauerten. Hauptdarstellerin Marilyn Burns lag dabei zeitweise mit einem dreckigen Lappen geknebelt auf dem Boden und wurde von einem Kollegen durch einen Schnitt in den Finger verletzt. Weitere Darsteller zogen sich Verletzungen zu oder entkamen nur knapp körperlichen Schäden: Gunnar Hansen („Leatherface“) brachte mit der Kettensäge eine als Schutz gedachte Eisenplatte an seinem Bein zum Glühen und William Veil wurde von einem herumfliegenden Hammer am Kopf getroffen. Edwin Neal erlitt Verletzungen im Gesicht, als er den Kopf auf den heißen Asphalt drücken musste. Außerdem spricht Hansen über intensiven Konsum von Drogen am Filmset.\nDas Maß an Gewaltdarstellung, das zu Kontroversen in den Medien und mit den Zensurbehörden führte, wurde von Hooper mit der Motion Picture Association of America (zuständig für die Altersfreigabe von Filmen) abgesprochen. Anfänglich hatte Hooper sogar ein PG-Rating erwogen; schließlich erwirkte er eine R-rated-Freigabe. Hoopers ursprüngliche Idee, das Aufhängen einer der Darstellerinnen (Teri McMinn) an einem Fleischerhaken blutiger zu gestalten, wurde ihm von Ausstatter Robert Burns erfolgreich ausgeredet mit der Begründung, die Szene sei umso wirkungsvoller, je weniger man zeige.\nNachdem unter anderem die Verleihfirma AIP es abgelehnt hatte, den Film in ihr Programm aufzunehmen, schlossen die Produzenten einen Vertrag mit dem Verleiher Bryanston Pictures, geführt von Louis Peraino, einem New Yorker Mafiamitglied. Die Rezensionen zum Start des Films im Oktober 1974 waren gemischt, aber Kritiker Rex Reeds häufig zitierter Ausspruch „The most horrifying motion picture I have ever seen“ („Der schreckenerregendste Film, den ich je gesehen habe“) trug zum rasch zunehmenden Bekanntheitsgrad des Films bei und wurde in die Marketingkampagne aufgenommen. Taglines in den Trailern lauteten unter anderem „After you stopped screaming, you'll start talking about it“ („Wenn Sie aufgehört haben zu schreien, werden Sie anfangen, über ihn zu sprechen“), während das Aushangplakat mit „Who will survive, and what will be left of them?“ („Wer wird überleben, und was wird von ihnen übrig sein?“) warb.\nDer Film wurde in die ständige Sammlung des New Yorker Museum of Modern Art aufgenommen. Da Bryanston den Produzenten die Einsicht in die Kassenbücher verweigerte, ist der genaue Umsatz der Erstauswertung des Films nicht bekannt. Im Rahmen einer außergerichtlichen Einigung im Februar 1977 erhielten die Produzenten die Vertriebsrechte zurück, verbunden mit einer einmaligen Zahlung von 400.000 US-Dollar. In der Folge übernahm New Line Cinema die Kinoauswertung. Die ungeklärten Einspielergebnisse hatten zur Folge, dass einige Mitglieder der Besetzung und der Crew, die auf Gewinnbeteiligungsbasis am Film mitgewirkt hatten, nur minimale Honorare erhielten; dies führte unter anderem zum Bruch zwischen Darsteller Edwin Neal und Ausstatter Robert Burns mit Hooper.\n1975 lief Blutgericht in Texas auf dem London Film Festival und auf den Internationalen Filmfestspielen von Cannes (in der Reihe „Quinzaine des Réalisateurs“), wo Hooper von Mitgliedern des Publikums als Faschist beschimpft wurde. Der Film hatte weltweit mit den Zensurbehörden zu kämpfen; so wurde er regulär in Frankreich – nach mehrfachem Verbot – erst 1982, in Großbritannien ab Ende der 1990er Jahre gezeigt (ausgenommen frühere, auf London beschränkte Aufführungen).\nTrotz des kommerziellen Erfolgs von Blutgericht in Texas erfüllte sich Hoopers Wunsch nach einer Hollywood-Karriere nur begrenzt: Mit Ausnahme von Poltergeist (1982) und Lifeforce – Die tödliche Bedrohung (1985) beschränkten sich seine späteren Filme auf Produktionen mit kleinerem Budget, und ab Ende der 1980er Jahre drehte er vornehmlich fürs Fernsehen. Unter den übrigen Mitwirkenden führten nur wenige ihre Tätigkeit in einem dauerhaft professionellen Rahmen fort: Daniel Pearl, inzwischen Mitglied der American Society of Cinematographers, machte sich einen Namen als Kameramann von Musikvideos für Michael Jackson, Duran Duran, Jennifer Lopez und viele andere. Dorothy Pearl, verantwortlich für das Make-up, arbeitete später unter anderem bei Kap der Angst (1991), Und täglich grüßt das Murmeltier (1993) und Big Fish (2003) mit. Edwin Neal trat in diversen Fernsehserien auf und synchronisierte Werbefilme und Computerspiele.[10][11][12]\nDer Film wurde für eine Freigabe in den deutschen Kinos gekürzt und startete 1978 unter dem Titel Blutgericht in Texas beim Verleih Jugendfilm. Auf Video wurde er als Kettensägenmassaker, später auch unter seinem Originaltitel veröffentlicht.\n1982 wurde die Videofassung – obwohl bereits gekürzt – indiziert und danach mehrmals wegen Gewaltverherrlichung beschlagnahmt[13] – zuletzt in der DVD-Fassung vom Amtsgericht Frankfurt am Main am 11. August 2010 (Az.: 4863 Js 213972/10 – 931). Gegen die letzte Indizierung legte Turbine Medien, seit 2008 der Inhaber der Nutzungsrechte des Films in Deutschland, Beschwerde ein. Das Beschwerdeverfahren wurde am 6. September 2011 vom Landgericht Frankfurt am Main zugunsten des Klägers entschieden, und die Beschlagnahme wurde aufgehoben. Am 1. Dezember 2011 wurde Blutgericht in Texas vom Index gestrichen. Der Film wurde anschließend der FSK zur Prüfung vorgelegt und bekam in der ungekürzten Fassung die Kennzeichnung „Keine Jugendfreigabe“.[14]\nWeiterhin existiert eine um mehr als zehn Minuten gekürzte, ab 16 Jahren freigegebene Fassung. Frühere ungekürzte Veröffentlichungen des Films, die auf dem deutschen Markt erschienen sind, sind eine Laserdisc der Firma cmv-Laservision und eine DVD der Firma Laser Paradise. Diese wurden in kleiner Auflage produziert und sind gesuchte Sammlerstücke. In Österreich sind mehrere ungeschnittene Veröffentlichungen erhältlich, darunter die so genannte „35th Anniversary Edition“, die eine deutsche Synchronisation des vollständigen Films enthält.\nIm deutschen Fernsehen wurde der Film erstmals am 15. Oktober 2015 um 23:55 Uhr auf Kabel eins ausgestrahlt.\nAufgrund des anhaltenden Erfolges von Blutgericht in Texas wurden drei Fortsetzungen gedreht: Texas Chainsaw Massacre 2 (1986), inszeniert vom Regisseur des ersten Teils, Tobe Hooper, Leatherface: Texas Chainsaw Massacre III (1990) und Texas Chainsaw Massacre – Die Rückkehr (1994). Ebenso erfuhr der Film ein Remake, Michael Bay’s Texas Chainsaw Massacre (2003), und ein zugehöriges Prequel, Texas Chainsaw Massacre: The Beginning (2006). Im Januar 2013 wurde Texas Chainsaw 3D in den US-amerikanischen Kinos veröffentlicht. 2017 erschien mit Leatherface ein weiteres Prequel.\nObgleich es zahlreiche Referenzen an Blutgericht in Texas in der Populärkultur gibt, beschränken sich die meisten auf im Horrorgenre angesiedelte Exploitation- oder B-Filme. Bekanntere Beispiele, in denen Bezug auf den Film genommen wird, sind etwa Christoph Schlingensiefs Das deutsche Kettensägenmassaker (1990) oder die Zeichentrickserie South Park.\nDer Titel und die Covergestaltung des Debütalbums Das RapDeutschlandKettensägenMassaker der Band K.I.Z nimmt Bezug auf das Blutgericht in Texas.\n1983 erschien von „Wizard Games“ das Computerspiel The Texas Chainsaw Massacre für die Spielkonsole Atari 2600.\n„Ich kann mir nicht vorstellen, warum irgend jemand einen solchen Film machen will, aber er ist gut gemacht, gut gespielt und wirkungsvoll. […] Blutgericht in Texas gehört in eine ausgewählte Gruppe […] von Filmen, die viel besser sind, als es das Genre verlangt. Was nicht unbedingt heißt, dass es Spaß macht, sie anzusehen.“\n„Blutgericht in Texas fängt die Sprache und die Struktur von Albträumen mit erstaunlicher Genauigkeit ein. Die Art der Bilder, die Beschaffenheit der Geräusche, die Ungereimtheit, mit der ein Ereignis auf das andere folgt, entsprechen der Art und Weise, wie wir träumen. Was [den Film] interessant macht ist, dass wir ihn mit offenen Augen betrachten, und er damit zu einem Albtraum wird, aus dem wir nicht erwachen können.“\n„Dieses Schlachthaus von einem Film […] ist laut, erbarmungslos und etwa so subtil, als würde einem das Bein ohne Betäubung abgesägt. […] Die drei Männer werden ohne großen Aufwand abgefertigt, während mit den Frauen (ohne Büstenhalter bzw. in Hotpants) […] endlos herumgemacht wird […] Bösartiger Kram, und nicht einmal auf Tatsachen basierend, wie die Werbung behauptet […]“\n„Tobe Hoopers sadistischer Horrorfilm kam erstmals 1978 unter dem Titel »Blutgericht in Texas« in die deutschen Kinos und zog aufgrund seiner expliziten Gewaltszenen eine lange juristische Auseinandersetzung nach sich. 2014 kam die digital restaurierte Originalfassung als \"The Texas Chainsaw Massacre\" ins Kino. Mit seinem ausgeklügelt enervierenden Sounddesign und der gezielten Aussparung einschlägiger Bilder balanciert die rohe Inszenierung zwischen Nihilismus und Popkultur. Radikal in Form und Inhalt, erscheint der Film angesichts aktueller Blutfontänen im heutigen Mainstream-Kino inzwischen fast schon zurückhaltend.“\n„Diese Filme [Cannibal Girls und The Texas Chainsaw Massacre] sprechen die Sprache der Boulevard-Presse, und ihr Mythos ist es, daß die Grausamkeit überall und der Zustand unserer sich in ihrem Endstadium befindenden Gesellschaft ist.“\n„Wenn man einer fremden Zivilisation die Menschheit durch das Zeigen von zehn Filmen erklären müsste, müsste The Texas Chainsaw Massacre sicherlich einer dieser sein.“\n„Das Blutrünstigste an diesem Horrorklassiker [ist] der Titel. Das heißt natürlich nicht, dass Blutgericht in Texas ein Kandidat für die Kinderstunde ist, jedoch spielt sich der Horror vorwiegend im Kopf ab, The Texas Chainsaw Massacre deutet mehr an und erzeugt eine kranke und morbide Atmosphäre vor allem durch die geschickte Arbeit von Kamera sowie Geräusch- und Musikeinsatz.“\n1976 erhielt Blutgericht in Texas den Spezialpreis der Jury des „Festivals des Phantastischen Films“, das von 1973 bis 1993 in Avoriaz abgehalten wurde. In späteren Jahren landete der Film bei Umfragen der Publikationen The Guardian, Time, Entertainment Weekly, Total Film und Empire auf den Bestenlisten mit dem Schwerpunkt Horrorfilm.\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}