{
    "date": "03-05-2021 12:10:14",
    "link": "https://de.wikipedia.org/wiki/Blutrausch%5F%E2%80%93%5FGefangen%5Fim%5FHaus%5Fdes%5FGrauens",
    "title": "Blutrausch – Gefangen im Haus des Grauens",
    "category": "Splatterfilm",
    "text": "\nBlutrausch – Gefangen im Haus des Grauens ist ein deutscher Independent-Horrorfilm von Stefan Svahn aus dem Jahr 2006. \nJan und Fedele sind auf dem Weg zu einem alten, vergessenen Anglerteich. Was sie nicht wissen: genau dort ist vor kurzem Gordon Shumway verschwunden. Am Teich angekommen, machen sie es sich gemütlich, bis sie plötzlich den Kopf des toten Gordon Shumway entdecken. Panisch laufen sie zum Auto, müssen dort jedoch feststellen, das jemand ihren Motor manipuliert hat. Zu Fuß versuchen sie aus dem Wald zu entkommen. Auf ihrer Flucht entdecken sie ein altes Mütterchen, das sie zu ihrem Haus bringt, wo sie die Polizei informieren wollen. Im Haus werden sie jedoch vom unheimlichen Sohn niedergeschlagen. Der böse Sohn tötet Jan mit einem Kehlenschnitt und zerstückelt anschließend die Leiche. Die Mutter brät daraufhin Stücke aus seinem Fleisch und Fedele muss mit ansehen, wie sein Freund verspeist wird.\nAls der böse Sohn schließlich die Leichenteile beseitigen will, gelingt Fedele die Flucht. Doch als er einen Autofahrer anhält, hat ihn der böse Sohn erwischt. Er tötet den unbeteiligten Fahrer und Fedele soll als nächstes hingerichtet werden. In der Zwischenzeit hat jedoch Jans überfürsorgliche Mutter die Polizei alarmiert, die am Haus mit zwei Beamten eintrifft. Im anschließenden Gefecht verlieren die Beamten ihr Leben, es gelingt jedoch Fedele Mutter und Sohn mit einer der Polizeiwaffen zu töten. Als die Verstärkung eintrifft halten sie Fedele für den Mörder und erschießen ihn, als er nicht schnell genug die Waffe fallen lässt. Anschließend werden sie als Helden gefeiert.\nAm Ende öffnet die vermeintlich tote Mutter die Augen.\nDer Film wurde 2006 von Stefan Svahn unter dem Label New Video Foundation als eine auf 666 Stück limitierte DVD veröffentlicht. 2009 veröffentlichte das deutsche Independent-Label Maximum Uncut Production den Film als Bonus-DVD von Stefan Svahns Erstlingswerk The Lost Way of the Zombies (2005).\nAuf der Seite Maslohs.de bewertete Benedikt Bursch den Film im Rahmen der Neuveröffentlichung von The Lost Way of the Zombies als besser als den Hauptfilm: „Der sehr auf MUTTERTAG getrimmte Streifen ist bisweilen wirklich spannend und wartet mit einwandfreien Spezialeffekten auf. Svahn, der seine filmischen Einflüsse der Reihe nach zitiert, gelingt die Erzeugung wirkungsvoller Atmosphären, wie sie im ‚Amateurbereich‘ eher selten sind. Das überraschende Ende funktioniert mit nur wenigen Zugeständnissen, Romero lässt hier grüßen.“\n"
}