{
    "date": "03-05-2021 12:18:25",
    "link": "https://de.wikipedia.org/wiki/Bonditis",
    "title": "Bonditis",
    "category": "Agentenfilm",
    "text": "\nBonditis ist eine 1966 entstandene Schweizer Agentenfilmparodie von Karl Suter mit Gerd Baltus in der Hauptrolle.\nFrank Born ist ein kleiner Angestellter, der derart begeistert von den Romanen und Filmen rund um den britischen Superagenten James Bond ist, dass dies eine Psychose bei ihm hervorbringt, die sogenannte „Bonditis“. Born sieht sich in seinen Träumen und Phantasien längst selbst als zweiten Bond und wird daher zur Kur in ein abgeschiedenes Schweizer Bergdorf geschickt. Doch dort werden aus seinen Spinnereien und Träumereien Wirklichkeit, und Born gerät in die Mühlen internationaler Geheimdienste. Nun kann der Agent wider Willen zeigen, was er von seinem großen Vorbild aus Großbritannien gelernt hat. Seine Gegner sind nicht nur sowjetische und chinesische Agenten, die in heftiger Konkurrenz zueinander stehen. Auch so manche verführerische Frau, die dort seine Wege kreuzt, scheint es auf sein Wohl abgesehen zu haben.\nBald weiß der im Kern seines Wesens harmlose und friedfertige Junggeselle, den alle für den echten, einzigen und wahren Mr. 007 halten, nicht mehr, wem er eigentlich noch trauen kann, wäre da nicht die verführerische Hata Sari, nicht nur nominell an Mata Hari angelehnt, die mit ihren Waffen umzugehen weiß und sich an seine Seite stellt. Natürlich muss es auch ein Objekt der (internationalen Agenten-)Begierde geben, und wie in so manchem andere Agentenfilm ist es auch hier ein hochgeheimer und extrem wichtiger Mikrofilm, um den sich die internationale Spioneschar einen Kampf bis aufs Messer liefert. Ausgerechnet dem etwas trotteligen Born, Frank Born, scheint es zu gelingen, in dessen Besitz zu kommen.\nDer Film entstand von Juli bis Oktober 1966 in Graubünden mit einer deutsch-schweizerischen Besetzung. Die Uraufführung fand am 25. April 1967 in Wien im Rahmen des Festivals des Humors statt. Die Schweizer Erstaufführung war am 25. August 1967 im Zürcher Rex-Kino. In Deutschland konnte man Bonditis ab dem 1. März 1968 sehen.\nDer Film spielt genüsslich mit dem Hype um die James-Bond-Filme und widerspiegelt nebenbei auch die Ängste westlicher Gesellschaften vor sowjetischen Spionen und, zur Zeit der Kulturrevolution (1966), der „gelben Gefahr“, den Chinesen.\nDer Schweizer Schauspielveteran Zarli Carigiet gab hier mit einer kleinen Rolle seine Abschiedsvorstellung im Kinofilm.\nBonditis entstand mithilfe von Suters Bruder Gody Suter (Zürich 1919 – New York 1984), einem Journalisten und Romancier. Obwohl aufwendig mit zum Teil bekannten Darstellern in Technoscope und Technicolor produziert, war der Film ein gewaltiger Kassenflop, der Karl Suters Filmkarriere schlagartig ein Ende setzte.\nIm Lexikon des internationalen Films heißt es: „Streckenweise witzige und einfallsreiche, im zweiten Teil wenig stilsichere und in Klamauk abgleitende Parodie auf Agentenfilme.“\nCinema-Online kommt zu folgendem Fazit: „Skurriler Spaß um den Bond-Hype der 60er“.\n"
}