{
    "date": "09-06-2021 15:34:40",
    "link": "https://de.wikipedia.org/wiki/Bonnie%5Fund%5FClyde%5F%28Film%29",
    "title": "Bonnie und Clyde (Film)",
    "category": "Roadmovie",
    "text": "Bonnie Parker und Clyde Barrow aus Texas entschließen sich zu einer gemeinsamen Gangsterkarriere. Sie fahren in gestohlenen Autos und übernachten in wechselnden Unterkünften. Die erste Bank, die sie überfallen, hat kein Geld; danach rauben sie ein Lebensmittelgeschäft aus, wobei Clyde einen tätlichen Angriff gerade noch abwehren kann. Unterwegs lernen die beiden C. W. Moss kennen und nehmen ihn in die Bande auf. Der nächste Banküberfall ist ein Erfolg, doch Clyde erschießt dabei einen Verfolger. Clyde trifft sich mit seinem Bruder Buck und dessen Frau Blanche an einem abgelegenen Ort. Bei einem weiteren Schusswechsel mit der Polizei tötet nun auch Buck einen Mann. Trotz Blanches Widerwillen bleibt ihnen nun keine Wahl, die beiden schließen sich der Bande an. Zusammen überfallen sie eine weitere Bank und setzen sich in einen Nachbarstaat ab. Beim nächsten Autodiebstahl entführen sie aus Spaß ein junges Ehepaar. Sie behandeln das Paar humorvoll und die beiden verlieren schnell ihre Angst. Auf Bonnies Wunsch werden sie nach kurzer Zeit wieder ausgesetzt. Bonnie ist nervlich auf einem Tiefpunkt und wünscht sich, ihre Mutter zu besuchen. Die Gefahr, dass die Polizei Bonnies Familie beobachtet, ist hoch, doch Clyde erfüllt ihr den Wunsch. Tatsächlich kommt es zu einer weiteren Auseinandersetzung mit den Sheriffs. Bei der Flucht werden Buck und Blanche verletzt. Auf offenem Feld wird die Bande von Polizisten umzingelt, wobei Buck erschossen und Blanche gefangen genommen wird. Bonnie und Clyde werden angeschossen, von C. W. aber zu dessen Vater gebracht. Dieser kollaboriert mit der Polizei, um für seinen Sohn eine verhältnismäßig milde Strafe auszuhandeln. C. W. gehorcht seinem Vater und verlässt das Gangsterpaar bei passender Gelegenheit. Kurz darauf enden Bonnie und Clyde in einem Hinterhalt – die beiden sterben im Kugelhagel.\nAusführliche Darstellung[Bearbeiten | Quelltext bearbeiten]Es erscheinen die folgenden zwei Texttafeln:\n„BONNIE PARKER, was born in Rowena, Texas, 1910 and then moved to West Dallas. In 1931 she worked in a cafe before beginning her career in crime.“(Bonnie Parker wurde 1910 in Rowena, Texas, geboren und zog nach West Dallas. 1931 arbeitete sie in einem Café, bevor sie ihre kriminelle Karriere einschlug.)„CLYDE BARROW, was born to a family of sharecroppers. As a young man he became a small-time thief and robbed a gas station. He served two years for armed robbery and was released on good behavior in 1931.“(Clyde Barrow kam in einer armen Bauernfamilie zur Welt. Schon als junger Kerl wurde er zum Gauner und überfiel eine Tankstelle. Er saß wegen bewaffnetem Raubüberfall für zwei Jahre und wurde 1931 aufgrund guter Führung entlassen.)Texas, 1930er Jahre. Bonnie Parker ist nackt in ihrem Zimmer in einem ländlichen Haus und sieht durch das Fenster, wie ein Mann, Clyde Barrow, sich am Auto ihrer Mutter zu schaffen macht. Sie zieht sich etwas über und eilt zu ihm hinunter. Er bestreitet, dass er das Auto klauen wollte, und lädt Bonnie zu einem Drink in die Stadt ein. Unterwegs erzählt er ihr, dass er eine Bank ausgeraubt habe. Bonnie beginnt mit ihm zu flirten. In der Stadt behauptet Bonnie provokant, er habe wohl zu wenig Courage, um bei einem Überfall mit der Pistole zu schießen. Daraufhin überfällt er das gegenüberliegende Lebensmittelgeschäft und klaut mit Bonnie ein Auto, um zu fliehen. Nun stellen sie sich gegenseitig vor und küssen sich. Als Bonnie ihm zu nahe kommt, hält Clyde an und steigt aus. Bonnie ist verärgert und will abhauen, aber Clyde überzeugt sie zu bleiben, indem er ihr Komplimente macht.\nDie beiden unterhalten sich in einem Restaurant. Clyde macht Bonnie Lust darauf, ihren Kellnerjob zu schmeißen und mit ihm zu kommen, um reich zu werden. Sie klauen erneut ein Auto und beziehen ein heruntergekommenes, verlassenes Haus. Während sie draußen Schießübungen machen, kommt der ehemalige Farmer vorbei, dem das Haus gehört hat, bis es von der Bank gepfändet wurde. Clyde gibt ihm Gelegenheit, mit der Pistole auf das Schild der ihm verhassten Bank zu schießen.\nBonnie und Clyde planen ihren ersten gemeinsamen Banküberfall. Clyde versucht sich daran, während Bonnie draußen im Auto wartet, doch er muss erfahren, dass die Bank vor kurzem Pleite gemacht hat. Bonnie lacht lauthals darüber, und die beiden fahren weiter. Nächste Station ist ein Lebensmittelgeschäft, wo Clyde Verpflegung rauben will. Einer der Beschäftigten überrascht ihn aber hinterrücks mit einem Hackebeil, er kann den Angriff gerade eben noch abwehren und fliehen. An einer Tankstelle verwickeln sie den jungen Tankwart C. W. Moss in ein Gespräch. Sie begeistern ihn dafür, sich ihnen anzuschließen. In der Zwischenzeit hat der Beschäftigte, der bei dem Überfall von Clyde zusammengeschlagen wurde, gegenüber der Polizei Clyde als Täter identifiziert. Nachts schmiegt sich Bonnie an Clyde, doch sie werden von C. W.s Schnarchen gestört.\nBeim nächsten Banküberfall ist C. W. der Fahrer, während Bonnie und Clyde bewaffnet die Bank betreten. C. W. parkt den Wagen dummerweise in einer Parklücke, so dass die Gangster mit ihrer Tüte voll Geld nur äußerst mühsam fliehen können; weswegen Clyde ihn sich später heftig zur Brust nehmen wird. Ein Bankangestellter hängt sich an die Fahrertür, Clydes Kugel trifft ihn tödlich im Gesicht. Irgendwann fragt Clyde Bonnie, ob sie aus dem Geschäft aussteigen will, denn noch habe sie die Chance, unerkannt davon zu kommen. Sie will aber bei ihm bleiben. Sie kommen einander näher, Clyde aber bricht vorzeitig ab, er erweckt den Eindruck, impotent zu sein.\nAm Tag darauf bekommen die drei Besuch von Clydes Bruder Buck und dessen Frau Blanche. Im Zwiegespräch mit Clyde bittet Buck ihn, Blanche nichts von den Verbrechen zu erzählen. Gemeinsam fahren sie zum neuen Haus von Buck und Blanche und vergnügen sich dort. Nachdem ein Junge die Verbrecher erkannt hat, steht plötzlich die Polizei vor der Tür. Es folgt ein heftiger Schusswechsel, bei dem mehrere Polizisten getroffen werden. Die Bande schafft es, mit einer hysterisch schreienden Blanche im Auto die Flucht zu ergreifen. Bonnie kann Blanches Gezeter nicht mehr ertragen und will, dass Clyde die beiden raus schmeißt. Der lehnt das ab, die Frauen fallen schimpfend übereinander her, vertragen sich aber schließlich wieder.\n Historisches Foto der echten Personen Bonnie und Clyde, März 1933In der Zeitung lesen sie über die Fahndung nach der so genannten „Barrow-Bande“, dann halten sie an einem See. Der Texas Ranger Frank Hamer nähert sich langsam dem Fahrzeug, doch Clyde kann ihn aus dem Hinterhalt überwältigen. Sie fesseln und demütigen ihn. Sie nehmen ein Foto von ihm auf, wo sie ihn als ihren Gefangenen präsentieren – später wird dieses Foto in der Zeitung veröffentlicht. Als der Ranger Bonnie ins Gesicht spuckt, gerät Clyde in Wut und wirft den Ranger in den nahe gelegenen See. Buck hält Clyde davon ab, dem Ranger ernsthaft etwas anzutun, sie werfen ihn in ein Boot und lassen ihn in die Mitte des Sees getrieben zurück. Am nächsten Banküberfall beteiligen sich auch Buck und Blanche. Die Bande macht Beute, wobei Clyde sich gezwungen sieht, einen Polizisten anzuschießen, in zwei Autos nimmt die Polizei die Verfolgung auf. Nach diversen Schusswechseln rettet die Bande sich in den Nachbarstaat Oklahoma. Bei der Aufteilung des erbeuteten Geldes empört sich Blanche, weil sie an der Beute nicht beteiligt werden soll. Clyde lenkt ein, wobei Bonnie damit nicht einverstanden ist. Wegen eines Schadens am Fahrzeug stehlen sie erneut ein Auto in einer Kleinstadt. Der Besitzer und seine Geliebte verfolgen die Bande, beschließen dann aber doch umzukehren und die Polizei aufzusuchen. Daraufhin dreht die Bande ihrerseits ihr Fahrzeug, macht sich einen Spaß daraus das Pärchen zu verfolgen und gefangen zu nehmen.  Sie blödeln gemeinsam mit den \"Entführten\", als der Mann aber offenbart, er sei Bestattungsunternehmer, setzt Bonnie die zwei unvermittelt mitten in der Nacht auf offener Straße aus.\nBonnie versucht auf eigene Faust zu fliehen, da sie Sehnsucht nach ihrer Mutter hat – Clyde aber holt sie ein und überredet sie, gemeinsam zu ihrer Mutter zu fahren. Am nächsten Tag trifft sich die Gruppe mit Bonnies großer Familie an einem verlassenen Ort. Während die Kinder mit den Männern spaßen, offenbart Bonnies Mutter ihre große Angst um die Tochter. Nachdem die Bande ein Ferienhaus bezogen hat, besorgen Blanche und C. W. Essen in der Stadt. Ein Mann sieht C. W.s Pistole und alarmiert die Polizei. Diese nähert sich in der Nacht dem Haus mit einem Großaufgebot und eröffnet das Feuer. Die Verfolgten können aber unter dem Einsatz von Maschinengewehren und Handgranaten wiederum fliehen; allerdings werden sowohl Buck als auch Blanche am Kopf verletzt – wodurch Blanche erblindet. Notgedrungen übernachtet die Bande unter freiem Himmel.\n Historisches Foto des zerschossenen Ford V8Am nächsten Morgen werden sie von Polizisten umzingelt. Bei der Flucht wird Clyde am Arm verletzt, Blanche gefangen genommen und Buck tödlich getroffen. Bonnie, Clyde und C. W. fliehen zu Fuß, wobei Bonnie von einer Kugel erwischt wird. C. W. fährt die beiden Verletzten in einem wiederum geklauten Auto bis zu einem Obdachlosencamp, wo sie mit Trinkwasser versorgt werden. Danach fährt er sie zu seinem Vater. Der heuchelt Freundlichkeit und Gastfreundschaft, seine Antipathie gegen Bonnie und Clyde verrät er jedoch gegenüber C. W., als er ihn wegen einer simplen Tätowierung heftig als verwahrlost angeht. Inzwischen wird Blanche vom Ranger Frank Hamer vernommen. Er entlockt ihr den der Polizei bisher nicht bekannten Namen von C. W.\nBonnie verfasst das Gedicht Die Geschichte von Bonnie und Clyde, das später in einer Zeitung abgedruckt wird. Die beiden campieren auf einer Wiese und Clyde glückt offenbar erstmals der Geschlechtsverkehr. C. W.s Vater nimmt Kontakt mit der Polizei auf und verbietet seinem Sohn, sich wie geplant von Bonnie und Clyde abholen zu lassen. Letztere verlassen die Stadt ohne C. W., da sie ihn nicht auf Anhieb finden und mehrere Polizeifahrzeuge auftauchen. Auf der Fahrt stoßen sie auf C. W.s Vater, der vorgibt, eine Reifenpanne zu haben. Das Paar hält an, C. W.s Vater geht in Deckung, Frank Hamer und andere Polizisten, die sich in einem Gebüsch versteckt halten, eröffnen das Feuer aus Maschinenpistolen. Bonnie und Clyde werden von unzähligen Kugeln durchlöchert.\n"
}