{
    "date": "09-06-2021 15:34:40",
    "link": "https://de.wikipedia.org/wiki/Borat%5F%E2%80%93%5FKulturelle%5FLernung%5Fvon%5FAmerika%2C%5Fum%5FBenefiz%5Ff%C3%BCr%5Fglorreiche%5FNation%5Fvon%5FKasachstan%5Fzu%5Fmachen",
    "title": "Borat – Kulturelle Lernung von Amerika, um Benefiz für glorreiche Nation von Kasachstan zu machen",
    "category": "Roadmovie",
    "text": "Borat Sagdiyev, ein kasachischer Fernsehreporter und Antiziganist mit offen antisemitischer und frauenfeindlicher Grundhaltung, wird vom Innenministerium Kasachstans beauftragt, in die USA zu reisen, um die dortigen Gebräuche und Gewohnheiten der Menschen zu studieren. Die kasachische Regierung hofft, von den Informationen zu profitieren.\nNachdem Borat sich von seiner Frau, seiner Schwester sowie dem idyllischen Dorfleben verabschiedet hat, fliegt er mit seinem Produzenten Azamat Bagatov nach New York City. Kaum angekommen, versucht er die Einheimischen zu erforschen, indem er sich ihnen vorstellt und ihnen – nach kasachischer Tradition – einen Bruderkuss gibt. Nachdem er bereits die U-Bahn New Yorks kennengelernt hat, mietet er sich ein Hotelzimmer, wo er sich spätabends das hiesige Fernsehprogramm ansieht. Hier entdeckt er seine Traumfrau, die blonde, wohlproportionierte kalifornische Rettungsschwimmerin C. J. – alias Pamela Anderson – der Serie Baywatch, in die er sich sofort verliebt.\nAm nächsten Tag erreicht ihn ein Telegramm über den Tod seiner Ehefrau durch einen Bärenangriff, sodass er voll Vorfreude beschließt, mit seinem Produzenten nach Kalifornien zu reisen, um seine Pamela Anderson kennenzulernen. Da Azamat nicht gewillt ist, erneut zu fliegen, kaufen sich die beiden ein Auto und fahren Richtung Westküste. Auf seiner Reise begegnet Borat echten Menschen in ihrem echten Leben und bringt diese nicht selten in Verlegenheit oder peinliche Situationen. So singt er beispielsweise während einer Rodeo-Veranstaltung seine eigene kasachische Version der US-amerikanischen Nationalhymne im Salem Civic Center (Virginia).[3][4][5] Auch die Politiker Bob Barr und Alan Keyes müssen ihn während eines Interviews ertragen.\nAuf ihrer weiteren Tour Richtung Malibu quartieren sich die beiden auch in einer Pension bei Juden ein, die Borat für die Verkörperung allen Übels ansieht, so dass er sich kurzerhand einen echten Bären zulegt, um seine Sicherheit zu gewährleisten. Diesen nehmen sie fortan mit auf ihre Reise. Bei einem weiteren Zwischenhalt in einer anderen Stadt ertappt Borat seinen Produzenten splitternackt beim Masturbieren mit seinem Baywatch-Heft in der Hand, als er gerade aus dem Bad kommt. Daraufhin kommt es zu einem offenen Streit und Azamat verlässt Borat.\nOhne Geld, ohne Ausweis und ohne seinen Produzenten setzt Borat seine Reise zu Pamela fort. Nach einer Autopanne wird er als Anhalter von einer Gruppe männlicher Verbindungsstudenten ein Stück mitgenommen, die einige seiner Einstellungen über Frauen und Minderheiten teilen. Hier erfährt er, dass seine angebliche Jungfrau Pamela nicht die unberührte Person ist, für die er sie immer hielt – sie zeigen ihm Pornofilme, in denen sie mitspielte. Er stürzt in eine schwere Krise, die er jedoch durch einen Besuch in einem Gottesdienst der United Pentecostal Church überwindet.[6]\nIn Hollywood angekommen trifft er wieder auf Azamat, es kommt zu einer Aussöhnung. Bei einer Autogrammstunde trifft er endlich auf Pamela Anderson, der er seine Liebe gesteht und ihr einen Heiratsantrag macht. Ehe sie überhaupt antworten kann, stülpt er in angeblich kasachischer Tradition einen mit ihrem Namen bestickten Sack über sie, um sie zu verschleppen. Doch Pamela gelingt die Flucht vor Borat, der kurze Zeit später gestellt wird.\nIn der Schlusssequenz sieht man Borat, der mit einem Bus wieder Richtung Ostküste fährt, um seinen Heimflug anzutreten. Zwischendurch hält er bei Luenell, einer afroamerikanischen Prostituierten, die er auf dem Weg durch die USA kennengelernt hat. Er nimmt sie als Ehefrau nach Kasachstan mit.\n"
}