{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Born%5Fto%5Fbe%5FWild%5F%E2%80%93%5FSaum%C3%A4%C3%9Fig%5Funterwegs",
    "title": "Born to be Wild – Saumäßig unterwegs",
    "category": "Roadmovie",
    "text": "Born to be Wild – Saumäßig unterwegs (Wild Hogs) ist eine US-amerikanische Abenteuerkomödie aus dem Jahr 2007. Der unter der Regie von Walt Becker entstandene Film startete am 2. März 2007 in amerikanischen Kinos. Offizieller Kinostart in Deutschland war der 14. April 2007.\nDie seit der High School befreundeten Doug Madsen, Woody Stevens, Bobby Davis und Dudley Frank leben in einer Vorstadt von Cincinnati. Woody, früher ein erfolgreicher Geschäftsmann, ist pleite und seine Frau, ein Bikinimodel, hat ihn verlassen. Doug, ein Zahnarzt, hat Probleme damit, sich mit seinem Sohn zu verständigen und stürzt sich in seinem Frust in die Arbeit. Dudley, ein schüchterner Programmierer, sehnt sich nach einer Frau und Bobby, ein Klempner, fühlt sich von seiner dominanten Frau bevormundet und gegenüber seinen Kindern als Pantoffelheld.\nUm aus dem Alltagsfrust und ihrer Midlife Crisis zu entfliehen, unternehmen die vier Freunde eine Motorradtour. Die Reise auf ihren Motorrädern, mit denen sie in ihrer Freizeit schon regelmäßig als Wild Hogs kleinere Ausflüge in ihrem Heimatort unternommen haben, soll eine Woche dauern und an die Westküste führen.\nNach einigen kleineren Unannehmlichkeiten, wie etwa einem abgebrannten Zelt und einem aufdringlichen homosexuellen Polizisten, erreichen sie eine Bikerbar in New Mexico. Dort wollen sie rasten, geraten aber rasch in Streit mit der dort ansässigen Gang, den Del Fuegos unter der Führung des raubeinigen Jack. Diese beleidigen die vier und Jack nimmt das Motorrad von Dudley an sich. Geknickt treten die Freunde, wie ihnen befohlen wurde, die Heimreise ostwärts an, Dudley nun in einem rostigen Beiwagen, der an das Motorrad von Woody geschraubt wurde. Doch kurz darauf regt sich in Woody Widerstand. Verärgert beschließt er, gegen den Rat seiner Freunde, das geraubte Motorrad zurückzuholen. Er schleicht dafür um die Bar herum und durchtrennt mit einer Zange die Benzinleitungen aller vor der Bar geparkten Motorräder, um eine Verfolgung unmöglich zu machen. Glücklicherweise steckt der Schlüssel noch an Dudleys Motorrad, mit dem er dann stolz zu seinen Freunden zurückkehrt. Er erzählt ihnen jedoch nicht, was er wirklich getan hat, sondern behauptet, mit den Bikern ein ernstes Wörtchen gesprochen und ihnen mit Klage gedroht zu haben. Die vier Freunde nehmen nun wieder ihre Fahrt auf und ziehen mit provozierenden Gesten an der Bar und den dort stehenden Bikern vorbei. Als die Biker die Verfolgung aufnehmen wollen, scheitert dies an den durchgetrennten Leitungen und dem ausgelaufenen Benzin. Dem wütenden Jack fällt die brennende Zigarette aus dem Mund und entzündet das ausgelaufene Benzin, worauf die gesamte Bar in einer riesigen Explosion zerstört wird. Von den vier Wild Hogs ist Woody der Einzige, der dies bemerkt, als er in den Rückspiegel blickt.\nNach einer Weile erreichen sie das Dorf Madrid, wo gerade das Chili-Fest stattfindet. Dudley verliebt sich dort in Maggie, die attraktive Besitzerin eines Diners, und gewinnt ihre Zuneigung. Die zornigen Del Fuegos sinnen auf Rache und Jack entsendet in alle Richtungen Suchtrupps, um die Zerstörer ihrer Kneipe zu erwischen. Von zwei Spähern werden die vier schließlich in Madrid entdeckt. Nach einem kurzen Telefonat kommen alle 50 Gangmitglieder in den kleinen Ort. Dort sind sie bereits bekannt und wegen ihres rüpelhaften und aggressiven Verhaltens gefürchtet. Woody, der schon seit längerem nervös war, erzählt seinen drei Freunden nun von den wahren Ereignissen. Die Del Fuegos drohen, das Diner niederzubrennen, falls sich die vier, die sich versteckt halten, nicht stellen sollten. Diese fassen nun Mut und daraufhin kommt es zu einer großen Schlägerei, da sie sich weigern, die geforderten 50.000 Dollar „Lösegeld“ zu bezahlen. Der Mut der vier Freunde, die sich allein der ganzen Gang stellen, beeindruckt das ganze Dorf, das sich daraufhin auf ihre Seite stellt, um die Biker zu verjagen.\nSchließlich erreicht die Bikerlegende Damien Blade den Ort des Geschehens. Dieser ist gleichzeitig der Besitzer der explodierten Bar. Blade entpuppt sich als Vater von Jack und bezichtigt diesen und dessen Männer, sie hätten vergessen, worauf es für Biker wirklich ankommt. Blade bewegt die Gang zum Abzug und bewundert den Mut der vier Freunde. Da seine Bar, die er selbst als „Drecksloch“ bezeichnet, auf das Doppelte ihres Werts versichert war, ist er den vier ihretwegen nicht böse. \nDie vier Freunde werden im Dorf als Helden gefeiert. Dann treffen die Ehefrauen von Doug und Bobby ein. Doug hat durch seine Reise die Achtung seiner Frau und seines Sohnes gewonnen und Bobby versöhnt sich mit seiner Frau, die er anfangs bezüglich dieser Reise belogen hatte. Dudley verspricht Maggie, dass er zurückkommen werde. Anschließend fahren die Freunde mit ihren Motorrädern weiter zum Pazifik.\nWährend des Abspanns ist zu sehen, wie die Del Fuegos von einer Fernsehshow, unterstützt von den Wild Hogs, eine neue Bar erhalten. Diese Sendung verschafft Familien, die durch einen Schicksalsschlag ihr Zuhause verloren haben, eine neue Bleibe. Dies und ein Jahresvorrat von einer Brauerei gestifteten Freibieres rührt die ansonsten so harten Jungs zu Tränen.\n"
}