{
    "date": "09-06-2021 15:39:23",
    "link": "https://de.wikipedia.org/wiki/Born%5Fto%5FFight%5F%282004%29",
    "title": "Born to Fight (2004)",
    "category": "Martial-Arts-Film",
    "text": "Der junge thailändische Polizist Deaw, Mitglied einer Spezialeinheit der Drogenfahndung, verliert bei einem verdeckten Einsatz, der zur Ergreifung des gesuchten Drogenkönig General Yang führt, seinen langjährigen Partner, Freund und direkten Vorgesetzten in einer gewaltigen Explosion. Ausgebrannt und fassungslos benötigt er Ruhe und Abstand vom Polizeialltag. Daher beschließt er seine jüngere Schwester, die sich für karitative Einrichtungen engagiert, bei einer humanitären Mission in ein kleines Bergdorf nahe der burmesischen Grenze zu begleiten.\nDer Konvoi mit Deaw und mehreren Spitzensportlern erreicht schließlich die abgelegene Ortschaft. Man verteilt großzügig die gespendeten Hilfsgüter und Spielsachen an die bedürftige Bevölkerung. Doch der idyllische Ausflug erweist sich bald als Trugschluss, denn ausgerechnet jenes Dorf wird von einer gut bewaffneten Gruppe Terroristen des berüchtigten Lowfei überfallen, um damit die Freilassung von General Yang zu erpressen, der für seine Delikte an die Vereinigten Staaten ausgeliefert werden soll. Die kaltblütigen Kämpfer gehen dabei äußerst brutal vor und richten unter den Dorfbewohnern ein wahres Massaker an, dem auch viele Frauen und Kinder zum Opfer fallen. Die übrigen Einheimischen werden interniert, darunter auch Deaws Schwester. Gleichzeitig verschanzen sich die Söldner in dem Örtchen und errichten eine Rakete mit einem nuklearen Sprengkopf, die Bangkok zerstören soll.\nDeaw selbst kann sich jedoch Dank mit seiner Kampfkunst zunächst den mordenden, hochgerüsteten Schergen entziehen. Es gelingt ihm einige Söldner zu eliminieren, bevor auch er gestellt und zu den anderen Geiseln gebracht wird. Da er jedoch Kenntnis von der Existenz der Atomwaffe hat, die sich irgendwo im Dorf befinden soll, versucht er die gefangenen kaum bewaffneten Dorfbewohner zu einem Aufstand zu bewegen, was auch gelingt.\nIn der Zwischenzeit wird der freigepresste General Yang in das Bergdorf geflogen, wo ihn seine Gesinnungsgenossen, die stetigen Angriffen der Einheimischen ausgesetzt sind, freudig empfangen. Es kommt zu einer wilden, unübersichtlichen Materialschlacht mit wilden Schießeinlagen auf beiden Seiten. Letztendlich sterben die meisten Terroristen durch die Hand der anwesenden Sportler bzw. der Dorfbewohner, während der soeben freigepresste General von anrückenden Spezialeinheiten der Polizei wieder umstellt und verhaftet wird. Die Atomwaffe wird dennoch gezündet, erreicht jedoch nicht die thailändische Hauptstadt und versinkt ohne größere Schäden im angrenzenden Ozean.\nAm Ende des Films wird das idyllische Dorf von einer Sprengladung stark beschädigt, dennoch können sich unzählige Einheimische in Sicherheit bringen. Sämtliche Kampfhandlungen werden eingestellt. Alle Angreifer werden getötet oder befinden sich in polizeilichem Gewahrsam. In einer der letzten Szenen verabschieden die dankbaren Dorfbewohner den Hilfskonvoi mit den ehrenamtlichen Helfern, der sich mit Deaw und seiner Schwester auf die Heimreise macht.\n"
}