{
    "date": "09-06-2021 15:38:17",
    "link": "https://de.wikipedia.org/wiki/Bo%5Fund%5Fder%5FWeihnachtsstern",
    "title": "Bo und der Weihnachtsstern",
    "category": "Weihnachtsfilm",
    "text": "Der junge Zwergesel Bo hat zwar große Träume, muss aber tagein, tagaus im Kreis laufen, um das Getreide für den Müller zu mahlen. Eines Tages nimmt er Reißaus und findet bei Maria und deren Mann, dem Zimmermann Josef, ein liebevolles, neues Zuhause. Als die beiden nach Bethlehem ziehen, erfährt Bo, dass sie sich damit in Gefahr begeben. Mit seinem Kumpel, dem Tauberich Dave begibt sich Bo auf ein turbulentes Abenteuer, um die heilige Familie zu schützen. Als Bo die Reisenden eingeholt hat, ist ihnen auch schon ihr Verfolger mit seinen zwei Hunden auf den Fersen, den Bo mit allen Mitteln aufzuhalten versucht. Dabei richtet er auf einem Markt einigen Schaden an, weshalb Joseph ihn für gefährlich hält und nicht möchte, dass er Maria zu nahe kommt. Leider kann er mit den Menschen nicht reden und so verstehen sie nicht, dass er ihnen helfen will, weil sie in Gefahr sind. Doch als Josepfs Wagen kaputt geht und es Maria nicht gut geht, bittet er das Tier sie zu tragen. Gemeinsam erreicht sie am Abend Bethlehem, doch hier begegnet Bo der unangenehme Müller, dem er weggelaufen war. So muss er sich nicht nur vor ihrem Verfolger in acht nehmen, sondern auch noch vor dem Müller. Marie und Joseph suchen derweil eine Unterkunft und da in einen alten Stall der Stern sehr hell hineinscheint, hält Bo das für ein Zeichen und bringt Maria und Joseph dorthin. Während das Kind geboren wird, verteidigt Bo die heilige Familie vor dem Verfolger und seinen Hunden. Denen rettet Bo am Ende das Leben und aus Dankbarkeit von ihren Ketten befreit zu sein, nehmen sie sich vor, von nun an „gute Hunde“ zu sein. Alle Tiere, die Bo geholfen haben begrüßen das Jesuskind im Stall und auch die Waisen aus dem Morgenland kommen, um das Jesuskind zu sehen. Bo stellt stolz fest, dass er den neuen König die ganze Zeit getragen hätte und Kamel Deborah sagt voraus, dass dies, was in dieser Nacht hier im Stall geschah in den kommenden Jahren auf der ganzen Welt in Erinnerung bleiben wird. „Noch in tausenden von Jahren werden Familien zusammenkommen, Lieder singen und Geschenke austauschen. Und das alles im Gedenken an den Zauber, den wir in diesem Moment beiwohnen.“\n"
}