{
    "date": "03-05-2021 12:28:56",
    "link": "https://de.wikipedia.org/wiki/Bo%5Fund%5Fder%5FWeihnachtsstern",
    "title": "Bo und der Weihnachtsstern",
    "category": "Weihnachtsfilm",
    "text": "Bo und der Weihnachtsstern ist ein amerikanischer computeranimierter Comedy-Film mit  christlicher Botschaft aus dem Jahr 2017 unter der Regie von Timothy Reckart. Carlos Kotkin und Simon Moore ließen sich für das Drehbuch von der Geschichte der Geburt Jesu inspirieren und erzählen sie aus der Sicht der Tiere.\nDer junge Zwergesel Bo hat zwar große Träume, muss aber tagein, tagaus im Kreis laufen, um das Getreide für den Müller zu mahlen. Eines Tages nimmt er Reißaus und findet bei Maria und deren Mann, dem Zimmermann Josef, ein liebevolles, neues Zuhause. Als die beiden nach Bethlehem ziehen, erfährt Bo, dass sie sich damit in Gefahr begeben. Mit seinem Kumpel, dem Tauberich Dave begibt sich Bo auf ein turbulentes Abenteuer, um die heilige Familie zu schützen. Als Bo die Reisenden eingeholt hat, ist ihnen auch schon ihr Verfolger mit seinen zwei Hunden auf den Fersen, den Bo mit allen Mitteln aufzuhalten versucht. Dabei richtet er auf einem Markt einigen Schaden an, weshalb Joseph ihn für gefährlich hält und nicht möchte, dass er Maria zu nahe kommt. Leider kann er mit den Menschen nicht reden und so verstehen sie nicht, dass er ihnen helfen will, weil sie in Gefahr sind. Doch als Josepfs Wagen kaputt geht und es Maria nicht gut geht, bittet er das Tier sie zu tragen. Gemeinsam erreicht sie am Abend Bethlehem, doch hier begegnet Bo der unangenehme Müller, dem er weggelaufen war. So muss er sich nicht nur vor ihrem Verfolger in acht nehmen, sondern auch noch vor dem Müller. Marie und Joseph suchen derweil eine Unterkunft und da in einen alten Stall der Stern sehr hell hineinscheint, hält Bo das für ein Zeichen und bringt Maria und Joseph dorthin. Während das Kind geboren wird, verteidigt Bo die heilige Familie vor dem Verfolger und seinen Hunden. Denen rettet Bo am Ende das Leben und aus Dankbarkeit von ihren Ketten befreit zu sein, nehmen sie sich vor, von nun an „gute Hunde“ zu sein. Alle Tiere, die Bo geholfen haben begrüßen das Jesuskind im Stall und auch die Waisen aus dem Morgenland kommen, um das Jesuskind zu sehen. Bo stellt stolz fest, dass er den neuen König die ganze Zeit getragen hätte und Kamel Deborah sagt voraus, dass dies, was in dieser Nacht hier im Stall geschah in den kommenden Jahren auf der ganzen Welt in Erinnerung bleiben wird. „Noch in tausenden von Jahren werden Familien zusammenkommen, Lieder singen und Geschenke austauschen. Und das alles im Gedenken an den Zauber, den wir in diesem Moment beiwohnen.“\nDas Drehbuch des Films wurde ursprünglich in den späten 1990er Jahren von der Jim Henson Company entwickelt, teilweise inspiriert vom Erfolg des 1995er Films Ein Schweinchen namens Babe.\nIm September 2014 wurde berichtet, dass DeVon Franklin in Zusammenarbeit mit Sony Pictures Animation unter seiner Produktionsfirma Franklin Entertainment einen auf Glauben basierenden Film produzieren würde, der von der Krippengeschichte inspiriert war. Im April 2015 berichtete Variety, dass Timothy Reckart den Film bei seinem Regiedebüt inszenieren würde. Am 5. August 2015 wurde bekannt gegeben, dass der Film mit dem Titel The Lamb am 8. Dezember 2017 offiziell veröffentlicht werde.\nIm Juli 2016 wurde der Veröffentlichungstermin auf den 10. November 2017 festgelegt, aber später auf den 17. November 2017 verschoben. Bo und der Weihnachtsstern hatte am 12. November 2017 seine Weltpremiere in Los Angeles im Regency Village Theatre.\nPrisma.de befand: „Die Weihnachtsgeschichte – erzählt aus der Perspektive eines niedlichen Zwergesels und seiner Freunde. Auch wenn es oftmals an Tempo und etwas Tiefgang fehlt, ein passender Film für einen Familien-Adventsabend.“ „Kinder werden zwar, vor allem durch zahlreiche Blödelwitze und Slapstickeinlagen, auf ihre Kosten kommen. So richtig springt der Funke aber auch bei ihnen nicht über. Dafür erzählt Regisseur Timothy Reckart die biblische Geschichte zu flach und oberflächlich.“[10]\nDie Kritiker der online-Plattform spielfilm.de meinten der Film sei „ein solider Animationsfilm in erster Linie für die Jüngsten, der mit seinen klassischen Animationsfilm-Elementen auf Nummer sicher geht. Und dabei sehr viel richtig macht. So verfügt er neben den wichtigen Botschaften und der lehrreichen Moral, die er vermittelt (Vergebung, Zusammenhalt, Mut), über kauzige Figuren und einen sehr hohen Humor-Anteil. Dieser ist zwar oft im Bereich des überdrehten Slapstick angesiedelt, aber es gibt auch herrlich komische Momente, in denen Parodie und Wortwitz im Zentrum stehen.“[11]\nDer Filmdienst nannte den Film eine „familienfreundlich-harmlose Weihnachtskomödie, die in der Handlung keine überraschenden Pfade einschlägt. Mit ihrem Slapstick-Humor und passablen Darstellern hebt sie sich jedoch positiv vom Gros des Genres ab.“[12]\nAntje Wessels  von Wessels-Filmkritik bemerkte: „Bo und der Weihnachtsstern“ „setzt auf jede Menge Slapstick, niedliche Vierbeiner und auf einen klassischen Gut-gegen-Böse-Kampf. Damit mag er die Standardanforderungen an kurzweiliges Familienentertainment erfüllen, doch je länger die unkonventionelle Weihnachtsgeschichte voranschreitet, desto weniger hat sie mit ihrer Vorlage zu tun.“ „Die zwischendurch eingeschobenen Verweise in Richtung der biblischen Geschichte wirken alsbald befremdlich in der ansonsten völlig für sich stehenden Interpretation.“ „Aus technischer Sicht gibt es an der Animationskomödie wenig auszusetzen. Nicht nur das Design der Kamele gehört zu den Highlights des Films, es sind sämtliche Charaktere, die in ihrer Optik überzeugen können.“[13]\nFilmstarts.de urteilte: „Bo und der Weihnachtsstern“ „ist ein oft lustiges Animationsabenteuer mit niedlichen Tieren, der halbherzige Umgang mit der biblischen Vorlage und der sehr schwankende Erzählton sorgen allerdings für Irritation.“[14]\n"
}