{
    "date": "03-05-2021 12:10:16",
    "link": "https://de.wikipedia.org/wiki/Braindead",
    "title": "Braindead",
    "category": "Splatterfilm",
    "text": "\nBraindead (auch: Dead Alive), (zu Deutsch: „Hirntot“) ist eine neuseeländische Horror-/Splatterfilm-Persiflage von Peter Jackson aus dem Jahre 1992, der besonders unter den Fans des Genres als Kultfilm gilt. Er kam im August 1993 in die deutschen Kinos und lockte 174.827 Zuschauer in die Vorstellungen.\n1957 entdeckt ein Zoologe auf einer Sumatra vorgelagerten Insel namens Skull Island (dt. „Totenkopfinsel“) eine neue Spezies, eine Kreuzung aus Affe und Ratte. Dieses Tier findet sich bald darauf im Zoo von Wellington, Neuseeland wieder. In derselben Stadt lebt auch Lionel Cosgrove, ein eher zart besaitetes Muttersöhnchen, in den sich die hübsche Paquita verliebt. Lionels eifersüchtige Mutter versucht jedoch, die aufkeimende Beziehung zu untergraben und steigt dem Pärchen bei einem Ausflug in den Tierpark hinterher. Am Gitter des Affengeheges beißt der äußerst aggressive „Rattenaffe“ der herrischen Mutter in den linken Unterarm, außer sich vor Wut zertrampelt die Dame daraufhin den Schädel des sich auch Artgenossen gegenüber asozial verhaltenden Tiers.\nObwohl Lionel seiner Mutter versprochen hat, Paquita nicht mehr zu treffen, verbringen die beiden eine romantische Liebesnacht miteinander. Lionels Mutter geht es währenddessen immer schlechter. Durch die Bisswunde am Unterarm verbreitet sich über Nacht ein vom Rattenaffen übertragenes Virus im Körper der alten Dame. Am nächsten Tag verliert sie während eines wichtigen Mittagessens mit einem Ehepaar des örtlichen Wohltätigkeitsvereins das rechte Ohr, das in der servierten Vanillecreme landet. Als Paquita kommt, um Lionel davon zu erzählen, dass ihre Großmutter, eine Hellseherin, in ihren Tarot-Karten gesehen hat, dass es dunkle Mächte auf Lionel abgesehen haben, verspeist Lionels inzwischen völlig entstellte Mutter Paquitas Hund. Dann fällt sie, nachdem sie Paquita und Lionel angegriffen hat, die Treppe hinunter und bleibt regungslos liegen. Eine herbeigerufene Krankenschwester kann nur noch den vermeintlichen Tod von Lionels Mutter feststellen. Doch dann fällt die wieder zu Leben gekommene Mutter über die Krankenschwester her und überträgt auf sie das schreckliche Monster-Virus.\nNach der chaotisch verlaufenen Beerdigung seiner Zombie-Mutter begibt sich Sohn Lionel, sonst ein biederer Pullunder tragender Jüngling mit Linksscheitel, nachts in der Dunkelheit erneut auf den nebligen Friedhof, um seine Mutter mit einer Schaufel zu exhumieren. Dabei kommen vier alkoholisierte Rocker mit schwarzen Lederjacken und pomadigen Schmalzlocken des Weges, die Lionel für einen nekrophilen Triebtäter halten und deswegen zusammenschlagen. Unterdessen uriniert einer der rüden Rocker auf das Grab von Mutter Vera Elizabeth Cosgrove (1897–1957), woraufhin die untote Frau einen Arm aus der Friedhofserde streckt, den pinkelnden Rocker kräftig bei den Geschlechtsteilen packt und den jungen Mann dadurch ebenfalls in einen Zombie verwandelt. Als der Priester Vater McGruder, verkörpert von Schauspieler Stuart Devenie, zu Hilfe kommt und die Zombie-Rocker mit dem Satz „Ich trete euch in den Arsch für den Herrn!“ (auf Englisch: „I kick arse for the Lord!“) zuerst siegreich mit Karate-Tritten und -Schlägen niederstreckt, wird auch der weißhaarige Theologe zum sabbernden Zombie. Deshalb nimmt Lionel die debilen Zombies bei sich daheim auf und bewirtet sie im Esszimmer der Familie Cosgrove. Mittels einer großen Spritze gefüllt mit einem flüssigen Tranquilizer-Medikament setzt sich Lionel gegen die tollwütigen Zombies zur Wehr. Paquitas Großmutter, die als Wahrsagerin zukünftige Ereignisse vorhersieht, überreicht Lionel zudem ein magisches Amulett. Von da an können die Zombies Lionel nichts mehr anhaben. Lionel versucht die Infizierten, wozu bald auch ein vom Priester mit der Krankenschwester gezeugtes Zombie-Baby gehört, im Keller des Anwesens unter Verschluss zu halten. Gemeinsam mit dem Zombie-Baby, das nun in einem rot-weiß gestreiften Strampelanzug steckt und in einem Kinderwagen liegt, unternimmt Lionel einen Spaziergang an der frischen Luft im sonnigen Stadtpark. Obwohl der Kinderwagen mit Stacheldraht gesichert ist, purzelt der sadistische Säugling, der den Namen Selwyn erhält, aus dem Wagen heraus und will die anderen Kinder auf einem Spielplatz misshandeln, was Lionel verhindern kann, indem er dem ungezogenen Balg mehrmals mit der Faust ins Gesicht schlägt und Selwyn gegen den Rahmen einer Schaukel hämmert. Während sein gieriger Onkel Les, der es auf das üppige Erbe seines weichherzigen Neffen Lionel abgesehen hat, im Hause Cosgrove eine wilde Rock'n'Roll-Party im Stile der 1950er Jahre mit zahlreichen Freunden und Bekannten feiert, vertraut sich Lionel schließlich Paquita an. Sie entscheiden, die im Keller eingesperrten Zombies durch Giftinjektionen unschädlich zu machen.\nAls jedoch Lionel das Etikett auf der Glasflasche mit dem vermuteten Gift genauer studiert, entpuppt sich die darin befindliche Flüssigkeit als starkes Aufputschmittel, durch das die entstellten Kreaturen sogar noch aggressiver werden, aus dem Keller ausbrechen und über die Partygesellschaft herfallen, die zu ihresgleichen wird. Auf dem Dachboden entdeckt Lionel eine Truhe mit alten Schwarzweiß-Fotos und einem menschlichen Skelett darin, anhand der Unterlagen findet Lionel heraus, dass seine tyrannische Mutter seinen untreuen Vater und dessen blonde Geliebte in der Vergangenheit in der Badewanne ertränkt hat, als Lionel noch ein kleiner Junge war. Als Paquita von der Zombie-Horde ernsthaft bedroht wird, will Lionel dem Spuk endgültig ein Ende bereiten: Einen alten rotierenden Rasenmäher vor die Brust haltend, wandert er durch die Meute und richtet dabei ein Blutbad an. Während eines Showdowns entwickelt sich ein finaler Kampf mit Lionels Mutter, die zu einer monströsen und ein Stockwerk hohen Gestalt mutiert ist, mit gigantischen Klauen, hängenden Riesenbrüsten und ausladendem Gesäß. Dabei wirkt die knurrende Kreatur wie ein überdimensionaler Rattenaffe mit menschlicher Fratze. Sie greift das blutverschmierte Paar auf dem Dach des Hauses an und stürzt letztendlich in das in Flammen stehende Gebäude. Im brennenden Haus sitzt und schreit das Zombie-Baby, ob es überlebt, bleibt offen. Auf der Straße küssen sich Lionel und Paquita und die eintreffende Feuerwehr beginnt den Brand zu löschen.\nIn Deutschland wurde Braindead 1992 von Peter Jackson auf dem Weekend-of-Fear-Festival in Nürnberg in einer ungeschnittenen Fassung vorgeführt. Am 28. Dezember 1993 erfolgte die Indizierung des englischen Polygram-Videos mit dem ersten Wendecover-Motiv. Im Oktober 1994 kam der Film mit dem Untertitel Der Zombie-Rasenmähermann als um ca. fünf Minuten gekürztes Verleih-Video (FSK 18, ca. 95 Minuten) der Firma EuroVideo in den deutschen Handel. Am 28. Februar 1995 wurde auch diese Fassung auf den Index gestellt. Später kursierten in Deutschland auch dubiose Extended-Versionen mit, laut Cover-Info, bis zu ca. 107 Minuten (NTSC-Zeitangabe?; siehe dazu: PAL Speed-up) Lauflänge. Als tatsächlich uncut werden jedoch diverse ungeprüfte PAL-DVDs mit 99:16 bis 99:24 Minuten Lauflänge angesehen.\nDie Verbreitung von Braindead ist in der Bundesrepublik Deutschland verboten, da er am 9. Juli 1999 in der Laserdisc von Astro offiziell nach § 131 StGB (Gewaltdarstellung) bundesweit beschlagnahmt wurde. Ebenfalls beschlagnahmt wurden das englische Polygram-Video mit dem ersten Wendecover am 1. März 2000 und die um fünf Minuten gekürzte Fassung von Eurovideo am 18. Februar 2003. Die Beschlagnahme betrifft Fassungen von verschiedenen Herausgebern (auch wegen des sogenannten „Inhaltsgleichheits-Grundsatzes“), mit verschiedenen Lauflängen und auf diversen Medien (VHS, Laserdisc, DVD). Einzig eine meist auf „Grabbeltischen“ zu findende jugendfreie DVD-Fassung (Altersfreigabe: FSK 16; ca. 80 Minuten) mit extremen Schnitten unter dem weniger verfänglichen Namen Dead Alive darf in Deutschland legal verkauft werden. Allerdings beinhaltet diese Fassung auch wieder Szenen, die in der ebenfalls beschlagnahmten EuroVideo-Fassung zur Vermeidung einer strafrechtlichen Relevanz bereits gekürzt waren. Angeblich bevorzugt Peter Jackson inzwischen die ca. 99 Minuten lange \"unrated/ungeprüfte\" Version des Films. 2018 bestätigte Peter Jackson, dass er an einer Restauration seiner ersten Filme, darunter auch Braindead, arbeitet. Dabei soll die Bildauflösung auf 4K verbessert und der Ton in Surround-Sound 5.1 umgewandelt werden.\nDie mit einem geschätzten Budget von 3 Millionen US-Dollar im Stil der 1950er-Jahre gedrehte Horror-Parodie greift zahlreiche Motive des Horror-Genres auf und übersteigert sie bis zur Absurdität; die Handlung des Splatterfilms kulminiert in einem ausgedehnten, äußerst blutigen Rasenmäher-Massaker, für das insgesamt 1500 Liter Filmblut verwendet wurden (oder 20 Liter Ahornsirup pro Sekunde) und das immer noch einzigartig in der Filmgeschichte ist.\nRegisseur Peter Jackson selbst hat einen Gastauftritt als schrulliger Assistent des Leichenpräparators, der die Leiche der „verstorbenen“ Mutter an einer Art Pumpe zu grotesker Größe aufbläst.\nAn dem Ort, wo die Skull-Island-Szenen gedreht wurden, drehte Peter Jackson 9 Jahre später in Der Herr der Ringe den Pfad der Toten, dem Aragorn und seine Begleiter folgen. Auch mit King Kong kehrte Peter Jackson nach Skull Island zurück. In einer Szene unter Deck der Venture, dem Schiff, das die Personen nach Skull Island transportiert, ist eine Kiste mit der Aufschrift Sumatra Rat Monkey zu sehen. Es handelt sich dabei um einen Verweis auf Braindead.\n„Schaut man in Jacksons großen Blockbuster-Erfolgen ‚Herr der Ringe‘ und ‚King Kong‘ genauer hin, so wird man nicht nur so manchen Darsteller aus seinen alten Filmen wieder entdecken (zum Beispiel Leonels Mama Elizabeth Moody als Hobbit Lobelia Sackville-Baggins oder Jed Brophy, den Darsteller des durchgeknallten Zombie-Rockers Void, als Orc), sondern in Kulissen, Optik, Stil und Atmosphäre bei Orcs, Hobbits, Balrogs, Sauriern oder Riesenaffen so manche unübersehbare ‚Braindead‘-Inspiration.“\n„Stimmungsvoll die Atmosphäre der 50er Jahre einbeziehendes ‚Splatter-Movie‘, das in jeder Szene bemüht zu sein scheint, die Ekelgrenze immer weiter zu überschreiten und ein makabres Vergnügen an den Auswüchsen machbarer Tricktechnik und ‚kranker‘ Ideen demonstriert.“\n„Die absurde und comichaft dargestellte Gewalt geht so weit über die realen Tabugrenzen hinaus, dass sie niemanden mehr erschrecken kann. Hysterisch, zynisch und bluttriefend bietet der Film nur für eingefleischte Zombiefans gute Unterhaltung.“\n„Der Humor von Braindead ist bis heute nahezu einzigartig und macht den Film, auch heute noch, zu einer Idealbesetzung an jedem Partyabend.“\nBei Rotten Tomatoes erreichte der Film eine Wertung von 86 %.\nPeter Jackson erhielt für seine dritte Regiearbeit eine Reihe von Preisen und Auszeichnungen:\nThe Valley |\nBad Taste |\nMeet the Feebles |\nBraindead |\nHeavenly Creatures |\nForgotten Silver |\nThe Frighteners |\nDer Herr der Ringe: Die Gefährten |\nDer Herr der Ringe: Die zwei Türme |\nDer Herr der Ringe: Die Rückkehr des Königs |\nKing Kong |\nIn meinem Himmel |\nDer Hobbit: Eine unerwartete Reise |\nDer Hobbit: Smaugs Einöde |\nDer Hobbit: Die Schlacht der Fünf Heere |\nThey Shall Not Grow Old\n"
}