{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Breakdown%5F%28Film%29",
    "title": "Breakdown (Film)",
    "category": "Roadmovie",
    "text": "Breakdown ist ein US-amerikanischer Action-Thriller von 1997, zu dem Jonathan Mostow Regie führte, Geschichte und Drehbuch schrieb.\nDas Ehepaar Jeffrey und Amy Taylor möchte von Massachusetts nach Kalifornien umziehen und durchquert mit dem Auto das Landesinnere der USA. Jeffrey ist einen Moment unaufmerksam und kollidiert fast mit dem Pick-up eines Fahrers namens Earl, der ihn später an einer Tankstelle deshalb beschimpft. Nach einer Autopanne auf der Weiterfahrt nimmt der Trucker Warren Amy bis zur nächsten Raststätte mit Telefon mit. Jeffrey findet und behebt derweil einen gelösten Steckkontakt am Fahrzeug. Er fährt zur Raststätte, ohne seine Frau dort anzutreffen; auch hat sie niemand gesehen. Als er weiterfährt und den Truck einholt, gibt Warren dem zufällig vorbeifahrenden und von Jeffrey angehaltenen Sheriff Boyd gegenüber an, Jeffrey noch nie gesehen zu haben. Boyd inspiziert Führerhaus und Auflieger, doch es gibt keinen Hinweis auf Amy.\nZurück an der Raststätte erhält Jeffrey mysteriöse Andeutungen von einem Mann namens Billy – unter anderem auch, dass der Polizei nicht zu trauen ist. Jeffrey geht dem Hinweis von Billy nach, wird aber von ihm, Warren, Earl und einem vierten Mann namens Al gefangen genommen. Warren zwingt Jeffrey, ein hohes Lösegeld bei der nächstgelegenen Bank abzuheben, wonach er sich gefesselt in den Wagen von Earl begeben muss. Jeffrey hatte jedoch nur eine mickrige Summe auf dem Konto und als Earl wütend Jeffreys Täuschung bemerkt, hat sich Jeffrey gerade befreit. Er sticht Earl mit einem Brieföffner, kann ihn überwältigen und zwingt ihn zu Aussagen zu seiner Frau. Jedoch stoppt Boyd den Wagen und wird von Earl niedergeschossen. Als Earl Jeffrey hinrichten will, erschießt ihn der sterbende Boyd. Jeffrey hatte von Earl erfahren, dass er Warren an einer Raststätte treffen wollte, und versteckt sich dort unbemerkt auf dessen Truck. Warren fährt zu seiner abgelegenen Farm und stellt dort den Laster in einer Scheune ab, wo er, Al und Billy die eingewickelte Amy aus einem Versteck holen. Jeffrey beobachtet vom Dachboden aus, wie Amy in eine abschließbare Kühltruhe in einem Verlies im Boden der Scheune gelegt wird, wo sie ersticken soll. Er hört, dass die Bande schon zuvor auf die gleiche Weise Reisende ihrer Fahrzeuge und ihres Besitzes beraubt und umgebracht hat.\nIm Haus bedroht Jeffrey die Entführer und Warrens nichtsahnende Frau mit einer Pistole. Als Warrens kleiner Sohn mit einem Gewehr auftaucht und Jeffrey es beiseite schlägt, kann Billy flüchten. Während Jeffrey die Verbrecher in Schach hält, lässt er Warrens Frau Amy befreien und schließt die Gruppe dann im Verlies ein. Jeffrey und Amy suchen ein Fluchtfahrzeug. Inzwischen befreit Billy die eingesperrten anderen.\nIn drei Fahrzeugen verfolgen die drei Entführer das in einem Wagen entkommene Paar. Billy und Al verunglücken, Warren rammt mit seiner Zugmaschine Jeffrey auf einer Brücke, die beiden Fahrzeuge hängen über dem Abgrund. Im Kampf mit Jeffrey stürzt Warren in die Tiefe. Jeffrey kann Amy aus dem Wagen befreien, bevor die Zugmaschine herunterstürzt und Warren unter sich begräbt.\nDer Film erhielt überwiegend positive Kritiken. Rotten Tomatoes zählte 41 positive und 10 negative Rezensionen. Metacritic zählte 13 positive, 5 gemischte und 1 negative Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 46.510 Nutzern die gewichtete Durchschnittsnote 6,9 von 10 ermittelt.\n„[…] Breakdown ist eine 96-minütige Achterbahnfahrt, die sich dreht und wendet bevor sie zu einem wunderbar überdrehten Finale ansetzt.“\n„[Kurt Russells] fehlende Energie plagt den Film genauso wie die Einfallslosigkeit seines Regisseurs.“\n„Breakdown ist straff, geschickt und operativ wirkungsvoll […].“\n„Ein inszenatorisch und fotografisch hervorragender, kraftvoller Thriller; zugleich eine Studie über Zeit, Raum und Einsamkeit.“\n„[…] schlichter, aber nervenzerfetzender Thriller“\n"
}