{
    "date": "09-06-2021 15:35:28",
    "link": "https://de.wikipedia.org/wiki/Brieftr%C3%A4ger%5FM%C3%BCller",
    "title": "Briefträger Müller",
    "category": "Heimatfilm",
    "text": "Der Alltag des Briefträgers Titus Müller wird vor der Kulisse des im Zweiten Weltkrieg unzerstört gebliebenen Städtchens Meersburg gezeigt. Nachdem der Briefträger sich selbst einen Brief seiner ihm unbekannten Tante Anna Hackbusch aus Italien zugestellt hat, macht er sich mit seiner Frau und seinen drei Kindern per Fahrrad nach Italien auf. Im Schloss der Anna Hackbusch muss er mit vielen anderen namens Müller das Defilee vor der Erbtante absolvieren. Weil er eine Wurst vom Buffet in seiner Jackentasche verborgen hält, begrüßt ihn Hackbuschs Hund Ambrosia freudig.\nNach dem Tode der Anna Hackbusch erbt der Hund Ambrosia deren Vermögen, das nach dem Tod des Tieres auf den Welttierschutzverein übergehen soll. Titus Müller erhält gemäß Testament den Hund Ambrosia und damit den Zugriff auf das Vermögen. Schnell lebt er sich in die Welt der Wohlhabenden ein, verkracht sich mit seiner Frau „Kaninchen“, nimmt die Tänzerin „Mira Belle“ als Mätresse, ohne zu wissen, was das eigentlich bedeutet, und schreibt bei einem der rauschenden Feste einen Scheck für die Heilsarmee aus.\nAls Ambrosias Herz den Strapazen einer Geburt nicht gewachsen ist und stehenbleibt, ist Titus Müller schlagartig wieder ein armer Mann. Er ist noch nicht einmal zur Hochzeit seiner Tochter eingeladen, die (nun wieder vor der Meersburger Kulisse am Marktplatz vor dem Obertor) in Meersburg gerade geheiratet hat. Einzig ein kleiner Welpe, den er Ambrosius nennt, ist ihm geblieben. \nDer seinerzeit von Müller ausgestellte Scheck für die Heilsarmee ist in der Zwischenzeit als Grundkapital für die Titus-Müller-Stiftung eingesetzt worden. Müller wird als einfacher Mann von der Stiftung ausfindig gemacht, geehrt, findet zu seiner Frau zurück und wird wieder Briefträger. Unterwegs ist er nun mit Ambrosius, der unermüdlich an seiner Seite ist. Die Filmweise „Ja, wenn die gute alte Post nicht wär …“ besiegelt die Parabel über die Wechselfälle des Lebens.\n"
}