{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Bring%5Fmir%5Fden%5FKopf%5Fvon%5FAlfredo%5FGarcia",
    "title": "Bring mir den Kopf von Alfredo Garcia",
    "category": "Roadmovie",
    "text": "Bring mir den Kopf von Alfredo Garcia ist ein US-amerikanisch-mexikanischer Spielfilm von Sam Peckinpah aus dem Jahr 1974.\nDer mexikanische Großgrundbesitzer El Jefe reagiert zornig, als seine Tochter von einem Unbekannten geschwängert wird. Er lässt ihr einen Arm brechen, worauf sie schließlich den Obdachlosen Alfredo Garcia als Vater des ungeborenen Kindes angibt. El Jefe setzt ein Kopfgeld von einer Million Dollar auf Alfredo Garcia aus. Dabei meint er es wörtlich, denn er verlangt die Vorlage des Kopfes als Beweis für die Ausführung des Mordauftrags.\nEine Gruppe amerikanischer Gangster will sich die Belohnung verdienen und macht sich auf die Suche nach Alfredo Garcia. Für 10.000 Dollar erklärt sich der heruntergekommene Barpianist Bennie bereit, Alfredos Aufenthaltsort herauszufinden. Von seiner Freundin Elita erfährt er, dass Alfredo bei einem Autounfall ums Leben gekommen ist und in seinem Heimatdorf beigesetzt wurde. Mit einer Machete im Gepäck brechen Bennie und die nichts ahnende Elita am nächsten Tag zum Grab auf, ohne zu wissen, dass die misstrauischen Profikiller zwei einheimische Ganoven damit beauftragt haben, Bennie im Auge zu behalten.\nWährend das Paar die Fahrt für ein Picknick unterbricht und von einer gemeinsamen Zukunft träumt, erhalten sie ungebetenen Besuch von zwei zwielichtigen Motorradfahrern. Während einer der Kerle Bennie mit einem Revolver in Schach hält, fällt der andere über Elita her. Bennie kann seinen Bewacher überwältigen und erschießt die beiden Halunken.\nElita erfährt den Grund der gemeinsamen Reise, doch aus Liebe zu Bennie bleibt sie weiter bei ihm.\nSchließlich erreichen die beiden den Friedhof, wo Alfredo Garcia begraben liegt, und am Grab treffen sie dessen Angehörige an. Elita bekommt mehr und mehr Skrupel und auch Bennie ist nicht unberührt. Da er sich mit dem ausgesetzten Kopfgeld aber eine bessere Zukunft erhofft, bleibt er bei seinem Vorhaben. In der Nacht gehen die beiden erneut auf den Friedhof. Bennie öffnet das Grab und greift zur Machete. Elita will das Folgende nicht mit ansehen und geht davon. Als Bennie den Sarg öffnet, bekommt er einen Schlag auf den Kopf. Er erwacht wenig später auf dem Sarg liegend, nur notdürftig verscharrt, neben ihm Elita. Als er sich erhebt, stellt er fest, dass der Kopf von Alfredo Garcia fehlt und Elita tot ist. Bennie ist so geschockt, dass er die Kontrolle über sich verliert.\nAls er sich an einem öffentlichen Wasserbecken wäscht, erfährt er von zwei herumstromernden Mexikanern, dass zwei Fremde mit einem grünen Kombi ihn und Elita vergraben haben. Er fährt los, um die Kerle zu finden und mit ihnen abzurechnen. Wenige Stunden später holt er die Männer ein und tötet sie im Laufe einer Schießerei. In ihrem Auto liegt tatsächlich der gesuchte Kopf.\nDer von Fliegen umschwirrte Kopf liegt auf dem Beifahrersitz. Bennie ist längst nicht mehr zurechnungsfähig und beginnt mit dem herum rollenden Kopf zu reden und ihn zu beschimpfen. Sechs Männer und eine alte Frau verfolgen Bennie. Es ist Alfredos Familie. Sie finden den Kombi und die zwei Leichen, fahren aber nach kurzer Untersuchung weiter.\nBennie macht Pause in einem kleinen Dorf. Ein Kind entdeckt den Sack mit dem Kopf und weist Bennie auf die Fliegen hin („Ach, der meint Fliegen“). Während Bennie sich Eis besorgt, fahren die Verfolger von ihm unbemerkt durch das Dorf.\nBennie fährt weiter. Plötzlich steht ein ihm Unbekannter quer auf der Straße. Er kann gerade noch rechtzeitig bremsen. Alfredo Garcias Verwandtschaft umstellt ihn. Die Mexikaner begreifen, dass es um Geld geht. Er steigt aus und bietet ihnen sein gesamtes Bargeld an, was aber nicht akzeptiert wird. Die Mexikaner nehmen den Kopf an sich. In diesem Moment erscheinen die beiden homosexuellen Killer Quill und Sappensly auf der Bildfläche, die von ihren mittlerweile toten Handlangern benachrichtigt worden und ihnen entgegengefahren sind, um den Kopf in Empfang zu nehmen. Bennie tut so, als ob er den „Gringos“ den Weg zeigen wolle und setzt sie unauffällig in Kenntnis, dass der Kopf im Wagen liegt. Quill greift daraufhin zur Maschinenpistole und tötet mit Ausnahme des Großvaters die gesamte Familie Garcia. Einen der bewaffneten Mexikaner hat Quill allerdings übersehen, und dieser erschießt den nichtsahnenden Killer, ehe er selbst von Sappensly getötet wird. Sappensly will auch Bennie töten, doch der ist schneller und schießt seinen Widersacher nieder. Bennie nimmt den Kopf an sich, lässt den verstörten Großvater stehen und setzt seine Fahrt fort.\nEr kehrt ein letztes Mal in einer dreckigen Bruchbude ein, bevor er sein vorläufiges Ziel erreicht. Er meldet sich in dem Hotel, in dem sich die Amerikaner einquartiert haben, und will ihnen den Kopf übergeben. Tatsächlich ist er jedoch davon besessen, sich an den Killern und ihren Auftraggebern für Elitas Tod zu rächen und die Hintergründe der ganzen Geschichte zu erfahren.\nDarum schmuggelt er in dem Korb mit Alfredos Kopf, den der Türsteher aus Ekel nicht richtig kontrolliert hat, eine Pistole in das Zimmer. Als die arroganten Anführer der Truppe Bennie abwimmeln wollen und ihm sogar unverhohlen drohen, zieht er plötzlich seine Waffe und schießt um sich. Nur einer der Amerikaner kann fliehen, während Bennie von dem sterbenden Anführer erfährt, wer den Preis auf Alfredos Kopf ausgesetzt hat.\nAuf der Hazienda von El Jefe findet die Taufe des Enkels statt. Bennie zeigt am Tor den Kopf vor und wird daraufhin eingelassen. El Jefe hält den Enkel auf dem Arm, als Bennie mit dem Kopf im Sack vor ihm steht: „Ich habe alles, was ich mir gewünscht habe. Ich habe einen Enkel.“ Bennie soll den Kopf irgendwo wegwerfen und bekommt einen Koffer voller Geld, doch damit ist er nicht zufrieden und antwortet: „Sechzehn Menschen mussten sterben, weil Sie einen Preis auf diesen Kopf aussetzten. Doch einer dieser Menschen war mehr wert, als ihr alle zusammen.“ Daraufhin erschießt er alle Leibwächter in dem Raum und zielt dann unschlüssig auf El Jefe. Dessen Tochter drängt hasserfüllt zum Weitermachen, worauf Bennie auch El Jefe erschießt. Anschließend nimmt er mit den Worten „Alfredo, wir fahren nach Hause“ den Kopf und das Geld und verlässt das Haus. Er fährt zum Tor, doch der Butler informiert die Wache per Telefon. Bei der nun folgenden Schießerei stirbt auch Bennie.\nSam Peckinpah drehte Alfredo Garcia ein Jahr nach der horrorartigen Produktion von Pat Garrett jagt Billy the Kid. Dieser Western war vor seiner Veröffentlichung vom Filmstudio aus seiner Sicht derart zum Negativen abgeändert worden, dass Peckinpah damit drohte, seinen Namen entfernen zu lassen. Der Regisseur war gesundheitlich angeschlagen, sein Konsum an Alkohol und bei den Dreharbeiten zu Alfredo Garcia erstmals auch an Marihuana stieg stetig und gefährdete nicht nur ihn selbst, sondern auch die Produktion.\nAlfredo Garcia war der nach Peckinpahs Angaben einzige Film, den er so drehen und schneiden konnte, wie er es wünschte, kommerziell jedoch der vielleicht größte Flop seiner Karriere. Fast die gesamte US-Filmkritik nannte den Film eine Katastrophe. Allein Roger Ebert bezeichnete ihn als „bizarres Meisterwerk“, eine Meinung, die sich heute allgemein durchsetzt. Der Film erlangte, auch dank des Kultschauspielers Warren Oates, Kultstatus. Für viele blieb es der letzte große Film des Regisseurs, andere sahen den Anfang vom Ende, wieder andere gar schon einen Tiefpunkt.\n1974 beschlagnahmte das Amtsgericht München den Film. Michael Kunczik kritisierte diese Entscheidung in seinem Werk Brutalität aus zweiter Hand (1978, S. 98, 29 f.) als inkonsequent, denn Shakespeare-Dramen seien noch grausamer, und Altphilologen stünden mit der Übersetzung von Homers Odyssee „immer mit einem Bein im Gefängnis“.\nAlfredo Garcia ist ein besonderer Film im Werk von Regisseur Peckinpah. Neben klassischen Roadmovie- kommen auch Action- und Thrillerelemente im Film vor. Ungewöhnlich für Peckinpah ist, dass er trotz einiger frauenfeindlicher Elemente in Isela Vegas Elita eine der stärksten Frauenrollen in seinem gesamten Werk zeigt. Daneben existiert das Werk selbst als Melodram und Liebesgeschichte, kurzzeitig zeigt es sogar Merkmale einer schwarzen Komödie. Der Film gilt zudem als Hommage des Regisseurs an Mexiko, das er sowohl aus einer gewalttätigen und dreckigen als auch aus einer Perspektive verstörender Schönheit darstellt.\n„Eine für Peckinpah typische, realistisch-brutale, aber unzweifelhaft kritische Auseinandersetzung mit den Mechanismen der Gewalt.“\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}