{
    "date": "09-06-2021 15:34:41",
    "link": "https://de.wikipedia.org/wiki/Bring%5Fmir%5Fden%5FKopf%5Fvon%5FAlfredo%5FGarcia",
    "title": "Bring mir den Kopf von Alfredo Garcia",
    "category": "Roadmovie",
    "text": "Der Großgrundbesitzer El Jefe reagiert zornig, als seine Tochter Theresa von einem Unbekannten geschwängert wird. Als er trotz Drohungen den Namen des Kindsvaters nicht erfährt, lässt er ihr vor versammelter Familie einen Arm brechen, worauf sie schließlich den früheren Ranch-Angestellten Alfredo Garcia als Vater des Kindes angibt. Der enttäuschte El Jefe („Er war wie ein Sohn für mich.“) beauftragt seinen wichtigen amerikanischen Mitarbeiter Max mit der Suche nach Garcia und setzt ein Kopfgeld von einer Million Dollar aus. Dies darf durchaus wörtlich verstanden werden, denn er verlangt einen Beweis für die Tötung Garcias, am besten seinen Kopf. \nEine Gruppe um Max mit etlichen weiteren Amerikanern, aber auch Mexikanern – alle offenkundig auf die eine oder andere Weise für El Jefe tätig – beginnt die Suche per Flugreise nach Mexiko-Stadt. Der geräumige Zimmerkomplex eines noblen Hotels wird zum Hauptquartier umfunktioniert; danach beginnt die systematische, obgleich nur von einem einzigen Foto Garcias unterstützte Suche in den Bars und Kneipen der Hauptstadt. Erst in der 18. Lokalität, dem Tlaquepaque an der Plaza Garibaldi, werden die beiden „Jäger“ Sappensly und Quill durch Zufall fündig: Ein amerikanischer Landsmann am Piano namens Benjamin, meist nur „Bennie“ genannt, hat schon einmal was von einem Alfredo Garcia gehört. Von einem Bar-Mitarbeiter erfährt er, dass der Gesuchte zuletzt mehrere Tage mit der Sängerin Elita verbracht hat – für Bennie ein kleiner Schock, ist diese doch eigentlich seine Geliebte. Er sucht sie sofort auf, und sie gesteht ihm das mehrtägige Techtelmechtel und weiß außerdem, dass Garcia im betrunkenen Zustand bei einem Autounfall nahe Saltillo ums Leben gekommen ist. Für Bennie ist das kein Problem, zumal seine beiden Tlaquepaque-Gäste darauf bestanden hatten, nur an einem toten Garcia interessiert zu sein.\nIm Hotel-Hauptquartier handelt er schließlich eine Prämie von 10.000 Dollar aus, nachdem ihm anfänglich deutlich weniger geboten worden ist. Dann besorgt er sich eine Machete und bespricht mit Elita, die den Heimatort des Toten kennt, die Angelegenheit und fordert sie auf, genügend Proviant für eine längere Autoreise einzupacken. Allerdings wird das Pärchen von Anfang an von zwei Mexikanern beobachtet, die ebenfalls zum Trupp von Max gehören. Elita weiß zu diesem Zeitpunkt noch nicht, dass Benjamin wirklich das Grab ihres Ex-Freundes schänden will und ist für den Moment recht froh, dass ihr der Seitensprung verziehen wurde. Das ändert sich beim ersten Picknick an einem Baum am Straßenrand; nach ein paar gegenseitigen Vorhaltungen über nie realisierte Heiratspläne platzt Bennie langsam mit der Wahrheit heraus. Am Schluss des Gesprächs kann er Elita für den Moment mit dem Versprechen besänftigen, sie nach diesem Abenteuer umgehend zu ehelichen. Auf der Weiterfahrt platzt ein Reifen, und während des unfreiwilligen Halts werden sie von zwei zwielichtigen Bikern bedrängt. Einer der Kerle – auch Amerikaner – will Elita vergewaltigen, kommt aber nicht dazu, weil Bennie den ihn bewachenden Anderen mit einer Bratpfanne außer Gefecht setzt; danach erschießt er die Kriminellen.       \nDas Erlebnis bestärkt Elita in ihrem Entschluss, Benjamin von seinem Vorhaben abzubringen. Doch alles Flehen, auch alle List – beim Halt an einer Möbel-Tischlerei, in der Garcia früher gearbeitet hat, gibt sie an, nichts erfahren zu haben – ist vergebens: Schließlich erreichen beide den Friedhof mit Alfredo Garcias letzter Ruhestätte; die am Grab betenden Angehörigen verlangen, dass sie sofort wieder verschwinden. Sie mieten ein schäbiges Zimmer in einer ärmlichen Herberge und machen sich zu nächtlicher Stunde erneut zum Friedhof auf. Bennie schaufelt das Grab frei, noch immer begleitet von den fassungslosen Blicken seiner Partnerin. Als der Sarg geöffnet ist und Bennie zur Machete greift, bekommt er einen Schlag auf den Kopf. Er wacht später, in die Graberde verscharrt, neben Elita auf; als er sich erhebt, muss er feststellen, dass Garcias Kopf fehlt und Elita tot ist. In traumatisiertem Zustand verlässt er den Friedhof, wäscht sich notdürftig an einem öffentlichen Wasserbecken und erfährt von Einheimischen (Verwandte Garcias, wie sich bald herausstellt), dass zwei Fremde mit einem grünen Kombi ihn und Elita vergraben haben. Es handelt sich um die beiden Häscher, die das Paar schon seit der Abreise aus Bennies Unterkunft verfolgt haben. Bennie glaubt, das Mexikaner-Duo noch abfangen zu können, was ihm nur gelingt, weil auch sie von einer Reifenpanne aufgehalten werden. Er tötet sie im Laufe einer kurzen Schießerei und schnappt sich den in einen kleinen Sack transportierten Kopf, ahnt aber nicht, dass nun auch die komplette Verwandtschaft Garcias mit einem recht lädierten Automobil unterwegs ist, um die Grabschändung zu rächen.  \nBennie ist längst nicht mehr zurechnungsfähig und beginnt, mit dem auf dem Beifahrersitz herumrollenden Kopf zu reden. Bei einem Zwischenstopp in einem Dorf lässt er die verdreckte Frontscheibe seines Wagens von einem Jungen putzen und kann außerdem etwas Eis erwerben, um seine in der Hitze unangenehm riechende „Trophäe“ zu kühlen. Die zu siebt in ein Gefährt zusammengedrängte Verwandtschaft entdeckt Bennies Auto, fährt aber weiter, um ihm auf offener Landstraße und ohne Zeugen eine Falle zu stellen. So dauert es dann auch nicht lange, bis der weitergefahrene Amerikaner von einem bewaffneten Mitglied der Familien-Clique zum Anhalten gezwungen wird. Bennie versucht die Situation zu retten, indem er Verständnis heuchelt, den Kopf aber in jedem Fall behalten will – der Hieb eines Gewehrkolben in seine Rippen beendet die kurze Diskussion. Doch der Zufall ist ihm ein zweites Mal hold: Wie aus dem Nichts tauchen Sappensly und Quill auf. Sie hatten offensichtlich vor, ihre beiden mexikanischen Vorausgesellen und dann Bennie umzubringen, um sich – eventuell sogar unter Austricksung von Max – die Millionen-Beute alleine zu sichern. Daraus wird nichts, weil sie zwar die Familie mit Ausnahme von Großvater Manchot mit ihren MGs töten, jedoch der wieder kampffähige Bennie seinerseits die großspurigen Kopfgeldjäger mit Kugeln seiner Pistole durchsiebt.         \nEr kehrt ein letztes Mal in seine ärmliche hauptstädtische Unterkunft zurück, bevor Benjamin sein vorläufiges Ziel erreicht. Er meldet sich in dem Hotel, in dem sich Max und seine Gefährten einquartiert haben, und will ihnen den Kopf übergeben. Tatsächlich hat er jedoch vor, sich an den Killern und ihren Auftraggebern für Elitas Tod zu rächen und die Hintergründe der ganzen Geschichte zu erfahren. Darum schmuggelt er in dem Korb mit Garcias Kopf, den einer der zahlreichen Türsteher aus Ekel nicht richtig kontrolliert hat, seine Pistole in das Zimmer. Als die arroganten Anführer der Truppe Bennie abwimmeln wollen und ihm sogar unverhohlen drohen, zieht er plötzlich seine Waffe und schießt ebenso wild wie gezielt um sich. Alle Anwesenden werden getötet; immerhin erfährt Bennie vom sterbenden Max noch, wer in Wirklichkeit den Preis auf Garcias Kopf ausgesetzt hat. Dorthin macht er sich nun auf. \nEr kommt in dem Moment auf der Hazienda von El Jefe an, als dort gerade die Taufe des Enkelkindes pompös gefeiert wird; die Wachen am streng bewachten Eingangstor lassen ihn nach dem Vorzeigen des Kopfes passieren. Er tritt El Jefe gegenüber, als dieser den Enkel in seinem Arm wiegt: „Ich habe alles, was ich mir gewünscht habe. Ich habe einen Enkel.“ Bennie legt die gewünschte Ware auf den Tisch und bekommt den Koffer mit der Millionen-Prämie zugeschoben, doch wie schon im Hotel ist er damit nicht zufrieden und antwortet: „Sechzehn Menschen mussten sterben, weil Sie einen Preis auf diesen Kopf aussetzten. Doch einer dieser Menschen war mehr wert, als ihr alle zusammen.“ Daraufhin erschießt er alle Leibwächter im Raum und befördert auch El Jefe ins Jenseits. Anschließend nimmt er mit den Worten „Alfredo, wir fahren nach Hause“ den Kopf und das Geld und verlässt das Haus, übergibt der das ganze Gemetzel wohlwollend beobachtet habenden Theresa eine Halskette mit dem Bild Garcias. Durch diese Verzögerungen verliert Benjamin allerdings zu viel Zeit, denn die Wache am Tor wurde inzwischen telefonisch informiert. Der Wagen des Fliehenden kann zwar die Absperrung noch durchbrechen, doch im anschließenden Kugelhagel ist Bennie ohne jede Chance.\n"
}