{
    "date": "09-06-2021 15:34:41",
    "link": "https://de.wikipedia.org/wiki/Broken%5FFlowers",
    "title": "Broken Flowers",
    "category": "Roadmovie",
    "text": "Gerade als der etwas in die Jahre gekommene IT-Fachmann und ewige Junggeselle Don Johnston von seiner jungen Freundin Sherry verlassen wird, erhält er einen anonymen Brief (rote Tinte auf rosafarbenem Briefpapier), der ihn davon in Kenntnis setzt, dass er einen 19-jährigen Sohn hat, der sich aufgemacht haben soll, ihn zu suchen. \nDons Nachbar Winston, ein begeisterter Hobby-Detektiv, drängt ihn, eine Liste seiner ehemaligen Freundinnen aufzustellen, die für den Brief in Frage kommen. Winston findet bei seinen Nachforschungen heraus, was aus den fraglichen fünf Frauen geworden ist. Eine von ihnen ist inzwischen bei einem Verkehrsunfall ums Leben gekommen. Zu den verbliebenen vier erstellt Winston für Don einen kompletten Reiseplan mit Flug-, Auto- und Hotelbuchungen. Und schließlich gelingt es ihm, den zögerlichen Don dazu zu bringen, sich auf diese Odyssee quer durchs Land zu den potentiellen Absenderinnen zu begeben.\nEs ist nicht nur eine Reise zu Johnstons „Ehemaligen“, vielmehr handelt es sich um eine ironisch zugespitzte Führung durch die US-amerikanische Gesellschaft und ihre unterschiedlichen Lebensstile.\nDons Reise verläuft höchst ereignisreich, aber keine der Frauen kann oder will ihm Hinweise auf besagten Sohn geben. Bei seiner Heimkehr trifft er vor einem Restaurant auf einen jungen Mann, von dem er am Ende annimmt, es könnte sich um seinen Sohn handeln. Doch dieser nimmt Reißaus. Don verfolgt ihn zunächst zu Fuß, bleibt dann aber auf einer Kreuzung stehen und sieht dem rennenden Jugendlichen nach. Kurz darauf wird er auf einen vorbeifahrenden VW-Käfer aufmerksam, aus dem dieselbe Musik dringt, die auch er hört. Aus dem Fenster lehnt sich ein junger Mann, der ihn anstarrt. Er trägt eine ähnliche Jacke wie der Jugendliche, den Don eben noch für seinen Sohn gehalten hat.\n"
}