{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Broken%5FFlowers",
    "title": "Broken Flowers",
    "category": "Roadmovie",
    "text": "Broken Flowers ist ein tragikomisches Roadmovie über einen alt gewordenen Don Juan von Jim Jarmusch, der auch das Drehbuch geschrieben und den Film produziert hat. Kinostart in Deutschland war am 8. September 2005, mehr als eine halbe Million Zuschauer besuchten die Vorstellungen. In die Schweizer Kinos kam der Film am 10. November 2005.\nBei den Filmfestspielen von Cannes lief er 2005 im Wettbewerb um die Goldene Palme und wurde mit dem „Großen Preis der Jury“ ausgezeichnet.\nGerade als der etwas in die Jahre gekommene IT-Fachmann und ewige Junggeselle Don Johnston von seiner jungen Freundin Sherry verlassen wird, erhält er einen anonymen Brief (rote Tinte auf rosafarbenem Briefpapier), der ihn davon in Kenntnis setzt, dass er einen 19-jährigen Sohn hat, der sich aufgemacht haben soll, ihn zu suchen. \nDons Nachbar Winston, ein begeisterter Hobby-Detektiv, drängt ihn, eine Liste seiner ehemaligen Freundinnen aufzustellen, die für den Brief in Frage kommen. Winston findet bei seinen Nachforschungen heraus, was aus den fraglichen fünf Frauen geworden ist. Eine von ihnen ist inzwischen bei einem Verkehrsunfall ums Leben gekommen. Zu den verbliebenen vier erstellt Winston für Don einen kompletten Reiseplan mit Flug-, Auto- und Hotelbuchungen. Und schließlich gelingt es ihm, den zögerlichen Don dazu zu bringen, sich auf diese Odyssee quer durchs Land zu den potentiellen Absenderinnen zu begeben.\nEs ist nicht nur eine Reise zu Johnstons „Ehemaligen“, vielmehr handelt es sich um eine ironisch zugespitzte Führung durch die US-amerikanische Gesellschaft und ihre unterschiedlichen Lebensstile.\nDons Reise verläuft höchst ereignisreich, aber keine der Frauen kann oder will ihm Hinweise auf besagten Sohn geben. Bei seiner Heimkehr trifft er vor einem Restaurant auf einen jungen Mann, von dem er am Ende annimmt, es könnte sich um seinen Sohn handeln. Doch dieser nimmt Reißaus. Don verfolgt ihn zunächst zu Fuß, bleibt dann aber auf einer Kreuzung stehen und sieht dem rennenden Jugendlichen nach. Kurz darauf wird er auf einen vorbeifahrenden VW-Käfer aufmerksam, aus dem dieselbe Musik dringt, die auch er hört. Aus dem Fenster lehnt sich ein junger Mann, der ihn anstarrt. Er trägt eine ähnliche Jacke wie der Jugendliche, den Don eben noch für seinen Sohn gehalten hat.\nDie Filmmusik wurde von dem äthiopischen Jazzmusiker Mulatu Astatke komponiert und eingespielt. Sein Song „Yekermo Sew“ sowie Jarmusch-typische Motive von Straßenszenen bilden das Zwischenspiel des Films. Ferner sind auf dem Soundtrack u. a. Songs von Sleep, Holly Golightly, The Brian Jonestown Massacre, Marvin Gaye und den Greenhornes zu hören.\nJim Jarmusch soll das Drehbuch in zweieinhalb Wochen geschrieben haben. Die Hauptrolle habe er exklusiv für Bill Murray geschrieben, da er ein großer Fan des Schauspielers sei.\n„[… Ein] Vergnügen dabei zuzuschauen, wie er [Murray] mit seinem makellosen Timing eine Figur formt, die komisch ist und auch ein wenig tragisch, der eine Vergangenheit zuwächst, aus der sich für die Gegenwart nichts ergeben hat […]“\n„Ein spröder, gleichwohl unterhaltsamer Film, dessen höchst eindrucksvoller Hauptdarsteller in seiner Rolle aufgeht, und der mit der Botschaft aufwartet, dass nur das Leben im Hier und Jetzt sinnvoll ist.“\n„Das überaus Befriedigende an Jarmuschs Film ist, dass er konsequent die Klischees des Road-Movie Genres unterläuft und die Reise seines Helden nicht als eine Entwicklungsbewegung vom einsamen, depressiven Loner zum offenen, fürsorglichen Menschen zeigt, sondern die (ohnehin sehr halbherzigen) Bemühungen seines Protagonisten bewusst ins Leere laufen lässt.“\nPermanent Vacation |\nStranger than Paradise |\nDown By Law |\nMystery Train |\nNight on Earth |\nDead Man |\nYear of the Horse |\nGhost Dog – Der Weg des Samurai |\nTen Minutes Older: The Trumpet |\nCoffee and Cigarettes |\nBroken Flowers |\nThe Limits of Control |\nOnly Lovers Left Alive |\nPaterson |\nGimme Danger |\nThe Dead Don’t Die\n"
}