{
    "date": "09-06-2021 15:38:18",
    "link": "https://de.wikipedia.org/wiki/Broncho%5FBilly%E2%80%99s%5FChristmas%5FDinner",
    "title": "Broncho Billy’s Christmas Dinner",
    "category": "Weihnachtsfilm",
    "text": "Der Sheriff des fiktiven Rattlesnake County in Nevada erhält von einem Justizbeamten Steckbriefe des Gesetzlosen Broncho Billy zugesandt. Für den Fall, dass er sich binnen sieben Tagen selbst stellt und Besserung gelobt, wird dem Flüchtigen Straffreiheit zugesichert. Unterdessen bereitet sich die Tochter des Sheriffs darauf vor, mit der Postkutsche vom College nach Hause zum Weihnachtsfest abzureisen. Broncho Billy plant wiederum einen Überfall auf die Postkutsche und ihre Passagiere und erwartet wegen des bevorstehenden Fests eine reiche Beute. Er wartet im Wald vor der Stadt geduldig auf die Vorbeifahrt der Kutsche und reißt grinsend einen seiner Steckbriefe von einem Baumstamm.\nWährend der Reise hält der alte Kutscher kurz an, um einem alten Freund ein frohes Fest zu wünschen. Betrunkene Cowboys randalieren, schießen in die Luft und lassen so die Pferde der Kutsche durchgehen. Die Tochter, die alleine auf dem Kutschbock saß, versucht vergebens die Pferde zu beruhigen. Die Kutsche rast an Broncho Billys Hinterhalt vorbei, der sofort zu Pferd die Verfolgung aufnimmt. Er klettert während der halsbrecherischen Fahrt auf den Kutschbock, ergreift die Zügel und bringt die Pferde langsam unter Kontrolle. Die ohnmächtig gewordene Tochter des Sheriffs kommt wieder zu sich und lädt ihren Retter zum Weihnachtsessen ein. Broncho Billy willigt zögernd ein, mit einem letzten Blick auf die als Beute vorgesehene Geldkiste.\nErst in der Stadt wird Broncho Billy klar, dass die Gerettete die Tochter des Sheriffs ist. Er wird von den Besuchern der Weihnachtsfeier mit Handschlag begrüßt und entschließt sich zur Aufgabe. Broncho Billy gesteht dem Sheriff seine Identität. Gegen die Zusicherung, in Zukunft ein ehrliches Leben führen zu wollen, gewährt dieser ihm die zugesicherte Straffreiheit. An der Weihnachtstafel weist Broncho Billy zunächst das angebotene Essen zurück und verkündet, dass er nicht in diese friedliche Gesellschaft passe. Erst auf das Zureden des Pfarrers und der Tochter des Sheriffs entschließt er sich zum Bleiben.[1][2][3][4]\n"
}