{
    "date": "03-05-2021 12:28:57",
    "link": "https://de.wikipedia.org/wiki/Broncho%5FBilly%E2%80%99s%5FChristmas%5FDinner",
    "title": "Broncho Billy’s Christmas Dinner",
    "category": "Weihnachtsfilm",
    "text": "Broncho Billy’s Christmas Dinner (deutsch: Broncho Billys Weihnachtsessen) ist ein US-amerikanischer Stummfilm-Western und Weihnachtsfilm des Regisseurs Gilbert M. Anderson aus dem Jahr 1911. Anderson spielt auch die Hauptrolle des Broncho Billy.\nDer Sheriff des fiktiven Rattlesnake County in Nevada erhält von einem Justizbeamten Steckbriefe des Gesetzlosen Broncho Billy zugesandt. Für den Fall, dass er sich binnen sieben Tagen selbst stellt und Besserung gelobt, wird dem Flüchtigen Straffreiheit zugesichert. Unterdessen bereitet sich die Tochter des Sheriffs darauf vor, mit der Postkutsche vom College nach Hause zum Weihnachtsfest abzureisen. Broncho Billy plant wiederum einen Überfall auf die Postkutsche und ihre Passagiere und erwartet wegen des bevorstehenden Fests eine reiche Beute. Er wartet im Wald vor der Stadt geduldig auf die Vorbeifahrt der Kutsche und reißt grinsend einen seiner Steckbriefe von einem Baumstamm.\nWährend der Reise hält der alte Kutscher kurz an, um einem alten Freund ein frohes Fest zu wünschen. Betrunkene Cowboys randalieren, schießen in die Luft und lassen so die Pferde der Kutsche durchgehen. Die Tochter, die alleine auf dem Kutschbock saß, versucht vergebens die Pferde zu beruhigen. Die Kutsche rast an Broncho Billys Hinterhalt vorbei, der sofort zu Pferd die Verfolgung aufnimmt. Er klettert während der halsbrecherischen Fahrt auf den Kutschbock, ergreift die Zügel und bringt die Pferde langsam unter Kontrolle. Die ohnmächtig gewordene Tochter des Sheriffs kommt wieder zu sich und lädt ihren Retter zum Weihnachtsessen ein. Broncho Billy willigt zögernd ein, mit einem letzten Blick auf die als Beute vorgesehene Geldkiste.\nErst in der Stadt wird Broncho Billy klar, dass die Gerettete die Tochter des Sheriffs ist. Er wird von den Besuchern der Weihnachtsfeier mit Handschlag begrüßt und entschließt sich zur Aufgabe. Broncho Billy gesteht dem Sheriff seine Identität. Gegen die Zusicherung, in Zukunft ein ehrliches Leben führen zu wollen, gewährt dieser ihm die zugesicherte Straffreiheit. An der Weihnachtstafel weist Broncho Billy zunächst das angebotene Essen zurück und verkündet, dass er nicht in diese friedliche Gesellschaft passe. Erst auf das Zureden des Pfarrers und der Tochter des Sheriffs entschließt er sich zum Bleiben.\nBroncho Billy’s Christmas Dinner wurde im Herbst 1911 in San Rafael im Marin County, Kalifornien, aufgenommen. Zuvor hatte Gilbert M. Anderson seine Filme an verschiedenen Orten gedreht, darunter Morrison, Colorado und El Paso, Texas. 1912 errichtete er in Niles (heute Fremont, Kalifornien) ein permanentes Studio. Der Film ist eine Produktion der Essanay Film Manufacturing Company und kam am 23. Dezember 1911 in die Kinos.\nSchon vor der Veröffentlichung von Broncho Billy’s Christmas Dinner wurde der Broncho Billy von Gilbert M. Anderson in mehreren Kurzfilmen dargestellt. Der Weihnachtsfilm etablierte die Figur des Good Bad Guy, des Banditen mit einem guten Kern, und trug zur stetig zunehmenden Popularität Broncho Billys bei. Dabei gaben die Filme den Zuschauern der Unter- und Mittelschicht stets die Möglichkeit, sich mit dem Helden zu identifizieren. Auch in Großbritannien und Deutschland war Broncho Billy außerordentlich populär.\nWährend der Aufnahmen zu Broncho Billy’s Christmas Dinner fiel die Hauptdarstellerin Edna Fisher vom Kutschbock der umstürzenden Kutsche und brach sich das Sprunggelenk. Entgegen dem Rat Gilbert M. Andersons bestand Fisher darauf, die noch fehlenden drei Szenen abzudrehen, um die geplante Veröffentlichung vor Weihnachten zu ermöglichen. Diese Episode wurde von der Essanay in der Werbung für den Film stark hervorgehoben.\nDer New York Dramatic Mirror nannte die atemberaubende Kutschfahrt so aufregend und realistisch wie noch niemals zuvor. Dazu trug auch die ungewöhnliche Kameraposition bei, hinter dem Kutschbock mit den Darstellern und in abwärts gerichtetem Winkel. Der Rezensent war aber auch von den ruhigeren Szenen beeindruckt, wie dem mit sich ringenden Broncho Billy vor seinem Geständnis. Die Moving Picture World lobte Broncho Billy's Christmas Dinner wegen seiner exzellenten Idee und ihrer Ausführung. Der Film werde wegen seiner Handlung und seiner Actionszenen Erfolg haben.\nDie Filmwissenschaftlerin Nanna Verhoeff nannte Broncho Billy's Christmas Dinner mit dem 1912 gedrehten How States Are Made des Regisseurs Rollin S. Sturgeon als Beispiele für Filme, die das Theatergenre des Border Drama auf der Leinwand behandelten. Sie warf die Frage auf, warum beide Filme, einer im klassischen Sinne eine Abenteuergeschichte und der andere ein Melodram, unterschiedslos als Western und als Vertreter eines einzigen Genres bezeichnet werden.\n"
}