{
    "date": "09-06-2021 15:36:13",
    "link": "https://de.wikipedia.org/wiki/Brothers%5FGrimm",
    "title": "Brothers Grimm",
    "category": "Märchenfilm",
    "text": "Deutschland um 1811, zur Zeit der französischen Besatzung: Die Brüder Will (Wilhelm) und Jake (Jakob) Grimm ziehen durch die Lande und verdienen ihr Geld mit der Vertreibung von Hexen und bösen Geistern. Während das Volk die beiden als Helden feiert, ahnt niemand, dass es sich bei den Grimms lediglich um Hochstapler handelt: Mit Hilfe der tumben Handlanger Hidlick und Bunst erschaffen sie durch Tricks und Täuschungen schauerliche Kreaturen, die das abergläubische Volk für echte Spukgestalten hält. Bieten Will und Jake schließlich ihre Hilfe an, sind ihre Opfer gerne bereit, viel Geld für ihre Dienste zu zahlen. Die unheimlichen Geschöpfe für ihre Betrügereien organisiert Jake, der gelehrige der beiden Brüder, der landesweit Sagen, Märchen und Volksweisen sammelt und in einem Buch niederschreibt. In Karlstadt fliegt ihr Schwindel jedoch auf: Der italienische Foltermeister Cavaldi lässt Jake und Will festnehmen und führt sie zu seinem Herrn, dem Militärgouverneur General Delatombe. Dieser setzt beiden die Pistole auf die Brust: Entweder lösen sie das Geheimnis von Marbaden, oder sie werden exekutiert. Notgedrungen gehen beide den Handel ein.\nMarbaden entpuppt sich als Dorf am Rande eines ausgedehnten Waldes, aus dem in den letzten Monaten mehrere Mädchen verschwunden sind. Angeführt von der Fallenstellerin Angelika, deren zwei Schwestern auch zu den Verschwundenen zählen, machen sich die hasenfüßigen Brüder auf den Weg. Sie müssen jedoch bald feststellen, dass der Wald tatsächlich verwunschen zu sein scheint und ein Eigenleben führt. Schließlich gelangen sie in sein Zentrum, wo sich ein hoher Turm ohne Eingang sowie mehrere Grüfte befinden.\nAls noch mehr Dorfmädchen auf mysteriöse Weise verschwinden und der Zauberwald die Schar der Grimmschen Mitstreiter dezimiert, dämmert den Brüdern, dass sie es hier nicht mit vorgetäuschtem Spuk, sondern mit echter Magie zu tun haben. Mit Angelikas Hilfe kommen Will und Jake schließlich dem Geheimnis auf die Spur: Im Turm des Waldes lebt eine Frau, die vor vielen hundert Jahren die thüringische Königin war. Die eitle und selbstsüchtige Monarchin heiratete einen hiesigen König, ehe die Pest über das Land hereinbrach. Zu ihrem eigenen Schutz ließ sie sich in den Turm einsperren und folterte die Bewohner, um an einen im Dorf bekannten Zauber zur Erlangung des ewigen Lebens zu kommen – was ihr schließlich gelang. Nun sucht sie nach dem Schlüssel der ewigen Jugend, da sie zwar ewig lebt, aber trotzdem altert. Um wieder jung zu sein, hat die Untote die Entführung von zwölf Mädchen aus dem Dorf veranlasst, deren Blut sie für einen entsprechenden Zauber benötigt. Handlanger der Entführungen ist ein Wildhüter in Wolfsgestalt, der sich später als Angelikas totgeglaubter Vater entpuppt.\nGerade als die Grimms die verbliebenen Kinder in Sicherheit bringen wollen, nimmt Delatombe mit einem Soldatenregiment den Ort ein und befiehlt, den bizarren Wald niederzubrennen. Will und Jake lässt der General gefesselt zurück, doch kann Angelika beide noch rechtzeitig aus den Flammen befreien. Gemeinsam bricht das Trio in den Wald auf, als Angelikas Vater auftaucht und sie entführt: Angelika ist das zwölfte Mädchen. Die auf diese Weise wieder erstarkte Königin bläst das Feuer aus und vertreibt das Franzosenheer. Delatombe will die Grimms anschließend allein überwältigen, wird von Will aber bei einem Zweikampf getötet. Zur Wiedererlangung ihrer Jugend muss die Hexenkönigin während einer Mondfinsternis noch ein letztes Ritual vollziehen, das jedoch von den Grimms unterbrochen wird. Während sich Will opfert und der Hexe zu erliegen scheint, zerschlägt Jake im letzten Moment deren Zauberspiegel und vernichtet so die Königin. Dadurch wird der Fluch gebrochen. Mit einem Kuss der wahren Liebe erweckt Jake Angelika, und die verschleppten Mädchen erwachen dadurch ebenso. Auch Will überlebt und lässt sich einen Kuss von Angelika geben. Fröhlich und ausgelassen feiert das Dorf die zurückgekehrten Mädchen, während Will und Jake beschließen, von nun an ein anständiges Leben zu führen.\n"
}