{
    "date": "09-06-2021 15:39:24",
    "link": "https://de.wikipedia.org/wiki/Bruce%5FLee%5F%E2%80%93%5FMein%5Fletzter%5FKampf",
    "title": "Bruce Lee – Mein letzter Kampf",
    "category": "Martial-Arts-Film",
    "text": "Dr. Land und sein Handlager Steiner haben ein Syndikat aufgebaut, das unter anderem als Veranstalter von Martial-Arts-Kämpfen auftritt. Gerade steht wieder eine große Veranstaltung an, die einen riesigen Gewinn verspricht. Auch der Martial-Arts-Filmstar Billy Lo wurde von dem Syndikat aufgebaut. Da Billys Vertrag gerade ausgelaufen ist, wird er massiv unter Druck gesetzt, einen weiteren Vertrag zu unterschreiben. Da Billy schon seit längerer Zeit unzufrieden ist, möchte er die Zusammenarbeit beenden.\nAls er mit seiner Freundin Ann Morris unterwegs ist, wird er von Leuten des Syndikats verfolgt und angegriffen, um seine Unterschrift zu erpressen. Zunächst kann er sich gegen die Angreifer zu Wehr setzen, unterliegt ihnen jedoch letztendlich. Ann wird ebenfalls bedrängt, weil das Syndikat sie als erfolgreiche Sängerin auch unter Vertrag nehmen möchte. Nach diesem Vorfall trifft sich das Pärchen mit dem befreundeten Journalisten Jim Marshall. Er meint, es sei bekannt, dass die Syndikatsmitglieder über Leichen gehen würden, wenn jemand nicht wie erwartet spuren würde. Als Billy sich einige Tage darauf bei einem anderen Freund einen Rat holen will, tauchen Mitglieder des Syndikats dort auf und schlagen ihn zusammen. Man will um jeden Preis seine vertragliche Unterschrift erzwingen.\nBillys Entschluss steht nun fest, dass er auf keinen Fall weiter mit diesen Leuten zusammenarbeiten will. Mit Ann verabredet er sich am Fährhafen und bittet sie, für einige Zeit von der Bildfläche zu verschwinden, bis er etwas Wichtiges erledigt habe.\nKurz darauf steht er für die abschließenden Filmaufnahmen vor der Kamera, wobei in der Szene, auf ihn von mehreren Pistolenschützen geschossen wird. Statt einer Platzpatrone trifft ihn jedoch eine echte Kugel und verletzt ihn schwerwiegend am Kopf.  Am nächsten Tag verbreiten die Zeitungen die Nachricht vom Tod des Stars, während der Journalist ihm zu einer rettenden Operation verhilft.\nDie allgemeine Anteilnahme bei der offiziellen Beerdigung ist riesig. Ann, die nicht eingeweiht wurde, um sie nicht zu gefährden, ist fassungslos. „Jeder weiß, was hier gespielt wird, aber niemand traut sich, gegen diese Schweine etwas zu unternehmen“, stößt sie noch hervor, bevor sie zusammenbricht.\nDrei Wochen später wird sie in einem Sanatorium von Jim besucht, der von ihner verbesserten Verfassung unterrichtet wird. Kurz darauf taucht auch Dr. Land samt Begleitung auf. Sie versuchen Ann unter Druck zu setzen, werden jedoch zu ihrem großen Verdruss von ihr beschimpft, nachdem sie in einer weiteren Begleitperson einen der Pistolenschützen aus der Filmszene wiedererkannt hat.\nBilly ist inzwischen nach einer geglückten Operation wieder auf dem Damm und beginnt seine Verwandlung umzusetzen. Als erstes sucht er das Anwesen von Dr. Land auf, den er handgreiflich belangt und kämpft dort zahlreiche Angreifer nieder, die der Syndikatschef zu Hilfe gerufen hat. Danach verschwindet er wieder. Land rätselt, wer das gewesen sein könne, und was er bezwecke. Irgendwie komme ihm der Mann bekannt vor, lässt er Carl Miller, einen seiner Getreuen, wissen. Miller hat am selben Abend einen Boxkampf zu bestreiten, den er auch gewinnt. Auch Ann erscheint bei dem Kampf, um den Mann, den sie für Billys Tod verantwortlich macht, zu erschießen. Überraschend hört sie eine ihr sehr vertraute Stimme hinter sich sagen: „Tue es nicht, was geschehen soll, geschieht.“ Ann erzählt Jim davon und auch, dass sie sich sicher sei, dass es Billys Stimme gewesen sei, sie kenne diese Stimme besser als ihre eigene. Für Miller allerdings endet der Abend tödlich, dem Kampf gegen Billy, der bei ihm in der Umkleidekabine auftaucht, ist er nicht gewachsen.\nNachdem Billys Grab im Geheimen geöffnet wurde, ist Lands Verdacht bestätigt, dass dieser noch lebt. Deshalb lässt er Ann entführen, damit sie als Köder Billy anlockt. Über Jim lässt er ihm eine entsprechende Nachricht zukommen. Natürlich geht Billy zum befohlenen Treffpunkt, einer Lagerhalle, wo er Ann geknebelt und festgebunden vorfindet. Während er sie befreit, dröhnen vor der Halle schon die Motoren, die Lands Leute ankündigen, die sich dann auch binnen kurzer Zeit dort einfinden. Billy schnappt sich einen von ihnen und bemächtigt sich seiner Kleidung und seines Helms. Einen nach dem anderen setzt er seine Gegner außer Gefecht. Bei seinem Versuch, mit seinen Handlangern Kontakt aufzunehmen, erhält Dr. Land keine Rückmeldung.\nNachdem Billy vom sterbenden Stick noch den Hinweis bekommt, wo sich der Chef vom Syndikat aufhält, begibt er sich zu dem Restaurant, das sich im Inneren als  Pagode herausstellt. Dort erwartet ihn auf jeder Stufe ein anderer Gegner, der von ihm bezwungen wird. Auf der vorletzten Stufe trifft er auf Lands Getreuen Steiner, den er ebenfalls niederkämpft. Zuletzt findet er Dr. Land mit aufgeschnittenen Pulsadern am Schreibtisch sitzend. Billy durchschaut  jedoch, dass es sich lediglich um eine täuschend echte Puppe handelt und folgt dem fliehenden Land ins Freie. Bei dem Versuch, über ein Dach zu entkommen, rutscht der Syndikatschef ab und stürzt in den Tod.\n"
}