{
    "date": "03-05-2021 12:32:06",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCderchen%5Fund%5FSchwesterchen%5F%281953%29",
    "title": "Brüderchen und Schwesterchen (1953)",
    "category": "Märchenfilm",
    "text": "Brüderchen und Schwesterchen ist ein deutscher Märchenfilm von Walter Oehmichen aus dem Jahr 1953. Er basiert auf dem Grimmschen Märchen Brüderchen und Schwesterchen. Es ist die erste Verfilmung des Märchens, das 2008 erneut verfilmt wurde.\nDer König macht sich große Sorgen um seine Gemahlin, die schon länger erkrankte Königin, der die Pülverchen des Leibarztes nicht wirklich helfen. Das Königspaar hat zwei Kinder Brüderchen und Schwesterchen. Vor allem Brüderchen ist immer zu Streichen aufgelegt und Schwesterchen macht alles mit. Die Geschwister haben auch eine Kinderfrau, Valentine, die am liebsten schläft, was Brüderchen und Schwesterchen dazu animiert, ihr immer wieder allerlei Streiche zu spielen. Wenn es zu arg wird, droht sie damit, alles der Schwarzen Usa zu sagen.\nDie Schwarze Usa lebt in einem abgelegenen Bereich des Schlosses und sammelt Kräuter und Gewürze für die Schlossküche. Etwas unheimlich sieht es bei ihr schon aus. Usa hat eine Tochter, die einäugige Sule. Diese ist stets unzufrieden und mault die Mutter an, obwohl die Usa alles für sie tut. Nach einem Streit mit den Königskindern, läuft Sule heulend zu ihrer Mutter und will, dass sie aus ihr eine Prinzessin macht. Sie droht damit, aus dem Fenster in die Tiefe zu springen, wenn die Mutter ihr diesen Wunsch nicht erfüllt. Als sie die Angst der Mutter um sie bemerkt, ruft sie, dass ihr Prinzessin zu wenig sei, sie wolle Königin sein. Die Schwarze Usa ist nur von dem Gedanken beseelt, dass ihrem Kind da draußen auf dem Fensterbrett nicht passiere, und stimmt zu.\nUm Mitternacht bei Mondenschein schleicht Usa durch den Wald, um Kräuter zu sammeln, die sie für ihre Zaubereien braucht. Als sie alles zusammen hat, kehrt sie zum Schloss zurück. Der Königin geht es inzwischen immer schlechter. Entgegen dem Rat des Hofarztes, schickt der König nach der Schwarzen Usa. Der Leibarzt der Königin protestiert vergeblich, als Usa der Königin mit Zustimmung des Königs die von ihr gebraute Medizin verabreicht. Kaum hat die Königin davon gekostet, erhebt sie sich von ihrem Bett und scheint gesund. Der König bedankt sich überschwänglich bei Usa und ernennt sie aus Dankbarkeit zur Kammerfrau, die sich in Zukunft um die Königin kümmern dürfe, nicht ahnend dass Usa die Medizin so präpariert hat, dass sie nun den Willen der Königin beeinflussen kann. Brüderchen und Schwesterchen werden zur Mutter gerufen und sind voller Freude darüber, dass es ihr so viel besser geht.\nDie Schwarze Usa schaut in ihren Zauberspiegel, in dem sie alles sehen kann. Beschwörend spricht sie auf den Spiegel ein: „Du musst, du musst …“ und wie von Zauberhand gesteuert, steht die Königin auf und geht in den Wald, wo sie an einer kleinen Hütte zusammenbricht und in einen Dornenbusch verwandelt wird. Nun sei der Weg, Königin zu werden, für sie frei, meint Usa zu ihrer Tochter und bugsiert sie ins Bett der Königin. Sie beruhigt Sule, sie habe dem König gesagt, dass er vorläufig nicht zur Königin dürfe. Sule beschwört die Mutter nun auch dafür zu sorgen, dass Brüderchen und Schwesterchen auf Nimmerwiedersehen verschwinden. Kurz darauf verwandelt Usa sich selbst in einen Raubvogel. Brüderchen und Schwesterchen folgen dem Vogel tief in den Wald und verirren sich. Die Schwarze Usa hat sich inzwischen zurückverwandelt und verzaubert verschiedene Quellen. Wieder im Schloss unterbindet Usa in der Folgezeit Besuche des Königs bei der Königin, indem sie dem König erzählt, die Königin schlafe sich gesund.\nIm Wald erwachen Brüderchen und Schwesterchen, die die Nacht in einer Höhle verbracht haben. Brüderchen hat großen Durst. Am ersten Brünnlein, spricht dieses: „Wer aus mir trinkt, der wird ein Tiger.“ Schwesterchen bittet Brüderchen, nicht daraus zu trinken, da er sonst zum wilden Tier werde und sie zerreiße. Brüderchen sucht nach einer anderen Quelle, da heißt es jedoch: „Wer aus mir trinkt, der wird ein Wolf.“ Auch an diesem Brünnlein verzichtet Brüderchen, da Schwesterchen meint, wenn er ein Wolf werde, würde er sie fressen. „Nun gut“, ist Brüderchens Antwort, aber am nächsten Brünnlein müsse er trinken. Und trotz der Warnung durch die Quelle und Schwesterchen beugt er sich hinunter und trinkt und wird sogleich zu einem Reh. Schwesterchen versichert Brüderchen, dass sie ihn nie verlassen werde und legt dem Reh ihr goldenes Strumpfband um den Hals, um dann nach einer Bleibe im Wald zu suchen. Sie entdeckt eine kleine Hütte, ohne zu wissen, dass der Rosenstrauch, der davor gerade zu blühen anfängt, ihre verwandelte Mutter ist. Dort will sie mit Brüderchen, der auch als Reh seine menschliche Stimme behalten hat, bleiben und sich einrichten, so gut es geht. Abends betet Schwesterchen: „Lieber Gott was auch geschieht, schütze mich und auch mein Reh, hab uns lieb und führ uns bald, heim aus diesem dunklen Wald. Amen.“ Vor der Hütte wispert der Rosenstrauch: „Liebe Kinder, gute Nacht, fürchtet nichts, die Mutter wacht.“\nInzwischen hat man im Schloss entdeckt, dass die Geschwister verschwunden sind und der König und seine Jäger durchstreifen die Wälder auf der Suche nach ihnen. Als das Rehlein die Jagdhörner vernimmt, will es unbedingt in den Wald und obwohl Schwesterchen sich sorgt, lässt sie es ziehen. Wenn es abends wiederkomme, solle es anklopfen und sagen: „Mein Schwesterlein, lass mich herein.“ Die Jäger Bimbo und Bambo sehen das Rehlein und wollen es einfangen. Sie verfolgen es bis zur Hütte. Verwundert vernehmen sie, dass es an die Tür klopft und spricht. Sie meinen, das müssten sie unbedingt dem König melden. Am anderen Tag will das Brüderchen erneut hinaus als es das Jagdhorn vernimmt. Schwesterchen lässt es unter Tränen laufen. Nun sieht auch der König das Reh mit dem goldenen Halsband und ordnet an, es den ganzen Tag über zu jagen, aber auf keinen Fall zu verletzen. Bimbo und Bambo klopfen derweil an die Tür der Hütte und werden von Schwesterchen hereingebeten. Dann kommt Brüderchen. Die Jäger bringen Schwesterchen und das Rehlein zu ihrem Vater, dem König. Er tröstet das weinende Mädchen und meint, dass das Rehlein nun bei ihnen bleiben werde und man es genauso lieb haben werde wie Brüderchen in Menschengestalt. Dann begeben sich alle zurück zum Schloss. Aus dem Fenster beobachtet die Schwarze Usa wie Schwesterchen und das Rehlein zusammen mit dem König den Schlosshof betreten. Sogleich schmiedet sie einen neuen Plan, um beide loszuwerden. Die verzauberte Königin im Wald spürt die große Gefahr in der ihre Kinder sich befinden, das gibt ihr die Kraft sich als Geist aus dem Rosenbusch zu lösen, denn die Liebe und Sorge der Mutter sind stärker als die Bosheiten der Schwarzen Usa. Als Usa die Königin im Schloss erblickt, fällt ihr das Gift aus den Händen, mit dem sie Schwesterchen und das Rehlein töten wollte. Die Königin geht ins Zimmer der Kinder und flüstert: „Was macht mein Kind, was macht mein Reh, nun komm ich noch einmal und dann nimmermehr.“ Valentine hört das mit an und berichtet dem König darüber. Der König wacht daraufhin in der folgenden Nacht mit ihr zusammen. Als es Mitternacht schlägt, öffnet sich die Tür und die Königin erscheint: „Was macht mein Kind, was macht mein Reh, nun komm ich noch diesmal und dann nimmermehr.“ Der König geht auf sie zu, umarmt sie und meint, sie könne niemand anderes sein, als seine liebe Frau und küsst sie auf die Stirn. Sein Kuss bricht die Zauberkraft, die Königin ist frei. Usa hat ihre Zauberkraft über sie verloren. Vor den Augen des Leibarztes, verwandelt Usa sich in ein Schwein und ihre Tochter in ein Ferkel. Da Usas Zauberkraft gebrochen ist, verwandelt sich auch Brüderchen zurück. Man verjagt die Schwarze Usa und ihre Tochter Sule vom Schloss. Der Leibarzt meint, sie seien nun das geworden, was sie immer schon waren, Schweine.\nBrüderchen und Schwesterchen wurde im Atelier der Schonger-Film in Inning am Ammersee produziert. Die Außenaufnahmen entstanden auf Schloss Hohenschwangau, in Füssen und auf der Burg Trausnitz. Im Abspann des Films ist zu lesen: Für die Erlaubnis zu Aufnahmen in Schloss Hohenschwangau schulden wir S.K.H. Prinz Rupprecht von Bayern Dank. Für Drehbuch, Musik, Kamera, Schnitt und Regie werden den Namen im Abspann jeweils kleine Symbole zugeordnet (Buch mit einer Schreibfeder und Tintenfass, Noten, Kamera, Filmstreifen mit einer Schere, Regiestuhl, Brille und Flüstertüte).\nNeben Brüderchen und Schwesterchen führte Walter Oehmichen 1953 auch in dem von Schongerfilm produzierten Märchenfilm Die goldene Gans Regie. Beide Filme hatten in der Bundesrepublik Deutschland am 25. Dezember 1953 Premiere und liefen in mehreren Städten gleichzeitig an.\nAm 1. August 1994 erschien Brüderchen & Schwesterchen von 1953 bei Euro Video auf VHS. Auf DVD ist der Film bisher nicht erschienen.\nFür den Filmdienst war Brüderchen und Schwesterchen eine „kindgemäße Verfilmung des bekannten Volksmärchens der Gebrüder Grimm, in dem eine böse Hexe den kleinen Prinzen in ein Reh und die Königin in einen Rosenbusch verwandelt. Ansprechend in der optischen Umsetzung und sympathisch in Darstellung und Gestaltung.“\nAuch Kino.de sprach von einer „kindgerechte[n] Verfilmung, die optisch ansprechend in Szene gesetzt“ worden sei und führte weiter aus: „Die Gestaltung ist dabei, ganz auf den Geschmack der Zielgruppe abgestimmt, weder zu opulent noch zu bieder, der Charakter der Märchenerzählung wurde weitestgehend beibehalten. Die Darsteller um Götz Wolf und Maria Kottmeier füllen ihre Figuren mit Sympathie und stellen damit unter Beweis, dass Oehmichen, Gründer der ‚Augsburger Puppenkiste‘, auch mit realen Schauspielern umzugehen versteht.“\nDie Filmzeitschrift Cinema befand, dass der Märchenfilm „liebevoll inszeniert“ worden sei.\nZwischen Feuer und Eis (1932) |\nEin Volk erwacht (1932) |\nWunderwelt der Gotik (1935) |\nAuf einer deutschen Hazienda in Mexiko (1936) |\nDie Heinzelmännchen (1939) |\nHänsel und Gretel (1940) |\nAuf Biegen und Brechen (1940) |\nFrieder und Catherlieschen (1940) |\nDas tapfere Schneiderlein (1941) |\nFrau Holle (1948) |\nDas verzauberte Tüchlein (1948) |\nDas Glücksschwein (1948) |\nEin Faß voll Spaß (1948) |\nAuf großer Fahrt (1949) |\nDie wandelnde Glocke (1950) |\nParadies auf Erden (1950) |\nBrüderchen und Schwesterchen (1953) |\nDie goldene Gans (1953) |\nWeiße Schwingen über dem Schilf (1961) |\nBergwild (1961) |\nJunges Senegal (1961) |\nParadies ohne Sünde (1963–1965)\n"
}