{
    "date": "03-05-2021 12:28:58",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCgge%5Fsehen%5F%E2%80%A6%5Fund%5Fsterben%3F",
    "title": "Brügge sehen … und sterben?",
    "category": "Weihnachtsfilm",
    "text": "Brügge sehen … und sterben? (Originaltitel: In Bruges) ist ein Filmdrama aus dem Jahr 2008, das einen tragikomischen Grundton sowie Actionelemente enthält. In den Hauptrollen sind Colin Farrell und Brendan Gleeson zu sehen. Regie führte Martin McDonagh, der auch das Drehbuch schrieb. Der Film spielt in der mittelalterlichen Kulisse der Innenstadt von Brügge.\nDie irischen Auftragsmörder Ray und Ken reisen kurz vor Weihnachten auf Geheiß ihres Auftraggebers Harry von London nach Brügge. Dort sollen sie nach einem von ihnen durchgeführten Attentat eine Zeit lang untertauchen. Sie quartieren sich in einem kleinen Hotel ein und warten auf Harrys Anruf. Zum Zeitvertreib besichtigen sie mittelalterliche Bauwerke der Altstadt Brügges. Ray, der Jüngere der beiden, verabscheut die museal anmutende Stadt und ist genervt, während der ältere Ken von ihrer Schönheit und Geschichtsträchtigkeit angetan ist.\nBei Dreharbeiten in der Stadt lernt Ray Chloë kennen. Während einer Verabredung mit ihr kommt es zu einem Streit mit einem kanadischen Touristenpaar am Nebentisch, in dessen Folge Ray die Kanadier niederschlägt. Später am Abend kommt es in Chloës Wohnung zu einem Handgemenge mit deren Freund Eirik, bei dem Ray diesem mit einer Platzpatrone ins Auge schießt.\nIm Laufe des Filmes stellt sich heraus, dass Ray unter Schuldgefühlen leidet und depressiv ist, denn bei seinem ersten Auftragsmord tötete er versehentlich einen kleinen Jungen. Ken erfährt bei einem Anruf von Harry, dass er Ray wegen dieser Verfehlung töten soll. Die Reise nach Brügge sollte dazu dienen, diesem letzte schöne Tage in der Stadt zu bereiten, von der Harry seit Kindertagen angetan ist.\nKen zögert mit der Ausführung des Auftrages und vereitelt sogar Rays Suizidversuch. Er verhilft ihm zur Flucht per Zug und teilt dies auch seinem Auftraggeber mit. Allerdings wird Ray während der Zugfahrt von der Polizei festgenommen und zurück in die Stadt gebracht, weil ihn das kanadische Ehepaar wiedererkannt hat. Chloë holt ihn vom Polizeirevier ab und übernimmt seine Kaution.\nWährenddessen reist Harry nach Brügge, um den ungehorsamen Ken zu töten. Im Laufe einer Auseinandersetzung mit Harry stürzt Ken sich vom Belfried von Brügge und stirbt. Auf dem Vorplatz des Turmes entdeckt Harry Ray, und es kommt zu einer Verfolgungsjagd durch die Stadt. Diese endet nach einem Zwischenspiel im Hotel auf dem Filmset, wo auch der kleinwüchsige Schauspieler Jimmy anwesend ist, mit dem Ken und Ray in den Tagen zuvor Bekanntschaft gemacht hatten. Dort stellt Harry den verletzten Ray und schießt erneut auf ihn.\nMit einem Schuss seiner Dum-Dum-Munition trifft er dabei versehentlich den hinter Ray stehenden Jimmy in den Kopf. Da der Schauspieler für die Dreharbeiten eine Schuluniform trägt und sein Kopf völlig entstellt ist, glaubt Harry, ebenfalls ein Kind getötet zu haben. Gemäß seinem eigenen Ehrenkodex tötet sich Harry mit einem Schuss in den Kopf selbst. Ray wird schwer verwundet in einen Krankenwagen gebracht. Mit Rays Satz „Ich hab’ mir so gewünscht, dass ich nicht sterbe!“ endet der Film. Ob Ray überlebt, bleibt offen.\nDer Film war nach dem Kurzfilm Six Shooter der erste abendfüllende Spielfilm von Regisseur und Drehbuchautor Martin McDonagh. Er sah in dem Projekt eine für ihn voraussichtlich einmalige Chance, sich als Regisseur und Drehbuchautor von (Lang-)Filmen zu etablieren. Die Grundidee zum Film kam McDonagh, nachdem er selbst einige Tage in Brügge verbracht und die Stadt einerseits aufgrund des historischen Stadtkerns faszinierend, andererseits aber langweilig gefunden hatte.\nDiese gegensätzlichen Eindrücke führten zunächst zur Entstehung der zwei Figuren Ray und Ken, die jeweils für einen dieser Eindrücke stehen: Ken beschäftigt sich eingehend mit den Sehenswürdigkeiten, Ray langweilt sich. Der nächste Schritt, so McDonagh, bestand dann darin, eine Handlung zu entwickeln, die den Aufenthalt der Figuren in Brügge rechtfertigen würde. Gedreht wurde im Februar und März 2007 an Originalschauplätzen in Brügge.\nBei geschätzten Produktionskosten von 15 Millionen US-Dollar spielte der Film in den Kinos weltweit rund 33 Millionen US-Dollar ein, davon rund 9,6 Millionen US-Dollar in Großbritannien, 7,8 Millionen US-Dollar in den Kinos der USA und 2,5 Millionen US-Dollar in Deutschland. Die Erstaufführung des Films fand am 17. Januar 2008 beim Sundance Film Festival statt. Kinostart in den USA (mit nur eingeschränkter Veröffentlichung) war am 8. Februar 2008, in Großbritannien am 18. April 2008 und in Deutschland am 15. Mai 2008. Die DVD-Veröffentlichung war in Deutschland am 24. November 2008.\nDer Film enthält zahlreiche Bezüge und Zitate aus anderen Filmen und Kunstwerken. Der langerwartete Anruf von Harry ist in einer sechs Minuten langen Plansequenz inszeniert. Als Hinweis auf dieses Stilmerkmal ist auf einem Fernseher im Hintergrund der Anfang von Im Zeichen des Bösen von Orson Welles zu sehen, der ebenfalls in einer langen, ungeschnittenen Kamerafahrt inszeniert wurde.\nIm Groeningemuseum gefällt Ray nur ein Gemälde von Hieronymus Bosch. Ken erklärt ihm, dass es sich um eine Darstellung des Jüngsten Gerichtes handele. Die skurrilen Gestalten aus dem Gemälde tauchen teilweise als verkleidete Darsteller des mit Chloë und Jimmy in Brügge gedrehten Films wieder auf, bevor Ray niedergeschossen wird. Dieser Film wiederum ist nach den Worten Chloës eine Verbeugung vor Wenn die Gondeln Trauer tragen. Auf ihn wird in der weiteren Inszenierung unter anderem mit der Gestalt des kleinwüchsigen Jimmy und den von Frachtkähnen befahrenen Kanälen Brügges mehrfach angespielt.\nAls Ray und Chloë einander das erste Mal am Rande von Dreharbeiten auf der nächtlichen Straße begegnen, erwähnt Ray den Selbstmord des kleinwüchsigen Schauspielers Hervé Villechaize, der 1993 in der amerikanischen Fernsehserie Fantasy Island mitgewirkt hatte. In Gesprächen mit Chloë und Jimmy nimmt Ray mehrmals Bezug auf den Film Time Bandits von Terry Gilliam, in dem die Hauptrollen auch überwiegend durch Kleinwüchsige besetzt sind, und dessen Darsteller David Rappaport ebenfalls Suizid beging.\nDer deutsche Filmtitel Brügge sehen … und sterben? kann als eine Anspielung auf das italienische Sprichwort „Neapel sehen und sterben“ (ital. „Vedi Napoli e poi muori“) angesehen werden.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Regie von Marius Clarén bei der Elektrofilm GmbH in Berlin.\n„So amüsiert sich der Film in der ersten halben Stunde fein vor sich hin, Kirchen und Museen werden besucht, aber auch dicke Amerikaner beleidigt – immer jedoch folgt auf Kunst und Kultur das griesgrämige Gesicht des nach kühlem belgischen Biere dürstenden Ray. […] Dann jedoch wird es, obwohl man sich dies durchaus auch noch länger hätte anschauen können, vollkommen wucki. In einem positiven Sinne natürlich. Es gibt Selbstmordabsichten, obskure Filmdrehs in der Altstadt, unsympathische Kleinwüchsige, amouröse Verwicklungen, einen bestcholerischen Ralph Fiennes […], Drogenexzesse, große Taten und vielleicht sogar etwas wie ein Happy End.“\n„Der Killer als bemitleidenswerter Grübler, an dem die Vergangenheit und ein schlechtes Gewissen nagen: Von der coolen Ironie, die Quentin Tarantino mit ‚Pulp Fiction‘ seinerzeit im Killerfilm einführte, mit der sich die Mörder schulterzuckend Blutspritzer von ihren Sonnenbrillen wischen und das Publikum die grausigste Meuchelei weglacht, ist hier nichts übrig. Abgesehen davon, dass […] schlicht zu wenig gemordet wird, um sich danach mit affektiver Gleichgültigkeit davon zu distanzieren, sind die Figuren kein bisschen überzeichnet, weder Maschinen noch coole Säue. Man sieht hier nur ganz normale Männer, was auch heißt: Sie nehmen sich und ihre Sorgen zu ernst. Für die Filme bedeutet das nicht Gutes. Zwingt man schwermütige Killer in malerischen Kulissen zum Däumchendrehen, bleibt eben wenig Unterhaltsames übrig.“\n„‚Brügge sehen … und sterben?‘ ist eine großartige, kleine Produktion. Besonders herausragend ist dabei die Balance zwischen komischen und tragischen Momenten.“\n„Der höchst originell konstruierte und erzählte Gangsterfilm kreist in Form einer schwarzen Komödie um die Themen Ehre und Loyalität, wobei er dank des grandiosen Schauplatzes und der überzeugenden Darsteller bestens unterhält.“\nIn einer Szene besuchen Ken und Ray die Jerusalemkirche. Im Film wird jedoch der Eindruck erweckt, es handele sich dabei um die Heilig-Blut-Basilika. Der Innenraum des Belfrieds in Brügge wurde für den Film im Filmstudio nachgebaut.[13]\nDer Film und die beiden Hauptdarsteller Colin Farrell und Brendan Gleeson wurden unter anderem 2008 für den British Independent Film Award und 2009 für den Golden Globe Award 2009 nominiert.[14] Farrell erhielt im Januar 2009 den Golden Globe als bester Hauptdarsteller in der Kategorie Comedy/Musical.[14] Martin McDonagh gewann 2009 den British Academy Film Award für sein Drehbuch, das zudem 2009 für den Oscar nominiert wurde.[14]\n"
}