{
    "date": "09-06-2021 15:38:18",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCgge%5Fsehen%5F%E2%80%A6%5Fund%5Fsterben%3F",
    "title": "Brügge sehen … und sterben?",
    "category": "Weihnachtsfilm",
    "text": "Die irischen Auftragsmörder Ray und Ken reisen kurz vor Weihnachten auf Geheiß ihres Auftraggebers Harry von London nach Brügge. Dort sollen sie nach einem von ihnen durchgeführten Attentat eine Zeit lang untertauchen. Sie quartieren sich in einem kleinen Hotel ein und warten auf Harrys Anruf. Zum Zeitvertreib besichtigen sie mittelalterliche Bauwerke der Altstadt Brügges. Ray, der Jüngere der beiden, verabscheut die museal anmutende Stadt und ist genervt, während der ältere Ken von ihrer Schönheit und Geschichtsträchtigkeit angetan ist.\nBei Dreharbeiten in der Stadt lernt Ray Chloë kennen. Während einer Verabredung mit ihr kommt es zu einem Streit mit einem kanadischen Touristenpaar am Nebentisch, in dessen Folge Ray die Kanadier niederschlägt. Später am Abend kommt es in Chloës Wohnung zu einem Handgemenge mit deren Freund Eirik, bei dem Ray diesem mit einer Platzpatrone ins Auge schießt.\nIm Laufe des Filmes stellt sich heraus, dass Ray unter Schuldgefühlen leidet und depressiv ist, denn bei seinem ersten Auftragsmord tötete er versehentlich einen kleinen Jungen. Ken erfährt bei einem Anruf von Harry, dass er Ray wegen dieser Verfehlung töten soll. Die Reise nach Brügge sollte dazu dienen, diesem letzte schöne Tage in der Stadt zu bereiten, von der Harry seit Kindertagen angetan ist.\nKen zögert mit der Ausführung des Auftrages und vereitelt sogar Rays Suizidversuch. Er verhilft ihm zur Flucht per Zug und teilt dies auch seinem Auftraggeber mit. Allerdings wird Ray während der Zugfahrt von der Polizei festgenommen und zurück in die Stadt gebracht, weil ihn das kanadische Ehepaar wiedererkannt hat. Chloë holt ihn vom Polizeirevier ab und übernimmt seine Kaution.\nWährenddessen reist Harry nach Brügge, um den ungehorsamen Ken zu töten. Im Laufe einer Auseinandersetzung mit Harry stürzt Ken sich vom Belfried von Brügge und stirbt. Auf dem Vorplatz des Turmes entdeckt Harry Ray, und es kommt zu einer Verfolgungsjagd durch die Stadt. Diese endet nach einem Zwischenspiel im Hotel auf dem Filmset, wo auch der kleinwüchsige Schauspieler Jimmy anwesend ist, mit dem Ken und Ray in den Tagen zuvor Bekanntschaft gemacht hatten. Dort stellt Harry den verletzten Ray und schießt erneut auf ihn.\nMit einem Schuss seiner Dum-Dum-Munition trifft er dabei versehentlich den hinter Ray stehenden Jimmy in den Kopf. Da der Schauspieler für die Dreharbeiten eine Schuluniform trägt und sein Kopf völlig entstellt ist, glaubt Harry, ebenfalls ein Kind getötet zu haben. Gemäß seinem eigenen Ehrenkodex tötet sich Harry mit einem Schuss in den Kopf selbst. Ray wird schwer verwundet in einen Krankenwagen gebracht. Mit Rays Satz „Ich hab’ mir so gewünscht, dass ich nicht sterbe!“ endet der Film. Ob Ray überlebt, bleibt offen.\n"
}