{
    "date": "09-06-2021 15:34:41",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCno",
    "title": "Brüno",
    "category": "Roadmovie",
    "text": "Der homosexuelle Österreicher Brüno moderiert die erfolgreiche Modesendung Funkyzeit mit Brüno, wird aber nach einem Eklat auf der Mailänder Modemesse gefeuert und entschließt sich, nach Los Angeles zu gehen, um eine Celebrity – nämlich „der größte schwule Filmstar seit Arnold Schwarzenegger“[4] und der „nächste österreichische Superstar nach Hitler“[5] – zu werden. Nur Lutz, der ehemalige Assistent seines Assistenten, hält zu ihm und unterstützt ihn bei seinen Bemühungen.\nDoch weder als Schauspieler noch als Komparse ist Brüno erfolgreich, auch ein Interview mit Paula Abdul wird abgebrochen, und eine von ihm konzipierte Fernsehshow (inklusive eines Interviewversuchs mit Harrison Ford) fällt beim Testpublikum durch. Brünos Friedensverhandlungen im Nahen Osten, ein geplantes Sexvideo mit dem Präsidentschaftskandidaten Ron Paul und der Versuch der Gründung einer wohltätigen Organisation bleiben ebenfalls erfolglos, und ein von ihm in Afrika angeblich gegen einen U2-iPod eingetauschtes Baby wird ihm nach dem Auftritt in einer Talkshow wieder weggenommen.\nNach der Trennung von Lutz erkennt Brüno schließlich, dass wirkliche Superstars wie Tom Cruise, John Travolta und Kevin Spacey immer heterosexuell sind (Anmerkung: eine Anspielung auf immer wiederkehrende Gerüchte, dass diese drei Schauspieler homosexuell seien), was er nun auch zu werden beschließt. Dabei unterstützen ihn evangelikale Konversionstherapeuten und typisch heterosexuelle Betätigungen wie die Jagd, die militärische Grundausbildung und ein Besuch in einem Swingerclub.\nIn weiterer Folge wird Brüno schließlich unter dem Pseudonym Straight Dave („Hetero-Dave“) als MMA-Veranstalter mit einem Schaukampf berühmt, bei dem er Lutz wiedertrifft und die beiden zum Entsetzen des Publikums endlich zueinander finden. Der Film endet mit dem Versuch der beiden, in Kalifornien zu heiraten, und einem Musikvideo zu Brünos Charity-Lied Dove of Peace, das er gemeinsam mit Bono, Sting, Chris Martin, Snoop Dogg, Slash und Elton John vorträgt.\n"
}