{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCno",
    "title": "Brüno",
    "category": "Roadmovie",
    "text": "Brüno ist ein US-amerikanischer Film aus dem Jahr 2009, der Elemente aus Komödie und Dokumentarfilm mischt. Für Sacha Baron Cohen ist es nach Ali G in da House und Borat der dritte abendfüllende Spielfilm, der auf einer Figur aus der Ali G Show basiert. Cohen ist Hauptdarsteller und – gemeinsam mit anderen Personen – Produzent und Drehbuchautor. Anders als der erste und ähnlich dem zweiten Film ist diese Inszenierung keine reine Studioproduktion. Sie besteht zu großen Teilen aus realen Szenen im Stile eines Interview- oder Dokumentarfilms.\nDer Film lief am 9. Juli 2009 in deutschen, österreichischen und Schweizer Kinos an, in einigen Ländern einen Tag früher. Im Vereinigten Königreich und den Vereinigten Staaten startete er einen Tag später.\nDer homosexuelle Österreicher Brüno moderiert die erfolgreiche Modesendung Funkyzeit mit Brüno, wird aber nach einem Eklat auf der Mailänder Modemesse gefeuert und entschließt sich, nach Los Angeles zu gehen, um eine Celebrity – nämlich „der größte schwule Filmstar seit Arnold Schwarzenegger“ und der „nächste österreichische Superstar nach Hitler“ – zu werden. Nur Lutz, der ehemalige Assistent seines Assistenten, hält zu ihm und unterstützt ihn bei seinen Bemühungen.\nDoch weder als Schauspieler noch als Komparse ist Brüno erfolgreich, auch ein Interview mit Paula Abdul wird abgebrochen, und eine von ihm konzipierte Fernsehshow (inklusive eines Interviewversuchs mit Harrison Ford) fällt beim Testpublikum durch. Brünos Friedensverhandlungen im Nahen Osten, ein geplantes Sexvideo mit dem Präsidentschaftskandidaten Ron Paul und der Versuch der Gründung einer wohltätigen Organisation bleiben ebenfalls erfolglos, und ein von ihm in Afrika angeblich gegen einen U2-iPod eingetauschtes Baby wird ihm nach dem Auftritt in einer Talkshow wieder weggenommen.\nNach der Trennung von Lutz erkennt Brüno schließlich, dass wirkliche Superstars wie Tom Cruise, John Travolta und Kevin Spacey immer heterosexuell sind (Anmerkung: eine Anspielung auf immer wiederkehrende Gerüchte, dass diese drei Schauspieler homosexuell seien), was er nun auch zu werden beschließt. Dabei unterstützen ihn evangelikale Konversionstherapeuten und typisch heterosexuelle Betätigungen wie die Jagd, die militärische Grundausbildung und ein Besuch in einem Swingerclub.\nIn weiterer Folge wird Brüno schließlich unter dem Pseudonym Straight Dave („Hetero-Dave“) als MMA-Veranstalter mit einem Schaukampf berühmt, bei dem er Lutz wiedertrifft und die beiden zum Entsetzen des Publikums endlich zueinander finden. Der Film endet mit dem Versuch der beiden, in Kalifornien zu heiraten, und einem Musikvideo zu Brünos Charity-Lied Dove of Peace, das er gemeinsam mit Bono, Sting, Chris Martin, Snoop Dogg, Slash und Elton John vorträgt.\nDie Produzenten des Films gründeten nicht weniger als 29 verschiedene Firmen, einige auch komplett mit Website, um potentielle Opfer in die Falle zu locken. Die Websites wurden kurz vor Veröffentlichung des Films wieder geschlossen.\nEin Teil der Dreharbeiten fand in Berlin statt, wo Cohen als Brüno in mindestens einem Nachtclub durch seine Aktionen die Gäste verärgerte und letztlich vor laufenden Kameras von den Türstehern hinausbefördert wurde.\nFür den Film führte Cohen ein Interview mit einem ehemaligen Mossad-Agenten und einem Palästinenser über den Nahostkonflikt. Ohne die beiden über den humoristischen Hintergrund der Diskussion aufzuklären, verwechselt Cohen absichtlich die Begriffe Hamas und Hummus und deutet an, dass der Konflikt zwischen Juden und Hindus bestehe.[10][11]\nEine Szene, in der Cohen ein Interview mit La Toya Jackson, einer Schwester von Michael Jackson, führt und sich dabei Michaels Telefonnummer erschleicht,[12] wurde von Universal Studios aus Respekt vor der Familie des verstorbenen Sängers komplett aus der Filmpremiere am 25. Juni entfernt.[13]\nIm Juni 2008 wurden an mehreren aufeinanderfolgenden Tagen in Texarkana und Fort Smith jeweils Mixed-Martial-Arts-Shows von der Filmcrew veranstaltet.[14] Angelockt von niedrigen Eintritts- und Bierpreisen sowie dem Versprechen von „Hot Chicks“ und „Hardcore Fights“ fanden sich bis zu 1500 Menschen am jeweiligen Veranstaltungsort ein. Nach mehreren Kämpfen trat Cohen unter dem Pseudonym „Straight Dave“ gegen einen Gegner an, der von Gustaf Hammarsten gespielt wurde. Sie rissen sich gegenseitig die Kleider vom Leib und begannen sich zu küssen, was viele der Anwesenden zu Protestbekundungen verleitete. Aus dem Publikum wurden Stühle und Getränkebehältnisse in den Ring geworfen. Laut Augenzeugen wurde dies jedoch von eingeschleusten Mitgliedern des Filmteams durchgeführt, so dass der Eindruck entstand, es solle gezielt ein Kampf im Publikum herbeigeführt werden, um skandalöses Filmmaterial zu erhalten.[15]\nIn ähnlicher Weise vermuten Kritiker, dass einige – wenn nicht sogar die meisten – Szenen des Films gestellt sind bzw. von Autoren geschrieben wurden und der Großteil der gezeigten Personen eingeweiht war und zum Teil von Schauspielern dargestellt wurde.[16] Cohen selbst gibt keinerlei Auskunft zum Realitätsgehalt des Films.[17]\nDie New York Times sieht die Handlung des Films als eine Fotokopie von Borat an und nennt den Film ein „Ensemble von Anleihen, überwiegend von witzigeren, einfallsreicheren Filmen“, wie beispielsweise Zoolander oder Hedwig and the Angry Inch.[18]\nDennoch fielen die Rezensionen der ersten Vorführungen des Films sehr positiv aus. Einige Rezensenten fanden Brüno lustiger und zugleich skandalöser als Cohens frühere Filme.[19] Der Daily Telegraph gab dem Werk die höchste Wertung mit der Begründung, es sei unmöglich, nicht zu lachen und Brünos kontroverse Art des Humors zu loben. Von der BBC erhielt Brüno ebenfalls eine positive Wertung, jedoch sei der Film aufgrund der anstößigen Inhalte nicht für jeden Geschmack geeignet.[20]\nDie deutschsprachigen Rezensionen lesen sich zum Großteil verhaltener. Bemängelt wird ebenfalls die große Ähnlichkeit zum Film Borat, welcher im Vergleich als deutlich unterhaltsamer angesehen wird,[21] sowie die offensichtliche Inszenierung vieler Szenen. Zum anderen wiederhole sich das Schema der Provokationen im Film ständig,[22] wodurch das Interesse an der Figur Brüno erlahme.[23] Es finden sich jedoch auch positive Rezensionen.\n„In Medienguerilla-Manier nimmt er sich bestimmter TV-Formate an, um sie maßlos zu übersteigern, und zeigt gerade dadurch ihre innere Leere auf. […] Noch vor Brünos ostentativ zur Schau gestellter Homosexualität ist dies wohl der subversive Kern der Figur: die Art und Weise, wie er seine Gäste dazu bringt, selbst die dümmsten Fragen noch mit einer gewissen Ernsthaftigkeit zu beantworten. Niemand will sich vor laufender Kamera als Spielverderber erweisen. […] Der kasachische Reporter mit dem einseitigen Weltbild war dennoch die ergiebigere Figur, weil er eine Form des Einverständnisses mit seinem Gegenüber zuließ. Mit dem rückständigen Fremden ließ es sich ungenierter über die eigenen Vorurteile sprechen. Brünos Homosexualität erschöpft sich dagegen recht bald in Gesten der Provokation, die irgendwann alle ein wenig ähnlich ausgehen. Er ist nicht nur weniger komisch, sondern auch weniger relevant. Erst als Brüno als äußersten Schritt seines Karriereplans sich seine Homosexualität von einem Priester austreiben lassen will […] entlarvt er die unheimlicheren Seiten der Homophobie.“\n„Wie im Vorgänger ‚Borat‘ entlockt Baron Cohen seinen Gesprächspartnern politisch inkorrekte oder schlicht dumme Aussagen. Doch an den entlarvenden Witz des letzten Films kommt ‚Brüno‘ nie heran – auch wenn der Komiker noch so oft seinen ‚Arschwitz‘ in die Kamera hält.“\n„Zu viel ist erkennbar gestellt und damit auch weniger lustig. Auch hier gilt wieder: Hauptsache unter die Gürtellinie. ‚Borat‘ war definitiv frischer und witziger, zumal diesmal die Hauptfigur eher wie ein abstoßendes Ekelpaket ’rüberkommt.“\n„In dieser Welt ist Sacha Baron Cohen einer der letzten wahren Künstler und eine Ein-Mann-Freiheitsbewegung. Er lässt erst die Kameras laufen und dann die Dinge geschehen. Die seltsamsten, die verrücktesten, die wahrsten und allerunwahrscheinlichsten Dinge. Es ist eine Schweinerei, ein Abgrund, ein Vergnügen. Ein Glück.“\n„Sehr schade ist auch, dass die deutsche Synchronisation wieder mehr als mangelhaft ist. Es kann nur jedem Filmfreund, der des Englischen mächtig ist, geraten werden, den Film in der englischen Originalfassung zu schauen!“\n„Der britische Comedian Sascha Baron Cohen verfolgt in Form einer \"Docu-Fiction\" als homosexueller Ex-Modejournalist auf der Suche nach Berühmtheit auf internationalem Parkett diverse Projekte, um in den Gesprächen homophobe, rassistische und chauvinistische Vorurteile bloßzustellen. Brachialkomödiantisch wird dabei allerdings häufig nur die Engstirnigkeit von Kreisen offenbart, bei denen man sie ohnehin vermutete, weshalb der Entlarvungsfaktor eher dürftig ausfällt.“\nDie Verbreitung und Aufführung des Films wurde in der Ukraine und Weißrussland verboten. Das ukrainische Kultusministerium rechtfertigt seinen Beschluss folgendermaßen: „Der Film enthält eine ungeeignete Zurschaustellung von Geschlechtsorganen und -beziehungen, homosexuellem Geschlechtsverkehr in offensichtlich naturalistischer Form, Schilderung homosexueller Perversionen, Sadismus, antisoziales Benehmen, das der moralischen Erziehung der Bürger schadet.“[30] Die weißrussischen Behörden gaben auch an, dass es in diesem Film „überhaupt nicht um Kunst geht: Dort sind gewaltsame Szenen zu sehen“. Da der Film nur für „einfältige Zuschauer ohne breites Wissen“ interessant sein könne, wurde er zugunsten von „anderen, seelischeren Filmen mit guter Ästhetik“ nicht zur Vorführung freigegeben.[31] Weitere Verbote gibt es auf den Bahamas, im Libanon und in Malaysia.[32]\nIn Deutschland verzeichnete der von Universal verliehene Film bis einschließlich 2. August 2009 690.216 Kinobesuche,[33] in Österreich erreichte der Film bis Ende August 2009 159.651 Besucher[34] und in der Deutschschweiz wurden bis Ende Juli 2009 100.544 Kinobesucher verzeichnet.[35]\nIn den Vereinigten Staaten spielte der Film insgesamt rund 60 Millionen US-Dollar ein. Weltweit soll der Film insgesamt rund 139 Millionen US-Dollar eingespielt haben.[36]\nDer Musikexpress bezeichnet den Film als das erste One-Day-Film-Wonder aller Zeiten. Brach der Film am ersten Tag seiner Präsentation noch Rekorde, so brachen die Zahlen am zweiten Tag vollkommen ein. Grund war das neue Medium Twitter, über das diejenigen, die den Film schon gesehen hatten, andere davor warnten, ihn zu besuchen.\nMasked and Anonymous |\nBorat – Kulturelle Lernung von Amerika, um Benefiz für glorreiche Nation von Kasachstan zu machen |\nReligulous |\nBrüno |\nDer Diktator\n"
}