{
    "date": "03-05-2021 12:28:58",
    "link": "https://de.wikipedia.org/wiki/Buddy%5F%E2%80%93%5FDer%5FWeihnachtself",
    "title": "Buddy – Der Weihnachtself",
    "category": "Weihnachtsfilm",
    "text": "Buddy – Der Weihnachtself (Originaltitel: Elf) ist eine US-amerikanische Filmkomödie von Jon Favreau aus dem Jahr 2003.\nAm Filmanfang erklärt Papa Elf, welche drei Berufe die Elfen ausüben dürfen: Schuhe machen, Kuchen backen, dem Weihnachtsmann helfen. Dies leitet die Geschichte von Buddy ein, einem Menschen, der unter den Elfen am Nordpol aufgewachsen ist.\nEin Baby wird vom Weihnachtsmann irrtümlich mit zum Nordpol genommen, als dieser nach Weihnachten dorthin zurückkehrt. Es wird von den Elfen, die für den Weihnachtsmann arbeiten, aufgenommen und wächst unter der Obhut des kinderlosen Papa Elf auf, der dem Kind den Namen Buddy gibt, da dieser Name auf seiner Windel steht.\nDer ausgewachsene Buddy ist viel größer als alle anderen Elfen, und auch bei der Arbeit wird schnell klar, dass Buddy nicht ganz zu ihnen gehört. So offenbart Papa Elf Buddy, dass dieser adoptiert wurde und dass sein echter Vater in New York lebt.\nBuddy beschließt daraufhin, in die unbekannte Stadt aufzubrechen, wo er seinen leiblichen Vater auch schnell findet. Es ist Walter Hobbes, ein recht herz- und skrupelloser Verleger von Kinderbüchern, der Buddy zuerst für einen singenden Telegrammboten im Kostüm und dann für einen Geistesgestörten hält und ihn aus seinem Büro werfen lässt.\nFürs Erste schlüpft Buddy in einem Kaufhaus unter, in dessen weihnachtlicher Dekoration er sich fast so heimisch wie am Nordpol fühlt. Er verliebt sich in Jovie, die dort als kostümierte Weihnachtselfe arbeitet. Den vom Kaufhaus engagierten Weihnachtsmann entlarvt Buddy allerdings sofort als Betrüger. Buddy entfesselt einen wilden Tumult im Kaufhaus und landet schließlich im Gefängnis. Von dort befreit ihn aber Walter, der die durch einen DNA-Test festgestellte Vaterschaft widerwillig akzeptiert und Buddy bei sich wohnen lässt.\nSo kommt Buddy zu einer leicht irritierten, doch freundlich bemühten Stiefmutter und einem kleinen misstrauischen Halbbruder. Bis aus ihnen aber eine richtige Familie und aus Buddy und Jovie ein Paar wird, prallen Buddys märchenhaft-naive Nordpolwelt und das allzu menschliche New York City noch oft und heftig aufeinander.\nDoch mit vereinten Kräften können sie zum Schluss dem richtigen Weihnachtsmann aus einer argen Klemme helfen, als sein Schlitten mit Treibstoffmangel mitten in  New York liegen bleibt: Nur ausgelassene und weit verbreitete Weihnachts(vor)freude bei den Menschen bringt ihn wieder zum Fliegen.\nJames Berardinelli schrieb auf ReelView, einige Leute würden den Film als einen künftigen „Klassiker“ bezeichnen. Berardinelli spottete, diese Leute hätten einen anderen Schnitt des Films als er gesehen haben müssen.\n„Klamaukbetonte Weihnachtsunterhaltung mit wenigen zündenden Gags und einer haarsträubend löchrigen Geschichte, die wenig Sinn und kaum Spaß macht.“\n„Unwiderstehlich alberner Slapstickkitsch.“\nDer Film wurde für den Kids’ Choice Award nominiert. Außerdem wurde Will Ferrell für den MTV Movie Award nominiert. Will Ferrell und der Film wurden 2004 zudem für den Teen Choice Award nominiert.\nJohn Debney gewann 2004 den Film & Television Music Award der American Society of Composers, Authors and Publishers. Der Film wurde 2005 für den Golden Satellite Award nominiert.\nDer Film wurde in New York City und in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 33 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 173,4 Millionen US-Dollar ein und ca. 220,4 Millionen US-Dollar weltweit.\n2014 erschien ein art Reboot mit dem Titel Elf: Buddy's Musical Christmas. Anders als das Original spielt der Film nicht mit realen Darstellern, sondern setzt auf Stop-Motion. Es handelt sich dabei jedoch nur um einen Kurzfilm. Synchronisiert wird Buddy in dem Film von Jim Parsons den man unter anderem aus der Serie Big Bang Theory kennt. Dort spielt er den Sheldon Cooper.\nMade |\nBuddy – Der Weihnachtself |\nZathura – Ein Abenteuer im Weltraum |\nIron Man |\nIron Man 2 |\nCowboys & Aliens |\nKiss the Cook – So schmeckt das Leben! |\nThe Jungle Book |\nDer König der Löwen\n"
}