{
    "date": "03-05-2021 12:10:18",
    "link": "https://de.wikipedia.org/wiki/Bukarest%5FFleisch",
    "title": "Bukarest Fleisch",
    "category": "Splatterfilm",
    "text": "\nBukarest Fleisch ist ein deutscher Horrorfilm von Andy Fetscher aus dem Jahr 2007.\nNach dem Tod ihrer Eltern und ihrer kleinen Schwester bei einem Autounfall in Rumänien fährt die Studentin Lara mit ihrem Freund und zwei Studienfreunden zum Unfallort. In einem rumänischen Krankenhaus begutachtet sie die Überreste ihrer Familie. Danach trifft sie die mysteriöse Nichita, die der Gruppe eröffnet, dass Laras Eltern keines natürlichen Todes gestorben, sondern ermordet worden seien. Sie führt die Gruppe zur Unfallstelle. In einem abgelegenen Haus erzählt sie ihnen die ganze Geschichte: Laras Vater hat vergammeltes Fleisch an die Straßenkinder Rumäniens verkauft und sich damit in Deutschland als humanitärer Wohltäter dargestellt. Tatsächlich wurden die Kinder schwer krank und bekamen Hunger auf Menschenfleisch.\nAls Nichitas Freund auftaucht, eskaliert die Situation. Laras Freundin wird angeschossen. Während sich ein Teil der Gruppe im Haus verschanzt, versucht Nichita das Auto zu holen. Am nächsten Morgen ist die Hälfte der Gruppe verschwunden. Nichita hat das Auto besorgt, doch Laras Freund ist verschwunden. Sie findet ihn schließlich schwer verletzt und gibt ihm den Gnadenschuss. Mit Nichita flieht sie zu einem alten Bauernhaus, wo ein Großvater mit seiner kleinen Enkelin lebt. Dort werden sie freundlich aufgenommen. In einem intimen Moment offenbart Nichita Lara, dass sie ebenfalls am Fleisch erkrankt ist. Daraufhin schlafen die beiden miteinander. Am nächsten Morgen ist der Großvater des Bauernhauses tot. Lara kann das kleine Mädchen in Sicherheit bringen. Nichita wird von den bösen Kindern bedroht. Es gelingt Lara zwar, die Kinder zu vertreiben, doch Nichita stirbt. Lara nimmt das kleine Mädchen mit nach Deutschland.\nBukarest Fleisch war Andy Fetschers Abschlussarbeit an der Filmakademie Baden-Württemberg und wurde vom Hessischen Rundfunk kofinanziert. Tatsächlich ist es ein Remake seines eigenen 30-minütigen Kurzfilms Bukarest Fisch, den er 2003 als Schwarz-weiß-Film unter einem Pseudonym umsetzte. Der Film wurde im Oktober 2006 an 27 Drehtagen in Rumänien, Deutschland und Frankreich auf Mini-DV und Super 16 gedreht.\nDer Film wurde von Legend Films aufgekauft und als DVD vermarktet. Eine limitierte Version des Films wurde in einer Supermarkt-Fleischverpackung veröffentlicht.\nGenerell wurde der ökologische und politische Horrorfilm sehr unterschiedlich bewertet. Ein Rezensent zog gar eine Parallele zum queeren Kino und deutet den Plot als schwulen Selbstfindungsprozess.\n„Allerdings ist Bukarest Fleisch nicht nur politisch ambitionierter Trash (ohne in schlingensiefsches Gekreische und Geraune zu verfallen), sondern vor allem intelligentes Queer Cinema. (…) Diese queere Lesart lässt den Plot von Bukarest Fleisch als Emanzipationsprozess begreifen: Die Nachricht vom Tod ihrer Familie (dem Ende der unhinterfragten patriarchalen Ordnung) stößt Lara in einen Identitätsfindungsprozess, der durch die Begegnung mit der schönen Nikita einen Richtungsimpuls (weg von der Reproduktion heteronormativer Lebensführung) erhält.“\nFlorian Widegger vom Filmmagazin Das Manifest dagegen bewertete den Film eher als mittelmäßig:\n„Sei es drum, BUKAREST FLEISCH macht einiges richtig, aber vieles falsch – als Abschlussarbeit zeigt der Film zumindest, dass der Regisseur Spannungsbögen aufbauen und verwerten kann und auch recht versiert mit der Kamera umgeht. Inhaltlich erwartet uns nach verheißungsvollen 20 Minuten leider nur ein Backwoodslasher von der Stange. Schade, da wäre echt mehr drin gewesen.“\nDas Lexikon des internationalen Films bezeichnet den Film als „radikale Hochschulabschlussarbeit, die explizite Splatter-Versatzstücke mit politischem Anspruch zu verbinden vesucht, aber an der überzogenen künstlerischen Ambition aus grobkörnigem Bildmaterial, wackelnder Handkamera, mitunter wirrer Schnitttechnik und reduzierter Dramaturgie scheitert.“\n"
}