{
    "date": "09-06-2021 15:34:41",
    "link": "https://de.wikipedia.org/wiki/Bumer",
    "title": "Bumer",
    "category": "Roadmovie",
    "text": "Der Film spielt im November und Dezember 1999. Nach dem Zerfall der Sowjetunion überrollt in den 1990er Jahren eine Welle der Kriminalität und Gesetzlosigkeit das Land. Die vier Freunde Dimon, Ramon, Kostja und Ljocha bilden eine kleine Bande in Moskau. Sie klauen zu Beginn des Filmes einen BMW 750iL mit lettischem Kennzeichen. Während Petja und Ljocha dem BMW ein neues Kennzeichen verschaffen, redet Kostja mit seiner Freundin Anastasia über ihren Plan, Russland für immer den Rücken zu kehren und in Frankreich eine neue Existenz aufzubauen. Kostja zeigt wenig Interesse und sieht in Frankreich kein besseres Leben als in Russland. Ihr Gespräch wird durch einen Anruf von Dimon unterbrochen, der Kostja am Telefon klarmacht, dass er in großen Schwierigkeiten steckt. Dimons Mercedes wurde gestohlen. Die vier Freunde machen sich auf den Weg zu den Gaunern, die Dimons Auto gestohlen haben und finden diese in einem Szene-Restaurant. Es kommt zu einer Verfolgungsjagd und Schießerei, nachdem Ljocha seine Pistole den Dieben präsentiert hat. Nach dem ganzen Stress wollen die vier Freunde ihren neuen BMW feiern und beschließen, einen Kurzurlaub in einer Datscha zu verbringen. Sie verlassen Moskau, werden aber noch an der Stadtgrenze von Polizisten aufgehalten, bei denen sie sich freikaufen müssen. Auf dem Weg zu ihrer Datscha werden sie aber nicht nur von Polizisten aufgehalten, sondern auch von mehreren Mafiagruppierungen und Banden, die Schutzgeld von z. B. Tankstellen oder Rasthöfen verlangen. Als die vier Freunde kurz an einem Parkplatz halten, hört Dimon in einem Radio eines anderen parkenden Fahrzeugs durch eine geheime Botschaft eines Bekannten, dass ganz Moskau auf der Suche nach den vier Freunden ist und diese bloß nicht nach Hause kommen sollen. Die vier Freunde suchen ein kleines Restaurant an der Autobahn auf, in dem Kostja mit einem Freund aus Moskau telefoniert und dieser erfährt, dass in der Schießerei um Dimons Mercedes eine Persönlichkeit, womöglich ein FSB-Agent oder hochangesehener Polizist, erschossen wurde. Er arbeitete undercover und war in Wahrheit kein Krimineller. Dimon, Ramon, Kostja und Ljocha werden wegen Mordes in Moskau polizeilich gesucht. Als die vier jungen Männer am Esstisch sitzen und Borschtsch essen, kommen drei Lastwagenfahrer in den Imbiss. Ljocha lässt gleich seine schlechte Laune an den alten Männern aus, kommt aber auf die Idee, von den Unwissenden Schutzgeld zu verlangen: die vier wollen deren Transport bis zum Ziel begleiten, da sie in Geldnot sind. Die Männer lehnen ab. Nach Ljochas Notfallidee kommen zwei weitere auffällige Männer im Alter der vier Freunde und fordern denselben Lastwagenfahrer auf, seinen Wagen anders zu parken, da er angeblich die Ausfahrt blockiere. Petja verfolgt den weiteren Verlauf der Dinge am Fenster und bemerkt einen Haufen Männer, die den Lastwagenfahrer umringen. Nachdem auch der andere Lastwagenfahrer dies mitbekommt, stimmt er Ljochas Angebot doch zu. Die vier Freunde klären den Konflikt mit der (deutlich zu erkennenden) Banditengruppe auf und begleiten die Lastwagenfahrer bis zu einem Sammelplatz für Lastwägen und Gütertransport. Einer der Lastwagenfahrer bezahlt seinen Schutz, der andere verschwindet aber und holt Verstärkung seiner Fahrer-Freunde, da er sein Teil der Verabmachung nicht zahlen wollte. Es kommt zu einer Schlägerei, in welcher Dimon schwer verletzt wird, als er einen Schraubenzieher in den Bauch gerammt bekommt. Nachdem aber der Rest der Freunde sich durch die Meute durchgeschlagen hat, fahren sie von dem Sammenplatz weg, jedoch mit platten Reifen. Dimon blutet stark und scheint bewusstlos zu werden. Petja, Kostja und Ljocha fahren ratlos weiter, bis sie einen Krankenwagen auf dem Weg entdeckten, der aber nur von einem Markthändler gefahren wird und ihnen keine ärztliche Hilfe anbieten kann. Er gibt den Freunden einen Rat über eine Wunderheilerin, nicht weit weg von deren jetzigen Standort. Sie beschließen, diese geheimnisvolle Frau aufzusuchen, bleiben jedoch in der verschneiten Landschaft stecken und müssen zu Fuß weitergehen und tragen ihren verletzten Freund durch die Nacht. Im Morgengrauen finden sie das Haus der Wunderheilerin in einem kleinen Dorf. Diese kümmert sich um Dimon, während die anderen das Beste aus ihrem Aufenthalt in dem Dorf machen. Während Ramon die Reifen des BMWs repariert, lernt er eine junge hübsche Blondine kennen und verbringt mit ihr die Nacht. Er verspricht ihr auf ernstzunehmende Weise, dass er wiederkommt und sie mit nach Moskau nimmt. Nachdem Dimon von der Wunderheilerin gesund gepflegt ist, wissen die vier Freunde nicht wohin und suchen einen Freund auf, den sie aber nicht finden und erfahren, dass er gerade selber in Schwierigkeiten steckt. In einem Hotelzimmer überlegen die vier Freunde erfolglos nach einem neuen Plan. Während Dimon im Hotelzimmer weiter seiner Erholung nachgeht und Kostja versucht, Anastasia zu erreichen, lernen Ljocha und Petja zwei andere Frauen in einer kleinen Stadt in Baschkortostan und feiern mit diesen. Dabei zeigt Ramon einen genervten Eindruck. Als diese von ihrer langen Nacht in das Hotelzimmer kommen, erzählt Ljocha, dass die beiden Frauen in einer Computerfirma arbeiten und diese am Ende der Woche Kassensturz machen. Kostja, Ljocha und Petja beschließen, diese Firma auszurauben. Dimon weist am selben Abend verzweifelt auf seinen gesundheitlichen Zustand hin, will aber trotzdem bei dem Überfall mitmachen. Außerdem meint er, dass die Gauner in Moskau sein Auto nur deshalb gestohlen haben, weil er diese durch wilde Fahrmanöver provoziert hat. Dimon ist verzweifelt, da er durch sein unreifes Verhalten die vier Freunde in eine schwere Situation gebracht hat.\nGegen Ende sitzen die vier Freunde in ihrem gestohlenen BMW. Sie laden ihre Pistolen und steigen aus dem Auto. Dimon steuert das Auto von der Firma etwas weiter weg und wartet, während die Freunde in die Firma gehen. Er hört Schüsse und Schreie und sieht wie Ljocha angeschossen aus dem Gebäude kommt. Als plötzlich ein Polizeiauto erscheint und im selben Moment Kostja und Petja das Gebäude verlassen, versucht Ljocha seine zwei Freunde zu retten und erschießt mehrere Polizisten, bis er selber erschossen wird. Ein Polizist fordert Verstärkung an. Kostja trägt Ramon auf seinen Schultern, da dieser in der Firma womöglich angeschossen wurde. Jedoch opfert sich auch Ramon um Kostjas Leben zu retten und dreht sich mit dem Rücken zu einer Sondereinheit, die das Gebäude erreicht hat und mit der Maschinenpistole auf Kostja zielt. Dimon versucht währenddessen, zu dem noch lebenden Freund zu fahren, doch der gestohlene BMW springt nicht an. Er zögert auszusteigen, entscheidet sich dann aber wegzufahren und lässt Kostja alleine mit Hände nach oben auf dem Boden kniend zurück. Es kommt zu weiteren Schüssen und somit zu einer Andeutung auf den Film Bumer 2. Dimon lässt den BMW in einem Waldstück zurück und fährt mit dem Bus weg.\nDer Film Bumer zeigt nicht nur die Geschichten der vier Freunde, sondern den späteren Lebenslauf weiterer Nebencharakter:\nder Tankwart-Junge, den sie vor der langen Reise kennengelernt haben. Ljocha schenkt ihm einen Baseballschläger. Im Film wird in einer Minute gezeigt, wie schnell der Junge kriminell wird und was die Zukunft bringen wird.\nder Polizist, der sie mitten auf einer Landfahrtstraße anhält. Kostja raubt sein Handschuhfach aus, nachdem dieser nur Petja, Ljocha und Dimon kontrolliert. Diese kaufen sich aber von dem gestohlenen Geld wieder frei, nachdem die Polizisten Drogen in dem gestohlenen BMW entdecken. Im Film erscheint er als Mann ohne Ansehen, der ein Alkoholproblem hat.\nKatja, die Blondine und einzige junge Frau im Dorf. Ramon verbringt eine Nacht mit ihr. Die Wunderheilerin erwähnt im Film, dass sie ein schweres Leben hat, nachdem ihre Mutter schwer erkrankt ist. Im Film wird in einer Minute gezeigt, dass sie von Ramon eine Tochter bekommt, diese aber ihren Vater nie kennenlernen wird. Außerdem erfährt man, dass die Blondine einen Heiratsantrag von einem Nachbar bekommt, der im Film auch kurz erwähnt wird."
}