{
    "date": "03-05-2021 12:10:19",
    "link": "https://de.wikipedia.org/wiki/Bunny%5Fthe%5FKiller%5FThing",
    "title": "Bunny the Killer Thing",
    "category": "Splatterfilm",
    "text": "\nBunny the Killer Thing ist ein finnischer Kurzfilm von Joonas Makkonen aus dem Jahr 2011. Er ist gleichzeitig die Vorlage für dessen ersten Langfilm Bunny und sein Killerding.\nDie WG um Jari, Olle und Miro will zu einer Party. Mit kommt auch ihr kleiner Hund Turre sowie Miros gerade erst kennen gelernte Freundin, von der er sich nur schwer losreißen kann. Auf der Fahrt mit dem altersschwachen Auto von Miro treffen sie auf eine menschenähnliche Gestalt, die aussieht wie ein riesiges Kaninchen. Das „Bunny“ hat einen monströsen Schwanz und greift die Gruppe an. Dabei tötet sie Jari und vergewaltigt Miros Freundin. Miro gelingt die Flucht. Bevor das Bunny ihn verfolgt, flößt sie dem Hund etwas Blut von sich ein.\nIrgendwann holt das Bunny Miro ein, der die Unterwäschekollektion seiner Schwester trägt, auf dem eine Vagina abgebildet ist. Es gelingt Miro, das Bunny zu verwirren, in dem er sich nackt auszieht. Anschließend kämpfen die beiden und es gelingt Miro, dem Biest den Schwanz abzureißen und es damit totzuprügeln.\nZurück am Auto muss er feststellen, das Turre sich nun ebenfalls in ein Monster mit gigantischem Penis verwandelt hat.\nNach dem Abspann sieht man Jari, der die Attacke überlebt hat, durch den Wald stolpern. Er fällt hin und stirbt an einem Holzstück, das sich in seinen Hals bohrt.\nBunny the Killer Thing hatte seine Premiere am 8. Mai 2011 in Finnland. Der kurze Splatterfilm wurde international auf zahlreichen Festivals gezeigt. Auf dem Festival Cinefantasy IFFF in Brasilien gewann der Kurzfilm den Audience Choice sowie den Best Creature Award.\nIn Finnland erschien er außerdem auf DVD. In Deutschland ist der Film untertitelt als Bonus auf der DVD-Veröffentlichung von Bunny und sein Killerding erhältlich.\nDer finnische Unterhaltungskünstler Henry Saari ist in einem Cameo als erstes Opfer des Killerkaninchens zu sehen.\n"
}