{
    "date": "09-06-2021 15:34:00",
    "link": "https://de.wikipedia.org/wiki/Bunny%5Fund%5Fsein%5FKillerding",
    "title": "Bunny und sein Killerding",
    "category": "Splatterfilm",
    "text": "Der Schriftsteller Mr. McRain wollte sich in Finnland in einer Blockhütte einquartieren, um in aller Ruhe an seinem Buch zu arbeiten. Er wird jedoch entführt und von einem verrückten Wissenschaftler mit einem Serum injiziert, das ihn in einen dauergeilen Kaninchenmensch mit gigantischen Penis verwandelt. Nachdem er seine Peiniger überwältigen konnte flieht er in die finnische Nacht.\nDie Freunde Mise und Jari planen ein gigantisches Partywochenende mit den beiden Freundinnen Sara und Nina. Mit kommen auch noch die Designerin Emma, die immer eine FFP2-Maske mit Ventil trägt und eine Modelinie mit aufgedruckter Vagina für Männer entworfen hat, sowie ihr Freund Tuomas. In den eigens ausgeliehenen Krankenwagen hat sich auch noch Jaris jüngerer Bruder Jesse eingeschlichen, der ein Auge auf Nina geworfen hat. Unterwegs treffen sie auch auf die drei etwas merkwürdig wirkenden Tim, Vincent und Lucas, die eine Autopanne haben. Da Sara ein Auge auf Vincent geworfen hat, schleppen sie das Auto ab. \nDie Party beginnt und es wird jede Menge Alkohol vernichtet. Tim und Mise beschließen, das Auto zu reparieren. Als alle betrunken sind, überschlagen sich die Ereignisse. Sara und Vincent verbringen eine nette Nacht zusammen, bis Sara so betrunken ist, das Vincent sie ins Bett begleitet, dort aber artig zurücklässt. Stattdessen wird Sara von ihrer besten Freundin Nina vergewaltigt, was Jaris mitbekommt. Anschließend taucht auch das Killerbunny auf und tötet und vergewaltigt sich durch die gesamte Gruppe sowie eine weitere Partygesellschaft, die in der Umgebung am Feiern ist. Nur einige wenige überleben, darunter Jesse, der erleben muss, wie Nina zunächst versucht ihre Haut zu retten, als sie Sara vor das Killerbunny wirft. Sara kann sich jedoch losreißen. Nina kann dem Bunny nicht entkommen, der sie tötet und anschließend vergewaltigt.\nAm Ende gelingt es nur Tim und Mise den Wagen wieder zum Laufen zu bringen. Sie nehmen Sara mit auf ihrer Flucht. Mise und Sara müssen jedoch feststellen, das sich im Kofferraum des Wagen von Tim, Vincent und Lucas die Sängerin Lara Jessica Svensson befindet. Die drei Männer haben sie entführt und sollten sie zum verrückten Wissenschaftler bringen. Das Killerbunny findet die vier und kann Lara töten. Anschließend reißen ihm die drei verbliebenen Helden den Penis ab und Sara prügelt ihn anschließend mit diesem augenscheinlich tot.\nDer verrückte Wissenschaftler nimmt das Trio gefangen. Da Lara vom Killerbunny getötet wird, versucht er Sara als sie auszugeben, als dessen Auftraggeber, eine Bande von vergewaltigern auftauchen. Es gelingt der Gruppe sich jedoch zu befreien. Sie stellen sich den Vergewaltigern entgegen und töten sie. Anschließend verlassen sie den Ort des Geschehens. Am Ende ist das Killerbunny zu sehen, das nun statt eines Penis ein klaffendes Loch hat.\nNach dem Abspann erlebt Jesse ein amouröses Abenteuer bei einem alten Einsiedler und dessen wunderschöner Tochter.\n"
}