{
    "date": "03-05-2021 12:10:20",
    "link": "https://de.wikipedia.org/wiki/Bunny%5Fund%5Fsein%5FKillerding",
    "title": "Bunny und sein Killerding",
    "category": "Splatterfilm",
    "text": "\nBunny und sein Killerding ist eine finnische Horror-Komödie von Joonas Makkonen aus dem Jahr 2015. Er ist eine Art Langfassung seines Kurzfilms Bunny the Killer Thing aus dem Jahr 2011.\nDer Schriftsteller Mr. McRain wollte sich in Finnland in einer Blockhütte einquartieren, um in aller Ruhe an seinem Buch zu arbeiten. Er wird jedoch entführt und von einem verrückten Wissenschaftler mit einem Serum injiziert, das ihn in einen dauergeilen Kaninchenmensch mit gigantischen Penis verwandelt. Nachdem er seine Peiniger überwältigen konnte flieht er in die finnische Nacht.\nDie Freunde Mise und Jari planen ein gigantisches Partywochenende mit den beiden Freundinnen Sara und Nina. Mit kommen auch noch die Designerin Emma, die immer eine FFP2-Maske mit Ventil trägt und eine Modelinie mit aufgedruckter Vagina für Männer entworfen hat, sowie ihr Freund Tuomas. In den eigens ausgeliehenen Krankenwagen hat sich auch noch Jaris jüngerer Bruder Jesse eingeschlichen, der ein Auge auf Nina geworfen hat. Unterwegs treffen sie auch auf die drei etwas merkwürdig wirkenden Tim, Vincent und Lucas, die eine Autopanne haben. Da Sara ein Auge auf Vincent geworfen hat, schleppen sie das Auto ab. \nDie Party beginnt und es wird jede Menge Alkohol vernichtet. Tim und Mise beschließen, das Auto zu reparieren. Als alle betrunken sind, überschlagen sich die Ereignisse. Sara und Vincent verbringen eine nette Nacht zusammen, bis Sara so betrunken ist, das Vincent sie ins Bett begleitet, dort aber artig zurücklässt. Stattdessen wird Sara von ihrer besten Freundin Nina vergewaltigt, was Jaris mitbekommt. Anschließend taucht auch das Killerbunny auf und tötet und vergewaltigt sich durch die gesamte Gruppe sowie eine weitere Partygesellschaft, die in der Umgebung am Feiern ist. Nur einige wenige überleben, darunter Jesse, der erleben muss, wie Nina zunächst versucht ihre Haut zu retten, als sie Sara vor das Killerbunny wirft. Sara kann sich jedoch losreißen. Nina kann dem Bunny nicht entkommen, der sie tötet und anschließend vergewaltigt.\nAm Ende gelingt es nur Tim und Mise den Wagen wieder zum Laufen zu bringen. Sie nehmen Sara mit auf ihrer Flucht. Mise und Sara müssen jedoch feststellen, das sich im Kofferraum des Wagen von Tim, Vincent und Lucas die Sängerin Lara Jessica Svensson befindet. Die drei Männer haben sie entführt und sollten sie zum verrückten Wissenschaftler bringen. Das Killerbunny findet die vier und kann Lara töten. Anschließend reißen ihm die drei verbliebenen Helden den Penis ab und Sara prügelt ihn anschließend mit diesem augenscheinlich tot.\nDer verrückte Wissenschaftler nimmt das Trio gefangen. Da Lara vom Killerbunny getötet wird, versucht er Sara als sie auszugeben, als dessen Auftraggeber, eine Bande von vergewaltigern auftauchen. Es gelingt der Gruppe sich jedoch zu befreien. Sie stellen sich den Vergewaltigern entgegen und töten sie. Anschließend verlassen sie den Ort des Geschehens. Am Ende ist das Killerbunny zu sehen, das nun statt eines Penis ein klaffendes Loch hat.\nNach dem Abspann erlebt Jesse ein amouröses Abenteuer bei einem alten Einsiedler und dessen wunderschöner Tochter.\nJoonas Makkonen drehte 2011 den 18-minütigen Kurzfilm Bunny the Killer Thing. 2015 verwandelte er das Drehbuch zu diesem Kurzfilm in einen Langfilm um. Dazu arbeitete er Ideen des Originals, wie die Unterhosen-Modelinie von Emma, aus. Beim dreh griff er außerdem auf Darsteller des Kurzfilms zurück.\nAuffallend an dem Film ist seine explizite Darstellung von Gewalt sowie einige tabubrechende Szenen, wie die Vergewaltigung einer Toten. In seiner eigentlich eher komischen Machart und seiner abstrusen Geschichte erinnert er etwas an die Kultwerke Bad Taste und Braindead von Peter Jackson, die Makkonen auch als Inspiration dienten.\nDer Film wurde 2015 auf diversen Filmfestivals aufgeführt. Er gewann mehrere Filmpreise, unter anderem „Best Exploitation“ auf dem Arizona Underground Film Festival sowie den „Madness Award Best Film“ auf dem Nocturna Madrid International Fantastic Film Festival. Die beiden Darsteller Orwi Manny Ameh und Jari Manninen wurden auf dem Buenos Aires Rojo Sangre zum besten Darsteller gewählt. In Finnland wurde der Film am 6. November 2015 veröffentlicht und lief dort in verschiedenen Kinos, bevor er schließlich auf DVD veröffentlicht wurde.\nIn Deutschland erlebte er seine Premiere auf dem Cinestrange Filmfestival. Eine um vier Minuten geschnittene Fassung auf DVD und Blu-Ray folgte am 1. Dezember 2016. 2020 erschien eine ungekürzte Fassung im Mediabook mit einer JK-Freigabe.\nAsh Williams vom Horromagazin.de vergab drei von fünf Sternen für den Film. Er kommt zu folgendem Fazit:\n„Ansonsten passen Atmosphäre, Schauspieler und Dialoge gut zusammen. Auch wenn nicht auf höchstem Niveau, bleibt der Film stets unterhaltsam. Er hat eine gewisse Portion (finnischen) Humors und nimmt sich selbst nicht ganz ernst, und so soll es in diesem Genre ja auch sein. Hin und wieder gibt es natürlich ein paar Längen. Da schauen wir aber gern drüber weg. (…)Außergewöhnlich, unterhaltsam und durchgeknallt. Von Trash-Perlen wie „Bad Taste“ ist „Bunny und sein Killerding“ allerdings weit entfernt.“\n"
}