{
    "date": "09-06-2021 15:37:10",
    "link": "https://de.wikipedia.org/wiki/Burn%5FNotice%3A%5FThe%5FFall%5Fof%5FSam%5FAxe",
    "title": "Burn Notice: The Fall of Sam Axe",
    "category": "Agentenfilm",
    "text": "Navy-SEAL-Commander Sam Axe wird im Rahmen eines Debriefings zu seiner vorherigen Mission in Kolumbien befragt.\nNach einer Affäre mit der Frau eines vorgesetzten Generals, ohne zu wissen, dass sie verheiratet ist, wird Sam vom selbigen General umgehend nach Kolumbien geschickt. Dort soll er der örtlichen Miliz unter Comandante Veracruz helfen, die Terroristengruppe Espada Ardiente (dt. etwa Flammendes Schwert) ausfindig zu machen.\nEin Krankenhaus in den Bergen gilt als mögliches Ziel der Terror-Gruppe. Während einer Erkundungstour auf eigene Faust erfährt Sam, dass Veracruz einen Angriff auf das Krankenhaus plant und anschließend Sam zu töten, um dies der Espada Ardiente anzuhängen und durch die Tötung Sams US-Unterstützung zu erhalten. Sam täuscht seine Entführung vor, um mit den beiden Betreibern der Klinik, Ben Delaney und Amanda Maples, sowie den Kranken fliehen zu können. Das Mädchen Beatriz, das aus der Gegend stammt, warnt Sam ebenfalls vor der heranrückenden Miliz. Um entkommen zu können, sprengen Sam und Ben die Klinik als Ablenkungsmanöver selbst in die Luft.\nDa sie keine andere Möglichkeit sehen, machen sie sich auf den Weg zur Espada Ardiente, wie Beatriz vorgeschlagen hatte. Dort stellt sich heraus, dass es sich bei der Espada Ardiente um meist ältere, an sich friedliche, Ziegenhirten handelt. Um Hilfe zu erhalten, kehrt Sam zu Veracruz zurück, damit er seine Vorgesetzten erreichen kann. Kurz danach wird er allerdings von Veracruz gefangen genommen.\nDurch einen Ablenkungs-„Angriff“ der Espada Ardiente kann Sam entkommen. Sam gibt den Hirten ein kurzes Training, um gegen die wesentlich besser ausgestattete Miliz von Veracruz bestehen zu können. Gemeinsam macht man sich auf den Weg zu einer CIA-Station in den Bergen, um von dort Hilfe zu bekommen. Trotz eines ersten Angriffs durch die Miliz schafft man es zur Station, dort befinden sich allerdings nur zwei CIA-Angestellte und Überwachungsequipment. Diese rufen Verstärkung und wollen Sam in einem Hubschrauber zur Basis mitnehmen, damit die versprochene Verstärkung kommen kann. Auf dem Flug erzählen die Agenten, dass keine Verstärkung kommen wird, da kein US-Personal mehr betroffen sei. Um den Zurückgelassenen zu helfen und sein Versprechen zu halten, zwingt Sam die beiden mit vorgehaltener Waffe umzukehren.\nDer Sam befragende Admiral legt ihm nahe, einen Militär-Anwalt hinzuzuziehen, da es schlecht für Sam aussehe. Sam verzichtet und beschreibt weiter, was geschah.\nWieder angekommen zwingt Sam die CIA-Agenten, Hilfe zu rufen, diese braucht allerdings drei Stunden, bis sie eintrifft. Sam und die Espada Ardiente müssen sich Veracruz, der inzwischen Verstärkung erhalten hat, stellen. Nachdem ihnen die Munition ausgegangen ist, müssen sie sich zur Station zurückziehen. Um Zeit zu gewinnen, stellt sich Sam Veracruz. Es rücken reguläre kolumbianische Einheiten an, sie nehmen Veracruz und seine Männer gefangen und verhindern damit, dass Sam getötet wird. Er wird anschließend zur Befragung mitgenommen.\nDer Admiral sieht die Situation so, dass Sam durch seine Handlungen angeklagt werden dürfte. Sam erzählt, dass Beatriz Fotos von der Mission gemacht hat und diese in einer der größten kolumbianischen Zeitungen veröffentlicht werden. Sam erreicht seine ehrenhafte Entlassung mit vollen Bezügen sowie ein Ticket erster Klasse nach Miami.\n"
}