{
    "date": "03-05-2021 12:28:58",
    "link": "https://de.wikipedia.org/wiki/Bush%5FChristmas%5F%E2%80%93%5F40%5FGrad%5Fim%5FSchatten",
    "title": "Bush Christmas – 40 Grad im Schatten",
    "category": "Weihnachtsfilm",
    "text": "Bush Christmas – 40 Grad im Schatten (Originaltitel: Bush Christmas, Verweistitel Prince and the Great Race) ist ein australischer Familienfilm von 1983 unter der Regie von Henri Safran. Die Filmhandlung beruht auf einer Literaturadaption der Novelle von Ralph Smart, die von Mary Cathcart Borer nacherzählt wurde. Es handelt sich um eine Neuverfilmung des Films Die Kinder von Mara-Mara von 1947. \nDie junge Helen, gespielt von der zu dieser Zeit 14-jährigen Nicole Kidman in ihrer ersten Filmrolle, verfolgt zusammen mit ihren Geschwistern und dem Aborigine Manalpuy Pferdediebe in der unwegsamen australischen Wildnis.\nDie Familie Thompson lebt davon, dass sie Rennpferde züchtet. Als ihr Prince, ihr wertvollstes Pferd, gestohlen wird, nimmt Helen, die Tochter der Familie, zusammen mit ihrem jüngeren Bruder und einem Cousin aus England, die Verfolgung der Pferdediebe auf. Mit von der Partie ist auch Manalpuy, ein Aborigines-Junge, und Freund der Thompson-Kinder. Nicht nur Helen weiß, dass die Thompsons Prince für ein bedeutendes Rennen mit hoher Siegprämie gemeldet haben, um mit dem Gewinn des Geldes eine drohende Zwangsenteignung abwenden zu können. \nAuf ihrer abenteuerlichen Jagd durch die australische Wildnis verirren sich die Kinder im Busch und müssen ums Überleben kämpfen. Letztendlich gelingt es ihnen aber, die Diebe gefangen zu nehmen und Prince noch rechtzeitig zum Rennen zurückzubringen. Und das Tier erfüllt die in es gesetzten Erwartungen, gewinnt das Rennen und damit auch die Siegprämie. Für die Thompsons ein Grund, das Weihnachtsfest in besonderer Dankbarkeit und frohen Herzens zu feiern.\nProduziert wurde der Film von der australischen Hoyts Productions. Die Filmaufnahmen wurden in Beaudesert im südöstlichen Queensland in Australien gedreht. \nNachdem der Produktionsgesellschaft beim ersten Anlauf, den Film zu erstellen, das Geld ausgegangen war, wurde für den zweiten Anlauf Henri Safran mit der Regie beauftragt. Safran stellte sich der Aufgabe und übernahm die bereits vorhandene Besetzung unbesehen. Für Nicole Kidman begann mit ihrer ersten Filmrolle ein neuer Lebensabschnitt. Die Jungschauspielerin zeigte sich schockiert, als sie erstmals Filmaufnahmen von sich sah. Sie soll geäußert haben: „Ich konnte nicht glauben, dass ich das war, mit diesem blöden Gang und der merkwürdigen Stimme.“ Trotz ihrer Meinung von sich selbst, wurde der Film ein Erfolg, der Kidman im Anschluss eine Rolle in der Actionkomödie BMX-Bandits verschaffte. Bereits in ihrem ersten Film wird sie von Petra Barthel synchronisiert, die sie später in fast allen ihren Filmen sprach.\nIn Australien wurde der Film am 22. Dezember 1983 veröffentlicht. In der DDR lief er als Erstausstrahlung am 21. Dezember 1986 im DFF unter dem Titel Pfeilschnelle Pferde – pfiffige Diebe. In der Bundesrepublik Deutschland wurde er erstmals am 5. Juli 1992 im Programm des MDR/ORB gezeigt. In Portugal lief der Film unter dem Titel Memórias dum Natal. \nCinema war der Ansicht, dass es sich um ein „passables Remake eines Kinderfilms von 1947“ handele und zog das Fazit: „O. k.-Abenteuer mit der jungen Kidman.“\nFür das Lexikon des internationalen Films handelte es sich um „Spannend-humorvolle Jugendunterhaltung“.\n"
}