{
    "date": "03-05-2021 12:12:09",
    "link": "https://de.wikipedia.org/wiki/Bye%5FBye%5FBluebird",
    "title": "Bye Bye Bluebird",
    "category": "Roadmovie",
    "text": "Bye Bye Blue Bird (Abkürzung: BBBB) ist das erste färöische Roadmovie und wurde 1999 uraufgeführt.\n„Kleine Inseln sind einfach nicht für Menschen gemacht, nur für Vögel, die hier wieder wegfliegen können“\nDie Freundinnen Rannvá und Barba – beide Models und Mitte zwanzig – kehren nach einigen Jahren im Ausland auf die Färöer zurück. Mit ihrer schrillen Aufmachung (bunte Haare und ausgefallene Kleidung) sowie ihrer „kontinentalen Attitüde“ fallen sie in der konformistischen und traditionsbewussten Inselgesellschaft aus dem Rahmen. Beim Einbuchen im Hotel geben sie sich zunächst als Französinnen aus. Sind sie überhaupt noch Färingerinnen?\nEigentlich wollten Rannvá und Barba Familienangelegenheiten klären, doch nun begeben sie sich auf eine Reise zu sich selbst und ihren Wurzeln. Der Fischer Rúni nimmt sie in seinem alten Ford Granada mit, der mit seiner Innenausstattung (Bezüge im Zebra-Design, ausgestopftes Krokodil auf der Hutablage und dergleichen) kongenial zum Erscheinungsbild der beiden Mädchen passt. Rúni „rettet“ sie damit, und auf ihrem Weg zu den Nordinseln treffen sie allerlei „äußerst merkwürdige“ Leute.\nBye Bye Blue Bird ist auch ein Landschaftsfilm über die Färöer. Er versucht eine Suche nach Identität zwischen Brauchtum und Moderne, Erwachsenwerden und Familienbanden. Kritiker beschreiben ihn als ernst, glaubwürdig, melodramatisch und satirisch. Die Filmmacher haben sich nach eigenen Angaben an Wim Wenders, Jim Jarmusch, Aki Kaurismäki, und Hal Hartley orientiert.\n\nAuf die Frage, wie man ein Roadmovie auf einem Archipel drehen kann, der gerade mal 1.000 Kilometer Straßennetz hat, antwortet Katrin Ottarsdóttir: „Ja, das scheint unmöglich zu sein − aber dennoch. Das Auto fungiert als Universum. Wo die Tour zu Ende ist und das Auto nicht mehr den Rahmen bildet, haben sie [Rúni und die jungen Frauen] sich nicht mehr viel zu sagen. Ich kann das gut leiden.“\n"
}