{
    "date": "03-05-2021 12:10:20",
    "link": "https://de.wikipedia.org/wiki/Cabin%5FMassacre",
    "title": "Cabin Massacre",
    "category": "Splatterfilm",
    "text": "\nCabin Massacre (Originaltitel: Farm House, auch Farmhouse geschrieben) ist ein US-amerikanischer Splatterfilm von George Bessud aus dem Jahr 2008 mit Jamie Anne Allman, William Lee Scott, Kelly Hu und Steven Weber in den Hauptrollen.\nScarlet und Chad verlassen ihre Heimat, um in Seattle ein neues Leben zu beginnen. Die beiden haben eine schwere Zeit hinter sich: Ihr neugeborener Sohn Günther kam mit einer Behinderung auf die Welt und ist kurze Zeit später gestorben. Chad plagen hohe Spielschulden und seine Gläubiger bedrängen Scarlet. Sie verschenken ihre Möbel an ihre Nachbarn Rebecca und Jonas und fahren mit wenigen Habseligkeiten davon. Die lange Autofahrt führt sie durch eine verlassene Gegend. Chad schläft nach acht Stunden Fahrt am Steuer ein und kommt von der Fahrbahn ab. Er zerstört einen Kabelverzweiger und die beiden landen unverletzt in einem Straßengraben. Da ihre Mobiltelefone keinen Empfang haben, können sie keine Hilfe herbeiholen. Ihre einzige Hoffnung ist ein einsames, auf einem Hang gelegenes Haus inmitten von Weinreben. Dort treffen sie auf die Bewohner Samael und Lilith, die angeben, dort ein Weingut zu betreiben. Ihnen steht der taube Alal zur Seite, der von Samael herablassend behandelt wird. Scarlet und Chad werden hingegen freundlich aufgenommen. Samael bemerkt, dass das Telefon nicht mehr funktioniert und bietet den beiden daher an, in ihrem Haus zu übernachten: Die nächste Werkstatt sei weit entfernt und könne heute nicht mehr erreicht werden. Das Paar nimmt das Angebot dankbar an und bleibt zum Abendessen. Scarlet und Chad sind zunächst irritiert, als sie beide in getrennten Zimmern mit je einem Einzelbett übernachten sollen. Doch mangels einer Alternative entschließen sie sich, in dem Weingut zu bleiben. \nChad kann zunächst nicht einschlafen. Er wundert sich über ein flackerndes Licht in einem angrenzenden Schuppen, in dem er Alal vermutet, legt sich dann aber wieder hin. Einige Zeit später wacht Chad erneut auf und beobachtet Samael und Lilith beim Sex. Als Lilith ihn bemerkt, kehrt er zunächst in sein Zimmer zurück, schleicht aber anschließend durch das Haus, wo er erneut auf Lilith trifft. Beide gehen wieder in ihre Zimmer und Chad schläft endlich ein. Scarlet wird kurze Zeit später von Samael im Schlaf überrascht und verschleppt. Chad wacht von einem Geräusch auf, öffnet die Zimmertür und wird unvermittelt von Samael angegriffen und niedergeschlagen. \nAls er wieder aufwacht, sitzt er gefesselt auf dem Dachboden des Schuppens und muss mitansehen, wie Samael seine Scarlet auf einer Vorrichtung fixiert und sie immer wieder kopfüber in einen mit Wasser gefüllten Bottich tränkt, sodass sie zu ertrinken droht. Samael fordert den immer noch an den Händen gefesselten Chad auf, Scarlet zu retten, indem er ihm ein Seil in seinen Mund zu fassen gibt, mit dem er die Vorrichtung bedienen kann. Chads Kräfte reichen jedoch nicht aus und so muss er mit ansehen, wie der Kopf seiner Freundin in dem Bottich versinkt. Samael und Lilith verlassen den Schuppen zum erneuten Sex. \nChad gelingt es, seine Fesseln an einem offenen Kamin durchzubrennen und Scarlet aus der Halterung zu befreien. Er schafft es, sie wiederzubeleben, und die beiden wollen durch ein offenes Fenster fliehen. Scarlet gelingt mithilfe von Alal die Flucht in die Weinberge, während Lilith Chad mit einem vorgehaltenen Gewehr dazu zwingt, wieder in den Schuppen zurückzusteigen. Dort entreißt er ihr die Waffe und schlägt sie bewusstlos. Scarlet und Alal hingegen werden von Samael in den Weinberg verfolgt; dort kann er Alal in seine Gewalt bringen, während Scarlet flieht. Samael sticht Alal ein Auge aus und droht damit, das andere Auge auch noch zu zerstören, wenn Scarlet nicht freiwillig zu ihm zurückkehrt. Sie gehorcht, wird von Lilith in der Küche an einen Stuhl gefesselt und dort mit  einer Küchenreibe an ihrem Unterschenkel gefoltert. Samael macht sich derweil auf die Suche nach Chad. Er wiederum kehrt in die Küche zurück und kämpft mit Lilith. Es gelingt ihm, ihr ein Bratenthermometer in die Schläfe bohren und sie damit zu töten. Er befreit Scarlet, doch als die beiden fliehen wollen, betritt Samael die Küche. Es kommt zwischen den beiden Männern zu einem Zweikampf. Doch dieses Mal ist es Scarlet, die Chad rettet und Samael mit einem Messer in den Rücken sticht. Als beide mit Samaels Auto fliehen wollen, werden sie von ihm verfolgt. Chad überfährt in mehrfach und rast mit dem Auto in die Nacht. \nNach vielen Stunden Fahrt durch die Dunkelheit wundern sich beide über die ausbleibende Morgendämmerung. Schließlich geht das Benzin zur Neige, und das Auto stoppt. Sie verlassen das Fahrzeug und laufen zu einem dunklen Haus. Dort angekommen müssen sie feststellen, dass sie wieder vor dem Weingut stehen. Samael und Lilith stehen als Untote hinter ihnen. Die konfrontieren das Paar damit, dass es eine große Schuld auf sich geladen habe und sie verdammt seien. Chad fleht sie an, dass man ihn einfach töten solle, doch die beiden machen ihnen klar, dass sie bereits bei dem Autounfall ums Leben gekommen sind. Nun erscheint auch ein unverletzter Alal und öffnet ein Scheunentor, aus dem das Böse in Gestalt eines alten Mannes heraustritt. Es ist derselbe Mann, den Scarlet bereits als kleines Kind anlässlich der Beerdigung ihres Vaters in einer Kirche getroffen hat. Er sah damals schon das „Potenzial“ von Scarlet, Böses zu tun – genau wie ihre Mutter. Sie brachte seinerzeit Scarlets Vater um, der das junge Mädchen immer und immer wieder misshandelt hatte. Und das Böse war es auch, der die inzwischen erwachsenen Scarlet auf die Idee brachte, ihren Sohn in einer Badewanne zu ertränken, um mit der Lebensversicherung die Spielschulden zu begleichen. Scarlet fleht das Böse um Gnade und bittet um eine zweite Chance. Das Böse ist sich jedoch nicht sicher, ob Scarlet wirklich anders entscheiden würde, wenn sie noch einmal die Gelegenheit dazu bekäme. In der letzten Szene ist Scarlet mit dem Sohn zu sehen, wie sie ihn in die Badewanne legt und ertränkt, während Chad im Nebenraum tatenlos zuschaut. Aus dem Off hört man ihre Stimme, wie sie auf diese Frage mit „Nein“ antwortet.\nDer Film wurde am 25. Oktober 2008 erstmals auf dem International Horror and Sci-Fi Film Festival gezeigt. Die Videopremiere in den USA fand am 29. September 2009 statt. Auf dem Los Angeles Latino Film Festival wurde der Film am 15. Oktober 2009 gezeigt.  In Deutschland erschien er am 23. August 2013 auf DVD unter dem Titel Cabin Massacre.\nDie Community moviepilot bewertete den Film mit 5,5 von 10 möglichen Punkten (Stand: Oktober 2014). Jörg Hesse lobt auf splashmovies eine gute Story sowie motiviert agierende Darsteller.\n"
}