{
    "date": "09-06-2021 15:34:42",
    "link": "https://de.wikipedia.org/wiki/Cannonball%5F%281976%29",
    "title": "Cannonball (1976)",
    "category": "Roadmovie",
    "text": "Der Trans-America Grand Prix ist ein illegales Rennen, das jedes Jahr auf der Strecke von Los Angeles nach New York City durchgeführt wird. Der gerade aus dem Gefängnis entlassene Rennfahrer Coy „Cannonball“ Buckman, hofft darauf, das Rennen zu gewinnen und seine Karriere wieder in Schwung zu bringen. Er war für einen unter Alkoholeinfluss begangenen Autounfall verurteilt worden, bei dem ein Mädchen starb. Das Rennteam Modern Motors hat sowohl ihm als auch seinem Erzrivalen Cade Redman einen Vertrag angeboten – wer von beiden als Sieger aus dem Rennen hervorgeht wird diesen bekommen. Coy ist noch auf Bewährung und hat als Auflage, nicht die Staatsgrenze zu passieren. Er hat eine Affäre mit seiner Bewährungshelferin Linda, die ihn von seinem Vorhaben abhalten möchte – das jedoch nur um ihn zu zwingen, sie mit ins Rennen zu nehmen.\nAuch Redman absolviert das Rennen nicht alleine. Er wird von Country-Sänger Perman Waters und dessen Managerin Sharma Capri begleitet, die sich bereit erklärt haben, seine Ausgaben für das Rennen zu übernehmen, wenn er sie in seinem Dodge Charger mit nach New York nimmt.\nWeitere Teilnehmer des Rennens sind:\nDas Surferpärchen Jim Crandell und Maryann, die mit der Chevrolet Corvette von Maryanns Vater unterwegs sind.\nTerry McMillan in einem Chevrolet Blazer\nDie drei Kellnerinnen Sandy, Ginny und Wendy in einem aufgemotzten 1968er Chevrolet Sportsvan\nDer deutsche Fahrer Wolf Messer in einem De Tomaso Pantera\nDer Afroamerikaner Beutell in einem Lincoln Continental, den er für ein reiches Ehepaar nach New York bringen soll. Die Auftraggeber wissen jedoch nicht, dass er mit ihrem Wagen an einem Rennen teilnimmt.\nBuckmans bester Freund Zippo in einem Pontiac Trans Am, der genauso aussieht wie der von Coy.Ohne Coys Wissen hat sein Bruder Bennie eine hohe Wette auf das Rennen abgeschlossen, und versucht mit unlauteren Methoden sicherzustellen, dass Coy gewinnt.\nDas Rennen entwickelt sich unter diesen Vorzeichen zu einem Destruction Derby, Messer wird beispielsweise von Bennie in die Luft gejagt. McMillan versucht sich einen Vorteil zu verschaffen, indem er seinen Blazer per Flugzeug nach New York bringen lässt und vor Ort das Ende des Rennens mit seiner Geliebten Louisa abwartet. Beutells Lincoln wird im Laufe des Rennens immer weiter beschädigt und Jim und Maryann haben Probleme mit einem defekten Keilriemen. Die Auseinandersetzung zwischen Coy und Redman findet auf der Rennstrecke ihren zwischenzeitlichen Höhepunkt, als die beiden sich gegenseitig von der Strecke drängen wollen. Coy kommt später in der Nacht von der Piste ab und zerstört sein Fahrzeug, da seine Scheinwerfer von Redman zerstört wurden. In einem nahe gelegenen Dorf kann er einen 1969er Ford Mustang ergattern und das Rennen fortsetzen.\nWährenddessen werden Zippo umd Linda im Zuge einer Verwechslung von einer durch Redman beauftragten Motorradgang aufgehalten, welche versucht die beiden gewaltsam an der Weiterfahrt zu hindern; allerdings wird die Gang durch Lindas beherzten kämpferischen Einsatz im die Flucht geschlagen.\nAls Coy dazustößt, kann eines der verprügelten Gangmitglieder zwar den Tank von Coys Mustang beschädigen, das Leck kann jedoch von Coy wieder geflickt werden.\nWenig später kommt es zum finalen Zweikampf zwischen ihm und Redman. Dieser hat in der Zwischenzeit seine Mitfahrer Perman und Sharma rabiat aus seinem Wagen geworfen, wobei die Gitarre des Musikers zu Bruch ging. In einem hitzigen Fahrduell mit Coy gerät ein Bruchstück der Gitarre unter die Pedalerie, wodurch Redman die Kontrolle über sein Fahrzeug verliert und von einer Brücke stürzt. Das Fahrzeug explodiert und Redman stirbt.\nIn der Zwischenzeit hat Bennie einen Scharfschützen engagiert, um den Fahrer des „anderen“ Trans Am zu töten, der dabei ist, Coy zu schlagen. Er ist sich dabei nicht bewusst, dass der Fahrer Coys Freund Zippo ist und Linda mittlerweile auch in diesem Auto sitzt. Mittlerweile hat sie auch herausgefunden, dass der Fahrer des Unfallwagens, der das Mädchen tötete, nicht Coy, sondern Zippo war. Coy hatte die Schuld auf sich genommen, da er wusste, dass Zippo im Gefängnis nicht überleben würde.\nBennies Attentäter erschießt Zippo während der Fahrt, wodurch das Fahrzeug verunfallt und explodiert. Linda kommt lebend aus dem Auto, ist aber schwer verletzt. Jim und Maryann nehmen die bewusstlose Linda mit zum nächsten Krankenhaus. Das Wrack des Trans Am verursacht eine Massenkarambolage auf dem Freeway.\nTerry McMillan und Louisa erreichen als Erste die Ziellinie, aber Louise rutscht eine Bemerkung heraus, wodurch klar wird, dass sie geflogen sind und werden daraufhin disqualifiziert. Die Mädchen im Van und Coy erreichen New York Kopf an Kopf, entscheiden sich in der Stadt jedoch für unterschiedliche Wege. Coy nimmt die George Washington Bridge, die Mädchen den Lincoln Tunnel. Dabei kommen sie in starken Verkehr und verunfallen beim Abkürzen. Coy erreicht das Ziel und muss für den Sieg nur noch seine Zeitkarte stempeln lassen, nimmt aber davon Abstand, als er erfährt, dass Zippo und Linda verunglückt sind und Bennie Schuld daran hat. Er zerreißt seinen Beleg, damit dieser nicht mehr gestempelt werden kann. Somit kann Bennie seine Wette nicht mehr gewinnen und wird von der Mafia in Gewahrsam genommen, bei der er sich seinen Einsatz geliehen hatte. Coy bekommt den Vertrag mit dem Rennteam und wird vom Manager ins Krankenhaus gefahren, um Linda zu treffen. Das Rennen wird von Jim und Maryann gewonnen. Sie sind überglücklich, da sie den Sieg durch den Umweg über das Krankenhaus nicht mehr erhofft hatten und erhalten das Preisgeld von 500.000 US-Dollar.\nIm Krankenhaus freuen sich Coy und Linda, dass sie wieder zusammengekommen sind. In der Zwischenzeit liefert Beutell den mittlerweile total zerstörten Lincoln vor einem Hotel bei den total verblüfften Besitzern ab.\n"
}