{
    "date": "03-05-2021 12:12:10",
    "link": "https://de.wikipedia.org/wiki/Cannonball%5FFieber%5F%E2%80%93%5FAuf%5Fdem%5FHighway%5Fgeht%E2%80%99s%5Ferst%5Frichtig%5Flos",
    "title": "Cannonball Fieber – Auf dem Highway geht’s erst richtig los",
    "category": "Roadmovie",
    "text": "← VorgängerAuf dem Highway ist wieder die Hölle los\nCannonball Fieber – Auf dem Highway geht’s erst richtig los (Originaltitel: Speed Zone!) ist eine US-amerikanische Actionkomödie von Jim Drake aus dem Jahr 1989. Sie ist nur dem deutschen Titel nach eine Fortsetzung der Actionkomödien Auf dem Highway ist die Hölle los (1981) und Auf dem Highway ist wieder die Hölle los (1984).\nIn Vorbereitung auf den berüchtigten \"Cannonball Run\", einem illegalen dreitägigen Cross Country-Rennen von Washington, D.C. nach Santa Monica, wo der Gewinner und fünf Zweitplatzierte eine Million US-Dollar erhalten, versammeln sich mehrere Menschen in einem Landgasthof. Der hitzköpfige Polizeipräsident von Washington, Spiro T. Edsel, verhaftet jedoch zusammen mit seinem leidgeprüften Assistenten Whitman alle Fahrer, um das Rennen zu verhindern. Daher müssen Sponsoren bis zum nächsten Tag Ersatzfahrer finden.\nLeo Ross, der sieht, dass sein alter Schulrivale Charlie Cronan fahrerische Fähigkeiten hat, während er als Parkservice arbeitet, schikaniert ihn dazu, seinen BMW zu fahren. Ross überredet Charlie auch, Tiffany, eine unterbelichtete Marilyn Monroe-artige Schauspielerin, mitzubringen.\nVic DeRubis ist ein Auftragsmörder, der Alec Stewart töten soll, einen englischen Versager und zwanghaften Spieler, der Geld verschwendet hat, das er von Kredithaien geliehen hat. Alec überredet Vic, mit ihm zu fahren, in der Hoffnung, den Cannonball Run zu gewinnen und die verschiedenen Gangster auszubezahlen. Sie arbeiten in einem Jaguar XJS zusammen.\nLea Roberts und Margaret übernehmen einen Ferrari Daytona Spyder, nachdem der Fahrer, den sie für sich zu gewinnen versuchen, verhaftet wird. Als MIT-Absolventen mit Interesse für Elektronik und Gadgets geraten sie durch das Preisgeld und die Herausforderung in Versuchung.\nAls der Fahrer des Lamborghini verhaftet wird, muss Valentino Rosatti, ein launischer italienischer Gepäckträger, ihn von Flash, einem ehemaligen Polizisten, fahren lassen, der das Geld aus seinen eigenen Gründen will.\nNelson und Randolph Van Sloan, zwei Millionäre und die einzigen Fahrer, die nicht in der Polizeiaktion festgenommen wurden, nehmen mit einem Rolls-Royce teil. Sie verbringen die meiste Zeit damit, heimlich einen Flug nach Los Angeles zu erwischen, um durch Betrug zu gewinnen.\nDem Rennen folgt ein Paar Fernsehreporter, Heather Scott und Jack O'Neill, die so in die Action verwickelt sind, dass sie sich entschließen, ihren Übertragungswagen zu fahren.\nIn der Verfolgung ist Edsel, der in seinem erfolglosen Versuch, die Rennfahrer zu stoppen, zunehmend verrückt wird. Edsel und seine Männer schaffen es, Vic und Alec zu verhaften, die schnell entkommen und den Polizeiwagen stehlen. Edsel und Whitman verfolgen sie in ihrem Jaguar.\nZum Abschluss des Rennens gewinnen Edsel und Whitman selbst den Cannonball Run, indem sie den Jaguar zuerst am Santa Monica Pier über die Ziellinie fahren – dies rettet Alec, weil wie er Vic erklärt: Der Gewinner ist das Auto, nicht der Fahrer – gefolgt von Vic und Alec in ihrem gestohlenen Polizeiauto. Charlie und Tiffany, die den BMW fahren, sind Dritte, Lee und Margaret Vierter, Heather und Jack Fünfter, Flash und Valentino Sechster. Die Van Sloan-Brüder kommen als letzte auf Rollerskis, schießen über die Ziellinie und stürzen in den Pazifik.\nDer US-amerikanische Filmkritiker Roger Ebert listete in der Chicago Sun-Times vom 21. April 1989 auf, was er an dem Film nicht witzig fand. Er fasste zusammen, nichts sei witzig oder sei jemals witzig gewesen. Das Talent von John Candy sei im Film verschwendet. Das Lexikon des internationalen Films befand, der Film sei eine „billige Plotte mit einer dürftigen und dümmlichen Handlung“. Auf video.de heißt es, eine „schlüssige Story“ würde man vergebens suchen bei diesem „Car-Crash-Klamauk“. Der Mix aus „flotter Musik, Gags, viel Blechschaden und Prominenz in Nebenrollen“ sei „ebenso banal wie unterhaltsam“.\nBrooke Shields erhielt im Jahr 1990 für ihre Rolle die Goldene Himbeere. Jim Drake als Regisseur und Murray Shostak als Produzent wurden nominiert.\nDer Film wurde in Los Angeles, in Santa Monica und in Lachute (Québec) gedreht. Er spielte in den Kinos der USA ca. 3,1 Millionen US-Dollar ein. Aus den Vorproduktionen Auf dem Highway ist die Hölle los und Auf dem Highway ist wieder die Hölle los ist als einziger Jamie Farr als Scheich Abdul ben Falafel erneut zu sehen. Der Olympiasieger Carl Lewis hat eine Nebenrolle als Jogger.\nCannonball (1976)  |\nAuf dem Highway ist die Hölle los (1981)  |\nAuf dem Highway ist wieder die Hölle los (1984)  |\nCannonball Fieber – Auf dem Highway geht’s erst richtig los (1989) \n"
}