{
    "date": "03-05-2021 12:32:08",
    "link": "https://de.wikipedia.org/wiki/Cannon%5FMovie%5FTales%3A%5FDornr%C3%B6schen",
    "title": "Cannon Movie Tales: Dornröschen",
    "category": "Märchenfilm",
    "text": "Cannon Movie Tales: Dornröschen (Cannon Movie Tales: Sleeping Beauty) ist ein Märchenfilm des amerikanischen Regisseurs David Irving aus dem Jahr 1987. Er wurde aufwändig für die amerikanische Märchenfilmreihe „Cannon Movie Tales“ produziert.\nVor langer Zeit lebten in einem verwunschenen Königreich ein König und eine Königin, die sich sehnlichst ein Kind wünschten. „Versteck eine rote Rose unter deinem Kopfkissen, wenn diese trotzdem noch die Kraft hat aufzublühen, so werdet ihr im Laufe eines Jahres ein Kind bekommen“, so ein Elf zu der Königin. Tatsächlich geschieht es so. Die Königin bekommt ihr Kind und nennt es „Dornröschen“.\nDer König lässt ein großes Fest veranstalten. Das ganze Land ist eingeladen mitzufeiern. Doch leider gibt es in der Schlossküche nur 8 goldene Teller. So ist nicht genug da für die 9 Feen, die den Kindern ihre Gaben überreichen sollen. Der König lässt die feuerrote Fee von der Liste streichen und lässt das Fest beginnen.\nNachdem alle gespeist haben, beginnen die Feen ihre Gaben zu verteilen. Doch plötzlich, bevor die letzte, die weiße Fee, ihr Geschenk geben kann, geht die Saaltür auf und die feuerrote Fee tritt herein. Aus Zorn darüber, dass sie nicht eingeladen wurde, belegt sie das Kind mit einem Fluch: „Die Prinzessin soll sich an ihrem 16. Geburtstag an einer Spindel stechen und tot Umfallen.“ Dann verschwindet sie wieder. Die weiße Fee tritt hervor: „Seid beruhig eure Hoheit. Es soll kein Tod sein, sondern nur ein 100-jähriger Schlaf, aus dem sie nur durch einen Kuss erweckt werden kann.“ spricht sie. Aus Angst um seine Tochter lässt der König alle Spindeln im Land verbrennen.\n16 Jahre später … Der ganze Hofstaat beschwert sich beim König, dass alle Gewänder zerrissen und zerfetzt sind, weil kein Garn für Stoff mehr gemacht wird. Dornröschen hat die gute Idee, man könne in ein anderes Königreich fahren und von dort Stoffe holen. Also machen sich der König und die Königin auf die Reise.\nDornröschen erkundet das Schloss und findet in den Büschen eine geheime Tür, die sie zu einem kleinen verwachsenen Turm führt. Sie steigt die steile Wendeltreppe hinauf, bis sie oben zu einer Tür kommt. Sie öffnet die Tür. In der kleinen Kammer sitzt eine alte Frau mit einem Spinnrad. Dornröschen sieht sich verwundert den seltsamen Apparat an. „Komm her und setz dich an meinen Platz“, sagt die Alte. Dornröschen legt den Fuß auf das Pedal und tritt an. Plötzlich, als sie das Garn um die Spindel wickelt, sticht sie sich in den Finger. Die Alte Frau fängt höhnisch zu lachen an und Dornröschen schließt für immer ihre Augen.\nDie weiße Fee verzaubert das ganze Schloss, damit alle mit Dornröschen schlafen, dann hebt sie den Zauberstab und plötzlich wächst um das ganze Schloss eine gewaltige Dornenhecke. Nur der Elf bleibt wach, um auf Dornröschen aufzupassen.\nNach 100 Jahren kommt ein Prinz und will sich das Schloss ansehen, mit seinem Schwert kämpft er sich durch die Dornenhecke. Als er in Dornröschens Schlafgemach kommt, küsst er die schlafende Schönheit. Sie öffnet die Augen und sieht ihn freundlich an. Kurz darauf erwacht das ganze Schloss.\nWie geht es nun weiter? Die Spinnerinnen spinnen wieder Wolle, die Weber weben kostbare Kleider und der Hofstaat erfreut sich in der Pracht neuer Gewänder … und Dornröschen – die hat ihren Prinzen bekommen und wird hoffentlich sehr, sehr glücklich sein.\n„Sehr amerikanisch empfundene, aufwendig als eine Art Show-Musical angelegte Verfilmung des Grimmschen Volksmärchens, die der Produktionskosten wegen in Israel realisiert wurde und trotz Ankündigung nie in unsere Kinos gekommen ist.“\n„Eine der zahlreichen amerikanischen Verfilmungen des gleichnamigen Märchens der Brüder Grimm, von denen die Zeichentrickfilmversion der Disney-Studios (1958) die bekannteste blieb. Der Film war Auftakt einer groß angelegten Reihe, die von den Produzenten Menahem Golan und Yoram Globus initiiert und für den Weltmarkt auf Video und für TV produziert wurde. Schneewittchen wurde der beliebteste Film der Reihe. Die aufwändige Verfilmung von Dornröschen ist besonders um das Dekor des Zauberwaldes bemüht.“\nCannon Movie Tales: Schneewittchen |\nCannon Movie Tales: Hänsel und Gretel |\nCannon Movie Tales: Dornröschen |\nCannon Movie Tales: Rumpelstilzchen |\nCannon Movie Tales: Die Schöne und das Biest |\nCannon Movie Tales: Der Froschkönig |\nCannon Movie Tales: Des Kaisers neue Kleider |\nCannon Movie Tales: Rotkäppchen |\nCannon Movie Tales: Der gestiefelte Kater\n"
}