{
    "date": "09-06-2021 15:37:10",
    "link": "https://de.wikipedia.org/wiki/Caprice%5F%28Film%29",
    "title": "Caprice (Film)",
    "category": "Agentenfilm",
    "text": "Patricia Foster ist eine Kosmetikexpertin, die in der von Sir Jason geleiteten Firma Femina Cosmetic in Paris arbeitet. Eines Tages wird sie dabei erwischt, wie sie im Restaurant des Eiffelturms Firmengeheimnisse verkaufen will. Der Käufer entpuppt sich als verdeckter Ermittler und Patrica wird verhaftet. Der „schwer enttäuschte“ Sir Jason verzichtet auf eine Anzeige, um den Ruf seiner Firma zu wahren, will aber verhindern, dass Patrica je wieder für eine Kosmetikfirma in Europa arbeiteten kann.\nAuf dem Heimweg wird sie von dem Engländer Christopher White umgarnt mit ihm mitzukommen. Sie verteidigt sich mit einem Faustschlag, woraufhin Matthew Cutter, der Inhaber der Konkurrenzfirma May Fortune Cosmetics, in Erscheinung tritt und sie förmlich anbettelt, für ihn zu arbeiten. Patrica sagt zu und folgt den Herren nach Amerika. Dort wird sie am ersten Abend von White mit einem Schlafmittel betäubt und um das besagte Firmengeheimnis gebracht. Cutter hatte sie nur eingestellt, um nach und nach Firmengeheimnisse der Konkurrenz zu stehlen. Patrica, die davon nichts mitbekommt, verfolgt andere Pläne. In Wahrheit war ihre Entlassung nur dazu gedacht, bei May Fortune eingeschleust zu werden. Sir Jason hatte sie beauftragt, bei der Konkurrenz die Formel für ein neues wasserabweisendes Haarspray zu stehlen. Der Sonderling Dr. Stuart Clancy ist der offizielle Erfinder dieses Haarsprays. Clancy, der sich als äußerst jähzornig und aufgeblasen entpuppt, hat diverse Sicherheitsvorkehrungen. Als Patrica sich in seinem Büro aufhält, erkennt sie seine Sekretärin Su als das Mädchen, welches auf dem heimlich aufgenommenen Film das Haarspray trägt. Der Versuch, ein paar Haare von Su zu klauen, schlägt haushoch fehl. White, der sie die ganze Zeit beobachtet hat, behauptet von ihren Plänen zu wissen und als Doppelagent für Sir Jason und Cutter zu arbeiten. Sir Jason bestätigt dies.\nPatrica aber merkt, dass Christopher ein falsches Spiel treibt, als sie sieht, dass er ein Mikro versteckt, um sie auszuhorchen. Patrica wehrt sich. indem sie den Spieß umdreht und das in einem Zuckerwürfel versteckte Mikro in ihrem Kaffee ertränkt. White forscht nach und findet über eine alte Bekannte von Patrica, die bei May Fortune als Mannequin arbeitet, heraus, dass ihr wahrer Name Phillipa Fouwler lautet. Diese hat inzwischen das Haarspray und die bewusstlose Su in ihrer Wohnung gefunden. Beide müssen vor der Polizei flüchten, da Clancy plötzlich auftaucht. Patrica klärt White darüber auf, dass ihr Vater Robert vor zehn Jahren beim Ski fahren in der Schweiz von einem unbekannten Skifahrer erschossen wurde. Er hatte herausgefunden, dass der Kopf eines Rauschgiftringes eine Frau war. Patrica forschte damals nach und kam anschließend auf Sir Jason als mutmaßlichen Mittäter, was sie aber nie beweisen konnte. Christopher zerstört das Haarspray, um Patrica davon abzuhalten, es Sir Jason zu übergeben. Beide finden heraus, dass die Flasche, in die das Spray gefüllt ist, aus der Schweiz stammt, wo auch Clancy’s Schwiegermutter und Kinder leben. Als sie hört, dass Clancy gerne Ski, fährt reist sie umgehend in die Schweiz.\nDort findet Patricia heraus, dass sich in Wirklichkeit Madame Piasco, die Schwiegermutter von Dr. Clancy, die bahnbrechende Erfindung ausgedacht hat. Nachdem sie eine Flasche des „frei zu kaufenden“ Haarsprays erworben hat, will sie auf dem Berg zu der Stelle fahren, an der ihr Vater erschossen wurde. Auf dem Weg dorthin wird sie ebenfalls von einer unbekannten Gestalt auf Skiern gejagt, bevor sie im allerletzten Moment von Christopher gerettet wird. Patrica klärt ihn über das Haarspray auf. Als dieser nicht überrascht ist, kommt sie dahinter, dass es die ganze Zeit nicht um das Spray, sondern um Madame Piasco ging. Christopher klärt sie auf, dass Sir Jason nur neue Infos über Clancy haben wollte, der einst für Femina gearbeitet hatte, aber erst nach seiner Entlassung und Einstellung bei May Fortune erfolgreich wurde. Patrica verdächtigt ihn oder seine Schwiegermutter für den Tod ihres Vaters verantwortlich zu sein. Und auch, dass er auf sie geschossen habe. Allerdings sieht sie keine Verbindung zum Rauschgiftring. Christopher erklärt ihr, dass es unmöglich sei, da die Stadt in der sie sich gerade befinden, eingeschneit sei und nur zwei Frauen angekommen seien. Eine davon war Patrica. Diese ist nun völlig am Ende, wird aber von Christopher aufgefangen, der ihr sagt, dass er sie liebe und sie jemanden brauche, der sich um sie kümmere.\nAm nächsten Tag treffen sie während einer Kutschfahrt auf Clancy. Christopher hat dieses Treffen arrangiert, damit Patrica ihn unter falschem Vorwand zurück zu Femina locken kann. Der Bestechungsversuch wird von ihm in Bild und Ton festgehalten. Cutter, der die ganze Zeit genau dies erreichen wollte, um Sir Jason zu Fall zu bringen, ist überglücklich. Als Patrica von Sir Jason davon erfährt, rennt sie wütend zu Christopher, um ihm den Film abzunehmen. Unterwegs will sie der Pariser Inspector, der sie auch am Eiffelturm festnahm, erneut verhaften. Christopher eilt ihr zu Hilfe und gibt sich als Interpol-Agent zu erkennen, also für insgesamt drei Seiten arbeitet.\nGemeinsam teilen sie der Polizei ihre Ermittlungsergebnisse mit. Patrica hatte in Su’s Wohnung Asche gefunden und analysieren lassen. Dadurch fand sie heraus, dass das Gesichtspuder von May Fortune Cosmetics für den Rauschgiftschmuggel verwendet wird. Alle sind überzeugt, dass Cutter und Clancy hinter der Sache stecken. Als Patrica Cutter in seinem Pariser Büro treffen will, wird sie von Clancy, in Frauenkleidern, gefangen genommen. Es stellt sich heraus, dass Clancy der Mörder ihres Vaters ist und auch die Frau, die sie für den Kopf der Bande hielt, da er gerne Frauenkleider trägt. Es kommt zum Kampf, bei dem sich ein Schuss löst und Clancy tötet. Patrica wird daraufhin von Sir Jason aufs Dach gezwungen, da er der wahre Kopf der Bande ist. Bei einem Schusswechsel gelingt es Christopher, Sir Jason außer Gefecht zu setzen, während Patrica in einem außer Kontrolle geratenem Helikopter davonschwebt.\nAm Ende gelingt ihr eine spektakuläre Landung auf der Spitze des Eiffelturms. Patricia und Christopher werden ein Paar, nachdem dieser augenzwinkernd verspricht, die Spionage bleiben zu lassen und ihr treu zu sein.\n"
}