{
    "date": "03-05-2021 12:12:10",
    "link": "https://de.wikipedia.org/wiki/Carriers",
    "title": "Carriers",
    "category": "Roadmovie",
    "text": "Carriers ist ein US-amerikanischer Endzeitfilm aus dem Jahr 2009. Regie führten die spanischen Brüder Àlex und David Pastor, die auch das Drehbuch schrieben.\nDer Film feierte am 18. August 2009 im Rahmen des 23. Fantasy Filmfests seine Deutschlandpremiere. Der offizielle deutsche Kinostart war am 1. Oktober 2009.\nEin hochansteckendes Virus tötet große Bevölkerungsteile. Die Menschheit steht vor dem Übergang vom zivilen Miteinander zur postapokalyptischen Anomie. Die beiden Brüder Danny und Brian versuchen gemeinsam mit Brians Freundin Bobby und Dannys schüchterner Schulfreundin Kate, sich mit einem Mercedes an die Westküste der Vereinigten Staaten durchzuschlagen. Der abgelegene Zielort, an dem die Brüder eine unbeschwerte Jugend verbracht haben, soll ihnen als sichere Zuflucht dienen. Die vier Jugendlichen handeln nach zuvor selbst aufgestellten Regeln: Mund-Nasen-Schutz, ständige Desinfektion und die Einsicht, dass Infizierte unweigerlich dem Tod geweiht sind und zurückgelassen werden müssen, sollen die Gefahr einer infektiösen Erkrankung minimieren.\nUnterwegs stoßen sie auf einen besorgten Vater, der seine bereits infizierte kleine Tochter zu einer nahe gelegenen Krankenstation bringen will. Obwohl Brian seine Mitreisenden eindringlich ermahnt, ihre zwischenmenschlichen Gefühle zu unterdrücken, versuchen die anderen, den beiden zu helfen. Erste Spannungen innerhalb der Gruppe werden ersichtlich. Dennoch ermöglicht man den beiden Hilfesuchenden eine Mitfahrt, indem man die eigenen Sicherungsmaßnahmen noch einmal erhöht. Das Mitgefühl der jungen Menschen endet jedoch fatal. Bobby infiziert sich – und verschweigt den Vorfall zunächst. Während die beiden Mitreisenden an einer nicht mehr funktionierenden Krankenstation ihrem Schicksal überlassen werden, setzen die vier Jugendlichen ihre Reise fort.\nAuf ihrer Weiterfahrt stoßen sie auf ein abseits gelegenes Hotel. Spontan beschließen die vier zu entspannen, nicht ahnend, dass der Ort bereits eine bewaffnete Gruppe Männer beherbergt. Als diese wenig später die vier Freunde vertreiben, da sie Bobby zwischenzeitlich als Infizierte ausmachen, bricht die Gruppe gänzlich auseinander. Bobby wird schweren Herzens von Brian aus der Gemeinschaft verstoßen. Auf der Weiterfahrt stoppen die drei ein entgegenkommendes Auto, um Benzin zu ergattern. Als die zwei insässigen Damen ablehnen, zückt Brian kurzerhand die Pistole, und es kommt zu einer Schießerei, bei der die zwei Frauen sterben und Brian verwundet wird. Wenig später versucht Danny, Brians Wunde zu versorgen, und muss dabei erkennen, dass auch Brian sich infiziert hat.\nWährend einer nächtlichen Ruhepause nimmt Danny dem geschwächten Brian die Waffe ab und versucht, zusammen mit Kate zu fliehen. Brian hat jedoch immer noch die Autoschlüssel und macht Danny unmissverständlich klar, nicht alleine zurückbleiben zu wollen. Danny sieht keine andere Lösung, als seinen Bruder zu erschießen, auch um ihm das Leiden zu ersparen. In einem offenen Ende erreichen Danny und Kate schließlich die pazifische Westküste, wobei Danny sich an den dortigen Urlaub mit seinem Bruder in ihrer Kindheit erinnert.\nFilm-Zeit bezeichnet Carriers als „ein packendes und bedrohliches Endzeitszenario“, das sich „perfekt zwischen psychologischem Arthouse und aufwändig produziertem Mainstreamthrill“ einordne. Jörg Gerle meinte im film-dienst, dem Film fehle die Dramatik einer Pandemie, die Situation sei trotz der Katastrophe weiterhin „im grünen Bereich“, was dem Film eine „unfreiwillige Komik“ verschaffe.\nRob Nelson schrieb für Variety, Carriers verbreite eine trostlose Vision von nach-pandemischer Angst mit gruseligem Erfolg. Die erzählerischen Abkürzungen ließen den Film jedoch stellenweise etwas blass wirken.\nÄhnlich Simon Crook für die britische Zeitschrift Empire: Die Schauspieler stellen die Spannung in der Gruppe gut dar, jedoch fehle dem Film der Sinn für die Katastrophe: „Hier gibt es einen Film, der das Massensterben so gemütlich darstellt, dass er unterwegs sogar anhält, um Golf zu spielen.“ Es sei ein „mürrisches, einnehmendes Ende-der-Welt-Horror-Drama, vielleicht ein bisschen zu sehr Schmalspur-Weltuntergang.“\n"
}