{
    "date": "03-05-2021 12:18:26",
    "link": "https://de.wikipedia.org/wiki/Casino%5FRoyale%5F%281954%29",
    "title": "Casino Royale (1954)",
    "category": "Agentenfilm",
    "text": "\nCasino Royale ist ein Fernsehfilm aus dem Jahr 1954, der auf Ian Flemings erstem James-Bond-Roman Casino Royale basiert. Die Sendung wurde als dritte Folge der ersten Staffel der CBS-Anthologie-Serie Climax! ausgestrahlt.\nKartengenie und Spion Le Chiffre, der in Verbindung zu einem sowjetischen Spionagering steht, will in einem französischen Casino Geld für seine Organisation gewinnen. Der amerikanische Geheimagent James Bond soll das verhindern. Nachdem Bond unter anderem seine ehemalige Geliebte Valerie Mathis getroffen hat, kommt es zum Treffen am Spieltisch, wo Bond gegen Le Chiffre im Kartenspiel Baccara antritt und schließlich 87 Millionen Franc gewinnt. Le Chiffre muss nun fürchten, wegen des Verlustes von seiner Organisation eliminiert zu werden, und entführt Valerie, um Bond zur Herausgabe des vom Casino ausgestellten Schecks über diesen Betrag zu zwingen. Auf der Suche nach Valerie wird Bond in ihrem Hotelzimmer von Le Chiffre gefangen genommen und gefoltert, da er den Aufbewahrungsort des Schecks nicht verraten will. Schließlich gelingt es ihm, Le Chiffre zu überwältigen und zusammen mit Valerie zu entkommen.\nIan Flemings Buch Casino Royale wurde 1954 mit Barry Nelson als amerikanischer Geheimagent James Bond und Peter Lorre in der Rolle des Gegenspielers Le Chiffre für das amerikanische Fernsehen verfilmt. James Bond dient in dieser amerikanisierten Version der Geschichte der „Combined Intelligence“ Organisation, unschwer als CIA zu erkennen. Entsprechend wird Bond von seinen Freunden, wie in den USA verbreitet, üblicherweise auch nicht mit James, sondern mit Jimmy angesprochen. Auch andere Personen und Rollen wurden dem amerikanischen Geschmack angepasst. Aus James Bonds amerikanischem Verbündeten Felix Leiter wurde der Engländer Clarence Leiter. Die weibliche Hauptrolle heißt nun Valerie Mathis, statt wie im Buch Vesper Lynd, die männliche Nebenrolle Rene Mathis entfällt.\nProduzent und Regisseur Gregory Ratoff kaufte die Rechte an Ian Flemings Roman Casino Royale für 1000 US-Dollar im Mai 1954. Es war eine sechs Monate laufende Option, und Ratoff ging damit zu CBS, das eine einstündige Episode der Fernsehserie Climax! daraus machte. Der Roman hatte sich zuvor nur geringer Aufmerksamkeit erfreut und wurde sogar umbenannt und für seine Taschenbuchausgabe amerikanisiert.\nZwölf Monate später kaufte Ratoff die mittlerweile abgelaufenen Rechte erneut – dieses Mal auf unbegrenzte Zeit. Er bezahlte 6000 US-Dollar, und selbst bei diesem zweiten, deutlich teureren Kauf wird der Preis für die Rechte heute als zu gering eingeschätzt. Fleming bedauerte später beide Verkäufe.\nIhm wurde in den späten 1950er Jahren angeboten, für eine auf der Figur James Bond basierende Fernsehserie über eine Zeitdauer von zwei Jahren 32 weitere Episoden zu schreiben. Fleming war einverstanden und begann Kurzfassungen der einzelnen Geschichten zu verfassen. Als allerdings klar wurde, dass daraus nichts werden würde, fasste Fleming einige seiner Entwürfe zusammen und adaptierte drei seiner Geschichtsideen zu Kurzgeschichten und veröffentlichte 1960 den Sammelband 007 James Bond greift ein zusammen mit zwei anderen Kurzgeschichten.\nDie Buch-Episode Casino Royale wurde am 21. Oktober 1954 mit Barry Nelson als amerikanischem Geheimagenten Bond und Peter Lorre als Gegenspieler Le Chiffre ausgestrahlt. Dieser Film war die erste Bildschirmadaption einer James-Bond-Geschichte, lange bevor Eon Productions Ltd. die Filmrechte an Bond erhielt. Als Metro-Goldwyn-Mayer letztendlich die Rechte für die Casino-Royale-Adaption von 1967 erwarb, bekam das Studio auch die Rechte an dem Fernsehfilm. Einige Quellen vermuteten, dass das in der Absicht geschah, James Bond letztlich doch in einer potentiellen Fernsehserie mit Nelson in der Hauptrolle zu adaptieren.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}