{
    "date": "03-05-2021 12:18:26",
    "link": "https://de.wikipedia.org/wiki/Casino%5FRoyale%5F%281967%29",
    "title": "Casino Royale (1967)",
    "category": "Agentenfilm",
    "text": "\nDer Spielfilm Casino Royale aus dem Jahr 1967 ist eine Parodie auf die bis dahin erschienenen James-Bond-Filme. Der Titel entspricht dem ersten Bond-Roman von Ian Fleming.\nBereits 1954 weckte der Roman Casino Royale das Interesse des Hollywood-Produzenten Gregory Ratoff. Für nur 6.000 US-Dollar erhielt er von Ian Fleming die Filmrechte. Damit ist Casino Royale der einzige Bond-Roman, für den sich die Produzenten Harry Saltzman und Albert Broccoli nicht die Rechte sichern konnten.\nErst 1967 wurde aus dem Roman ein Kinofilm. Produzent Charles K. Feldman bemühte sich zunächst, Sean Connery als Hauptdarsteller zu gewinnen. Dieser verlangte aber eine Gage von einer Million US-Dollar, was Feldman damals zu teuer war. Später soll er zu Connery einmal gesagt haben, dass die Million am Ende doch billiger gekommen wäre als das nachher um den Film entstandene Chaos, das nicht zuletzt durch die Vielzahl anderer Stars zustande kam.\nFeldman entschied sich dann dafür, aus dem Stoff eine Bond-Parodie zu machen. Er benötigte zahlreiche Regisseure und Drehbuchautoren, um das Vorhaben in die Tat umzusetzen. Aufgrund der parodistischen Intention sowie der Schwierigkeiten am Dreh und beim Schnitt hat der fertige Film nur marginale Übereinstimmungen mit Flemings Buch. Einzig die Szenen, in denen Peter Sellers als einer von vielen in dem Film vorkommenden James Bonds im Casino gegen „Le Chiffre“ zum Glücksspiel antritt, sind in etwa dem Buch entnommen.\nSMERSH, eine weltweit agierende Geheimorganisation, hat damit begonnen, Agenten verschiedener Großmächte zu eliminieren und das Universum zu bedrohen.\nDie vier Geheimdienstchefs „M“, Ransome, Le Grand und Smernov sehen sich veranlasst, den bereits komfortabel im Ruhestand lebenden „Sir James Bond“ aufzusuchen, um ihn um Hilfe zu bitten. Der stotternde Bond ist sehr ungehalten darüber, dass sein Namensvetter eine Spur von toten weiblichen Agenten hinter sich herzieht und außerdem seine Fälle nur noch mit Hilfe unsinniger Gadgets des Waffenmeisters „Q“ zu lösen scheint. Bond hatte sich einst zurückgezogen, nachdem er seine heimliche Liebe Mata Hari hatte überführen und damit dem Henker ausliefern müssen.\nEr will nichts mehr mit Geheimdiensten zu tun haben, selbst ein Schreiben der Königin kann ihn nicht umstimmen. Mit einem hinterhältigen persönlichen Angriff auf seine Abgeschiedenheit will „M“ ihn in den Dienst zurückzwingen. Bonds Herrenhaus wird von der britischen Armee bombardiert, wobei jedoch „M“ quasi als Kollateralschaden das Zeitliche segnet. Daraufhin erklärt sich Bond bereit, sich doch in den Fall einzumischen, was der beobachtenden SMERSH-Zentrale sofort zu Ohren kommt und bei ihr „Plan B“ auslöst, um Bonds Image als Saubermann zu zerstören und ihn selbst am besten gleich mit.\nBereits auf der Autofahrt nach Schottland zu „M“s Witwe, Lady Fiona McTarry, der er dessen bescheidene sterbliche Überreste überbringen soll, wird Sir James von Agenten überwacht. Lady Fiona ist von „M“s Ableben gar nicht überrascht. Ihr Hausgeist, der Graue Pfeifer, hat sie schon informiert und das ganze Haus ist voll mit trauernden weiblichen Verwandten, die sich an die Vorbereitung des traditionellen Haggis-Trauermahls machen. Einige von ihnen (allesamt Töchter von „M“, auch adoptierte) verhalten sich jedoch merkwürdig. An Bonds Jacke wird von Meg und Heather heimlich ein Knopf ausgetauscht, wobei man erfährt, dass „Mimi“ noch nie versagt habe. „Mimi“ entpuppt sich als Lady Fiona, die in der Nacht dann als „Witwenpflicht“ Bond zu verführen sucht – doch der bleibt standhaft. Da die Mädchen meinen, sie engagiere sich zu sehr für Bond, wird Mimi eingesperrt. Am nächsten Morgen geht Bond auf Moorschneehuhnjagd. SMERSH hat dafür einen Lastwagen zur mobilen Abschussbasis von fliegenden Moorschneehuhnbomben umfunktioniert, die von dem ausgetauschten Knopf an Bonds Jacke angelockt werden. Mimi hat sich befreien können und ist Bond bei der Abwehr von Bombengänsen behilflich. Anschließend will sie sich in ein Nonnenkloster in Berlin zurückziehen, das von der Internationalen Mütterhilfe geleitet wird.\nBeim Verlassen von Schottland kann Sir James noch einen ferngesteuerten SMERSH-Milchlieferwagen eliminieren, der ihn in die Luft sprengen sollte. Bond sucht das Geheimdiensthauptquartier auf und wird dort strahlend von Miss Moneypenny begrüßt, der er einen dicken Kuss aufdrückt. Sie stellt sich jedoch als deren Tochter heraus. Und auch andere Personen erinnern Bond daran, dass er um einiges älter geworden ist. Er erfährt auch, dass die meisten Geheimagenten von weiblichen Gegenagenten in den Tod gelockt worden sind und der Ersatz-Bond nun für das Fernsehen arbeitet. Sein Neffe Jimmy Bond ist schon seit einiger Zeit in der Karibik verschollen. Bond beauftragt deshalb Moneypenny damit, neue „Bonds“ aufzutreiben, die allesamt als „Agent James Bond 007“ auftreten sollen.\nAls erstes überzeugt sich Moneypenny mit „persönlichem Einsatz“ in der Nacht davon, dass Agent Cooper für den Job bestens geeignet ist. Sir James selbst engagiert die reichste Spionin der Welt, Vesper Lynd, die gerade den Eiffelturm gegen nukleare Sprengköpfe verscherbelt hat und sich die Nelson-Säule vom Trafalgar Square in London zugelegt hat. Vesper Lynd rekrutiert im Buckingham Club als nächsten Agenten Evelyn Tremble, der ein ausgezeichneter Baccara-Spieler sein soll – er hat zumindest ein Buch darüber geschrieben. Vesper lädt Tremble zu sich nach Hause ein, wo dieser auf ein amouröses Abenteuer hofft; als er eintrifft, entsorgt sie gerade eine Leiche. Nach einer (zumindest angedeuteten) Liebesnacht testet Vesper Trembles Verkleidungsfähigkeiten (als Hitler, Napoleon und Toulouse-Lautrec) und heuert ihn an, um den vermeintlichen Chef von SMERSH, den berüchtigten Le Chiffre, im Baccara zu besiegen. Im Hauptquartier erhält Tremble vom Waffenmeister „Q“ für seine Mission eine Armbanduhr mit eingebauter Fernsehkamera sowie eine schusssichere Weste.\nBond erfährt inzwischen, dass die Internationale Mütterhilfe in Berlin von SMERSH betrieben wird, und entschließt sich, seine uneheliche Tochter Mata Bond (aus der Liebschaft mit Mata Hari) auf die Organisation anzusetzen. Er ahnt jedoch nicht, dass der wahre Boss der Organisation, Dr. Noah, jemand aus seiner Umgebung und daher über jeden Schritt bestens informiert ist.\nIn Berlin findet Mata mit Hilfe des Agenten Carlton Towers heraus, dass Le Chiffre das Geld der Organisation beim Kartenspiel verloren hat und es mit einer Auktion von geheimen Filmaufnahmen wiederbeschaffen muss. Sollte Le Chiffre scheitern, müsste er sterben. Mata kann die Filme, die zur Versteigerung vorgesehen waren, vernichten und selbst entkommen. Le Chiffres Stellvertreter wird wegen seines Versagens in einer Telefonzelle in die Luft gesprengt, was auch die Berliner Mauer mit einreißt. Le Chiffre will sich nun das Geld bei einem Baccara-Turnier beschaffen.\nInzwischen kommen Evelyn Tremble (als James Bond 007) und Inspektor Mathis in Frankreich an, um im Casino Royale gegen Le Chiffre anzutreten. Doch im Hotel wartet schon Miss Langbein auf Tremble, die ihn im Auftrag von Le Chiffre verführen und töten soll. Tremble lässt sich tatsächlich verführen und mit einer Schlaftablette im Champagner einschläfern. Doch dann wird er von Vesper geweckt, die ihm mitteilt, sie habe „Miss Langbein schon erledigt“.\nIm Casino muss Tremble feststellen, dass Le Chiffre eine Röntgenbrille trägt und so sämtliche Kartenwerte seiner Gegenspieler erkennen kann. Am Kartentisch verwickelt Tremble Le Chiffre in unsinnige Gespräche, in deren Verlauf Vesper die Röntgenbrille gegen eine normale Brille austauschen kann. So kann Tremble sein Spiel gegen Le Chiffre gewinnen. Doch draußen wird Vesper mittlerweile von Le Chiffres Leuten entführt. Tremble nimmt in „Pink-Panther“-Manier in seinem Formel-3-Rennwagen die Verfolgung auf.\nDoch auch Tremble wird gekidnappt. Le Chiffre will von ihm das Geld zurück. Aber Tremble widersteht der Folter. Erst als tausend Schotten den Raum besetzen, wird die Lage problematisch. Unter ihnen ist auch Peter O’Toole, der Tremble fragt, ob er Richard Burton sei. Plötzlich taucht Vesper auf, die mit einem in einem Dudelsack versteckten Maschinengewehr alle Schotten erschießt. Dann richtet sie ihre Waffe gegen Tremble mit den Worten „Vertrauen sie nie einer reichen Spionin“, bevor sie ihn erschießt. Da Le Chiffre das Geld nicht mehr zusammenbringen kann, wird auch er von Dr. Noahs Männern erschossen.\nWährenddessen ist Mata von einem UFO entführt worden. Agentin Mimi gibt Sir James und Moneypenny den Hinweis, im Casino Royale weiterzusuchen. Dort werden sie in das Geheimversteck von Dr. Noah gelockt, aber Sir James kann Dr. Noah enttarnen; es ist der kleine „verschollene Neffe“ Jimmy Bond, der mit Hilfe von Bakterien alle Frauen schön machen und alle Männer, die größer sind als er, vernichten will. Aber einer Agentin namens The Detainer gelingt es, Jimmy mit einer Pille, die explodiert, sobald Jimmy 400 Mal gehickst hat, zu vergiften.\nUnterdessen entkommen Sir James, Mata, Moneypenny und Cooper, treffen auf Detainer und können gemeinsam fliehen. Während Cooper die Frauen in Sicherheit bringt, versucht Sir James Hilfe zu holen, wird aber von Vesper aufgehalten. Doch die französische Fremdenlegion, die amerikanische Kavallerie und ein Indianertrupp sind schon auf dem Weg. Bond greift sich Vesper, die vor Schreck einen Kassierer tötet. Es kommt zu einer wilden Schlägerei, bei der auch Jean-Paul Belmondo, George Raft und William Holden auftauchen. Schließlich hickst Jimmy ein letztes Mal und das Casino fliegt in die Luft. Im Himmel angekommen, wo bereits Sir James, Jimmy und Vesper eingetroffen sind, taucht der Geist von Evelyn Tremble auf und bringt Jimmy an einen viel heißeren Ort.\nDie deutsche Synchronfassung wurde von der Ultra Film Synchron GmbH in München erstellt.\nVereinigtes Königreich:\nIrland:\nCasino Royale ist der erste, 1953 erschienene James-Bond-Roman von Ian Fleming. Bereits 1954 entstand daraus ein Fernsehfilm mit Barry Nelson als Jimmy Bond und Peter Lorre als seinem Gegenspieler Le Chiffre. Die Filmrechte wurden zu einem aus späterer Sicht außerordentlich günstigen Preis erworben. Erst 1962 füllte das erfolgreiche Produzenten-Duo Broccoli/Saltzman mit seinen Eon Productions und dem Erstling Dr. No die Kinos. 2006 wurde die Romanvorlage von Eon ebenfalls unter dem Titel „Casino Royale“ verfilmt.\nProduzent Charles Feldman versuchte nach dem großen Erfolg von Dr. No mehrfach, Casino Royale als „Konkurrenz-Bond“ in die Kinos zu bringen. Jedoch kam es zu Schwierigkeiten zwischen den Regisseuren und den Schauspielern, die zu einem ständigen Wechsel im Regie-Stuhl und fortlaufenden Änderungen am Drehbuch führten. Peter Sellers und Woody Allen verließen die Dreharbeiten im Streit. Gerüchte besagen, dass Sellers sogar gefeuert wurde. Dadurch verzögerte sich die Fertigstellung um mehrere Monate und die Kosten verdoppelten sich von den veranschlagten sechs auf zwölf Millionen US-Dollar.\nAus dem vorhandenen Material musste am Schneidetisch eine stimmige Handlung zusammengeschnitten werden. Der Film kam 1967 in die Kinos und spielte rund fünf Millionen US-Dollar Reingewinn ein. Trotz des finanziellen Erfolgs wurde Feldman von der Kritik verrissen.\nDer Film lief am 18. Juli 1980 auf ARD erstmals im deutschen Free-TV.\n„Als Happening angelegte parodistische Super-Show mit enormem technischem Aufwand. Von fünf Regisseuren trickreich inszeniert.“\n„Bombastisch aufgezogene James-Bond-Parodie. Die Fülle guter Einfälle wird durch einen wahren Wust unnötig verwirrender Ausstattungseffekte stark in den Hintergrund gedrängt. Mehr eine Schau und insgesamt unbefriedigend.“\nDer Film war 1968 in der Kategorie Bester Song für einen Oscar nominiert. Er erhielt zudem eine BAFTA-Nominierung in der Kategorie Beste Kostüme.\nDer Soundtrack ist auf mehreren CDs erschienen.\nFür die deutsche Synchronfassung wurde The Look of Love mit einem deutschen Text versehen und von Mireille Mathieu unter dem Titel Ein Blick von dir gesungen. Sérgio Mendes nahm im Jahr darauf The Look of Love neu auf und erreichte damit Platz 4 in den US-Charts.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\nCry Danger |\nDie Spur führt zum Hafen |\nMenschenjagd in San Francisco |\nBudapest antwortet nicht |\nMy Pal Gus |\nSchuß im Dunkel |\nFlammen über Fernost |\nIch will, daß du mich liebst |\nSpiel mit dem Feuer |\nVom Teufel geritten |\nHeiße Grenze |\nPlaisirs d’amour |\nDer Tag danach |\nCasino Royale |\nBobo ist der Größte |\nDuffy, der Fuchs von Tanger |\nUnfall im Weltraum |\nKein Requiem für San Bastardo |\nFluchtpunkt Marseille |\nMississippi Blues\nDas Geheimnis des roten Affen |\nieben Sekunden zu spät |\nLegion der Hölle |\nKeiner ging an ihr vorbei |\nDie Fahrt in den Abgrund |\nDer Mann mit der grünen Nelke |\nDer Gehetzte von Soho |\nDer Menschen Hörigkeit |\nArrivederci, Baby (Drop Dead Darling) |\nCasino Royale |\nTschitti Tschitti Bäng Bäng |\nCromwell – Krieg dem König |\nEin Mann stellt eine Falle |\nAlfie, der liebestolle Schürzenjäger |\nSextette |\nTerror Eyes – Der Frauenköpfer\n"
}