{
    "date": "09-06-2021 15:37:11",
    "link": "https://de.wikipedia.org/wiki/Casino%5FRoyale%5F%281967%29",
    "title": "Casino Royale (1967)",
    "category": "Agentenfilm",
    "text": "SMERSH, eine weltweit agierende Geheimorganisation, hat damit begonnen, Agenten verschiedener Großmächte zu eliminieren und das Universum zu bedrohen.\nDie vier Geheimdienstchefs „M“, Ransome, Le Grand und Smernov sehen sich veranlasst, den bereits komfortabel im Ruhestand lebenden „Sir James Bond“ aufzusuchen, um ihn um Hilfe zu bitten. Der stotternde Bond ist sehr ungehalten darüber, dass sein Namensvetter eine Spur von toten weiblichen Agenten hinter sich herzieht und außerdem seine Fälle nur noch mit Hilfe unsinniger Gadgets des Waffenmeisters „Q“ zu lösen scheint. Bond hatte sich einst zurückgezogen, nachdem er seine heimliche Liebe Mata Hari hatte überführen und damit dem Henker ausliefern müssen.\nEr will nichts mehr mit Geheimdiensten zu tun haben, selbst ein Schreiben der Königin kann ihn nicht umstimmen. Mit einem hinterhältigen persönlichen Angriff auf seine Abgeschiedenheit will „M“ ihn in den Dienst zurückzwingen. Bonds Herrenhaus wird von der britischen Armee bombardiert, wobei jedoch „M“ quasi als Kollateralschaden das Zeitliche segnet. Daraufhin erklärt sich Bond bereit, sich doch in den Fall einzumischen, was der beobachtenden SMERSH-Zentrale sofort zu Ohren kommt und bei ihr „Plan B“ auslöst, um Bonds Image als Saubermann zu zerstören und ihn selbst am besten gleich mit.\nBereits auf der Autofahrt nach Schottland zu „M“s Witwe, Lady Fiona McTarry, der er dessen bescheidene sterbliche Überreste überbringen soll, wird Sir James von Agenten überwacht. Lady Fiona ist von „M“s Ableben gar nicht überrascht. Ihr Hausgeist, der Graue Pfeifer, hat sie schon informiert und das ganze Haus ist voll mit trauernden weiblichen Verwandten, die sich an die Vorbereitung des traditionellen Haggis-Trauermahls machen. Einige von ihnen (allesamt Töchter von „M“, auch adoptierte) verhalten sich jedoch merkwürdig. An Bonds Jacke wird von Meg und Heather heimlich ein Knopf ausgetauscht, wobei man erfährt, dass „Mimi“ noch nie versagt habe. „Mimi“ entpuppt sich als Lady Fiona, die in der Nacht dann als „Witwenpflicht“ Bond zu verführen sucht – doch der bleibt standhaft. Da die Mädchen meinen, sie engagiere sich zu sehr für Bond, wird Mimi eingesperrt. Am nächsten Morgen geht Bond auf Moorschneehuhnjagd. SMERSH hat dafür einen Lastwagen zur mobilen Abschussbasis von fliegenden Moorschneehuhnbomben umfunktioniert, die von dem ausgetauschten Knopf an Bonds Jacke angelockt werden. Mimi hat sich befreien können und ist Bond bei der Abwehr von Bombengänsen behilflich. Anschließend will sie sich in ein Nonnenkloster in Berlin zurückziehen, das von der Internationalen Mütterhilfe geleitet wird.\nBeim Verlassen von Schottland kann Sir James noch einen ferngesteuerten SMERSH-Milchlieferwagen eliminieren, der ihn in die Luft sprengen sollte. Bond sucht das Geheimdiensthauptquartier auf und wird dort strahlend von Miss Moneypenny begrüßt, der er einen dicken Kuss aufdrückt. Sie stellt sich jedoch als deren Tochter heraus. Und auch andere Personen erinnern Bond daran, dass er um einiges älter geworden ist. Er erfährt auch, dass die meisten Geheimagenten von weiblichen Gegenagenten in den Tod gelockt worden sind und der Ersatz-Bond nun für das Fernsehen arbeitet. Sein Neffe Jimmy Bond ist schon seit einiger Zeit in der Karibik verschollen. Bond beauftragt deshalb Moneypenny damit, neue „Bonds“ aufzutreiben, die allesamt als „Agent James Bond 007“ auftreten sollen.\nAls erstes überzeugt sich Moneypenny mit „persönlichem Einsatz“ in der Nacht davon, dass Agent Cooper für den Job bestens geeignet ist. Sir James selbst engagiert die reichste Spionin der Welt, Vesper Lynd, die gerade den Eiffelturm gegen nukleare Sprengköpfe verscherbelt hat und sich die Nelson-Säule vom Trafalgar Square in London zugelegt hat. Vesper Lynd rekrutiert im Buckingham Club als nächsten Agenten Evelyn Tremble, der ein ausgezeichneter Baccara-Spieler sein soll – er hat zumindest ein Buch darüber geschrieben. Vesper lädt Tremble zu sich nach Hause ein, wo dieser auf ein amouröses Abenteuer hofft; als er eintrifft, entsorgt sie gerade eine Leiche. Nach einer (zumindest angedeuteten) Liebesnacht testet Vesper Trembles Verkleidungsfähigkeiten (als Hitler, Napoleon und Toulouse-Lautrec) und heuert ihn an, um den vermeintlichen Chef von SMERSH, den berüchtigten Le Chiffre, im Baccara zu besiegen. Im Hauptquartier erhält Tremble vom Waffenmeister „Q“ für seine Mission eine Armbanduhr mit eingebauter Fernsehkamera sowie eine schusssichere Weste.\nBond erfährt inzwischen, dass die Internationale Mütterhilfe in Berlin von SMERSH betrieben wird, und entschließt sich, seine uneheliche Tochter Mata Bond (aus der Liebschaft mit Mata Hari) auf die Organisation anzusetzen. Er ahnt jedoch nicht, dass der wahre Boss der Organisation, Dr. Noah, jemand aus seiner Umgebung und daher über jeden Schritt bestens informiert ist.\nIn Berlin findet Mata mit Hilfe des Agenten Carlton Towers heraus, dass Le Chiffre das Geld der Organisation beim Kartenspiel verloren hat und es mit einer Auktion von geheimen Filmaufnahmen wiederbeschaffen muss. Sollte Le Chiffre scheitern, müsste er sterben. Mata kann die Filme, die zur Versteigerung vorgesehen waren, vernichten und selbst entkommen. Le Chiffres Stellvertreter wird wegen seines Versagens in einer Telefonzelle in die Luft gesprengt, was auch die Berliner Mauer mit einreißt. Le Chiffre will sich nun das Geld bei einem Baccara-Turnier beschaffen.\nInzwischen kommen Evelyn Tremble (als James Bond 007) und Inspektor Mathis in Frankreich an, um im Casino Royale gegen Le Chiffre anzutreten. Doch im Hotel wartet schon Miss Langbein auf Tremble, die ihn im Auftrag von Le Chiffre verführen und töten soll. Tremble lässt sich tatsächlich verführen und mit einer Schlaftablette im Champagner einschläfern. Doch dann wird er von Vesper geweckt, die ihm mitteilt, sie habe „Miss Langbein schon erledigt“.\nIm Casino muss Tremble feststellen, dass Le Chiffre eine Röntgenbrille trägt und so sämtliche Kartenwerte seiner Gegenspieler erkennen kann. Am Kartentisch verwickelt Tremble Le Chiffre in unsinnige Gespräche, in deren Verlauf Vesper die Röntgenbrille gegen eine normale Brille austauschen kann. So kann Tremble sein Spiel gegen Le Chiffre gewinnen. Doch draußen wird Vesper mittlerweile von Le Chiffres Leuten entführt. Tremble nimmt in „Pink-Panther“-Manier in seinem Formel-3-Rennwagen die Verfolgung auf.\nDoch auch Tremble wird gekidnappt. Le Chiffre will von ihm das Geld zurück. Aber Tremble widersteht der Folter. Erst als tausend Schotten den Raum besetzen, wird die Lage problematisch. Unter ihnen ist auch Peter O’Toole, der Tremble fragt, ob er Richard Burton sei. Plötzlich taucht Vesper auf, die mit einem in einem Dudelsack versteckten Maschinengewehr alle Schotten erschießt. Dann richtet sie ihre Waffe gegen Tremble mit den Worten „Vertrauen sie nie einer reichen Spionin“, bevor sie ihn erschießt. Da Le Chiffre das Geld nicht mehr zusammenbringen kann, wird auch er von Dr. Noahs Männern erschossen.\nWährenddessen ist Mata von einem UFO entführt worden. Agentin Mimi gibt Sir James und Moneypenny den Hinweis, im Casino Royale weiterzusuchen. Dort werden sie in das Geheimversteck von Dr. Noah gelockt, aber Sir James kann Dr. Noah enttarnen; es ist der kleine „verschollene Neffe“ Jimmy Bond, der mit Hilfe von Bakterien alle Frauen schön machen und alle Männer, die größer sind als er, vernichten will. Aber einer Agentin namens The Detainer gelingt es, Jimmy mit einer Pille, die explodiert, sobald Jimmy 400 Mal gehickst hat, zu vergiften.\nUnterdessen entkommen Sir James, Mata, Moneypenny und Cooper, treffen auf Detainer und können gemeinsam fliehen. Während Cooper die Frauen in Sicherheit bringt, versucht Sir James Hilfe zu holen, wird aber von Vesper aufgehalten. Doch die französische Fremdenlegion, die amerikanische Kavallerie und ein Indianertrupp sind schon auf dem Weg. Bond greift sich Vesper, die vor Schreck einen Kassierer tötet. Es kommt zu einer wilden Schlägerei, bei der auch Jean-Paul Belmondo, George Raft und William Holden auftauchen. Schließlich hickst Jimmy ein letztes Mal und das Casino fliegt in die Luft. Im Himmel angekommen, wo bereits Sir James, Jimmy und Vesper eingetroffen sind, taucht der Geist von Evelyn Tremble auf und bringt Jimmy an einen viel heißeren Ort.\n"
}