{
    "date": "09-06-2021 15:34:42",
    "link": "https://de.wikipedia.org/wiki/Central%5FStation%5F%28Film%29",
    "title": "Central Station (Film)",
    "category": "Roadmovie",
    "text": "Die pensionierte Grundschullehrerin Dora arbeitet als Briefeschreiberin am Zentralbahnhof Rio de Janeiros, dessen Name Estação Central do Brasil im Original auch Titel des Films ist. Um sich etwas Haushaltsgeld zu ihrer kleinen Rente dazuzuverdienen, setzt sie für Menschen, die des Schreibens nicht mächtig sind, Briefe an deren Geliebte, Freunde oder Verwandte auf und verspricht, diese gegen entsprechende Bezahlung weiterzuleiten. Tatsächlich erreicht aber nur sehr selten ein Brief den Empfänger, da die mit den Jahren verbitterte und amoralische Dora die Kuverts nie abschickt. Die persönlichen Mitteilungen dienen ihrer Erheiterung und der ihrer Nachbarin und Freundin Irene, und beide entscheiden gemeinsam über deren Schicksal. Als Dora eines Tages den Brief der enttäuschten Ana nach Hause bringt, die ein Zusammentreffen zwischen ihrem 9-jährigen Sohn Josué und dem getrennt lebenden Vater, Jesus, arrangieren will, bewahrt Irene diesen vor dem Zerreißen. Einen Tag später kommt die Mutter wieder mit ihrem Sohn zu Dora, bittet, den unfreundlich formulierten Brief zu zerreißen und einen neuen aufzusetzen. Sichtlich glücklich plant sie, nächsten Monat mit ihrem Sohn Josué ins Hinterland von Rio de Janeiro zu reisen, um den Trinker, der sie einst misshandelte, wiederzusehen.\nWenige Minuten nachdem sie Dora ihren Brief diktiert hat, wird Ana vor dem Bahnhof von einem Bus erfasst und getötet. Josué, der den Tod seiner Mutter mit ansehen musste, seiner einzigen Verwandten in Rio, wendet sich daraufhin wenig später an Dora, um einen Brief an seinen Vater zu diktieren. Dora weigert sich aber, ohne Bezahlung einen Brief aufzusetzen, und der verstörte Junge verbringt von nun an tagsüber seine Zeit auf dem Zentralbahnhof, während er nachts von den Wachleuten auf die Straßen der Millionenmetropole gejagt wird. Dora hat bald Mitleid mit Josué und nimmt ihn, in Übereinkunft mit dem Straßenhändler Pedrão, zuhause bei sich auf. Das Kind, das in einer Schublade den nie abgeschickten Brief seiner Mutter nebst seinem beigefügten Foto entdeckt, wird schon bald von Dora und dem Straßenhändler für 2000 US-Dollar an eine Adoptionsagentur verkauft, die die Kinder laut Angaben der Inhaberin ins Ausland vermittelt.\nDora kauft sich von ihrem Anteil einen teuren neuen Fernseher, sieht sich aber bald mit den Fragen Irenes konfrontiert, die Josué sehr zugetan war. Als sie erfährt, dass sich der Junge nicht in den Händen der örtlichen Fürsorge, sondern bei einer privaten Vermittlung befindet, appelliert Irene an Doras Gewissen. Josué sei mit seinen neun Jahren viel zu alt, um im Ausland adoptiert zu werden, und könnte sich möglicherweise in der Gewalt von skrupellosen Organhändlern befinden. Die alleinstehende Dora verbringt daraufhin schlaflose Nächte und entscheidet sich schließlich, den Jungen zurückzuholen. Sie entführt Josué mit viel Glück aus der Wohnung der Kinderhändler und sieht sich dazu gezwungen, den Jungen zu seinem Vater im Hinterland von Rio de Janeiro zu bringen. Die Reise von der selbst aus zerrütteten Familienverhältnissen stammenden Dora und dem aufschneiderischen Josué, der seine Begleiterin als Lügnerin entlarvt hat, schweißt das ungleiche Paar zusammen.\nUnterwegs knüpft die ältere, trinkfreudige Frau ein zärtliches Band zu dem Lastwagenfahrer César, der sich aber sehr zu Doras Leidwesen aus dem Staub macht. Dora und der Junge besuchen einen heiligen Berg, wo sie das Taschentuch von Josués Mutter zurücklassen. An ihrem Ziel im Pilgerort Bom Jesus angekommen, erfahren Dora und Josué, dass der Vater ein Haus in der Lotterie gewonnen hat und längst weggezogen ist. Den Erlös aus dem Verkauf seines alten Hauses hat Jesus mit Alkohol durchgebracht. Hungrig und ohne Geld kommt es zum Streit zwischen Josué und Dora, die entkräftet während der Feierlichkeiten zu Ehren der Jungfrau Maria in einem schäbigen Gebetshaus zusammenbricht. Am nächsten Morgen wacht sie in den Armen Josués auf, der ihre Fähigkeit zum Schreiben vor Ort vermarktet, wodurch sie so viel Geld einnehmen können, dass es für eine Mahlzeit und eine Übernachtung im Hotel reicht. Als Josué nach dem Vorbild Doras die diktierten Briefe vernichten will, hält ihn die Frau auf und schickt sie am nächsten Tag im Postamt ab.\nIm Heimatort von Josués Vater angekommen, erfahren beide, dass Jesus vor Monaten verschwunden ist, treffen aber auf seine älteren Söhne Isaía und Moisés, die sich im Ort mit einer florierenden Tischlerwerkstatt ihr Brot verdienen. Josués Stiefbrüder berichten davon, dass ihr Vater am Weggang Anas zerbrach, dem Alkohol verfiel und nach Rio de Janeiro ging, um seine Liebste zu suchen. In einem Monate alten Brief, den Dora den Brüdern vorliest, hofft der Vater auf eine gemeinsame Zukunft mit Ana und seinen älteren Söhnen. Dora fügt heimlich den Namen Josués im Brief hinzu, der clevere Junge bemerkt aber ihr gut gemeintes Manöver.\nAm folgenden Morgen steht Dora früh auf, um den Ort zu verlassen und Josué, den sie eigentlich plante zu adoptieren, in der Obhut seiner älteren Stiefbrüder zu belassen. Sie zieht das Kleid an, das ihr Josué von dem in Bom Jesus verdienten Geld schenkte, und lässt den Brief, den seine verstorbene Mutter ihr einst diktierte, zurück. Josué selbst erwacht wenig später, kann aber den Bus, in dem Dora ihre Heimreise antritt, nicht mehr erreichen. Während der Bus den Ort verlässt, schreibt Dora einen Brief an Josué, in dem sie ihn bestärkt, daran zu glauben, dass sein Vater doch noch zurückkehren wird. Gleichzeitig sehnt sich Dora nach ihrem eigenen Vater, den sie mit sechzehn Jahren verließ und kurz vor seinem Tod flüchtig begegnete.\n"
}