{
    "date": "09-06-2021 15:34:01",
    "link": "https://de.wikipedia.org/wiki/Chained%5F%282012%29",
    "title": "Chained (2012)",
    "category": "Splatterfilm",
    "text": "Der neunjährige Tim und seine Mutter Sarah werden von dem Familienvater Brad zu einem Kino gebracht und erhalten von ihm die Anweisung, den Rückweg mit einem Taxi anzutreten. Nach dem Kinofilm möchte Sarah ein Taxi rufen, jedoch fährt just in diesem Moment ein Taxi vor. Die Mutter steigt mit ihrem Sohn in das Taxi ein, doch die beiden werden – anstatt nach Hause gebracht – zum Haus des Taxifahrers, Bob, entführt. Dort angekommen, bringt Bob Sarah um. Tim wird unter dem Namen „Rabbit“ (englisch für Kaninchen) und unter Androhung von Gewalt von dem Serienmörder Bob gezwungen, als Sklave für ihn zu dienen. Nach einem Ausbruchsversuch wird Tim klar, dass er in der Prärie fernab der Stadt ist und ihm keiner helfen kann.\nAls Jugendlicher bekommt Tim von ihm zudem die Aufgabe, die Pressemeldungen der vermissten Frauen, die er umgebracht hat, in einem Album zu sammeln und die Leichname dieser zu verscharren. Weiterhin wird er von Bob gezwungen, den menschlichen Körper durch das Studieren von Büchern kennenzulernen. Bob will, dass Tim sich aus einem Jahrbuch des örtlichen Colleges das nächste Opfer heraussucht. Seine zufällige Wahl fällt auf Angie, welche anschließend von Bob entführt und zu seinem Haus gebracht wird. Bob terrorisiert den eingeschüchterten Tim solange, bis er Angie wie von Bob gewünscht mit einem Messer verletzt. Zudem zwingt Bob ihn, Geschlechtsverkehr mit ihr zu haben. Da Tim nach wie vor eingeschüchtert ist und er Angie nicht weiter verletzen will, täuschen die beiden vor, Sex gehabt und Tim sie ermordet zu haben. Tim verscharrt die vermeintlich tote Angie mit der Hoffnung, dass sie in einem passenden Moment fliehen kann.\nWenig später fragt er Bob, ob er sich an einer „Jagd“ auf Frauen beteiligen könne, um Angie Zeit zu verschaffen. Angekommen in der Stadt, verweigert Tim, sich ein weiteres Opfer zu suchen. Bob fällt auf, dass ein Hilferuf mit einem roten Lippenstift auf die Türen des Taxis geschrieben wurde. Auf der Rückfahrt teilt der verärgerte Bob ihm mit, dass er seinen vermeintlichen Mord und den sexuellen Missbrauch an Angie aufgenommen hat und er das Video mit ihm anschauen wolle. Bob kommt Tim auf die Schliche, dass dieser Angie nicht getötet hat. In Bobs Heim angekommen, versucht er, Angie zu ermorden. Das Mädchen schafft es jedoch, Bobs Achillessehne mit seinem Teppichmesser zu durchschneiden. Wenig später kommt Tim ihr zu Hilfe, ermordet Bob mit einem Stich in die Kehle und verscharrt dessen Leichnam neben seinen Opfern.\nTim fährt daraufhin zu seinem Elternhaus in die Stadt, wo er auf seinen Vater Brad und seine neue Ehefrau Marie trifft. Zudem erfährt er, dass er einen Halbbruder hat. Tim konfrontiert seinen Vater mit einem Brief, den er in Bobs Zuhause gefunden hat, welcher offenbart, dass Bob der Bruder von Brad ist. Brad hat ihn darauf angesetzt, Tim und seine Ex-Frau Sarah zu töten. Aufgrund dieser Konfrontation entbrennt eine Schlägerei zwischen Brad und seinem Sohn Tim, woraufhin Tim ihn tödlich verletzt. Erschrocken ruft Marie die Polizei und teilt den Beamten mit, dass ein Einbrecher ihren Mann ermordet hätte. Tim fährt daraufhin zu Bobs Haus, da dies der einzige Ort ist, in dem er Zuflucht finden kann.\n"
}