{
    "date": "09-06-2021 15:38:18",
    "link": "https://de.wikipedia.org/wiki/Chaos%5Funterm%5FWeihnachtsbaum",
    "title": "Chaos unterm Weihnachtsbaum",
    "category": "Weihnachtsfilm",
    "text": "Die Familie Saunders zieht von Los Angeles nach Edmonton. Da die Mutter den Flieger ins neue Zuhause verpasst, müssen sich der Vater und die drei Kinder allein um die Beseitigung des noch immer herrschenden Umzugschaos und die anstehenden Weihnachtseinkäufe kümmern. Obwohl im Haus noch jede Menge aufzuräumen wäre, fahren sie zu einer Shopping-Tour in das große Einkaufszentrum der Stadt. Danny, das älteste Kind, soll auf seine beiden Geschwister Brian und Mary aufpassen, während ihr Vater schon mal den Weihnachtsbaum besorgen will. Aber Danny hat besseres vor und geht seine eigenen Wege. Er ist mitten in der Pubertät und hat nur Augen für die Mädchen. Auf sich allein gestellt erkunden Brian und Mary das riesige Kaufhaus, das auch viele Freizeitangebote bereithält. So kann man dort Baden gehen, ein großes Piratenschiff erkunden, Karussell fahren oder auch Schlittschuhlaufen gehen. Gerade als Mary auf der Eisfläche unterwegs ist, fällt eine Tasche mit Geld vor ihre Füße. Sie ist der Meinung, dass Santa Claus ihr damit schon ihren Weihnachtswunsch erfüllen wollte. Doch die Tasche haben zwei Kleinkriminelle verloren, die den Weihnachtstrubel ausnutzen wollen, um Falschgeld in Umlauf zu bringen und sich über kleine Einkäufe die falschen großen Scheine in echte kleinere eintauschen wollen. Brian möchte das Geld bei der Polizei abgeben und sich den Finderlohn verdienen, aber Mary überredet ihn, erst einmal ein paar Sachen einzukaufen.\nDer aufmerksame Sicherheitsdienst bemerkt, dass gerade Falschgeld in Umlauf gebracht wurde und kann auch schnell die beiden Kinder identifizieren. Man hält allerdings den Vater für den „Kopf der Bande“, der seine Kinder in seine Geschäfte mit hineinzieht. Kurzerhand wird er und auch Danny festgenommen und aufs Polizeirevier gebracht. Die Ganoven sind inzwischen hinter Brian und Mary her und versuchen ihre Blüten zurückzuholen. Damit beginnt für die beiden eine Verfolgungsjagd durch das ganze Kaufhaus. In einem der vielen Läden rüsten sich die Kinder nahezu militärisch aus, um gegen ihre Verfolger gewappnet zu sein. Brian und Mary locken die Ganoven so bis zur Polizei, die die Bande nun  festnehmen kann. Wayne Saunders und sein Sohn Danny dürfen somit gehen und die Familie ist wieder vereint.\nOhne es zu wissen, begegnete den Saunders mehrmals der echte Weihnachtsmann in unterschiedlicher Gestalt und half ihnen so bei der Erfüllung ihrer sehr unterschiedlichen Wünsche. So erhält Wayne überraschend eine neue Anstellung, Danny findet eine Freundin und vergisst sein Heimweh, Brian und Mary haben sich schon im Kaufhaus jede Menge Weihnachtsgeschenke organisiert und Judy Saunders gelingt es endlich einen Flug zu bekommen und rechtzeitig zum Weihnachtsfest zu Hause zu sein. Überraschend für alle finden sie am Weihnachtsmorgen ein komplett aufgeräumtes Haus vor und einen wunderschönen Weihnachtsbaum mit unzähligen Geschenken darunter.\n"
}