{
    "date": "09-06-2021 15:38:19",
    "link": "https://de.wikipedia.org/wiki/Charles%5FDickens%3A%5FDer%5FMann%2C%5Fder%5FWeihnachten%5Ferfand",
    "title": "Charles Dickens: Der Mann, der Weihnachten erfand",
    "category": "Weihnachtsfilm",
    "text": "Der junge Autor Charles Dickens hat mit seinem Roman Oliver Twist einen so großen Erfolg erreicht, dass er sogar bis nach Amerika reist, um sich für sein Werk feiern zu lassen. Doch nach dem bahnbrechenden Erfolg steht er im Jahre 1843 am gesellschaftlichen Abgrund. Er hat nicht nur finanzielle Probleme, sondern auch eine Schreibblockade, die eine Veränderung der Situation verhindert. Von seinen Verlegern abgelehnt, macht er sich daran, in den nächsten sechs Wochen ein neues Buch zu schreiben und es selbst zu veröffentlichen. Als er eines Tages durch Zufall einer Beerdigung beiwohnt, an der kein einziger Freund oder Verwandter des Verstorbenen anwesend ist, kommt er auf die Idee, ein Buch über Weihnachten, als die Zeit des Miteinanders und des Zusammenseins, zu schreiben. Einen Protagonisten hat er in dem griesgrämigen Geizhals Ebenezer Scrooge schnell gefunden. Doch auf dem Weg zum fertigen Buch ist neben der Idee auch wieder Geld vonnöten, das Charles nicht hat und sich von Geldgebern zu horrenden Zinsen leihen muss, was ihn bestärkt, so einen Mann als Hauptfigur seiner Geschichte auftreten zu lassen. In seiner Phantasie erscheinen ihm fortan seine Figuren zur Inspiration. Er interagiert mit ihnen in seiner Geschichte und ändert sie solange, bis sie ihm passend erscheint. Während Charles die Geschichte entwickelt trifft er sich immer wieder beratend mit seinem Schriftstellerfreund John Forster und liest seiner Hausangestellten Tara aus dem bisher Geschriebenen vor. Tara ist bestürzt, dass Scrooge in der Geschichte dem kranken Jungen Tiny Tim nicht helfen will, was für diesen den sicheren Tod bedeutet. Tara glaubt, dass sich Menschen ändern können und schlägt stattdessen vor, dass Scrooge Tiny Tim retten sollte. Charles kann jedoch nicht glauben, dass sich ein so grausamer und kalter Mann wie Scrooge ändern könnte. Er lehnt den Gedanken zwar ab, hadert aber auch mit sich diese Möglichkeit möglicherweise nicht doch zuzulassen. So folgt wieder eine Schreibblockade.\nDie Vorstellung seine Geschichte nicht voranzubringen macht Charles derart übel launig, dass er sowohl seine Eltern als auch Tara in einem Anfall von Wut aus dem Haus schickt. Am nächsten Morgen bereut er es, Tara entlassen zu haben, kann sie aber nicht finden um sie wieder einzustellen. Catherine Dickens konfrontiert ihren Mann daraufhin unter Tränen mit seiner eigenen Verantwortungslosigkeit und Instabilität. Sie wirft ihm vor, er stelle seine Arbeit über die Belange seiner eigenen Familie. Das lässt in Charles Erinnerungen seiner Kindheit wach werden, da auch er von seinem Vater vernachlässigt wurde. Das verfolgt ihn bis heute und erklärt Charles' Feindseligkeit gegenüber seinem Vater, die auf die Demütigungen in seiner Kindheit zurückzuführen ist. Er musste als Kind in einer Fabrik arbeiten, nachdem sein Vater in das Schuldnergefängnis gebracht worden war, weil dieser einfach zu verantwortungslos mit Geld umging. Diese düstere Kindheitserfahrung projektiert er daher auf seine Figur des Scrooge. Nachdem Charles eines nachts zu der alten, verlassene Fabrik zurückkehrt, ist gezwungen sich seinen eigenen Unsicherheiten zu stellen. Er erkennt, dass seine Weihnachtsgeschichte am Ende eine Erlösung für Scrooge bringen muss. Er eilt nach Hause, um seine Idee zu Papier zu bringen und kann nun auch Taras Hinweis auf die Rettung von Tiny Tim einarbeiten.\nAls Charles sein Haus verlassen will, um das fertiggestellte Manuskript in die Druckerei zu bringen, begegnet er Tara, die gekommen ist, um ein Buch zurückzugeben, das er ihr geliehen hatte. Er entschuldigt sich bei ihr für seinen Wutausbruch und bittet sie, in seine Haus zurückzukommen. Charles Frau schlägt sogleich vor, dass er dasselbe auch mit seinem Vater machen sollte. Dieser ist gerade im Begriff in den Zug zu steigen, um London zu verlassen. Charles tut dies und reicht ihm die Hand. Plötzlich stürmt ein Mann auf Charles zu, um ihm zu seinem letzten großen Erfolg zu gratulieren und fragt, ob es denn bald ein neues Buch gäbe. Auf die Frage, wie er denn heiße antwortete er: „Copperfield, Sir.“, woraufhin Charles kurz nachdenklich wird, dann aber sogleich davon eilt, um das Manuskript in der Druckerei abzuliefern, damit sein Buch noch rechtzeitig vor Weihnachten veröffentlicht werden kann. Er ist stolz trotz seiner Geldsorgen, der Streitereien mit seinem Vater und der Heimsuchung längst zurückgelassen geglaubte Dämonen aus seiner Kindheit, seine Geschichte rechtzeitig zu Ende gebracht zu haben.\nAls Familie Dickens zum Weihnachtsfest zusammensitzt, liest ihm seine Freund John Forster aus der Zeitung vor, worin A Christmas Carol als „magische Inspiration“ Dickens bezeichnet wird, die seine dauerhaften Auswirkungen auf das Weihnachtsfest haben wird.\n\n\n„Niemand ist nutzlos, der die Not eines anderen lindert.“\n\n\n– Charles Dickens"
}