{
    "date": "03-05-2021 12:28:59",
    "link": "https://de.wikipedia.org/wiki/Charles%5FDickens%3A%5FDer%5FMann%2C%5Fder%5FWeihnachten%5Ferfand",
    "title": "Charles Dickens: Der Mann, der Weihnachten erfand",
    "category": "Weihnachtsfilm",
    "text": "Charles Dickens: Der Mann, der Weihnachten erfand (Originaltitel: The Man Who Invented Christmas) ist ein irisch-kanadischer Spielfilm von Douglas Barr, der auf einen Roman von Les Standiford beruht. Der Film hatte am 10. November 2017 auf dem Cork International Film Festival in Irland seine Premiere. In Deutschland wurde der Film am 25. Dezember 2019 bei Disney Channel zum ersten Mal gezeigt.\nDer Film schildert die Entstehungsgeschichte des Buches A Christmas Carol und zeigt den Autor, Charles Dickens, bei seinem Wandel zwischen Realität und seiner Fantasiewelt, der seine Figuren entspringen.\nDer junge Autor Charles Dickens hat mit seinem Roman Oliver Twist einen so großen Erfolg erreicht, dass er sogar bis nach Amerika reist, um sich für sein Werk feiern zu lassen. Doch nach dem bahnbrechenden Erfolg steht er im Jahre 1843 am gesellschaftlichen Abgrund. Er hat nicht nur finanzielle Probleme, sondern auch eine Schreibblockade, die eine Veränderung der Situation verhindert. Von seinen Verlegern abgelehnt, macht er sich daran, in den nächsten sechs Wochen ein neues Buch zu schreiben und es selbst zu veröffentlichen. Als er eines Tages durch Zufall einer Beerdigung beiwohnt, an der kein einziger Freund oder Verwandter des Verstorbenen anwesend ist, kommt er auf die Idee, ein Buch über Weihnachten, als die Zeit des Miteinanders und des Zusammenseins, zu schreiben. Einen Protagonisten hat er in dem griesgrämigen Geizhals Ebenezer Scrooge schnell gefunden. Doch auf dem Weg zum fertigen Buch ist neben der Idee auch wieder Geld vonnöten, das Charles nicht hat und sich von Geldgebern zu horrenden Zinsen leihen muss, was ihn bestärkt, so einen Mann als Hauptfigur seiner Geschichte auftreten zu lassen. In seiner Phantasie erscheinen ihm fortan seine Figuren zur Inspiration. Er interagiert mit ihnen in seiner Geschichte und ändert sie solange, bis sie ihm passend erscheint. Während Charles die Geschichte entwickelt trifft er sich immer wieder beratend mit seinem Schriftstellerfreund John Forster und liest seiner Hausangestellten Tara aus dem bisher Geschriebenen vor. Tara ist bestürzt, dass Scrooge in der Geschichte dem kranken Jungen Tiny Tim nicht helfen will, was für diesen den sicheren Tod bedeutet. Tara glaubt, dass sich Menschen ändern können und schlägt stattdessen vor, dass Scrooge Tiny Tim retten sollte. Charles kann jedoch nicht glauben, dass sich ein so grausamer und kalter Mann wie Scrooge ändern könnte. Er lehnt den Gedanken zwar ab, hadert aber auch mit sich diese Möglichkeit möglicherweise nicht doch zuzulassen. So folgt wieder eine Schreibblockade.\nDie Vorstellung seine Geschichte nicht voranzubringen macht Charles derart übel launig, dass er sowohl seine Eltern als auch Tara in einem Anfall von Wut aus dem Haus schickt. Am nächsten Morgen bereut er es, Tara entlassen zu haben, kann sie aber nicht finden um sie wieder einzustellen. Catherine Dickens konfrontiert ihren Mann daraufhin unter Tränen mit seiner eigenen Verantwortungslosigkeit und Instabilität. Sie wirft ihm vor, er stelle seine Arbeit über die Belange seiner eigenen Familie. Das lässt in Charles Erinnerungen seiner Kindheit wach werden, da auch er von seinem Vater vernachlässigt wurde. Das verfolgt ihn bis heute und erklärt Charles' Feindseligkeit gegenüber seinem Vater, die auf die Demütigungen in seiner Kindheit zurückzuführen ist. Er musste als Kind in einer Fabrik arbeiten, nachdem sein Vater in das Schuldnergefängnis gebracht worden war, weil dieser einfach zu verantwortungslos mit Geld umging. Diese düstere Kindheitserfahrung projektiert er daher auf seine Figur des Scrooge. Nachdem Charles eines nachts zu der alten, verlassene Fabrik zurückkehrt, ist gezwungen sich seinen eigenen Unsicherheiten zu stellen. Er erkennt, dass seine Weihnachtsgeschichte am Ende eine Erlösung für Scrooge bringen muss. Er eilt nach Hause, um seine Idee zu Papier zu bringen und kann nun auch Taras Hinweis auf die Rettung von Tiny Tim einarbeiten.\nAls Charles sein Haus verlassen will, um das fertiggestellte Manuskript in die Druckerei zu bringen, begegnet er Tara, die gekommen ist, um ein Buch zurückzugeben, das er ihr geliehen hatte. Er entschuldigt sich bei ihr für seinen Wutausbruch und bittet sie, in seine Haus zurückzukommen. Charles Frau schlägt sogleich vor, dass er dasselbe auch mit seinem Vater machen sollte. Dieser ist gerade im Begriff in den Zug zu steigen, um London zu verlassen. Charles tut dies und reicht ihm die Hand. Plötzlich stürmt ein Mann auf Charles zu, um ihm zu seinem letzten großen Erfolg zu gratulieren und fragt, ob es denn bald ein neues Buch gäbe. Auf die Frage, wie er denn heiße antwortete er: „Copperfield, Sir.“, woraufhin Charles kurz nachdenklich wird, dann aber sogleich davon eilt, um das Manuskript in der Druckerei abzuliefern, damit sein Buch noch rechtzeitig vor Weihnachten veröffentlicht werden kann. Er ist stolz trotz seiner Geldsorgen, der Streitereien mit seinem Vater und der Heimsuchung längst zurückgelassen geglaubte Dämonen aus seiner Kindheit, seine Geschichte rechtzeitig zu Ende gebracht zu haben.\nAls Familie Dickens zum Weihnachtsfest zusammensitzt, liest ihm seine Freund John Forster aus der Zeitung vor, worin A Christmas Carol als „magische Inspiration“ Dickens bezeichnet wird, die seine dauerhaften Auswirkungen auf das Weihnachtsfest haben wird.\n„Niemand ist nutzlos, der die Not eines anderen lindert.“\nDie Dreharbeiten zu Charles Dickens: Der Mann, der Weihnachten erfand erfolgten in Dublin, insbesondere in der North Great George's Street und in County Wicklow. In Deutschland wurde der Film am 16. November 2016 bei Sky Cinema ausgestrahlt.\nAuf „Rotten Tomatoes“ hat der Film eine Zustimmungsrate von 79 % basierend auf 172 Bewertungen mit einer durchschnittlichen Bewertung von 6,40 / 10. Der kritische Konsens der Website lautet: „‚Der Mann, der Weihnachten erfand‘, verleiht dem Werk von ‚A Christmas Carol‘ Weihnachtszauber und der Geschichte hinter einer klassischen Weihnachtsgeschichte einen süß revisionistischen Touch.“\nDas Göttinger Tageblatt nannte den Film als ein „wunderschönes und opulent ausgestattetes Weihnachtsmärchen.“ „Wirklichkeit und Fiktion verschmelzen in Nalluris’ Film. Durch diesen erzählerischen Trick wird die Zauberwelt des Buches in die Darstellung seiner Entstehung übernommen.“\nDie Augsburger Allgemeine kam zu dem Urteil, dass „die Figur [des Charles Dickens] selbst zu oberflächlich charakterisiert [würde] und nur als Schöpfer, aber nicht als Mensch erkennbar“ wäre. „Das Konzept“ der Entstehungsgeschichte von A Christmas Carol wäres zudem auch schnell „erschöpft.“\nDie online-Plattform kino.de schrieb, der Film „verknüpft auf bezaubernde Weise die weltberühmte Weihnachtsgeschichte von Dickens mit dessen eigener Biographie.“ Allerdings „wirkt die Handlung […] oft ein wenig vorhersehbar und klischeehaft. In Ausstattung und Kostümen schafft der Film [durchaus] ein farbenfrohes Abbild der Welt, die Dickens beschreibt.“\nKino-zeit.de urteilte: „‚Charles Dickens – Der Mann der Weihnachten erfand‘ ist ein herrlich-verrückter Feiertagsspaß, mal zum Schmunzeln, mal zum Gruseln, meist zum Grübeln angesichts all der köstlichen Anspielungen auf Dickens‘ Leben und Werk. Die beherzte Komödie ist aber nicht unbedingt etwas für das ganz junge Publikum, nicht zuletzt, weil eine Identifikationsfigur im Kindesalter fehlt.“\n"
}