{
    "date": "03-05-2021 12:28:59",
    "link": "https://de.wikipedia.org/wiki/Charlie%5Fund%5Fdas%5FRentier",
    "title": "Charlie und das Rentier",
    "category": "Weihnachtsfilm",
    "text": "Charlie und das Rentier (Originaltitel: Prancer Returns) ist ein US-amerikanischer Weihnachtsfilm von Joshua Butler aus dem Jahr 2001 und baut auf die Geschichte von Jessica und das Rentier auf.\nSeit ihre Eltern geschieden sind leben Ryan und sein kleiner Bruder Charlie bei ihrer Mutter Denise Holton in dem ländlichen Three Oaks in Michigan. Die Jungs leiden unter der Trennung und Ryan besteht darauf bei seinem Vater in Chicago zu leben. Dies macht den schüchternen Charlie traurig, denn auf den großen Bruder kann er eigentlich nicht verzichten, da er als Neuer in der Schule einen Beschützer gut brauchen kann. Gerade als ihm die großen Kinder wieder mal einen Streich gespielt hatten, findet er auf dem Heimweg von der Schule ein junges Rentier. Charlie hatte vor kurzem die Geschichte von Santas Rentier Prancer gehört und ist deshalb davon überzeugt, dass das Jungtier Prancers Sohn ist. Er nimmt Prancer Jr. mit nach Hause und versteckt ihn in seinem Zimmer. Die Futterbeschaffung macht ihm ein wenig Probleme, denn Prancer braucht noch Milch, viel Milch. Er bittet den Bauern auf einer Farm, der ihn zwar anfangs verjagen will, dann aber über den aufgeweckten Jungen überrascht ist und ihm erlaubt, seine Kuh zu melken. Weitere Verbündete findet Charly in seinem Bruder Ryan und Tom, einem Handwerker, der ihm kürzlich die Geschichte vom „alten“ Prancer erzählt hatte. Als es immer schwieriger wird Prancer vor seiner Mutter zu verstecken und Ryan nach Chicago abreist, bringt Charly das Tier zu Farmer Richards. Hier reißt das Rentier jedoch aus und läuft ausgerechnet in die Schule von Charly. Das gefällt Direktor Klock überhaupt nicht und nachdem er sogar gebissen wird, will er das Tier einschläfern lassen. Deshalb flieht Charlie mit Prancer in den Wald. Er ist fest entschlossen das Rentier am Heiligen Abend an Santa zu übergeben. Bis dahin dauert es jedoch noch zwei Tage und so müssen die beiden allein dort draußen auch übernachten. Charlys Mutter ist außer sich vor Sorge und finden in Tom einen verständnisvollen Freund, der sie bei ihrer Suche nach ihrem Sohn unterstützt. Charly will seinem Schützling das Fliegen beibringen, damit er gleich zu Santa fliegen kann, doch dabei stürzt der Junge einen Hang hinunter. Als Denise und Tom das anscheinend umherirrende Rentier sehen, folgen sie ihm und finden den verletzten Charly. Obwohl Denis dagegen ist, wird Prancer ins Tierheim gebracht. Um ihn zu retten hat Tom die Idee, Prancers Geschichte über das Fernsehen der Öffentlichkeit bekannt zu machen. Der Bürgermeister der Stadt will eine Entscheidung über das Schicksal des Rentiers aber erst nach den Feiertagen treffen. So will Charly Prancer allein befreien, doch findet er dafür Helfer, denn seine Schulkameraden haben aufgrund der Fernsehsendung Respekt vor Charlys Mut bekommen und auch Rayn ist sofort zurückgekommen, als er Sendung gesehen hat. Zusammen mit seiner Mutter, Farmer Richards Ryan und Tom bringt Charly das Rentier in den Wald.\nDie Dreharbeiten erfolgten in der Provinz Ontario in Kanada. Drehorte waren das Greenwood Naturschutzgebiet, Ajax, Milton, Thornhill, Toronto, Uxbridge und Vaughan\nFilmdienst.de beurteilte den Film als „Nicht sonderlich originelles Sequel des Vorweihnachtsfilms Jessica und das Rentier, das dennoch humorvolle Familienunterhaltung bietet und auf ein amerikanisch geprägtes Weihnachten einstimmt.“\nDer wurde 2001 in drei Kategorien mit dem Video Premiere Award ausgezeichnet. Bei der Verleihungs der Young Artist Awards 2002 erhielt der Film vier Preise, so auch als Best Family TV Movie or Special - Network or Cable.\n"
}