{
    "date": "09-06-2021 15:34:01",
    "link": "https://de.wikipedia.org/wiki/Chicago%5FRot",
    "title": "Chicago Rot",
    "category": "Splatterfilm",
    "text": "Les, auch bekannt als der „Ghoul“, wird nach mehreren Jahren Haft aus dem Gefängnis entlassen. Er verbüßte zu Unrecht eine längere Haftstrafe, als bei einem Polizeieinsatz ein Mensch auf grausame Art ums Leben kam. Detective Dave Simmons, der den Fall damals federführend verfolgte und Beweise vertuschte, ist hinter Les her. Doch bereits bei der Fahrt vom Gefängnis in die vermeintliche Freiheit wird Les attackiert, kann sich jedoch auf äußerst brutale Weise aus der misslichen Lage befreien.\nWährend Les sich schwerverletzt zu seiner Freundin Alex rettet, die ihn zusammenflickt, verfolgt Det. Simmons eine andere Spur. Er sucht die Freunde von Les auf und versucht aus ihnen Informationen zu pressen. Doch der Plan geht schief. Simmons wird überwältigt, bedroht und verliert auch noch seine Dienstwaffe. Zwischenzeitlich ermittelt außerdem Det. Kyle Cooper gegen ihn.\nLes prügelt sich währenddessen durch die Straßen von Chicago auf der Suche nach den Mördern seiner Mutter. Dies bleibt nicht unbemerkt. Schließlich gerät er in das Visier der Mörder und als Alex bedroht wird, schmiedet er einen Plan. Simmons wird gezwungen auf Alex aufzupassen, während er alleine weitermacht. Er wird zum Volkshelden von Chicago, bis er von einem seiner Gegner in einen Hinterhalt gelockt wird. Er wird überwältigt und zu Tode geprügelt.\nKurz bevor er stirbt, wird er von Außerirdischen entführt und in ein übernatürliches Wesen verwandelt. Für diese soll er den Mörder seiner Mutter, der ebenfalls ein außerirdisches Monster ist, töten. Dies gelingt ihm schließlich, während auf der Erde jedoch seine Freundin ermordet wird. Es gelingt ihm schließlich, sein eigenes Leben zu opfern, wodurch sie wieder zurück ins Leben kehrt.\n"
}