{
    "date": "03-05-2021 12:10:22",
    "link": "https://de.wikipedia.org/wiki/Chicago%5FRot",
    "title": "Chicago Rot",
    "category": "Splatterfilm",
    "text": "\nChicago Rot ist ein US-amerikanischer Independent-Horrorfilm von Dorian Weinzimmer aus dem Jahr 2016. Der über mehrere Jahre gedrehte Splatterfilm mischt Motive des Slasher-Films mit Science-Fiction-Elementen.\nLes, auch bekannt als der „Ghoul“, wird nach mehreren Jahren Haft aus dem Gefängnis entlassen. Er verbüßte zu Unrecht eine längere Haftstrafe, als bei einem Polizeieinsatz ein Mensch auf grausame Art ums Leben kam. Detective Dave Simmons, der den Fall damals federführend verfolgte und Beweise vertuschte, ist hinter Les her. Doch bereits bei der Fahrt vom Gefängnis in die vermeintliche Freiheit wird Les attackiert, kann sich jedoch auf äußerst brutale Weise aus der misslichen Lage befreien.\nWährend Les sich schwerverletzt zu seiner Freundin Alex rettet, die ihn zusammenflickt, verfolgt Det. Simmons eine andere Spur. Er sucht die Freunde von Les auf und versucht aus ihnen Informationen zu pressen. Doch der Plan geht schief. Simmons wird überwältigt, bedroht und verliert auch noch seine Dienstwaffe. Zwischenzeitlich ermittelt außerdem Det. Kyle Cooper gegen ihn.\nLes prügelt sich währenddessen durch die Straßen von Chicago auf der Suche nach den Mördern seiner Mutter. Dies bleibt nicht unbemerkt. Schließlich gerät er in das Visier der Mörder und als Alex bedroht wird, schmiedet er einen Plan. Simmons wird gezwungen auf Alex aufzupassen, während er alleine weitermacht. Er wird zum Volkshelden von Chicago, bis er von einem seiner Gegner in einen Hinterhalt gelockt wird. Er wird überwältigt und zu Tode geprügelt.\nKurz bevor er stirbt, wird er von Außerirdischen entführt und in ein übernatürliches Wesen verwandelt. Für diese soll er den Mörder seiner Mutter, der ebenfalls ein außerirdisches Monster ist, töten. Dies gelingt ihm schließlich, während auf der Erde jedoch seine Freundin ermordet wird. Es gelingt ihm schließlich, sein eigenes Leben zu opfern, wodurch sie wieder zurück ins Leben kehrt.\nDer Independent-Film wurde über mehrere Jahre gedreht. Regisseur Dorian Weinzimmer und Drehbuchautor Brant McCrea lernten sich auf der Chicago Film School kennen. Im Mai 2010, ein Jahr nach ihrem Abschluss, beschlossen die beiden ein Drehbuch von McCrea gemeinsam zu überarbeiten. Elf Monate später wurde eine Kampagne auf Kickstarter.com ins Leben gerufen, um den Film zu finanzieren. Die Dreharbeiten begannen am 1. November 2011, mussten jedoch am 20. Dezember 2011 abgebrochen werden, da der Produktion das Geld ausgegangen war. Etwa 60 % des Films waren zu diesem Zeitpunkt abgedreht.\nAus dem bisher abgedrehten Material wurde ein erster Trailer erstellt, um neue Geldgeber zu gewinnen. Mit Steven Nanberg wurde ein neuer Sponsor gefunden und der Dreh wurde wieder aufgenommen. Doch auf Grund des Trailers kam es zu Problemen. Die Grundstücks- und Geschäftsbesitzer fühlten sich hintergangen, da sie ihren Besitz zunächst kostenfrei als Drehorte zur Verfügung gestellt haben. Jedoch suggerierte der Trailer ein höheres Budget, so dass sie die Mieten nachverhandelten.\nIm Juli 2012 wurde schließlich der Film fertiggestellt. Lediglich eine Piano-Szene fehlte noch. Im September 2012 verstarb jedoch Weinzimmers Vater plötzlich und unerwartet und der Regisseur fühlte sich nicht imstande, die Szene abzudrehen. Im April 2013 gelang es ihm schließlich, die Szene auf dem Lake Shore Drive abzudrehen.\nAnschließend begann die Nachproduktion, die sich auf Grund fehlendem Budgets als langwierig herausstellte. Zwischenzeitlich verstarb außerdem überraschend ein Toningenieur.\nAm 23. Oktober 2015 wurde der Film schließlich erstmals der Öffentlichkeit vorgestellt. Die Premiere erfolgte im Chicagoer Kino The Vic vor 800 Personen. Die offizielle Weltpremiere erfolgte am 24. Juni 2016 auf dem US-amerikanischen Filmfestival FilmQuest Cthulhu. Im deutschsprachigen Raum erfolgte die Premiere am 29. Oktober 2017 auf dem Obscura Filmfestival in Berlin.\nIm deutschsprachigen Raum erschien der Film am 4. Mai 2018 über das niederländische Uncut-Label Extreme als DVD im Mediabook in limitierter Auflage.\nAuf dem Nightmares Film Festival in Columbus, Ohio wurde der Film 2016 als „Best Thriller (Feature)“ ausgezeichnet. Brent McCrea war außerdem als bester Hauptdarsteller nominiert.\nDaniel Baldwin von der US-amerikanischen Horrorfilm-Website Bloody Disgusting bezeichnete den Film als „ambitionierten Genre-Mix“, der seine Zuschauer durch den plötzlichen Plot-Twist fordere.\n"
}