{
    "date": "09-06-2021 15:38:20",
    "link": "https://de.wikipedia.org/wiki/Christmas%5Fat%5Fthe%5FPlaza%5F%E2%80%93%5FVerliebt%5Fin%5FNew%5FYork",
    "title": "Christmas at the Plaza – Verliebt in New York",
    "category": "Weihnachtsfilm",
    "text": "Das Plaza-Hotel in New York möchte in diesem Jahr seine jährliche Weihnachtsausstellung von der jungen Historikerin Jessica Cooper gestalten lassen. Dazu soll sie das diesjährige Thema selbst bestimmen und da Jessica sich nicht einfach etwas ausdenken will, forscht sie im Archiv des Hotels nach einer passenden Geschichte. Leider hat sie nur drei Wochen Zeit die alten Artefakte nach Weihnachtsthemen zu sichten, weshalb ihr der junge Dekorateur Nick Perrelli an die Seite gestellt wird. Angesichts des zu erwartenden Aufwands im Archiv befürchtet Jessica das Projekt nicht zu schaffen, zumal sie noch nicht einmal ein Thema für die Ausstellung gefunden hat. Doch dann bringt sie Reginald Brookwater, der Oberste Page des Plaza, auf eine tolle Idee, als er ihr ein altes Foto zeigt. Jessica findet so heraus, dass für den großen Weihnachtsbaum in der Eingangshalle des Hotels jedes Jahr eine andere Christbaumspitze verwendet wurde. Jede dieser Spitzen wurde handgefertigt und extra für das jeweilige Weihnachtsfest des Plaza hergestellt. Die Historikerin ist begeistert, denn die Arbeiten präsentieren so über 100 Jahre Kunstgeschichte. Diesen Schatz beginnt sie mit Nicks Hilfe „auszugraben“ und kann trotz aller Mühe die Christbaumspitze von 1969 nicht finden. Vor lauter Arbeit hätte Jessica beinahe die Weihnachtsfeier der Fakultät vergessen, zu der ihr Freund Dennis sie am Abend abholen will. Dennis zeigt jedoch wenig Verständnis für ihr Projekt und letztendlich langweilt sich Jessica, sodass sie sich ein Taxi bestellt und ins Plaza fährt. Dort ist auch Nick noch beim Arbeiten und er bemerkt Jessicas Niedergeschlagenheit. Er versucht sie aufzumuntern und bringt sie dann anschließend nach Hause. Da sie vor lauter Arbeit noch nicht dazu gekommen ist, ihr Haus weihnachtlich zu schmücken, bietet Nick ihr seine Hilfe an. Nach einem erneut enttäuschenden Date mit Dennis nimmt Nick Jessica mit zu seinen Eltern, wo Jessica seit langem mal wieder richtig Spaß hat.\nAuf der Suche nach der fehlende Christbaumspitze von 1969 gelingt es Jessica zusammen mit Nick einen Händler zu finden, dessen Familie jahrelang für das Plaza Nachbildungen der Modelle angefertigt hatte, weil diese dann im Hotel an die Gäste verkauft wurden. Aufzeichnungen darüber gibt es aber nicht und Jessicas Suche steckt in einer Sackgasse. Eine ähnliche Sackgasse ist ihr Verhältnis mit Dennis. Er scheint sie und ihre Arbeit nicht ernst zu nehmen. Das hat sie in den letzten Tagen begriffen und sie beendet ihre Beziehung.\nEinen Tag vor der Ausstellung erreicht Jessica eine kleine Holzkiste, die jemand für sie an der Rezeption abgegeben hat. Die Historikerin glaubt ihren Augen nicht zu trauen, als sie darin die Christbaumspitze von 1969 erblickt. Reginald Brookwater hatte sie für Jessica besorgt. Nun kann sie ihre Exponate vollständig präsentieren und die Ausstellung wird ein großer Erfolg. Jessica und Nick finden am Ende auch den Mut, sich ihre Liebe zueinander einzugestehen. \n"
}