{
    "date": "09-06-2021 15:38:19",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FCandle%5F%E2%80%93%5FDas%5FLicht%5Fder%5FWeihnacht",
    "title": "Christmas Candle – Das Licht der Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "Im beschaulichen Dorf Gladbury besucht der Legende nach alle 25 Jahre ein Engel den ansässigen Kerzenmacher und segnet eine seiner Kerzen. Wer diese anzündet, erlebt ein Weihnachtswunder. Alle Dorfbewohner glauben an den Weihnachtsengel und an die Wunder, die die Weihnachtskerze vollbringt. 1890 trifft der fortschrittliche Pastor Reverend David Richmond in Gladbury ein, der der alten Legende skeptisch gegenübersteht. Er versucht seine Gemeinde davon zu überzeugen, an Gott zu glauben und nicht an die Wunder einer profanen Weihnachtskerze.\nEines Nachts erscheint der Weihnachtsengel im Haus der Familie Haddington, den Kerzenmachern, und berührt eine der Kerzen. Die Haddingtons wollen die magische Kerze zunächst für sich behalten, da sie sich wünschen, dass ihr in die Stadt gezogener Sohn zu ihnen heimkehrt. Im Versuch, die Kerze an sich zu nehmen, fallen 30 Kerzen in der Kerzenwerkstatt zu Boden. Da nun unklar ist, welche dieser Kerzen Wunder vollbringt, entscheidet Mrs. Haddington alle 30 Kerzen an die Menschen im Dorf zu verteilen, die einen besonderen Weihnachtswunsch haben. So finden die Kerzen beispielsweise ihren Weg zu einem Jungen, der nicht sprechen kann, zu einer Frau, die einen Ehemann finden möchte und zu einem Blinden.\nReverend Richmond lässt die Kirche auf eigene Kosten mit neuen und modernen Glühbirnen ausstatten, um zu zeigen, dass die Menschen nicht mehr auf Kerzen angewiesen sind. Bei einem Gottesdienst lässt er alle entzündeten Kerzen löschen und schaltet das elektrische Licht ein. Die Glühbirnen explodieren und ein Feuer bricht aus. In der aufkommenden Panik stirbt ein Mann. Am darauffolgenden Sonntag besuchen nur wenige Gemeindemitglieder den Gottesdienst.\nAm Gottesdienst zu Heilig Abend soll das Kerzenwunder enthüllt werden. Viele Gemeindeglieder glauben, die gesegnete Kerze erhalten zu haben. Der stumme Junge kann sprechen, ein Mann fand Arbeit, die Frau ist verlobt und der blinde Mann konnte wieder sehen, kurz bevor er sein Leben gab. Die tatsächliche Weihnachtskerze wurde jedoch noch nicht entzündet.\nReverend Richmond lässt ein schwangeres Mädchen, Ruth, nach Gladbury holen. Als ihre Kutsche durch ein Unwetter zerstört wird, entzündet der Pastor die letzte der Weihnachtskerzen. Durch ein Wunder führt die Kerze den Reverend zu Ruth und sie kann gerettet werden. Zudem stellt sich heraus, dass der Sohn der Haddingtons der Vater von Ruths Kind ist. Gewissermaßen kehrt dieser somit nach Gladbury zurück. David Richmond hat den Glauben an Wunder zurückgewonnen.\n"
}