{
    "date": "03-05-2021 12:29:01",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FCracker%5F%28Kurzfilm%29",
    "title": "Christmas Cracker (Kurzfilm)",
    "category": "Weihnachtsfilm",
    "text": "Christmas Cracker ist ein kanadischer animierter Kurzfilm von Jeff Hale, Norman McLaren, Grant Munro und Gerald Potterton aus dem Jahr 1963.\nEin Clown präsentiert das Logo und die Credits und erscheint zwischen den einzelnen Filmszenen.\nSzene 1: Ein Mädchen und ein Junge tanzen zu Jingle Bells im Schnee.\nSzene 2: Blechspielzeug macht sich selbstständig. Ein Blechkrokodil schnappt sich ein Blechinsekt und verschlingt ein Blechauto, wird von Spielzeugrobotern eingekreist, kann jedoch entkommen.\nSzene 3: Ein Mann hat seine Leiter an einen Weihnachtsbaum gelehnt, schneidet einen Stern für die Spitze aus einem Papierbogen aus und steckt den weißen Stern auf die Spitze. Aus der zarten Spieluhrmusik, die bisher ertönte, wird nun schwere Orgelmusik. Diese verklingt, als der Mann den Stern zerreißt. Er probiert nun andere Baumspitzen aus – eine Ananas, eine Bierflasche und einen Stiefel – und bringt so stets andere Melodien hervor. Er betrachtet den Sternenhimmel und erkennt durch das Fernrohr einen besonders hellen Stern. Mithilfe einer komplexen Maschine reist er in den Himmel und fängt den Stern. Als er ihn auf den Weihnachtsbaum stecken will, kreist der Stern als Sternschnuppe mehrfach um den Baum und fliegt anschließend wieder ans Firmament. Der Mann zuckt die Schultern und schneidet erneut einen Papierstern aus. Zufrieden lauscht er anschließend der Orgelmusik.\nChristmas Cracker, französischer Alternativtitel Caprice de Noël, wurde in unterschiedlichen Animationsarten realisiert. Szene 1 entstand in Cut-Out-Animation, Szene 2 in Stop-Motion und Szene 3 in klassischem Zeichentrick. Die Zwischenszenen mit dem Clown sind Realfilmszenen.\nChristmas Cracker wurde 1965 für einen Oscar in der Kategorie „Bester animierter Kurzfilm“ nominiert, konnte sich jedoch nicht gegen Der rosarote Schmierfink durchsetzen.\nAuf dem San Francisco International Film Festival wurden die Regisseure des Films mit dem Golden Gate Award für den besten Kurzanimationsfilm ausgezeichnet.\n"
}