{
    "date": "09-06-2021 15:38:19",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FDay%5Fin%5Fthe%5FWorkhouse",
    "title": "Christmas Day in the Workhouse",
    "category": "Weihnachtsfilm",
    "text": "Es ist Weihnachten und die sonst kahlen und kalten Wände des Arbeitshauses sind festlich geschmückt. Einige Bedürftige sind versammelt, unter ihnen ein alter Mann, der sich fröstelnd die Hände reibt. Im Speisesaal ist das Weihnachtsessen auf mehreren Reihen langer Tische vorbereitet. Ein Bediensteter läutet eine Glocke und die Armen setzen sich zum Speisesaal in Bewegung. Ihnen folgt der alte Mann, der sich noch einmal am Kamin die Hände wärmt. Als alle ihre Plätze eingenommen haben fahren die Träger des Arbeitshauses und die Geldgeber mit ihren Ehefrauen in Kutschen vor. Die Reichen wollen beim Festmahl als Gastgeber auftreten, denn sie haben dafür mit ihren Spenden bezahlt.\nWährend die in teure Anzüge gekleideten Herren und die Pelze und große Hüte tragenden Damen das Gespräch und den Dank der Armen suchen, wendet der alte Mann sich ab und murmelt vor sich hin. Schließlich stößt er seinen Teller zur Seite, während die anderen essen. Er ruft, dass er an diesem Mahl ersticken würde, denn Heiligabend sei der Tag an dem „sie“ starb. Er steht auf und schreit den erschrockenen Wohltätern zu, dass er kein Essen von Schurken annehmen könne, deren Hände von Fäulnis und Blut trieften. Ein Aufseher will ihn des Saals verweisen, doch er wird von dem Alten niedergeschlagen.\nNachfolgend erzählt er seine Geschichte, die der Film in einer Rückblende zeigt: im vergangenen Winter lag seine Frau im Sterben und es war nichts zum Essen im Haus. Der alte Mann, der noch nie mildtätige Hilfe in Anspruch genommen hatte, ging zum Arbeitshaus. Doch dort wurde er von einem Aufseher zurückgewiesen. „Im Haus“ seien sie als Bewohner willkommen, doch es gebe keine Hilfe außerhalb der Einrichtung. Der alte Mann geht durch das winterliche Schneegestöber nach Hause. An einer Bäckerei gerät er in Versuchung, ein Brot zu stehlen. Doch er legt es wieder zurück und setzt seinen Weg fort. In ihrer ärmlichen Hütte angekommen sagt er seiner Frau, dass das Arbeitshaus geöffnet sei. Die Frau, bettlägerig und nicht mehr in der Lage das Arbeitshaus aufzusuchen, drängt ihren Mann, den Heiligen Abend mit ihr zu verbringen. Den Hunger könne sie ertragen, aber die Trennung von ihm würde ihr das Herz brechen.\nDie Frau beginnt zu halluzinieren und spricht von ihrem schönen Heim in Devon, wo das Paar eine glückliche und bessere Zeit verlebte. Der alte Mann verlässt noch einmal die Hütte, läuft durch die Kälte zum Tor des Arbeitshauses und fleht um Essen für seine sterbende Frau. Die Wachen beschimpfen ihn nur und bewerfen ihn mit Schnee. Schließlich kann er einem Straßenhund ein Stück Brot entreißen. Doch als er mit dieser Kleinigkeit zu seiner Frau zurückkommt ist sie bereits verhungert.\nNach dieser Rückblende beendet der alte Mann seine Geschichte und deutet noch einmal auf den Leiter des Arbeitshauses, dem er den Mord an seiner Frau vorhält. Dann reißt die Arme hoch und bricht tot zusammen.\n"
}