{
    "date": "03-05-2021 12:29:02",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FInc%2E",
    "title": "Christmas Inc.",
    "category": "Weihnachtsfilm",
    "text": "Christmas Inc. (Originaltitel: Christmas Incorporated) ist ein US-amerikanischer Fernseh-Weihnachtsfilm von Jonathan Wright aus dem Jahr 2016. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nKurz vor Weihnachten muss sich Riley Vance in New York City um eine neue Anstellung bewerben. Trotz ihrer Qualifikation und guter Arbeitserfahrung gestaltet sich dies schwierig. Per Zufall hört sie, dass bei „Young-Corporated“ eine Stelle ausgeschrieben ist. Sie stellt sich dort vor und wird tatsächlich als persönliche Assistentin von Firmenchef William Young eingestellt, der den Konzern seit dem Tod seines Vaters leitet. Young wird von seinen Aktionären streng beobachtet, denn er muss nun beweisen, dass er die Fußstapfen, die sein kürzlich verstorbener Vater hinterlassen hat, ausfüllen kann. So erwartet man von ihm, dass er eine unrentable Filiale der Spielzeugfabrik in Dover möglichst schnell schließt. \nRiley kann ihn dazu bringen, die Stadt zu besuchen, um die Fabrikanlage und die Arbeit der dort tätigen Menschen besser einschätzen zu lernen. Denn das Städtchen und ein Großteil seiner Menschen leben von und für die Spielzeugfabrik, die der größte Arbeitgeber des Ortes ist. Während Young sich entschließt mit dem Motorrad anzureisen, bucht Riley einen Flug und kommt somit vor ihrem Chef an. Sie ist recht angetan, von der familiären Kleinstadtatmosphäre. \nYoung dagegen gerät in eine Geschwindigkeitskontrolle und muss sich vor der Polizei verantworten. Bei diesem schlechten Start und Williams negativer Grundeinstellung ist es für Riley nicht leicht, ihn zu überzeugen, dass die Spielzeugfabrik erhalten werden muss. Doch sie hat im richtigen Moment eine zündende Idee, um den Umsatz des Betriebes zumindest zur Weihnachtszeit erheblich zu steigern, die selbst den skeptischen Young überzeugt, einen Versuch zu wagen. Das allein genügt aber nicht, die Filiale langfristig zu retten. Von dem im Ort answesenden Weihnachtsmann kommt der nachdenkenswerte Hinweis, dass man oft mit den einfachsten Mitteln die größten Ziele erreichen könne. Riley solle in William Young das Weihnachtsgefühl wecken, das ihm schon lange verlorengegangen sei, dann würde sich der Rest von allein ergeben. \nDa Riley und William viel Zeit miteinander verbringen verlieben sie sich schon bald ineinander, ohne sich das jedoch gegenseitig einzugestehen. Negative Presseberichte führen zu einem Rückschlag des anfänglichen Verkaufserfolgs der Spielzeugfabrik, ebenso wie eine Unwahrheit bei Rileys Einstellung William Youngs inneres Verhältnis zu ihr verändert. Doch gelingt es Riley, William zu beweisen, dass sie genau die Richtige für den Job ist, den sie unter falschen Voraussetzungen erhalten hat und dass ihr Engagement, die Spielzeugfabrik zu retten, goldrichtig war. Nachdem auch der Online-Verkauf angekurbelt werden kann, sind Umsatz und Zukunft der Firma gesichert. William und Riley sprechen sich aus und gestehen sich ihre Liebe ein.\nLaut Cinema passiere im Film eine „Läuterung, wie man sie schon tausendfach gesehen“ habe. Weiter hieß es, das „größte Problem der kitschigen Liebesgeschichte“ sei, dass „die Chemie zwischen den Hauptdarstellern nicht stimm[e]“ und zog das Fazit: „Klischeehaft und ohne jeden Charme.“\nFilmdienst.de sprach von einer „harmlose[n], vorhersehbare[n] Komödie um die Wandlung eines Feiermuffels, der obendrein die Frau fürs Leben findet. Sympathisch besetzt, aber ohne jeden Anspruch“.\n"
}