{
    "date": "09-06-2021 15:38:20",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FTown%5F%E2%80%93%5FDie%5FWeihnachtsstadt",
    "title": "Christmas Town – Die Weihnachtsstadt",
    "category": "Weihnachtsfilm",
    "text": "Liz McCann und ihr Sohn Mason wollen zum Weihnachtsfest Großvater Jack in Hollyville besuchen. Trotz einer Wegbeschreibung können sie die Stadt einfach nicht finden. Plötzlich veranlasst Mason seine Mutter anzuhalten, weil er ein Rentier gesehen hatte. Mason rennt tief in den Wald und sieht vor sich eine Stadt im Tal. Stolz verkündet er seiner Mutter, dass sie endlich den Ort gefunden haben. Zurück im Auto springt der Wagen nicht an und Mason versichert, dass sie laufen könnten, da es ja gar nicht mehr weit ist.\nAls sie ankommen, stellen sie fest, dass die kleine Stadt tatsächlich Hollyville heißt, und Liz findet, dass man hier Weihnachten wohl etwas zu ernst zu nehmen scheint. In einem Imbiss treffen sie zufällig auf Großvater Jack, der hier als Koch arbeitet. Während sich Liz ausgiebig mit ihrem Vater unterhält, weil sie seine neuen Lebensumstände nicht so ganz nachvollziehen kann, sieht sich Mason weiter in der Stadt um und gelangt zum Firmengelände der „NP Enterprises“, das ringsherum von einem Sicherheitszaun umgeben ist. Durch den Zaun meint er gesehen zu haben, wie man gerade einen großen Schlitten verlädt und dass die Sicherheitsbeamten ein wenig wie rote Nussknacker aussehen.\nLiz trifft auf Roxy, die ihr Auto reparieren will, und Liz hofft, dass sie bald wieder nach Hause fahren können. In der Zwischenzeit bringt Opa Jack sie zu seiner Hütte, in der sich ein riesiger Weihnachtsbaum befindet. Es zeigt sich, dass Liz Weihnachten überhaupt nicht mag. Dagegen ist Mason maßlos neugierig und findet heraus, dass „NP Enterprises“ „North Pole Enterprises“ heißt, und dass die Elfen des Weihnachtsmanns dort arbeiten. Als der Junge seiner Mutter davon berichtet, will sie nichts von dem ganze „Weihnachtskram“ hören. Doch Kevin, ein junger Mann, dem sie in der Stadt immer wieder begegnet, möchte sie gern vom Gegenteil überzeugen. So wie auch Mason, deshalb macht er heimlich Fotos von Santas Schlitten, doch dabei gerät er mitten in die Vorbereitungen zum Abtransport des Schlittens zum „NP-Enterprises“-Gelände. Dort angekommen beobachtet er, wie zahlreiche Elfen den Schlitten beladen und versuchen die Rentiere anzuspannen. Als er das riesige Spielzeuglager entdeckt und dann dem leibhaftigen Santa Claus gegenübersteht, ist er vollends begeistert. Liz ist inzwischen in Sorge um ihren Sohn und sucht ihn. Mit Kevins Hilfe findet sie ihn bei „NP Enterprises“. Mason berichtet seiner Mutter voller Begeisterung, was er alles erlebt hat, und nachdem Liz das Leuchten in den Augen des Jungen sieht, beginnt sie allmählich an die Magie von Weihnachten zu glauben. Nachdem sie bemerkt, dass sie sich auch noch in Kevin verliebt hat, wird es für sie das beste Weihnachten aller Zeiten.\n"
}