{
    "date": "03-05-2021 12:32:09",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%281950%29",
    "title": "Cinderella (1950)",
    "category": "Märchenfilm",
    "text": "Nachfolger →Cinderella 2 – Träume werden wahr\n\nCinderella (Alternativtitel: Aschenputtel) ist der zwölfte abendfüllende Zeichentrickfilm der Walt-Disney-Studios und erschien im Jahr 1950. Er bezieht sich auf die Märchenfigur Cendrillon von Charles Perrault. 1951 wurde der Film für den Oscar in den Kategorien Bester Song, Beste Musik und Bester Tonschnitt nominiert. In den USA kam der Märchenfilm am 15. Februar 1950 in den Kinos, deutscher Kinostart war der 21. Dezember 1951.\nCinderella lebt als Waise bei ihrer Stiefmutter und deren arbeitsscheuen Töchtern Anastasia und Drizella. Ihre Stiefmutter kann sich nicht damit abfinden, dass ihre eigenen Töchter nicht so hübsch wie Cinderella sind. Sie demütigen sie und drücken ihr unangemessen viel Arbeit auf. Doch eines lässt sie sich nicht nehmen, das Träumen. Sie singt und tanzt trotz ihres Schicksals mit ihren Freunden, den Tieren. Dazu zählen vor allem die zwei kleinen Mäuse Jaques und Karli.\nEines Tages kommt ein Brief aus dem Schloss des Königs, es wird zum Ball geladen. Der König ist auf der Suche nach einer Frau für seinen Sohn, den Prinzen, und jedes heiratsfähige Mädchen habe zu erscheinen. Cinderella möchte ebenfalls auf den Ball, doch ihre Stiefmutter versucht genau das zu verhindern. Sie gibt Cinderella so viel Arbeit, dass sie kaum noch die Möglichkeit hat, ein Kleid für den Ball zu nähen. Doch ihre Freunde, die Mäuse und Vögel, sind sofort zur Stelle und helfen Cinderella. Als ihre Stiefschwestern sie schließlich in dem wunderschönen Kleid sehen, sind sie neidisch und reißen es in Fetzen. Cinderella ist unendlich traurig, doch eine gute alte Fee kommt ihr zur Hilfe und zaubert ihr nicht nur ein neues Kleid herbei, sondern auch eine Kutsche, um rechtzeitig zum Ball erscheinen zu können. Der Zauber besteht jedoch nur bis Mitternacht. Cinderella tanzt auf dem Ball mit dem Prinzen, und als die Kirchturmuhr zwölf schlägt, kann sie gerade noch fliehen, verliert dabei aber einen ihrer gläsernen Schuhe.\nDer Prinz möchte Cinderella wiedersehen und sogar heiraten, also muss jedes Mädchen im Königreich den Schuh anprobieren. Derjenigen, der der Schuh passt, wird der Prinz sein Jawort geben. Da Cinderella darüber offenbar sehr glücklich zu sein scheint und die Stiefmutter vermutet, dass Cinderella der Schuh passen könnte, sperrt sie Cinderella ein, bis die zwei Mäuse Karli und Jaques den Schlüssel holen und Cinderella befreien. Sie möchte den Schuh rasch anprobieren, doch er zerbricht, als die Stiefmutter dem Diener des Prinzen ein Bein stellt, sodass er mit dem Schuh zu Boden stürzt. Cinderella zückt den anderen Schuh aus ihrer Tasche, der selbstverständlich passt, und so darf sie mit auf das Schloss. Dort heiratet sie den Prinzen.\nDer Vorspann ist im englischen Original mit Chorstimmen versehen, was anfangs auch im deutschen Sprachraum erfolgte. Ebenso begann das Intro, das in der deutschen Originalversion von 1951 von Erika Goerner, die außerdem die Rolle der Drizella übernahm, eingesprochen wurde, mit einer Einleitung im typischen \"Es war einmal\"-Stil.\nFür die Wiederaufführung 1980 unter dem Titel \"Aschenputtel\" entstand eine neue Einleitung, für die Joachim Pukaß engagiert wurde. In diesem neuen Intro wird in erster Linie erklärt, dass der englische Name von „Aschenputtel“ „Cinderella“ ist und sie im Film aus diesem Grund auch so genannt wird. Ebenso wurden die Chorgesänge im Vorspann und am Ende des Films entfernt. Die restlichen Stimmen blieben aber erhalten. Cinderella ist somit der älteste Disney-Film, dessen erste deutsche Synchronisation (teilweise) heute noch offiziell veröffentlicht wird.\nAls der Film im Jahre 1987 ein letztes Mal unter dem Titel \"Cinderella\" aufgeführt wurde, war wieder das originale Intro mit Erika Goerner sowie die Chorgesänge im Vorspann zu hören. Der Gesang am Ende verblieb aber, wie bereits 1980, rein orchestral.\nAlle späteren Veröffentlichungen, darunter die bis dato letzte Kinoauswertung im Jahr 1991 sowie alle Veröffentlichungen auf Heimmedien, griffen wieder auf die Fassung von 1980 zurück.\nDie Synchronisation erfolgte bei der Synchron-Abteilung der RKO in Berlin. Christine Lembach schrieb das Dialogbuch, Reinhard W. Noack führte die Dialogregie.\nCinderella hatte eine lange Studio-Geschichte; manche Drehbücher stammten sogar aus den Dreißiger-Jahren. Erst 1948 beschloss man aber endgültig, Cinderella zu drehen. Dies war eine Zeit, zu der man nicht wusste, ob das Studio finanziell überleben würde. Der letzte große Erfolg, Schneewittchen und die sieben Zwerge (1937), lag immerhin über zehn Jahre zurück. Die Filme dazwischen, beispielsweise Pinocchio und Fantasia, hatten größtenteils Verluste beschert. Nach Bambi (1942) produzierten die Disney Studios vorerst keine weiteren abendfüllenden Filme. Stattdessen widmete man sich Übungsfilmen für den Staat und südamerikanischen Filmen (Drei Caballeros im Sambafieber (Saludos Amigos), Drei Caballeros). Anschließend stellte man kurze Cartoons zu abendfüllenden Programmen zusammen (Make Mine Music, Musik, Tanz und Rhythmus). Die Filme spielten die Kosten wieder ein, doch sie wurden keine großen Hits wie die Vorgänger-Spielfilme. Schließlich wurde von Walt Disney beschlossen, eine Geschichte mit einem „Mädchen in Not“ zu verfilmen. Warum ausgerechnet Cinderella ausgewählt wurde, dürfte auch damit zu begründen sein, dass Disney schon 1922 einen Cartoon zu der Geschichte gezeichnet hatte.\nCinderella ist vor allem durch das Farb- und Konzeptdesign von Mary Blair und die Mitwirkung von Disney’s „Nine Old Men“ („Neun alten Männern“) bekannt. Zu dieser Crew gehörten unter anderem Eric Larson und Marc Davis, die hierbei die Hauptfigur entwarfen und entwickelten, Frank Thomas (Böse Stiefmutter), Ollie Johnston (Stiefschwestern), Wolfgang Reitherman (Herzog und König), Milt Kahl (Prinz, Gute Fee) und Ward Kimball (Mäuse und Katze). Diese Zeichner waren schon bei Schneewittchen dabei und hatten im Laufe der Jahre viel zum spezifischen „Disney-Stil“ beigetragen. Insgesamt benötigte die Produktion eine Million Zeichnungen, an denen 300 Zeichner beteiligt waren. Die Chemiker des Disney-Labors verbrachten mehrere Monate mit der Austarierung der Farben, um die Charaktere und Szenen möglichst realgetreu darzustellen. Aus finanziellen Gründen konnte man nicht allzu viel Geld für die Produktion des Filmes ausgeben. Man filmte daher die gesamte Geschichte mit echten Schauspielern, vergrößerte diese Aufnahmen dann auf Zeichenpapier-Größe, legte das Zeichenpapier darüber und malte anschließend darauf.\nDer Film kostete etwa 2,9 Mio. US-Dollar. Die Produktion, einschließlich Film-Dreharbeiten, dauerte etwa zwei Jahre. Der Zeichentrick schlussendlich dauerte etwa ein halbes Jahr.\nWalt Disney beauftragte für die Musik in Cinderella den Musikverlag “Tin Pan Alley”, der seinen Hauptsitz in New York City hatte. Die Komponisten und Texter waren Mack David, Al Hoffman und Jerry Livingston. Sie komponierten unter anderem A Dream Is A Wish Your Heart Makes („Ich hab ihn im Traum gesehen“), Bibbidi-Bobbidi-Boo und So This Is Love („Das ist das Glück“). Die Musik in Cinderella war insofern eine Wende, als die Lieder für vorige Spielfilme nie für den potentiellen Markt, sondern ausschließlich für den Film geschrieben worden waren. Dennoch wurden beispielsweise Whistle While You Work („Wer bei der Arbeit pfeift“) aus Schneewittchen oder When You Wish upon a Star („Wenn ein Stern“) aus Pinocchio Hits und demnach auch auf Platten veröffentlicht. Letzteres erhielt sogar einen Academy Award. Für Cinderella gründete die Walt Disney Company einen eigenen Musikverlag (Walt Disney Music Company), da man in allen Liedern Hit-Potenzial entdeckte und sie selbst vermarkten wollte. Das Album stellte sich als Bestseller heraus (750.000 verkaufte Exemplare), das vier gesungene Songs enthielt: \"A Dream Is a Wish Your Heart Makes\", \"The Cinderella Work Song\", \"Bibbidi-Bobbidi-Boo (The Magic Song) / So This Is Love\" und \"A Dream Is A Wish Your Heart Makes\". Der Film wurde sogar in den Kategorien „Bester Song“ und „Beste Filmmusik“ für den Oscar nominiert.\n„Ein Märchen aus Musik, Farbe und Dichter-Phantasie. Besonders für jüngere Mädchen sehenswert.“\nSchneewittchen und die sieben Zwerge (1937) •\nPinocchio (1940) •\nFantasia (1940) •\nDumbo (1941) •\nBambi (1942) •\nSaludos Amigos (1943) •\nDrei Caballeros (1944) •\nMake Mine Music (1946) •\nFröhlich, Frei, Spaß dabei (1947) •\nMusik, Tanz und Rhythmus (1948) •\nDie Abenteuer von Ichabod und Taddäus Kröte (1949)\nCinderella (1950) •\nAlice im Wunderland (1951) •\nPeter Pan (1953) •\nSusi und Strolch (1955) •\nDornröschen (1959) •\n101 Dalmatiner (1961) •\nDie Hexe und der Zauberer (1963) •\nDas Dschungelbuch (1967) •\nAristocats (1970) •\nRobin Hood (1973) •\nDie vielen Abenteuer von Winnie Puuh (1977) •\nBernard und Bianca – Die Mäusepolizei (1977) •\nCap und Capper (1981) •\nTaran und der Zauberkessel (1985) •\nBasil, der große Mäusedetektiv (1986) •\nOliver & Co. (1988) •\nArielle, die Meerjungfrau (1989) •\nBernard und Bianca im Känguruland (1990) •\nDie Schöne und das Biest (1991) •\nAladdin (1992) •\nDer König der Löwen (1994) •\nPocahontas (1995) •\nDer Glöckner von Notre Dame (1996) •\nHercules (1997) •\nMulan (1998) •\nTarzan (1999) •\nFantasia 2000 (1999)\nDinosaurier (2000) •\nEin Königreich für ein Lama (2000) •\nAtlantis – Das Geheimnis der verlorenen Stadt (2001) •\nLilo & Stitch (2002) •\nDer Schatzplanet (2002) •\nBärenbrüder (2003) •\nDie Kühe sind los (2004) •\nHimmel und Huhn (2005) •\nTriff die Robinsons (2007) •\nBolt – Ein Hund für alle Fälle (2008) •\nKüss den Frosch (2009) •\nRapunzel – Neu verföhnt (2010) •\nWinnie Puuh (2011) •\nRalph reichts (2012) •\nDie Eiskönigin – Völlig unverfroren (2013) •\nBaymax – Riesiges Robowabohu (2014) •\nZoomania (2016) •\nVaiana (2016) •\nChaos im Netz (2018) •\nDie Eiskönigin II (2019) •\nRaya und der letzte Drache (2021)\nEncanto (2021)\n"
}