{
    "date": "09-06-2021 15:36:14",
    "link": "https://de.wikipedia.org/wiki/Chu%2DChin%2DChow%5F%281934%29",
    "title": "Chu-Chin-Chow (1934)",
    "category": "Märchenfilm",
    "text": "Bagdad zur Märchenzeit. Der reiche Kaufmann Kassim Baba bereitet ein Festbankett für den berühmten chinesischen Handelsmann Chu-Chin-Chow vor, der mit seiner Karawane demnächst in Bagdad eintreffen soll. Er schickt seinen Bruder Ali Baba in den Wald, um Feuerholz zu holen. Ali ist arm – Grund genug, dass sein Sohn Nur-al-din die liebreizende Sklavin Kassims, Marjanah, nicht heiraten kann.\nEine andere Sklavin im Hause Baba ist Zahrat, die Spionin und Geliebte des berüchtigten Räuberhauptmanns Abu Hasan. Als Zahrat von der erwarteten Ankunft des reichen Chinesen erfährt, schickt sie Abu heimlich eine Nachricht. Abu bricht mit seinen vierzig Räubern auf, überfällt die Karawane, ermordet Chu-Chin-Chow und nutzt die Gelegenheit, in dessen Identität zu schlüpfen.\nInzwischen entdeckt Ali im Wald zufällig die Höhle, in der die Räuber leben und ihre Schätze horten. Er füllt seine Taschen und kehrt als reicher Mann nach Bagdad zurück. Als er auf dem Bankett, das Kassim zu Ehren des falschen Chu-Chin-Chow gibt, in reicher Kleidung erscheint, ist der habgierige Kassim mehr als neugierig, die Quelle für den plötzlichen Wohlstand seines Bruders zu erfahren. Als er Ali betrunken macht und ihm seine Frau, auf die der Bruder ein Auge geworfen hat, verspricht, erfährt er das Geheimnis schließlich.\nMarjanah belauscht Zahrat und den falschen Chu-Chin-Chow im heimlichen Zwiegespräch und entdeckt dabei die wirkliche Identität des Gastes, wird in ihrem Versteck jedoch versehentlich eingesperrt und kann sich darum niemandem mitteilen. Da Kassims Frau mit ihrer Sklavin nicht mehr zufrieden ist, wird Zahrat am nächsten Tag auf dem Sklavenmarkt angeboten. Zuvor hatte sie mit Abu Hasan verabredet, dass der sie erwerben und in Freiheit setzen sollte. Noch während der Versteigerung erscheint Marjanah, die sich inzwischen befreien konnte, und klagt den falschen Chu-Chin-Chow öffentlich an. Die Räuber beginnen eine Schlägerei und verhindern Abus Festnahme. Abu glaubt nun jedoch, hinter seiner Demaskierung stecke Zahrat, die ihn nur auf den Sklavenmarkt bestellt habe, um ihm eine Falle zu stellen. Bevor er flieht, entführt er Zahrat.\nInzwischen hat Kassim die Räuberhöhle ausfindig gemacht und damit begonnen, seine Taschen mit Schätzen zu füllen. Als die Räuber ihn entdecken, töten sie ihn mit ihren Säbeln. Ali Baba und sein Sohn findet den Ermordeten und bringen ihn zurück nach Bagdad. Damit niemand erfährt, dass Kassim eines gewaltsamen Todes gestorben ist, wird Marjanah beauftragt, einen Flickschuster mit verbundenen Augen ins Haus zu führen, der die Leiche wieder zusammennäht. Abu Hasan kommt diesem Manöver auf die Spur, da Ali und Nur-al-din in der Höhle versehentlich einen Schuh zurückgelassen haben, dessen Besitzer Abu zufällig mit Hilfe desselben Schusters auf die Spur zu gelangen versucht, der auch für Ali gearbeitet hat. Als Abu an Kassims Witwe, die inzwischen Alis Braut ist, Schmuck sieht, den Ali aus seiner Höhle entwendet hat, hat er keinen Zweifel mehr an der Identität seines Gegenspielers.\nDie Gelegenheit, Ali Baba auszurauben, ergibt sich für Abu Hasan, als er von einem erneuten Festbankett im Hause Baba erfährt. Er maskiert sich und versteckt seine Räuber in vierzig leeren Fässern, die er auf Eseln als anonyme Gabe für den Gastgeber – angeblich enthalten die Fässer Olivenöl – zum Fest schaffen lässt. Abu weiß nicht, dass in einem der Fässer auch Zahrat verborgen ist, die er zur Strafe für ihren vermeintlichen Verrat in der Höhle gefangen gehalten hat. Zahrat warnt Nur-al-din vor dem geplanten Anschlag, woraufhin er die Fässer mit den Räubern in einen Brunnenschacht rollen und mit siedendem Öl übergießen lässt. Währenddessen tanzt Zahrat für Ali Babas Gäste und tötet den maskierten Abu Hasan, den sie immer noch liebt, mit einem Dolch. Der Kalif von Bagdad, der als Ehrengast geladen ist, spricht als Dank für die gute Unterhaltung die Freilassung für Marjanah aus, die nun endlich Nur-al-dins Frau werden kann.\n"
}