{
    "date": "09-06-2021 15:36:14",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%281950%29",
    "title": "Cinderella (1950)",
    "category": "Märchenfilm",
    "text": "Cinderella lebt als Waise bei ihrer Stiefmutter und deren arbeitsscheuen Töchtern Anastasia und Drizella. Ihre Stiefmutter kann sich nicht damit abfinden, dass ihre eigenen Töchter nicht so hübsch wie Cinderella sind. Sie demütigen sie und drücken ihr unangemessen viel Arbeit auf. Doch eines lässt sie sich nicht nehmen, das Träumen. Sie singt und tanzt trotz ihres Schicksals mit ihren Freunden, den Tieren. Dazu zählen vor allem die zwei kleinen Mäuse Jaques und Karli.\nEines Tages kommt ein Brief aus dem Schloss des Königs, es wird zum Ball geladen. Der König ist auf der Suche nach einer Frau für seinen Sohn, den Prinzen, und jedes heiratsfähige Mädchen habe zu erscheinen. Cinderella möchte ebenfalls auf den Ball, doch ihre Stiefmutter versucht genau das zu verhindern. Sie gibt Cinderella so viel Arbeit, dass sie kaum noch die Möglichkeit hat, ein Kleid für den Ball zu nähen. Doch ihre Freunde, die Mäuse und Vögel, sind sofort zur Stelle und helfen Cinderella. Als ihre Stiefschwestern sie schließlich in dem wunderschönen Kleid sehen, sind sie neidisch und reißen es in Fetzen. Cinderella ist unendlich traurig, doch eine gute alte Fee kommt ihr zur Hilfe und zaubert ihr nicht nur ein neues Kleid herbei, sondern auch eine Kutsche, um rechtzeitig zum Ball erscheinen zu können. Der Zauber besteht jedoch nur bis Mitternacht. Cinderella tanzt auf dem Ball mit dem Prinzen, und als die Kirchturmuhr zwölf schlägt, kann sie gerade noch fliehen, verliert dabei aber einen ihrer gläsernen Schuhe.\nDer Prinz möchte Cinderella wiedersehen und sogar heiraten, also muss jedes Mädchen im Königreich den Schuh anprobieren. Derjenigen, der der Schuh passt, wird der Prinz sein Jawort geben. Da Cinderella darüber offenbar sehr glücklich zu sein scheint und die Stiefmutter vermutet, dass Cinderella der Schuh passen könnte, sperrt sie Cinderella ein, bis die zwei Mäuse Karli und Jaques den Schlüssel holen und Cinderella befreien. Sie möchte den Schuh rasch anprobieren, doch er zerbricht, als die Stiefmutter dem Diener des Prinzen ein Bein stellt, sodass er mit dem Schuh zu Boden stürzt. Cinderella zückt den anderen Schuh aus ihrer Tasche, der selbstverständlich passt, und so darf sie mit auf das Schloss. Dort heiratet sie den Prinzen.\n"
}