{
    "date": "09-06-2021 15:36:14",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%281997%29",
    "title": "Cinderella (1997)",
    "category": "Märchenfilm",
    "text": "In der Rodgers & Hammersteins Musicalversion des Märchens lebt die verwaiste Cinderella bei ihrer Stiefmutter und deren Töchtern Minerva und Calliope. Ihre Stiefmutter kann sich nicht damit abfinden, dass ihre eigenen Töchter nicht so hübsch wie Cinderella sind. Sie demütigen sie und drücken ihr unangemessen viel Arbeit auf. Doch eines lässt sie sich nicht nehmen, das Träumen. Sie singt und tanzt trotz ihres Schicksals mit ihren Freunden, den Tieren.\nEines Tages kommt ein Brief aus dem Schloss des Königs, es wird zum Ball geladen. Der Prinz ist auf der Suche nach einer Frau, und jedes heiratsfähige Mädchen habe zu erscheinen. Cinderella möchte ebenfalls auf den Ball, doch ihre Stiefmutter versucht genau das zu verhindern. Sie gibt Cinderella so viel Arbeit, dass sie kaum noch die Möglichkeit hat, ein Kleid für den Ball zu nähen. Cinderella ist unendlich traurig, doch eine gute alte Fee kommt ihr zur Hilfe und zaubert ihr nicht nur ein neues Kleid herbei, sondern auch eine Kutsche, um rechtzeitig zum Ball erscheinen zu können. Der Zauber besteht jedoch nur bis Mitternacht. Cinderella tanzt auf dem Ball mit dem Prinzen, und als die Kirchturmuhr zwölf schlägt, kann sie gerade noch fliehen, verliert dabei aber ihren gläsernen Schuh.\nDer Prinz möchte Cinderella wiedersehen und sogar heiraten, also muss jedes Mädchen im Königreich den Schuh anprobieren. Derjenigen, der er passt, wird der Prinz sein Jawort geben. Da Cinderella darüber offenbar sehr glücklich zu sein scheint und die Stiefmutter vermutet, dass Cinderella der Schuh passen könnte. Sie selbst möchte den Schuh rasch anprobieren, doch er passt nicht. Auch den Stiefschwestern Minerva und Calliope passt der Schuh nicht. Cinderella probiert daraufhin den Schuh an, der selbstverständlich passt, und so darf sie mit auf das Schloss. Dort heiratet sie den Prinzen.\n"
}