{
    "date": "09-06-2021 15:36:14",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%282015%29",
    "title": "Cinderella (2015)",
    "category": "Märchenfilm",
    "text": "Die junge Ella verliert früh ihre Mutter und lebt fortan als Halbwaise mit ihrem Vater, einem Großkaufmann, in guten Verhältnissen. Da sie unbedingt will, dass ihr Vater wieder glücklich ist, heißt sie seine neue Frau Lady Tremaine und deren Töchter Anastasia und Drizella in der Familie willkommen. Doch kaum stirbt Ellas Vater völlig unerwartet während einer Geschäftsreise, zeigt Lady Tremaine ihr wahres Gesicht. Ab diesem Tag lebt Ella als Dienstmädchen im Haus und wird nur noch Cinderella genannt.\nEines Tages trifft sie den jungen, gutaussehenden Kit, ohne zu ahnen, dass es sich um den Prinzen handelt. Sie verliebt sich in ihn und schöpft die Hoffnung, einen Seelenverwandten gefunden zu haben und die Chance auf ein besseres Leben zu bekommen. \nDa der König laut seinem Arzt nicht mehr sehr lange leben wird, beschließt dieser einen Ball zu organisieren, damit sein Sohn endlich heiratet. Der Großherzog, der treue Diener des Königs, will dies nutzen, um sich mehr Macht im Königreich zu sichern. Als die Einladung des Königshauses zu einem Ball kommt, will Ella diese wahrnehmen, aber ihre Stiefmutter verbietet das und zerstört zudem Ellas Kleid. Ella kommt eine gute Fee zu Hilfe, die eine Kutsche, Bedienstete und passende Kleidung für den Ball herbeizaubert. Als der Prinz Ella dort sieht, fordert er sie als Erste zum Tanz auf, was dem Großherzog, welcher eine andere Frau für den Prinzen organisiert hat, missfällt. Ella und der Prinz verbringen gemeinsam den Abend, bis Ella um Mitternacht flüchtet, weil danach der Zauber der Fee nicht mehr wirken wird. Jedoch verliert sie einen ihrer gläsernen Schuhe, mit dessen Hilfe Kit sie nun finden will.\nNachdem der König gestorben und Kit neuer König geworden ist, wird die Botschaft ausgerufen, dass die Frau gesucht wird, der der gläserne Schuh gehört. Zu Ellas Entsetzen findet ihre Stiefmutter den anderen Schuh, den sie noch hat behalten können, und zerstört ihn. Lady Tremaine informiert den Großherzog über Ella und schließt mit ihm einen Pakt, nach welchem sie Ella versteckt hält und sie dafür Baronin wird und ihre Töchter vorteilhafte Ehen schließen sollen.\nAls die königliche Garde, angeführt vom Großherzog und dem Hauptmann, auf dem Anwesen eintrifft, sollen Anastasia und Drizella den Schuh anprobieren. Nachdem dieser keiner der beiden Töchter passt, will die königliche Garde abreisen. Jedoch werden vor deren Abzug alle durch Ellas Gesang auf das eingesperrte Mädchen aufmerksam. Der König deckt seine Tarnung als gemeiner Soldat auf, lässt Cinderella den Schuh anprobieren, und nachdem ihr der Schuh passt, nimmt er sie zu sich mit ins Schloss. \nKurz darauf verlassen der Großherzog, Lady Tremaine und ihre Töchter das Königreich für immer. Ella und Kit heiraten und werden das gerechteste und freundlichste Königspaar.\n"
}