{
    "date": "03-05-2021 12:15:20",
    "link": "https://de.wikipedia.org/wiki/City%5FHunter%5F%281993%29",
    "title": "City Hunter (1993)",
    "category": "Martial-Arts-Film",
    "text": "City Hunter (chinesisch 城市獵人, Pinyin chéngshì lièrén – „Stadtjäger“) ist ein 1993 in Hongkong und Japan gedrehter Action- und Martial-Arts-Film mit Jackie Chan.\nDer japanische Privatdetektiv Ryo Saeba – auch City Hunter genannt – ist ein Draufgänger und notorischer Schürzenjäger. Nur von seiner Assistentin Kaori (in den westlichen Versionen zu \"Carrie\" verballhornt) lässt er die Finger, da er es seinem ehemaligen Partner (gleichzeitig Kaoris Cousin) kurz vor dessen Tod versprochen hat. Allerdings ist es genau dies, was sich Kaori vom City Hunter wünscht und ist daraufhin entsprechend enttäuscht und verlässt diesen.\nZur gleichen Zeit bekommt City Hunter von dem schwerreichen Verleger Imamura den Auftrag, dessen weggelaufene Tochter Kiyoko zu suchen. City Hunter kann das Mädchen zwar in Hongkong aufspüren, doch diese kann entkommen und gelangt dabei an Tickets für eine Kreuzfahrt. Saeba verfolgt nach einer Verkettung von Ereignissen Kaori und deren neuen Liebhaber, um sie zurückzugewinnen, und gelangt dabei als blinder Passagier ebenfalls auf den von Kiyoko benutzten Vergnügungsdampfer. Bei den Versuchen, nicht erwischt zu werden, trifft er neben Kaori und Kiyoko auch auf die attraktive Kollegin und Rivalin Saeko Nogami. Diese befindet sich mit ihrer ebenso naiven wie vollbusigen Freundin an Bord, um hier ein geplantes Verbrechen zu verhindern.\nSaekos Befürchtungen bewahrheiten sich bald: eine Bande von bewaffneten Terroristen, angeführt von dem Gentleman-Gauner McDonald besetzen das Schiff, um die Passagiere zu kidnappen, auszurauben und umzubringen. Einzige Rettung der Menschen ist City Hunter, der die Gangster einen nach dem anderen dezimiert und gleichzeitig Kaori, Kiyoko, Saeko und deren Partnerin vor Gefahren beschützt.\nAm Ende können die Damen Saeba aus einer Zwangslage befreien, woraufhin es zum Showdown zwischen ihm und McDonald kommt, bei dem der Gangster den Tod findet. Die Gefahr durch die Terroristen wird abgewendet – doch die Gefahr seitens der ewig eifersüchtigen Kaori ist noch lange nicht beseitigt.\n„Hongkong-Action nach dem Muster von \"Stirb langsam\", jedoch als Parodie aufgezogen. Die zahlreichen Slapstick-Einlagen machen das Kampfgeschehen erträglicher, zerren allerdings nicht weniger an den Nerven des europäischen Zuschauers.“\n"
}