{
    "date": "09-06-2021 15:39:24",
    "link": "https://de.wikipedia.org/wiki/Cobra%5FKai",
    "title": "Cobra Kai",
    "category": "Martial-Arts-Film",
    "text": "34 Jahre sind seit dem Karateturnierfinale von All Valley vergangen. Johnny Lawrence steht vor den Trümmern seines Lebens. Geschieden und mit einem jugendlichen Sohn, zu dem er kaum Kontakt hat, schlägt er sich mehr schlecht als recht mit Handwerks- und Hausmeistertätigkeiten durchs Leben. Als sich eine reiche Kundin von ihm beleidigt fühlt, verliert er auch noch diese Stelle. Tatsächlich hat er die Niederlage im damaligen Finale durch den illegalen Tritt Daniel LaRussos und die folgenden Demütigungen seines damaligen Trainers nie richtig verkraftet, ernährt sich mittlerweile vor allem von Bier und abgelaufenen Lebensmitteln.\nLaRusso hingegen wandelte sich zum erfolgreichen Autohändler und Leiter mehrerer Filialen. Dadurch gelangte er zu erheblichem Wohlstand und kokettiert in der Öffentlichkeit nach wie vor mit einem Karate-Image. Sorgen bereiten ihm allerdings sein desinteressierter Sohn und seine Tochter, bei der er fürchtet, sie zu einer „reichen Göre“ zu verziehen.\nAbends in einem Supermarkt begegnet Johnny dem Jugendlichen Miguel, der kurz zuvor mit seiner Mutter und Großmutter in die gleiche, heruntergekommene Wohnsiedlung zog. Von einer Gruppe High-School-Mitschüler wird dieser schikaniert und verprügelt, bis Johnny schließlich einschreitet. Die Wut der Gruppe richtet sich nun auf ihn und gemeinsam attackieren sie Johnny. Mit seinen Karatefähigkeiten setzt er sich allerdings zur Wehr und streckt sie alle nieder, wird dann jedoch von der Polizei festgenommen. Miguel zeigt sich davon derart beeindruckt, dass er Johnny anschließend bittet, ihn zu unterrichten, was dieser jedoch ablehnt.\nJohnny sinniert darüber, was aus ihm geworden ist, wie es soweit kommen konnte. Dann wird sein alter Pontiac vom Wagen einer Gruppe High-School-Schülerinnen demoliert, darunter auch Daniels Tochter, wie er später erfährt, die daraufhin Fahrerflucht begehen. Zu seinem Missvergnügen brachte das Abschleppunternehmen das beschädigte Auto ausgerechnet in eine von LaRussos Werkstätten. Johnny fühlte sich stets durch LaRussos Werbespots und Plakate provoziert, nun muss er seinen Wagen ausgerechnet in dessen Laden abholen. Als er versucht, dies schnell hinter sich zu bringen, wird er dort von Daniel erkannt und angesprochen. Nach vielen Jahren begegnen sich die beiden so wieder. Daniel gibt sich zwar vorgeblich freundlich, benimmt sich gegenüber Johnny aber auch herablassend und überheblich.\nIn Johnny reift der Wunsch zur Veränderung. Mit dem Geld, das er von seinem Stiefvater erhielt, der sich damit von allen weiteren Verpflichtungen freikaufen wollte, mietet er leerstehende Ladenräume an und eröffnet darin, in Erkenntnis, dass Karate das einzige ist, was er meisterhaft beherrscht, und aus Trotz gegenüber LaRusso das Cobra-Kai-Dojo neu, mit Miguel als seinem ersten Schüler. Zu schaffen machen ihm anfangs aber „neumodische“ Hygiene- und Sicherheitsvorschriften. Zwischen ihm und dem vaterlosen Miguel entwickelt sich eine Art Freundschaft. Dieser erklärt Johnny aktuelle Technik, Johnny wiederum bringt ihm den Rock und Metal der 80er näher. Zwar kommt es mitunter zu Reibereien zwischen beiden, aber er ermuntert Miguel vor allem zu mehr Mut, Selbstbewusstsein und Wehrhaftigkeit gegenüber seinen Häschern.\nAls Daniel von der Existenz des neuen Cobra Kai erfährt, reagiert dieser mit Entsetzen. Auch, da dieses das gleiche Schlangenlogo, die gleichen schwarzen Uniformen und das gleiche Motto („Strike first, strike hard, no mercy“) nutzt. Er befürchtet, Johnny würde dort eine neue Generation an Schlägern heranzüchten. Tatsächlich wird das Dojo aber vor allem ein Anlaufpunkt für Außenseiter und Mobbingopfer, die dort auf Zusammenhalt und Kameradschaft stoßen. Johnny möchte der aktuellen „Weicheigeneration“ auf die Sprünge helfen. Zwischen Johnny und Daniel flammt die alte Rivalität wieder auf. Daniel muss aber erkennen, dass dieses Mal womöglich der Freundeskreis seiner Tochter die Rolle der Schurken innehat. Unwissend, dass es sich dabei um Johnnys Sohn handelt, nimmt er sich auch des Problemkinds Robby an, dem er die Philosophie Miyagis, seines alten, längst verstorbenen Meisters, nahe bringt.\n"
}