{
    "date": "09-06-2021 15:34:01",
    "link": "https://de.wikipedia.org/wiki/Cockneys%5Fvs%5FZombies",
    "title": "Cockneys vs Zombies",
    "category": "Splatterfilm",
    "text": "Die Brüder Terry und Andy planen einen Raubüberfall auf eine Londoner Bank, um das Altersheim ihres Großvaters vor der Schließung zu bewahren. Mit dabei sind auch ihre Cousine Katy, Davey und der psychopathische Mickey.\nDerweil stoßen zwei Bauarbeiter auf einer Großbaustelle im East End auf eine Grabkammer, die sie auf eigene Faust erkunden. Prompt werden sie von zwei stark verwesten Zombies gebissen und verwandeln sich – der Beginn einer Zombieepidemie. \nDavon haben Terry, Andy und Co nichts mitbekommen und überfallen die Bank. An der Flucht werden sie von herbeigeeilten Polizisten gehindert. Mickey schießt wild um sich und die fünf Bankräuber verschanzen sich wieder in der Bank, um über ihr weiteres Vorgehen zu beraten. Mickey übernimmt die Führung und nimmt zwei Geiseln, um eine Flucht zu erzwingen. Doch als sie erneut die Bank verlassen, finden sie ein großes Blutbad vor, bei dem sich fast alle Menschen in Zombies verwandelt haben. Ihnen gelingt jedoch zusammen mit den Geiseln und dem Geld die Flucht.\nAuch das Altersheim, in dem Großvater Ray lebt, haben die Zombies mittlerweile erreicht. Die Rentner können sich in dem Altersheim verschanzen. \nDerweil plagen die Brüder und ihre Cousine andere Probleme. Mickey will mit den Geiseln fliehen, steht jedoch nach einem Biss kurz davor, sich in einen Zombie zu verwandeln. Katie kann eingreifen und rettet eine der Geiseln. \nDie Geisel Emma schließt sich den Brüdern und Katie an. Gemeinsam fliehen sie, nicht ohne sich vorher im Waffencontainer von Mickey reichlich zu bedienen, um Großvater Ray und dessen Freunden zu Hilfe zu eilen. Mit einem Doppeldeckerbus und einem Boot gelingt allen schließlich die Flucht aus dem East End.\n"
}