{
    "date": "09-06-2021 15:34:01",
    "link": "https://de.wikipedia.org/wiki/Color%5FMe%5FBlood%5FRed",
    "title": "Color Me Blood Red",
    "category": "Splatterfilm",
    "text": "Der Galerist Farnsworth bringt ein Bild nach draußen und verbrennt es. Blut tropft aus dem Rahmen, während es brennt,\nDer Maler Adam Sorg hat eine Krise in seinen Arbeiten. Die Farben gefallen ihm nicht und so zerstört er seine eigenen Werke. Seine Freundin Gigi erinnert ihn an einen wichtigen Termin bei seinem Galeristen. Auch dieser kritisiert Adams Farben.\nAm nächsten Tag zerstört er wieder aus Wut ein Bild von sich. Beim Aufräumen schneidet sich Gigi und schmiert das Blut auf die Leinwand. Als Adam dies sieht, ist er begeistert von der Natürlichkeit der Farben. Da das Blut von Gigi nicht ausreicht, schneidet sich Adam selbst, wird jedoch vom Blutverlust ohnmächtig. Als er aufwacht hat Gigi schon einem Termin mit dem Galeristen gemacht. Doch das Bild ist nicht fertig. Es fehlt noch etwas Blut. Und so tötet er Gigi und verscharrt sie hinter dem Haus. Anschließend beendet er das Bild und geht zu seinem Galeristen. Dieser ist nun total begeistert. Auch der Kunstkritiker lobt das Werk als sein Bestes. Er fordert ihn nun heraus.\nDa das Blut wieder alle ist, plant er zunächst einen Hinterhalt auf ein Pärchen. Doch der Zufall kommt ihm gerade recht, den ein anderes Pärchen entwendet seine Tretboote und so stellt er die beiden, tötet den Mann und entführt die Frau. Diese lässt er ausbluten und verwendet ihr Blut für ein neues Gemälde. Wieder sind Galerist und Kunstkritiker begeistert. Aber Adam will nicht, dass seine Kunst verkauft wird.\nFür das nächste Bild benötigt er wieder Blut. Durch Zufall kommt April, die Tochter eines Fans von Adam, zum Haus und er überredet sie Model zu stehen. Als er sie fesselt hat sie Bedenken, kann sich aber nicht befreien. Ihre Freunde haben derweil Gigis Leiche gefunden. Gerade noch rechtzeitig können sie Adam überwältigen und April befreien.\nAm Ende wird erneut die Szene vom Anfang gezeigt, diesmal mit der Erklärung, dass es sich um Adams Feuerbestattung handele.\n"
}