{
    "date": "09-06-2021 15:38:20",
    "link": "https://de.wikipedia.org/wiki/Come%5Ffu%5Fche%5Fl%E2%80%99ingordigia%5Frovin%C3%B2%5Fil%5FNatale%5Fa%5FCretinetti",
    "title": "Come fu che l’ingordigia rovinò il Natale a Cretinetti",
    "category": "Weihnachtsfilm",
    "text": "Cretinetti wird am Heiligen Abend von seinen Eltern zu Bett gebracht. Der Vater erklärt ihm, was es mit den Schuhen auf sich hat, die am Abend vor die Tür gestellt werden. Schließlich stellt die Mutter Cretinettis Schuhe vor den Kamin des Wohnzimmers und die Eltern bereiten gemeinsam die Geschenke für die Bescherung vor.\nCretinetti schläft sehr unruhig und steht schließlich auf, um sich in das Wohnzimmer zu schleichen. Zunächst spielt er nur an den Glöckchen und dem übrigen Schmuck des Weihnachtsbaums herum. Doch dann beginnt er immer hastiger, die an den Baum gehängten Süßigkeiten zu verschlingen. Schließlich zerrt er den ganzen Baum in sein Schlafzimmer, wobei er die Einrichtung des Wohnzimmers zertrümmert. Was er nicht essen kann schlägt er kaputt, und schließlich schläft er auf dem nun schmucklos auf dem Boden liegenden Tannenbaum ein.\nWährend er schläft erscheint wie aus dem Nichts der Weihnachtsmann. Er weckt Cretinetti auf und stellt ihn zur Rede. Unzufrieden mit seinem Betragen packt er Cretinetti am Ohr und schwebt mit ihm zum Himmel hinauf. Dort werden sie von Engeln empfangen, aber Cretinetti beginnt inmitten des Festschmucks und zahlreicher Spielzeuge sofort wieder mit dem Naschen vom Weihnachtsbaum. Dabei stürzt er zunächst den Baum und dann in seiner Wut die Regale und Tische mit dem Spielzeug um. Auf der Flucht vor dem Weihnachtsmann begegnet er an der Himmelspforte Petrus. Auch ihn und einige Heilige stößt er zur Seite, ebenso den Weihnachtsmann. In seiner Ratlosigkeit ruft Petrus Satan zu Hilfe. Während der mit einigen mitgebrachten Teufeln Cretinetti verfolgt, kann Petrus die von ihm angerichteten Verwüstungen mit göttlicher Hilfe beseitigen. Unterdessen treiben die Teufel Cretinetti bis in die Hölle, wo er in einen Kessel mit kochendem Wasser geworfen wird.\nAm liegt Cretinetti von Alpträumen geplagt immer noch auf dem Weihnachtsbaum, auch seine Besuche in Himmel und Hölle hat er nur geträumt. Seine Eltern wecken ihn auf und während der Vater ihn wegen der ruinierten Bescherung verprügeln will hat seine Mutter mit Cretinetti Mitleid. In der Schlussszene sieht man Cretinetti im Bett liegend mit einem großen Topf mit der Aufschrift „Strafe“. Lachend dreht Cretinetti den Topf um, so dass die Zuschauer einen auf die Rückseite geklebten Zettel lesen können: „Cretinetti wünscht schöne Weihnachten“.\n"
}