{
    "date": "09-06-2021 15:34:43",
    "link": "https://de.wikipedia.org/wiki/Convoy%5F%281978%29",
    "title": "Convoy (1978)",
    "category": "Roadmovie",
    "text": "Der Trucker Martin Penwald, CB-Rufname „Rubber Duck“ (Gummiente), ist auf einer einsamen Landstraße in Arizona unterwegs und trifft dabei auf die gutaussehende Fotografin Melissa, unterwegs in einem Jaguar E-Type. Um zu flirten, fahren sie nebeneinanderher, wobei Rubber Duck einen Streifenwagen im Gegenverkehr übersieht und diesen beinahe rammt. Er wird daraufhin von dem Polizisten gestoppt und zur Rede gestellt, Melissa hält in einiger Entfernung an. Rubber Duck kann einer Strafe jedoch entgehen, indem er dem Polizisten weismacht, Melissa würde ohne Höschen am Steuer sitzen, worauf dieser sofort ihre Verfolgung aufnimmt und sie flüchtet. Wenig später trifft Rubber Duck auf dem Highway seine Kollegen mit den Rufnamen „Spider Mike“ und „Love Machine“ (aufgrund der luxuriösen Innenausstattung seines Trucks – später „Pig Pen“ (Schweinestall) genannt, da er eine Ladung Schweine transportiert). Sie werden von dem korrupten Sheriff Lyle Wallace in eine Falle gelockt, als dieser sich am Funkgerät als Trucker-Kollege ausgibt und sie verleitet, die Geschwindigkeitsbegrenzung zu überschreiten. Kurz darauf werden sie von ihm in seiner „Radarfalle“ zur Kasse gebeten. Dabei stellt sich heraus, dass er und Rubber Duck alte Bekannte sind und die beiden eine Hassliebe verbindet. Als die drei Trucker kurze Zeit später in einem Truck Stop essen, folgt ihnen Lyle Wallace, der wegen seiner fiesen Art auch „Dirty Lyle“ genannt wird. Im Autohof treffen sie auch auf Melissa, die mit ihrem Jaguar nach einer Panne liegen geblieben ist. Nach einer kleinen Provokation seitens der Trucker über CB-Funk will der rassistisch eingestellte Lyle Wallace (in der deutschen Synchronisation von den Truckern meist als „Bulle“ tituliert) erneut Ärger machen und den dunkelhäutigen Kollegen Spider Mike wegen Landstreicherei einsperren, da er aufgrund des vorherigen Strafzettels pleite ist. Auch der Umstand, dass Spider Mikes Frau hochschwanger ist und er zur Geburt seines Kindes heimkehren muss, interessiert Lyle Wallace nicht. Nach einem Wortgefecht widersetzt sich Spider Mike schließlich der Festnahme und schlägt den Sheriff nieder. Als zwei weitere Polizisten im Restaurant auftauchen und die Trucker verhaften wollen, lassen sich diese die übertriebene Schikane nicht gefallen. Es kommt zu einer wilden Schlägerei mit der Polizei, in deren Verlauf noch weitere anwesende Trucker eingreifen und die beiden Polizisten schließlich k. o. geschlagen werden.\nDa die Fahrer jetzt straffällig geworden sind, wollen sie möglichst schnell über die Staatsgrenze verschwinden; dazu bilden sie einen Konvoi. Rubber Duck führt den Konvoi an und nimmt Melissa in seinem Truck mit, wodurch sich beide in den folgenden Tagen näher kommen. Im Laufe der Verfolgungsjagd werden die Trucker zu weiteren Vergehen 'gezwungen'. Der Konvoi verursacht mehrere Verkehrsunfälle, in die auch einige Streifenwagen verwickelt werden, woraufhin das Polizeiaufgebot immer größer wird. Immer mehr Fernfahrer hören den Funkverkehr mit und schließen sich dem Konvoi an – aus dem Zwischenfall im Restaurant wird so ein riesiger Protestzug gegen die Behördenwillkür und die Arbeitsbedingungen der Fernfahrer. Als auch Straßensperren den Konvoi nicht aufhalten können und das Katz-und-Maus-Spiel zwischen Polizei und Fernfahrern zu eskalieren droht, sieht der zuständige Gouverneur von New Mexico, Jerry Haskins, eine ideale Gelegenheit, sich im Zuge des Senatswahlkampfes positive Publicity zu verschaffen und sich außerdem zusätzliche Wählerstimmen – nämlich die der Trucker – zu sichern. Spider Mike verlässt den Konvoi, um zu seiner Frau nach Texas zu fahren, die kurz vor der Entbindung steht. Er wird jedoch von einem rassistischen Sheriff in einem texanischen Nest verhaftet, zusammengeschlagen und dann auf Geheiß von Lyle Wallace gefangen gehalten. Dieser will Spider Mike als Köder benutzen, um mit Rubber Duck abzurechnen. Während einer offiziellen Versammlung der Trucker mit dem Gouverneur bekommt Rubber Duck über das Stille-Post-Prinzip per CB-Funk davon Kenntnis und macht sich auf, Spider Mike – notfalls mit Gewalt – aus der Hand der korrupten Polizei zu befreien. Obwohl er dabei keine Unterstützung möchte, folgen ihm einige der Trucker. Zusammen walzen sie mit ihren tonnenschweren Lastzügen den kleinen Ort nieder und befreien Spider Mike.\nNach den Geschehnissen und den zahlreichen begangenen Straftaten beschließt Rubber Duck, zusammen mit einigen seiner Kollegen über die Grenze nach Mexiko zu gelangen und so einer strafrechtlichen Verfolgung zu entgehen. Der Konflikt gipfelt schließlich in einer offenen Konfrontation von Rubber Duck mit der geballten Staatsmacht in Form von Polizei und Nationalgarde auf einer Brücke über dem Rio Grande. Als er die Brücke und damit die Grenze überqueren will, gerät sein mit der explosiven Chemikalie Nitromannit beladener Truck unter heftigen Beschuss, u. a. auch durch einen in der Brückensperre verwendeten Flakpanzer sowie durch ein von Lyle Wallace bedientes Maschinengewehr, wodurch der Auflieger in einer gewaltigen Explosion zerstört wird und die Zugmaschine in den Fluss stürzt.\nFür Rubber Duck, den man zunächst für tot hält, wird eine große Beerdigung organisiert, an der hunderte Trucker aus dem vorherigen Konvoi mit ihren Fahrzeugen teilnehmen. Rubber Ducks Sarg ist auf dem Sattelauflieger von Love Machine alias Pig Pen aufgebahrt. Als der Gouverneur die Trauerrede und die gesamte Beerdigung jedoch als Wahlkampfauftritt zweckentfremdet, verlässt Pig Pen angewidert seinen Platz, steigt in seinen Truck und fährt mit Rubber Ducks Sarg davon, worauf ihm alle anderen anwesenden Trucker mit ihren Lastwagen folgen und nun einen neuen großen Konvoi bilden.\nDie Schlusseinstellung zeigt Sheriff Wallace, wie er einem Bus des Kondolenzkonvois hinterherschaut. In der letzten Sitzreihe erkennt er Melissa sowie Rubber Duck, der verletzt überlebt und sich als Mitglied einer christlichen Religionsgemeinschaft verkleidet hat. Alle drei beginnen herzlich zu lachen.\n"
}