{
    "date": "09-06-2021 15:34:43",
    "link": "https://de.wikipedia.org/wiki/Cop%5FCar",
    "title": "Cop Car",
    "category": "Roadmovie",
    "text": "Die Jungen Travis und Harrison, die wohl von zuhause weggelaufen sind, finden an einem leicht bewaldetem Platz ein Polizeiauto (engl: cop car). Als sie bemerken, dass niemand in der Nähe ist, versuchen die Jungen die Türen zu öffnen. Die Fahrertür ist nicht verschlossen und beide spielen darin eine Zeitlang, bis Travis an die Sonnenblende kommt und ein Schlüsselbund herausfällt. Er startet damit das Auto und bringt es trotz Unkenntnis darüber, wie man ein Auto (Automatikgetriebe) fährt, langsam in Bewegung. Bald darauf fahren die beiden querfeldein durch die menschenleere Gegend.\nRückblende: Ein Polizeiauto fährt in den Wald, welches die beiden Jungen später entdecken werden. Sheriff Kretzer (Kevin Bacon) steigt aus, zieht seine Uniform aus und holt eine Tasche vom Rücksitz. Er legt eine Plane auf den Boden und zerrt einen offenbar toten Menschen aus dem Kofferraum. Mit Mühe zieht er die Leiche tiefer in den Wald zu einer versteckten Falltür und wirft sie in das Loch darunter. Zum Schluss schüttet er noch einen Sack Kalkerde darüber und schließt die Tür. Danach geht er zurück zu seinem Auto und entdeckt den Verlust eben dieses. Er ruft über Mobiltelefon bei seiner Dienststelle an und gibt vor aufgrund von Funkproblemen vorerst nur noch über sein Telefon kommunizieren zu können.\nWährenddessen spielt Harrison mit dem Funkgerät und rülpst dabei in das Mikrofon, hört aber schnell wieder auf, da die Zentrale verwundert antwortet. Beide gelangen auf einen Highway. Travis fährt sehr schnell und wechselt dabei ständig die Spur. Dadurch stoßen sie fast mit einem entgegenkommenden Auto zusammen, in dem eine Frau sitzt.\nKretzer läuft in eine Wohnwagensiedlung, wo er ein abgestelltes Auto aufbricht. Er fährt durch die Stadt und wird kurz darauf von einem Polizisten aufgehalten, den er durch eine kurz zuvor per Handy an seine Station abgesetzte falsche Suchmeldung wieder loswerden kann. Währenddessen meldet die Frau, die beinahe mit den beiden Kinder kollidiert wäre, den Vorfall der Polizei. Auch Kretzer wird per Funk über das von den Jungen gestohlene Polizeiauto informiert. Er überzeugt die Zentrale aber davon, dass dem kein Glauben geschenkt werden muss. Außerdem bringt er die örtliche Polizei dazu, den Funkkanal zu wechseln und nutzt so den unbeobachteten alten Kanal, um die Jungen zu kontaktieren. Diese antworten aber nicht, da sie gerade in einem Feld mit der im Auto gefundenen Polizeiausrüstung spielen. Sie hören im Kofferraum des Autos Geräusche, öffnen ihn und entdecken einen blutenden, verängstigten Mann, der darum bettelt, nicht getötet zu werden. Als er bemerkt, dass nicht der Polizist, sondern die Jungen den Kofferraum geöffnet haben, versucht er sie für sich und seine Freilassung zu gewinnen. Daraufhin helfen ihm die Jungen, seine Fesseln loszuwerden.\nIn dieser Zeit wirft Kretzer Tüten voll Kokain in eine Toilette. Danach hört er eine Kinderstimme im Funkgerät und erhält nun von den Kindern über den Verbleib des Polizeifahrzeugs überraschend bereitwillig Antwort. Der Grund ist, dass der Mann aus dem Kofferraum die Jungen auf der Rückbank eingesperrt hat und sie zwingt, den Sheriff zu kontaktieren und so herbeizulocken. Danach versteckt er sich mit einer Waffe in der Nähe. Als Kretzer erscheint, steigt er aus und geht langsam auf das Polizeifahrzeug zu. Während er gespielt freundlich mit den Jungen redet, erkennt er an den angespannten Gesichtern der schweigenden Kinder, dass etwas nicht stimmt und versteckt sich sofort hinter dem Auto.\nDie Frau, die das gestohlene Auto gemeldet hatte, kommt zufällig wieder vorbei und schreit in einer Art Selbstjustiz die Jungen wütend an. Sie bemerkt dann Kretzer hinter dem Auto. Dieser gibt sich als verletzter Sheriff zu erkennen und bittet sie, nach dem Autoschlüssel zu suchen, der angeblich irgendwo im Feld neben der Straße liegen müsste. Damit will er den auf der Lauer liegenden Schützen finden – im Bewusstsein, dass er damit das Leben der Frau aufs Spiel setzt. Die Frau bemerkt den Schützen und wird sofort von ihm erschossen. Daraufhin kommt es zu einer Schießerei zwischen ihm und dem Sheriff. Dabei wird der Mann tödlich getroffen und der Sheriff liegt bewusstlos am Boden. Die im Auto eingeschlossenen Jungen bringen eine zuvor in der Jacke versteckte Schusswaffe zum Vorschein und geben zwei Schüsse auf die Scheibe ab. Dabei wird Travis aber von dem ersten abgeprallten Schuss getroffen, weswegen Harrison in der Suche nach sofortiger Hilfe das Auto fahren muss.\nDer Sheriff wacht auf und verfolgt die Jungen; dabei rammt er sie immer wieder von hinten. Als es Harrison gelingt, ein Hindernis auf der Straße zu umfahren, reagiert ihr Verfolger zu spät und stellt fortan keine Gefahr mehr für sie dar. Harrison setzt seine Fahrt mit dem wohl im Sterben liegenden Travis fort und fährt auf eine Stadt zu, als er plötzlich über Funk eine Aufforderung von der Zentrale bekommt, sich zu melden. Er antwortet und bittet um Hilfe; das weitere Schicksal der Kinder bleibt offen.\n"
}