{
    "date": "09-06-2021 15:34:43",
    "link": "https://de.wikipedia.org/wiki/Cowboy%5Fmit%5F300%5FPS",
    "title": "Cowboy mit 300 PS",
    "category": "Roadmovie",
    "text": "Der Fernfahrer Clayton Davis hat sich eine neue Sattelzugmaschine zugelegt und betreibt nun mit seinem Partner K. W. Hicks ein eigenes Fuhrunternehmen. Doch die Finanzierungsgesellschaft sitzt ihm im Nacken, die Ratenrückzahlung verläuft schleppend und belastet auch seine Ehe mit Jesse. Weil der Finanzagent Claytons Finanzverhältnisse weitergibt, bekommt dieser riskante Touren wie mit überladenen Aufliegern angeboten, da er es sich auf der „faulen Liste“ stehend nicht leisten kann, Touren abzulehnen. Auch der zwielichtige Pinky Pincus wird so auf ihn aufmerksam und kann Clayton bald für seine Zwecke rekrutieren, indem er ihm zwar bis zum Dreifachen zahlt, Clayton aber dafür in kriminelle Geschäfte wie den Transport von gestohlenem Vieh verstrickt. Sogar einen fingierten Aufliegerdiebstahl lässt Pincus von Clayton ausführen und danach dessen Fahrer erschießen. K. W. steigt nach dem Zeitungsbericht darüber als Claytons Partner aus und warnt ihn, weiterzumachen. Pincus lässt K. W. daraufhin auf einer seiner Partys zusammenschlagen, doch die junge Kellnerin Johnnie, die mit den Fernfahrern gekommen ist, kann Clayton rechtzeitig verständigen, um K. W. zu Hilfe zu kommen. Als K. W. ein weiteres Mal auf Pincus trifft und ihn anraunzt, Clayton aus seinen Fängen zu lassen, lässt Pincus eines Nachts den mit Gefahrgut fahrenden Sattelzug von K. W. und seinem neuen Partner mit Brandsätzen angreifen, wobei K. W. ums Leben kommt.\nZuhause bei Jesse ist der Gerichtsvollzieher zu Gast und pfändet schließlich die Kuh. Jesse entschließt sich schweren Herzens, Clayton zu verlassen. Als dieser nach längerer Zeit wieder nach Hause kommt, findet er nur noch Nachrichten von ihr vor.\nNachdem er das ausgebrannte Wrack von K. W.’s LKW gesehen hat, ruft Clayton Pincus an, dass er zu weit gegangen ist. Pincus ahnt, dass Clayton zu ihm kommt, und schickt ihm in seinem Oldtimer einen Bewaffneten entgegen, der von Clayton von der Straße gestoßen wird. Auch Pincus Haus erhält Rammstöße, ehe Clayton die Wände durchbrechend durchfährt.\nNach einem Gefängnisaufenthalt wird Clayton von einem jungen Fernfahrer angesprochen, dem er eine Zusammenarbeit anbietet und die dieser freudig annimmt.\n"
}