{
    "date": "03-05-2021 12:18:28",
    "link": "https://de.wikipedia.org/wiki/Crack%2DUp%5F%281936%29",
    "title": "Crack-Up (1936)",
    "category": "Agentenfilm",
    "text": "Crack-Up ist ein US-amerikanisches B-Movie aus dem Jahr 1936, in dem Peter Lorre einen patriotischen Geheimagenten spielt, der die Pläne für ein experimentelles Kriegsflugzeug stehlen soll. Der Film basiert auf einer Erzählung von John F. Goodrich.\nEin neues Flugzeug, die „Wild Goose“, soll bald einen transatlantischen Flug nach Berlin wagen. Das Entwicklungsteam arbeitet auch an einem neuen, noch geheimen Bomberentwurf; diese interessieren das „Maskottchen“ des Flugunternehmens, den exzentrischen, immer betrunken wirkenden Colonel Gimpy, der in Wirklichkeit Baron Rudolph Maximilian Tagger ist und als Chef einer ausländischen Spionageeinheit hinter den Plänen für den Bomber her ist.\nDer Spionagering findet in dem Piloten des Transatlantikflugs, Ace Martin, einen möglichen Informanten. Ace lügt seinen jungen Freund und Copiloten Joe an, um an die Pläne zu kommen. Doch der Kontakt des Barons, Spion #77, arbeitet insgeheim für ein weiteres Land und möchte den Baron betrügen. Als der Transatlantikflug aus persönlichen Gründen des Eigners des Entwicklungsunternehmens vorgezogen wird muss Spion #77 improvisieren, wobei Ace ihn erschießt und zum Startplatz eilt, was der Baron beobachtet.\nAuf dem Flug entdecken Ace, Joe und der Eigner des Unternehmens Colonel Gimpy, der sich an Bord geschlichen hat; währenddessen wird in den USA der Diebstahl bemerkt. Während Ace das Flugzeug in einem Unwetter rettet, bei dem ein Tankdeckel lose gekommen ist, indem er auf den Flügel steigt, erfährt Joe aus dem Radio, dass Ace ihn belogen hat. Es kommt zu einem Kampf, das Flugzeug stürzt ins Meer, kommt aber flach auf.\nWährend sie langsam untergehen enthüllt der Baron seine wahre Identität. In letzter Sekunde erscheint in der Ferne ein Boot, das sie auf sich aufmerksam machen können; doch es ist zu weit entfernt, und es gibt nur eine Schwimmweste an Bord. Der Baron möchte sie mit seiner Waffe für sich erringen, um seinem Land die Pläne zu bringen. Doch Ace kann ihn überwinden, und Joe erhält die Weste. Ace, der Baron und der Eigner rauchen eine letzte Zigarette während das Schiff untergeht und sie sich ihre gegenseitige Sympathie gestehen.\nCrack-Up war Peter Lorres dritter Film in den USA; obwohl es im Film nie ausgesprochen wird ist das Land, für das er als Baron spioniert, möglicherweise Nazideutschland; damit wäre dies einer der ersten US-Filme, in denen Hitlerdeutschland als Feind dargestellt wird. Allerdings versöhnen sich die zwei Amerikaner und der Spion am Ende.\n"
}