{
    "date": "03-05-2021 12:12:13",
    "link": "https://de.wikipedia.org/wiki/Crazy%5FRace",
    "title": "Crazy Race",
    "category": "Roadmovie",
    "text": "\nCrazy Race ist eine deutsche Komödie aus dem Jahr 2003. Sie wurde erstmals am 23. März 2003 auf RTL ausgestrahlt.\nMarc Weller war früher einmal Autorennfahrer und verdient jetzt seinen Lebensunterhalt damit, dass er Autohändlern die von den Käufern nicht bezahlten Luxusautos wieder zurückbringt. Doch diesmal hat Marc das Pech, den Ferrari eines finanzschwachen Käufers mit dem Wagen des Gangsters Tsintatse zu verwechseln und dessen Auto bei einer Verfolgungsjagd zu Schrott zu fahren. Tsintatse stellt Marc vor die Wahl: Entweder er gewinnt bei einem illegalen Autorennen, das quer durch Deutschland führt, um mit dem Preisgeld für den Sieg den Ferrari zu ersetzen, oder es drohen ihm gesundheitsgefährdende Konsequenzen. Unverhofft steht Marc dann noch seine achtjährige Tochter Tina für ihren Wochenendbesuch vor der Tür, die er widerwillig zum Rennen mitnehmen muss. Seine Lage verbessert sich nicht, nachdem die junge Polizistin Andrea ihn für eine Kontrolle anhält und er sie kurzerhand entführen muss, um nicht ins Gefängnis gehen zu müssen.\nDer Veranstalter Berger nimmt ebenfalls am Rennen teil, um das Geld im Hause zu halten, und zwar mit einem Wagen, der mit einem KI-Computer ausgestattet ist; allerdings verselbständigt sich dessen Programmierung nach und nach, und der Computer beginnt, sich in seinen Besitzer zu verlieben. Auch die geldlose Susi nimmt mit ihren zwei Kindern und einem Leichenwagen teil, in dem sich der Sarg ihres verstorbenen Mannes befindet, der ursprünglich am Rennen teilnehmen wollte. Ferner finden sich noch Tsintatses idiotische Handlanger namens Jesus und Andi ein, die eigentlich Marc überwachen sollen,  bald aber eine fatale Neigung fürs Benzinschlürfen entwickeln; der homosexuelle Boris, der mit seiner Quasselei seinen ständig wechselnden Mitfahrern kräftig auf die Nerven geht; und der herrische Polizeichef von Moltke, der mit illegalen Rennfahrern ein ganz persönliches Hühnchen zu rupfen hat.\nAufgrund des großen Erfolges von Crazy Race wurden mittlerweile drei Fortsetzungen gedreht: Crazy Race 2 – Warum die Mauer wirklich fiel wurde am 21. November 2004 ausgestrahlt, Crazy Race 3 – Sie knacken jedes Schloss am 5. Januar 2007 und African Race – Die verrückte Jagd nach dem Marakunda am 1. Januar 2008, jeweils auf dem Privatsender RTL.\nAm 9. Mai 2010 sendete RTL den Film C.I.S. – Chaoten im Sondereinsatz, der auf ähnliche Weise mit Gastauftritten umging.\n„Mit deutschen Comedy-Stars besetzte anspruchslose Chaos-Komödie, die die sattsam vertrauten Rezepturen des Genres mit schrillen Typen und viel Klamauk feil bietet.“\nNight Club |\nLena’s Holiday |\nHe’s My Girl II |\nSamurai Cowboy |\nHucks unglaubliche Reise |\nDouble Cross – Eine heiße Intrige |\nFatale Mutterliebe |\nDas ist Dein Ende |\nDer Parkhausmörder |\nSünde einer Nacht |\nUnd tschüss! In Amerika |\nFelix – Ein Freund fürs Leben |\nDie Sexfalle |\nDie Babysitterin – Schreie aus dem Kinderzimmer |\nLiebe mich bis in den Tod |\nZärtliche Begierde |\nDie Singlefalle – Liebesspiele bis in den Tod |\nMädchenhandel – Das schmutzige Geschäft mit der Lust |\nAnna H. – Geliebte, Ehefrau und Hure |\nTodeslust |\nDie heimlichen Blicke des Mörders |\nDie Frau, die Freundin und der Vergewaltiger |\nZwei Affären und eine Hochzeit |\nCrazy Race |\nAutobahnraser |\nDer Weihnachtshund |\nVanessa Kramer und der rote Skorpion |\nEine Krone für Isabell |\nShadow Man – Kurier des Todes |\nAttack Force |\nUnsichtbarer Feind |\nVier Tage Toskana |\nIm Tal der wilden Rosen: Die Macht der Liebe |\nIm Tal der wilden Rosen: Zerrissene Herzen |\nSehnsucht nach Neuseeland |\nLondon, Liebe, Taubenschlag |\nEmilie Richards – Für immer Neuseeland |\nVorzimmer zur Hölle – Streng geheim! |\nDie Samenhändlerin |\nEin Sommer im Elsass |\nEin Sommer in Schottland |\nVorzimmer zur Hölle 3 – Plötzlich Boss |\nEin Sommer in Portugal |\nRosamunde Pilcher: Anwälte küsst man nicht |\nEin Sommer auf Sizilien\nCrazy Race (2003) |\nCrazy Race 2 – Warum die Mauer wirklich fiel (2004) |\nCrazy Race 3 – Sie knacken jedes Schloss (2007) |\nAfrican Race – Die verrückte Jagd nach dem Marakunda (2008)\n"
}