{
    "date": "09-06-2021 15:34:43",
    "link": "https://de.wikipedia.org/wiki/Crossroads%5F%E2%80%93%5FPakt%5Fmit%5Fdem%5FTeufel",
    "title": "Crossroads – Pakt mit dem Teufel",
    "category": "Roadmovie",
    "text": "Der junge Weiße Eugene studiert klassische Gitarre an dem Juilliard School Performing arts conservatory in New York City. Sein Herz gehört jedoch dem Blues der 30er und 40er Jahre. Durch Recherchen findet er einen alten Bluesmusiker dieser Zeit, den schwarzen Bluesharp-Spieler Willie Brown, der sich in einem Altenheim für Strafgefangene befindet. Eugene nimmt einen Job als Reinigungskraft an, um Kontakt zu Willie zu bekommen. Er möchte von ihm Hilfe bei der Suche nach einem verschollenen Song von Blueslegende Robert Johnson. Willie bestreitet zunächst seine Identität und macht sich über den weißen Möchtegern-Bluesman aus Long Island lustig. Den Blues könne man nur auf der Straße und im Delta lernen. Schließlich gibt er zu, Willie Blind Dog Fulton Brown zu sein und willigt unter der Bedingung ein, dass Eugene ihn aus dem Heim holt und mit ihm nach Mississippi fährt. Er möchte zurück zu der Wegkreuzung, an der er als Jugendlicher seine Seele an den Teufel verkauft hat, um von ihm den Blues zu lernen. Diese Fahrt, teils mit dem Greyhound-Bus, teils als Anhalter und teils zu Fuß, wird für die beiden eine Reise zurück zu den Wurzeln des Blues. Unterwegs kauft sich Eugene in einem Pfandleihgeschäft seine erste elektrische Gitarre, eine beigefarbene Fender Telecaster, mit kleinem Verstärker und gibt zusammen mit Willie kleine Straßenkonzerte und auch einen gemeinsamen Auftritt in einem Bluespub, in dem nur Afroamerikaner verkehren. Eugene gelingt es, mit seinem exzellenten Spiel das Publikum mitzureißen.\nAuf ihrer fortgesetzten Wanderschaft, bei der Willie Brown seinen unerfahrenen Kameraden Eugene in die ungeschriebenen Gesetze des Tramper-Lebens einweiht, treffen sie die junge Ausreißerin Frances, die sie ein Stück des Weges begleitet und eine Liebesbeziehung mit Eugene beginnt. Außerdem legt sich Eugene den bluesigen Spitznamen Lightning Boy zu. Auf ihrem Weg werden sie rassistisch gedemütigt und von der örtlichen Polizei schikaniert und ihres Bargeldes beraubt. Nachdem Frances sich ohne Abschied von den beiden trennt, erlebt Eugene zum ersten Mal den Blues und beginnt, seine Gefühle mit seiner Gitarre zum Ausdruck zu bringen. Eugene und Willie gelangen schließlich zu der Wegkreuzung, wo sie auf einen Mann namens Legba treffen (der Name eines Gottes aus der Voodoo-Mythologie). Willie verlangt von Legba, dass er den Vertrag rückgängig macht, damit er seine Seele retten kann. Dieser bietet ihm einen Wettstreit an: Eugene soll mit einem anderen Gitarristen ein \"head-cutting-duel\" (ein Duell, in dem zwei Gitarristen musikalisch gegeneinander antreten) bestreiten. Sollte Eugene gewinnen, erlischt der Vertrag mit Willie; sollte er verlieren, verliert er ebenfalls seine Seele an den Teufel.\nIn einem faszinierenden Duell besiegt Eugene den Gitarristen Jack Butler, verkörpert von dem US-amerikanischen Gitarristen Steve Vai, mit der Interpretation eines klassischen Stückes (Caprice No 5 von Niccolò Paganini). Legba zerreißt den Vertrag – Eugene hat Willies Seele gerettet. Beide beschließen, noch eine Zeit zusammen zu bleiben, um danach eigene Wege zu gehen.\n"
}