{
    "date": "09-06-2021 15:39:24",
    "link": "https://de.wikipedia.org/wiki/Crouching%5FTiger%2C%5FHidden%5FDragon%3A%5FSword%5Fof%5FDestiny",
    "title": "Crouching Tiger, Hidden Dragon: Sword of Destiny",
    "category": "Martial-Arts-Film",
    "text": "Die Handlung spielt zur Zeit der Qing-Dynastie, im Jahr 1797.\nNach achtzehn Jahren Einsamkeit reist die berühmte Schwertkämpferin Yu Xiu Lian (auch Yu Shu Lien) nach Peking, wo sie an der Trauerfeier zu Ehren des verstorbenen Herrn Te teilnehmen möchte, dem Bruder des Kaisers, der für sie wie ein Vater war. In dessen Haus befindet sich das legendäre grüne Jadeschwert der Unterwelt, das Schwert ihrer verstorbenen Liebe Li Mu Bai. Auf dem Weg nach Peking wird die Kutsche von Yu Xiu Lian von mehreren Kriegern des Westlichen Lotus angegriffen, eines Clans unter der Führung des Kriegsherren Hades Dai. Während Yu Xiu Lian gegen die Angreifer kämpft, kommt ihr ein maskierter Reiter zu Hilfe. Gemeinsam gelingt es ihnen, die Angreifer zu besiegen.\nEiner der Angreifer, junger Mann namens Wei Fang, flieht und läuft im umliegenden Wald einer blinden Zauberin in die Arme, die ihm befiehlt, sie zu Hades Dai zu bringen.\nAm Turm des Kriegsherren Hades Dai erscheint eine junge Frau namens Schneevase. Sie bittet ihn, sich seinen Reihen anschließen zu dürfen. Als sich Dai nähert, zieht sie ein Schwert und versucht, ihn zu töten. Es gelingt ihm jedoch mühelos, sie abzuwehren, woraufhin sie flieht.\nAls Wei Fang und die blinde Zauberin angesprochen bei Hades Dai eintreffen, berichtet diese Dai, dass sein großes Schwert vom grünen Schwert übertroffen wird. Sie prophezeit, dass er das grüne Schwert erhalten muss, wenn er die Kriegswelt regieren will. Dai zögert, das Haus des Bruders des Kaisers zu stürmen, aber die Zauberin fordert ihn auf, Wei Fang zu schicken, da der Junge und das Schwert in einer schicksalhaften Verbindung stehen.\nYu Xiu Lian kommt derweil in Peking an und wird in das Haus von Sir Te gebracht. Tes Sohn begrüßt sie und enthüllt, dass das grüne Schwert im Haus ausgestellt ist. Er erinnert sich auch an die unerwähnte Liebe zwischen Li Mu Bai und Yu Xiu Lian. In dieser Nacht, als Wei Fang ins Haus einbricht und versucht, das Schwert zu stehlen, erscheint Schneevase und kämpft gegen ihn. Während des Kampfes sieht Schneevase ein Muttermal auf Wei Fangs Brust, das sie ablenkt. Hierdurch wird ihm die Flucht ermöglicht. Yu Xiu Lian gelingt es jedoch, den Jungen festzusetzen. Man entdeckt, dass Wei Fang zum Westlichen Lotus gehört und befürchtet, dass dieser Clan nun mit einer Armee angreifen wird, um das Schwert zu stehlen. Schneevase bittet daraufhin Yu Xiu Lian, sie zu trainieren und sie auf den Eisernen Weg zu führen, einer Art Ehrenkodex des Widerstandes. Yu Xiu Lian lehnt zunächst ab, beginnt dann aber in der Folgezeit doch mit der Ausbildung. Außerdem verfasst Yu Xiu Lian einen Aufruf an die umherstreunenden Krieger des Eisernen Weges, zur Unterstützung zum Haus von Te zu kommen, um einen befürchteten Angriff von Hades Dai abwehren zu können.\nIn einer Taverne hängt Meng Sizhao – im Westen als Stiller Wolf bekannt, der Reiter, der Yu Xiu Lian zur Hilfe kam, diesen Aufruf aus. Ein Krieger bietet seine zwanzig Schwertkämpfer zu einem hohen Preis an und greift Stiller Wolf an, als dieser ihn abweist. Vier Krieger schließen sich Stiller Wolf im Kampf an. Sie stellen sich ihm vor als das Fliegende Schwert von Shantung; Donnerfaust Chan, berühmt in Zhejiang; Silberdolch Shi, berühmt in Fuzhou; und Schildkröte Ma, berühmt in dieser Gaststätte. Diese vier ziehen mit Stiller Wolf zum Haus von Te. Dort trainiert Yu Xiu Lian gerade Schneevase. Yu Xiu Lian ist schockiert, Stiller Wolf zu sehen, ihren ehemaligen Verlobten, der ihrer Kenntnis nach vor vielen Jahren von Hades Dai getötet worden war. Stiller Wolf erklärt, dass er in Yu Xiu Lian verliebt war, aber wusste, dass Li Mu Bai ihre wahre Liebe war. Daher gab er vor, er sei gestorben, um in den Bergen ein Leben der Erleuchtung zu suchen.\nHades Dai wütet, dass Wei Fang, der weiterhin im Haus Te festgehalten wird, bei seinem Raubzug offenbar gescheitert ist, und schickt die blinde Zauberin, um das Schwert zu stehlen. Es gelingt ihr, Silberdolch Shi und Schildkröte Ma zu töten. Schneevase versucht, Wei Fang aus seinem Käfig im Hof zu befreien, doch sie wird von der blinden Zauberin angegriffen, und Wei Fang verrät ihr, wo sich das Schwert befindet. Die blinde Zauberin kämpft in der Schwertkammer gegen Yu Xiu Lian und tötet den Sohn von Sir Te, als Yu Xiu Lian sich weigert, das Schwert herauszugeben.\nWährend die Bewohner des Hauses von Te um den Verlust ihrer Gefährten trauern, erklärt Schneevase ihre Verbindung zur Vergangenheit von Wei Fang. Seine leibliche Mutter war die legendäre Schwertkämpferin Han Mei. Als Baby wurde er jedoch von Schneevases Mutter, einer Konkubine, gegen Schneevase ausgetauscht. Han Mei zog Schneevase wie ihre eigene Tochter auf, hörte aber nie auf, nach ihrem Sohn zu suchen. Als sie ihn beim Westlichen Lotus fand, wurde sie von Hades Dai tödlich verwundet und flehte Schneevase sterbend an, Wei Fang zu finden.\nIn dem Wissen, dass Dai Leute schicken wird, um Wei Fang zu töten, befreit ihn Schneevase und ist entsetzt, als sie erfährt, dass er das Schwert gestohlen hat. Stiller Wolf spürt den Jungen jedoch auf und sie kämpfen auf einem zugefrorenen See. Wei Fangs Meister, Eiserne Krähe, kommt hinzu und verwundet Stiller Wolf, wodurch Wei Fang entkommen und den Westlichen Lotus erreichen kann. Wei Fang bietet Hades Dai das Schwert an, versucht dann aber, ihn damit zu töten, um seine Mutter zu rächen. Yu Xiu Lian und die anderen kommen und kämpfen gegen Dais Armee. Yu Xiu Lian kämpft gegen die Zauberin und tötet sie. Mantis, eine Elitekämpferin des Westlichen Lotus, tötet Fliegendes Schwert und Donnerfaust Chan und kämpft dann gegen Schneevase, von der sie besiegt wird. Auch Schneevase jedoch ist schwer verwundet. Stiller Wolf kämpft gegen Hades Dai auf dem Turm und tötet schließlich den Kriegsherrn mit seinem eigenen Schwert, als dieser nach dem grünen Schwert greift.\nSchneevase überlebt ihre Verletzungen und begleitet Yu Xiu Lian, Stiller Wolf und Wei Fang, während sie das grüne Schwert in die Wudang-Berge bringen, wo es wieder sicher aufbewahrt wird.\n"
}