{
    "date": "03-05-2021 12:18:28",
    "link": "https://de.wikipedia.org/wiki/Dame%2C%5FK%C3%B6nig%2C%5FAs%2C%5FSpion%5F%282011%29",
    "title": "Dame, König, As, Spion (2011)",
    "category": "Agentenfilm",
    "text": "Dame, König, As, Spion ist ein britischer Spionagefilm aus dem Jahr 2011. Der Thriller ist die Verfilmung des gleichnamigen Romans von John le Carré, der die Geschichte über einen Maulwurf beim britischen Geheimdienst während der Zeit des Kalten Krieges in den 1970er Jahren in London erzählt.\nIm Herbst 1973 bekommt der Geheimagent Jim Prideaux von Control, dem Leiter des britischen Geheimdienstes, in dessen Privatwohnung einen inoffiziellen Sonderauftrag: Er soll nach Budapest fahren und dort am 21. Oktober einen ungarischen General treffen. Dieser will überlaufen und ihm den Namen des sowjetischen Maulwurfs nennen, welcher in der Führungsriege des Circus (wie der Geheimdienst intern genannt wird) sitzt. Doch das Treffen entpuppt sich als Falle und Prideaux wird beim Versuch zu flüchten von einem ungarischen Agenten niedergeschossen. Control, der nur unter diesem Decknamen bekannt ist, wird wegen dieses Misserfolgs in den Ruhestand geschickt und stirbt bald darauf nach langer Krankheit; zusammen mit ihm wird George Smiley entlassen, der als Vertrauter Controls gilt.\nPercy Alleline wird neuer Chef des Geheimdienstes, nachdem er mit seinen Getreuen Bill Haydon, Roy Bland und Toby Esterhase bereits zuvor an Control vorbei Kontakt zu einer hochrangigen Quelle aus Moskau aufgenommen und dafür vom für den Geheimdienst zuständigen Staatssekretär Oliver Lacon Zahlungen außerhalb des offiziellen Budgets erhalten hatte. Mit dieser Operation Witchcraft genannten Verbindung sichern diese vier ihre Macht und Status, denn durch sie wird der Geheimdienst mit exklusiven Informationen über das sowjetische Militär versorgt, wie etwa den Flottenbewegungen der sowjetischen Marine im Schwarzen Meer. Allerdings erschien Control und Smiley das erhaltene Material schon damals bei der ersten Präsentation als suspekt, und die laufenden Kosten der Operation sind Lacon ein Dorn im Auge.\nDoch die Informationen erweisen sich im Lauf der Zeit als so hochwertig, dass Alleline vom Minister die Erlaubnis bekommt, sie an die Amerikaner weiterzuleiten, um im Gegenzug Zugang zu deren Erkenntnissen zu erhalten. Aber dann bekommt Lacon einen Anruf des jungen Agenten Ricki Tarr, der von einem Maulwurf in der Führungsebene des Geheimdienstes überzeugt ist. Lacon beauftragt Smiley, herauszufinden, ob diese Anschuldigungen erhärtet werden können, da Control kurz vor seinem Tod Lacon gegenüber denselben Verdacht äußerte – was dieser damals aber als Ausdruck von dessen Paranoia auffasste.\nSmiley, der vor einiger Zeit von seiner Frau verlassen wurde, beginnt zusammen mit dem noch beim Circus tätigen Peter Guillam, dem Agentenführer Tarrs, und dem ebenfalls pensionierten Mendel die Untersuchungen. In Controls Wohnung entdecken Guillam und Smiley fünf Schachfiguren, die von Control mit den Bildern der als Maulwurf Verdächtigten versehen wurden: Sie tragen Fotos von Haydon, Bland, Esterhase, Alleline und Smiley selbst. Smiley ergänzt die Figuren um Karla, seinen sowjetischen Gegenspieler in Moskau. Er lässt von Guillam Kopien von Unterlagen des Geheimdiensts beschaffen und befragt einige Personen aus Controls Umfeld und ehemalige Mitarbeiter.\nSo trifft er Connie Sachs, die von Alleline entlassen wurde, nachdem sie aufgrund von Filmaufnahmen davon überzeugt war, Alexei Poljakow, ein sowjetischer Kulturattaché in London, sei ein von Karla ausgebildeter Agentenführer. Außerdem findet Smiley einen Beleg über eine Zahlung an einen Arbeitsnamen Prideaux' zwei Monate nach dessen Tod – demnach muss Prideaux noch am Leben sein. Bei der Rückkehr in sein Haus findet er dort den untergetauchten Tarr vor, der ihm erzählt, wie er an die Information bezüglich des Maulwurfs gekommen sei: Ursprünglich sollte er im November 1973 in Istanbul den sowjetischen Handelsdelegierten Boris anwerben, wobei er diesen jedoch selbst als Geheimagenten erkannte.\nAnstatt auftragsgemäß nach London zurückzukehren, nähert er sich dessen Ehefrau Irina nach einem Ehestreit. Sie – ebenfalls Agentin – bittet ihn um Kontaktaufnahme zu Control und um ein neues Leben im Westen; im Gegenzug könne sie den Namen des Maulwurfs preisgeben. Doch als Tarr dies am 20. November der Londoner Zentrale berichtet hatte, antwortet diese hinhaltend. Die KGB-Leute in Istanbul reagieren schneller, töten den englischen Residenten ebenso wie Boris und verschleppen Irina nach Odessa.\nTarr legt eine Fluchtspur nach Paris und Smiley beauftragt Guillam, das Logbuch des Diensthabenden vom letzten November zu beschaffen. Dies gelingt ihm durch einen Trick, er wird dabei aber beinahe ertappt und zur Anhörung der Leiter des Geheimdienstes gerufen, wo er wegen Tarrs Flucht als Verräter verdächtigt wird. Tarr wird beschuldigt, selbst den Residenten in Istanbul getötet und als Überläufer 30.000 Pfund erhalten zu haben. Doch Guillam beteuert, seit November keinen Kontakt mehr zu Tarr zu haben. Zurück bei Smiley trifft er auf Tarr und beschuldigt diesen des Verrats; allerdings stellt sich heraus, dass aus dem Logbuch die Seiten der fraglichen Nacht fehlen, was Tarrs Darstellung untermauert und die Existenz eines Maulwurfs plausibel erscheinen lässt. Eine Rückblende zeigt, dass Smileys Frau Ann eine Affäre mit Bill Haydon hatte.\nGuillam und Smiley suchen Jerry Westerby auf, der kurz nach Connie Sachs entlassen wurde und während der Nacht, als Prideaux angeschossen wurde, auf Bitten Controls Dienst hatte. Westerby berichtet, Bill Haydon habe ihm bei seinem Auftauchen dort gesagt, er habe die Nachricht über die Vorkommnisse in Budapest in seinem Club erfahren. Da der Nachrichtenticker in diesem Club um diese Uhrzeit aber nicht mehr lief, konnte er die Information nur von Smileys Frau Ann haben, die von Westerby angerufen wurde und bei der Haydon während Smileys Aufenthalt in Berlin die Nacht verbrachte. Außerdem war Haydon mit Westerby noch in der Nacht zu Prideaux' Wohnung gefahren, um dort Spuren zu beseitigen. Smiley findet Prideaux, der – zurück in England – unter seinem ungarischen Decknamen „Ellis“ als Lehrer arbeitet. Prideaux schildert, wie er den Auftrag von Control in dessen Wohnung mit den Schachfiguren und den Codebezeichnungen „Bube, Dame, König, As“ erläutert bekommen hatte und wie er nach dessen Scheitern schwer verletzt von den Sowjets in ein Militärkrankenhaus gebracht, monatelang gefoltert worden war und mit ansehen musste, wie Irina vor seinen Augen erschossen wurde. Karla, der ihn verhörte, hätte über Prideaux' Mission genau Bescheid gewusst und nur wissen wollen, wie weit Control mit seiner Suche schon gekommen war. Nach seiner Rückkehr nach England stattete Esterhase Prideaux mit einem Auto und etwas Geld für ein neues Leben aus, verpflichtete ihn zum Schweigen und sagte ihm, dass er Controls „König-As“-Theorie vergessen solle. Smiley fragt nun sich und Guillam, woher Esterhase von „König-As“ weiß.\nSmiley trifft sich mit Lacon und dem Minister und berichtet den Stand seiner Ermittlungen: Dass sowohl Alleline, Haydon und Bland als auch Esterhase sich regelmäßig unter dem Decknamen der Operation Witchcraft mit Poljakow in dem vom Minister finanzierten geheimen Haus trafen, um ihm Informationen zu geben. Doch statt Poljakow wertloses Material zu liefern, hatte der Maulwurf echte Geheimnisse an den KGB verraten. Die Informationen, die Witchcraft von sowjetischer Seite zugespielt wurden, waren zwar authentisch, wurden jedoch von den Sowjets bewusst weitergeben, um dem infiltrierten britischen Geheimdienst eine gute Verhandlungsposition gegenüber amerikanischen Kollegen zu verschaffen. Ein Informationsaustausch zwischen den britischen und den US-amerikanischen Geheimdiensten lag in sowjetischem Interesse, da die Sowjets über den Maulwurf Zugang zu dem US-Material erhielten.\nEsterhase, der von Guillam und Smiley auf einen abgelegenen Flugplatz entführt wird, bestätigt Smiley die Existenz des geheimen Hauses und den Informationsaustausch, hält Poljakow aber für einen britischen Agenten und Witchcraft für echt. Als Smiley Esterhase mit der sofortigen Auslieferung nach Ungarn droht, wo dieser noch auf der Fahndungsliste steht, bekommt er von ihm die Adresse des Treffpunkts. Smiley verschweigt Tarr, dass Irina getötet wurde und sichert ihm zu, sich um ihre Freilassung zu bemühen. Im Gegenzug soll Tarr sich tatsächlich nach Paris begeben und von der dortigen Residentur aus ein Telex in die Zentrale senden, in dem er behauptet, entscheidende Informationen für die Sicherheit des Circus zu haben. Daraufhin treffen sich Alleline, Haydon, Bland und Esterhase im Circus, und Tarr erhält wiederum eine hinhaltende Antwort. Smiley wartet währenddessen im Witchcraft-Haus und belauscht nach Ende der Sitzung im Circus das Treffen Poljakows mit dem Maulwurf, bei dem sie Tarrs Beseitigung erörtern, und stellt sie anschließend. Als Verräter entpuppt sich Bill Haydon, der nach Sarratt zum Verhör gebracht wird. Dort besucht Smiley ihn und erfährt, dass Haydon Ann auf Anweisung Karlas verführt hatte, um den wunden Punkt eines fähigen Agenten zu treffen und sein Urteilsvermögen zu trüben. Auch scheint Haydon selbst ein Verhältnis mit Prideaux gehabt zu haben, denn kurz vor seinem Aufbruch nach Ungarn warnte dieser Haydon wegen Controls Verdacht – auch um nicht sein eigenes Schicksal zu gefährden –, besiegelte es damit jedoch erst recht. Haydon wiederum holte Prideaux aus der sowjetischen Folter zurück nach England.\nHaydon rechnet fest mit seinem Austausch gegen westliche Agenten, doch Prideaux, der nun seinen Verräter kennt, erschießt ihn bei dessen Hofgang mit einem Gewehr aus der Ferne. Als Smiley in seine Wohnung zurückkommt, ist Ann wieder zuhause. Er kehrt als Chef des Circus zum Geheimdienst zurück.\n„Dame, König, As, Spion sieht, hört und fühlt sich genau richtig an. Alfredsons Film setzt die Stimmung des Romans gewissenhaft um. Allerdings ist das Drehbuch von Bridget O'Connor und Peter Straughan kein Beispiel an Übersichtlichkeit. Ich muss zugeben, dass ich [während des Films] zeitweise verwirrt und stellenweise wirklich verloren war. Der Zuschauer muss viele Figuren, noch mehr Ereignisse und fast unendlich viele Möglichkeiten im Kopf behalten.“\n„Dieser Abzählreim sieht aus wie ein schwereloser Slow-Motion-Albtraum, der in einem Aquarium stattfindet, welches anstelle von Wasser mit Giftgas gefüllt ist.“\n„Suggestive Verfilmung eines Romans von John Le Carré, der konsequent Helden- und Männlichkeitsbilder des Agentenfilm-Genres dekonstruiert. Vor dem tristen Szenario des Kalten Kriegs zeigt der listenreich, labyrinthisch und betont langsam entwickelte Film eine unglamouröse Welt der Spionage, in der Misstrauen und Undurchsichtigkeit regieren und das Politische und Professionelle auch privateste Beziehungen unterwandert, wobei Ideale und Loyalitäten auf der Strecke bleiben.“\n„Fünf Stunden nahm die Verfilmung des 400-Seiten-Buches noch vor drei Jahrzehnten in Anspruch. Tomas Alfredson hat sie auf gut zwei komprimiert: In seiner ständigen, raschen Montage rückt er in der Nahperspektive die Gegenwart vors Auge, dann wieder zeigt der Film wie in Fernsicht Szenen der Vergangenheit. […] Es gehört zu den großen Leistungen dieser Verfilmung, dass sie die Spuren und Verwundungen bloßlegt, die Abschottung und Geheimhaltungszwang in den Charakteren hinterlassen haben. Hinter den Masken scheint alles Leben entwichen. Nur der maskierte Lenin hat da gut Lachen.“\n„Ohnehin geht DAME, KÖNIG, AS, SPION im Allgemeinen die Tiefe und Bedeutung ab. Über zwei Jahrzehnte nach Ende des Kalten Kriegs wirken Mätzchen mit den Russen reichlich dated. Hatte le Carré in seinem Roman sein eigenes Ausscheiden aus dem Geheimdienst Anfang der 1960er Jahre aufgrund eines russischen Spions der damaligen Cambridge Five verarbeitet, wirkte auch die BBC-Serie von 1979 noch im Zeitgeschehen verankert. Sicherlich muss deswegen in Alfredsons Film nicht Russland durch beispielsweise China ersetzt werden, nur ist die potentielle und subversiv vorhandene Gefahr nie wirklich greifbar. Ebenso wenig die Dringlichkeit von Smileys Ermittlungen. Selten schafft es Alfredson, über längere Dauer das Interesse des Zuschauers zu fesseln – und wie auch, dauert doch kaum eine Szene (zum Beispiel die Auftaktszene von Jim Prideaux in Ungarn) – mehr als zwei oder drei Minuten.“\nDas Projekt wurde ursprünglich von Peter Morgan initiiert, der eine erste Fassung des Drehbuches schrieb und diese der Produktionsfirma Working Title Films vorlegte. Nachdem Morgan wegen einer Erkrankung in seiner Familie die Arbeit am Skript beendet hatte, wobei er immer noch als Ausführender Produzent fungierte, wurden Bridget O’Connor und Peter Straughan engagiert, das Drehbuch umzuschreiben. Im Juli 2009 wurde bekannt, dass der schwedische Regisseur Tomas Alfredson die Regie bei seinem ersten englischsprachigen Film übernehmen werde.[10] Der Großteil der Finanzierung von 21 Millionen US-Dollar wurde von dem französischen Unternehmen StudioCanal übernommen.[11]\nDer Regisseur besetzte Gary Oldman als George Smiley, weil dieser „ein großartiges Gesicht“ und die benötigte „ruhige Intensität und Intelligenz“ habe. Obwohl es unterschiedlichste Gerüchte und Besetzungen bezüglich anderer Rollen gab, stand Oldman permanent als Hauptdarsteller fest.[12] Zwischenzeitlich wurde David Thewlis eine Rolle angeboten.[13] Auch Michael Fassbender wurde die Rolle des Ricki Tarr angeboten. Da sich die Dreharbeiten allerdings mit denen von X-Men: Erste Entscheidung überschnitten, wurde stattdessen Tom Hardy besetzt.[14] Auch Jared Harris, der zeitgleich Sherlock Holmes: Spiel im Schatten drehte, wurde ersetzt. Stattdessen spielte Toby Jones die Figur des Percy Alleline.[15] Im September 2010 wurde bekannt, dass Mark Strong im Film mitspielen würde.[16] In der Szene, als auf der Weihnachtsfeier des Circus die Hymne der Sowjetunion angestimmt wird, hat John Le Carré einen Cameo-Auftritt.\nGedreht wurde der Film zwischen dem 7. Oktober und dem 22. Dezember 2010.[17] Als Kulisse für das Circus-Gebäude diente Blythe House im Londoner Stadtteil West Kensington,[18] für die Studioaufnahmen wurden ehemalige Armeebaracken in Mill Hill im Norden Londons genutzt.[19] Der Handlungsstrang mit Jim Prideaux' Festnahme und Folter wurde von der Tschechoslowakei in der literarischen Vorlage nach Ungarn verlegt, um die 20%ige Erstattung der Produktionskosten der ungarischen Filmförderung (MMKA) zu nutzen.[20] Die Café-Szene in Budapest wurde im Pariser Hof (Párisi udvar) gedreht.\nEs dauerte sechs Monate, bis der Film fertig geschnitten war. Das Chanson La Mer, interpretiert von Julio Iglesias, diente als finaler Song des Films, weil das Filmteam mit dem Gedanken spielte, dass dies genau die Musik sei, die George Smiley hören würde, wenn er allein sei. Alfredson kommentierte die Wahl damit, dass der Song all das beschreibt, was „die Welt des MI6 nicht sei“. Es wurde auch eine Szene gedreht, in der Smiley sich dieses Lied anhört. Allerdings wurde sie im finalen Schnitt nicht verwendet.[21]\nZur Oscarverleihung 2012 wurde Gary Oldman als Bester Hauptdarsteller und Alberto Iglesias für die Beste Filmmusik mit einer Nominierung bedacht. Darüber hinaus gab es eine Nominierung für das beste adaptierte Drehbuch.\nDer Film hatte seine Weltpremiere am 5. September 2011 bei den Internationalen Filmfestspielen von Venedig. Nachdem er in Großbritannien am 16. September 2011 regulär in den Kinos erschienen war und seitdem weltweit über 80 Mio. US-Dollar eingespielt hatte,[22] lief er in Deutschland am 2. Februar 2012 in den Kinos an.\nGeorge Smiley ist eine mehrfach wiederkehrende Figur aus vier Spionageromanen von John le Carré. In der Verfilmung Der Spion, der aus der Kälte kam ist George Smiley der Führungsoffizier des britischen Spions Alec Leamas. In den mehrteiligen BBC-Fernsehfilmen Dame, König, As, Spion von 1979 und Agent in eigener Sache von 1982 spielt Alec Guinness die Rolle von George Smiley.\nBei dem englischsprachigen Originaltitel handelt es sich um eine Abwandlung eines Abzählreims: [23]\nTinker, Tailor,\nSoldier, Sailor,\nRich Man, Poor Man,\nBeggar Man, Thief.\nIn der deutschen Synchronisation sind diese Codewörter wie in der Romanübersetzung durch Spielkarten ersetzt. Deren Belegung unterscheidet sich jedoch im Detail. Im Film erklärt Control nur die vier Spielkarten von As bis Bube und erwähnt keine Zahlen vergeben zu haben. Für Smiley bliebe daher nur der Joker. In der Romanübersetzung erhält Smiley den Codenamen „Dame“ und Esterhase „Zehner“.\n"
}