{
    "date": "03-05-2021 12:10:24",
    "link": "https://de.wikipedia.org/wiki/Dard%5FDivorce",
    "title": "Dard Divorce",
    "category": "Splatterfilm",
    "text": "Dard Divorce ist ein deutscher Independent-Splatterfilm des Regisseurs Olaf Ittenbach. Er erschien 2007.\nNathalie Stein, eine verbitterte junge Frau, befindet sich im Scheidungskrieg mit ihrem Ehemann Tim. Als gelernte Fachanwältin will sie dafür sorgen, dass er die beiden gemeinsamen Kinder Jeremy und Elisabeth nie wieder sehen darf. Einen letzten Besuchskontakt haben die drei allerdings noch und Nathalie ist mehr als skeptisch. Dann verschwindet auch noch ihr Hund und irgendjemand legt ihr ein blutiges Schild mit der Aufschrift „Dard“ (persisch für „Schmerz“) in die Küche. Panisch ruft sie die Polizei, und damit Detective James Gates an. Da ihr die Polizei nicht helfen kann, beschließt sie, sich mit Tim und den Kindern in Chinatown zu treffen. Am vereinbarten Treffpunkt taucht Tim nicht auf.\nZu Hause sitzt sie auf der Veranda, als plötzlich Tim völlig blutverschmiert auftaucht und vor ihren Augen stirbt. Mit letzter Kraft kann er noch sagen, dass jemand die Kinder entführt hat. Sie rennt die Küche hoch und informiert die Polizei. Als diese in der Gestalt von Detective Phil Warren eintrifft, ist die Leiche verschwunden. Phil ist allerdings ein korrupter Polizist und überwältigt Nathalie. Er erzählt, dass Tim einen Drogendeal des Persers Moha gesprengt hatte und mit einer Million Dollar und dem gesamten Kokain abgehauen sei. Er müsse die Ware hier versteckt haben. Danach beginnt er Nathalie zu foltern, um die Informationen aus ihr rauszupressen. Nachdem er ihr einen Finger und einen Zeh mit einer Heckenschere abgeschnitten hat, gelingt es Nathalie sich zu befreien und ihn mit einer zerbrochenen Flasche zu töten.\nKurz darauf taucht der mysteriöse Daniel auf, der sie verarztet und beruhigt. Er erzählt eine andere Geschichte: Tim sei zufällig in den Drogendeal geraten und die beiden Koffer seien ohne Eigenverschulden in seinen Besitz gelangt. Danach sei er untergetaucht. Daniels Absichten sind jedoch weniger edel, als er vorgibt: Er betäubt Nathalie und entfernt die Leiche. Als Nathalie aufwacht, ist sie gefesselt. Daniel schildert, wie er Nathalies Geliebten getötet und gefoltert hat und beginnt dann Nathalie ebenfalls zu foltern. Sie kann sich, noch unter örtlicher Betäubung stehend, befreien und erledigt Daniel mit einem Messer. Mit schweren Verletzungen im Gesicht rettet sie sich die Treppe hoch und erhält einen Telefonanruf von Gates. Er schickt ihre Tochter Elisabeth hinein und richtet ein Scharfschützengewehr auf ihren Kopf. Nathalie sucht fieberhaft nach der Lösung des Rätsels und kommt zusammen mit Elisabeth auf die Lösung: ein altes Kinderlied von Tim soll die Stelle verraten. Als Elisabeth einen Stift aufhebt, schießt ihr Gates in die Schulter. Nathalie nimmt die Pistole von Daniel und erschießt Gates.\nAlleine rennt Nathalie in das Maisfeld und trifft dort auf Tim, der ihren Sohn dabei hat. Er erzählt die wahre Geschichte: Gates hatte Tim als Informanten eingesetzt und sollte Moha überführen. Da Gates aber einer der korruptesten Bullen des Reviers war, sollte Tim ihm zusätzlich auch die Drogen und das Geld besorgen. Tim versetzte den Kaffee beim Drogendeal mit E 605 und erschoss danach die andere Partei. Mit dem Geld tauchte er unter. Nun muss er nur noch an Nathalie vorbei. Als er sie gerade töten will, erschießt Elisabeth ihn von hinten. Nathalie und ihre Kinder beginnen ein neues Leben.\nOlaf Ittenbach benutzte auf Grund des geringen Budgets sein eigenes Haus als Drehort für den Film und drehte lediglich an den Wochenenden. Weitere Aufnahmen entstanden in einem nahegelegenen Restaurant und in einem Bauernhof. Die Dreharbeiten begannen am 28. September 2006 und zogen sich bis zum 7. Juli 2007 hin. Für Außenaufnahmen in den Vereinigten Staaten reiste Ittenbach zusammen mit seiner Frau Martina Ittenbach quer durch die USA und schoss Aufnahmen in San Francisco, Los Angeles, am Price Canyon und in der Wüste von Nevada. Eine weitere Außenaufnahme fand an einem kleinen Anwesen zwischen Ridgecrest und Inyokern statt. Christopher Kriesa, ein alter Freund von Ittenbach, übernahm einen kleinen Part. Der Film wurde komplett auf englisch gedreht und auf deutsch nachsynchronisiert, da eine internationale Vermarktung angestrebt war.\nDie Premiere fand auf einem Filmfestival in Spanien, die Deutschland-Premiere bei einer Sonderveranstaltung des Weekend of Fear am 27. November 2007 zusammen mit 100 Tears statt. Darüber hinaus wurde der Film auf dem Brussels International Fantastic Film Festival 2008 aufgeführt.\nDie deutsche Fassung musste wegen einer angepeilten Altersfreigabe durch die SPIO/JK um etwa sechs Minuten gekürzt werden, und insgesamt 15 Minuten fielen zur Schere um eine Freigabe von der FSK zu bekommen. Eine ungekürzte Auflage ist in Österreich über Dragon Entertainment erhältlich. Den weltweiten Vertrieb übernahm die Boll AG.\n„Gewalttätiger Horrorfilm im Low-Budget-Outfit, der sich in der Aneinanderreihung von Blutbädern gefällt.“\n„Was bleibt also für ein Eindruck stehen? Abzüge gibt es bei Dialogen, Handlung, Charakteren. Handwerklich bleibt ein einigermaßen ordentlicher Eindruck. Das einzige was Olaf Ittenbach hinkriegt sind brutale Szenen mit viel Kunstblut, Gewaltausbrüchen, S/M-Spielereien und anderen ekligen Dingen. Der Film nimmt sich zu ernst, um noch als Funfilm durchzugehen. Damit bleibt Dard Divorce nur ein Film für echte Gorehounds oder Fans, die von Folterpornos der noch anhaltenden Folterfilmwelle immer noch nicht genug haben.“\nOlaf Ittenbach ist in diesem Film persönlich zu sehen. In der 15. Filmminute hat er einen kurzen Cameo-Auftritt. Er rempelt seine Frau Martina, die die Hauptdarstellerin des Filmes ist, auf dem Gehsteig an, als sie sich gerade ein Schaufenster ansieht.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}