{
    "date": "03-05-2021 12:10:24",
    "link": "https://de.wikipedia.org/wiki/Darlin%E2%80%99",
    "title": "Darlin’",
    "category": "Splatterfilm",
    "text": "\nDarlin’ ist ein US-amerikanischer Horrorfilm von Pollyanna McIntosh aus dem Jahr 2019. Es handelt sich um den dritten Teil der Woman-Trilogie nach Charakteren von Jack Ketchum. Der erste Teil war Jack Ketchums Beutegier (2009) und The Woman (2011). Ketchum selbst konnte an dem Film nur noch als Produzent mitwirken, da er im Januar 2018 überraschend verstarb. Die Regie übernahm mit Pollyanna McIntosh die Darstellerin der titelgebenden Figur Woman, die auch für das Drehbuch verantwortlich zeichnete.\nJahre nach der Handlung des Vorgängerfilmes The Woman sind nur noch Darlin’ und The Woman übrig. Die Tochter von Womans Peiniger ist mittlerweile ein Teenager und lebt nun genauso wild wie ihre Ziehmutter. Beide ernähren sich von rohem Fleisch und ziehen durch die Wälder. Doch eines Tages sucht Darlin’ ein Krankenhaus auf und wird noch in der Einfahrt von einem Krankenwagen angefahren. Der Pfleger Tony kümmert sich liebevoll um das verängstigte, wilde und scheinbar stumme Mädchen. Schließlich nimmt sich eine katholische Privatschule ihrer an. Nicht ganz uneigennützig beauftragt der Bischof Schwester Jennifer damit, das Wolfskind zu christianisieren und zu zivilisieren. Da die Schule kurz vor der Pleite steht, kann er die Aufmerksamkeit gut gebrauchen.\nUnd tatsächlich zeigen sich erste Erfolge. Das Mädchen lernt zu sprechen und zu schreiben, auch schließt es Freundschaften. Währenddessen macht sich Woman auf die Suche nach ihrer Ziehtochter. Mit der Hilfe von Tony gelangt sie in die Nähe der Schule, doch bei einem Autounfall geht sie verloren und schließt sich einer Bande von obdachlosen Frauen an, die sie beschützt und die sie beschützen.\nAls der Bischof sich von den Erfolgen überzeugen will und die Gelegenheit nutzen will, Darlin’ sexuell zu misshandeln, bemerkt er ihre Schwangerschaft. Diese resultierte aus einer kurzlebigen heimlichen Beziehung zu einem Jungen in den Wäldern, der jedoch durch einen Unfall sein Leben verlor und den Darlin’ anschließend verspeiste. Darlin’ hat große Angst vor der Geburt, fürchtet sie doch, dass sie dabei sterben würde, so wie ihre Schwester Peggy. Als Jennifer von der Schwangerschaft erfährt, kommen bei ihr alte Wunden hoch, denn sie selbst wurde vom Bischof vergewaltigt und als eine Art Wiedergutmachung erhielt sie die Stelle bei der Kirche.\nTrotz der zahlreichen Konflikte wird Darlin’ getauft und soll bei der heiligen Kommunion der Weltöffentlichkeit vorgestellt werden. Doch kurz vor ihrem großen Auftritt trinkt sie Bleiche, um das Baby abzutreiben. Bei der Kommunionsfeier beißt sie dem Bischof in die Hand, während Schwester Jennifer eine Handyaufnahme abspielt, in der der Bischof die Misshandlung zugibt. Als dann auch noch Woman mit einer Bande Obdachloser auftaucht, ist das Chaos perfekt. Woman tötet den Bischof. Tony hilft daraufhin Darlin’, das Kind auf die Welt zu bringen. Bevor die Polizei eintrifft, übergibt Darlin’ das Neugeborene an Woman.\nDarlin’ ist der dritte Teil der Filmreihe The Woman, die 2009 mit Jack Ketchums Beutegier begann und 2015 mit The Woman fortgesetzt wurde. Die Trilogie ist benannt nach der Titelfigur The Woman, die in allen drei Teilen von Pollyanna McIntosh gespielt wurde, allerdings nur im zweiten Teil die Hauptrolle übernahm. Jack Ketchum, der nicht nur die literarischen Vorlagen zu den ersten beiden Teilen schrieb, war zu Beginn als Produzent aktiv, verstarb jedoch überraschend 2018 noch vor Beginn der Dreharbeiten. Der Film ist ihm gewidmet.\nMcIntosh feierte mit Darlin’ ihr Regiedebüt. Sie war es, die auf die Idee kam, Darlin’, das junge Mädchen aus The Woman zur Hauptfigur zu machen. Sie verfasste auch das Drehbuch. Ursprünglich war ein männlicher Regisseur geplant, doch Andrew van den Houten (Regisseur des ersten Teils und Produzent der Trilogie) ließ sich überreden, McIntosh als Regisseurin einzusetzen.\nDer Film erlebte seine Premiere auf dem South by Southwest am 9. März 2019 und wurde anschließend auf diversen Filmfestivals gezeigt. Eine deutsche Synchronfassung erschien am 29. November 2019 auf DVD und Blu-Ray. Trotz einiger Härten wurde der Film von der FSK ab 16 Jahren freigegeben. Eine Zweitveröffentlichung erschien am 25. September 2020 als Teil eines limitierten Mediabooks zusammen mit seinen Vorgängern als The Woman Trilogy.\nWie The Woman ist der Film auch als Sozialkritik zu verstehen, hier vor allem gegenüber der Kirche als gesellschaftlicher Institution.\nIm Online-Magazin 100 Years of Terror wurde der Film wohlwollend besprochen. Die Rezensentin schreibt: „Trotz kleinerer Abstriche gelingt es Pollyanna McIntosh, einen spannenden Film zu kreieren, der mehr ist als nur ein leidiger Abschluss einer Trilogie. Sie verbindet Coming-of-Age-Drama und Gesellschaftskritik mit den Merkmalen eines Horrorfilms. Es gelingt ihr, Geschlechterdynamiken durch die einzelnen Figuren offenzulegen und diese zu hinterfragen.“\nAuf Film-Rezensionen.de bezeichnet Rezensent Rouven Linnarz den Film als eine „solide Mischung aus Horrorfilm und Coming-of-Age-Geschichte, die sich bisweilen in der Vielzahl ihrer thematischen Aspekte verheddert. Die guten Darsteller, allen voran Lauryn Canny als Darlin‘, retten einen insgesamt etwas überladenen Film und geben ihm die nötige Erdung.“\nAuf Filmstarts.de dagegen schrieb Lutzt Granert: „Pollyanna McIntosh versucht Slasher, schwarzen Humor und Coming-Of-Age-Story unter einen Hut zu bekommen – und scheitert. So vermisst man am Ende dann vor allem den fokussierten und kompromisslosen Schreibstil des verblichenen Jack Ketchum.“\nJack Ketchums Beutegier (2009) |\nThe Woman (2011) |\nDarlin’ (2019)\n"
}