{
    "date": "09-06-2021 15:34:02",
    "link": "https://de.wikipedia.org/wiki/Darlin%E2%80%99",
    "title": "Darlin’",
    "category": "Splatterfilm",
    "text": "Jahre nach der Handlung des Vorgängerfilmes The Woman sind nur noch Darlin’ und The Woman übrig. Die Tochter von Womans Peiniger ist mittlerweile ein Teenager und lebt nun genauso wild wie ihre Ziehmutter. Beide ernähren sich von rohem Fleisch und ziehen durch die Wälder. Doch eines Tages sucht Darlin’ ein Krankenhaus auf und wird noch in der Einfahrt von einem Krankenwagen angefahren. Der Pfleger Tony kümmert sich liebevoll um das verängstigte, wilde und scheinbar stumme Mädchen. Schließlich nimmt sich eine katholische Privatschule ihrer an. Nicht ganz uneigennützig beauftragt der Bischof Schwester Jennifer damit, das Wolfskind zu christianisieren und zu zivilisieren. Da die Schule kurz vor der Pleite steht, kann er die Aufmerksamkeit gut gebrauchen.\nUnd tatsächlich zeigen sich erste Erfolge. Das Mädchen lernt zu sprechen und zu schreiben, auch schließt es Freundschaften. Währenddessen macht sich Woman auf die Suche nach ihrer Ziehtochter. Mit der Hilfe von Tony gelangt sie in die Nähe der Schule, doch bei einem Autounfall geht sie verloren und schließt sich einer Bande von obdachlosen Frauen an, die sie beschützt und die sie beschützen.\nAls der Bischof sich von den Erfolgen überzeugen will und die Gelegenheit nutzen will, Darlin’ sexuell zu misshandeln, bemerkt er ihre Schwangerschaft. Diese resultierte aus einer kurzlebigen heimlichen Beziehung zu einem Jungen in den Wäldern, der jedoch durch einen Unfall sein Leben verlor und den Darlin’ anschließend verspeiste. Darlin’ hat große Angst vor der Geburt, fürchtet sie doch, dass sie dabei sterben würde, so wie ihre Schwester Peggy. Als Jennifer von der Schwangerschaft erfährt, kommen bei ihr alte Wunden hoch, denn sie selbst wurde vom Bischof vergewaltigt und als eine Art Wiedergutmachung erhielt sie die Stelle bei der Kirche.\nTrotz der zahlreichen Konflikte wird Darlin’ getauft und soll bei der heiligen Kommunion der Weltöffentlichkeit vorgestellt werden. Doch kurz vor ihrem großen Auftritt trinkt sie Bleiche, um das Baby abzutreiben. Bei der Kommunionsfeier beißt sie dem Bischof in die Hand, während Schwester Jennifer eine Handyaufnahme abspielt, in der der Bischof die Misshandlung zugibt. Als dann auch noch Woman mit einer Bande Obdachloser auftaucht, ist das Chaos perfekt. Woman tötet den Bischof. Tony hilft daraufhin Darlin’, das Kind auf die Welt zu bringen. Bevor die Polizei eintrifft, übergibt Darlin’ das Neugeborene an Woman.\n"
}