{
    "date": "09-06-2021 15:35:32",
    "link": "https://de.wikipedia.org/wiki/Das%5Falte%5FF%C3%B6rsterhaus%5F%28Film%29",
    "title": "Das alte Försterhaus (Film)",
    "category": "Heimatfilm",
    "text": "Helga Imhoff arbeitet als Werbeleiterin bei einem Musikproduzenten. Sie wird von Direktor Hardt umgarnt, der ihr trotz ihrer Reserviertheit regelmäßig das Gehalt erhöht und so stets neuen Tratschstoff für Kollegin Fräulein Bressel liefert. Obwohl Hardt sie mit auf eine Dienstreise nehmen will, entscheidet sich Helga für eine Fahrt ins Blaue mit ihren Kollegen und den Musikern des Orchesters Max Greger. Die Fahrt endet an einem alten Försterhaus, das von Paul Kramer geleitet wird. Helga kennt ihn aus der Zeit des Zweiten Weltkriegs, als er bei der Marine war und sie noch ein kleines Mädchen. Paul hat das Forsthaus, das mithilfe eines 10.000-DM-Darlehens des Herrn Engel zu einem Gasthaus umgewandelt wurde, von seinen Eltern übernommen, doch läuft das Geschäft schlecht. Herr Engel wiederum hat sich als Dauergast des Forsthauses entpuppt, speist jeden Tag üppig und wartet ab, bis er die Immobilie nach dem Konkurs der Kramers günstig erwerben kann.\nHelga und Paul, der Witwer und Vater eines kleinen Jungen ist, kommen sich näher, und Helga verspricht, Paul zu helfen. Während des Aufenthalts präsentieren drei fahrende Musikstudenten volkstümliche Lieder, darunter Das alte Försterhaus, und Helga erkennt das Potential der Lieder. Sie lässt sie neu arrangieren und aufnehmen. Eine Live-Radiosendung bringt dem Forsthaus weiteres Geld ein. Paul, der vor dem Zusammentreffen mit Helga bereits einen neuen Vertrag bei der Marine geschlossen hatte, reist an die See, um den Vertrag zu stornieren. Herr Engel nutzt die Gelegenheit und fordert innerhalb kürzester Zeit sein Darlehen von 10.000 DM zurück.\nObwohl es zunächst aussichtslos erscheint, hilft Helgas beste Freundin Ursel mit Geld aus, das sie ohne Helgas Wissen zum Teil aus der firmeneigenen Honorarkasse nimmt. Geplant ist, das entnommene Geld mit Einnahmen aus einem geplanten Benefizkonzert am nächsten Tag zu ersetzen, doch kommt Direktor Hardt unvorhergesehen früher von der Dienstreise zurück und braucht das Honorargeld für eine Marketingaktion. Helga nimmt die Schuld auf sich, verheimlicht Hardt jedoch, wofür sie das Geld genutzt hat. Sie soll sich Hardt in dessen Wohnung erklären. Fräulein Bessel hört das Gespräch mit. Als Paul in der Firma anruft und Helga sprechen will, erklärt Fräulein Bessel ihm, dass sie sich in der Privatwohnung des Direktors befindet. Paul begibt sich zur Wohnung und versteht das sich ihm bietende Bild falsch – in der Annahme, Helga habe für das Geld eine Affäre mit Hardt eingehen müssen, eilt er überstürzt ins Forsthaus zurück. Er nimmt trotz vorheriger Absage nun doch die Arbeit bei der Marine an. Während des Live-Konzerts im Forsthaus reist er mit einem Omnibus ab. Helga rennt dem Bus nach und kann ihn einholen, da ein Reifenschaden den Bus schon nach kurzer Zeit zum Halten zwingt. Helga und Paul fallen sich in die Arme und beide kehren zum Fest im Forsthaus zurück, wo sie auch Pauls kleinen Sohn Frank in ihre Umarmung einschließen.\n"
}