{
    "date": "03-05-2021 12:12:16",
    "link": "https://de.wikipedia.org/wiki/Das%5Fausgekochte%5FSchlitzohr%5FIII",
    "title": "Das ausgekochte Schlitzohr III",
    "category": "Roadmovie",
    "text": "Das ausgekochte Schlitzohr III (Originaltitel: Smokey and the Bandit Part 3) ist eine US-amerikanische Actionkomödie des Regisseurs Dick Lowry aus dem Jahr 1983. Der Film ist die zweite Fortsetzung des Films Ein ausgekochtes Schlitzohr aus dem Jahr 1977.\nBig Enos und Little Enos wetten mit Sheriff Buford T. Justice um 250.000 US-Dollar, dass dieser es nicht schafft, einen Fisch innerhalb einer bestimmten Zeit von Florida nach Texas zu transportieren. Big und Little Enos versuchen vergeblich, Buford am Gewinn der Wette zu hindern. Als dies nicht gelingt, holen sie Cledus Snow zu Hilfe, der mit seinem Pontiac Trans Am die Verfolgung aufnimmt.\nUnterwegs nimmt Snow die junge Dusty mit, die ihn fortan begleitet. Es gelingt ihm, Buford den Fisch zu entwenden, worauf dieser, gewohnt erfolglos, mit seinem Sohn die Verfolgung der beiden aufnimmt.\nBurt Reynolds hat gegen Ende des Films einen Cameo-Auftritt als „Bandit“. Jackie Gleason sollte ursprünglich eine Doppelrolle als Sheriff und „Bandit“ übernehmen. Nach Testvorführungen wurde der Film überarbeitet und Jerry Reed hinzugefügt.\nIn den US-Kinos lief der Film ab dem 12. August 1983. Anders als seine beiden kommerziell erfolgreichen Vorgänger gelang es dem dritten Teil der Filmreihe nicht, seine Produktionskosten einzuspielen.\nBandit fährt diesmal einen 1983er Pontiac Firebird TransAm, sehr ähnlich dem Modell, das für K.I.T.T. in Knight Rider verwendet wurde.\n„Weiterer Aufguß der erfolgreichen Serie, jedoch ohne den erzählerischen Zusammenhang, die Gags und die Action der beiden Vorläufer mit Burt Reynolds“, schrieb das Lexikon des internationalen Films.\n1994 gab es, unter der Regie von Hal Needham, eine vierteilige Reihe von Fernsehfilmen über den Charakter „Bandit“, die Titelrolle wurde hier von Brian Bloom gespielt.\nOHMS |\nDer beste Spieler weit und breit: Sein größtes Abenteuer |\nDie Jayne Mansfield Story |\nEngelsstaub ist tödlich |\nTag des Zorns |\nAuf der Suche nach dem kleinen Glück |\nRascals and Robbers: The Secret Adventures of Tom Sawyer and Huck Finn |\nVermißte Kinder |\nLiving Proof: The Hank Williams, Jr. Story |\nDas ausgekochte Schlitzohr III |\nDer beste Spieler weit und breit: Sein größtes Abenteuer |\nPigs vs. Freaks |\nGoldjagd |\nDer stärkste Mann der Welt |\nMord mit doppeltem Boden |\nWilde Mustangs |\nDer beste Spieler weit und breit: Sein größter Sieg |\nAmerican Harvest |\nTrouble Cops |\nFBI: Mörder |\nAlabama – Saat des Hasses |\nHoward Beach: Making a Case for Murder |\nKatastrophenflug 243 |\nDrei Frauen für Archie |\nTödlicher Schnee |\nMord in der Dämmerung |\nDer beste Spieler weit und breit: Sein höchster Einsatz |\nBis daß ein Mord uns scheidet |\nBandenkrieg |\nHer Final Fury: Betty Broderick, the Last Chapter |\nDie Tragödie von Waco |\nDer Preis der Rache |\nOne more Mountain – der letzte Paß |\nDer Mörder in ihrem Bett |\nEin Pferd für Danny |\nKonvoi des Schreckens |\nEinsatz in der Flammenhölle |\nAlf – Der Film |\nZur Lüge gezwungen |\nBankraub – Die Spur führt in den Tod |\nLetztes Gefecht am Saber River |\nMayday im Pazifik – Urlaub in die blaue Hölle |\nMr. Murder – Er wird dich finden … |\nZugfahrt ins Jenseits |\nVerhängnisvolle Vergangenheit |\nCountdown ins Chaos |\nAttila – Der Hunne |\nFollow the Stars Home |\nLouis L’Amours – Der Fluch des Diamanten |\nLittle John |\nHeart of a Stranger |\nCategory 6 – Der Tag des Tornado |\nCategory 7 – Das Ende der Welt |\nSilver Bells |\nJesse Stone: Verlorene Unschuld\n"
}