{
    "date": "03-05-2021 12:12:16",
    "link": "https://de.wikipedia.org/wiki/Das%5Fausgekochte%5FSchlitzohr%5Fist%5Fwieder%5Fauf%5FAchse",
    "title": "Das ausgekochte Schlitzohr ist wieder auf Achse",
    "category": "Roadmovie",
    "text": "Das ausgekochte Schlitzohr ist wieder auf Achse (Originaltitel: Smokey and the Bandit II) ist eine US-amerikanische Actionkomödie des Regisseurs Hal Needham aus dem Jahr 1980. Der Film ist die Fortsetzung des Films Ein ausgekochtes Schlitzohr aus dem Jahr 1977. Der Alternativtitel, Ein ausgekochtes Schlitzohr ist wieder auf Achse, benutzt den unbestimmten Artikel.\nDer Republikaner „Big Enos Burdette“ will als Kandidat für das Gouverneursamt in Texas aufgestellt werden. Der parteiinterne Wahlkampf gegen den Mitbewerber John Coen gerät wortwörtlich zur Schlammschlacht. Burdette wird deswegen anschließend von dem amtierenden Gouverneur zur Rede gestellt und hört zufällig mit, dass dieser den Transport einer Kiste aus Miami zum Parteikongress nach Texas anweist- wie sich später herausstellt, befindet sich darin eine Elefantenkuh (das republikanische Wappentier). Burdette beschließt, die Kiste zu entwenden und heimlich selbst nach Texas zu transportieren, um sich auf dem Kongress als Retter feiern zu lassen und so seine Wahlchancen zu verbessern. Für den Transport engagiert er erneut die beiden Trucker „Bandit“ und „Schneemann“. Dumm nur, dass Bandit von seiner Freundin „Frosch“ verlassen wurde und Alkoholiker geworden ist. „Schneemann“ versucht ihn für die neue Aufgabe fit zu machen, was schließlich gelingt. \nErneut verfolgt von Sheriff Buford T. Justice und seinem tumben Sohn ergeben sich eine Reihe von actionreichen Verfolgungsjagden, an deren Ende Bandit und Schneemann die Elefantenkuh pünktlich in Dallas abliefern und erneut dem Zugriff des Sheriffs entgehen können.\nZum Bedauern vieler Fans wurde die originale Synchronisation von 1980 neu eingespielt. Nachfolgende Liste gibt einen Überblick über die Synchronisationssprecher der beiden Versionen:\nDie Fangemeinde bedauert die neue (2.) Synchronisationsfassung damit, dass Wortwitz und Charme der einzelnen Charaktere sehr darunter leiden. Vielfach erhielt der Film (insbesondere bei Amazon.de) deswegen negative Bewertungen. Eine Version mit der alten bzw. originalen Synchronisationsfassung ist derzeit nicht erhältlich.\nDas Lexikon des internationalen Films sah eine Fortsetzung, in der „eine dürftige Geschichte mit spektakulären Actionszenen zu anspruchsloser Unterhaltung verarbeitet ist.“\nTV Spielfilm nannte den Film ein „schlappes Sequel“ mit „viel Geschepper und wenig Grips“.\n1983 folgte mit Das ausgekochte Schlitzohr III der dritte und letzte Teil der Reihe, in dem Burt Reynolds nur noch einen Cameo-Auftritt hat und Jerry Reed als „Bandit“ unterwegs ist. Die Regie übernahm Dick Lowry. \n1994 gab es, erneut unter der Regie von Hal Needham, eine vierteilige Reihe von Fernsehfilmen über den Charakter Bandit, die Titelrolle wurde hier von Brian Bloom gespielt.\n"
}