{
    "date": "03-05-2021 12:32:23",
    "link": "https://de.wikipedia.org/wiki/Das%5Fblaue%5FLicht%5F%281976%29",
    "title": "Das blaue Licht (1976)",
    "category": "Märchenfilm",
    "text": "Das blaue Licht ist ein DEFA-Märchenfilm von Iris Gusner aus dem Jahr 1976. Der in den DEFA-Studios der DDR entstandene Film basiert auf dem Grimm’schen Märchen Das blaue Licht. \nDer Bauer Hans ist als Soldat in den Krieg gezogen. Zurückgekehrt und von seinem König um den Sold betrogen, macht er sich auf den Weg nach Hause. Unterwegs wird er von einem Räuber überfallen, der sich jedoch als friedlicher Mensch entpuppt. Hans hilft ihm sogar, seine Kanone zu reparieren.\nNachts erreicht er ein einsames Haus, dass von einer Hexe bewohnt wird, die ihm Obdach gewährt. Am nächsten Tag bittet sie ihn, ihr ein Licht aus dem Brunnen zu holen. Hans behält es aber, als die Hexe ihn hintergehen will, und entdeckt dessen Zauberkraft. Beim Entzünden erscheint ein Männlein, das dem Besitzer des Lichts dienen muss, aber es vermag nur so viel, wie dieser sich selbst traut. Hans beschafft sich mit Hilfe des Männchens zunächst Gold aus dem Schatz der Hexe und kehrt danach in ein Wirtshaus ein, wo er die freundliche Kellnerin Anne kennenlernt.  \nDurch die Hilfe des Männchens mutig geworden, geht Hans noch einmal zum König, um seinen Sold zu verlangen. Er wird wiederum abgewiesen, und so entführt er dessen Tochter, die ihm den Haushalt führen muss. Die Häscher des Königs fangen Hans, der aber vom Männlein gerettet wird. Der aus Versehen abgegebene Kanonenschuss des Räubers zerstört den schon vorbereiteten Galgen.\nAm Ende reitet Hans mit Anne und dem Männlein davon.\nDer die Grimmsche Vorlage Das blaue Licht im Sinne der herrschenden Ideologie interpretierende Film der DEFA war die erste Regiearbeit von Iris Gusner und ihr einziger Märchenfilm.\nDie Uraufführung im Kino fand am 14. März 1976 statt, am 17. Dezember 1977 wurde das Werk zum ersten Mal im DDR-Fernsehsender DFF 1 ausgestrahlt.\n„Hier wurde nicht nur schlechthin kulturelles Erbe übernommen, sondern sinnvoll und im positiven Sinne verarbeitet, angereichert; dem Phantastisch-Realistischen weiter Raum gegeben – ein Film, der in Aussage und Wirkung weit über den Märchengehalt hinausgeht. Der Film stellt Bezüge zu unserem realistischen Heute her, berührt das Problem der Ausbeutung des Menschen durch den Menschen. Unaufdringlich wird bewiesen, was das Männlein zu Beginn des Films in den Raum stellte: Die Macht hat der, der sie zu gebrauchen weiß …“\n"
}