{
    "date": "09-06-2021 15:36:18",
    "link": "https://de.wikipedia.org/wiki/Das%5Fblaue%5FLicht%5F%282010%29",
    "title": "Das blaue Licht (2010)",
    "category": "Märchenfilm",
    "text": "Der Soldat Jakob hat von seinem König keinen Sold erhalten, lediglich einen wertlosen Orden verleiht der Herrscher seinen tapferen Männern. Hungrig durch den Wald ziehend, wird Jakob von dem Duft einer Suppe in ein Waldhäuschen gelockt. Die Bewohnerin des Hauses, eine Hexe, lässt ihn essen, trinken und bietet ihm ein Nachtlager an, wenn er ihr dafür ein wenig zur Hand geht. Zudem versorgt sie seine Wunden aus dem letzten Kriegseinsatz. Sie tut sehr freundlich und verbirgt ihr eigentlich hässliches Hexenantlitz, um ihn zu täuschen. Er ahnt nicht, dass er für immer bei ihr bleiben muss, wenn er drei Tage von ihrer Suppe isst. Doch scheint er etwas zu spüren und will am zweiten Tag weiterziehen. Die Hexe bittet Jakob um einen letzten Gefallen, bevor er geht, er soll ihr ein „Blaues Licht“ aus einem ausgetrockneten Brunnen holen. Jakob kommt ihrer Bitte nach, doch will er ihr das Licht nicht übergeben, bevor er mit beiden Beinen wieder fest auf dem Boden steht. Erbost stößt die Hexe, die nun ihr wahres, hässliches Gesicht zeigt, Jakob zurück in den Brunnen. Leicht verzweifelt – so allein in dem tiefen Brunnen – zündet er sich mit dem Lämpchen seine Pfeife an. Unerwartet erscheint der Diener der Lampe und bietet Jakob seine Dienste an. Zuerst lässt sich Jakob aus dem Brunnen befreien und gelangt dabei zum Schatz der Hexe. Voller Entzücken bittet Jakob seinen neuen Diener um frische Kleidung und um Nahrung. Ehe er sich versieht, findet er sich an einer reich gedeckten Tafel  wieder und wird von seinem Diener auch gleich mit einigen Regeln vertraut gemacht, wie sich ein feiner Herr zu benehmen habe.\nJakob ist sich sicher, mit Hilfe seines Dieners doch noch den ihm zustehenden Lohn vom König zu bekommen und diesem auch gleich noch eine Lehre erteilen zu können. Er mietet sich im besten Gasthof in der Nähe des Schlosses ein und fordert den Diener der Lampe auf, ihm den wertvollsten Schatz des Königs zu bringen. Prompt erscheint dieser in der Nacht mit der Tochter des Königs, womit Jakob nun wirklich nicht gerechnet hat. Unschlüssig, was er mit der Prinzessin anfangen soll, geht er mit ihr spazieren. Nach der ersten Verwunderung ist Prinzessin Augustine durchaus angetan von dieser Idee. Sie kann das Gras unter ihren Füßen spüren, die Frösche quaken hören und die frische Luft genießen. Diese Unbeschwertheit gefällt ihr und sie möchte, dass Jakob sie die nächste Nacht wieder zu sich bringen lässt.\nDer König indessen wundert sich über die gute Laune seiner Tochter und spioniert ihr nach. So findet er heraus, dass sich Prinzessin Augustine mit dem „Dorfgesindel abgegeben“ hat. Im Gegenzug bemerkt aber auch die Prinzessin, dass ihr Vater nicht ehrlich zu ihr ist und ihre bevorstehende Hochzeit mit dem Prinzen des Nachbarreiches nur zur Vergrößerung seiner Macht dienen soll.\nAls der König seine Tochter bei Jakob findet, lässt er ihn sofort in den Kerker stecken. Schon am nächsten Tag soll er hingerichtet und Augustine mit dem Prinzen vermählt werden. Jakob bittet den König, ihm einen letzten Wunsch zu gewähren. Er möchte sich eine letzte Pfeife anzünden dürfen. Das wird ihm gewährt und mit dem Licht erscheint der Diener, der ihn wunschgemäß befreit und alle bestraft, die seinem Herrn Böses wollen. So jagt Jakob letztendlich den Prinzen davon und schickt den König zur Hexe. Von seinem Diener lässt sich Jakob zusammen mit Augustine nach Venedig schicken.\n"
}