{
    "date": "09-06-2021 15:37:12",
    "link": "https://de.wikipedia.org/wiki/Das%5FBourne%5FUltimatum",
    "title": "Das Bourne Ultimatum",
    "category": "Agentenfilm",
    "text": "Die Handlung schließt unmittelbar an die Ereignisse von Die Bourne Verschwörung an. Jason Bourne will seine Vergangenheit als Geheimagent endgültig aufklären. Gleichzeitig will ihn die CIA immer noch ausschalten, da er aufgrund seiner früheren Agententätigkeit ein Insiderwissen besitzt, mit dem er der Behörde schaden könnte – an seine Amnesie glaubt man nicht.\nUm dem Geheimnis seiner Identität auf den Grund zu gehen, kontaktiert Bourne Simon Ross, einen Londoner Journalisten der Zeitung The Guardian, der Artikel über ihn schreibt. Während des Treffens mit Ross, bei dem Bourne dessen Quelle erfahren will, wird der Reporter mitten in der belebten Bahnhofshalle der Londoner Waterloo Station erschossen. Bourne erfährt jedoch zuvor, dass Operation Treadstone nicht beendet, sondern lediglich durch Operation Blackbriar ersetzt wurde, die quasi genauso agiert und als Treadstone-Upgrade fungiert. Er schafft es außerdem, einige Dokumente an sich zu nehmen, die ihn zu einer Adresse in Madrid führen. Dort angekommen, findet er das CIA-Safehouse leer und überstürzt verlassen vor. Er trifft Nicky Parsons, die nach ihrem Einsatz in Berlin ebendort stationiert wurde. Sie hilft ihm und deutet an, dass Bourne und sie vor seiner Amnesie sich schon einmal näher gekommen waren. Sie nennt ihm den Namen eines Mannes, den Bourne auf einem gefundenen Foto als inneren Mitarbeiter des Treadstone-Projekts erkennt: Neal Daniels. Sie sagt, dieser sei eigentlich auch in Madrid stationiert, und sie wisse, wo er jetzt wahrscheinlich zu finden sei. So nehmen die beiden die Verfolgung auf.\nDeputy Director Noah Vosen, der Einsatzleiter des Blackbriar-Programms, sieht sich aufgrund der Illegitimität von Blackbriar gezwungen, jeden Mitwisser zu eliminieren. Seine Leute finden ebenfalls heraus, dass es sich bei der Quelle des Reporters um Neal Daniels handelt, und auch, dass sich dieser in Tanger befindet. Es wird ein Agent namens Desh Bouksani eingeschaltet, um sowohl Daniels als auch Parsons und Bourne auszuschalten. Der Agent schafft es aber nur, Daniels durch eine Bombe zu töten, und wird nach einer Verfolgungsjagd über Tangers Dächern und einem anschließenden Kampf von Bourne getötet. Dieser trennt sich von Parsons und findet in den Hinterlassenschaften Daniels’ eine Spur, die ihn direkt in die für Blackbriar zuständige Anti-Terror-Behörde in New York, die CIA Deep Cover, führt. Es folgt das Ende von Die Bourne Verschwörung: Pamela Landy wird von Bourne angerufen und Landy dankt ihm für das Band. Landy versucht sich mit Bourne zu treffen.\nBourne bricht dort in Vosens Büro ein und stiehlt entscheidende, streng geheime Unterlagen über die Geheimprogramme. Mithilfe Pamela Landys, der mit ihm sympathisierenden CIA-Einsatzleiterin aus Die Bourne Verschwörung, findet er sein früheres Ausbildungszentrum und übergibt ihr dort die Beweisunterlagen, die sie sofort weiterfaxt. Bourne trifft im Ausbildungstrakt Dr. Albert Hirsch, der als medizinischer Leiter für Treadstone tätig war. Der Psychologe weckt Bournes Erinnerungen daran, dass er das Training als Captain David Webb freiwillig begann, und will ihn dazu bringen, auf ihn zu schießen. Als der auf Bourne angesetzte Killer Paz eintrifft, flieht Bourne aufs Dach, wird dort jedoch von Paz gestellt. Dieser zögert, auf Bourne zu schießen, weil er erst erfahren möchte, warum er kurz zuvor von ihm verschont wurde. Indessen erreicht Vosen das Ausbildungszentrum und schießt auf Bourne, während dieser aus dem zehnten Stock des Gebäudes in den East River springt. Nicky, die sich irgendwo auf der Welt versteckt, sieht eine Nachrichtensendung, in der berichtet wird, dass Kramer, der Direktor der CIA, sowie Vosen und Hirsch verhaftet wurden. Des Weiteren wird berichtet, dass von David Webb, der vermutlich verletzt in den Fluss gestürzt war, nach dreitägiger Suche keine Leiche gefunden wurde. Nicky lächelt in der Gewissheit, dass Bourne überlebt hat. In einer Rückblende ist zu sehen, wie Bourne im Fluss wieder zu sich kommt und davonschwimmt.\n"
}