{
    "date": "09-06-2021 15:37:12",
    "link": "https://de.wikipedia.org/wiki/Das%5FBourne%5FVerm%C3%A4chtnis",
    "title": "Das Bourne Vermächtnis",
    "category": "Agentenfilm",
    "text": "Aaron Cross nimmt an einem geheimen Regierungsprojekt mit dem Codenamen Operation Outcome teil, in dessen Rahmen Soldaten durch die Einnahme von blauen und grünen Pillen ihre körperlichen und geistigen Fähigkeiten außerordentlich steigern können. In diesem Zusammenhang absolviert er ein Spezialtraining in Alaska. In einer abgelegenen Hütte trifft er auf einen weiteren Teilnehmer des Regierungsprojekts, der lediglich Nummer 3 genannt wird.\nWährenddessen werden die verdeckten Operationen Blackbriar und Operation Treadstone publik (vgl. Das Bourne Ultimatum – Handlung). Das FBI und ein Parlamentsausschuss befragen verschiedene Mitarbeiter der Operation und den Direktor der CIA, Ezra Kramer. Kramer wendet sich an Mark Turso, der anschließend Eric Byer kontaktiert. Byer findet inzwischen auf der Streamingplattform YouTube ein Video, das ein öffentliches Treffen zwischen den medizinischen Leitern von Treadstone, Dr. Albert Hirsch, und Outcome, Dr. Hilcott, zeigt. Um zu verhindern, dass die öffentlichen Untersuchungen zu Treadstone die wissenschaftlichen Erkenntnisse des Outcome-Programms zunichtemachen, entscheidet Byer, die Operation vorerst zu beenden und alle Agenten eliminieren zu lassen, da die nächste Generation von Superagenten aus dem LARX-Programm ohnehin schon in einer frühen Phase stehe.\nByer sendet eine Predator-Drohne nach Alaska, um den Agenten „Nummer 3“ und Cross (Nummer 5) zu töten. Cross hört jedoch die anfliegende Drohne und kann die Hütte kurz vor dem Einschlag der abgeschossenen Rakete verlassen. Nummer 3 stirbt bei der Explosion. Die Drohne registriert einen in Cross implantierten Peilsender, doch Cross kann das Fluggerät vor einem zweiten Anflug mit seinem Scharfschützengewehr zerstören. Daraufhin entfernt Cross den Peilsender aus seinem Körper und verfüttert ihn an einen Wolf, der kurz darauf von einer zweiten Drohne getötet wird. Byer geht deshalb davon aus, dass auch Cross tot ist. Alle anderen Outcome-Agenten lässt Byer über dreieckige, gelbe Giftpillen töten.[3] Der medizinische Leiter von Treadstone, Dr. Albert Hirsch, verstirbt an einem „Herzanfall“ kurz vor seiner Aussage im US-Senat, und im Outcome-Labor tötet der Wissenschaftler Dr. Donald Foite, der wahrscheinlich mit Pillen aus dem gleichen Forschungs-Projekt manipuliert wurde, alle anderen Mitglieder des Teams in einem Amoklauf. Beim Eindringen der Sicherheitskräfte begeht er Selbstmord. Einzige Überlebende ist Dr. Marta Shearing. Nach einer kurzen Vernehmung bei der Polizei findet sie sich in ihrem Haus wieder. Sie vermutet, dass der Amoklauf durch Mittel induziert werden konnte, die in ihrem Labor zur Programmierung von neuronalen Verhaltensstrukturen hergestellt werden.\nKurz darauf wird Shearing von CIA-Agenten in ihrem Haus besucht. Diese beabsichtigen, ihren Selbstmord zu fingieren, nachdem sie sich vergewissert haben, dass Shearing außer mit der Polizei mit niemandem über diesen Vorfall gesprochen hat. Hier laufen die beiden Handlungsstränge von Shearing und Cross zusammen. Kurz bevor Shearing getötet werden kann, erscheint Cross und rettet sie, indem er alle Agenten tötet. Cross kannte Shearing von seinen regelmäßigen Untersuchungen und hat über die Medien vom Amoklauf Dr. Foites erfahren. Er überzeugt Shearing, ihm zu helfen. Cross erfährt von ihr, dass er die grünen Pillen, die er zur körperlichen Leistungssteigerung eingenommen hat, mittlerweile nicht mehr benötigt. Sein Körper wurde ohne sein Wissen mit dem aktiven Virus infiziert. Lediglich um ihn zu kontrollieren, ließ man ihn in dem Glauben, dass er die grünen Pillen, die die körperlichen Fähigkeiten auf ein übermenschliches Niveau steigern, weiterhin benötigt. Allerdings muss er weiterhin die blauen Pillen einnehmen, die seine geistigen Fähigkeiten auf einem hohen Niveau halten. Da diese blauen Pillen anders als die grünen Pillen in Manila produziert werden, reisen beide unter falscher Identität auf die Philippinen. Dort wollen sie Cross mit dem aktiven Virus infizieren, um ihn auch von den blauen Pillen unabhängig zu machen. Auf der Reise verrät Cross, dass sein tatsächlicher Name Kenneth J. Kitsom und er offiziell im Irakkrieg gefallen ist. Außerdem offenbart er, dass er ohne die blauen Pillen nur einen sehr niedrigen IQ von 70 hat, weshalb es ihm sehr wichtig ist, nach Manila zu reisen, wo die blauen Pillen produziert werden.\nByer hat währenddessen die Spur von Cross und Shearing wieder aufgenommen und weist den Supersoldaten LARX-3 an, beide zu töten. Die beiden Flüchtigen haben sich in der Zwischenzeit Zugang zur Produktionsstätte verschafft und dort die Virusstämme ausfindig gemacht, welche für die Produktion der blauen Pillen notwendig sind, die die geistigen Fähigkeiten steigern. Shearing spritzt diese Cross, der danach schweres Fieber bekommt. Von nun an braucht er keine Pillen mehr, weder die grünen, die seine körperlichen Fähigkeiten steigern, noch die blauen, die seine geistigen Fähigkeiten steigern. Auch die dreieckigen, gelben Pillen können nun keinen Schaden mehr verursachen. Den telefonisch aus Amerika alarmierten Sicherheitskräften können sie im letzten Moment entkommen.\nShearing organisiert ein Hotelzimmer für sich und Cross. Cross fordert Shearing auf, sein Geld und diverse Pässe zu nehmen und zu verschwinden. Sie habe genug für ihn getan. Danach verfällt er ins Delirium.\nAm folgenden Morgen ist das Hotel, in dem sich beide versteckt haben, bereits von der Polizei umstellt. Shearing, die gerade Medikamente holt, warnt Cross im letzten Augenblick, so dass er aus dem Gebäude fliehen kann. Shearing wird nun jedoch selber verfolgt; zu ihrer Rettung schaltet der inzwischen wieder gesundete Cross einige Polizisten aus. Nachdem die beiden die Polizei abgeschüttelt haben, werden sie immer noch von LARX-3 verfolgt. Shearing und Cross liefern sich auf einem Motorrad eine wilde Verfolgungsjagd mit ihm. An deren Ende tritt Shearing gegen das Motorrad von LARX-3, so dass dieser mit seinem Motorrad gegen einen Betonpfeiler prallt und anscheinend tödlich verletzt liegenbleibt.\nShearing bittet einen philippinischen Bootsführer um Hilfe. In der nächsten Szene fahren Shearing und Cross auf einem Boot über das Meer. Der Bootsführer trägt die von Cross gestohlene Uhr eines Sicherheitsbeamten. Cross betrachtet eine Karte. Als Shearing ihn fragt, ob sie sich verirrt hätten, verneint er. Sie sagt: „Ich hatte gehofft, wir hätten uns verirrt.“ Er lächelt und rollt die Karte zusammen.\n"
}