{
    "date": "03-05-2021 12:21:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FDorf%5Funterm%5FHimmel",
    "title": "Das Dorf unterm Himmel",
    "category": "Heimatfilm",
    "text": "\nDas Dorf unterm Himmel, Verweistitel Laß mich nie mehr allein, ist ein deutscher Heimatfilm aus dem Jahr 1953 unter der Regie von Richard Häussler. Das Drehbuch basiert auf der Novelle Der Jauck von Rolf Olsen. Robert Freytag spielt einen Richter, der sich bei seinem Urlaub in einem Bergdorf in eine von Inge Egger verkörperte junge Frau verliebt, deren Mann gewaltsam ums Leben gekommen ist. Die Aufklärung des Falls bringt allerdings ein anderes Ergebnis zutage, als von ihm vermutet.\nDer Richter Dr. Michael Ellert macht Ferien in einem kleinen Ort im Hochgebirge. Er steigt im Dorfgasthaus ab und fragt den Wirt Vincenz danach, was es mit dem Grabstein eines Mathias Firner auf sich habe, auf dem er die Inschrift gelesen habe „durch Mörderhand gestorben“. Vincenz erzählt ihm, dass der Mathias ein Lump, ein Wilderer und grundschlecht gewesen und dass sein Tod nie endgültig geklärt worden sei. Die dunkelhaarige Frau, die er am Grab gesehen habe, sei die Maria, seine Witwe. \nVincenz ist mit der sehr viel jüngeren lebenslustigen Anja verheiratet, die ihn allerdings hintergeht und sich hinter seinem Rücken mit anderen Männern vergnügt. Ihr Versuch, auch Michael zu verführen, misslingt allerdings. Als der Jurist im Ort unterwegs ist, hilft er einem kleinen Hund, der sich ihm daraufhin anschließt und von ihm „Struppl“ genannt wird. Zufällig wird Michael Zeuge eines Gesprächs dreier Männer, die ganz offensichtlich Wilderer sind und macht sich so seine Gedanken. Bei einem Spaziergang anderentags trifft er Maria Firner vor ihrem Haus an und beginnt sich für ihren Fall zu interessieren. Maria will jedoch nicht, dass er den Fall wieder aufrollt und bedeutet ihm, dass es besser sei, alles so zu lassen, wie es sei, es habe keinen Sinn, die Angelegenheit wieder aufzuwühlen. \nAnja missgönnt Maria Michaels Interesse. Obwohl sie Vincenz mit dem Schmuggler Lois betrügt, hofft sie immer noch, dass sie den Richter dazu bringen kann, sie bei seiner Abreise mit sich zu nehmen. Der Jurist hat jedoch nur Augen für Maria und beide kommen sich zusehends näher. Als Michael der jungen Frau seine Liebe gesteht, reagiert sie aus Angst zurückhaltend. Nur zaghaft versucht sie zu glauben, dass die Freude und das Glück auch zu ihr kommen könnten. \nMichael hat inzwischen den als Dorfnarr verschrieenen Beppo getroffen, der will, dass er Maria in Ruhe lässt. Daraufhin spricht der Jurist mit dem örtlichen Pfarrer Randlmann, dem sich auch Maria schon anvertraut hatte, sodass er von der Liebe zwischen beiden weiß. Der Pfarrer erzählt Michael, dass Maria noch immer unter dem Geschehen von damals leide und sehr zurückgezogen lebe, weil sie von ihrem Mann schlecht behandelt und total eingeschüchtert worden sei. Michaels Nachricht, dass er Maria heiraten wolle, nimmt Randlmann mit Freude zur Kenntnis. Wenn jemand im Dorf etwas mehr über den Fall Firner wisse, als die anderen, dann die alte Kräuterfrau Luccia, erwidert er auf Michaels entsprechende Frage. In einem Gespräch beteuert Luccia, dass sie den Mathias umgebracht habe mit ihren Verwünschungen. Er habe ihre Tochter und deren Kind auf dem Gewissen. Sie habe sich und das Kind seinetwegen umgebracht. Und dann habe er die Maria unglücklich gemacht und eines Tages sei er tot gewesen. Wer immer es auch getan habe, der habe es für sie getan. Auch ein erneutes Flehen Marias, den Fall ruhen zu lassen, bringt Michael nicht davon ab, seinen Plan weiter zu verfolgen, da er davon überzeugt ist, dass die unaufgeklärte Schuldfrage einer Ehe mit Maria im Wege steht. \nKurz darauf steigt Michael zusammen mit dem Toni als Bergführer in die schneebedeckten Berge, wo er sich einmal am „Scharfen Horn“, dem Schlupfwinkel der Schmuggler, umsehen will. Anja sucht zur selben Zeit Maria auf und lässt sie wissen, dass der Lois sehr unangenehm werden könne, wenn der Doktor seine Nase weiter in den Fall stecke und dann könne ihm schnell mal was passieren. Sie nimmt Maria das Versprechen ab, sich von Michael zurückzuziehen, wenn sie im Gegenzug dafür sorge, dass der Lois ihm nichts tun werde. Als Toni, der ebenfalls zu Lois Schmugglerbande gehört, bemerkt, welches Ziel Michael ansteuert, wählt er einen Weg, bei dem Michael, bei dem Versuch, eine Gletscherspalte zu überwinden, abrutscht und einige Meter hinabstürzt. Dort überlässt er ihn seinem Schicksal, ohne zu ahnen, dass Beppo ihnen gefolgt ist. Der läuft nun auf schnellstem Wege zu Maria und zusammen machen sie sich auf zur Unglücksstelle. Zur selben Zeit erzählt Toni im Dorf, dass der Doktor wohl abgestürzt sein müsse, denn er sei ganz plötzlich verschwunden gewesen. Kurz darauf bespricht er sich mit seinen Kumpanen und ist sich mit ihnen einig, dass man ja nicht habe warten können, bis man ihnen auf die Schliche komme. Als die Männer des Dorfes einen Suchtrupp zusammenstellen, wählen sie Toni ganz selbstverständlich als Führer aus. Der geleitet sie jedoch zu einer völlig anderen Stelle, sodass sie unverrichteter Dinge aufgeben müssen. Maria indes gelingt es mit Beppos Hilfe, Michael unter größter Kraftanstrengung zu bergen und in ihr Haus zu schaffen. Wieder etwas bei Kräften stößt Michael hervor, dass der Lois ihn durch den Toni habe beiseiteschaffen wollen, damit er nicht dahinter komme, dass er auch den Firner auf dem Gewissen habe. Marias Einwände ignorierend, verlässt er dann das Haus. \nInzwischen haben die drei Wilderer sich den Beppo geschnappt und quälen ihn, um etwas aus ihm herauszubekommen. Michael hört seine Schreie und will ihm zur Hilfe eilen, daraufhin schlagen die Männer auch auf ihn ein und sperren beide in dem Verlies ein. Beppo erzählt Michael in seiner ihm eigenen Art, dass er gesehen habe, wie es damals gewesen sei. Die Maria sei gut. Firner jedoch habe ihn immer geschlagen. Auf Michaels direkte Frage, wer den Mathias getötet habe, stößt Beppo hervor: „die Maria“. Michael ist fassungslos. Maria gesteht derweil Pfarrer Randlmann ihre Schuld ein. Auch der Pfarrer reagiert bestürzt und erschüttert. Maria meint leise, sie habe es aus Angst getan. Er solle ihr ersparen, ihre Ehe zu beschreiben. Nun habe beinahe auch Michael für sie sterben müssen, deshalb sei sie heute zu ihm gekommen. Der Pfarrer versichert Maria, dass Michael sie liebe und zu ihr halten werde, genauso wie er. \nDank Struppl kommen Michael und Beppo aus ihrem Verlies frei, da der kleine Hund einen Polizisten auf das Versteck aufmerksam gemacht hat. Michael erzählt dem Polizisten von den Schmugglern und ihren Fluchtplänen. Der Beamte versichert, dass er sofort die Grenzpolizei verständigen werde. Als Michael kurz darauf auf Maria trifft, geht er nach einem Augenblick des Zögerns wortlos an ihr vorbei. Beppo bittet bei Michael erneut für Maria und kann dem Richter in seiner kindhaften Art klarmachen, was alles Maria habe ertragen müssen. „Warum Maria, warum?,“ will Michael kurz darauf von der Frau wissen, die er liebt. Maria erzählt ihm von ihrer Angst, die sie zeitlebens gehabt habe, immer sei sie geschlagen worden und dann das Glück, ihn gefunden zu haben und die Angst, wenn sie rede, ihn wieder zu verlieren. Damals habe sie nicht gesprochen, weil sie ein Kind erwartet habe und ihm die Schande einer inhaftierten Mutter habe ersparen wollen. Es sei jedoch tot zur Welt gekommen und danach habe sie nicht den Mut aufgebracht. Sie habe gewusst, dass ihr Mann schlecht sei, aber dass er ein gemeiner Verbrecher sei, habe sie erst nach und nach erfahren. Eines Nachts sei er mit Blutflecken nach Hause gekommen und sie habe ihn decken sollen und sagen sollen, er sei die ganze Nacht zu Hause gewesen. Sie habe so entsetzliche Angst vor ihm gehabt und dann sei der schlimmste Tag ihres Lebens gekommen. Er habe ihr ein Wort an den Kopf geschmissen, das schlimmste, was man einer Frau sagen könne. Als er nach draußen gegangen sei, sei sie ihm nachgelaufen. Da habe er mit dem Gewehr auf sie angelegt. Sie habe versucht, es ihm zu entreißen und dann sei plötzlich ein Schuss gefallen und Mathias sei zusammengesunken. Michael schließt Maria in seine Arme und bedeutet ihr, dass er sie nie mehr allein lassen werde. Ein Prozess wird klären, dass Maria aus Notwehr handelte. Beide verabschieden sich vom Pfarrer und verlassen Arm in Arm das Dorf unterm Himmel.\nDer Film firmierte auch unter dem Titel Dorf unterm Himmel. Produziert wurde der Film in den Ateliers der Bavaria Film in Geiselgasteig. Die Außenaufnahmen entstanden im Ötztal, Oberinntal, in „Bad Lades“ (Ladis?) und auf der Burg Landeck. Produktionsfirma war die Interlux Filmproduktions GmbH in München im Verleih von Union Film. Die Bauten stammen von den Filmarchitekten Peter Scharff und Robert Herlth. Produktionsleiter war Helmut Beck.\nDie Erstaufführung des Films erfolgte am 13. März 1953 im Kino am Sendlinger Tor in München. \nDas Lexikon des Internationalen Films sprach von einer „volkstümliche[n] Unterhaltung im Dramenstil des Heimatfilms“.\nIn der Kölnischen Rundschau war seinerzeit zu lesen, dass Egger „still und ruhig, ohne die gemachte Forschheit, die sie in anderen Filmen an den Tag leg[e], ohne Pin-up und ohne bewußten Sex-Appeal“ agiere.\n"
}