{
    "date": "03-05-2021 12:21:36",
    "link": "https://de.wikipedia.org/wiki/Das%5FErbe%5Fvom%5FPruggerhof",
    "title": "Das Erbe vom Pruggerhof",
    "category": "Heimatfilm",
    "text": "und Gusti Kreissl, Harry Kupetz, Rolf Döring, Isolde Stiegler, Rolf Schneider\n\nDas Erbe vom Pruggerhof ist ein österreichisch-deutsches Heimatfilmdrama aus dem Jahre 1956 von Hans H. König mit Heinrich Gretler und Armin Dahlen in den Hauptrollen. Oskar Gluth schrieb mit Das stärkere Leben die Romanvorlage.\nDer Sägewerksbesitzer Heinrich Prugger ist ein mächtiger und wohlhabender Mann der Gegend. Als er eines Tages bei einem Jagdunfall ums Leben kommt – er wurde, angeblich unbeabsichtigt, von einer Gewehrkugel getroffen – ist die Überraschung bei der „lieben“ Verwandtschaft riesengroß, als das Testament verlesen wird: Der alte Prugger hatte verfügt, dass sein in der Stadt lebender, unehelicher Sohn Georg Marquardt Universalerbe werden soll. Das Testament sieht aber auch vor, dass Georg eine Zeit lang auf dem Pruggerhof leben soll und erst dann endgültig entscheiden soll, ob er die Erbschaft wirklich antreten will. \nWährend die hinterbliebenen Anverwandten Heinrichs versuchen, mit allerlei Intrigen den unliebsamen Prugger-Bastard Georg schnellstmöglich wieder los zu werden, freundet sich dieser mit Marianne Prugger an, die liebenswürdige und früh verwitwete Schwiegertochter des teuren Verblichenen. Doch insgeheim arbeiten einige Kräfte gegen Georg: Eines Tages kommt das Gerücht auf, jemand habe beim Tod Heinrichs nachgeholfen und der Erblasser sei ermordet worden. Sogleich Georg gerät in das Fadenkreuz des Verdachts, dass er es war, der den alten Prugger ins Jenseits befördert hatte. Schließlich aber kann diese bösartige Unterstellung aus dem Weg geräumt werden …\nDas Erbe vom Pruggerhof entstand in den österreichischen Alpen und wurde am 13. Januar 1956 in den Stuttgarter Schwaben-Lichtspielen uraufgeführt. Im mitproduzierenden Österreich lief der Film im darauf folgenden Monat an.\nAdam Napoleon Schneider, Kurt Hammer und Heinz Pollak übernahmen die Produktionsleitung. Die Filmbauten entwarf Felix Smetana.\nIm Filmdienst heißt es: „Kriminaldrama plus Heimatfilm, schwach in der Milieu- und Charakterzeichnung.“\nDer eingebildete Kranke |\nRosen blühen auf dem Heidegrab |\nDie kleine Stadt will schlafen gehn |\nHochstaplerin der Liebe |\nGeliebtes Fräulein Doktor |\nDer Fischer vom Heiligensee |\nDas Erbe vom Pruggerhof |\nVergiß, wenn Du kannst |\nHeiße Ernte |\nSchütze Lieschen Müller |\nDie Winzerin von Langenlois |\nJägerblut\n"
}