{
    "date": "03-05-2021 12:21:36",
    "link": "https://de.wikipedia.org/wiki/Das%5FErbe%5Fvon%5FBj%C3%B6rndal%5F%28Film%29",
    "title": "Das Erbe von Björndal (Film)",
    "category": "Heimatfilm",
    "text": "\nDas Erbe von Björndal ist ein österreichischer Heimatfilm von Gustav Ucicky aus dem Jahr 1960. Die Verfilmung des gleichnamigen Romans von Trygve Gulbranssen ist die Fortsetzung der Literaturverfilmung Und ewig singen die Wälder, die 1959 in die Kinos gekommen war. Neben Joachim Hansen, Maj-Britt Nilsson, Brigitte Horney und Hans Nielsen in den Hauptrollen spielen Ellen Schwiers, Carl Lange, Hans Christian Blech, Gertraud Jesserer und Michael Hinz tragende Rollen.\nDer alte Dag Björndal wird zu Grabe getragen. Obwohl sein Sohn Dag dem langjährigen Feind von Gall am Grab noch nicht die Hand zur Versöhnung reichen möchte, besinnt er sich kurz darauf eines Besseren: Er hilft von Gall beim Wiederaufbau des zerstörten Guts der Familie und organisiert ihm in der resoluten Eleonore eine gute Hauswirtschafterin. Eleonore ist die Schwester des Majors a. D. Barre, der bei den Björndals einzieht. Zum Kummer seiner Tochter Adelheid ist er dem Alkohol zugetan.\nEines Tages trifft Dag beim Einholen der Pacht auf die junge obdachlose Gunvor, die er als Hilfskraft mit auf sein Gut nimmt. Gunvor saß unschuldig im Gefängnis, weil ihr Ehemann Aslak einen Apotheker ermordet hat. Sie hilft auf dem Gut bei der Heuernte, doch Adelheid vermutet schon bald eine Affäre zwischen Dag und Gunvor. In Wirklichkeit ist es jedoch Barre, der nachts heimlich in Gunvors Zimmer schleicht. Die Beziehung zwischen Adelheid und Dag verschlechtert sich zunehmend. Als Dag in einer Waldhütte auf den entflohenen Aslak trifft und der ihm erzählt, dass Gunvor nur hinter dem Geld der Männer her sei, will Dag sie von seinem Hof weisen. Gunvor eröffnet ihm, von Barre schwanger zu sein. Nach einer hohen Geldzahlung lässt sie sich von Dag zurück in die Stadt bringen. Vorher zerbricht sie die Scheibe zum Zimmer, in dem Tore, der gemeinsame Sohn von Dag und Adelheid, in seiner Krippe liegt. Das Kind stirbt an Unterkühlung.\nDie Beziehung zwischen Dag und Adelheid droht zu zerbrechen. Adelheid verdächtigt Dag immer noch des Fremdgehens. Dieser wiederum will den Schwiegervater nicht an seine Frau verraten und verbringt Tage auf einer seiner entfernten Waldhütten. Tante Eleonore greift schließlich ein und fordert von Barre eine Aussprache mit Dag. Als Dag ihm sein Vergehen in Bezug auf Gunvor vorwirft, nimmt sich Barre das Leben. Ein Abschiedsbrief klärt Adelheid über die Unschuld Dags auf, und es kommt zur Versöhnung. Im nächsten Jahr wird Adelheid Mutter eines Sohnes, den sie nach dem Vater Dag nennen.\nElf Jahre später adoptiert Eleonore das Mädchen Barbara, das seine Eltern bei einem Seeunglück verloren hat. Durch den Übermut des geistig zurückgebliebenen Sohnes Galls, Lorenz, gerät das Mädchen kurze Zeit später auf einem Fluss in Gefahr und wird von Dag gerettet, der dabei ums Leben kommt. Während Barbara und Dag jun. sich über die Jahre näherkommen, kann Adelheid dem Mädchen nicht verzeihen, dass ihre Rettung den Tod des Ehemannes verschuldet hat. Erst die Worte Eleonores machen ihr klar, dass ihr Mann umsonst gestorben wäre, wenn sie Barbara nicht annehmen könne. Am Tag der Volljährigkeit Dag juniors akzeptiert Adelheid Barbara offiziell in der Familie, indem sie ihr den oft vererbten Familienschmuck – ein Collier – anlegt, den sie einst von ihrem Schwiegervater erhalten hatte.\nDie musikalische Begleitung von Das Erbe von Björndal stammt von den Wiener Symphonikern. Die Außenaufnahmen des Films wurden in Norwegen gedreht. Die Innenaufnahmen entstanden in den Ateliers der Wien-Film, Atelier Rosenhügel. Die Bauten schufen Leo Metzenbauer und Gerhard Praunegger, die Kostüme entwarf Margarete Volters. Die Herstellungsleitung lag in den Händen von Heinz Pollak, die Produktionsleitung übernahm Rudolf Stering.\nFür Regisseur Gustav Ucicky war dies sein letzter Film. Er starb gut ein halbes Jahr nach der Uraufführung des Films. Die literarische Vorlage, auf der das Drehbuch basiert, stammt von dem norwegischen Dichter, Fabriksdirektor und Gutsbesitzer Trygve Gulbranssen (1894–1962). Sein Roman-Zyklus über die Björndals war Mitte der 1930er-Jahre erschienen. Bereits die Adaption des ersten Teils Und ewig singen die Wälder durch Paul May 1959 war einer der größten Kinoerfolge des Jahres.\nDie Uraufführung fand am 15. September 1960 in Nürnberg statt. In Österreich lief der Film am 28. Oktober 1960 an, in Dänemark im Januar 1961, in Schweden im Januar 1962, in Mexiko im Juni 1962, in Portugal im November 1964 und in Frankreich im Dezember 1964. Veröffentlicht wurde er zudem in den Niederlanden. Der englische Filmtitel lautet Heritage of Bjorndal.\nDer Film erschien mehrfach auf DVD. Kinowelt/Studiocanal gab am 17. Februar 2011 eine DVD innerhalb der Reihe „Ein Stück Heimat zum Sammeln“ heraus. Der DVD ist jeweils ein Blechschild des seinerzeitigen Kinoplakats beigefügt. Am 26. Januar 2018 gab Alive den Film innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\nDer Spiegel bezeichnete Das Erbe von Björndal als „Wald- und Fjord-Ballade“, eine „Bauern-Saga für Fernseher“ und einen „Film für Leihbuchkunden“. Das Lexikon des internationalen Films bewertete den Film als „Heimatfilm auf relativ ansehnlichem Niveau“. Der Evangelische Film-Beobachter zog folgendes Fazit: „Der zweite bekannte Roman Gulbranssons über das norwegische Bauerngeschlecht der Björndals in einer Verfilmung mit den altbekannten Klischees des deutschen Heimatfilms.“\nKino.de befand: „Der nach den Romanen von Trygve Gulbranssen (1933) komprimierte Heimatfilm war einer der großen Publikumserfolge der 50er Jahre, prägte das Norwegenbild. Weniger dramatisch als der erste Teil, konzentriert auf differenziert gezeichnete Ehekrise und Sicherung der Familiengüter. Blickfang sind die originalen Naturlandschaften und Ellen Schwiers als verführerische Magd Ganvor mit offensiver Sexualität.“\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}