{
    "date": "09-06-2021 15:36:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FFeuerzeug%5F%28Film%29",
    "title": "Das Feuerzeug (Film)",
    "category": "Märchenfilm",
    "text": "Ein Soldat kehrt nach getaner Kriegsarbeit in die Heimat zurück. Auf dem Weg in die Stadt trifft er eine alte Hexe, deren Feuerzeug in einem hohlen Baum liegt, da ihre Großmutter es vergessen hatte, als sie das letzte Mal unten im Baum war. Sie sagt zu ihm, dass er nun soviel Geld haben kann, wie er möchte. Er fragt lächelnd, was er dafür tun müsse und die Hexe antwortet, dass er ihr nur das Feuerzeug heraufbringen müsse. Er willigt ein, kletterte den Stamm hoch und sie lässt ihn mit einem Seil den hohlen Stamm runter. Als der Soldat sich unten im hohlen Baum befindet, sieht er drei Tore, hinter denen sich jeweils ein Hund befindet. Jeder dieser drei Hunde bewacht eine Truhe mit Münzen aus Gold, Silber oder Kupfer. Der Soldat bedient sich aus jeder und lässt sich von der alten Hexe wieder hochziehen. Bevor er jedoch oben ankommt, fährt ihn die Hexe an, er solle ihr zuerst das Feuerzeug herunterwerfen. Er befiehlt, ihn erst ganz heraus zu ziehen, aber sie lässt das Seil los. Er kann sich noch abfangen und schafft es allein raus. Da verwandelt sich die Hexe in eine Schlange, die der Soldat mit seinem Säbel erschlägt. Anschließend kehrt er zurück in seine Heimat.\nDort angekommen, gibt er den armen Kindern von seinem Reichtum ab und verschafft einem Jungen eine Lehre bei einem armen Schuster. Ein reicher Schuhmachermeister hatte den Jungen zuvor wegen dessen Armut weggejagt, weil er kein Lehrgeld bezahlen konnte. Nach diesen guten Taten gönnt er sich ein gutes Essen und ein gutes Zimmer in einem Wirtshaus, dem besten in der Stadt. Auch sonst lässt er sich sein Leben in Saus und Braus gefallen und deckt sich mit neuer Kleidung ein. Nachdem er sein Geld aufgebraucht und er somit auch all die falschen Freunde verloren hat, die sich auf seine Kosten satt gegessen hatten, muss er in eine armselige Wirtsstube umziehen und sogar seine neuen Stiefel in Zahlung geben. Der Schuster hat ihn jedoch nicht vergessen und schickt jeden Tag den neuen Lehrling mit Essen zu ihm. Als der Soldat bei fadem Tageslicht seine Kleidung selbst zu nähen und eine Kerze mit dem Feuerzeug anzuzünden versucht, kommt er hinter das Geheimnis des Feuerzeuges: Es ruft die Hunde aus dem hohlen Baum, die ihm auf Wunsch etwas von den edlen Metallen bringen. Somit ist er wieder solvent, und der Wirt versucht sich genauso wie seine falschen Freunde erneut bei ihm einzuschmeicheln.\nAuf dem Marktplatz kommt dem Soldaten zu Ohren, dass der König seine wunderschöne Tochter im Kupferschloss eingesperrt hat, da er sie einer alten Weissagung zufolge sonst an einen gewöhnlichen Soldaten verlieren würde. An diesem Abend lässt sich der Soldat von einem der Hunde die schlafende Prinzessin bringen und genießt deren Anblick. Am nächsten Morgen berichtet die Prinzessin dies den aufgelösten Eltern, die in den folgenden Nächten der Kammerfrau befehlen, an dem Bett der Prinzessin zu wachen. Diese verspricht, künftig besser aufzupassen. In der kommenden Nacht erscheint wieder ein Hund und nimmt die Prinzessin vor den schreckgeweiteten Augen der Kammerfrau mit. Die Kammerfrau folgt den beiden und macht an der Haustür des Soldaten ein Kreuz aus Kreide. Der Soldat bemerkt dies jedoch durch den Hund und macht dasselbe Zeichen an allen Haustüren der Straße. Die siegessichere Kammerfrau will dem Königspaar am nächsten Tag die markierte Tür zeigen, jedoch gerät ihr dies zur Blamage.\nIn einer der folgenden Nächte gelangt der Soldat selbst ins Zimmer der Prinzessin und wird sogleich festgenommen. Als er daraufhin am Galgen gehängt werden soll, bittet er noch darum, eine letzte Pfeife rauchen zu dürfen. Er beauftragt den Schusterjungen, ihm sein Feuerzeug aus dem Wirtshaus zu holen. Der muss, weil alle Bewohner ihre Häuser verlassen haben und somit auch das Wirtshaus verschlossen ist, über einen Baum ins Zimmer des Soldaten klettern. Ein Polizist entdeckt den Jungen jedoch und nimmt ihn beim Herunterklettern fest. Der Junge kann sich befreien und endlich dem Soldaten das Feuerzeug bringen, worauf dieser dreimal mit dem Feuerzeug Feuer schlägt. Sogleich erscheinen die drei riesigen Hunde, stürzen sich auf die Wächter und das ganze andere hartherzige Volk und jagen alle zur Stadt hinaus. Der König kann sich der Erfüllung der Prophezeiung nicht mehr widersetzen und gibt dem Soldaten seine Tochter zur Frau.\n"
}