{
    "date": "09-06-2021 15:36:19",
    "link": "https://de.wikipedia.org/wiki/Das%5Ffliegende%5FSchiff%5F%28Film%29",
    "title": "Das fliegende Schiff (Film)",
    "category": "Märchenfilm",
    "text": "Die in den weiten Ebenen am Dnepr lebenden Menschen werden eines Tages wieder einmal von einem sie plagenden, schwarzen Drachen aufgesucht. Diesmal raubt dieser die schöne Aljonka, woraufhin sich ihr kleiner Bruder Kotigoroschko, ein Kind, das über große körperliche Kräfte verfügt, auf den Weg begibt, um sein Schwesterchen zu befreien. Er wandert erst durch eine glutheiße Wüste, die einst, bevor der Drache dorthin kam, ein fruchtbares Land gewesen war, und erreicht dann einen finsteren Wald. Dort befreit er den Schnellläufer, der an verzauberten Blättern klebengeblieben ist, die von der Schwester des Drachen, einer Wahrsagerin, eigentlich ausgelegt worden waren, um Kotigoroschko von seinem Vorhaben abzubringen. Um Mitternacht erscheint dem Kind ein Zauberpferd, aus dessen Mähne Kotigoroschko ein silbergraues Haar herausreißt, das er verbrennen muss, wenn er das Pferd wieder herbeirufen will. Nachdem er einige Löwen vertreiben konnte, gelangt er in die hohen Berge, wo er den an einen Felsen geschmiedeten, ausgehungerten Wernigora findet. Er reicht ihm ein Stück Brot, woraufhin der wieder zu Kräften gekommene die Ketten, die ihn fesseln, sprengen kann. Aus Dank bahnt der Erlöste seinem Befreier den Weg durch das Gebirge und Kotigoroschko setzt seinen Weg fort.\nIns Reich des schwarzen Drachen vorgedrungen, gelingt es Kotigoroschko, mehreren Fallen zu entkommen, die ihm von Och, dem Diener des Drachen, gestellt wurden, um ihn am Weiterkommen zu hindern. Anschließend rettet er das ebenfalls von dem Drachen entführte Mädchen Lebeduschka aus den Fängen einer Riesenspinne. Die Gerettete erzählt ihm, dass Och ihr einen Zaubertrank verabreichte, der sie am Einschlafen hindert und der erst seine Wirkung verliert, wenn der schwarze Drache umgekommen ist. Auch teilt sie ihm mit, dass der Drache nicht so einfach zu töten sei. Kotigoroschko kehrt zu den Menschen zurück, wo er sich von den Saporoger Kosaken das richtige Schwert für den Kampf gegen den Drachen schmieden lässt. Mit dem herbeigerufenen Zauberpferd reitet er zu weiteren Menschen, bei denen er kraft seines Wunderschwertes eine Zaubereiche fällt. Die Menschen bauen ihm aus deren Holz ein fliegendes Schiff, womit er sich erneut ins Reich des schwarzen Drachen begibt.\nKotigoroschko besiegt dort erst den Bruder des Drachens in einem Kampf, wird dann aber von dem tückischen Och hinterrücks mit einem vergifteten Pfeil angeschossen. Dem Tode nahe ruft er den Schnellläufer zu Hilfe, der ihm sogleich etwas Lebenswasser bringt. Von der Vergiftung genesen sucht Kotigoroschko den schwarzen Drachen auf, der seinen Getreuen kurz zuvor verkündet hatte, sich mit Aljonka zu vermählen. Die Feierlichkeiten werden von Kotigoroschko und seinen herbeigerufenen Freunden jäh zerschlagen und in der folgenden Auseinandersetzung kann der kindliche Held den finsteren Drachen im Zweikampf besiegen. Von dem Drachen unbemerkt, hatte sich Aljonka aber das Leben genommen, da sie lieber tot sein wollte als ihre Freiheit zu verlieren. Also schüttet Kotigoroschko etwas von dem Lebenswasser über sie, woraufhin sein Schwesterchen wieder zum Leben erwacht. Zu Schiff fliegen sie heim an den Dnepr. Der kleine Volksheld zerbricht dort das Wunderschwert, in der Hoffnung, es nie mehr gebrauchen zu müssen.\n"
}