{
    "date": "09-06-2021 15:35:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FForsthaus%5Fin%5FTirol",
    "title": "Das Forsthaus in Tirol",
    "category": "Heimatfilm",
    "text": "Der in die Jahre gekommene Richard Ferner musste einst wegen einer jugendlichen Verfehlung seine Tiroler Heimat fluchtartig verlassen und hat es in seinem selbst gewählten Exil in Afrika bis zum Minenbesitzer gebracht. Nun, nach jahrzehntelanger Abwesenheit, kehrt er in seine Heimatgemeinde, wo er einst als Jugendlicher seinen Chef bestohlen hatte, zurück. Hier trifft er Dorothee Attinger, wieder, die heute im Forsthaus wohnt. Sie ist eine mittlerweile gelähmte Försterwitwe und Mutter zweier erwachsener Kinder. Dorothee war damals die Leidtragende von Richards Entscheidung, denn sie war damals mit ihm verlobt und wurde bei seiner überhasteten Flucht schmählich von ihm ohne Begründung zurückgelassen. Bald kann Ferner etwas tun, um sein schlechtes Gewissen Dorothee gegenüber etwas abzumildern. \nEr wird durch Zufall Ohrenzeuge einer Auseinandersetzung zwischen Dorothees Tochter Maria und ihrem jüngeren Sohn Alfons. Jener noch sehr junge Mann hat eine Schmuckkassette gefunden und diese, einem Rat des schurkischen Fahrradhändlers Brugg folgend, für sich behalten. Nun droht Alfons dasselbe Schicksal wie einst Richard, denn der Attinger-Filius hat bereits einen Teil des Fundgutes versilbert. Richard will unbedingt verhindern, dass Alfons, dessen Tat die Folge jugendlicher Unbedarftheit ist, auf die schiefe Bahn gerät und sich ebenfalls zu einer Flucht in die Ferne entschließt. Auch Maria steckt in Nöten, wenngleich eher sentimentaler Natur. Sie liebt den Hotelierssohn Michael Reimer, was aber dessen knorrigen, bulligen alten Herrn überhaupt nicht passt. Aus Schuldgefühl und alter Liebe zu Dorothee greift Ferner auch hier mit helfender Hand ein und kann so manches Missverständnis aus dem Weg räumen, damit sich die beiden Liebenden vor dem Traualtar wieder finden können.\n"
}