{
    "date": "03-05-2021 12:18:32",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgeheimnisvolle%5FX",
    "title": "Das geheimnisvolle X",
    "category": "Agentenfilm",
    "text": "Das geheimnisvolle X ist ein dänisches Spionage-Stummfilmdrama aus dem Jahr 1914 von und mit Benjamin Christensen.\nMarineleutnant van Hauen soll zu einem neuen Kommando ausrücken und setzt daher in Anwesenheit seiner Ehefrau und seines älteren Sohnes sein Testament auf – man kann ja nie wissen. In der nächsten Szene sieht man, wie ein gewisser Graf Spinelli offensichtlich der Gattin van Hauens seit geraumer Zeit brieflich den Hof macht – Avancen, die sie jedoch mit Hinweis auf Mann und Kind, die sie liebe, zurückweist. Kurz darauf erhält van Hauen einen schriftlichen, dienstlichen Befehl seines Vaters, des Konteradmirals van Hauen, und er muss von Heim, Kindern und Ehefrau Abschied nehmen und zu seinem neuen Kommando ausrücken. Ganz in der Nähe steht eine alte Mühle, zu der zwei Männer reiten. Sie betreten die Mühle mit einem Käfig voller Brieftauben. In der Zwischenzeit ist es dunkel geworden. Spinelli sitzt in seinem Arbeitszimmer am Schreibtisch und holt ein Telegramm heraus auf dem steht: „Achten Sie auf das X bei Mitternacht“. Dann steht er auf und geht zum Fenster, von dem aus er die Mühle sehen kann. Er nimmt seine Schreibtischlampe und macht geheimnisvolle Lichtzeichen in Richtung der beiden von der Mühle aus winkenden Männer. Schließlich geht Spinelli selbst zu der Mühle, wo ihn bereits die beiden Männer erwarten.\nGraf Spinelli ist ein feindlicher Spion. Einer der beiden Männer überreicht ihm ein Schreiben, auf dem steht: “Ihre letzten Geheiminformationen waren sehr wertvoll. Nehmen Sie dafür 10.000 Kronen. Senden Sie alle Informationen mit den Tauben von X”. Dann überreicht Spinelli einem der Männer einen Umschlag mit neuen Informationen. Diese werden sofort mit einer Brieftaube auf den Weg geschickt. Schließlich geht der Graf wieder zurück in sein Haus. Inzwischen hat Frau van Hauen erneut ein Schreiben des Grafen, der offensichtlich in seinen Bemühungen um sie nicht locker lässt, erhalten. Ganz offensichtlich fühlt sich die Offiziersgattin nichtsdestotrotz geschmeichelt. Währenddessen folgt der Graf einer Einladung auf eines der Kriegsschiffe. Am Nachmittag lädt Spinelli die Offiziere mit weiblicher Begleitung zu einem munteren Beisammensein zu einem Ausflug zur Mühle ein. Dort versucht er erneut, ein wenig plump, Frau van Hauen den Hof zu machen. Währenddessen hält van Hauens Vater, der Konteradmiral, militärische Beratungen. Ein Bediensteter betritt mit einem Zettel den Raum und überreicht ihm diesen. Darauf steht: “Krieg ist ausgebrochen”. Die hohen Militärs wirken begeistert.\nWährenddessen weist Frau van Hauen Graf Spinelli zum letzten Mal in die Schranken. Er muss einsehen, dass er mit seinen Schmeicheleien bei ihr offensichtlich nicht weiterkommt, obwohl sie ihm sicherlich wichtige Informationen von ihrem Mann besorgen könnte. Dieser nimmt soeben von seinem Vater, dem Konteradmiral, im Beisein anderer Offiziere eine versiegelte Order in Empfang. Spinelli schleicht sich in der Zwischenzeit in die Hauen’sche Villa und überrascht die dort im Lehnstuhl vor sich hindämmernde Gattin des Marineleutnants. Erneut weist sie den Grafen energisch zurück. Plötzlich kommen der ältere Sohn und ihr Mann unvermutet zurück. Spinelli versteckt sich. Während eines kurzen Moments der Unachtsamkeit, in dem van Hauen die versiegelte Order auf den Kaminsims ablegt, greift sich Spinelli das Dokument, erbricht das Siegel und liest die Botschaft: “Befehl an die II. Division: Angriff bei Sonnenaufgang Süd-Südwest”. Im selben Moment entdeckt van Hauen, der mit seiner Frau die beiden Kinder zu Bett bringt, ein Schreiben Spinellis, das an van Hauens Frau gerichtet war und nunmehr zu einem Papierelefanten für die Kinder umgeschnitten wurde. Van Hauens mutmaßt, dass seine Frau eine Affäre mit dem bärtigen Grafen hat, was diese aber vehement zurückweist. Dann entdeckt van Hauen ihn hinter einem Versteck, wagt aber nicht, mit Spinelli abzurechnen, da gerade in diesem Moment ein Adjutant erscheint, der den Leutnant zur Eile mahnt, da man an Bord des Kriegsschiffes zurückerwartet werde.\nWährend Frau van Hauen untröstlich über ihres Mannes falschen Mutmaßungen ist, eilt Spinelli zur Mühle, um schnellstmöglich die neuesten Erkenntnisse per Brieftaube an seinen Auftraggeber, den Feind, abzusetzen. Als er anschließend für einen kurzen Moment in den Keller der Mühle geht, bläst ein Windstoß die Tür zur Mühle auf und lässt dadurch die Kellerklappe zufallen. Da die Tür nunmehr über der geschlossenen und so nicht mehr zu öffnenden Kellerklappe steht, hat sich Spinelli selbst gefangen gesetzt. Ein Soldat der dänischen Truppe schießt währenddessen aus Langeweile auf Tauben in die Luft, und eine von ihn fällt herab – es ist just die Taube mit der Angriffsbotschaft. Ein Kurier wird mit dieser Erkenntnis zum Konteradmiral van Hauen geschickt, der mit Schrecken feststellen muss: „Mein Sohn – ein Verräter!“. Währenddessen bekommt van Hauen junior Besuch von einem ranghöheren Offizier und muss das ihm anvertraute, versiegelte Dokument zeigen. Zu van Hauens Entsetzen ist das Siegel zerbrochen. Van Hauen muss seinen Degen abgeben und wird unter Arrest gestellt. Währenddessen nehmen zwei dänische Offiziere bei Frau van Hauen eine Hausdurchsuchung vor. Auch der Sohn bekommt in der Schule die Auswirkungen zu spüren, als es heißt, der eigene Vater sei ein Landesverräter. Marineleutnant van Hauen wird derweil in eine Festung gebracht, es soll ihm der Prozess gemacht werden.\nVan Hauen, der noch immer glaubt, dass seine Frau eine Affäre mit Spinelli hatte und daher vor Gericht über diese kompromittierende Konstellation schweigt, wird aller Ehren beraubt, die Epauletten und Rangabzeichen abgerissen, sein Degen in der Mitte zerbrochen. Da stürmt seine Frau in den Gerichtssaal, um seine Ehre wiederherzustellen. Sie sagt, dass Spinelli sie am Abend besucht hätte und bei seinem Hinausstürmen aus dem Haus seinen Mantel vergessen habe. Van Hauen aber behauptet, um seine Frau nicht zu kompromittieren, dass es sich um seinen Mantel handele. Der Gerichtsvorsitzende ergreift den Mantel und findet darin den Brief an Spinelli, in dem ihm der Verräterlohn von 10.000 Kronen für seine Spionagedienste in Aussicht gestellt und das geheimnisvolle X erwähnt wird. Nun scheint der Fall klar. Marineleutnant van Hauen wird wegen Spionage für den Feind zum Tode verurteilt. Derweil droht in der Mühle Spinellis Selbstgefangennahme im Keller immer mehr zum eigenen Grab zu werden. Ratten, die durch die Mühle laufen, gelangen durch ein kleines Loch in der verschlossenen Kellerluke zu Spinelli herab. Der Versuch von van Hauens ältesten Sohn, seinen Vater noch einmal zu sehen, scheitert beim ersten Mal. Zwei Wachsoldaten vor der Festung lassen ihn gar nicht erst eintreten. Ein zweiter, trickreicherer Versuch ist hingegen von Erfolg gekrönt. Tatsächlich gelingt es dem Jungen, bis kurz vor die Zelle seines Vaters vorzudringen.\nDerweil erscheint Frau van Hauen während des Schlafes das mysteriöse X in einer Traumvision; sie hatte es bereits in einem der Schreiben von Graf Spinelli gesehen. Das X müssen die gekreuzten Windmühlenflügel sein! Augenblicklich eilt Frau van Hauen zur alten Mühle. Dabei gerät sie inmitten der Kampflinien der beiden feindlichen, wild aufeinander schießenden Armeen. Zwischen Gefechten und Rauchschwaden erreicht sie schließlich die Mühle, die ebenfalls Teil der Front geworden ist. Überall brennt es, und doch hilft ihr ein Offizier, in der qualmenden Mühle nach Beweisen für Leutnant van Hauens Unschuld zu suchen. Sie schiebt die Tür von der zugefallenen Kellerluke weg und öffnet selbige. Unten sieht sie den verzweifelten und verwahrlosten Grafen sitzen – beim ihm ein vollständiges Geständnis, das er für den Fall seines Todes in seinem Kellerloch geschrieben hatte. Frau van Hauen nimmt das Geständnis an sich. Der Offizier rettet die Offiziersgattin aus der schwer unter Beschuss geratenen Mühle und bringt sie ins Freie, während Spinelli zurückbleibt. Währenddessen wird van Hauen aus seiner Gefängniszelle zum Hinrichtungsplatz geführt. Sein sich in der Nähe versteckt haltender Sohn rennt ihm in die Arme, um sein Erschießung zu verhindern. In der allerletzten Sekunde naht ein Kurier, der ein Schreiben vorzeigt, dass van Hauen von allen Beschuldigungen entlastet worden ist. Schließlich ist die ganze Familie wieder vereint und Leutnant van Hauens untadeliger Ruf wiederhergestellt.\nDie Dreharbeiten zu Det hemmelighedsfulde X, so der Originaltitel, begannen im August 1913 und dauerten – für einen Film jener Zeit ungewöhnlich lang – rund drei Monate. Dänischen Angaben zufolge sollen die Herstellungskosten sehr hoch gewesen sein. Die Uraufführung fand am 23. März 1914 im Kopenhagener Metropolteatret statt.\nNachdem der Film nach “Verhandlungen mit dem preußischen Kriegsministerium und einigen klugen Schnitten” auch zur Aufführung in Deutschland zugelassen wurde, lief er gleichfalls noch 1914 in den deutschen Kinos an. Die erforderten Schnitte kürzten den Film jedoch, von der Originallänge von 1977 Metern auf 1550 Metern, die in der deutschen Fassung auf sechs Akte verteilt waren. Eine Fassung in dieser Länge (rund 85 Minuten) ist heute noch erhalten. Im Deutschland des Jahres 1914 wurde ein Jugendverbot ausgesprochen.\nDer spätere Filmregisseur A. W. Sandberg zeichnete für die Standfotos verantwortlich.\n„Wirklich bemerkenswert jedoch war an DET HEMMELIGHEDSFULDE X nicht die einigermaßen groteske Geschichte, sondern die außergewöhnliche Beherrschung der Filmsprache. Qualität und Sicherheit im Umgang mit Schnitt- und Kameraarbeit können es mit den besten zeitgenössischen Filmen aufnehmen. Besonders auffällig sind die durch eine feststehende Lichtquelle erzielten dramatischen Licht-Schatten-Effekte; einige Einstellungen sind mit Gegenlicht fotografiert und ergeben scharf konturierte Silhouetten; in anderen Szenen fällt Seitenlicht in dunkle Räume, so daß eine komplizierte Wechselwirkung von Licht und Schatten entsteht. In einigen Szenen werden die Lichtquellen aus- und eingeschaltet; es entstehen komplexe Beleuchtungswechsel. Die Schauspielerleistungen sind durchgängig ausgezeichnet; Christensen spielt sehr souverän die Hauptrolle, allerdings bedient er sich in emotionalen Szenen eines theatralischen Stils, der sich den Bühnenkonventionen des 19. Jahrhunderts verdankt; für den heutigen Geschmack wirkt das einfältig und übertrieben.“\n„Der Spionagefilm Det hemmelighedsfulde X (1914) wurde zu einem der erfolgreichsten und dank der innovativen Regie, Kamera und Schnitt auch zu einem der besten Filme seiner Zeit. Der Film fiel vor allem durch seinen außergewöhnlichen Umgang mit Licht und Schatten auf, ein halbes Jahrzehnt bevor der Expressionismus in Deutschland seine Wurzeln in den Boden schlug. Christensen benutzte vorrangig nur eine Lichtquelle und baute die hierdurch resultierenden starken Schattenwürfe elegant in das Gesamtbild ein. Berühmt sind auch seine Versuche mit Gegenlicht, welches scharf umrissene Silhouetten erzeugte und Szenen in dunklen Räumen, welche durch einzelne Lichtstrahlen durchbrochen werden. Benjamin Christensens Regiedebüt war sowohl künstlerisch als auch kommerziell ein großer Erfolg.“\n„Für seinen ersten Film hatte Benjamin Christensen alle Rollen inne: Drehbuchautor, Produzent, Bühnenbildner, Regisseur, Verleiher und Hauptdarsteller. Sein Film ist eine Mischung verschiedener Gattungen, er erinnert an die Filme von Feuillade und kündet Fritz Langs Mabuse an. Wie häufig bei ihm verbindet er Grausamkeit und Humor, Licht und Schatten.“\n"
}