{
    "date": "03-05-2021 12:32:11",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fdes%5Fzweik%C3%B6pfigen%5FDrachen",
    "title": "Das Geheimnis des zweiköpfigen Drachen",
    "category": "Märchenfilm",
    "text": "Das Geheimnis des zweiköpfigen Drachen ist ein tschechisch-slowakischer Musik-Märchenfilm aus dem Jahr 2018 mit dem Sänger Karel Gott.\nDie Königskinder Tomík und Barborka sind in den Ferien bei ihren Großeltern in den Bergen, die sich für ihren Lebensabend hier in die Abgeschiedenheit der Natur zurückgezogen haben. Die Kinder genießen das einfache Leben und die Freiheit, die sich ihnen hier bietet. Der Großvater ist nicht nur König, sondern auch Schmied mit der Besonderheit, dass die Esse durch einen zweiköpfigen Drachen befeuert wird. (In der originalen Synchronisation spricht der eine Kopf Tschechisch und der andere Slowakisch.)\nDer Drache Čmoudík gehört nahezu zur Familie und sitzt sogar mit am Tisch. Abends zieht er sich allerdings in seine Höhle zurück. In der Höhle des Drachen finden die Kinder eine alte Landkarte und Čmoudík erzählt ihnen die Geschichte dazu:\nVor langer Zeit wachte ein großer Drache über das gesamte Königreich, dass damals in drei Teile aufgeteilt war. Der Drache verliebte sich eines Tages in die Tochter des Königs aus dem oberen Königreich, doch diese liebte den Prinzen aus dem unteren Königreich. Das machte den Drachen so wütend, dass er – angestachelt durch den boshaften Wurmschneck – gleich beide Königreiche verfluchte. Niemand sollte sich jemals wieder in jemanden aus dem anderen Königreich verlieben können. Würde sich jemand dem widersetzen, solle er sich in einen toten Baum, einen Stein oder ein Vergissmeinnicht verwandeln. Die Bewohner der Königreiche durften sich nur noch zweimal im Jahr, zu den Zeiten der Tag- und Nachtgleiche, ungestraft treffen. Die Bewohner feiern diese Tage stets ausgelassen und auch die Könige sind mit dabei. Die Königinnen wünschten sich nichts sehnlicher, als dass ihre Kinder doch ein Paar werden könnten, aber der Fluch verbietet ihnen dies. Doch Prinzessin Adelka und Prinz Janko sind die Verbote egal, sie verabreden sich für den nächsten Tag im Wald. Dennoch erschrecken sie versteinerte Menschen und auch Bäume, lassen sich aber trotzdem nicht davon abbringen, tiefer in den Wald hineinzugehen. So gelangen sie zur Drachenhöhle, die Adelka für sehr unordentlich hält und sich daran macht, etwas aufzuräumen und zu putzen. Als der Drache am Abend in seine Höhle zurückkommt, ist er zunächst verärgert, lässt sich aber schnell von der leckeren Suppe überzeugen, die Adelka für ihn gekocht hatte. Er ist außerdem ganz froh so abwechslungsreiche Gäste zu haben, denn ansonsten hatte er nämlich nur den Wurmschneck als Gesellschaft. Fortan besuchen Adelka und Janko den Drachen regelmäßig, was dem Wurmschneck gar nicht gefällt.\nBeim nächsten Fest der Tag- und Nachtgleiche verkünden die Könige in nächster Zeit ihre Kinder, dem Fluch entsprechend getrennt voneinander, zu verheiraten. Das lassen sich die beiden aber nicht gefallen und treffen sich trotz aller Verbote und Hausarreste. Bei ihrem nächsten Besuch beim Drachen treffen sie ihn sehr unglücklich an. Er trauert um sein Drachenei, das er aus Versehen verloren hatte und das nun im Fluss gelandet war. Janko macht sich auf das Ei zu suchen und holt es aus dem Wasser herauf. Nachdem der Drache es warm hält schlüpft daraus ein zweiköpfiger Drache. Der Wurmschneck wettert natürlich und hält den kleinen Drachen für eine Missgeburt, doch Adelka und Janko meinen, dass zwei Köpfe auch doppelten Verstand haben dürften.\nDem Drachen ist sein Fluch leid, als sich Adelka und Janko ihm gegenüber als Liebespaar offenbaren. Er kann den Fluch zwar nicht selber zurücknehmen, aber er hofft, dass die beiden trotzdem ein Paar werden können und gibt jedem von ihnen ein Geschenk, das ihnen dabei helfen soll, nicht den Hochzeitswünschen ihrer Eltern nachkommen zu müssen. Die haben nämlich schon diverse Prinzen und Prinzessinnen eingeladen, die sich in Kürze vorstellen. Mit Hilfe der Geschenke des Drachen werden aber alle Heiratskandidaten vertrieben. Ihre Eltern sehen nun ein, dass ihre Kinder füreinander bestimmt sind und beschließen gegen den Drachenfluch zu kämpfen. Doch den Fluch zu bannen gelingt nur, wenn sich zwei Königskinder küssen und sich damit opfern würden. Adelka und Janko sind dazu bereit. Sie küssen sich und verwandeln sich auf der Stelle in zwei Vergissmeinnicht. Der alte Drache ist darüber sehr traurig und bedauert sehr den Fluch seinerzeit ausgesprochen zu haben. Um Adelka und Janko zu erlösen gäbe es nur die Möglichkeit, sie mit den Sternen vom Kopf des großen Drachen am Himmel anzustrahlen. Er selber schafft das zwar nicht, aber dem kleinen zweiköpfigen Drachen gelingt es trotz seiner viel zu kurzen Flügel bis zum Himmel zu fliegen und die Sterne zu holen. Nachdem Adelka und Janko ihre menschliche Gestalt wieder zurückerlangt haben wird ein großes Hochzeitsfest gefeiert.\nTomík und Barborka stellen am Ende der Geschichte fest, dass ihre Großeltern Adelka und Janko sein müssen.\nDie Dreharbeiten erfolgten in den Beskiden, dem Dreiländereck zwischen Tschechien, Polen und der Slowakei. Karel Gott verkörpert den Großvater und ehemaligen König. Auch seine Töchter Charlotte und Nelly sowie Enkelsohn Aleš spielen in dem Märchenfilm mit. Für die Premiere im MDR-Fernsehen hat der Sänger extra eine deutsche Version des Titelsongs aufgenommen. Die erfolgte durch Synchron- und Tonstudio Leipzig GmbH im Auftrag des MDR. Die Stimme des Drachen wurde von Mario Adorf synchronisiert.\nIn Tschechien und der Slowakei hatte der Film am 25. Oktober 2018 Premiere. In Deutschland wurde er vom MDR am 13. Juli 2019 erstmals ausgestrahlt. Seine Open Air-Premiere feiert der Film beim 2. Internationalen Märchenfilm-Festival Fabulix 2019.\nÜber den Film schrieb TV Today: „Die naive, laue Allegorie auf die Trennung der ČSSR würde gern an alte Glanzzeiten anschließen, ist aber nur schwer vermittelbar.“\nDer Filmdienst kritisiert: „Ausgesprochen dürftig inszenierter, ohne Charme, Tempo und Esprit entwickelter Märchenfilm, der auch Kinder durch seine Einfallslosigkeit enttäuscht. Im Original sprechen die zwei Drachenköpfe Tschechisch und Slowakisch, was den Film obendrein zur plumpen Parabel auf die Geschichte seiner Produktionsländer macht.“\nDie Synchronisation fand beim Synchron- und Tonstudio Leipzig statt. Das Dialogbuch stammte von Christine Blankenburg, Regie führte Irene Timm und Hans Nenoff, Gesangsregie Sabine Töpfer, der Schnitt Maik Lezius und Redaktion Katrin Schulze.\nL’ubomír Piktor\nVáclav Postránecký\nAndreas Rehschuh\nBert Franzke\n"
}