{
    "date": "09-06-2021 15:35:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FGespenst%5Fim%5FHochofen",
    "title": "Das Gespenst im Hochofen",
    "category": "Heimatfilm",
    "text": "Ein älterer Mann, der Erzähler Ralph Parker, reflektiert über sein Leben im US-amerikanischen Stahlarbeitermilieu der frühen 1950er-Jahre. Einer angeblichen Legende der Arbeiter zufolge lebt im Hochofen ein Gespenst, das man manchmal beim Abstich sehen kann. Demjenigen, der es sieht, soll es Glück oder Pech bringen. Parker, der als junger Mann dieses Gespenst erblickte, sinniert darüber, ob es ihm Glück oder Pech gebracht hat.\nDer Film ist eine Rückblende auf die Jugend des Ralph Parker, der im traditionellen Arbeitermilieu aufwächst, die Schule besucht und davon träumt, seine unerreichbare Jugendliebe Daphne Bigelow zum Schulball auszuführen. Doch nur die unansehnliche Wanda Hickey interessiert sich für ihn. Der Ballabend endet in einem grotesken Fiasko aus Jugendklischee und spätpubertärem Männlichkeitsgehabe. Sein Vater, stets „der alte Herr“ genannt, sowie seine Mutter gehen ganz in kleinbürgerlichen Freizeitaktivitäten auf, die sich im Wesentlichen in der aussichtslosen Teilnahme an Gewinnspielen erschöpfen. Der einzige jemals erzielte Gewinn, eine häßliche Tischlampe in Form eines nackten Frauenbeins, löst fast eine Ehekrise aus. Das Handeln der überwiegend lebensuntüchtigen Menschen stellt sich völlig planlos dar, so bestellt Zudock, ein Kollege von Parker senior, eines Tages aus einem Versandkatalog einen Fertighausbausatz, ohne die geringste Vorstellung davon zu haben, wo und wie er es von der Bahn abholen und aufbauen soll. Die Freunde sind dabei keine Hilfe („Niemand von ihnen hatte jemals ein Haus besessen, manche zahlten nicht einmal Miete.“). Die Unzulänglichkeit und Ziellosigkeit des In-den-Tag-hinein-Lebens amerikanischer Kleinbürger der 1950er-Jahre wird in dem Film auf grotesk-komische, aber auch tragische Art geschildert.\n"
}