{
    "date": "09-06-2021 15:36:19",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgestohlene%5FGl%C3%BCck",
    "title": "Das gestohlene Glück",
    "category": "Märchenfilm",
    "text": "Holzfäller Lemminkäinen trifft auf die schöne Annikki, Schwester des unsterblichen Schmiedes Ilmarinen. Der soll für die Bewohner von Kalevala die Zaubermühle Sampo schmieden, die nicht nur Mehl und Salz, sondern auch Gold geben kann. Für das Schmieden von Sampo benötigt Ilmarinen jedoch das Himmelsfeuer, das einst von der bösen Hexe Louhi gestohlen wurde, die im Reich Pohjola lebt. Louhis Zauberer versuchen schon seit geraumer Zeit, die Mühle Sampo zu erschaffen, doch erkennen sie, dass nur Ilmarinen sie schmieden kann. Louhi entführt Annikki, um so Ilmarinen zu sich zu locken. Lemminkäinen und Ilmarinen holen sich beim weisen Väinämöinen Rat, der sie anweist, aus einem Baumstamm ein Boot zu hauen, das sie nach Pohjola bringen wird.\nIn Pohjola werden sie von Louhi empfangen. Sie willigt ein, Annikki freizugeben, wenn beide Männer ihr je eine Aufgabe erfüllen. Lemminkäinen soll ihr Schlangenfeld pflügen und schafft es, da Ilmarinen ihm ein Pferd schmiedet. Bevor Annikki freigelassen wird, soll Ilmarinen Louhi jedoch die Mühle Sampo schmieden. Da ihm das Leben seiner Schwester wichtiger ist, lässt sich Ilmarinen eine Schwanenfeder, Schafswolle und Gerstenkörner bringen und beginnt mit diesen Mitteln, die Mühle Sampo zu schaffen. Louhi lässt zudem das Himmelsfeuer frei und wenig später ist die Mühle fertig geschmiedet. Da sie funktioniert, dürfen Ilmarinen, Lemminkäinen und Annikki nach Kalevala zurückkehren. Lemminkäinen jedoch weiß, dass das Volk von Kalevala die Zaubermühle dringend braucht und kehrt allein nach Pohjola zurück, um Louhi die Mühle zu entwenden. Da man der Mühle nur unbewaffnet gegenübertreten darf, weil sie sonst ihre Kraft verliert, hat Louhi leichtes Spiel: Sie tötet Lemminkäinen mit einem Schlangenbiss und wirft den leblosen Körper ins Meer. Lemminkäinens Mutter ahnt den Tod ihres Sohnes, bittet Birke, Weg und Sonne um einen Hinweis, wo sie ihren Sohn finden kann, und wird von der Sonne geleitet. Das Meer lässt sich von der Frau durchgehen und Louhi gibt an, dass Lemminkäinens Körper auf dem Meeresboden liegt. Das Meer holt den jungen Mann auf Bitten der Mutter an die Oberfläche und die Mutter trägt ihren leblosen Sohn zurück durch das Meer nach Kalevala. Hier kann sie Lemminkäinen mithilfe der Birke, des Weges und der Sonne ins Leben zurückholen.\nLemminkäinen schämt sich, ohne die Mühle Sampo zurück ins Dorf zu gehen und begibt sich erneut nach Pohjola. In Louhis Reich befreit er den Nebel, der Louhis Zauberer verwirrt, zerstört jedoch die Kraft der Mühle, als er sich ihr mit seinem Schwert nähert. Nur ein Bruchstück von Sampo kann Lemminkäinen an sich nehmen, bevor er mit seinem Schiff zurück nach Kalevala segelt. Louhi wiederum lässt die von ihr gefangenen Winde frei, die Lemminkäinens Boot kentern lassen. Erneut gilt er als tot, treibt jedoch an den Strand von Kalevala an. Das Bruchstück von Sampo übergibt er zerknirscht an Väinämöinen, der ahnt, dass es Kalevala einst nützlich sein wird.\nDie Hochzeit von Lemminkäinen und Annikki findet statt. Louhi will sich nicht geschlagen geben und stiehlt am Abend die Sonne. Sie befiehlt zudem den Winden, Kalevala mit Schnee zu überziehen. Die Schwäne Kalevalas sterben in Eis und Schnee und Annikki und die Bewohner von Kalevala versinken in Trauer. Ilmarinen versucht, eine neue Sonne zu schmieden, doch weiß Väinämöinen, dass dies nicht möglich ist. Er will Louhi mit ihren eigenen Mitteln schlagen. Aus dem Schmuck der Frauen von Kalevala und dem Holz tausendjähriger Eichen lässt er zahlreiche Kantelen bauen, deren Musik Louhi und ihre Magier verzaubern soll. Die Männer brechen schließlich nach Pohjola auf, wobei ihnen das in den Himmel geworfene Teil des Sampo in Form von Polarlichtern den Weg erhellt. In Pohjola lässt die Musik der Kantelen die Zauberer Louhis schlafen. Auch der entfesselte Nordwind Louhis kann den Männern von Kalevala nichts anhaben. Louhi verwandelt sich schließlich zu Stein und wird von Lemminkäinen erschlagen. Er ist es auch, der die gefangene Sonne freilässt. Die Männer kehren nach Kalevala zurück und werden von ihren Frauen freudig begrüßt.\n"
}