{
    "date": "09-06-2021 15:38:23",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgr%C3%B6%C3%9Fte%5FMuppet%5FWeihnachtsspektakel%5Faller%5FZeiten",
    "title": "Das größte Muppet Weihnachtsspektakel aller Zeiten",
    "category": "Weihnachtsfilm",
    "text": "Ähnlich wie das Original It's a Wonderful Life beginnt der Film damit, dass zu Weihnachten etwas Schlimmes passiert. Während die Muppets ihren Weihnachtsbaum schmücken, Jingle Bells singen und sich nach dem Beispiel der Kurzgeschichte Das Geschenk der Weisen beschenken (Rizzo die Ratte verkaufte beispielsweise seine Käsesammlung, um Gonzo eine Petrischale zu kaufen, aber Gonzo versetzte seine Petrischalen, um Rizzo einen Diamantenkäseschneider zu kaufen) erscheint ein trauriger Kermit, scheucht Miss Piggy weg und teilt allen mit: „Wir haben alles verloren, das Geld, das Theater, alles.“ Traurig geht er hinaus, setzt sich auf eine Bank und friert. Der unbemerkte Engel Daniel im Himmel sieht dies über einen weißen Monitor, (der Himmel ist wie ein weißes helles Büro dargestellt und alle Mitarbeiter (Engel) tragen Weiß), doch keiner will ihm helfen. Daher geht er selbst ins Büro von Gott (im Film der Boss genannt). Das Büro ist eine riesige Blumenwiese mit Couch und Fernbedienung für den Monitor. Der Boss ist skeptisch, ob Kermit seine Hilfe und etwas Gerechtigkeit braucht, doch dann zeigt Daniel die Geschichte von Kermit via Monitor.\nKermits Geschichte beginnt in der NBC-Show Last Call with Carson Daly, wo Kermit voll Stolz und Freude dem Moderator Carson Daly von der Weihnachtsshow der Muppets erzählt. Als er wieder im Theater ist, stellt ihm Gonzo den Franzosen Luc Fromage vor, der mit Cirque du so lame, eine Parodie auf den berühmten Cirque du Soleil, eine große Eröffnungsnummer präsentieren will. Gonzo und Luc sind begeistert, Kermit jedoch gefällt diese Nummer nicht, was Luc abscheulich findet (Du bist ja nur ein Frosch, pfui!). Dazu will Pepe während der Weihnachtsferien nach Miami zur Weihnachtsparty von Ricky Martin, doch dazu fehlt den Muppets das Geld.\nDa erscheint Rachel Bitterman, die raffgierige, neue Chefin von Bitterman Bank and Development (BBAD), der Bank, die die Muppets sponsert. Der alte Chef, Mr. Bitterman, ist nach ihren Worten tot. Bitterman verlangt, dass die Muppets bis zum 24. Dezember um Mitternacht zahlen, oder das Theater gehört der Bank. Pepe verliebt sich in die attraktive Bitterman und verlässt die Muppets.\nKermit fragt Dr. Honigtau um Hilfe; er sagt, man muss sparen, z. B. die Gehälter für längere Zeiten reduzieren. Kermit richtet es seinen Freunden aus, sie stimmen erst zu als Fozzie ihnen erklärt wie viel Kermit für sie gemacht hat, und Scooter zustimmt.\nNun beginnen die Vorbereitungen der Show. Doch unglücklicherweise erhält Miss Piggy einen Auftrag, bei Scrubs – Die Anfänger, auch eine NBC-Serie, eine Gastrolle zu spielen. Kermit versucht Prominenz zu engagieren, doch alle sagen ab. Nach Bitte der Muppets sieht er keinen anderen Ausweg, als Miss Piggy wieder zurückzuholen. Daher geht er zum Drehort von Scrubs – Die Anfänger, wo Miss Piggy eine Leichenkomparse spielt. Nach Bitte Kermits ins Theater zurückzukehren, wird sie von Bill Lawrence gefeuert.\nWährenddessen will Bitterman Pepe einen Weihnachtsbonus geben, aber nur wenn er ihr alles über die finanzielle Situation der Muppets erzählt. Ihr Plan ist, aus dem Theater den modernen, hippen Nachtclub The Dot zu machen. Um die Muppets unter Druck zu halten, fälscht sie heimlich den Vertrag von Mitternacht auf 18:00. Doch Pepe kriegt es mit und will Kermit und die anderen warnen.\nDie Muppets haben inzwischen genug Karten verkauft um das Theater zu sichern. Pepe rennt zu Kermit und will ihm von Bitterman erzählen, er kommt aber nicht dazu, da er mit seinem Schal an Rizzo und ein paar anderen Ratten, als Rentiere verkleidet, mit einem Schlitten auf die Bühne gezogen wird. Die Vorstellung beginnt.\nAls Eröffnungsnummer zeigen die Muppets Moulin Scrooge, eine Parodie auf Moulin Rouge. Miss Piggy spielt dabei Satine und singt den Eartha-Kitt-Song Santa Baby. Die Nummer wird ein Erfolg.\nHinter den Kulissen erzählt Pepe Kermit schließlich von Bittermans Plan. Fozzi überredet Kermit, das Geld selbst zu Bitterman zu bringen und verzichtet auf seinen Moonwalk-Auftritt. Ihn ersetzt Pepe, erzählt einen Witz, den aber keiner lustig findet. Ihn kommentieren Statler und Waldorf.\nWährend Fozzi das Geld bringt wird er verfolgt von Nancy und Nicki Nut-What, eine Anspielung auf den Film Der Grinch, einem Krokodiljäger (Crocodile Hunter) und einem Weihnachtsmann. Bei dem Trubel vertauscht er aus Versehen die Geldbeutel und bringt Bitterman statt Geld einen Sack mit Wäsche, wobei er auch einige Verbrennungen am Fell durch Laserstrahlen vor Bittermans Büroeingang ertragen musste (Anspielung auf Mission Impossible). Als Kermit selbst zu Bitterman geht und sie flehend daran erinnert, dass das Theater der Traum der Muppets ist, schickt sie ihn mit einem bösartigen Gelächter weg (Kermit, du ruinierst dein Leben und das Leben deiner Freunde mit deinen lächerlichen Träumen vom Theater). Traurig setzt sich Kermit dann auf die Bank im Stadtpark und erfriert, wie zu Beginn des Films.\nDer Boss und Daniel sieht das voller Entsetzen und willigt ein, einen Engel hinunter zu schicken. Sie will Daniel und gibt ihm, da er nicht vorbereitet war auf den Job, das Buch Wunder erstellen für Dummies mit auf den Weg. Auf der Erde taut Daniel Kermit auf, er will aber in Ruhe gelassen werden und ruft: „Ich wünsche, ich wäre nie geboren“ (I wish, I’d never been born). Daniel wirft Schnee in Kermits Augen und zeigt, was wäre wenn er nie geboren wäre. Aus dem Stadtpark ist nun das Einkaufszentrum Bitterman Plaza geworden, Gonzo ist obdachlos und versucht von Menschen Geld zu bekommen mit dem „tanzenden Stein Amy“. Kermit sieht Rizzo in Fear Factor. In der Show wird die Kandidatin mit der Ratte konfrontiert, wenn sie Angst hat, muss sie die Ratte essen. Dr. Teeth und die Band sind nun Riverdancer und Doc Hopper (aus The Muppet Movie) hat nun ein Restaurant für Froschschenkel, was Kermit besonders erschreckt, da er zunächst nicht versteht, dass die Welt hier ohne ihn ist.\nDoch der größte Schock ist, dass aus dem Theater der Nachtclub geworden ist. Dr. Honigtau steht am Eingang und prüft die Gästeliste. Scooter ist Käfigtänzer, Sam ist auch ein Tänzer. Johnny Fiama ist Barkeeper und Robin der Frosch trägt den Müll und die Flaschen hin und her. Waldorf und Statler kaufen Frauen Getränke, können sie aber nicht bezahlen. Als Kermit Miss Bitterman ansprechen will, wird er und Daniel von Beaker, der nun bei der Security ist, hinausgeworfen. Da trifft er Fozzie, der nun Taschendieb ist. Miss Piggy ist eine alte Jungfer und arbeitet zuhause als Telefonistin, indem sie eine Jamaikanerin spielt.\nNachdem Kermit es nun verstanden hat und Daniel sucht, um sein Leben zurückzuerhalten, sieht er Gonzo, der sich im Lied Everyone Matters über sein Leben beschwert. Kermit singt mit und versucht in seinem Text ihm Kraft zu geben und vom Gegenteil zu überzeugen. Daniel erscheint und bringt ihm durch einen Kuss (Der Trick kam vom Boss) sein altes Leben zurück. Voller Freude und neuer Erfahrungen rennt Kermit ins Theater und wünscht allen frohe Weihnachten und küsst sogar Miss Piggy auf die Schnauze, was ihr neuen Mut schafft.\nDoch da erscheint Miss Bitterman und verlangt: „Geld! Genau, ich sagte Geld!“ Miss Piggy stellt sich vor sie und will sie hinauswerfen, was zu einem Karatekampf wird, bei dem Kermit am Hals getroffen wird. Da kommt Pepe an und hat gute Nachrichten für die Muppets: Er hat das Geld, das er von Bitterman erhalten hat, zur Stadt gebracht und ein Zertifikat erhalten, dass das Theater der Muppets nun als historisches Wahrzeichen bestätigt und nicht verändert und entfernt werden darf. Wütend verlässt Rachel Bitterman das Theater. \nAls Happy End versammeln sich die Muppets vor dem Theater mit einer Menge anderer Leute und singen We Wish You a Merry Christmas.\nIn Himmel unterhalten sich der Boss und Daniel darüber was Menschen wirklich brauchen. Der Boss antwortet: „Daniel, ich arbeite mit mysteriösen Mitteln.“\nDer Film endet vor dem Theater und die Menge singt mit den Muppets das Lied Everyone Matters.\n"
}