{
    "date": "09-06-2021 15:37:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgr%C3%BCne%5FUngeheuer%5F%28Film%29",
    "title": "Das grüne Ungeheuer (Film)",
    "category": "Agentenfilm",
    "text": "Der Protagonist, der während des Zweiten Weltkriegs Unteroffizier bei der deutschen Luftwaffe war, gerät in Savannah (Georgia) in eine Falle. Er findet auf der Flucht vor der Polizei Hilfe bei einem alten Bekannten, Steve Baxter, den er aus Augsburg aus der Nachkriegszeit kennt, wo beide im Schwarzmarktgeschäft tätig waren. Steve stellt den Kontakt zu Don Miguel her, einem dubiosen Geschäftsmann, der dem Erzähler einen gefälschten mexikanischen Pass auf den Namen „Antonio Morena“ übergibt. „Morena“ wird dafür als Pilot bei Don Miguel eingestellt. Wie sich schnell herausstellt, arbeitet „Morena“ nun für die Bande The Green Monster, die US-amerikanische United Fruit Company (UFCO), die weite Teile Zentralamerikas direkt oder indirekt beherrscht.\n„Morenas“ Auftrag besteht in der Entführung des guatemaltekischen linksliberalen Journalisten Luis Guerra und seiner Tochter Isabel, genannt Chabelita. Dadurch soll beim Überfall auf Guatemala der Kommandant des Hafens Puerto Barrios, Major Guerra, der Bruder Guerras, dazu gezwungen werden, die Stadt den Invasoren auszuliefern. Doch aufgrund der Gespräche mit Guerra und Chabelita beginnt „Morena“ seine Teilnahme an dem Staatsstreich zu überdenken. Er flieht mit Chabelita durch die Fronten, wird jedoch aufgrund seiner Uniform als vermeintlicher Feind Guatemalas an der Grenze verhaftet. Er kann durch einen Freund gerettet werden und gelangt schließlich in die Hauptstadt Guatemala-Stadt. Doch inzwischen ist die Regierung Arbenz durch die Machenschaften der UFCO gestürzt. Der Versuch, in der mexikanischen Botschaft Asyl zu bekommen, scheitert für „Moreno“, doch erhalten Chabelita und der ebenfalls geflüchtete Guerra Schutz in der Botschaft. Zum Schluss gelingt es „Morena“, Chabelita und ihren Vater auf den Luftwaffenstützpunkt zu schmuggeln und mit einem gekaperten Flugzeug nach Mexiko zu fliehen. Von dort siedeln sie nach Kuba über, wo Guerra eine progressive Zeitung gründet, in der „Morena“, der Chabelita geheiratet hat, nun mitarbeitet.\n"
}