{
    "date": "09-06-2021 15:37:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fheilige%5FFeuer",
    "title": "Das heilige Feuer",
    "category": "Agentenfilm",
    "text": "Großbritannien im Zweiten Weltkrieg. Die junge Architektin Hilary Clarke bespricht gerade mit dem Fabrikanten Laurence Rains Baupläne. Obwohl er mit seinen baulichen Anlagen den Vorgaben der Regierung weitgehend entsprochen hat, ermahnt sie den genervten Firmeneigner, dass er seinen Erste-Hilfe-Raum erweitern müsse. Wenig später wird sie Augenzeugin wie ein Botenjunge ihres Büros bei einem Verkehrsunfall verletzt und anschließend ins Krankenhaus Queen Eleanor’s Hospital gebracht wird. Der ihr über ihren Vater und einen Architekturauftrag bekannte Sir Marshall Freyne entpuppt sich als Aufsichtsratsmitglied des Krankenhauses. Hilary, die eigentlich nur ihrem Vater zuliebe Architektin geworden ist, erkennt, dass in diesen schweren Kriegszeiten vielleicht Krankenschwestern und andere Hilfskräfte zur Pflege Verwundeter und Verletzter eher gebraucht werden als Architektinnen. Außerdem entspricht diese Arbeit viel mehr ihrer eigenen Neigung. Sowohl Sir Marshall als auch die Oberschwester versuchen, ihr diese Idee auszureden, aber Hilary meldet sich dennoch zu einem Ausbildungskurs an. Von den Mitschwestern wird sie zwar freundlich aufgenommen und man steht ihr helfend zur Seite auch wenn sie für manche handwerkliche Fehler regelmäßig gemaßregelt wird. Besonders die vorgesetzte Oberschwester macht Hilary das Leben mit ihren ständigen Kritiken schwer, denn Hilary kann oftmals die geltenden Krankenhausregeln nicht einfach so akzeptieren.\nEin besonders gutes Verhältnis entwickelt Hilary zu dem Chirurgen Hervey. Bald führt Hilary ein Einsatz zurück auf das Fabrikgelände von Laurence Rains. Hier assistiert sie der Ärztin Dr. Barrett bei einer Transfusion. Rains erkennt Hilary wieder, und in einem Gespräch nimmt er erstaunt zur Kenntnis, dass Hilary ihren Architektenjob zugunsten der Krankenpflege aufgegeben hat. Kurz darauf geschieht eine heftige Explosion auf dem Gelände, bei der Laurence und dessen Freundin, die aufstrebende Geigerin Pamela Siddell, schwer verletzt werden. Larry Rains, der vorübergehend sein Gedächtnis verloren hatte, beginnt sich allmählich in seine Retterin Hilary zu verlieben. Hilary kümmert sich auch um Pamela, die bei der Explosion gleichfalls verletzt wurde und nach Laurence fragt. Als Hilary dabei erwischt wird, wie sie zwischen Pamela und Larry als Postillon d’amour aktiv wird, wird sie von der gestrengen Oberschwester auf eine andere Krankenstation versetzt. Einmal mehr ärgert sich Hilary maßlos über die Kleinkariertheiten in den Krankenhausvorschriften, die vor allem die Krankenschwester, die beispielsweise die Ärzte nicht direkt ansprechen dürfen, betreffen. Dies wird von ihrer Chefin als Disziplinlosigkeit gemaßregelt.\nEs ist Weihnachten geworden, und Chirurg Hervey hat sich als Weihnachtsmann verkleidet und lädt Hilary ein, ihm bei der Verteilung von Geschenken im Krankenhaus zu helfen. Dabei „stolpert“ sie über Larry und Pamela. Hilary weiß, wie Larrys Gefühle für sie sind, macht ihm später allerdings klar, dass sie seinen Heiratsantrag nicht annehmen wird. Pamela hat längst bemerkt, dass etwas zwischen ihrem Freund Laurence Rains und Hilary Clarke läuft. Sie will nicht zwischen den beiden stehen und gibt daher ihren De-Facto-Verlobten frei. Doch Hilary geht ganz und gar in ihrem neuen Beruf auf und will sich mit ihrer ganzen Energie für die Verbesserung des Krankenhauswesens und der Arbeitsbedingungen der Schwesternschaft einsetzen. Anders als ihre Freundin und Mitschwester Christine Morris, die sich für die Liebe entschieden hat und ihren Beruf aufgeben will, entscheidet sich Hilary auch weiterhin für den Beruf. Laurence, der erschrocken darüber ist, wie finanziell schlecht britische Krankenhäuser aufgestellt sind und daher dem ihn behandelnden Hospital eine großzügige Spende zukommen lässt, ist bereit, Hilarys Entscheidung zu akzeptieren und sagt, er werde auf sie warten, bis sie ihre beruflichen Ziele erreicht habe und sich frei für eine gemeinsame Zukunft mit ihm fühle. Hilarys Prüfungsergebnisse werden bekannt, und sie sind hervorragend. Die Oberschwester weiß jetzt, dass ihre harte Linie gegenüber Hilary richtig war, denn auch sie hatte einst ein wenig ungestüm und undiszipliniert begonnen, und aus Hilary werde eines Tages eine ebenso gute Krankenschwester wie sie selbst werden.\n"
}