{
    "date": "09-06-2021 15:35:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FHirtenlied%5Fvom%5FKaisertal",
    "title": "Das Hirtenlied vom Kaisertal",
    "category": "Heimatfilm",
    "text": "Nach langer Studienzeit kehrt Jakob Lechner als frisch diplomierter Ökonom in sein Dorf zurück. Während seiner Abwesenheit haben sein Vater, der Landtagsabgeordnete und Bauer Alois Lechner, und Gastwirt und Bürgermeister Huber die Heirat ihrer beiden Kinder beschlossen. Jakob denkt jedoch nicht daran, die junge Anni Huber zu heiraten. Er findet vielmehr Gefallen an Sennerin Liesl, die mit ihrem kleinen Bruder Hansl von Lechner aufgenommen wurden. Beide verdingen sich bei ihm als Magd und Hütejunge und leben auf einer Almhütte.\nDer Dorfpfarrer will aus Anlass der Restaurierung der Muttergottesfigur in der Kirche ein Krippenspiel veranstalten. Obwohl Lechner Anni als Jungfrau Maria empfiehlt, entscheidet sich der Pfarrer dafür, Liesl die Rolle der Maria zu geben. Unsicher, aber stolz übernimmt sie die Rolle und übt nun eifrig mit der am Stück teilnehmenden Dorfgemeinschaft. Alois wiederum verbietet Jakob den Umgang mit Liesl. Als er zu einer Landtagssitzung abgereist ist, geht Alois dennoch auf die Alm, um Hansl bei der Suche nach einem verlorenen Schaf zu helfen. Alois ist über die Gehorsamsverweigerung so empört, dass er Jakob hinauswirft. Der zieht in die Kreisstadt.\nDas Krippenspiel wird ein großer Erfolg, doch Liesl weint sich nun häufig in den Schlaf, da Jakob weggegangen ist. Hansl verspricht, Jakob wie das verloren gegangene Schaf wiederzufinden. Heimlich fährt er auf einem Milchwagen in die Stadt. Durch die Mithilfe der Stadtkinder findet er Jakob, der jedoch nicht ins Dorf zurückkehren will. Unterdessen macht auch Alois’ Frau Katharina ihrem Mann schwere Vorwürfe. Der jedoch lässt sich nicht einmal vom Pfarrer umstimmen und so packt Katharina ihre Sachen, um Jakob aufzusuchen. Erst jetzt besinnt sich Alois. Er geht zu Liesl auf die Alm. Wenig später erscheint Katharina mit Jakob und Hansl im Dorf. Alois kommt dazu und hat Liesl mitgebracht – sein Zeichen, dass er die Beziehung der beiden akzeptiert. Wenig später findet die prunkvolle Hochzeit von Liesl und Jakob statt.\n"
}