{
    "date": "09-06-2021 15:37:13",
    "link": "https://de.wikipedia.org/wiki/Das%5FJerico%5FProjekt",
    "title": "Das Jerico Projekt",
    "category": "Agentenfilm",
    "text": "Um einen teuflischen Plan zu verhindern, der das Leben der Menschen in Washington, Berlin und Peking in Gefahr bringt, werden dem inhaftierten Schwerverbrecher Jerico Stewart, einem skrupellosen Killer ohne Empathie, die letzten Erinnerungen des kürzlich ermordeten CIA-Agenten Bill Pope implantiert. Dadurch sollen seine Geheimnisse enthüllt werden. Die letzten Hoffnungen der CIA ruhen nun auf dem Geist eines Kriminellen.[4]\nBill Pope war in London in Verhandlung mit dem Computer-Hacker Jan Strook, Nickname „The Dutchman“, der in das Computernetz des amerikanischen Nuklearraketensystems eindringen konnte. Er hat alle wichtigen Befehle herausbekommen und kann damit alle Nuklearraketen der USA beliebig starten.\nDer Geschäftsmann Xavier Heimdahl möchte an diese Daten gelangen und schickt seine Leute unter Führung der ehemaligen deutschen Agentin Elsa Mueller aus, um die Übergabe der Daten von Strook an Pope zu verhindern. Pope, der für Strook eine große Tasche mit Geld und einer neuen Identität bei sich hat, wird von Heimdahls Leuten gefangen genommen. Heimdahl foltert Pope bis zu seinem Tode, um den Aufenthaltsort von Strook heraus zu bekommen.\nPope ist körperlich tot, aber seine Gehirnströme werden noch medizinisch aufrechterhalten. Die CIA weiß von den Experimenten Dr. Franks’, der Gehirnströme eines toten Tiers auf ein lebendiges überträgt. Er wird mit seinem Team und Jerico Stewart nach London geflogen. Jerico scheint der einzige Mensch zu sein, bei dem diese Übertragung möglich ist. Als Kind hat er einen Gehirnschaden erlitten, der die Voraussetzung für dieses Experiment schafft.\nDie Übertragung der Gehirnströme scheint im ersten Moment erfolgreich zu sein, aber Jerico gibt dem CIA-Leiter Wells keine Informationen. Frustriert lässt dieser Jerico wegbringen.\nJerico kann fliehen und immer mehr Erinnerungen von Pope überfluten ihn. Da er auch die Geldtasche für Strook sieht, ist es sein Ziel an diese zu gelangen und damit zu fliehen. Im Haus der Ehefrau von Pope sucht er zuerst nach dieser Tasche, findet sie aber nicht. Da er immer wieder Kopfschmerzen bekommt, sucht er Dr. Franks auf, der ihm weitere Tabletten gegen diese Schmerzen beschaffen soll. Die CIA hat diesen Schritt geahnt und Kontakt mit Dr. Franks aufgenommen. Sie kann Jerico orten und wieder gefangen nehmen.\nJerico merkt, dass er nicht nur die reinen Erinnerungen von Pope hat, sondern dass diese bei ihm auch bisher nicht gekannte Emotionen wie Mitgefühl und Mitmenschlichkeit hervorrufen, aber auch einige Fähigkeiten wie die Kenntnis bestimmter Fremdsprachen. Die CIA hat dies auch registriert und will nun, dass Jerico sie zu Strook bringt.\nHeimdahl hat sich bei der CIA eingehackt und kann die Verfolgung und Festnahme von Jerico mitverfolgen. Er schickt sein Team, um Jerico zu kidnappen, als die CIA mit ihm auf der Fahrt zu Strook ist. Jerico kann entkommen und flieht zu Jill Pope. Er kann sie überzeugen, dass er einen großen Teil des Gedächtnisses ihres verstorbenen Mannes übernommen hat. Zwischen Jerico, Jill und deren Tochter entsteht eine emotionale Bindung. Im Gespräch mit Jill kann Jerico sich erinnern, wo die Geldtasche steht, und verspricht ihr, mit dieser wiederzukommen. Heimdahl findet inzwischen heraus, wo Jerico sich befindet, und nimmt Jill und ihre Tochter als Geiseln.\nIn der Zwischenzeit hat Strook Kontakt mit dem russischen Geheimdienst aufgenommen, da Pope nicht wie versprochen mit dem Geld und der neuen Identität zu ihm gekommen ist. Zwischendurch demonstriert er seine Möglichkeiten, indem er eine Rakete von einem amerikanischen U-Boot starten lässt, sie aber sofort wieder zerstört.\nDie CIA verfolgt die russischen Agenten, die zum Unterschlupf von Strook gehen, während Jerico mit Heimdahl und seinen Leuten das gleiche vorhaben. Alle gehen in Richtung einer Universität, wo sich Strook versteckt hält. Dort kommt es zu einer Schießerei zwischen den russischen und den amerikanischen Agenten. Das Chaos nutzt Jerico, um alleine zu Strook zu gelangen. Er überredet Strook, das Abschussprogramm zu manipulieren, bis beide von Elsa Mueller gestört werden. Diese schießt auf Jerico und nimmt den USB-Stick mit entscheidenden Informationen an sich. Da sie Strook nun nicht mehr benötigt, erschießt sie ihn. Jerico kann sich trotz Schussverletzung gegen Mueller wehren und erschlägt sie. Er ist jetzt im Besitz des USB-Sticks und nimmt Kontakt mit Heimdahl auf.\nTrotz mehrerer Drohungen von Seiten Wells und einer Verfolgung durch die Polizei will Jerico den USB-Stick zu Heimdahl bringen, um Jill und ihre Tochter zu befreien. Heimdahl verletzt Jerico schwer und kann mit dem Stick mit seinem Flugzeug vor der CIA fliehen. Heimdahl möchte es Jerico heimzahlen und nutzt das Programm, um eine Rakete auf dessen Standort abzuschießen. Doch Heimdahl weiß nicht, dass Strook auf Anweisungen von Jerico das Programm so geändert hat, dass die Rakete dort hinfliegt, von wo sie den Befehl zum Starten bekommen hat. Die Rakete zerstört das Flugzeug von Heimdahl.\nMehrere Monate später sieht man den wiedergenesenen Jerico an einem Strand stehen. Es ist nicht klar, ob er die Erinnerungen von Pope und ihre positiven Nebenwirkungen behalten hat. Dr. Franks schickt Jill und ihre Tochter zu Jerico, da dies der Strand war, wo sich beide mit Bill oft aufgehalten haben. Der Versuch funktioniert, da Jerico sich mit den Gedanken von Bill erinnern kann und nun als neuer Mensch in die Gesellschaft integriert werden kann.\n"
}