{
    "date": "09-06-2021 15:36:19",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkalte%5FHerz%5F%281950%29",
    "title": "Das kalte Herz (1950)",
    "category": "Märchenfilm",
    "text": "In den Tiefen des Schwarzwaldes, bei den Kohlenmeilern, lebt Peter Munk, ein junger Köhler, der überall als armer und schmutziger Kohlenmunk-Peter bekannt ist. Zurückgezogen wohnt er mit seiner Mutter in einer kleinen Waldhütte. Das Schwelgen und Prassen im Wirtshaus kann er sich nicht leisten. Als er eines Tages, dem Jubel und Getöse folgend, doch in die Wirtsstube tritt, wird er von den betrunkenen Gästen ausgelacht und verhöhnt. So kommt es, dass er immer mehr von Geld und Ansehen träumt. Als er die schöne Lisbeth zur Frau nehmen will, schmerzt ihn seine Armut noch mehr. Nun hofft er auf eine alte Überlieferung, die besagt, dass ein Glasmännchen tief im Wald haust und einem Sonntagskind drei Wünsche erfüllt, wenn es den folgenden Vers aufsagt:\nSchatzhauser im grünen Tannenwald,\nBist schon viel hundert Jahre alt,\nDir gehört all Land, wo Tannen stehn,\nLässt dich nur Sonntagskindern sehn.Kohlenmunk-Peter begibt sich auf die Suche nach dem Schatzhauser. Dieser erfüllt ihm zunächst zwei seiner Wünsche: besser tanzen zu können als der Hannes, der Tanzbodenkönig der Gegend, und immer genauso viel Geld im Wirtshaus in den Taschen zu haben wie der reiche Ezechiel. Außerdem äußert er den Wunsch nach einer eigenen Glashütte. Das Glasmännlein sagt ihm alles Gewünschte zu, kritisiert aber, er habe nicht mit Bedacht gewählt.\nBei einem Würfelspiel im Wirtshaus – der reiche Geschäftsmann Ezechiel sitzt ihm gegenüber – gewinnt Peter nach einer Weile alles Geld. Als er gehen will, fragt Ezechiel, ob er ihm ein paar Taler leihe, damit er weiterspielen könne, denn er kann einfach nicht glauben, von einem armen Schlucker geschlagen worden zu sein. Peter stimmt zu, stellt jedoch fest, dass seine Taschen leer sind. Plötzlich fällt ihm wieder ein, dass er sich vom Glasmännlein im Tannenwald ja gewünscht hat, genauso viel Geld in den Taschen zu haben wie Ezechiel im Wirtshaus. Als er seine Taschen lachend zum Beweis offen zeigt, wird er als Betrüger hinausgeworfen. Wütend auf den Schatzhauser rennt Peter in den Tannenwald, um diesmal dort den Holländermichel aufzusuchen, einen Riesen mit einem Glasauge und einer großen Narbe darüber, von dem erzählt wird, dass er die Herzen der Menschen stehle und durch einen Stein ersetze. So verspricht er Peter Reichtum und Ansehen im Tausch gegen sein Herz. Peter willigt ein.\nDas kalte Herz macht ihn unempfindlich gegen jegliches Gefühl – kein Schmerz, keine Angst, keine Liebe. Nach kurzer Zeit hat er nur noch Geld und Geschäft im Kopf und verjagt nun selber die Armen, wenn er sie beim Betteln sieht. Immer gieriger werdend erschlägt Peter eines Tages seine Frau Lisbeth, da sie dem als alten schwachen Mann verkleideten Glasmännlein, der schwer zu tragen hatte und frierend an der Tür stand, aus Gutmütigkeit Einlass gewährte und Wein anbot. Erst in diesem Augenblick wird dem Kohlenmunk-Peter klar, was aus ihm geworden ist. Er besinnt sich darauf, wer er einst war und wie sehr er seine Lisbeth geliebt hat.\nWieder sucht er das Glasmännchen im Tannendickicht auf und hofft auf seinen letzten, noch offenen Wunsch. Der Schatzhauser verweigert ihm diesen, solange er das Herz aus Stein hat, da er sich lieber hätte Verstand wünschen sollen. Mit einer List bekommt Peter vom Holländermichel sein Herz zurück: Er behauptet vor dem Riesen, sein Herz noch zu haben und somit von ihm betrogen worden zu sein. Als Beweis soll der Riese ihm sein Herz wiedergeben, damit er den Unterschied spüren kann. Empört von diesen Vorwurf stimmt der Holländermichel zu und Peter flieht mit seinem Herz.\nJetzt, wo Peter wieder fühlen kann, überkommt ihn der Tod seiner Frau mit Schmerz und Reue. Das Glasmännlein lobt diesen guten Kern in ihm und gewährt seinen letzten Wunsch, alles rückgängig zu machen. Peter soll mit seiner Axt in einen Baum schlagen und sobald dies geschehen ist, besitzt er wieder seine alte Kleidung. Kurz danach hört Peter eine bekannte Stimme, die nach ihm ruft. Als er sich umsieht, kann er von weitem seine Lisbeth erkennen. Zusammen gehen beide Hand in Hand ihrer Zukunft entgegen.\n"
}