{
    "date": "03-05-2021 12:32:26",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkalte%5FHerz%5F%282014%29",
    "title": "Das kalte Herz (2014)",
    "category": "Märchenfilm",
    "text": "\nDas kalte Herz ist ein deutscher Märchenfilm von Marc-Andreas Bochert aus dem Jahr 2014. Reiner Schöne fungiert als Erzähler. Rafael Gareisen, Laura Louisa Garde und Marie Gruber spielen die Hauptrollen.\nDer Film beruht auf dem gleichnamigen Märchen von Wilhelm Hauff und wurde für die ZDF-Reihe Märchenperlen produziert. Es handelt sich dabei um die Neuverfilmung des DEFA-Klassikers Das kalte Herz aus dem Jahr 1950 mit Lutz Moik und Hanna Rucker in den Hauptrollen.\nPeter Munk ist schwarz durch seine Arbeit mit Kohlen. Als er eines Tages Gefallen an Lisbeth findet, beschließt er, sein Leben als „Kohlenpeter“ – wie er von den Leuten nur genannt wird – aufzugeben und begibt sich zum Glasmännlein, von dem es heißt, dass er Sonntagskindern Wünsche erfülle. Nachdem er nur mit Mühe den Vers zusammenbringt, durch den sich das kleine Männlein zeigt, wähnt er sich am Ziel. Doch anstatt sich Verstand zu wünschen, gilt all sein Streben nur Geld und Ansehen, was ihn am Ende fast in den Ruin treibt, weil er zu naiv ist und es genug Mitmenschen gibt, die ihm all sein Hab und Gut schnell wieder abnehmen. Da er noch einen Wunsch beim „Schatzhauser“ frei hat, bittet er ein drittes Mal um Geld, doch das versagt ihm das Männlein.\nIn seiner Not begibt Peter sich in das Reich des Holländer-Michel. Dieser erklärt ihm, dass er all seine Sorgen nur seinem Herzen zuzuschreiben habe, ohne Herz würde es sich viel leichter leben. Er weiß, dass Peter nur gekommen ist, weil er Geld braucht, und so bietet er ihm so viele Gulden, wie er nur will, wenn er ihm dafür sein Herz überlasse. Er zeigt ihm seine Sammlung menschlicher Herzen, die er bereits angelegt hat, und erklärt ihm, dass es allen Besitzern jetzt viel besser gehe als mit diesem „Ding“, das nur Schmerzen verursache. Peter willigt ein und so setzt ihm der Holländer-Michel anstelle seines Herzens einen Stein in die Brust.\nWieder zurück im Dorf, bezahlt Peter seine Schulden und bittet Lisbeths Vater um ihre Hand. Er präsentiert sich als ein vermögender Mann und so willigt sein Schwiegervater in spe endlich ein und Peter heiratet Lisbeth. Nur hat der junge Mann sich sehr zu seinem Nachteil verändert. Hartherzig entlässt er einen Teil der Arbeiter, die ihm nicht produktiv genug erscheinen. Auch Lisbeth und seine eigene Mutter haben unter seinen Launen zu leiden. Er treibt es so weit, dass seine Mutter auszieht und in die kleine Hütte am Dorfrand zurückkehrt, in der sie früher zusammen mit ihrem Sohn gelebt hat. Peter spürt jedoch selbst, dass er sich verändert hat und keine rechte Freude mehr empfinden kann. Deshalb sucht er den Holländer-Michel noch einmal auf und fragt ihn, ob er sein Steinherz nicht ein wenig weicher machen könne. Doch das lehnt dieser strikt ab. Erst mit seinem Tode würde er sein echtes Herz wiederbekommen – so sei es zwischen ihnen vereinbart.\nEines Tages kommt Peter von einer Geschäftsreise zurück und ertappt Lisbeth dabei, wie sie einem Bettler etwas zu essen gibt. Im Streit schlägt er seine Frau mit seinem Gehstock und sie sinkt tot zu Boden. Da zeigt plötzlich der Bettler seine wahre Identität und der Schatzhauser steht vor ihm und redet ihm ins Gewissen: Die Verantwortung für seine Tat läge ganz allein bei ihm, selbst wenn ein irdisches Gericht ihn freisprechen würde, seine Seele hätte er dem Bösen verkauft. Das gibt ihm zu denken, und als er erfährt, dass auch sein Schwiegervater und einige andere im Dorf dem Holländer-Michel ihr Herz verkauft haben, wird ihm angst und bange. Mitten in der Nacht geht er zum Schatzhauser und bittet darum, ihm seinen dritten Wunsch zu erfüllen und ihm das Steinherz gegen sein echtes zu tauschen. Aber das Männlein erklärt ihm, dass er diesen Handel mit dem Holländer-Michel gemacht habe und nur der könne ihm sein Herz wiedergeben. So macht sich Peter auf den Weg und will den Holländer-Michel überlisten. Er berichtet ihm, dass er glaube, immer noch einen Herzschlag in seiner Brust zu spüren, was wohl darauf hindeute, dass der Holländer-Michel ihn betrogen haben müsse. Niemand könne ein Herz einfach so austauschen. Das kränkt den Michel in seiner Eitelkeit, und um Peter zu beweisen, dass sein Herz aus Stein ist, setzt er ihm zum Beweis sein echtes Herz wieder ein. Peter ist froh und als der Michel das Herz nun wieder zurücknehmen will, behält er dieses einfach und rennt zurück ins Dorf. Glücklich, wieder echte Freude zu empfinden, bemerkt er nun aber auch die Trauer über alle seine bösen Taten. Als er sich nun das Richtige zu wünschen scheint, erfüllt ihm der Schatzhauser seinen dritten Wunsch und gibt Lisbeth ihr Leben zurück. Überglücklich holt Peter auch seine arme Mutter zu sich nach Hause zurück und versucht all das Unrecht, das er angerichtet hat, wiedergutzumachen. Er führt die Glashütte mit Verstand und sorgt vorbildlich für seine Arbeiter. So bleibt er zeitlebens ein angesehener und nunmehr auch zufriedener Mensch.\nDie Dreharbeiten fanden vom 8. Oktober 2013 bis zum 5. November 2013 im Schwarzwald, in der Haseler Erdmannshöhle und im Écomusée im Elsass statt, die Erstausstrahlung erfolgte am 20. Dezember 2014 auf ZDFneo.\nTilmann P. Gangloff von tittelbach.tv urteilte über den Film: „Über 60 Jahre nach der Defa verfilmt auch das ZDF die Geschichte vom braven Köhler, der seine Gefühle verkauft. Die Kapitalismuskritik ist ähnlich unverhohlen wie in dem DDR-Film, die Message ebenso unmissverständlich: Geld verdirbt den Charakter. Auch in der Umsetzung ist ‚Das kalte Herz‘  konventionell. Die Besetzung der Nebenrollen dieses Weihnachtsmärchens ist namhaft; ausgerechnet der Hauptdarsteller ist allerdings ein bisschen langweilig. […] Das Tempo ist eher gemächlich, digitale Effekte werden äußerst sparsam eingesetzt (Michels Stock verwandelt sich in eine Schlange), und die sichtbar um Authentizität bemühten Szenen in der Glasbläserei und beim Köhlern sehen aus wie Bildungsfernsehen. Immerhin sind Kameramann Hermann Dunzendorfer großartige Waldbilder gelungen.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}