{
    "date": "03-05-2021 12:18:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FKartell",
    "title": "Das Kartell",
    "category": "Agentenfilm",
    "text": "← VorgängerDie Stunde der Patrioten\nNachfolger →Der Anschlag\nDas Kartell (Originaltitel: Clear and Present Danger) ist ein US-amerikanischer Spielfilm aus dem Jahr 1994, der auf dem Roman Der Schattenkrieg von Tom Clancy basiert. Regie bei dem Thriller führte Phillip Noyce, das Drehbuch schrieben Donald Stewart, Steven Zaillian und John Milius. Die Hauptrolle des Jack Ryan spielt Harrison Ford. Der Film startete am 29. September 1994 in den deutschen Kinos.\nDie Figur Jack Ryan wurde zuvor schon einmal von Harrison Ford verkörpert, und zwar in Die Stunde der Patrioten (1992). Alec Baldwin spielt Jack Ryan in Jagd auf Roter Oktober (1990), Ben Affleck spielt ihn in Der Anschlag (2002) und Chris Pine in Jack Ryan: Shadow Recruit (2014).\nDie US-Küstenwache entdeckt an Bord eines Schiffes den Mord an einem amerikanischen Geschäftsmann, einem alten Freund des US-Präsidenten Bennett, und seiner Familie. Der leitende CIA-Agent Jack Ryan ermittelt im Auftrag des Präsidenten den kolumbianischen Drogenbaron Ernesto Escobedo als Urheber des Anschlags. Der Präsident beauftragt daraufhin seinen Sicherheitsberater James Cutter mit einer Vergeltungsaktion, jedoch nur indirekt, da ein direkter Auftrag gegen amerikanisches Recht verstoßen würde. Cutter weist den Deputy Director of Operations Robert Ritter daraufhin an, gegen die Drogenbarone und deren Machenschaften mit militärischen Mitteln vorzugehen. Dieser lässt den erfahrenen Kommando-Spezialisten John Clark eine geheime Sondereinheit zusammenstellen, die in Kolumbien verdeckt operieren soll.\nJack Ryan wird in der Zwischenzeit für seinen erkrankten Freund Admiral Greer vorübergehend zum stellvertretenden CIA-Direktor ernannt. Er wird jedoch über die Maßnahmen von Ritter nicht informiert und beantragt daher unwissentlich mit Erfolg Gelder vom Kongress für den Zweck der Bekämpfung des Drogenhandels, unwissend, dass sie letztlich für die Militäraktion eingesetzt werden sollen und auch werden. In Kolumbien entwickelt sich aus der Vergeltungsaktion ein kleiner Guerillakrieg, wobei die US-Eliteeinheit mehrere Drogenlieferungen zerstört und dem Drogenbaron Escobedo auf diese Weise empfindliche Schläge versetzt.\nDer Sicherheitsberater von Escobedo, Felix Cortez, arrangiert daraufhin einen Anschlag auf den Autokonvoi des FBI-Direktors Emile Jacobs, der wegen der Beschlagnahme von Drogengeldern auf dem Weg zu Verhandlungen mit der kolumbianischen Regierung in Bogota ist. Dies geschieht jedoch ohne das Wissen von Escobedo, da Cortez in Wirklichkeit die Absicht hegt, die Amerikaner zu einem größeren Militärschlag gegen das Cali-Kartell zu reizen und nach dem Tod der Bosse dann selbst das Kartell zu übernehmen.\nJack Ryan befindet sich ebenfalls im Autokonvoi und überlebt den Anschlag nur knapp. Nur langsam durchschaut Jack Ryan das Verwirrspiel um Macht und versucht, die Drahtzieher zur Rechenschaft zu ziehen. Wie von Cortez vorausgesehen, bombardieren die Amerikaner nach dem Anschlag mit Hilfe einer lasergelenkten Bombe eine Versammlung der Drogenbosse, wobei auch Frauen und Kinder ums Leben kommen. Der Hauptboss Ernesto Escobedo bleibt jedoch unverletzt, da er sich zu dem Treffen verspätet hatte.\nFelix Cortez findet anhand von Spuren am Tatort heraus, dass eine amerikanische Eliteeinheit bereits im Land sein muss, und arrangiert ein Treffen mit US-Sicherheitsberater James Cutter. Bei diesem Treffen schließt er mit Cutter einen Deal: Nach seiner eigenen Übernahme des Cali-Kartells und der Ermordung Escobedos will er die Drogenimporte in die USA halbieren und in geordnete Bahnen lenken. Im Gegenzug soll Cutter die US-Eliteeinheit opfern und ihre Stellungen preisgeben. Cutter lässt sich auf den Deal ein, und die amerikanischen Soldaten geraten in eine Falle. Die meisten werden getötet, einige wenige gefangen genommen. Cutter und Ritter vermitteln Clark, dass das Kommando auf Ryans Veranlassung hin aufgegeben wurde, und versprechen ihm weitere Unterstützung gegen das Kartell, für den Fall dass Ryan getötet wird.\nMit Hilfe von Abhörprotokollen der DEA kommt Jack Ryan schließlich hinter die Verschwörung und reist nach Kolumbien. Dort wird er zunächst von Clark gefangen genommen. Der erkennt jedoch schnell, dass er von Cutter und Ritter anstatt von Ryan verraten wurde. Die beiden machen sich auf in den Dschungel um nach dem Rest der Kommandoeinheit zu suchen, finden aber nur noch Domingo Chavez lebend auf.\nRyan klärt nun Escobedo über die Machenschaften seines Sicherheitsberaters auf. Daraufhin kommt es zum Showdown in Cortez’ Kaffeerösterei. Escobedo wird getötet, Clark, Ryan und Chavez gelingt jedoch die Befreiung der beiden gefangenen Soldaten. Cortez selbst wird zwar von Ryan zunächst verschont, jedoch kurz darauf von Chavez erschossen um Ryan und Clark zu schützen.\nNach seiner Rückkehr sagt Ryan ungeachtet der für ihn möglicherweise negativen Konsequenzen vor dem Untersuchungsausschuss des US-Senats über die Vorgänge aus, was das Karriereende für den Präsidenten, Ritter und Cutter bedeutet.\nDer ungefähr 65 Millionen US-Dollar teure Film kam am 3. August 1994 in die US-amerikanischen Kinos, wo er über 122 Millionen US-Dollar einspielte und damit zum siebterfolgreichsten Film 1994 in den Vereinigten Staaten wurde. Der deutsche Kinostart folgte am 29. September 1994. In Deutschland wurde der Film, der weltweit über 207 Millionen US-Dollar einspielte, 951.008 Mal gesehen und kam damit nicht unter die dreißig erfolgreichsten Filme des Jahres 1994.\nJames Berardinelli schrieb auf ReelViews, bei dem holprigen Ablauf würden Zuschauer eher in den Schlaf getrieben als auf die Kante ihres Sitzes. („The uneven flow is as likely to lead to a snoozing viewer as to one on the edge of their seat.“)\n„Mit der dritten Verfilmung eines Jack-Ryan-Bestsellers ist Philip Noyce (‚Sliver‘) der große Wurf gelungen. Harrison Ford kann in dieser intelligenten, actionreichen Adaptation an seine Meisterleistung in ‚Auf der Flucht‘ nahtlos anknüpfen. Wie er sich durch einen Irrgarten der Intrigen schlängelt, um nach grandiosen 141 Minuten als Sieger aus dem Kampf gegen Korruption hervorzugehen, ist allerbeste Kinounterhaltung.“\n„Perfekt inszeniertes Polit-Abenteuer, das nicht nur Interesse an genreüblichen Effekten, sondern auch an der Gegensätzlichkeit der Figuren und Motive bekundet und dabei kritisch mit den Mächtigen im Staate umgeht.“\nBei der Oscarverleihung 1995 waren Bruce Stambler und John Leveque für den Film in der Kategorie Bester Tonschnitt und Donald O. Mitchell, Michael Herbick, Frank A. Montaño und Art Rochester in der Kategorie Bester Ton nominiert. Bei den MTV Movie Awards 1995 war der Film in der Kategorie Beste Actionszene nominiert. Die US-amerikanische Cinema Audio Society nominierte ihn in der Kategorie Bester Ton in einem Spielfilm. Bei den ASCAP Film and Television Music Awards gewann Das Kartell gemeinsam mit mehreren anderen Filmen in der Kategorie Top Box Office Films. Die US-amerikanische Academy of Science Fiction, Fantasy & Horror Films nominierte ihn 1995 für den Saturn Award als Bester Actionfilm/Abenteuerfilm/Thriller. Harrison Ford gewann zwei Darstellerpreise bei den Blockbuster Entertainment Awards.\nDie Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke war verantwortlich für die deutsche Synchronisation und Tobias Meister war verantwortlich für das Dialogbuch und die Dialogregie. In der Szene, in der John Clark mit verschiedenen Verantwortlichen die Fähigkeiten des Scharfschützen Chávez testet, gibt es in der deutschen Synchronisation einen Übersetzungsfehler. Der Soldat identifiziert über Funk den Inhalt der liegengebliebenen Verpackung als „McDonalds, Doppel-Whopper, mit Käse“. Im englischen Originalton heißt es aber „McDonalds, Quarterpounder, with Cheese“. Der Doppel-Whopper ist ein Burger der Schnellrestaurantkette Burger King, während der sog. Quarterpounder bei McDonalds in Europa einem Hamburger Royal (mit Käse) entspricht.\nDer Originaltitel Clear and Present Danger ist ein Zitat aus der Urteilsbegründung des Obersten Gerichtshofs der Vereinigten Staaten aus dem Jahr 1919 zum Verfahren Schenck v. US, mit dem die Einschränkungen des Ersten Verfassungszusatzes (der Meinungsfreiheit und Pressefreiheit garantiert) durch den Espionage Act von 1917 genehmigt wurden.\n\n1990: Jagd auf Roter Oktober |\n1992: Die Stunde der Patrioten |\n1994: Das Kartell |\n2002: Der Anschlag |\n2014: Jack Ryan: Shadow Recruit\nseit 2018: Tom Clancy’s Jack Ryan (Staffel 1 ● Staffel 2)\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}