{
    "date": "09-06-2021 15:36:19",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkalte%5FHerz%5F%282016%29",
    "title": "Das kalte Herz (2016)",
    "category": "Märchenfilm",
    "text": "Der Prolog des Films erzählt vom Holländer-Michel. Aus Raffgier schneidet er sich selbst das Herz aus der Brust. Die Dorfbewohner haben Angst vor ihm und stoßen ihn eines Nachts von der Klippe des Tannenbühl. Aber ohne Herz kann er nicht sterben, und so trachtet er selbst den Menschen nach ihren Herzen.\nDer gutmütige Köhler Peter Munk lebt ein hartes und entbehrungsreiches Leben. Sein Beruf ist bei den Dorfbewohnern nicht angesehen. In der gesellschaftlichen Hackordnung steht er ganz unten. Peter Munk ist in die Tochter des Glasmachers Löbl, Lisbeth, verliebt. Aber sie ist bereits Bastian versprochen, dem Sohn des reichen Holzhändlers Etzel. Um Lisbeths Herz und das Ansehen der Dorfbevölkerung zu gewinnen, glaubt Peter, er müsse reich werden. Als Sonntagskind geht er zum Glasmännchen und äußert drei törichte Wünsche. Sie erfüllen sich zwar, da Peter aber ihre Auswirkungen nicht bedachte, ist er schon bald wieder arm. Löbl verweigert ihm Lisbeths Hand. Zudem wird sein Vater von Holzfällern erschlagen, die den Köhlerwald abholzen wollen. Peter geht abermals zum Tannenbühl, dieses Mal zum Holländer-Michel, und tauscht sein Herz für Geld gegen ein Herz aus Stein. Nach einer Reise kehrt er als reicher Holzhändler ins Dorf zurück, rächt sich an Etzel für den Mord an seinem Vater und überbringt Löbl das geforderte Geld, um Lisbeth heiraten zu können, aber sie wendet sich von dem nunmehr skrupellosen Peter ab. Erst durch einen tragischen Unfall, bei dem Lisbeth zu Tode kommt, erkennt Peter, dass er mit kaltem Herzen nicht leben will. \nNachdem der Versuch scheitert, den Holländer-Michel zur Herausgabe zu bewegen, holt sich Peter sein Herz schließlich mit Gewalt zurück, indem er Michels eigenes Herz an sich bringt und es ihm im Kampf selbst wieder einsetzt. Da dieser daraufhin stirbt, ist sein Zauber gebrochen und alle Herzen wieder in der Brust ihrer Besitzer. Weil Peter seine Untaten nun aufrichtig bereut, erhält Lisbeth ihr Leben zurück, sodass die beiden ein neues Dasein beginnen können.\n"
}