{
    "date": "09-06-2021 15:37:13",
    "link": "https://de.wikipedia.org/wiki/Das%5FKartell",
    "title": "Das Kartell",
    "category": "Agentenfilm",
    "text": "Die US-Küstenwache entdeckt an Bord eines Schiffes den Mord an einem amerikanischen Geschäftsmann, einem alten Freund des US-Präsidenten Bennett, und seiner Familie. Der leitende CIA-Agent Jack Ryan ermittelt im Auftrag des Präsidenten den kolumbianischen Drogenbaron Ernesto Escobedo als Urheber des Anschlags. Der Präsident beauftragt daraufhin seinen Sicherheitsberater James Cutter mit einer Vergeltungsaktion, jedoch nur indirekt, da ein direkter Auftrag gegen amerikanisches Recht verstoßen würde. Cutter weist den Deputy Director of Operations Robert Ritter daraufhin an, gegen die Drogenbarone und deren Machenschaften mit militärischen Mitteln vorzugehen. Dieser lässt den erfahrenen Kommando-Spezialisten John Clark eine geheime Sondereinheit zusammenstellen, die in Kolumbien verdeckt operieren soll.\nJack Ryan wird in der Zwischenzeit für seinen erkrankten Freund Admiral Greer vorübergehend zum stellvertretenden CIA-Direktor ernannt. Er wird jedoch über die Maßnahmen von Ritter nicht informiert und beantragt daher unwissentlich mit Erfolg Gelder vom Kongress für den Zweck der Bekämpfung des Drogenhandels, unwissend, dass sie letztlich für die Militäraktion eingesetzt werden sollen und auch werden. In Kolumbien entwickelt sich aus der Vergeltungsaktion ein kleiner Guerillakrieg, wobei die US-Eliteeinheit mehrere Drogenlieferungen zerstört und dem Drogenbaron Escobedo auf diese Weise empfindliche Schläge versetzt.\nDer Sicherheitsberater von Escobedo, Felix Cortez, arrangiert daraufhin einen Anschlag auf den Autokonvoi des FBI-Direktors Emile Jacobs, der wegen der Beschlagnahme von Drogengeldern auf dem Weg zu Verhandlungen mit der kolumbianischen Regierung in Bogota ist. Dies geschieht jedoch ohne das Wissen von Escobedo, da Cortez in Wirklichkeit die Absicht hegt, die Amerikaner zu einem größeren Militärschlag gegen das Cali-Kartell zu reizen und nach dem Tod der Bosse dann selbst das Kartell zu übernehmen.\nJack Ryan befindet sich ebenfalls im Autokonvoi und überlebt den Anschlag nur knapp. Nur langsam durchschaut Jack Ryan das Verwirrspiel um Macht und versucht, die Drahtzieher zur Rechenschaft zu ziehen. Wie von Cortez vorausgesehen, bombardieren die Amerikaner nach dem Anschlag mit Hilfe einer lasergelenkten Bombe eine Versammlung der Drogenbosse, wobei auch Frauen und Kinder ums Leben kommen. Der Hauptboss Ernesto Escobedo bleibt jedoch unverletzt, da er sich zu dem Treffen verspätet hatte.\nFelix Cortez findet anhand von Spuren am Tatort heraus, dass eine amerikanische Eliteeinheit bereits im Land sein muss, und arrangiert ein Treffen mit US-Sicherheitsberater James Cutter. Bei diesem Treffen schließt er mit Cutter einen Deal: Nach seiner eigenen Übernahme des Cali-Kartells und der Ermordung Escobedos will er die Drogenimporte in die USA halbieren und in geordnete Bahnen lenken. Im Gegenzug soll Cutter die US-Eliteeinheit opfern und ihre Stellungen preisgeben. Cutter lässt sich auf den Deal ein, und die amerikanischen Soldaten geraten in eine Falle. Die meisten werden getötet, einige wenige gefangen genommen. Cutter und Ritter vermitteln Clark, dass das Kommando auf Ryans Veranlassung hin aufgegeben wurde, und versprechen ihm weitere Unterstützung gegen das Kartell, für den Fall dass Ryan getötet wird.\nMit Hilfe von Abhörprotokollen der DEA kommt Jack Ryan schließlich hinter die Verschwörung und reist nach Kolumbien. Dort wird er zunächst von Clark gefangen genommen. Der erkennt jedoch schnell, dass er von Cutter und Ritter anstatt von Ryan verraten wurde. Die beiden machen sich auf in den Dschungel um nach dem Rest der Kommandoeinheit zu suchen, finden aber nur noch Domingo Chavez lebend auf.\nRyan klärt nun Escobedo über die Machenschaften seines Sicherheitsberaters auf. Daraufhin kommt es zum Showdown in Cortez’ Kaffeerösterei. Escobedo wird getötet, Clark, Ryan und Chavez gelingt jedoch die Befreiung der beiden gefangenen Soldaten. Cortez selbst wird zwar von Ryan zunächst verschont, jedoch kurz darauf von Chavez erschossen um Ryan und Clark zu schützen.\nNach seiner Rückkehr sagt Ryan ungeachtet der für ihn möglicherweise negativen Konsequenzen vor dem Untersuchungsausschuss des US-Senats über die Vorgänge aus, was das Karriereende für den Präsidenten, Ritter und Cutter bedeutet.\n"
}