{
    "date": "03-05-2021 12:29:10",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkleine%5FM%C3%A4dchen%5Fmit%5Fden%5FSchwefelh%C3%B6lzern%5F%281928%29",
    "title": "Das kleine Mädchen mit den Schwefelhölzern (1928)",
    "category": "Weihnachtsfilm",
    "text": "Das kleine Mädchen mit den Schwefelhölzern (Originaltitel: La petite marchande d’allumettes) ist ein Kurzfilm von Jean Renoir aus dem Jahr 1928 nach dem gleichnamigen Märchen von Hans Christian Andersen.\nAm Silvesterabend wird ein junges Mädchen von seiner Stiefmutter hinaus in Schnee und Kälte geschickt, um in der Stadt Streichhölzer zu verkaufen. Sie ist nicht erfolgreich, da alle Leute schnell ins Warme und zu ihren Feiern wollen. Vor einer Gaststätte wird sie zudem von einem Polizisten angehalten.\nDa sie sich ohne Verdienst nicht nach Hause traut, schläft sie schließlich im Schnee ein und träumt von einem Spielzeuggeschäft, in dem die Spielzeugfiguren zu Leben erwachen: Ein Leutnant kommandiert Holzsoldaten und flieht mit dem Mädchen vor einem Husaren auf einem Pferd in die Wolken. Der Husar, ebenfalls auf einem Pferd, folgt ihnen. Es kommt zum Kampf zwischen dem Leutnant und dem Husar. Der Husar gewinnt und stößt den Leutnant von den Wolken. Daraufhin schnappt er sich das Mädchen und trägt es auf einem Hügel, wo ein Kreuz steht. Das Kreuz verwandelt sich in einem kleinen Baum, dessen Blüten herunterfallen, der Husar verschwindet. Die Blüten fallen auf das „schlafende“ Mädchen.\nAm Neujahrsmorgen wird von Passanten der eingeschneite Körper des Mädchens entdeckt. Sie ist erfroren.\nDie Bauten stammen von dem dänischen Szenenbildner Erik Aaes.\nUne vie sans joie |\nDie Tochter des Wassers |\nNana |\nSur un air de Charleston |\nMarquitta |\nDas kleine Mädchen mit den Schwefelhölzern |\nDer Drückeberger |\nLe Tournoi dans la Cité |\nLe Bled |\nOn purge bébé |\nDie Hündin |\nLa Nuit du carrefour |\nBoudu – aus den Wassern gerettet |\nChotard & Co. |\nMadame Bovary |\nToni |\nEine Landpartie |\nDas Verbrechen des Herrn Lange |\nDas Leben gehört uns |\nNachtasyl |\nDie große Illusion |\nDie Marseillaise |\nBestie Mensch |\nDie Spielregel |\nIn den Sümpfen |\nNeun Kinder und kein Vater |\nDies ist mein Land |\nSalute to France |\nDer Mann aus dem Süden |\nTagebuch einer Kammerzofe |\nDie Frau am Strand |\nDer Strom |\nDie goldene Karosse |\nFrench Can Can |\nWeiße Margeriten |\nDas Testament des Dr. Cordelier |\nDas Frühstück im Grünen |\nDer Korporal in der Schlinge |\nLe Petit théâtre de Jean Renoir\n"
}