{
    "date": "09-06-2021 15:34:44",
    "link": "https://de.wikipedia.org/wiki/Das%5FLamm%5F%281964%29",
    "title": "Das Lamm (1964)",
    "category": "Roadmovie",
    "text": "Bernd Dickhues, der im Ruhrgebiet ein trostloses Leben führt, ist ein verschlossener, schüchterner Einzelgänger. „Mit wem soll ich reden?“ fragt er, „mit Vater über Briefmarken? Warum hat mir Mutter keine Geschwister gegeben?“ Diese Fragen stellt er nicht etwa einem menschlichen Freund, sondern seinem engsten Vertrauten: einem Lamm. Bernd, gerade 15 Jahre alt, ist ein Arbeiterkind. In seiner Umwelt findet er sich nicht zurecht, und daher gibt er all seine Zuneigung seinem wolligen Vierbeiner, den er von klein auf aufgezogen und vor dem Metzger gerettet hat. Auf der Wanderung durch die Nacht begegnet er der nur unwesentlich jüngeren Elli, die wie er ebenfalls von zuhause ausgerückt ist. Es treffen sich zwei verwundete, einsame Seelen. \nEllis Vater ist ein Trinker, der, seitdem er aus der alten Heimat vertrieben wurde, nicht mehr auf die Füße gekommen ist. 1945 hatte er alles verloren: seine Frau, seine Söhne, seinen Hof, seine vier Pferde, seine 21 Kühe, seine sieben Schweine und seine zehn Morgen umfassenden Karpfenteiche. Geblieben ist nur Elli, ein frühreifes Früchtchen, an dem er all seinen Lebensfrust auslässt. Aus dem Haus geprügelt und von ihrem kriminellen Typen Conny angewidert, hat Elli eine Entscheidung getroffen: sie will sich dem wesensverwandten Bernd anschließen. Doch Conny erweist sich als hartnäckig; er ist nicht bereit, seine „Flamme“ einfach so ziehen zu lassen.\nBernd möchte dem Lamm ein artgerechtes Leben bieten und beabsichtigt daher, es zum Bauernhof des Onkels zu bringen. Doch der Weg dorthin ist weit. Der Weg ist das Ziel, und auf diesem Weg lernen die beiden jungen Leute das ungeschminkte und bisweilen graue Deutschland jener Jahre kennen. Einmal nächtigen sie sogar auf einem Schloss einer tierverliebten Millionärin, die das Lamm besser versorgt als die beiden menschlichen Gäste. In einem Dorfgasthaus, in dem gerade eine Hochzeitsfeier stattfindet, trennt sich das Paar. Elli hat nämlich einen kräftigen und fröhlichen, jungen Mann namens Heiner kennengelernt, der ihr ausnehmend gut gefällt und der ihr mehr Schutz vor den Unbilden des Lebens verheißt als Bernd. Während sie bei Heiner bleibt und mit ihm auf seinem Motorrad in die Nacht hineinbraust, zieht Bernd mit seinem Lamm unverdrossen weiter. Doch für Heiner und Elli ist bereits an der nächsten Kreuzung Endstation: beide kommen bei einem schweren Unfall ums Leben.\nSchließlich erreichen Bernd und das Lamm im Morgengrauen den Hof des Onkels. Dort reißt sich das Lamm los und rennt zu einer Schafherde hin. Hier wird es ein neues Zuhause finden. Für Bernd aber bietet sich mit diesem Verlust auch eine neue Chance: er entdeckt das Leben – mit Menschen. Der Beginn ist gemacht: mit einigen Gleichaltrigen spielt er auf der Straße Fußball.\n"
}