{
    "date": "03-05-2021 12:10:24",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FHaus%5Flinks",
    "title": "Das letzte Haus links",
    "category": "Splatterfilm",
    "text": "\nDas letzte Haus links (Originaltitel: The Last House on the Left) ist ein US-amerikanischer Exploitation-Horrorfilm von Wes Craven aus dem Jahr 1972.\nDie zwei Freundinnen Mari Collingwood und Phyllis Stone wollen gemeinsam ein Konzert in New York besuchen. Obwohl Maris Eltern Bedenken über den Konzertbesuch äußern, machen sich die beiden Mädchen auf den Weg und verlassen das abgelegene Haus der Collingwoods. Während der Fahrt hören sie im Radio eine Meldung über vier entflohene Straftäter, die sich vermutlich in New York aufhalten. Die Mädchen schalten das Radio jedoch ab und schenken der Meldung keinerlei Beachtung.\nIn der Stadt angekommen wollen die zwei Mädchen von einem jungen Mann etwas Marihuana kaufen. Der angebliche Dealer führt die Freundinnen in seine Wohnung, welche die eben im Radio erwähnten entflohenen Triebtäter Krug Stillo und Fred „Weasel“ Podowski und deren Freundin Sadie als Unterschlupf nutzen. Der junge Dealer entpuppt sich als Krug Stillos Sohn Junior. Krug hat diesen absichtlich in die Heroinsucht getrieben, um ihn gefügig zu machen. Fred, Krug und Sadie bedrohen und schlagen die jungen Mädchen und vergewaltigen schließlich Phyllis.\nAm nächsten Morgen sperren die Straftäter die betäubten Mädchen in den Kofferraum ihres Autos und verlassen die Stadt. Als das Auto zufällig genau vor dem Haus der Collingwoods eine Panne hat, treiben die Kriminellen die Mädchen in den Wald. Mari erkennt, dass sie sich in unmittelbarer Nähe zu ihrem Elternhaus befindet, eine Flucht jedoch unmöglich ist. Im Wald werden die zwei Freundinnen nochmals gedemütigt und Mari vergewaltigt. Als Phyllis während Krugs kurzer Abwesenheit die Möglichkeit zur Flucht nutzt, wird sie von Fred und Sadie verfolgt. Das Mädchen wird vom plötzlich aus dem Unterholz auftauchenden Krug gestoppt und von der Gang erstochen, ausgeweidet und tot zurückgelassen. Während dieser Ereignisse versucht Mari Junior zu überzeugen, mit ihr in ihr Elternhaus zu kommen, da ihr Vater ihn von seiner Heroinsucht heilen könne. Als Zeichen, dass Junior ihr vertrauen kann, schenkt Mari ihm eine Kette mit Anhänger. Mari und Junior werden jedoch von Phyllis’ Mördern bei der Flucht ertappt. Zur Strafe wird Mari von Krug vergewaltigt und schließlich in einem nahe gelegenen See angeschossen. Sie überlebt, stirbt jedoch später an ihren Verletzungen.\nNach dieser schrecklichen Tat sucht die Gang Unterschlupf bei den Collingwoods, ohne zu wissen, dass diese Maris Eltern sind. Mr. und Mrs. Collingwood machen sich wegen des Verschwindens ihrer Tochter Sorgen und haben bereits die Polizei alarmiert. Trotz der Sorge um ihre Tochter bieten sie den Mördern, die sich als Vertreter tarnen, eine Unterkunft für die Nacht an. Durch Fotos erkennen diese, dass sie sich im Elternhaus ihres letzten Opfers befinden. Maris Mutter entdeckt die Kette ihrer Tochter an Juniors Hals und die blutige Kleidung der Gang und teilt dies ihrem Mann mit. Im See hinter ihrem Haus entdecken die Eltern schließlich die Leiche ihrer Tochter und schwören auf Rache.\nMaris Mutter lockt Fred mit dem Versprechen auf Sex in den Wald und beißt ihm dort seinen Penis ab, wodurch Fred verblutet. Maris Vater versucht währenddessen erfolglos Krug und Sadie zu erschießen. Während eines Kampfes zwischen den zwei Männern bedroht der von Gewissensbissen geplagte Junior seinen Vater mit einer Pistole, wird jedoch von diesem in den Selbstmord getrieben. Nun gelingt es Maris Vater, den Mörder seiner Tochter mit einer Kettensäge zu töten. Sadie, die letzte Überlebende der Gang, flieht aus dem Haus und wird von Maris Mutter mit einem Messer getötet. Nach der blutigen Rache der Collingwoods trifft die Polizei ein.\nDas letzte Haus links, der am 30. August 1972 in den amerikanischen Kinos startete, wird zu den Subgenres des Slasher-Films und Rape-and-Revenge-Films (dt. „Vergewaltigung und Rache“) gezählt. Laut Regisseur Craven bezieht sich der Film lose auf Ingmar Bergmans Oscar-prämiertes Werk Die Jungfrauenquelle.\nDas letzte Haus links lief am 19. Oktober 1973 in Deutschland an, wo er auch unter den Alternativtiteln Mondo brutale und Das Haus der teuflischen Bestien gezeigt wurde. Die Originalfassung des Films ist in Deutschland wegen Gewaltverherrlichung bundesweit beschlagnahmt (Beschlagnahmebeschluss des AG Tiergarten vom 12. April 2005, Az.: 350 Gs 1655/05). Für eine juristische geprüfte Fassung mussten rund elf, für eine von der FSK erteilte Freigabe ab 16 Jahren rund 17 Minuten gekürzt werden. Ende Oktober 2017 wurde die Beschlagnahme aufgehoben und der Film auf Indizierungsliste A umgetragen. Am 5. September 2019 teilte das Label Turbine Medien, das den Film im Mai 2012 als deutschsprachige HD-Premiere auf Blu-ray und DVD veröffentlicht hatte, auf seiner Facebookseite mit, dass die Bundesprüfstelle für jugendgefährdende Medien den Film aus der Liste der jugendgefährdenden Medien gestrichen habe. Im Juli 2020 ergab eine Neuprüfung durch die FSK eine Altersfreigabe ab 18 Jahren für die ungeschnittene Fassung.[10]\nRoger Ebert schrieb in der Chicago Sun-Times, der Film sei „viermal“ besser, als man erwarte, und Wes Cravens Regie sorge für anhaltende Spannung.[11]\nDas Lexikon des internationalen Films urteilte knapp: „Eine widerliche Brutalitätenshow.“\n2009 produzierten Wes Craven und Sean S. Cunningham ein Remake des Films, ebenfalls unter dem Titel The Last House on the Left.[12]\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}