{
    "date": "09-06-2021 15:34:44",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FKommando%5F%281973%29",
    "title": "Das letzte Kommando (1973)",
    "category": "Roadmovie",
    "text": "Die in Norfolk, Virginia, kasernierten Navymatrosen, Billy „Bad Ass“ Buddusky und „Mule“ Mulhall sind sogenannte \"lifers\", Soldaten, die sich ihr gesamtes Berufsleben lang verpflichtet haben, der Navy zu dienen.\nSie erhalten den Auftrag, einen abgeurteilten Kameraden in das Militärgefängnis Portsmouth Naval Prison bei Portsmouth, New Hampshire, zu überführen. Der 18-jährige Meadows ist wegen versuchten Diebstahls von 40 US-Dollar aus einer Poliospendenkasse zu acht Jahren Haft verurteilt und hat seine Haftstrafe anzutreten. Das vollkommen unverhältnismäßige Urteil kam dadurch zustande, dass die Poliospendenaktion eine Herzensangelegenheit der Gattin eines hohen Kommandeurs gewesen war.\nBuddusky und Mule haben genau fünf Tage Zeit, um ihren Häftling von Virginia nach New Hampshire zu befördern und nehmen sich gemeinsam vor, nach Erledigung des Jobs auf dem Rückweg noch gehörig einen drauf zu machen. Doch schon wenige Kilometer nach Beginn der Reise scheitert das Vorhaben und Buddusky beginnt, väterliche Gefühle für den offensichtlich etwas hart abgeurteilten 18-jährigen Meadows zu entwickeln. Nicht uneigennützig entschließt sich Buddusky, dem „Kid“ noch einige schöne Tage zu verschaffen, und die Reise beginnt einen eigenwilligen Verlauf zu nehmen. Nach etlichen Drinks, einem Bordellbesuch und Kneipenschlägereien versucht Meadows zu fliehen. Buddusky und Mule stellen diesen und schlagen ihn brutal zusammen. Die Sympathie Meadows gegenüber schlägt in starke Abneigung um, da sie ihm vorwerfen, sein Fluchtversuch zeuge von Undankbarkeit. Sie liefern ihn im Militärgefängnis ab, wo er seine Haftstrafe antreten muss.\n"
}