{
    "date": "03-05-2021 12:15:21",
    "link": "https://de.wikipedia.org/wiki/Das%5FMedaillon",
    "title": "Das Medaillon",
    "category": "Martial-Arts-Film",
    "text": "Das Medaillon ist ein 2003 in Hongkong und den USA produzierter Action- und Martial-Arts-Film mit Jackie Chan. \nInspektor Eddie Yang aus Hongkong jagt gemeinsam mit den Interpolagenten Nicole James und Arthur Watson den Verbrecher Snakehead. Dieser ist Angehöriger einer alten Kriegerkaste und weiß um die Zauberkraft eines Medaillons, das Kraft und Unsterblichkeit verleiht. Um dieses in seine Gewalt zu bringen, lässt er den Hüter des Medaillons, einen kleinen Jungen, in seine Gewalt bringen.\nDoch Eddie, Nicole und Arthur sind Snakehead ständig auf den Fersen, verfolgen ihn bis in seine Festung in Irland. Dort kommt es zum Endkampf zwischen Gut und Böse, bei dem die drei Protagonisten letztendlich die Oberhand gewinnen können. Unter Zuhilfenahme des Medaillons kann Snakehead besiegt werden.\n„Die Faszination eines Jackie-Chan-Films beruhte auf dem Wissen, dass ohne Netz und doppelten Boden gearbeitet wurde. […] Unverständlich ist indes, warum nach dem enttäuschenden ‚The Tuxedo‘ jetzt zum zweiten Mal übermenschliche Fähigkeiten als Entschuldigung dafür herhalten müssen, dass Jackie neuerdings bei Luftakrobatik an Drähten hängt. […] Die müden Stunts könnte man verkraften, wäre Jackies komödiantisches Talent gebührend in Szene gesetzt worden. Doch selbst die Lacher gehen nicht auf sein Konto, sondern auf das des wild grimassierenden Lee Evans. So bleibt nur Chans Charme, und der allein trägt keinen Film. Fazit: Uninspiriertes B-Movie, in dem Kung-Fu-Komiker Jackie Chan unter Wert geschlagen wird.“\n„In die sogenannten besten Jahre gekommen, kann der chinesische Allroundkünstler Jackie Chan noch immer 99 Prozent aller US-Actionstars etwas vorturnen. Und das tut er auch in dieser international besetzten, effektgeladenen Big-Budget-Abenteuerkomödie aus chinesischer Produktion. […] Fazit: Action mit Witz: ein guter Mix.“\n„Unfertig wirkender Actionfilm voller logischer Brüche, der weder überzeugende Effekte noch beeindruckende Stunts bietet, sondern lediglich ein Buddy-Movie voller Albernheiten präsentiert.“\nDer Film wurde im Jahr 2004 für die Choreografie der Actionszenen und für die visuellen Spezialeffekte für den Hong Kong Film Award nominiert.\nDer Film wurde in Hongkong, in Thailand und in Dublin gedreht. Seine Produktionskosten betrugen schätzungsweise 41 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 22,1 Millionen US-Dollar ein.\n"
}