{
    "date": "09-06-2021 15:35:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FLied%5Fvon%5FKaprun",
    "title": "Das Lied von Kaprun",
    "category": "Heimatfilm",
    "text": "Österreich 1954. Der für die Großbaustelle des in der Bergwelt der Hohen Tauern gelegene Wasserkraftwerksbaus von Kaprun zuständige Sicherheitsingenieur Peter Dahle hat bei diesem gewaltigen Projekt mit zahlreichen Schwierigkeiten zu kämpfen. Immer wieder erweist sich die Natur mit ihrer mächtigen Bergwelt als überstarker Gegner, und der Bau fordert mehr und mehr Menschenopfer. Dahle braucht unbedingt einen profunden Kenner der Bergwelt, und da gibt es niemand besseren als den alten Bergführer Hans Tribusser, ein knorriger, weißhaariger Einheimischer, der den Bergen übernatürliche Kräfte zuschreibt. Tribusser hält jedoch generell nichts von den Arbeiten hier am Berg, sieht er doch diesen Bau als einen Frevel wider die Natur.  Er verweigert Dahle deshalb seine Mitarbeit.\nDoch dies ist nicht das einzige Problem, das den strebsamen und zielgerichteten Werksingenieur umtreibt. Aus alter Liebe zu Dahle mischt sich nun die wohlhabende Barbara Fuller, eine Hotelerbin, ein, die von Dahle einst sitzengelassen wurde. Sie hat offensichtlich Einfluss auf Tribusser und will den störrischen Alten umstimmen. Barbaras Erscheinen in dieser von Machismen bestimmten Männerwelt des Kraftwerkbaus bringt neue Probleme zutage. Typen wie der ebenso trink- wie prügelfreudige Arbeiter Bertl und sein gelackter, sehr von sich eingenommener Kollege, den alle nur den “schönen Eugen” nennen, lassen sich von Barbaras Anwesenheit ablenken, sodass im Betrieb weitere Unruhe einkehrt.\nAls es zu einem Unglücksfall kommt, bei dem das Leben einer Reihe von Arbeitern gefährdet sind, findet der alte Tribusser bei den Rettungsmaßnahmen dank seines beherzten Einsatzes den Tod. Peter Dahle findet heraus, dass Barbara weniger dank ihrer Überredungskunst, sondern viel mehr mit schnödem Geld den erfahrenen Bergführer zur Mitarbeit überredet hatte. Dahle ist über ihre Art der Einmischung entsetzt und fordert Barbara unmissverständlich auf, Kaprun sofort zu verlassen. Dann aber geschieht ein weiteres Unglück, das diesmal die Hotelerbin selbst trifft und sie und ihre Jugendliebe Dahle final wieder zusammenführen soll …\n Drehort Wasserkraftwerk Kaprun (mit Moser- und Wasserfallboden, oberer Pasterze am Großglockner, im Hintergrund der Großvenediger)"
}