{
    "date": "03-05-2021 12:18:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FMilliarden%2DDollar%2DGehirn",
    "title": "Das Milliarden-Dollar-Gehirn",
    "category": "Agentenfilm",
    "text": "\nDas Milliarden-Dollar-Gehirn (Originaltitel: Billion Dollar Brain) ist nach Ipcress – streng geheim (1965) und Finale in Berlin (1966) der letzte Teil der Harry-Palmer-Trilogie nach Len Deightons gleichnamigen Roman mit Michael Caine in der Hauptrolle. In den 1990er Jahren gab es zwei weitere Filme der Reihe.\nDer texanische Ölmilliardär und Ex-General Midwinter, der in religiösem Größenwahn mit Hilfe bakterieller und psychologischer Kriegsführung gegen den gottlosen Kommunismus zu Felde ziehen will, hat sich eigens zu diesem Zwecke eine Privatarmee aufgebaut. Seine Computer haben einen exakten Aufstandsplan für Lettland ausgearbeitet, leider aber mit falschen Daten, denn die dortige Untergrundbewegung existiert – abgesehen von ein paar Einzelgängern – nur im Hirn eines geldgierigen Mitarbeiters, der die Unterstützungen in die eigene Tasche fließen lässt. Außerdem ist der sowjetische Geheimdienst (KGB) längst informiert. Und als Midwinters Heerscharen über das Eis des Finnischen Meerbusens anrücken, genügen ein paar Bomben, um aus der weißen Rollbahn ein nasses Massengrab zu machen. Der britische Agent Harry Palmer, anfangs noch recht geheimdienstmüde, wird dabei zwischen den Fronten hin- und hergeschickt, übersteht aber als fairer Engländer alle Anschläge.\nDie Titelsequenz kreierte Maurice Binder, für die Spezialeffekte war Kit West zuständig und Syd Cain entwarf die Dekorationen.\n„Agentenfilm aus der Harry-Palmer-Serie, etwas unentschlossen zwischen Ernst und Persiflage schwankend.“\nZu einer ähnlichen Einschätzung gelangt der Evangelische Film-Beobachter: „Politisch-utopischer Reißer […], der durch unentschlossenes Schwanken zwischen Ernst und Persiflage keiner Seite gerecht wird, weder in seinen Figuren noch beim Publikum.“\n„Ken Russell drehte hier den letzten Teil aus der spaßig-spannenden Reihe, ein weiterer effektvoller Agenten-Thriller zwischen Phantasie und Ironie mit dem brillant aufspielenden Caine. Dieser Film – Russells Spielfilmdebüt – ist weniger exzentrisch als seine späteren Werke, denn hier überwiegen die parodistischen Elemente.“\nVersuch’s mal auf französisch |\nDas Milliarden-Dollar-Gehirn |\nLiebende Frauen |\nDie Teufel |\nTschaikowsky – Genie und Wahnsinn |\nBoyfriend (Ihr Liebhaber) |\nSavage Messiah |\nMahler |\nTommy |\nLisztomania |\nValentino |\nDer Höllentrip |\nChina Blue bei Tag und Nacht |\nAria (Episode: Nessun dorma) |\nGothic |\nSalomes letzter Tanz |\nDer Biss der Schlangenfrau |\nKen Russell’s Crazy Picture Show |\nDer Regenbogen |\nDie Hure |\nGefangene der Teufelsinsel |\nDas Doppelleben des Arnold Bax |\nLady Chatterley |\nAlice in Russialand |\nVerführerische Geschichten |\nDie Uri Geller-Story |\nGejagt und in Ketten gelegt\n"
}