{
    "date": "09-06-2021 15:36:16",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fauf%5Fdem%5FBesenstiel",
    "title": "Das Mädchen auf dem Besenstiel",
    "category": "Märchenfilm",
    "text": "Die jugendliche Hexe Saxana geht auf eine Hexenschule. Sie ist allerdings keine besonders fleißige Schülerin. Bei einer Klassenarbeit macht Saxana ihren Arm ganz lang, und so kann sie einen Spickzettel vom Nachbartisch nehmen. In einer Klasse, in der alle hexen können, ist so etwas nichts Ungewöhnliches. Leider kennt auch die Hexenlehrerin alle Tricks, und so wird Saxana erwischt. Sie soll nun vor der ganzen Klasse einige Zaubersprüche aufsagen. Da sie wenig gelernt hat, misslingen ihre Verwandlungen.\nSaxana wird zum Direktor gebracht. Zur Strafe für ihre schlechten Leistungen und den Betrugsversuch bei der Klassenarbeit soll sie 300 Jahre nachsitzen. Darüber ist Saxana wenig erfreut. Der Hausmeister tröstet sie: 300 Jahre seien doch gar nicht so lange. Bei den Menschen seien das aber neun Generationen.\nSaxana wird neugierig auf die Menschen. Sie fragt den Hausmeister scheinbar beiläufig, wie man denn zu den Menschen kommen könnte. Sorglos zeigt der Hausmeister Saxana das Zauberlexikon, worin der benötigte Zauberspruch steht. Damit können eine Hexe oder ein Zauberer sich in eine Eule verwandeln und so für 44 Stunden in die Menschenwelt gelangen. Ehe es sich der Hausmeister versieht, hat Saxana auch schon den Zauberspruch gesagt. Als der Hausmeister dies dem Direktor mitteilt, muss er zur Strafe auch zur Menschenwelt, um in diesen 44 Stunden auf Saxana aufzupassen. Keinesfalls dürfe Saxana den Sud des „Weiberohrs“ zu sich nehmen, sonst könne sie nicht wieder zurück.\nAls Eule verwandelt, gelangt Saxana in einen Zoo der Menschenwelt, wo sie dem Zoodirektor gezeigt wird, der die Eule mit in seine Wohnung nimmt. Als Saxana dort mit Honza, dem Sohn des Zoodirektors, alleine ist, verwandelt sie sich wieder zurück. Der Junge ist natürlich sehr überrascht, statt einer Eule plötzlich ein hübsches Mädchen vorzufinden. Nach einigen missglückten Verwandlungen nimmt Honza Saxana am nächsten Morgen in Gestalt eines Huhnes mit in den Schulunterricht.\nAls der Hausmeister aus der Hexenschule, der ihr gefolgt ist, Saxana dort findet, warnt er sie, auf gar keinen Fall den Sud von „Weiberohr“ zu trinken. Denn dann müsste sie für immer in der Menschenwelt bleiben, und verlöre ihre Hexenkräfte. Genau das wollte Saxana natürlich wissen, denn sie möchte bei den Menschen bleiben. Der Hausmeister freundet sich inzwischen mit seiner menschlichen „Kollegin“ an, die in der Schule sauber macht, die Honza besucht.\nDoch wo soll man bloß das Ohr eines Weibes herbekommen? Drei Jungen bieten Saxana an, eines zu besorgen, wenn sie ihnen dafür bei ihren Problemen hilft. Sie sollen nämlich wegen übler Streiche in der Schule bestraft werden. Saxana verwandelt daraufhin alle Lehrer in Kaninchen. Doch nachdem sie ihre Sorgen nun los sind, denken die drei Jungen gar nicht mehr daran, Saxana zu helfen. Stattdessen benehmen sie sich noch besonders gemein zu ihr, versuchen sogar, sie als Verrückte in die Psychiatrie einweisen zu lassen. Dies gelingt aber nicht, denn Saxana kann ihre Zauberkräfte nutzen, den Ärzten zu entkommen.\nUnd so ist es dann doch wieder der Sohn des Zoodirektors, der Saxana beisteht. Nach einer Verfolgungsjagd auf dem Besenstiel, an dessen Ende die drei Bösewichte ihre gerechte Strafe in Form von Kaninchenohren bekommen und alle von Saxana verwandelten Personen wieder ihre alte Gestalt erhalten haben, bleibt Saxana nur noch wenig Zeit, um in der Menschenwelt bleiben zu können. Doch da weiß ein Lehrer die Lösung: „Weiberohr“ ist der volkstümliche Name des Quirlsalbei. Und rein zufällig hat der Schuldirektor immer eine Kanne Salbeitee dabei. Gerade noch kann sie den Trank zu sich nehmen, und Saxana wird zu einem Menschen. Auch der Hausmeister, der sich in seine Kollegin verliebt hat, nimmt einen Schluck und bleibt in der Menschenwelt.\nDer Verlust der Zauberkräfte ist für alle Beteiligten (inklusive des Zuschauers) mit einem Moment des Schreckens und für Saxana mit einer schmerzvollen Erfahrung verbunden. Konnte sie zuvor noch aus dem Fenster der Schule springen, um die Thermosflasche zu erhaschen, hat ein weiterer Sprung nach ihrer Menschwerdung unangenehme Folgen. So endet der Film mit einem unbedachten Sprung, einem Gipsbein, und mit der Liebe zwischen Saxana und Honza.\n"
}