{
    "date": "09-06-2021 15:38:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fmit%5Fden%5FSchwefelh%C3%B6lzern%5F%282013%29",
    "title": "Das Mädchen mit den Schwefelhölzern (2013)",
    "category": "Weihnachtsfilm",
    "text": "Das Mädchen Inga lebt mit seinem etwas jüngeren Freund Emil und anderen Minderjährigen in einem Waisenhaus. Dessen kaltherzige Leiterin Frau Landfried lässt die Kinder arbeiten, um sich unter dem Vorwand der Verbesserung der Lebensbedingungen im Heim selbst zu bereichern. Wer die geforderte Leistung nicht erbringt, wird mit dem Stock bestraft.\nAm Weihnachtstag müssen die hungrigen und frierenden Kinder auf dem Markt in der nahe gelegenen Stadt Schwefelhölzer verkaufen. Demjenigen, der die meisten Groschen mit nach Hause bringt, winkt eine Keule der gebratenen Weihnachtsgans als Belohnung. Inga erregt mit ihrem Mut und ihrer kräftigen Stimme bei den zumeist erfolglosen Bemühungen die Aufmerksamkeit des diensthabenden Gendarms. Das magische Amulett, in dem ihre verstorbenen Eltern sichtbar werden, spendet ihr zusätzliche Kraft.\nDa Emil Angst vor der angedrohten Züchtigung hat, übergibt ihm Inga selbstlos das wenige verdiente Geld und begibt sich allein auf die Suche nach weiterer Kundschaft. Dabei begegnet sie einem unbekannten Mann, der scheinbar mit dem Schicksal ihrer Familie vertraut ist und tröstende Worte findet. Anstatt in das Heim zurückzukehren, läuft sie zum verfallenen Haus ihrer Eltern und sucht zusammen mit dem Fremden Schutz vor der Kälte. Verbotenerweise zündet sie ein Hölzchen als Wärmespender an. Für einen kurzen Moment erscheinen ihre Eltern und das Wohnzimmer aus früheren Tagen, geschmückt im festlichen Glanz. Derweil klärt Emil den hilfsbereiten Gendarm über die Zustände im Heim auf und begibt sich mit ihm auf die Suche nach seiner verschwundenen Freundin. Als beide vor ihrem Haus eintreffen, sitzt Inga leblos auf dem eisigen Fußboden. Ihre Visionen begleiteten sie in Anwesenheit des als Engel enttarnten Fremden sanft in den Erfrierungstod.\nEinige Jahre später ist der inzwischen erwachsene Emil neuer Heimleiter. Im Gegensatz zu seiner Vorgängerin Frau Landgried kümmert er sich fürsorglich um die Waisenkinder und gibt auch Frau Landfried nach ihrer Entlassung aus dem Gefängnis als Angestellte eine zweite Chance. Emil trägt nun Ingas Amulett und bleibt auf diese Weise mit seiner früheren Gefährtin verbunden. Im Rückblick auf die gemeinsame entbehrungsreiche Vergangenheit lebt sie mit ihrer aufopfernden Wesensart in seinen Erinnerungen weiter.\n"
}