{
    "date": "03-05-2021 12:21:39",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fvom%5FMoorhof%5F%281917%29",
    "title": "Das Mädchen vom Moorhof (1917)",
    "category": "Heimatfilm",
    "text": "Das Mädchen vom Moorhof ist ein schwedischer Stummfilm aus dem Jahr 1917 von Victor Sjöström nach der gleichnamigen Romanvorlage von Selma Lagerlöf.\nHelga Nilsson, die Tochter des armen Bauern vom Moorhof, beginnt bei Per Martinsson eine Stellung als Magd. Obwohl verheiratet, kann Martinsson seine Finger nicht von der hübschen jungen Hausangestellten lassen und verführt diese. Als Helga von ihm schwanger wird, lässt Per sie jedoch im Stich und ist sogar bereit, vor Gericht einen Meineid zu lassen, als es zur Klage und im Prozess zur Feststellung der Vaterschaft kommt. Helga kann ihn im letzten Moment davon abhalten, auf die Bibel zu schwören, dass er nicht der Vater des Kindes sei, und zieht daraufhin ihre Klage zurück. Gudmund Erlandsson, der der Gerichtsverhandlung beiwohnt und der Bräutigam der Schöffentochter Hulda Persson ist, zeigt sich von Helgas Verhalten zutiefst beeindruckt und berichtet seiner Mutter Ingeborg von Helgas Schicksal. Ehe Helga zu einer Verzweiflungstat schreitet und sich angesichts der „Schande“, ein uneheliches Kind ausgetragen zu haben, umbringen kann, wird sie von Gudmunds Eltern als neue Magd auf deren Hof eingestellt. Gudmunds Verlobte Hulda ist das genaue Gegenteil von Helga: verwöhnt und exaltiert, und sie begegnet Helga, deren gutes Verhältnis zu Gudmund ihr ein Dorn im Auge ist, mit zunehmender Ablehnung. So ist Helgas Aufenthalt bei den Erlandssons auch nur vorübergehender Natur.\nGudmund beginnt angesichts der Tatsache, dass seine Zukünftige im Vergleich zu Helga immer schlechter abschneidet, hemmungslos zu trinken. In diesem Zustand ist er eines Tages an einer heftigen Rauferei beteiligt, die für Martinsson tödlich endete. Als Gudmund am nächsten Morgen aufwacht, ist Per tot, erstochen. Gudmunds Messerklinge ist abgebrochen, und Gudmund, der sich aufgrund des Alkoholkonsums an nichts mehr erinnern kann, glaubt daraufhin, dass er der Mörder des Helga-Verführers gewesen sein müsse. Er gesteht dem eigenen Vater die von ihm nicht begangene Tat. Als Hulda und ihre Familie von diesen Umständen erfahren, blasen diese sofort die anstehende Hochzeit ab. Hulda zeigt jetzt ihr wahres Gesicht und hat nur noch Verachtung für ihren Verlobten übrig.\nGudmund, der sich sicher ist, nunmehr ins Gefängnis gehen zu müssen, besucht ein letztes Mal Helga und spricht über die Tat und das Messer mit der abgebrochenen Klinge. Diese erkennt sofort, dass hier ein Irrtum vorliegt und erzählt Gudmund, dass ihr selbst die Klinge abgebrochen sei, als sie gestern sein Messer zum Schnitzen benutzt habe. Obwohl Helga Gudmund liebt, will sie doch nur sein Glück, und da sie nicht möchte, dass aufgrund dieses Missverständnisses Gudmunds Beziehung zu Hulda in die Brüche geht, eilt sie zu ihr, um ihr den wahren Sachverhalt zu erläutern. Hulda wiederum erkennt in Helgas Handeln, dass Helga ihren Ex liebt und sie selbst nie eine so tief gehende Innigkeit bei Gudmund hervorrufen wird. Und so geht sie zu ihm und berichtet dem jungen Erlandsson von Helgas Gefühlen. Gudmund wiederum hat längst erkannt, dass die nur auf den Wohlstand seiner Familie spekulierende Hulda so oder so die falsche Frauenwahl gewesen wäre. Jetzt endlich ist der Weg frei für eine gemeinsame Zukunft von Helga, dem Mädchen vom  Moorhof, und Gudmund Erlandsson.\nDas Mädchen vom Moorhof war die erste von mehreren Verfilmungen Sjöströms von literarischen Vorlagen Lagerlöfs, mit der die filmhistorisch erste bedeutende Phase des schwedischen Kinos eingeläutet wurde. Der Film erlebte seine Uraufführung am 10. September 1917 in Stockholm. Zum Ende desselben Jahres konnte man ihn auch in Norwegen sehen. 1918 lief der Film in den restlichen skandinavischen Ländern an, 1919 als Fünfakter auch in Österreich und im selben Jahr ebenfalls in den USA. Vermutlich wurde Das Mädchen vom Moorhof zu dieser Zeit auch in Deutschland gezeigt, ein genaues Erstaufführungsdatum ist jedoch nicht überliefert.\nGedreht wurde an mehreren Orten in der mittelschwedischen Provinz Dalarnas län und im Großraum Stockholm. Die Filmbauten entwarf Axel Esbensen.\nDer Film, ein frühes Meisterwerk des Naturalismus im schwedischen Film, erhielt zur Uraufführungszeit wie auch Jahrzehnte später durchgehend herausragende Kritiken. Nachfolgend eine kleine Auswahl:\n„Selten wird man von einem geschilderten Schicksal so tief ergriffen als bei diesem Drama. Von allem verachtet, kämpft hier ein Mädchen, dessen Unwissenheit hier von einem brutalen Mann ausgenützt, um ihr Leben und das ihres Kindes und nach vielen Bedrängnissen siegt die Gerechtigkeit und eine rosige lachende Zukunft ist der Lohn. Man ist überrascht über die entzückenden Bildchen, über das glänzende Spiel. Versetzt in die nordische Bauernlandschaft, lebt man vollkommen mit und vergißt durch die Echtheit der Darstellung und Ausstattung, daß alles nur Theater ist.“\nHeinrich Fraenkels Unsterblicher Film befand: „Eines der bedeutendsten und innerlichsten Werke aus der Frühzeit des Schwedenfilms.“\nBei Jerzy Toeplitz ist zu lesen: „Der Historiker Rune Waldkranz schreibt, daß Sjöströms Film Das Mädchen vom Moorhof (1917) bis heute durch die authentische und ungeschminkte Schilderung des Bauernmilieus imponiert und lange Zeit hindurch für eine Reihe von Bauernfilmen Vorbild war, häufig ein unerreichtes.“\nKay Wenigers Das große Personenlexikon des Films erinnerte in Sjöströms Biografie daran, dass dessen Literaturverfilmungen in den ausgehenden 1910er Jahren dem schwedischen Kino Weltgeltung brachten.\nIn einem Text von filmmuseum.at ist Folgendes zu lesen: „Selma Lagerlöfs Werk wurde von Victor Sjöström fürs Kino entdeckt und kultiviert: Beginnend mit Tösen från Stormyrtorpet realisierte er rund ein halbes Dutzend durchwegs grandioser Filme nach Vorlagen von Schwedens vielleicht größter Erzählerin (an denen diese oft genug herummäkelte - man kennt das von Schriftstellern). Tösen från Stormyrtorpet wirkt dabei wie eine Summe der ersten großen Jahre Sjöströms: Seine pantheistische Gewaltigkeit, seinen Sinn für das Leben der Bauern, die Wahrheit der Wälder und Felder stellt er hier in den Dienst der Gesellschaftskritik. Ein Bauernmädchen gebiert ein uneheliches Kind und wird fortan von der Gemeinschaft geschnitten. Ein Gutsbesitzerssohn erbarmt sich ihrer und bietet eine Stelle an, woraufhin seine Verlobte und ihr Vater beginnen, nun ihn zu schneiden. Es bedarf einer Beinahe-Katastrophe, um den Verblendeten die Irrtümer ihres Denkens zu offenbaren.“\n"
}