{
    "date": "03-05-2021 12:21:41",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fvom%5FPfarrhof",
    "title": "Das Mädchen vom Pfarrhof",
    "category": "Heimatfilm",
    "text": "\nDas Mädchen vom Pfarrhof ist ein österreichischer Heimatfilm von Alfred Lehner aus dem Jahr 1955.\nAnnerls Mutter ist nach langer Krankheit verstorben und hat ihrer Tochter nur Schulden hinterlassen können. Sämtliche Möbel und auch das Haus selbst werden gepfändet und verkauft. Auf Bitten des Pfarrers nimmt der neue Pfarrer Hell sie im Nachbardorf als Magd auf. Pfarrer Hell ist, anders als sein Vorgänger, jung, packt selbst auf den Feldern mit an und hilft bereitwillig und aufopferungsvoll den Armen der Gegend. Er nimmt Annerl mit seinem Heuwagen mit zum Pfarrhaus und sie hält ihn zunächst für den Knecht des Pfarrers. Der Irrtum klärt sich schnell und Annerl wird der Haushälterin Brigitte eine wichtige Stütze.\nPfarrer Hell ist im Dorf nicht bei jedem beliebt, da er sich nach Meinung mancher zu sehr in die Alltagsgeschäfte einmischt, anstatt ausschließlich in der Kirche und im Pfarrhaus seinen Dienst zu verrichten. Als Hell im Wald auf Sepp trifft, der dem Gestütsbesitzer von Finsterberg gerade ein Fohlen gestohlen hat, bringt er das Fohlen zu seinem Halter zurück, ohne Sepp zu verraten. Der ist vom Glauben abgefallen, weil er seine große Liebe auf Geheiß des vorigen Pfarrers nicht heiraten durfte. Sie war geschieden; nach der Weigerung des Pfarrers nahm sie sich das Leben. Sepp glaubt, dass der neue Pfarrer wie der alte dogmatisch ist. Zusammen mit den anderen unzufriedenen Männern des Dorfes reicht er beim Konsistorium, also dem Bischöflichen Ordinariat, eine Beschwerde gegen Pfarrer Hell ein. Ein Argument ist die angeblich zu enge Beziehung von Hell zu Annerl. Sepp hatte gesehen, wie Hell Annerl während eines Gewitters mit dem Wagen vom Feld abholte und wie sich beide vor dem Regen auf dem Wagen unter einer Decke versteckten. Da Hell Annerl zu Ostern zudem ein neues Kleid und eine Kreuzkette seiner verstorbenen Mutter geschenkt hat, ist der Klatsch im Dorf rege.\nBeim Kirchtag gibt es zwischen Annerl und Michel, einem jungen Knecht, Streit wegen des Tratsches. Michel liebt Annerl und die ist enttäuscht, dass Michel den Gerüchten Glauben schenkt. Beide versöhnen sich jedoch schon bald, als Michel ihr gesteht, nichts auf die Gerüchte zu geben. Während des Festes verschwindet plötzlich die psychisch kranke Mutter von Sepp, nachdem sie erfahren hat, dass ihr eigener Sohn die verleumderischen Gerüchte über Annerl und Pfarrer Hell in die Welt gesetzt hat. Ein Suchtrupp findet die alte Frau nur noch tot auf. Es spricht sich herum, dass es Selbstmord war. Sepp bittet Pfarrer Hell, der ihm einst seinen Beistand angeboten hatte, um Hilfe. Er will, dass seine gottesfürchtige Mutter auf geweihter Erde bestattet wird, befürchtet aber, dass dies Selbstmördern nicht erlaubt wird. Pfarrer Hell jedoch erklärt ihm, dass niemand wisse, wie seine Mutter ums Leben gekommen sei. Als rechtschaffene Frau werde sie selbstverständlich auf dem Friedhof bestattet werden, nur müsse auch Sepp zurück zum Glauben finden. Sepp ist Hell dankbar und wandelt sich in der Folge zu einem ehrlichen Mann.\nUm die Gerüchte zum Verstummen zu bringen, macht Michel Annerl einen Heiratsantrag, den sie schweren Herzens annimmt. Kurz vor der Trauung, die Hell vornehmen soll, kommt der Beschluss des Konsistoriums im Dorf an. Sepp ist entsetzt, da er einer der Initiatoren des Gesuches an das Konsistorium war. Der Beschluss legt fest, dass Hell bis zu einer Anhörung und Klärung seines Falls seines Amtes enthoben wird. Priesterliche Handlungen darf er nur im Notfall vornehmen. Dennoch traut Hell im Anschluss Annerl und Michel, denen er dies versprochen hatte. Beide werden zu Mann und Frau erklärt und verlassen gemeinsam die Kirche.\nDas Mädchen vom Pfarrhof beruht auf dem Volksstück Der Pfarrer von Kirchfeld von Ludwig Anzengruber. Das ursprüngliche Script von Erwin C. Dietrich wurde durch ein Exposé von Hans Schott-Schöbinger ersetzt, auf dem das Drehbuch beruht. Das Stück war zuvor bereits 1914, 1926 und 1937 verfilmt worden. Produzent Dietrich wollte selbst die männliche Hauptrolle übernehmen, konnte von Regisseur Lehner aber dazu bewegt werden, zugunsten des bekannten Schauspielers Erich Auer zu verzichten.\nZeitgleich mit der österreichischen Neuverfilmung drehte Hans Deppe eine deutsche Fassung des Stücks. Den Wettkampf um die zeitigere Premiere gewann die deutsche Produktion, die unter dem Titel Der Pfarrer von Kirchfeld am 21. Juli 1955 in die Kinos kam. So musste der Titel geändert werden. Das Mädchen vom Pfarrhof erlebte am 29. September 1955 in Graz seine Premiere und war fast ebenso erfolgreich wie Deppes Film.\nIm Gegensatz zur literarischen Vorlage „verwässerte, glättete und harmonisierte [Lehner] die vorkommenden Probleme, wie es den Vorstellungen der fünfziger Jahre entsprach.“ Kritik am Zölibat sowie an der Haltung der Kirche zu Selbstmord und Heirat Geschiedener wich Lehner aus.\nDer Film wurde unter anderem im Lipizzanergestüt Piber und in Köflach gedreht. Es spielen die Wiener Symphoniker, der Gesang stammt von den Wiener Sängerknaben. Die Liedtexte schrieb Peter Herz. Die Filmbauten schuf Gustav Abel, die Kostüme stammen von Gerdago.\nFür den film-dienst war Das Mädchen vom Pfarrhof ein „süßlich-sentimentaler Heimatfilm mit den üblichen Ingredienzien“\nCinema verglich den Film mit Hans Deppes Version aus dem Jahr 1955: „Während er das Drama einer verbotenen Liebe betont, werden hier Sentimentalitäten bevorzugt. Fazit: Herz und Schmerz, daß man’s kaum aushält“.\n"
}