{
    "date": "03-05-2021 12:32:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvom%5FB%C3%A4ren%5FOndrej",
    "title": "Das Märchen vom Bären Ondrej",
    "category": "Märchenfilm",
    "text": "\nDas Märchen vom Bären Ondrej ist ein tschechischer Märchenfilm aus dem Jahr 1959, der auf Motiven eines tschechischen Volksmärchens beruht.\nPrinzessin Blanka und der Jäger Ondřej lieben sich. Einmal müsse ihr Vater doch erfahren, wie es um sie stehe, drängt Ondřej. „Das schon“, stimmt die Prinzessin zu, „aber wir müssen den richtigen Augenblick abpassen.“ Als sie zurück im Schloss ist, lässt der König sie rufen, weil drei Anwärter da sind, die um ihre Hand angehalten haben. Es sei nun höchste Zeit, versichert er seiner Tochter, dass sie endlich heirate, denn er wolle den Thron nun einem Jüngeren überlassen, da ihm das alles zu viel werde. Unter den Bewerbern ist auch Prinz Hynek, dem er Blanka nur allzu gern zur Frau geben würde. Die Prinzessin will aber keinen der Bewerber. Der König bedankt sich bei den Prinzen Vítek, Sytek und Hynek und bittet um Verständnis, dass die Prinzessin noch eine Weile ledig bleiben wolle.\nAls er mit Blanka allein ist, meint er vorwurfsvoll, das sei nun schon der neunte, der zehnte und der elfte Bewerber gewesen, den zwölften werde sie nicht abweisen, egal wer er sei. Der Zwölfte sei jedenfalls derjenige, der das geheime Gemach finde, in das sie jetzt umziehen werde. Dann erklärt er seiner erstaunten Tochter, niemand wisse etwas davon, dass es im alten Turm einen Geheimgang gäbe, der zu dem Gemach führe. Da werde sie bleiben, bis der Mann gefunden sei, der sie daraus befreie. Die Königstochter erklärt sich einverstanden, bittet aber darum, ihre Zofe Aněžka mitnehmen zu dürfen. Der König ist einverstanden. Bevor sie ins Gemacht muss, trifft sich die Prinzessin noch einmal mit Ondřej im Wald und verrät ihm den Plan ihres Vaters und auch, was sie sich überlegt hat.\nDer König selbst führt seine Tochter und Aněžka in das Versteck, von dem niemand weiß. Der Plan der Prinzessin, Ondřej durch Aněžka Kenntnis davon zu geben, wie man den Geheimgang finde, geht jedoch nicht auf, denn der König hat vorgesorgt und stellt der Prinzessin Háta, eine Köchin vor, die für ihr leibliches Wohl sorgen wird. Auch Aněžka darf das Gemach nicht verlassen. Auch der Versuch der Prinzessin, Angst vorzutäuschen, um nicht dort bleiben zu müssen, misslingt. Des Königs Boten sind bereits unterwegs, um zu verkünden, dass des Königs Tochter in einem geheimen Gemach auf den warte, der sie befreie, um ihn dann zum Mann zu nehmen.\nZwanzig Edelleute versuchen ihr Glück, keiner von ihnen jedoch findet den Geheimgang. Vor dem Schloss amüsieren sich die Untertanen inzwischen über einen Tanzbären, was Ondřej auf eine Idee bringt. Mit Hilfe seines Vaters schlüpft er in ein Bärenfell und zusammen gehen sie zum Schloss zurück, um den König und seine Untertanen zu unterhalten. Tatsächlich findet der König Gefallen an dem tanzenden Bären und nimmt erstaunt zur Kenntnis, dass der Name des Bären Bräutigam sei. Das sei so, weil er tanzen könne, wie ein Bräutigam, erklärt Ondřejs Vater dem König. Man spendet außer Beifall auch Goldtaler und der König meint, das sei heute der beste Bräutigam von allen gewesen. Ondřejs Vater macht dem König den Vorschlag, dass der Bär doch auch der einsam in ihrem Verlies sitzenden Prinzessin etwas zur Aufmunterung vortanzen könne. Die Bedenken des Königs wischt er hinweg, indem er dem König erklärt, das sei ein ganz harmloser Bär, er brauche keine Angst zu haben und könne mit ihm allein zur Prinzessin gehen, damit sichergestellt sei, dass niemand den Weg zum Gemach kenne und vielleicht weitergeben könne. So gehen König und Bär davon. Der König öffnet eine Geheimtür, indem er auf einem Porträt seiner Vorfahren auf einen Ring drückt.\n„Nun rate mal, Töchterchen, wen ich dir hier bringe“, meint er, ins Zimmer eintretend, „den Bräutigam!“ Als er das Erschrecken in den Augen seiner Tochter sieht, schränkt er lächelnd ein, „dieser Bär hier heißt nämlich Bräutigam.“ Ondřej gelingt es unbemerkt von den anderen, sich der Prinzessin gegenüber zu erkennen zu geben. Kaum sind Vater und Bär wieder gegangen, meint Blanka zu der verständnislos schauenden Aněžka, den Bären werde sie zum Mann nehmen.\nTags darauf meldet ein Diener dem König, dass Prinz Hynek erneut sein Glück versuche wolle. Der König begrüßt ihn mit besonderer Freude und wünscht ihm viel Glück und dass er die Prinzessin finden möge. Mit allen Mitteln versucht er dann, Hynek auf die richtige Spur zu stoßen. Er bugsiert ihn in den richtigen Raum und weist dann wiederholt auf das Porträt seines Vorfahren mit dem auffälligen Ring. Erst als er meint, dass Hynek sich diesen Ring sehr gut anschauen solle, begreift dieser. Als die Tür sich öffnet, kommt ihm jedoch die Prinzessin mitsamt ihrer Zofe und in Begleitung von Ondřej bereits entgegen. Der König wendet sich an den jungen Mann und will wissen, wer er sei. Er erzählt ihm, dass er Ondřej sei, ein Jäger aus seinen Wäldern. Daraufhin meint der König zu seiner Tochter: „Siehst du, warum hast du dich auch nie entscheiden können, jetzt musst du einen Jäger nehmen.“ „Laß nur, ich nehm ihn doch gern“, ist Blankas Antwort. Der König will von Ondřej wissen, ob er gut zu seiner Tochter sein werde. Das kann der Jäger, der den König nun Väterchen nennen darf, aus tiefstem Herzen bejahen.\nDie deutsche Synchronisation wurde vom DEFA Studio für Synchronisation im Atelier Leipzig durchgeführt. Für die Dialoge der deutschen Fassung zeichnete Annette Ihnen verantwortlich, die Regie lag bei Johanna Simeth.\nIn Deutschland erfolgte die Erstausstrahlung des Films am 11. Juli 1999 im Kinderkanal.\nDer Film ist zusammen mit drei anderen Märchenverfilmungen am 17. November 2008 bei der Icestorm Entertainment GmbH unter dem Titel Märchenbox 1 Die schönsten tschechischen Märchen erschienen.\n„Märchenfilm, der die Geschichten zweier tschechischer Volksmärchen vereint und die Tugenden Klugheit und Mut hochleben lässt.“\n„Ein schönes und heiteres Märchen, geschlossen in seiner künstlerischen Stilistik, das seine Spannung der natürlichen Folge der Ereignisse verdankt und gerade deshalb der Fantasie keine Gewalt antut, sondern im lebendigen Agieren bekannter Märchengestalten die bildhafte Vorstellungswelt gerade jüngerer Kinder bereichert.“\n"
}