{
    "date": "09-06-2021 15:36:16",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvom%5FD%C3%A4umling",
    "title": "Das Märchen vom Däumling",
    "category": "Märchenfilm",
    "text": "Eines Tages sucht der Teufel einen König an dessen Hof auf, wo er verlesen lässt, dass, wenn die Sonne dreimal unterging und die Uhr dreizehnmal geschlagen hat, er wiederkommen würde, um dessen Tochter mitzunehmen. Der König verkündet daraufhin, dass derjenige, der die Prinzessin rettet und den Teufel besiegt, das halbe Königreich sowie seine Tochter zur Frau bekommen würde.\nDerweil beschließt ein Kind namens Däumling sich auf eine Schatzsuche zu begeben, weil es seiner garstigen Stiefmutter entfliehen will. Als es Abend wird, jagt es entdeckten Irrlichtern, die es für Gold hält, unachtsam hinterher. In der Folge gerät es in ein Moor, wo es im Morast stecken bleibt. Zu versinken drohend ruft der kleine Däumling um Hilfe. Da erscheint ihm die Mutter der Winde, rettet ihn und beauftragt ihn damit auf ihre Söhne, die vier Winde, achtzugeben, wodurch sie ihm seine Grenzen aufzeigen will. Wie erwartet ist der Däumling der Kraft der vier stürmischen Brüder nicht gewachsen, doch für seine Mühe erhält er zum Lohn eine Flöte, die solange sie spielt dafür sorgt, dass alle ringsherum tanzen müssen. Am nächsten Tag trifft der kleine Däumling beim Wandern auf einen Riesen, der gerade einige Kinder für eine spätere Mahlzeit in einer Höhle einsperrt. Durch seine Zauberflöte zwingt der Kleine den Großen solange zu tanzen bis dieser erschöpft einwilligt die Gefangenen wieder freizugeben. Auch verbietet er dem Riesen die Tiere des Waldes zu jagen, woraufhin sich dem Däumling die Mutter des Waldes zeigt und ihm aus Dank ein Zauberstöckchen gibt, das denjenigen, der es berührt und der dem Däumling Böses will, nicht mehr loslässt, es sei denn, der Däumling spricht die Worte „Stock, lass los!“. Mit Stock und Flöte im Gepäck sucht der Weitergewanderte in der Hütte eines geizigen Ehepaars Unterschlupf für die Nacht. Als später ein Großväterchen dazustößt, das aber wieder hinausgeworfen werden soll, verhilft der Däumling dem Alten zum Bleiben, indem er die böse werdenden Hüttenbesitzer mit der Macht des Stöckchens im Keller einsperrt. Zum Abschied schenkt der alte Mann dem Däumling einen Ring, den der Kleine, wenn er einmal traurig sei und sich wünscht wieder zu Hause zu sein, drehen müsse, mit dem Stein nach oben, während er die Zauberworte spricht, die ihm daraufhin mitgeteilt werden.\nIn einer Stadt angekommen erfährt der Däumling, dass sich im ganzen Königreich niemand finden lässt, der gewillt ist die Prinzessin vor dem Teufel zu retten. Also erklärt er sich dazu bereit dies zu übernehmen. Als der Teufel erneut den Hof des Königs aufsucht, um seine Braut abzuholen, zückt der Däumling seine Zauberflöte zum Spiel. Der ununterbrochen tanzen müssende Gehörnte wird dadurch so stark geschwächt, dass es dem Däumling ein Leichtes ist den Kraftlosen mit dem gereichten magischen Stöckchen an sich zu binden. Nahe an seinem Gegner dran, gelingt es dem Däumling dann eines dessen Hörner abzubrechen, infolgedessen der Teufel sogleich in die Hölle fahren muss und für eintausend Jahre nicht wieder auf die Erde zurückkommen darf. Die das Kind aber nicht zum Mann nehmen wollende Prinzessin beauftragt daraufhin eine Hexe damit den Däumling umzubringen. Der entgeht dem Mordversuch jedoch, verzichtet enttäuscht über die Königstochter auf die Hochzeit mit dieser und wünscht sich mit der Hilfe des Rings in sein Heimatdorf zurück. Der König folgt ihm dorthin, mit der Absicht ihm die Wunderwaffen abzukaufen. Diese waren aber wieder verschwunden also nimmt der Monarch einzig die ihn aufgrund ihres energischen Auftretens beeindruckt habende Stiefmutter als erste Hofdame mit. Zu guter Letzt teilt der kleine Däumling den Dorfbewohnern dann mit, dass es in der Welt zwar schön sei, die Heimat ihm aber besser gefalle.\n"
}