{
    "date": "03-05-2021 12:32:16",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvom%5FSchlaraffenland%5F%282016%29",
    "title": "Das Märchen vom Schlaraffenland (2016)",
    "category": "Märchenfilm",
    "text": "Das Märchen vom Schlaraffenland ist ein deutscher Märchenfilm von 2016, der für die ARD-Reihe Sechs auf einen Streich entstand. Der Film basiert auf dem Gedicht „Vom Schlaraffenlande“ von Hoffmann von Fallersleben und auf Motiven des „Märchens vom Schlaraffenland“ von Ludwig Bechstein.\nPaul lebt mit seinen Eltern und seiner Schwester in größter Armut und Not. Er soll in der Stadt Reisig verkaufen, um mit dem Geld Medizin für seine kranke Schwester kaufen zu können. In der Stadt trifft er den fahrenden Gaukler „Meister Feuerstein“, der ihm für ein paar Taler den Weg in das Schlaraffenland zeigen will, wo es keine Sorgen gibt. Da Paul kein Geld hat, gibt er dem Gaukler die Ziege Berta und muss dann aber erkennen, dass er wohl betrogen worden ist, als er auf dem Weg ins Schlaraffenland an einer Felswand ankommt, wo es nicht mehr weitergeht.\nEin Holzfäller erzählt ihm schließlich, dass nur ein „sehender Blinder“ ihm den Weg ins Schlaraffenland zeigen kann. Paul irrt tagelang durch den Wald, bis er einen blinden alten Mann trifft, der ihm nach einer Prüfung den Weg zeigen will. Paul lässt sich darauf ein und muss ihm drei Rätselfragen beantworten, was ihm schnell gelingt. Der alte Mann verschwindet plötzlich und vor Paul findet sich eine Wand aus Grießbrei, durch die er sich kurzerhand hindurch frisst und so im Schlaraffenland landet. \nZu seiner Verwunderung findet er nicht nur Würste, die an den Bäumen hängen, sondern auch einen schwebenden Mann, der sich als „Debreziner“ vorstellt und an eine Aufzieh-Spielfigur erinnert. Er begrüßt Paul und fordert ihn auf, einfach alles zu nehmen, was er wolle. Paul überquert einen Bach, in dem Milch statt Wasser fließt, begegnet fliegenden Brathühnern und dann der hübschen „Pralina“, die schon immer hier gelebt hat. Diese zeigt ihm eine Schatzkammer, in der er sich seine Taschen mit Gold vollstopft. Danach will er möglichst schnell wieder zurück, doch Pralina möchte das nicht. Sie lässt sich von Paul zu einer Anstrengung überreden und besteigt das Krähennest eines Schiffes aus Schokolade. Sie schwitzt das erste Mal im Leben und verliebt sich in ihn. Schließlich erklärt sie, dass sie mit Paul am liebsten in die „Drübenwelt“ ginge, da es ihr in der sorgenfreien Welt des Schlaraffenlandes zu langweilig ist, wo man sich für nichts anstrengen muss und einfach in den Jungbrunnen steigt, wenn man sich zu alt fühlt.\nVom „Debreziner“ erfahren die beiden, dass es nach dem Verlassen des Schlaraffenlandes kein Zurück gibt. Trotzdem fragt „Pralina“ ihren Vater nach dem Weg nach „draußen“, der jedoch nicht versteht, was sie dort will. Paul wird in der Zwischenzeit von „Camembert“ eingekleidet und in weitere Annehmlichkeiten des Landes eingeweiht, doch will er ihn damit nur verführen, sein Vorhaben, in seine Welt zurückzukehren, aufzugeben. Schließlich ist zu befürchten, dass weitere „Drübenweltler“ den Weg zu ihnen finden könnten. Beinahe gelingt es „Camembert“ Paul so zu betören, dass dieser gar nicht mehr zurück will, doch „Pralina“ kann ihn aus seiner Lethargie befreien. Sie hat nach reiflicherm Überlegen gerade den alleswissenden „Debreziner“ gefragt und so erfahren, dass sie durch das Loch, durch welches Paul gekommen war, das Schlaraffenland auch wieder verlassen können. Doch dieses würde sich bald schließen, und so müssen sie sich beeilen. „Camembert“ will ihre Flucht verhindern, was ihm aber nicht gelingt. Zuvor erklärt „Debreziner“ noch, dass beide nichts aus dem Schlaraffenland mitnehmen könnten. Auch das hält sie nicht ab.\nPaul und „Pralina“ fliegen durch die Öffnung am Horizont und gelangen in die Menschenwelt. „Meister Feuerstein“ will seinen Augen nicht trauen, als er die beiden aus seinem Bühnenbild steigen sieht. Damit Paul ihm verrät, wie man in das Schlaraffenland gelangt, gibt er ihm sein Geld sowie die Ziege und schließlich noch den Gauklerwagen samt Pferd. Da sie ja nichts aus „Pralinas“ Welt mitbringen durften, haben sie nun trotzdem genug, um für Pauls Schwester die heilende Medizin zu kaufen. Paul und Praline arbeiten fortan als Puppenspieler und erzählen mit Marionetten das Märchen vom Schlaraffenland.\nDie Dreharbeiten fanden vom 20. Juli bis 24. August 2015 in Frankfurt, Schlitz und im Taunus statt. Der Film wurde vom Hessischen Rundfunk produziert. Die Erstausstrahlung erfolgte am 26. Dezember 2016. Die aufwendigen Studioarbeiten für die virtuelle Welt des Märchens erfolgten zehn Tage lang im HR-Studio in Frankfurt in einer Bluebox.\nDas Märchen vom Schlaraffenland und Hans im Glück sind neben Frau Holle bisher die einzigen Filme der Reihe, die bereits im Vorjahr für die alljährliche Staffel produziert worden sind.\nRainer Tittelbach von tittelbach.tv meinte anerkennend: „Die Handlung ist überaus reich an sozialen Lesarten und steckt auch im Detail voller Konnotationen. Die Darbietung dieser Geschichte einer verspielten Liebesanbahnung als knallbunte, kinderaffine Wunderland-Fabel macht diese Verfilmung zu einem echten Familienprogramm.“ Der Zuschauer erfährt in bunten Bildern, dass ein Schlaraffenland besser nie Wirklichkeit werden sollte, denn: „Der Ort sorgloser Glückseligkeit erweist sich […] als ein oberflächliches Reich der Gleichförmig- und Gleichgültigkeit, der Faulheit und des exzessiven Konsums.“\nDie Redaktion von TV Spielfilm beurteilte das Märchen kommentarlos mit dem „Daumen nach oben“.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}