{
    "date": "03-05-2021 12:32:17",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvon%5Fden%5Fzw%C3%B6lf%5FMonaten",
    "title": "Das Märchen von den zwölf Monaten",
    "category": "Märchenfilm",
    "text": "\nDas Märchen von den zwölf Monaten ist ein deutscher Märchenfilm nach Motiven von Josef Wenzig aus dem Jahr 2019. Es wurde für die ARD-Reihe Sechs auf einen Streich von der Bremedia Produktion GmbH im Auftrag der ARD unter Federführung von Radio Bremen, MDR und rbb für Das Erste produziert. Die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2019 auf Das Erste.\nKönigin Klara verfügt über Zauberkräfte, die es ihr erlauben, die Jahresuhr von einem Monat auf den nächsten zu stellen. Somit herrscht sie nicht nur über ihr Königreich, sondern auch über die Jahreszeiten.\nIn der letzten Zeit haben die Monate beobachtet, dass Königin Klara schwächer wird; sie befürchten, dass sie dadurch ihre Zauberkräfte verliert und somit die Jahreszeitenuhr nicht mehr weiterstellen kann. Die Märzfrau, ihre Freundin September, der eitle Juni und die anderen Monate haben den Verdacht, dass der Frostige Fürst hinter der ganzen Sache steckt.\nDamit haben sie recht, denn tatsächlich versucht der Frostige Fürst, der sich als Mönch Martin getarnt hat, zusammen mit dem Februar, dass Königin Klara am 29. Februar die Jahreszeitenuhr nicht auf März weiter stellen kann und damit immer Februar bleibt.\nGemeinsam gelingt es den anderen Monaten in ihrem alten Zauberbuch das Rezept eines Wundertrankes zu finden, der die Königin heilen könnte. Aber nur Menschen ist es möglich das Rätsel zu lösen und die entsprechenden Zutaten zu finden. Mit jedem der gelösten Rätsel dürfen die entsprechenden Monate helfen, aber erst dann. So werden das Eiermädchen Luise und der Koch Valentin von der Königin entsandt, die Zutaten zu finden.\nHoffnungsvoll eilen die beiden los und finden die gesuchten Objekte, obwohl der Frostige Fürst ihnen ihre Aufgabe erschwert und sogar zu verhindern versucht. Nachdem alle Zutaten beisammen sind, droht es an dem letzten Februarschnee zu scheitern, der unbedingt vonnöten ist, denn der Februar weigert sich, es schneien zu lassen.\nErst als ihm die Königin und auch die elf anderen Monate versichern, dass er für sie kein ungeliebter Monat ist, sondern dazu gehört, damit sie eine Einheit sind, löst er seine Bindung zum Einfluss des Frostigen Fürstes und lässt es schneien. Den nun kompletten Trank nimmt die Königin zu sich und gesundet zusehends. Damit schwindet die Macht des Frostigen Fürsten und er zerschmilzt.\nDie rechtzeitig weitergestellte Jahreszeitenuhr läutet nun den Frühling ein und die Märzfrau übernimmt die Regentschaft für den nächsten Monat, was von den Untertanen der Königin fröhlich mit einem Fest gefeiert wird.\nDie Dreharbeiten fanden vom 19. Februar 2019 bis zum 11. März 2019 an 14 Drehtagen statt. Gedreht wurde in Hildesheim, Worpswede (Worpsweder Käseglocke) und Buchholz in der Nordheide, wobei der Hauptdrehort das Schloss Marienburg südlich von Hannover war.\nDer Film hat nur noch wenig mit der Vorlage zu tun.\n„Frei nach der Vorlage des Böhmen Josef Wenzig erdachter (Fernseh-)Märchenfilm, der durch seine einfallsreiche Handlung, die üppige Ausstattung und gute Darsteller auffällt. Der archaische Gut-gegen-Böse-Konflikt wird dabei in komplexen Charakterzeichnungen bemerkenswert aufgebrochen.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}