{
    "date": "09-06-2021 15:36:17",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvon%5Fder%5FPrinzessin%2C%5Fdie%5Funbedingt%5Fin%5Feinem%5FM%C3%A4rchen%5Fvorkommen%5Fwollte",
    "title": "Das Märchen von der Prinzessin, die unbedingt in einem Märchen vorkommen wollte",
    "category": "Märchenfilm",
    "text": "In einem sehr kleinen Königreich lebt Prinzessin Clara, die von allen ausgelacht wird. Clara ist anders. Anders, als alle meinen, wie eine Prinzessin zu sein hat. Wen interessiert schon, dass sie nett und ein Kumpel zum Pferde stehlen ist? Eine Prinzessin hat liebreizend und artig zu sein. Geschickt im Umgang mit der Sticknadel und elegant auf der Tanzfläche der höfischen Ballsäle. Schade nur, dass Prinzessin Clara weder artig, noch wirklich elegant ist und keineswegs den Umgang mit Nadel und Faden beherrscht.\nAls Clara nach einem schrecklichen Missgeschick im verhassten Benimmunterricht vor ihrer großen Schwester und deren gemeinen Freundinnen flüchten muss, versteckt sie sich in einer vergessenen Kammer im Schloss. Dort entdeckt sie ein altes Märchenbuch. Da kommt ihr eine großartige Idee. Wenn sie macht, was die Prinzessinnen in dem Märchenbuch tun, dann lösen sich all ihre Probleme in Wohlgefallen auf. Sie wird eine berühmte Prinzessin sein, alle werden sie gern haben und ihre Eltern stolz auf sie sein. So lautet zumindest der Plan.\nDie Umsetzung entpuppt sich jedoch als deutlich schwieriger. Zum Glück kann Clara auf die Hilfe ihres einzigen Freundes bauen, den etwas zu klein geratenen Hofnarren Michel. Der ist zwar wenig von den Plänen der Prinzessin begeistert, aber sie im Stich lassen geht gegen seine Hofnarren-Ehre. Doch wer bringt es schon übers Herz, einen Frosch gegen die Wand zu werfen? Und küssen alleine reicht leider auch nicht. Das führt lediglich dazu, dass überall im Schloss kleine grüne Frösche quakend umher hüpfen, was Claras Vater ganz und gar nicht gefällt. Der Wolf hat nicht nur schrecklichen Mundgeruch, er ist auch noch viel zu lieb um jemanden zu fressen. Und die Idee mit den langen Haaren, die aus einem Turmfenster hängen, ist schon ziemlich gut. Aber wer rechnet schon mit einem hungrigen Pferd, das seine Vorliebe für Prinzessinnenhaare entdeckt, nachdem es dem Prinzen Ermelin weggelaufen ist. Kurzum: Ein Desaster folgt dem nächsten.\nKönig Heinrich ist nicht erfreut. Kann Clara nicht einfach so sein wie ihre ältere Schwester Quendolin? Für derlei Unfug hat er nun wirklich keine Zeit, steht doch in den nächsten Tagen der große Empfang für Prinz Pfauenherz an. Davon hängt viel für das Ansehen des kleinen Königreichs ab. Quendolin ist fest entschlossen, den schönen Prinzen für sich zu gewinnen, um so in Saus und Braus als Königin an seiner Seite leben zu können.\nNatürlich kommt es wie es kommen muss. Prinz Pfauenherz stolpert über den extra von Clara bereitgelegten Schuh. Und anstatt ihn der Prinzessin an den Fuß zu stecken, fällt er kopfüber die ganze lange Empfangstreppe hinunter. Die Katastrophe ist komplett. Der Prinz ist vergrault, die Schwester außer sich, die Eltern bitter enttäuscht. Und selbst Hofnarr Michel kehrt Prinzessin Clara den Rücken. Doch gerade als alles verloren scheint, lernt sie Prinz Ermelin kennen, der auf der Suche nach seinem Haare fressenden Pferd ist und von der seltsamen Prinzessin namens Clara gehört hat. Und Prinz Ermelin mag Seltsames gerne. Sehr gerne sogar. Was vielleicht daran liegt, dass er auch kein Prinz wie alle anderen ist. Gemeinsam retten sie den Wolf, den Clara in ihr Herz geschlossen hat, vor der Flinte des Jägers. Und so findet am Ende Prinzessin Clara doch noch jemanden, der sie so mag, wie sie ist. Auch wenn sie nicht berühmt ist oder perfekt sticken kann.\nGemeinsam ziehen sie in die große, weite Welt, um sie mit ihren Freunden, dem Hofnarren, einem Pferd, einem Wolf, einem Schaf und ein oder zwei Fröschen zu erkunden.\n"
}