{
    "date": "03-05-2021 12:32:19",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvon%5Fder%5Fverlorenen%5FZeit",
    "title": "Das Märchen von der verlorenen Zeit",
    "category": "Märchenfilm",
    "text": "Das Märchen von der verlorenen Zeit (Originaltitel: russisch Сказка о потерянном времени, Skaska o poterjannom wremeni) ist ein sowjetischer Märchenfilm von Alexander Ptuschko aus dem Jahr 1964.\nDer Junge Petja Subow vertrödelt stets die Zeit. Früh kommt er nie aus dem Bett, obwohl ihn sein Hund und seine Mutter zur Eile antreiben, und bummelt so lange auf dem Schulweg, bis er zu spät zum Unterricht in der Klasse 3 erscheint. Was er nicht weiß ist, dass es vier böse Zauberer auf die vertrödelte Zeit von Kindern abgesehen haben, die sie als Sand einfangen und daraus Verjüngungskuchen backen, um selbst wieder jünger zu werden. Als Petja statt zur Schule zu gehen, lieber einen Angler ärgert und über Pfützen springt, sammelt einer der Zauberer seine überschüssige Zeit in einen Sack, der sofort voll ist. Auch die Kinder Wasja, Marussja und Nadja bekommen so ihre vertrödelte Zeit gestohlen. Die bösen Zauberer verwandeln sich mithilfe der Zeittörtchen jedoch nicht in junge Erwachsene, sondern in Kinder, da zu viel Zeit vertrödelt wurde. Petja wird zu einem Greis, den weder sein Lehrer, noch die Mutter erkennt. Petja genießt zunächst die Zeit als alter Mann, muss jedoch bald erkennen, dass er nicht genug gelernt hat, um in der Welt der Erwachsenen klarzukommen. Nur sein Hund erkennt ihn und beide flüchten sich in einen Wald. Hier findet Petjas Hund in einem hohlen Baum den Zugang zum Reich der bösen Zauberer. Petja gelangt zu deren Hütte und gibt dort dem durstigen Holzkuckuck der Kuckucksuhr etwas Wasser. Dieser erzählt ihm, dass die bösen Zauberer ihn verwandelt haben. Er müsse nur einen Zauberspruch sagen und die Kuckucksuhr dreimal zurückdrehen, um wieder ein Kind zu werden. Drehe er die Uhr gleich, werde nur er ein Kind. Die anderen drei Kinder, die die Zauberer ebenfalls verwandelt haben, würden so alt bleiben. In jedem Fall müsse die Uhr jedoch bis Sonnenuntergang gedreht werden oder die Kinder bleiben für immer alt.\nPetja kehrt mit seinem Hund zurück in die Stadt und findet nach und nach die anderen drei Kinder Wasja, Marussja und Nadja. Sie eilen zurück in den Wald. Auch die in der Stadt Unfrieden stiftenden Zauberer haben inzwischen erkannt, dass die Kinder wissen, wie sie sich zurückverwandeln können. Ein Wettlauf gegen die Zeit beginnt und Kinder und Zauberer treffen zeitgleich in der Hütte der Zauberer ein. Es kommt zur Schlägerei. Petja gelingt es schließlich, die Uhr zurückzudrehen. Alle verwandelten Kinder werden wieder jung und die Zauberer verschwinden ganz, da ihr Zauber nun gebrochen ist. Die Kinder versprechen, ihre Zeit in Zukunft besser zu nutzen.\nDas Märchen von der verlorenen Zeit beruht auf einer Erzählung von Jewgeni Schwarz. Der Film kam am 27. August 1964 in die sowjetischen Kinos und lief am 6. August 1980 erstmals im 1. Programm des Fernsehens der DDR.\nDen Dialog der DEFA-Synchronisation schrieb Egon Sartorius, die Regie übernahm Monika Thiel.\n"
}