{
    "date": "09-06-2021 15:38:23",
    "link": "https://de.wikipedia.org/wiki/Das%5Fperfekte%5FWeihnachten",
    "title": "Das perfekte Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Benjamin Armstrong träumt von einer Karriere als Musiker und Songwriter. Die Zeit vor Weihnachten ist angebrochen und um sich etwas dazu zu verdienen, hat Benjamin sich in einem Supermarkt als Weihnachtsmann anstellen lassen. Auch sein Freund Jamal arbeitet dort. Er ist als Elf verkleidet. Viele Kinder besuchen den Weihnachtsmann, so auch die kleine Emily, die eines Tages auf seinem Schoß sitzt und einen ganz besonderen Wunsch hat; Emily wünscht sich nämlich, dass ein Mann ihrer alleinerziehenden Mutter Nancy ein Kompliment macht, einfach so. \nBenjamin findet Gefallen an Nancy und erfüllt den Wunsch Emilys gern, allerdings ohne Kostüm als er die junge Frau zufällig in einer Wäscherei antrifft. Nancy gibt diese Begegnung viel, ihre neue Lebensfreude bleibt natürlich auch ihren Kindern nicht verborgen. Emily wünscht sich nun ein Date für ihre Mutter vom Weihnachtsmann. Da Benjamin sich schämt und nicht zugeben will, dass er einen Aushilfsjob als Weihnachtsmann ausübt, erzählt er Nancy, er sein ein erfolgreicher Vertreter für Büroartikel. Benjamins Freund Jamal, der sich in Nancys Freundin verguckt hat und bei dieser punkten will, behauptet Kopfgeldjäger zu sein. \nVon nun an treffen sich Benjamin und Nancys regelmäßig und Nancy stellt den neuen Mann in ihrem Leben auch ihren Kindern und ihren Freundinnen vor. Je enger ihre Verbindung wird, desto mehr plagen Benjamin Gewissensbisse hinsichtlich seiner Lüge über seine berufliche Situation. Er weiß einfach nicht, wie er das Nancy beichten soll. Es gibt jedoch ein weiteres Problem, Nancys ältestem Sohn John-John gefällt die Beziehung seiner Mutter zu Benjamin ganz und gar nicht, da er immer noch darauf hofft, dass seine Eltern wieder zusammenkommen.\nNancys Ex Mann J-Jizzy ist ein erfolgreicher Musiker und Produzent. Zufällig stößt er auf eine Demo-CD von Benjamin Abraham, der ihm natürlich nicht bekannt ist. Die Demo-CD enthält den in seinen Augen perfekten Weihnachts-Song für sein nächstes Album. So kommt es, dass Benjamin eine Einladung J-Jizzys erhält, um sein Weihnachtslied aufzunehmen und einen Vertrag mit dem erfolgreichen Produzenten abzuschließen. Ganz nebenbei erfährt Benjamin, der ebenfalls keine Ahnung hatte, wer Nancys Ex-Mann ist, dass es sich um den von ihm verehrten Musiker handelt. Als nächstes hat wieder eines von Nancys Kindern einen Wunsch an den Weihnachtsmann, diesmal ist es John-John, der sich das Ende der Beziehung zwischen Nancy und Benjamin wünscht. Daraufhin sieht Benjamin nur noch eine Möglichkeit, er trennt sich von Nancy, um deren Familienglück, wie er meint, nicht im Weg zu stehen. \nWährend eines Promotion-Events für das neue Album kommt es zum turbulenten Showdown. John-John belauscht ein Gespräch und muss erleben, wie abfällig sein Vater über seine Mutter spricht und sich zu der Aussage versteigt, dass in seinem glamourösen Leben kein Platz für sie sei. John-John ist daher fest entschlossen, seinen dem Weihnachtsmann übermittelten Wunsch zurückzunehmen. Dabei entdeckt er, wer sich hinter der Verkleidung des Weihnachtsmanns verbirgt. Daraufhin schließt er einen Pakt mit Benjamin und gemeinsam kehren sie zum Event zurück. Gerade als sie dort eintreffen, befindet sich Nancys jüngster Sohn Mikey in einer brenzligen Situation, er ist aus einem Miniaturauto direkt in die Spitze eines Weihnachtsbaums geschleudert worden und versucht verzweifelt sich an einem in Reichweite befindlichen Balkongeländer festzuhalten. Unter Einsatz seines Lebens gelingt es Benjamin, Mikey zu retten. Wenig später gesteht er Nancy gegenüber seinen Schwindel hinsichtlich seines Berufes ein, die ihm diese Notlüge nicht übel nimmt und froh darüber ist, in Benjamin den richtigen Partner gefunden zu haben. Vollkommen wird das Glück der kleinen Familie, als J-Jizzys Manager Benjamin einen langfristigen Plattenvertrag anbietet.\n"
}