{
    "date": "03-05-2021 12:18:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FQuiller%2DMemorandum%5F%E2%80%93%5FGefahr%5Faus%5Fdem%5FDunkel",
    "title": "Das Quiller-Memorandum – Gefahr aus dem Dunkel",
    "category": "Agentenfilm",
    "text": "Das Quiller-Memorandum – Gefahr aus dem Dunkel, auch bekannt als Tod in Berlin (Originaltitel: The Quiller Memorandum), ist ein britischer Spionagefilm von Michael Anderson aus dem Jahr 1966. Als literarische Vorlage diente ein Roman von Elleston Trevor.\nAls zwei britische Agenten in Berlin ermordet werden, wird der US-amerikanische Geheimagent Quiller damit beauftragt, in der geteilten Stadt den Anführer einer neo-nationalsozialistischen Organisation ausfindig zu machen. Eine erste Spur führt Quiller an eine Schule, wo sich erst kürzlich ein Lehrer mit Nazi-Vergangenheit das Leben genommen hat. Dort gibt er vor, ein Journalist zu sein und einen Artikel über Nazis im Nachkriegsdeutschland schreiben zu wollen. Die Direktorin der Schule stellt Quiller die junge Lehrerin Inge Lindt vor, die ihm bei seiner Recherche weiterhelfen soll. Quiller fährt Inge später nach Hause und sie erlaubt ihm, ihre Tasche in ihre Wohnung zu tragen. Dort stellt er Inge, deren Familie im Zweiten Weltkrieg ums Leben kam, weitere Fragen und lädt sie ein, gemeinsam auszugehen.  \nVor seinem Hotel wird Quiller von einem Mann namens Grauber mit einem Koffer angerempelt. Daraufhin wird ihm auf der Autobahn in seinem Wagen schwindelig. An einer Ampel steigt ein Mann zu ihm ins Auto und fährt mit ihm weiter. Im Versteck der Untergrundorganisation von Oktober, dem Anführer der Nazi-Bande, kommt Quiller wieder zu sich. Wie sich herausstellt, hatte Grauber ihm mit seinem Koffer eine Droge injiziert. Auf die Frage hin, wer er sei, gibt sich Quiller als Mitarbeiter eines New Yorker Verlags aus. Als ihm Oktober eine Spritze verabreichen will, versucht Quiller vergeblich zu fliehen. Nach der Injektion ist Quiller nicht mehr Herr seiner Sinne. Doch statt zu verraten, auf welcher Mission er sich befindet und wo sich sein Vorgesetzter Pol aufhält, redet er nur verwirrt von Inge. Nach einer weiteren Spritze wird Quiller überraschend frei gelassen. Er nimmt sich ein Taxi, das er kurzerhand stiehlt, als sich Oktobers Männer anschicken, ihn zu verfolgen. Er kann sie jedoch abhängen und nimmt sich ein Zimmer in einer kleinen Pension. \nTags darauf führt ihn ein Mittelsmann zu seinem Vorgesetzten Pol, dem er berichtet, dass er von Oktober gefangen gehalten wurde. Inge klärt er anschließend in ihrer Wohnung darüber auf, dass er gar kein Journalist ist. Sie küssen sich und verbringen die Nacht miteinander. Inge meint, ein Freund ihres Vaters könnte etwas über Oktobers Bande wissen. Dieser fährt sie eines Abends in eine Straße, wo ihnen die Direktorin von Inges Schule verrät, dass sich Oktobers Versteck in einem nahegelegenen Haus befindet. Während Inge im Auto auf ihn warten soll, geht Quiller hinein, um herauszufinden, ob es sich tatsächlich um das Versteck handelt. Oktober und seine Gefolgsmänner nehmen Quiller jedoch erneut gefangen und bringen ihn in den Keller des Gebäudes, wo sie Inge bereits gefangen halten. Sollte Quiller sich weigern zu verraten, wo sich das Berliner Hauptquartier des britischen Geheimdiensts befindet, will Oktober ihn und Inge töten. Oktober gibt Quiller Bedenkzeit bis zum Sonnenaufgang. Dieser verlässt daraufhin das Versteck, wird dabei jedoch von Oktobers Männern verfolgt und stets daran gehindert zu telefonieren. In der Pension gelingt es ihm jedoch, sich unbemerkt zu einer Garage zu schleichen, wo er unter einem potenziellen Fluchtauto eine Bombe findet. Er bringt sie zur Explosion und gaukelt so Oktobers Männern vor, ums Leben gekommen zu sein. Nachdem er Pol Oktobers Aufenthaltsort mitgeteilt hat, werden dieser und dessen Männer umgehend festgenommen. Inge befindet sich jedoch nicht unter deren Gefangenen. Quiller trifft sie schließlich an ihrer Schule wieder, und sie erzählt ihm, Oktober habe sie gehen lassen. Nachdem Quiller sich von ihr verabschiedet hat, wendet sich Inge wieder ihren Schülern zu.\nFür die literarische Vorlage Das Berlin-Memorandum (The Berlin Memorandum, 1965) erhielt der Schriftsteller Elleston Trevor 1966 in der Kategorie Bester Roman sowohl den französischen Grand prix de littérature policière als auch den US-amerikanischen Edgar Allan Poe Award. Daraufhin schrieb Trevor unter dem Pseudonym „Adam Hall“ weitere Quiller-Romane, mit denen er auch in Deutschland Bekanntheit erlangte.\nDas Drehbuch für die Verfilmung verfasste der spätere Nobelpreisträger Harold Pinter. Gedreht wurde in den englischen Pinewood Studios mit Filmbauten von Maurice Carter und an Originalschauplätzen in Berlin, wo unter anderem das Olympiastadion, der Rüdesheimer Platz, der Wittenbergplatz, das Schlesische Tor, das Stadtbad Neukölln sowie die Stadtautobahn als Kulissen dienten.\nDie Weltpremiere von Das Quiller-Memorandum – Gefahr aus dem Dunkel fand am 10. November 1966 in London statt. In Deutschland kam der Film am 24. Februar 1967 in die Kinos. Im Jahr 2014 erschien er unter dem Titel Tod in Berlin auf DVD.\nFür das Lexikon des internationalen Films war Das Quiller-Memorandum – Gefahr aus dem Dunkel ein „[i]nhaltlich ambitionierter, aber konventioneller Spionagefilm“, der „[s]pannend und hervorragend besetzt“ sei. Auch Cinema fand den Film „[s]pannend“ und „gut besetzt“. Die deutsche Fassung sei jedoch „entschärft“, indem sie „aus Altnazi-Verschwörern kommunistische Agenten“ mache. Es handle sich alles in allem um einen „[n]ostalgische[n] Agentenkrimi“. Dem Evangelischen Filmbeobachter zufolge bemühe sich der Film, „wenn auch nicht restlos überzeugend, um ein gehobenes Niveau“ und sei dabei „ab 16 erträglich“.\n1967 war der Film in den drei nationalen Kategorien Bestes Szenenbild (Maurice Carter), Bester Schnitt und Bestes Drehbuch für den BAFTA Award nominiert. Eine weitere Nominierung erhielt die Produktion in der Kategorie Bestes Drehbuch für den Edgar Allan Poe Award.\n\nDie deutsche Synchronfassung entstand 1967 bei der Berliner Union Film GmbH unter der Dialogregie von Karlheinz Brunnemann nach dem Dialogbuch von Ursula Buschow.\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}