{
    "date": "09-06-2021 15:37:14",
    "link": "https://de.wikipedia.org/wiki/Das%5FRu%C3%9Fland%2DHaus",
    "title": "Das Rußland-Haus",
    "category": "Agentenfilm",
    "text": "Der Londoner Verleger Bartholomew Scott Blair ist anlässlich einer Moskauer Buchmesse auf einer Datscha in Peredelkino eingeladen, in der sich Künstler, Literaten und Dissidenten treffen. Blair, der viel getrunken hat, läuft zu großer Form auf, improvisiert auf einem Kamm Jazzmusik und hält große Reden, in denen er sich für Frieden, Abrüstung und Menschenrechte einsetzt. Unter den Gästen ist ein stummer Zuhörer, der Blair aufmerksam beobachtet. Die Datscha befindet sich in einem Waldstück, in dem sich auch das Grabmal Boris Pasternaks befindet, und zu dem Blair zu einem Spaziergang aufbricht. Der Unbekannte, man nennt ihn Dante, folgt ihm, zieht ihn ins Gespräch und bittet ihn, ein Buch mit brisanten Informationen, das er geschrieben hat, in den Westen zu schmuggeln und zu veröffentlichen. Blair zögert zunächst, gibt aber schließlich per Handschlag eine Zusage.\nAls Blair das nächste Mal auf der Moskauer Messe erwartet wird, dort aber nicht auftaucht, kommt die russische Verlagsangestellte Katya Orlova an seinen Stand. Sie möchte ihm ein wichtiges Manuskript persönlich übergeben. Blair ist aber nicht aufzutreiben, und sie gibt das Manuskript stattdessen einem britischen Kollegen Blairs. Da Blair weiterhin nicht aufzufinden ist, gibt dieser das Skript bei der britischen Botschaft ab, und so landet es in den Händen des MI6.\nIn dem Manuskript geht es um den Zustand der russischen atomaren Bewaffnung. Ned vom britischen Geheimdienst nimmt sich der Sache an und muss bald die US-Amerikaner hinzuziehen, die durch den CIA über umfassendere Informationen verfügen als die Briten. Der MI6 macht Blair schließlich in dessen Lissaboner Wohnung ausfindig. Ned und Russell von der CIA überreden ihn mit sanftem Druck, weitere Informationen aus Dante herauszuholen. Ned bereitet Blair auf seine Spionagearbeit in Moskau vor. In Moskau nimmt Blair Kontakt zu Katya auf, versucht herauszubekommen, wer Dante wirklich ist, welche Funktionen er hat, wie sie ihn kennengelernt hat und verliebt sich dabei in die schöne Russin. Alle Gespräche mit Katya werden von einem Tonband, das er am Körper trägt, aufgezeichnet und über eine Moskauer Zwischenstation und Satellit nach Langley übertragen.\nDie Analyse des aufgezeichneten Gesprächs ergibt, dass Dante der russische Mathematiker und Ingenieur Saweljew ist, die „rechte Hand Gottes“, wie ihn ein CIA-Mann nennt und damit eine exzellente Quelle. Die Analyse der Texte ergibt, dass sich die russische Rüstung in einem desolaten Zustand befindet, die Amerikaner also ihr Wettrüsten einstellen könnten. Das bringt Russel wiederum in ein Dilemma, da die CIA und damit auch sein Job von der Rüstungsindustrie finanziert werden, die damit ein Milliardengeschäft macht und kein Interesse an einer Abrüstung hat.\nBlair, der immer vertrauter mit Katya und ihren Kindern geworden ist, macht ihr ein Liebesgeständnis, was sie mit Zurückhaltung aufnimmt. Sie ist sich nicht sicher, ob sie ihm trauen kann. Daraufhin informiert er sie, dass er für den MI6 spioniert, dass Dante aber darüber informiert ist. In dem folgenden Telefongespräch von einem öffentlichen Telefon, über das Katyas Kontakt zu Dante bisher gelaufen ist, informiert Dante sie über ein vereinbartes Codewort, dass er aufgeflogen ist. Sie selbst und Blair werden inzwischen von KGB überwacht. Als ihn die CIA mit einer sogenannten „Shoppingliste“ für das Gespräch mit Dante ausstattet, entschließt er sich, die Liste für einen Handel mit dem KGB zu nutzen und sie im Tausch für die Ausreise Katyas, ihrer Familie und seiner in Russland lebenden Mitarbeiter in den Westen einzusetzen. In einer Befragung durch den KGB, in der die Übergabebedingungen der „Shoppingliste“ verhandelt werden, erfährt er, dass Dante plötzlich an Hepatitis verstorben ist. Er vertraut trotzdem darauf, dass die Russen ihr Versprechen einlösen. Zur Absicherung gegen den eigenen Geheimdienst hat er in einem Brief an Ned, der inzwischen zu einem Freund geworden ist, sein genaues Vorgehen und seine Motive erläutert. Er hat zwar sein „Land verraten“, aber die Angelegenheit bleibt nicht nur für ihn folgenlos: Es ändert sich nichts in der Politik, das „Gleichgewicht des Schreckens“ bleibt gewahrt. Nach seiner Rückkehr in den Westen wartet Blair in seiner Lissaboner Wohnung auf das Schiff, mit dem Katya und ihre Familie schließlich ankommen.\n"
}