{
    "date": "03-05-2021 12:12:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FSalz%5Fdes%5FMeeres",
    "title": "Das Salz des Meeres",
    "category": "Roadmovie",
    "text": "Das Salz des Meeres, Originaltitel arabisch ملح هذا البحر, DMG Milḥ Hāḏā l-Baḥr (englisch Salt of This Sea), ist ein palästinensischer Spielfilm von Regisseurin Annemarie Jacir aus dem Jahre 2008.\nDer Film ist ein Roadmovie, er zeigt Landschaften und Städte in Israel und dem Westjordanland. Im Film wird viel von Leid gesprochen, das aber nicht direkt gezeigt wird. Manche der Situationen lassen erahnen, wie mühsam das Leben für die Einheimischen sein kann. Es wird nichts gezeigt, was die Zuschauer direkt emotional aufwühlen und ihr Denken in eine bestimmte Richtung lenken könnte, wie z. B. Kampfhandlungen oder Todesopfer. Im Film geht es weniger um ein Urteil zum Palästinakonflikt, als um die Identitätssuche zweier junger Menschen unter den gegebenen Umständen.\nDie in New York lebende junge Palästinenserin Soraya reist zum ersten Mal nach Israel. Aus diesem Land wurden 60 Jahre zuvor ihre Großeltern vertrieben. Bei der Einreise am Flughafen von Tel Aviv wird Soraya von Grenzbeamten schikaniert, schließlich aber doch ins Land gelassen. Ihr erstes Reiseziel ist Ramallah. Dort trifft sie sich mit einer Freundin und will Geld von einem Konto abheben, das ihr Großvater vor der Vertreibung auf einer palästinensischen Bank angelegt hatte. Weil sie wegen fehlender Papiere nicht beweisen kann, dass ihr Großvater tot ist, wird ihr das Geld nicht ausgezahlt. Soraya lernt Emad kennen, einen in Ramallah geborenen Palästinenser, der noch nie am Meer war. Gemeinsam mit Emad überfällt Soraya die Bank, nimmt jedoch nur das ihr zustehende Geld mit. Die beiden reisen anschließend gemeinsam zum Haus von Sorayas Vorfahren nach Jaffa, das heute ein Stadtteil von Tel Aviv ist. Dabei passieren sie illegal die Grenze nach Israel. Im Haus von Sorayas verstorbenem Großvater lebt nun eine junge Israelin, die zunächst Verständnis für Soraya zeigt. Sie erlaubt Soraya und Emad im Haus zu wohnen. Als Soraya das Haus, das einst ihren Vorfahren gehörte, für sich fordert, wirft die Israelin die beiden hinaus. Im weiteren Verlauf des Films reisen sie weiter durch Israel und besuchen Orte, an denen ihre Vorfahren lebten. Sie übernachten unter anderem in der Siedlung, wo 1948 das Massaker von Deir Yasin stattfand. In einer Kleinstadt werden Soraya und Emad zufällig von der israelischen Polizei gefasst. Emad wird zurück nach Ramallah gebracht und Soraya in ein Flugzeug in die Vereinigten Staaten gesetzt.\n"
}