{
    "date": "03-05-2021 12:32:19",
    "link": "https://de.wikipedia.org/wiki/Das%5FSandm%C3%A4nnchen",
    "title": "Das Sandmännchen",
    "category": "Märchenfilm",
    "text": "und Herbert Weißbach, Alice Decarli, Hans Kwiet, Alexander Solms, Wilfried Schälicke, Heinz Ostermann, Rainer Koßler, Waltraut Simons, Marianne Mosa, Lothar Boßmann, Willy Kaufmann, Felix Knemöller, Günter Mehrholz, Heinz Schirk, Rolf Schlegel\n\nDas Sandmännchen ist ein deutscher Kinder- und Märchenfilm aus dem Jahre 1955 von Emil Surmann mit Walter Bluhm in der Titelrolle und Nina von Porembsky in der weiblichen Hauptrolle. Die Geschichte wurde frei nach der Erzählung Das Gespenst von Canterville von Oscar Wilde gestaltet.\nKomtesse Agathe ist ein übermütiges junges Mädchen, das partout nicht zu Bett gehen und schlafen will. Stattdessen durchstreift sie das elterliche Schloss Nacht für Nacht, da sie es dann ganz für sich haben und Unfug anstellen kann. Eines Nachts entdeckt sie das Sandmännchen, das gerade seine Arbeit verrichten will, um den Menschen ihren geruhsamen Schlaf zu geben. Da Agathe reichlich Flausen im Kopf hat, überrumpelt es den wichtelhaften Schlafbringer und sperrt ihn kurzerhand im Verlies der Burg ein. Vorher aber nimmt sie ihm seine Kapuze ab, die es einem ermöglicht, für andere unsichtbar zu werden. \nDas Verschwinden des Sandmännchens hat böse Konsequenzen für das ganze Land. Von nun an sind alle Bewohner des Königreiches von ständiger Schlaflosigkeit und entsprechender Müdigkeit geplagt. In nächtlicher Unruhe gefangen, glaubt man auch im Schloss bei Königs lauter unheimliche Dinge zu sehen und zu hören. Erst als die Prinzessin Monika den Dingen auf den Grund zugehen beginnt, ändert sich alles: Sie entdeckt das gefangene Sandmännchen, befreit es aus dem Verlies, und fortan können alle müden Menschen im Königreich des Nachts endlich wieder ihren erholsamen Schlaf finden.\nDas Sandmännchen entstand in nur 16 Drehtagen vom 6. bis zum 22. September 1955 in Berlin. Die Innenaufnahmen wurden im Schloss Charlottenburg und im Jagdschloss Grunewald angefertigt. Die Premiere fand am 30. Oktober 1955 ebenfalls in Berlin (Gloria-Palast) statt. \nProduzent Bernard F. Schmidt übernahm auch die Produktionsleitung. Karl Vollbrecht gestaltete die Filmbauten, Regisseur Emil Surmann fertigte überdies die Kostüme an.\nIm Lexikon des Internationalen Films urteilte: „Märchenunterhaltung in mangelhafter Umsetzung; fantasiearm und belanglos.“\n"
}