{
    "date": "03-05-2021 12:32:20",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchlo%C3%9F%5Fhinterm%5FRegenbogen",
    "title": "Das Schloß hinterm Regenbogen",
    "category": "Märchenfilm",
    "text": "Das Schloß hinterm Regenbogen (Alternativtitel: Das Schloß hinter dem Regenbogen; Originaltitel: rumänisch: Tinerețe fără bătrînețe) ist ein rumänischer Märchenfilm von Elisabeta Bostan aus dem Jahr 1969, nach dem rumänischen Märchenklassiker von Petre Ispirescu Jugend ohne Alter und Leben ohne Tod (rumänisch: Tinerețe fără bătrânețe și viață fără de moarte).\nEin Bauer verspricht seinem Kind „die immer währende Jugend – Jugend ohne Alter und Leben ohne Tod“, damit es aufhört zu weinen. Als der Sohn erwachsen ist, möchte er dies einlösen, doch sein Vater kann es ihm nicht geben. Sodann zieht der Bauernsohn in die Welt hinaus, um selbst danach zu suchen. Beim Wandern durch die Welt stößt er auf den „Herrn der Zeit“, der mit einem riesigen Rad die Zeit vorantreibt. Dieser rät dem Bauernsohn von seinem Vorhaben ab, denn selbst wenn er allen Gefahren trotzen würde, müsste er immer noch drei Aufgaben meistern. Er wandert weiter und gibt einer um Hilfe bittenden Blume Wasser und richtet sie wieder auf. Daraufhin verwandelt sich diese in ein hübsches Mädchen. Sie dankt ihm und gibt ihm ein magisches Horn, mit dem er sie rufen solle, wenn er einmal in Gefahr sein sollte, aber das Horn würde nur dreimal ertönen. Sie verwandelt sich wieder in eine Blume und schon ertönt das Horn: Er wollte sie nur noch einmal sehen. Etwas später stößt er auf den Lügenprinzen, aus dessen Fängen er die Vogelkönigin befreit. Diese warnt ihn vor einer bösen Hexe, die ihn töten wolle, und lässt ihn sich die schönste ihrer Federn aussuchen, die er sich hinter das Ohr stecken solle, falls ihn einst Hoffnung und Zuversicht verlassen mögen. Den eingesperrten Lügenprinzen wirft er samt Käfig einen Abhang hinunter.\nSchließlich erreicht er das „Schloss hinterm Regenbogen“ im Reich der „Jugend ohne Alter und Leben ohne Tod“ und muss die berüchtigten drei Aufgaben bewältigen. Die erste Aufgabe besteht darin, der Hexe die „goldene Ähre der Güte“ zu entreißen und sie dem König zu bringen. Die Hexe, „Herrscherin über das Reich der Dürre“, bietet ihm im Gegenzug für seine Hilfe an, ihn zum Versteck des begehrten Objektes zu führen. Er macht sich an die Arbeit, um ihr Land wieder fruchtbar zu machen, während sie versucht, ihm die Arbeit zu erschweren. Die Hexe ermüdet aber und schläft schließlich ein. Als er fertig ist, lässt sie sich nicht wecken. Da nimmt er die Feder und steckt sie sich hinter das Ohr, woraufhin sich diese in eine Flöte verwandelt und die Hexe mit lautem Spiel weckt. Die errungene „goldene Ähre“ bringt er zum Königsschloss.\nDie zweite Aufgabe besteht darin, aus der Tiefe der Erde den „goldenen Apfel der Wahrheit“ zu holen. Nach einer Weile des Suchens stößt der Recke in sein Horn, um von der Fee zu erfahren, wo dieser sich befindet. Sie erscheint und sagt ihm, er solle sich zum Königreich der Lügen durchschlagen, denn die Lügner hassen die Wahrheit aus tiefstem Herzen und haben den Apfel deshalb vor tausenden von Jahren gestohlen. Sie rät ihm außerdem, dem König der Lügen im Schlaf den Ring vom Finger zu ziehen, um mit dessen Hilfe den Apfel zu finden. Nach einer kleinen Romanze trennen sie sich, und er erreicht das Reich des Lügenkönigs. Im Dickicht jedoch hat der nach Rache dürstende Lügenprinz alles beobachtet. Angekommen im Reich der Lügen wird der Recke gefangen genommen; es wird ihm vom Prinzen vorgeworfen, die Grenze des Reiches mit fünfzig Kriegern überschritten zu haben. Des Nachts kann er sich befreien und stiehlt dem König den Ring. Dieser erwacht jedoch, ruft nach seinen Männern, und eine wilde Verfolgungsjagd beginnt. Der tapfere Recke kann aus der Burg entkommen, wird aber vom Prinzen mit einer Horde Reitern bis tief in die Erde hinein verfolgt, wo er in arge Bedrängnis gerät. In höchster Not dann findet er den „goldenen Apfel“, welcher ihm Schutz vor den Lügnern gewährt. Die Männer des Königs geben auf; einzig der Lügenprinz ist ihm noch auf den Fersen.\nZurück am Schloss darf er das erste Mal eintreten und sieht dort seine Geliebte, die Königstochter ist. Er nimmt die dritte Aufgabe an, die ihm aufträgt, den verschollenen goldenen Schlüssel des Buches des „Reiches der Jugend ohne Alter und des Lebens ohne Tod“ zurückzubringen. Wer den Schlüssel dieses Buches zurückbringt, darf darin lesen, im Reich verbleiben, und demjenigen wäre auch die Tochter des Königs versprochen. Also begibt er sich ins „Reich des trügerischen Gewässers“, wo sich der Schlüssel befinden soll – ebenso wie der Lügenprinz, welcher der Unterhaltung gelauscht hatte. Dort angekommen arbeiten die beiden zusammen, um an den Schlüssel zu gelangen, der in einem hohen Turm liegt. Doch kaum ist der Lügenprinz im Besitz des Schlüssels, stürzt er den Recken in das Innere des Turms und reitet schnell zum „Schloß hinterm Regenbogen“ zurück. Der Recke ruft unterdessen den Herrn der Zeit an, ihm zu helfen. Dieser willigt unter der Bedingung ein, ihm drei Fragen zu beantworten. Nach Beantwortung der Fragen bekommt er den wahren Schlüssel, eilt zurück zum Schloss, verhindert die Hochzeit von Königstochter und Lügenprinz (dieser vergeht) und heiratet die Königstochter selbst. Der Held hat nun alles, was er wollte und bekommt einen Rat: \"Auch wenn es dich gelüstet: Trinke nie von dem Wasser des Leide(n)s und der Sehnsucht, du könntest es (bitter) bereuen, denn du würdest alles verlieren was du dir erkämpft hast.\" Doch im Zuge der Festlichkeiten trinkt der Recke davon, und die Königstochter tut es ihm nach. Aus Sehnsucht verlässt er das Märchenreich zusammen mit seiner Frau und begibt sich zurück in die Welt der Erdenmenschen.\nDas Schloß hinterm Regenbogen entstand 1969. Der Film lief am 7. August 1970 in den Kinos der DDR an und wurde am 14. November 1973 erstmals auf DDR 1 im Fernsehen der DDR gezeigt.\nDer DDR-Filmvorspann verschwieg, dass es sich hierbei um eine Co-Produktion mit Mosfilm handelt, so wie es auf dem rumänischen Originalvorspann zu lesen ist. 2010 erschien erstmals in Rumänien eine digital remasterte DVD mit dem Film, allerdings nur in einer 8-DVD-Box unter dem Titel \"Elisabeta Bostan Collectie\".\nDen Dialog der DEFA-Synchronisation schrieb Friedel Hohnwald, die Regie übernahm Dagmar Nawroth.\nSynchronsprecher: Ingolf Gorges, Ezard Haußmann, Solveig Müller, Berti Deutsch, Helga Piur, Theo Mack, A. P. Hoffmann und Wolfgang Greese\nDie drei Fragen des Herrn der Zeit (Väterchen Zeit):\n"
}