{
    "date": "09-06-2021 15:38:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchneeparadies",
    "title": "Das Schneeparadies",
    "category": "Weihnachtsfilm",
    "text": "Max Hardenberg, Personalchef in einem Kaufhaus in Berlin, wird zu den Weihnachtsfeiertagen, wie jedes Jahr, bei seinen Eltern im Allgäu erwartet. Da ihm seine Freundin telefonisch abgesagt hat, traut er sich nicht ohne Anhang zu kommen. Kurzerhand „überredet“ er sein Angestellte Pauline Bertram, die er bei einem kleinen Diebstahl ertappt hat, ihn zu begleiten. Um der gutgläubigen Pauline die Entscheidung zu erleichtern, behauptet er, sein Vater wäre schwer Herzkrank und es könnte sein letztes Weihnachtsfest werde, das er erleben darf. Pauline ist schwer beeindruckt als sie im Allgäu ankommen und sie das herrschaftliche Anwesen erblickt. Ähnlich beeindruckt ist Ferdinand Hardenberg, als er die hübsche neue Freundin seines Sohnes sieht. Zur Familie gehören weiterhin Max' Mutter Marianne, seine Tante Margot, die Schwester Johanna mit ihrem Mann Georg und seine jüngere Schwester Julia. Schon nach kurzer Zeit macht Pauline, mit ihrer frischen und natürlichen Art, großen Eindruck auf die Familie und man ist fest davon überzeugt, dass beide heiraten werden. Lediglich Max Schwager sieht die „Vorrangstellung“ seiner Frau gefährdet, von der er hofft, dass sie der Familie den nächsten Erben beschert. Pauline ist mit der neuen Entwicklung nicht so  ganz glücklich und möchte am liebsten wieder abreisen. Zudem ist es ihr etwas unangenehm, dass Ferdinand sie so sehr verehrt, dass er sie fast überallhin begleitet und sogar mit ihr einkaufen geht und teure Kleider für sie kauft. Nachdem er Max und sie auch zu einem Skiausflug begleitet, wird die Anstrengung für den fast Sechzigjährigen dann doch zu viel und er erleidet einen leichten Herzinfarkt. Die ganze Familie ist aufs höchste besorgt und Max macht sich Vorwürfe, dass er mit seiner Behauptung Pauline gegenüber, ihm die Krankheit womöglich angehext hat. Er verspricht Pauline die Familie über ihr wahres Verhältnis aufzuklären, was er aber nicht fertig bringt. Nachdem jedoch Max Eltern Pauline das Familiencollier zur Verlobung schenken wollen, ergreift sie die Initiative, klärt die Familie auf und zieht zu Stefan. Er ist ein Schulfreund von Max und hatte sich seit Paulines Eintreffen mit ihr angefreundet. Max wird indessen klar, dass er sich in Pauline verliebt hat und traut sich nicht sie zurückzuholen. Doch auch Pauline wird klar, dass sie Max eigentlich liebt, weiß aber auch um dessen Unentschlossenheit. So ist sie freudig überrascht, als er sie tatsächlich sucht und zurückholt. Gemeinsam feiern sie mit der ganzen Familie ein wunderschönes Weihnachtsfest.\n"
}