{
    "date": "03-05-2021 12:15:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchwert%5Fder%5Fgelben%5FTigerin",
    "title": "Das Schwert der gelben Tigerin",
    "category": "Martial-Arts-Film",
    "text": "Das Schwert der gelben Tigerin (chinesisch 大醉俠 / 大醉侠, Pinyin Dàzuì Xiá, Jyutping Daai6zeoi3 Haap6 – „Betrunkener ritterlicher Held“; internationaler Titel: Come Drink With Me) ist ein Martial-Arts-Film, der 1966 in Hongkong von Shaw Brothers produziert wurde. Der Film war ein großer Erfolg und gilt noch heute als Kultklassiker. \nDer Sohn des Gouverneurs wird von Jadetiger und seiner Bande überfallen und entführt, um den Anführer der Bande freizupressen. Der Gouverneur schickt seine Tochter Goldene Schwalbe als Mann verkleidet, um ihren Bruder zu befreien. Als Goldene Schwalbe sich in einer Herberge einquartiert, wird sie von einem scheinbar betrunkenen Bettler vor einem Mordanschlag gerettet. Von demselben unbekannten Bettler, der Betrunkene Katze genannt wird, erfährt sie am nächsten Tag, dass ihr Bruder im Kloster versteckt wird.\nIm Kloster kommt es zum Kampf zwischen Goldene Schwalbe und dem Jadetiger. Goldene Schwalbe wird dabei von einem Giftpfeil aus Jadetigers Fächer getroffen. Sie kann gerade noch in den Wald entkommen und wird da von Betrunkene Katze gerettet und in seiner Hütte gepflegt. \nEs stellt sich heraus, dass Betrunkene Katze ein Kung-Fu-Meister ist, der nicht erkannt werden will. Liao Kung, der Abt des Klosters, in dem die Geisel gefangengehalten wird, ist ein alter Feind von Betrunkene Katze, der in Wirklichkeit Fan Ta-fei heißt. \nDie Geisel soll nun zum Schein ausgetauscht werden. Dabei kommt es zu einem großen Kampf zwischen den Soldaten des Gouverneurs und Jadetiger mit seiner Bande. Am Ende dieses Kampfes kommt es zum großen Finale zwischen Betrunkene Katze und Liao Kung, bei dem Betrunkene Katze als Sieger hervorgeht.\n„Meisterlich inszenierter Schwertkämpfer-Film mit einigen fantastischen Elementen und vielen atemberaubenden Kämpfen. Erstmals führte er an exponierter Stelle eine Frau ins Genre ein. Der stilbildende Martial-Arts-Film beeinflusste maßgeblich Ang Lees \"Tiger & Dragon\".“\n"
}