{
    "date": "03-05-2021 12:15:23",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchwert%5Fdes%5Fgelben%5FTigers",
    "title": "Das Schwert des gelben Tigers",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerReturn of the One-Armed Swordsman\nDas Schwert des gelben Tigers (Originaltitel: chinesisch 新獨臂刀 / 新独臂刀, Pinyin Xīn Dúbìdāo, Jyutping San1 Duk6bei3dou1, englisch New One-Armed Swordsman) ist ein Martial-Arts-Film aus der Produktion der Shaw Brothers unter der Regie von Chang Cheh aus dem Jahr 1971. Die Hauptrollen spielen David Chiang und Ti Lung.\nDer Film lief als der erste des Genres erfolgreich in den deutschen Kinos und besitzt bis heute Kultstatus.\nDer junge, begabte Schwertkämpfer Lei Li lässt sich auf einen Kampf mit dem viel erfahreneren Fechtmeister Lung, dem Herrn der Tigerburg, ein, den er aber verliert. Aufgrund eines Schwurs schlägt sich der junge Mann daraufhin den rechten Arm ab und schwört, nie wieder zu kämpfen. Er zieht sich zurück und arbeitet in einem Gasthaus, wo er von den Gästen verspottet wird, aber auch in Pa Hsiao, der Tochter des Schmieds, die große Liebe findet. Schließlich kommt ein junger Schwertkämpfer namens Feng in die Gegend, der den Verbrechen, welche im Land immer mehr überhandnehmen, auf den Grund gehen will. Er freundet sich mit Lei Li an, geht aber schließlich doch gegen dessen Rat auf die Tigerburg, wo er den Ursprung der Verbrechen vermutet und wird dort nach einem langen, blutigen Kampf durch Meister Lung getötet.\nLei Li schwört daraufhin Rache und stürmt allein die Tigerburg, indem er alle darin befindlichen Männer tötet. Schließlich kommt es zum finalen Duell zwischen ihm und Lung und es gelingt Lei Li, den Feind zu überlisten und zu besiegen. Pa Hsiao kommt dazu und die beiden verlassen gemeinsam die mit Leichen gefüllte Tigerburg.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Til Kiwe unter seiner Dialogregie im Auftrag der FFS Film- & Fernseh-Synchron GmbH in München.\nEs handelt sich um eine Neuverfilmung bzw. eine Fortsetzung der Filme The One-Armed Swordsman und The Return Of The One-Armed Swordsman aus den 1960er Jahren mit Jimmy Wang Yu in der Hauptrolle. Die Produktion entstand auf dem Karrierehöhepunkt der beiden Darsteller David Chiang und Ti Lung, auch bekannt als Chang Chehs „Deadly Duo“. Der Film setzte in vielerlei Hinsicht neue Maßstäbe, so z. B. auch kampftechnisch. Der finale Showdown zwischen David Chiang und Ku Feng gilt als legendär. Ähnliche Elemente finden sich heute in vielen Filmen wieder.\nDie FSK gab den Film im Januar 1973 schon ab 16 Jahren frei. Als Argument wurde angeführt, Jugendliche dieses Alters erfreuten sich an der Akrobatik der Kämpfe und seien in der Lage, sie als völlig unrealistisch zu erkennen, weshalb eine Brutalisierung ausgeschlossen sei. Das rheinland-pfälzische Sozialministerium appellierte jedoch erfolgreich an den Rechtsausschuss und erreichte, dass der Film erst ab 18 freigegeben wurde.\nMit dem Film Dragon (auch \"Wu Xia\") drehte Regisseur Peter Chan 2011 ein Remake, die Hauptrollen übernahmen Takeshi Kaneshiro und Donnie Yen.\nDas Schwert des gelben Tigers ist 2012 auf DVD und Blu-ray erschienen.\n„Der seinerzeit in der Welle der Hongkong-Produktionen untergegangene Film zählt heute zu den Klassikern des Genres. Eine ausschließlich im Studio gedrehte Produktion von extrem stilisierter Künstlichkeit mit zuweilen fast surrealen Einfällen, die die brutale Handlung etwas mildern.“\n"
}