{
    "date": "03-05-2021 12:32:26",
    "link": "https://de.wikipedia.org/wiki/Das%5Fsingende%2C%5Fklingende%5FB%C3%A4umchen%5F%281957%29",
    "title": "Das singende, klingende Bäumchen (1957)",
    "category": "Märchenfilm",
    "text": "Das singende, klingende Bäumchen (Alternativtitel: Im Zauberreich des Berggeistes und Vom singenden, klingenden Bäumchen) ist ein DEFA-Märchenfilm der DDR von Regisseur Francesco Stefani aus dem Jahr 1957. Der Film gilt als eine der besten Märchenproduktionen der DEFA-Filmgeschichte. \nDie Handlung des Films ist angelehnt an das Märchen Das singende klingende Bäumchen, oder der bestrafte Uebermuth aus der 1801 erschienen Märchensammlung Feen-Mährchen, welches Ähnlichkeiten zum Märchen Hurleburlebutz aus den 1812 erschienen Kinder- und Hausmärchen der Brüder Grimm aufweist.\nEin schöner Prinz kommt in das Schloss des Königs, um dessen Tochter zu freien. Doch die hochmütige Prinzessin verschmäht sein Geschenk, eine Truhe voll kostbarer Perlen, kippt diese sogar auf den Boden aus mit den Worten: „Jeder Tölpel kann mir solche Perlen schenken.“ Stattdessen fordert sie von ihm das singende, klingende Bäumchen. Nach langer Suche trifft der Prinz schließlich auf einen Zwerg, der Herr eines Zauberreiches ist, in dem das Bäumchen steht, und der bereit ist, ihm das Bäumchen mit einem Handel zu überlassen: Das  Bäumchen wird nur singen und klingen, wenn die Prinzessin den Prinzen wahrhaft liebt. Bleibt das Bäumchen stumm, muss der Prinz aber als Bär im Reich des Zwerges leben. Siegesgewiss willigt der Prinz ein.\nIm Schloss angekommen, schweigt das Gewächs und die Prinzessin weist den Prinzen erneut ab. Dieser kehrt traurig mit dem Bäumchen zum Zwerg zurück, der ihn in einen Bären verwandelt. Die Prinzessin indes will das Bäumchen unbedingt haben und singen hören und schickt den Vater, es zu holen. Der König kommt schließlich an die Grenze zum Zauberreich des Zwerges, wo ihm der Bär das Bäumchen überreicht. Er gibt es ihm aber nur unter der Bedingung, dass er das erste Wesen bekommt, das dem König bei seiner Heimkehr im Schloss begegnet. Da die Hunde des Königs ihn immer zu erst begrüßen, willigt er ein. Jedoch ist es seine ungeduldige Tochter, die ihn zuerst begrüßt, die dann unter erhöhten Sicherheitsvorkehrungen im Schloss bewacht wird.\nAls der Bär feststellt, dass der König sein Wort nicht halten will, dringt er in das Schloss ein, um die Prinzessin zu holen. Er verschleppt sie in das Zauberreich, wo ihr der Zwerg, ihrem Wesen entsprechend, ein hässliches Gesicht verpasst. Die Prinzessin ist erbost ob ihrer Hässlichkeit und muss erkennen, dass sie nun für sich selbst sorgen muss. Zum ersten Mal in ihrem Leben sammelt sie Früchte eigenhändig vom Strauch und baut sich mit dem Bären ein Nachtlager. Sie bittet den Bären, dafür zu sorgen, dass die Tiere des Zauberlandes auch zu ihr kommen, worauf der Bär ihr sagt, dass es an ihr liege: Sie könne selbst dafür sorgen, dass die Tiere sie mögen, denn diese könnten das Wesen der Menschen erspüren. \nDem Zwerg macht es Spaß, die Prinzessin mit seinen Zauberkräften zu ärgern. Die Prinzessin bekommt allerdings dabei die Gelegenheit, den Tieren aus brenzligen Situationen zu helfen, sodass sie nach und nach ihre Schönheit wiedererlangt. Der Zwerg erkennt, dass die Prinzessin sich immer mehr zum Guten wandelt. Er lockt sie mit der Lüge, ihr Vater sei schwer krank, aus dem Zauberreich. Als die Prinzessin im Schloss ankommt und erfährt, dass ihr Vater wohlauf ist und im ganzen Land nach ihr sucht, erkennt sie die Lüge des Zwerges. Plötzlich hört sie im Schlossgarten das Bäumchen singen und kehrt mit dem Bäumchen ins Zauberland zurück. Obwohl der Zwerg alles daran setzt, ihr den Weg zu versperren, gelingt es der Prinzessin mit Hilfe der Tiere, denen sie einst geholfen hatte, zum Bären zurückzukehren. Durch das Singen des Bäumchens ist der Bär von seinem Fluch erlöst und wird wieder zu einem Prinzen. Die beiden kehren glücklich ins Schloss zurück.\nDas singende, klingende Bäumchen lassen sie im Zauberland zurück, damit es demjenigen, der es einst findet, Glück bringen soll.\nSzenograph Erich Zander schuf ein Märchenland, das mit betonter Künstlichkeit einen Kontrast zur Realität bildet und ohne historisierende Elemente auskommt. Der Trickspezialist Ernst Kunstmann realisierte die Spezialeffekte, insbesondere die vielen Verwandlungen innerhalb des Films.\nDas singende, klingende Bäumchen ist ein herausragendes Beispiel für Märchenadaptionen, die ausschließlich in den Ateliers des damaligen DEFA-Studiogeländes, dem heutigen Studio Babelsberg in Potsdam, realisiert wurden und bis heute erfolgreich in Kino und Fernsehen gezeigt werden. Dazu gehören auch die Verfilmungen von König Drosselbart, Drei Haselnüsse für Aschenbrödel und Schneewittchen.\nDas Lexikon des internationalen Films bezeichnete den Film als „stilistisch reizvolles“ Märchen, welches „die Fantasie der kleinen Zuschauer anregen“ könne.\nDas singende, klingende Bäumchen kam am 13. Dezember 1957 in die Kinos der DDR. In den Kinos der Bundesrepublik Deutschland wurde der Film ab 14. September 1958 gespielt. Bereits in diesen beiden Erscheinungsjahren sahen knapp 6 Millionen Zuschauer Das singende, klingende Bäumchen in den deutschen Kinos.\n1964 wurde der Film im BBC-Fernsehen in Großbritannien als Miniserie in drei Teilen und mit einem Kommentar auf Englisch gezeigt. Die Serie wurde von der BBC bis 1980 mehrfach ausgestrahlt und gilt dort ebenfalls als Kult-Film.\nAm 2. Juli 1977 erschien er erstmals im Fernsehen der DDR auf DFF 1. Im Fernsehen der Bundesrepublik lief er erstmals am 3. Januar 1988 auf West 3. 1998 wurde das Werk auf VHS-Kassette veröffentlicht.\nSeit 2013 gibt es eine Adaption des Märchens als Theaterstück in Dresden.[10]\n2016 verfilmte Regisseur Wolfgang Eißler das Märchen mit der Hamburger Schauspielerin Jytte-Merle Böhrnsen in der Hauptrolle der Prinzessin erneut. Die frühere Prinzessin des DEFA-Märchenfilms, Christel Bodenstein, ist hier in der Rolle einer Kräuterfrau zu sehen.\n"
}