{
    "date": "09-06-2021 15:35:31",
    "link": "https://de.wikipedia.org/wiki/Das%5FSpreewaldm%C3%A4del",
    "title": "Das Spreewaldmädel",
    "category": "Heimatfilm",
    "text": "Leutnant Leopold Graf von Yberg wird während eines Manövers seiner Einheit auf Gut Milmersdorf einquartiert. Die junge Annemarie, ein fesches Spreewaldmädel, arbeitet dort als Wirtschafterin. Der Leutnant verliebt sich in Annemarie, die ihn für einen gewöhnlichen Grenadier hält. Der Gutsverwalter Joachim Künzel sieht mit Argwohn, wie sich beide näherkommen, auch da Ybergs Bursche Johannes sich mit der Schweinemagd Steffi auf Gut Milmersdorf gut versteht. Künzel hat selbst ein Auge auf Annemarie geworfen.\nViele Wochen später hat Yberg nur noch vage Erinnerungen an Annemarie und seine Verlobung mit einer entfernten Verwandten aus seinen Kreisen steht kurz bevor, als Annemarie, die Leopold nie vergessen konnte, plötzlich auf dem Kasernenhof vor ihm steht. Obwohl ihm das Zusammentreffen vor seinen Kameraden zuerst peinlich ist, flammt seine Liebe zu der jungen Frau erneut auf. Nicht nur der Vater seiner Braut, der außerdem auch noch sein Dienstvorgesetzter ist, sondern auch Annemaries Tante, die gern aus Karten liest, versuchen alles, dem jungen Paar eine Verbindung mit Hinweis auf den Standesunterschied auszureden. Leopold möchte Annemarie jedoch unbedingt heiraten. Als die junge Frau jedoch erfährt, dass Leopold bereits eine adlige Verlobte hat, kehrt sie enttäuscht und verletzt nach Milmersdorf zurück.\nWieder sind viele Wochen ins Land gezogen, und im Spreewald soll die Hochzeit von Annemarie mit dem Gutsverwalter Joachim Künzel gefeiert werden. Leopold, der inzwischen verheiratet ist, hat von seinem Burschen Johannes von der Hochzeit erfahren und beschließt, dem Paar sein Geschenk persönlich zu überreichen. Joachim erfährt davon und hat Angst, dass Leopold Annemarie erneut für sich gewinnen könnte. So drängt er darauf, die Eheschließung so schnell wie möglich zu vollziehen. Er treibt sowohl die Hochzeitsgesellschaft, als auch die Trauzeugen und den Pastor zur Eile, um seine Eheschließung in der Kirche vollzogen zu haben, bevor Yberg ankommt.\n"
}