{
    "date": "09-06-2021 15:34:02",
    "link": "https://de.wikipedia.org/wiki/Das%5FSyndikat%5Fdes%5FGrauens",
    "title": "Das Syndikat des Grauens",
    "category": "Splatterfilm",
    "text": "Der unglücklich verheiratete Luca Ajello bildet mit seinem älteren Bruder Michele die Führung einer kleinen Bande von Zigarettenschmugglern, die mit leistungsstarken Motorbooten im Golf von Neapel operieren. Das kriminelle Geschwisterpaar ist Teil einer einträglichen Vereinigung, der noch andere Camorra-Bosse angehören. Eines Tages bemerken die beiden, dass das empfindliche Gleichgewicht unter den Schwarzhändlern gestört ist. Ihr kleiner Ring wird von einer zunächst unbekannten Rauschgiftorganisation bedroht, die auf der Suche nach örtlichen Drogenvertriebspartnern die kleinkriminellen Schmuggler dezimiert. Unter der Führung eines namentlich nicht genannten Franzosen, „dem Marseiller“, werden alle ansässigen Mafiosi, die bei der Kontrolle des Gebietes im Wege stehen oder die Unterstützung verweigern, kaltblütig ermordet. Dies ist der Auftakt eines äußerst blutigen Bandenkrieges in Neapel, die Hintermänner operieren anfänglich im Geheimen und bleiben unerkannt.\nEiner der ersten Opfer wird Michele, der kaltblütig ermordet wird. Der trauernde Luca schwört daraufhin blutige Rache an den Verantwortlichen, die er zunächst vergeblich sucht. Den Schuldigen vermutet der Camorrista anfänglich in den eigenen Reihen bis er von einem Mann aus Marseille erfährt, dem Anführer des Syndikats des Grauens. Hilflos muss er miterleben, wie weitere Zigarettenschmuggler den Tod finden, teils in aller Öffentlichkeit, so dass das traditionelle Schmuggelgeschäft schließlich zerschlagen wird. Die Welle der Gewalt rüttelt nach und nach die Polizei auf, die, bis zu diesem Zeitpunkt auffallend zurückhaltend, Aktionen gegen die Zigarettenschmuggler startet.\nIn dieser Situation unterbreitet ihm der zugereiste Marseiller ein lukratives Angebot für eine partnerschaftliche Zusammenarbeit. Luca soll mit den verbliebenen Zigarettenschmugglern Boote für den Heroin-Transport zur Verfügung stellen, im Gegenzug winkt eine prozentuale Beteiligung am Gewinn des Rauschgifthandels. Die Camorristi verweigern allerdings geschlossen die Kooperation mit dem Drogensyndikat. Die Rache des Syndikats ist grausam: In einem Blutbad finden alle der alteingessenen kriminellen Bosse den qualvollen Tod, lediglich Luca gelingt die Flucht. Die Situation eskaliert; er selbst gerät mit seiner Familie immer mehr in den Fokus des Syndikats.\nAls Lucas Frau Adele im Auftrag des Marseillers entführt und misshandelt wird – sein kleiner Sohn Francuccio befindet sich derweil in Sicherheit – kommt es am Ende des Films zur blutigen Abrechnung. Der gedemütigte Schwarzhändler metzelt mit mobilisierten im „Ruhestand“ befindlichen Camorristi die Mitglieder des Rauschgiftsyndikats nieder. Zeitlich versetzt befreit die Polizei Adele aus den Händen des Syndikats; nebenbei finden sie eine größere Menge an Heroin nebst Drogenlabor. Der ermittelnde Captain Tarantino beginnt in der letzten Szene des Films das Verhalten der illegalen Zigarettenhändler zu tolerieren.\n"
}