{
    "date": "03-05-2021 12:32:28",
    "link": "https://de.wikipedia.org/wiki/Das%5Ftapfere%5FSchneiderlein%5F%281956%29",
    "title": "Das tapfere Schneiderlein (1956)",
    "category": "Märchenfilm",
    "text": "Das tapfere Schneiderlein ist ein DEFA-Märchenfilm aus dem Jahr 1956. Der unter der Regie von Helmut Spieß entstandene Film ist eine Adaption des Grimm’schen Märchens Das tapfere Schneiderlein.\nAls Prinz Eitel sich einen Riss im Gewand nähen lässt, rühmt er sich, dass er vor der Haustür des Schneiders zwei Eidechsen – „Zwei auf einen Streich“ – zur Strecke gebracht habe. Als das Schneiderlein sieben Fliegen auf einmal erschlägt, macht er sich mit einer Scherpe mit der Aufschrift „Sieben auf einen Streich“ von seinem Vögelchen begleitet auf den Weg in die weite Welt, um sich mit seiner Tat zu rühmen.\nAuf seiner Reise begegnet das tapfere Schneiderlein einem Riesen. Das tapfere Schneiderlein soll als Beweis für seine Fähigkeiten mit der Hand Wasser aus einem Stein quetschen. Heimlich quetscht das tapfere Schneiderlein in Wahrheit ein altes Stück Käse, das er von zuhause mitgenommen hat, und besteht den Test. Als er einen Stein so weit werfen soll, dass dieser nicht mehr auf den Boden zurückkommt, wirft er sein Vögelchen in die Luft und schenkt ihm damit die Freiheit. Als das tapfere Schneiderlein einen Baumstamm tragen soll, überlässt er dem Riesen den angeblich leichteren Stamm des Baumes und übernimmt selbst die angeblich schwerere Baumkrone.\nBeim Abendessen erzählt der Riese seinem Bruder von den angeblichen Wundertaten des tapferen Schneiderleins. Die Riesen wollen ihn im Schlaf erschlagen, merken aber nicht, dass dieser in der Zwischenzeit eine Attrappe auf seinem Schlafplatz platziert hat. Zur Strafe bewirft er die Riesen mit Kürbissen.\nAuf seiner Wanderschaft stößt das tapfere Schneiderlein auf das Schloss des Königs Griesgram, dessen Tochter, die Prinzessin Liebreich, dem Prinzen Eitel versprochen ist. Der König ist verzweifelt, weil die beiden Riesen den Schlossgarten zerstört haben. „Ritter Siebenaufeinenstreich“ wird zum Anführer der Leibgarde ernannt.\nDerweil schenkt Prinz Eitel Prinzessin Liebreich einen Blumenstrauß; diese nimmt ihn aber erst an, als sie ihn vom tapferen Schneiderlein geschenkt bekommt. Um freie Bahn für die Prinzessin zu haben, schlägt Prinz Eitel dem König vor, das tapfere Schneiderlein auf die beiden Riesen anzusetzen und ihm als Lohn das halbe Königreich und die Prinzessin zu versprechen. Das tapfere Schneiderlein wirft mit Kastanien auf die beiden unter einem Baum schlafenden Riesen. Diese fangen einen Kampf an, weil jeder den anderen für den Übeltäter hält; dieser endet für beide tödlich. Da man auch das tapfere Schneiderlein für tot hält, behauptet Prinz Eitel, er hätte die Riesen getötet.\nAls dem Königreich durch das Einhorn neue Gefahr droht und das tapfere Schneiderlein wieder auftaucht, schickt ihn der König auf Anraten von Prinz Eitel los, um gegen das Einhorn zu kämpfen. Die Prinzessin hängt ihm ein rotes Brusttuch um, ohne ihm zu sagen, dass der Anblick von roter Farbe das Einhorn reizt. Das tapfere Schneiderlein hängt sich das Brusttuch jedoch ab und reizt das Einhorn damit so lange, bis es mit seinem Horn in einen Baum rennt. Nun wird das Reich von einem Wildschwein bedroht. Das tapfere Schneiderlein treibt das wilde Tier in ein leer stehendes Haus und sperrt es dort ein. Da das tapfere Schneiderlein nun den ihm zustehenden Lohn fordern könnte, suchen der König, Prinzessin Liebreich, Prinz Eitel und der Hofstaat ihr Heil in der Flucht. Das tapfere Schneiderlein nimmt den Platz des Königs ein und die Tochter des Schlossgärtners zur Frau.\nDas tapfere Schneiderlein war eine reine Studioproduktion und der einzige Kinderfilm, den Regisseur Helmut Spieß verwirklichte. Der Film erlebte am 28. September 1956 im Berliner Kino Babylon seine Premiere. Zwei Monate später kam er in die Kinos der DDR. Als Hauptdarsteller Kurt Schmidtchen 1961 in die BRD ging, wurde der Film in der DDR ab dieser Zeit nicht mehr in den Kinos gezeigt.\nIn der Bundesrepublik Deutschland wurde die Aufführung des Films 1957 vom Interministeriellen Ausschuß für Ost-West-Filmfragen verboten und erst nach einer erneuten Prüfung 1958 doch genehmigt. Am 15. März 1959 lief der Film auch in der Bundesrepublik an.\nDer Film war die erste von 19 Adaptionen Grimmscher Märchen, die die DEFA bis 1990 verwirklichte. Das Drehbuch wich dabei von der Märchenvorlage ab und verschwieg zum Beispiel die bei den Grimms noch vorhandenen negativen Eigenschaften des Schneiderleins. Zudem erhielt der Film „marxistische Tendenzen“, so neue Personen wie den intriganten Prinz Eitel und die Magd Traute, und mit der Heirat des Schneiderleins mit der Magd Traute und der Flucht des Adels aus dem Land auch ein neues Ende. Da sich Drehbuchautor Peter Podehl zu nah an die Märchenvorlage hielt, wurde das Buch durch Kurt Bortfeldt fertiggestellt.\nDie zeitgenössische Kritik monierte die sozialistische Tendenz des Films als „unangebrachte Aktualisierung“: „Gibt es in den alten Märchen nicht auch so schon genug tiefen humanistischen Gehalt, den es zu erfassen gälte?“ Andere Kritiker schrieben ironisch, dass dem Film nach die Gebrüder Grimm wohl „geschulte Marxisten“ gewesen sind und der Film „die vulgäre Anwendung marxistischer Grundsätze“ zeige, so seien „alle Märchenfiguren klassenmäßig grob rubriziert.“ Andere Kritiker empfanden, dass im Film „auf glückliche Art das gesellschaftskritische Element des Volksmärchens lediglich ausgebaut und fortgeführt worden [sei]“. Auch spätere Kritiker nannten die Modernisierung vor allem des Hofstaates leicht und heiter. Kritisiert wurden hingegen ästhetische Mängel des Films, so sei auf Trickaufnahmen verzichtet worden und das Gestaltungskonzept des Films eher experimentell.\nFür das Lexikon des internationalen Films war Das tapfere Schneiderlein „ein mit großem Aufwand und in sorgfältiger Dekoration erstellter Märchenfilm [… und] eine unterhaltsame, wenn auch angestaubte Märchen-Unterhaltung; in gewissem Maße sind sozialistische Umdeutungen des Märchens erkennbar, etwa wenn der König als Ausbeuter und der Arbeiter als Befreier dargestellt werden – was aber schon im Märchen angelegt ist“.\n"
}