{
    "date": "03-05-2021 12:29:10",
    "link": "https://de.wikipedia.org/wiki/Das%5Ftollste%5FKaufhaus%5Fder%5FWelt",
    "title": "Das tollste Kaufhaus der Welt",
    "category": "Weihnachtsfilm",
    "text": "\nDer Kinderfilm Das tollste Kaufhaus der Welt des Regisseurs Jane Prowse ist ein Fernsehfilm aus dem Jahr 1999.\nEine Familie wird obdachlos. Ihr Wohnwagen ist abgebrannt und die Mutter versucht, das Beste aus der Situation zu machen. Die Familie kann zunächst nur in einer Notunterkunft unterkommen. Dort herrschen aber dermaßen schlechte Umstände, dass sie sofort wieder ausziehen.\nWährend die Mutter sehr abenteuerlustig ist, ist die älteste Tochter die Vernünftige in der Familie. Ihr gefällt beispielsweise nicht, dass sie nie so lange an einer Schule bleibt, bis alle ihren Namen kennen. Die kleine Tochter dagegen hält zur Mutter. Die gaukelt ihren Kindern vor, dass der Vater, der sie vor langer Zeit verlassen hat, noch Kontakt zu ihnen hält, und ihnen auch zu Weihnachten Geschenke zukommen lässt. Allerdings glaubt daran nur noch das kleine Mädchen.\nDie Mutter kommt nun auf die Idee, dass die Familie in das Scottley-Kaufhaus einziehen soll, bis sie eine richtige Wohnung vom Wohnungsamt bekommen. Sie lassen sich nachts im Kaufhaus einschließen. Die älteste Tochter protestiert zwar, ergibt sich dann aber doch ihrem Schicksal. Tatsächlich macht ihr das Abenteuer im Kaufhaus schließlich auch Spaß. Zu essen gibt es genug, denn es finden sich jede Menge abgelaufene Lebensmittel; die Mutter legt großen Wert darauf, nichts zu zerstören. Morgens schmuggeln sie sich unter die Reinigungskolonne und lassen sich am nächsten Tag wieder einschließen.\nDies geht mehrere Tage gut, bis zum Heiligen Abend, als die Angestellten, die vorher als Weihnachtsmann und Elfe verkleidet im Kaufhaus gearbeitet haben, einbrechen, um den Tresor zu knacken. Die ältere Tochter verhindert den Einbruch, weswegen der Kaufhausbesitzer keine Anzeige erstattet, und nach Weihnachten kann die Familie in ihre neue Wohnung einziehen.\nDer Film war im Jahr 2000 nominiert für den BAFTA Childrens' Award des BAFTA Award.\n"
}