{
    "date": "09-06-2021 15:39:25",
    "link": "https://de.wikipedia.org/wiki/Das%5FTodesduell%5Fder%5FTigerkralle",
    "title": "Das Todesduell der Tigerkralle",
    "category": "Martial-Arts-Film",
    "text": "Der junge Schwertkämpfer Ah Chi, berühmt unter dem Namen „Dritter Meister“ (Sān Shàoye, 三少爺 / 三少爷), gilt als der beste Kämpfer in der Welt der Kampfkunst. Er wünscht sich jedoch nichts so sehr wie ein ruhiges, beschauliches Leben und täuscht seinen Tod vor.\nEin Kämpfer namens Yen Shih-San begab sich aber schon vor Jahren auf die Suche nach ihm, da er sich, bisher weniger berühmt, jedoch ebenso unbesiegt, mit ihm messen und ihn vom Thron des größten Kampfkünstlers aller Zeiten stoßen will. Als er das angebliche Grab des Helden sieht, scheint sein Suchen vergeblich gewesen zu sein.\nUnterdessen lernt Ah Chi unerkannt die Armut kennen. Er findet zunächst in einem Bordell Arbeit als Diener und freundet sich bald mit einem der Mädchen, Hsiao Li, an. Später wird er von einem armen Bauern, der sich später als Hsiao Lis Bruder herausstellt, aufgenommen. Das Mädchen will seine Anstellung im Bordell aufgeben, woraufhin man sie mit Gewalt zurückholen will. Als bei einem wilden Handgemenge Hsiao Lis Mutter getötet wird, verliert Ah Chi die Nerven und offenbart seine Kampfkunst, indem er alle Feinde allein schlägt. Die Ereignisse sprechen sich schnell herum und Ah Chi bekommt neue Feinde. Diese überlisten und vergiften ihn mit einem Mittel, das ihm nur noch sieben Tage zu Leben gibt. Traurig verabschiedet er sich von Hsiao Li um sich auf die Suche nach einem Heilmittel zu begeben. Die beiden gestehen sich ihre Liebe und versprechen einander ewige Treue.\nNach einigen Tagen findet Ah Chi in Yen Shih-San, der ihn nicht erkennt, einen Arzt, der ihn heilt. Kurz darauf erfährt er vom Tod seiner Geliebten und schwört ihren Mördern, die sich an ihm hatten rächen wollen, blutige Rache, die ihm auch gelingt. Vor seinem Tod gesteht ihm einer der Feinde, dass Yen Shi-San der Mörder sei, was jedoch eine Lüge ist. Ah Chi gibt sich daraufhin diesem zu erkennen und fordert ihn um eine Erklärung. In der Zwischenzeit aber hat sich auch Chin Ti, eine weitere Kampfkünstlerin und von Ah Chi Abgewiesene eingefunden, um ihn durch ihren wahnsinnigen Bruder töten zu lassen. Dieser tötet aber nicht Ah Chi, sondern seine Schwester.\nDaraufhin stehen sich Ah Chi und Yen Shih-San im finalen Duell gegenüber. Dabei trifft Ah Chi seinen Gegner tödlich, was dieser aber meisterhaft verbirgt. Schließlich gelingt es Yen Shih-San, Ah Chi die Klinge an den Hals zu legen, woraufhin dieser ihm seinen Titel abgibt und dann den Platz verlässt. Als Ah Chi jedoch gegangen ist, erkennt Yen Shih-San ihn als den ewig unbesiegten Dritten Meister und wahren Herrn der Kampfkunst an und stürzt sterbend zu Boden.\n"
}