{
    "date": "09-06-2021 15:37:15",
    "link": "https://de.wikipedia.org/wiki/Das%5Funsichtbare%5FNetz",
    "title": "Das unsichtbare Netz",
    "category": "Agentenfilm",
    "text": "Berlin im Jahre 1953, zur Zeit des Kalten Kriegs. Die Stadt ist viergeteilt, West und Ost belauern und misstrauen sich. Da wird plötzlich der US-Soldat Corporal Johnny Leatherby von Agenten der Gegenseite hinter den Eisernen Vorhang entführt. Lt. Col. Steve Van Dyke von der US-Militärpolizei wird mit dem Fall beauftragt. Über seinen Ostberliner Kontakt „Hoffy“ Hoffmeir erfährt Van Dyke, dass sich Leatherby nun in den Händen der Sowjets befindet, die ihn gegen ein im Westen der Stadt lebendes Paar austauschen wollen. Um den Druck auf die West-Alliierten zu erhöhen, schließen die Russen vorübergehend die Zugänge nach Berlin (West). Druck erhält Colonel Van Dyke auch durch den Vater des entführten, jungen Soldaten. Dieser Charles Leatherby ist ein ebenso reicher wie einflussreicher Industrieller aus Ohio, der in seiner raubauzigen Art den eigenen Leuten vor Ort und somit Van Dyke ordentlich Dampf machen will. Der bullige Leatherby ist es von daheim gewohnt, dass alles nach seiner Pfeife tanzt, und so glaubt er, dass es lediglich eine Frage des Geldes sei, das man den Russen anbieten müsse, um seinen Sohn wieder freizueisen. Auch dass er mit seinem Kontakt zu einem Senator im US-Kongress prahlt, den er nur anzurufen brauche, um die Sache zu beschleunigen, erweist sich als kontraproduktiv, da Van Dyke genau weiß, dass die Dinge hier in Berlin, an der Nahtstelle der beiden hochgerüsteten Supermächte, völlig anders laufen.\nVan Dyke besucht eines Abends mit Leatherby ein Restaurant, in dem die beiden auszutauschenden Menschen, eine Pianistin mittleren Alters und ihr älterer, blinder Ehemann für das Unterhaltungsprogramm sorgen. Van Dyke will Leatherby zeigen, wen dieser so leichtfertig für seinen Sohn als Austauschobjekte zu opfern bereit ist. Als die Amerikaner aus fadenscheinigen Gründen das Paar verhaften will, versuchen die beiden Deutschen sich mit Strychnin das Leben zu nehmen. Sie werden in das US-Militärhospital in Berlin eingeliefert. Van Dykes rechte Hand, Eddie McCulloch, soll sich der Sache annehmen. Während der blinde Mann im Sterben liegt, erfährt Eddie, dass die Frau in Wirklichkeit eine Engländerin ist, die sofort nach ihren eigenen Leuten vom britischen Geheimdienst in Berlin verlangt. Die Frau, die man bislang nur als Frau Schindler kannte, gibt sich als Rachel Cameron zu erkennen und sagt, sie sei die Gattin eines einst im Widerstand gegen Hitler aktiven deutschen Wehrmachtgenerals namens von Kratzenow. Die Entführer des jungen Leatherby seien in Wahrheit einstige Nazis, die nun mit den ostdeutschen Kommunisten kollaborieren und aus höchst persönlichen Gründen das Ehepaar als „Verräter gegenüber dem Führer“ in ihre Hände bekommen wollen. Auch hat Frau Schindler alias Rachel Cameron während des Krieges für die Westalliierten in Deutschland spioniert.\nBald wird Colonel Van Dyke und den ihn umgebenen Männern klar, dass man in dieser Gemengelage niemandem mehr trauen kann. Einstige Feinde können zu Freunden werden, und die Alliierten von gestern kollaborieren bisweilen mit ihrem schlimmsten Widersachern von damals. Nach einigem Hin und Her tendiert Van Dyke dazu, auf den schmutzigen Deal der Sowjets einzugehen und die gewünschten beiden Deutsche gegen Corporal Leatherby auszutauschen. Doch ist dies wirklich so, oder passt sich Steve Van Dyke nicht vielmehr den hier geltenden Gepflogenheiten des Spiels mit doppeltem Boden an. Jedenfalls schaltet Van Dyke seine Ostberliner Kontaktfrau Hoffy, mit dem ihn einst eine Liaison verband, ein, woraufhin das Verhalten seiner eifersüchtigen Sekretärin Ricky Cates Anlass gibt, an Hoffys Loyalität zu zweifeln. Tatsächlich spielt Fräulein Hoffmeir ein Doppelspiel und ist die Dienerin gleich zweier Herren, der Amerikaner und der Sowjets. Um den Austausch durchführen und Leatherby jr. zurückbekommen zu können, lässt sich Van Dyke daraufhin auf ein mehr als gewagtes Manöver ein, in dem er selbst die Hauptrolle spielen wird.\n"
}