{
    "date": "03-05-2021 12:29:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FVerh%C3%B6r%5Fin%5Fder%5FNacht",
    "title": "Das Verhör in der Nacht",
    "category": "Weihnachtsfilm",
    "text": "Das Verhör in der Nacht ist ein deutscher Fernsehfilm von Matti Geschonneck aus dem Jahr 2020 und basiert auf dem Theaterstück Heilig Abend von Daniel Kehlmann, der auch das Drehbuch schrieb. Das Filmdrama mit Sophie von Kessel und Charly Hübner in den beiden Hauptrollen spielt fast ausschließlich in einem Hotelzimmer und hatte seine TV-Erstaufführung am 27. November 2020 auf Arte.\nJudith ist Gast in einem Hotel und möchte am Heiligabend ihre Eltern besuchen. Sie wird von Beamten  des Staatsschutzes an ihrer Abreise gehindert und von Polizist Thomas in ihrem Hotelzimmer ausgiebig befragt. Er hält ihr vor, gemeinsam mit ihrem Ex-Mann, der sie am Vortag über mehrere Stunden in ihrer Wohnung in Berlin besucht hat, einen Terroranschlag geplant zu haben. Außerdem hat man auf ihrem nicht mit dem Internet verbundenen Rechner ein vorbereitetes Bekennerschreiben gefunden. Die Philosophieprofessorin beteuert, dieses lediglich für ein Seminar über „strukturelle Gewalt“ als Lehrstück entworfen zu haben. Thomas ist vom Gegenteil überzeugt und hat Indizien, dass sie und ihr Ex-Mann Julian an diesem Abend einen Sprengsatz zünden wollen. Er informiert Judith, dass ihr Ex-Mann bereits seit dem Vorabend verhört wird, und fordert sie auf, ihn zu belasten. Judith weiß jedoch, dass der ohne Verhaftung nach 24 Stunden frei zu lassen ist. Sie fordert den Beamten auf, sie selbst formell zu verhaften und ihre Rechte vorzutragen. Thomas bleibt nur die reale Restzeit des Films, um ein Geständnis oder eine Belastung von Judith zu hören.\nIn den Dialogen findet unaufhörlich ein Kräftemessen statt, in dem der Beamte seinen vermeintlichen Wissensvorsprung und die Philosophin ihre Gelassenheit und ihren Zeitvorsprung einsetzen. Es entwickelt sich auch ein Disput über die Rechtmäßigkeit staatlicher und politisch motivierter Gewalt.\nSchließlich belastet Judith sich komplett selbst, sie habe Sprengstoff und Behälter besorgt und daher auch das Bekennerschreiben verfasst. Sie schließt für sich die Gewalt gegen Menschen aus und nennt als mögliche Ziele leerstehende Gebäude oder Strommasten. Nähere Details wie etwa die Herkunft des Sprengstoffs kann sie auf Nachfrage nicht benennen und beruft sich auf Erinnerungslücken. Damit erzielt sie in dem Zweikampf einen taktischen Vorteil, der zur fristgerechten Entlassung ihres Ex-Manns aus dem Verhör führt. Thomas gibt ihr im Zuge einer förmlichen Verhaftung die Möglichkeit für genau ein Telefonat, das Judith zu einer Kontaktaufnahme mit ihrem entlassenen Ex-Mann nutzt und dem Beamten anschließend signalisiert, er habe verloren.\nDas Verhör in der Nacht wurde im Auftrag des ZDF in Zusammenarbeit mit Arte durch die Network Movie Film- und Fernsehproduktion produziert.\nDie Dreharbeiten zum Film fanden im Zeitraum vom 11. November 2019 bis zum 5. Dezember 2019 an unterschiedlichen Drehorten statt. So entstanden die Innenaufnahmen der Hotel-Suite beispielsweise in den Ateliers der Berliner Union-Film in Berlin-Tempelhof – für die Außenaufnahmen nutzte man ein Hotel an der Bundesstraße 8 bei Sulzbach in der Nähe von Frankfurt am Main. Die Einstellungen mit dem weihnachtlichen Marktplatz am Anfang des Filmes entstanden in Braunschweig.\nDass Autor Daniel Kehlmann „selbst nicht so recht zu wissen“ scheint wovon dieser Film erzählen soll, meint Oliver Alexander auf quotenmeter.de und kritisiert damit im Prinzip einen oberflächlichen verbalen Schlagabtausch zwischen der Philosophieprofessorin und dem „weniger intellektuellen Staatsschutzpolizisten“ unter Einsatz vieler Phrasen. Dies sei seiner Meinung nach zu wenig, „für einen Film, der es aufgrund seines kammerspielartigen Settings, der geschliffenen Dialoge seiner Figuren und der Ernsthaftigkeit seiner Themensetzung auf den ernsthaften Versuch von Erkenntnisgewinn anlegt“.\nAuf stern.de fand Carsten Heidböhmer lobende Worte für das Kammerspiel und nannte es „ein außergewöhnliches Stück deutsches Fernsehen, wie es nur noch selten zu finden ist“. Weiterhin dankte er Regisseur Matti Geschonneck dem Versuch widerstanden zu haben „die Handlung durch den Einsatz von Musik oder schnellen Schnitten unnötig zu dramatisieren“, sowie für das Vertrauen auf das Drehbuch und in die schauspielerische Kraft seiner beiden Hauptdarsteller.\nFür Jens Müller von der taz waren insbesondere das Spiel und die „gegen den Strich“-Besetzung von Charly Hübner, mit einer für ihn eher untypischen Rolle „verbal als Kopfmensch, als Intellektueller“,  brillant. „Die Vernehmung als polizeiliche und filmische Standardsituation“ unterstreicht Müllers Meinung nach „die konzentrierte Atmosphäre, den Kammerspielcharakter der Inszenierung“ den er mit den Worten „Zwei Menschen an einem Ort, in der Zeit zwischen Sonnenunter- und Sonnenaufgang“ auf den Punkt bringt, um Geschonnecks Werk anschließend mit ähnlichen Produktionen, wie beispielsweise Claude Millers „Meisterwerk“ Das Verhör, zu vergleichen.\nTilmann P. Gangloff von tittelbach.tv vergab fünf von sechs Sternen und meinte, dass Geschonnecks Adaption „einen eleganten, abwechslungsreichen Kampf mit Worten zwischen einem Mann und einer Frau, zwischen verschiedenen Weltbildern und Überzeugungen“ bietet, der nun unter filmischen „Laborbedingungen“, auch nach Meinung einiger Theaterkritiker, „sogar besser als auf der Bühne geglückt sein“ könnte.\n„Zwei umwerfende Stars gehen einander ans Eingemachte“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Thriller und bewerteten diesen mit dem Daumen nach oben.\nNur wenige Tage nach der TV-Premiere am 27. November auf Arte, wurde Das Verhör in der Nacht am 30. November 2020 als Fernsehfilm der Woche dann auch im ZDF ausgestrahlt, was von 3,69 Millionen Zuschauern verfolgt wurde und einem Marktanteil von 11,3 Prozent entsprach.\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}