{
    "date": "09-06-2021 15:38:24",
    "link": "https://de.wikipedia.org/wiki/Das%5Funsterbliche%5FLied",
    "title": "Das unsterbliche Lied",
    "category": "Weihnachtsfilm",
    "text": "Der Lehrer Franz Gruber hat gerade einen Brief erhalten, in dem ihm angekündigt wird, dass eine seiner Kompositionen am Weißen Sonntag in Salzburg aufgeführt werden soll. Voller Freude teilt er dies seinem Freund, Pfarrer Mohr mit, der ihn zu diesem Erfolg beglückwünscht.\nGruber und seine Frau nehmen am Weißen Sonntag an der Prozession und dem anschließenden Gottesdienst teil. Während sie nach der Messe noch ein wenig mit dem Domkapellmeister im „Petrikeller“ feiern, nimmt ein Teil der Gottesdienstgemeinde an einer fröhlichen Floßfahrt teil. Ein kleines Unglück trübt die Freude, denn Traudel, die Tochter vom Sternwirt, fällt ins Wasser, und nur die schnelle Hilfe von Lois, der Traudel heimlich verehrt, rettet ihr das Leben. Zu gern würde er um ihre Hand anhalten, aber ihr Vater lehnt ihn strikt ab. Selbst als Traudel ihrem Vater gesteht, Lois zu lieben, will er davon nichts hören. Letztendlich sagt er sich von ihr los, und Traudel verlässt mit Lois ihr Vaterhaus. Mit Grubers Fürsprache werden sie im Stillen von Pfarrer Mohr getraut, der ihnen nur noch den frommen Wunsch mitgeben kann, dass sich mit Gottes Hilfe alles zum Guten wenden möge.\nSo gehen fünf Jahre ins Land, und aus dem verliebten Paar ist eine kleine Familie mit einem Sohn geworden. Sie wohnen in einer Hütte in den Bergen, doch eines Tages nimmt ihnen eine Lawine all ihr Hab und Gut. Froh, mit dem Leben davongekommen zu sein, will Traudel mit ihrer Familie zu ihrem Vater zurückkehren. Doch der alte Mann bleibt verbittert und hart. Nur die Magd hat ein Einsehen und bringt die Familie bei dem kalten Dezemberwetter im Stall unter, damit sie es zumindest warm hat. Dort kommt am späten Abend Pfarrer Mohr vorüber und wundert sich, dass hier noch ein Licht leuchtet. Er sieht durchs Fenster und erblickt die drei wie die Heilige Familie, und ihm fallen die Bibelworte ein: „Und sie hatten sonst keinen Platz in der Herberge“. Der Anblick des blondgelockten Knaben, den seine Eltern zum Schlafen auf weiches Stroh in den Futtertrog der Tiere gelegt haben, inspiriert ihn zu einem Gedicht. Das lässt er noch am nächsten Tag von seinem Freund Gruber vertonen und hofft, damit das Herz des Sternenwirts endlich zu erweichen. Zugleich will er mit diesem Lied das Problem der kaputten Orgel lösen, die sich nicht mehr reparieren lässt, denn es ist Weihnachten, und eine Christmette ohne Musik ist für ihn undenkbar. So ist alles vorbereitet, und in seiner Weihnachtspredigt mahnt der Pfarrer die Gemeinde, ihre Herzen nicht zu verschließen und niemanden abzuweisen, weil dies unchristlich sei. Als dann die liebliche Melodie erklingt und der kleine Loisl an seinen Großvater herantritt und fragt, warum er denn weine, bricht die Verbitterung des Sternenwirts endlich auf. Er streichelt und küsst seinen Enkel und reicht seiner Tochter und seinem Schwiegersohn die Hand zur Versöhnung.\n"
}