{
    "date": "09-06-2021 15:38:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FVerh%C3%B6r%5Fin%5Fder%5FNacht",
    "title": "Das Verhör in der Nacht",
    "category": "Weihnachtsfilm",
    "text": "Judith ist Gast in einem Hotel und möchte am Heiligabend ihre Eltern besuchen. Sie wird von Beamten  des Staatsschutzes an ihrer Abreise gehindert und von Polizist Thomas in ihrem Hotelzimmer ausgiebig befragt. Er hält ihr vor, gemeinsam mit ihrem Ex-Mann, der sie am Vortag über mehrere Stunden in ihrer Wohnung in Berlin besucht hat, einen Terroranschlag geplant zu haben. Außerdem hat man auf ihrem nicht mit dem Internet verbundenen Rechner ein vorbereitetes Bekennerschreiben gefunden. Die Philosophieprofessorin beteuert, dieses lediglich für ein Seminar über „strukturelle Gewalt“ als Lehrstück entworfen zu haben. Thomas ist vom Gegenteil überzeugt und hat Indizien, dass sie und ihr Ex-Mann Julian an diesem Abend einen Sprengsatz zünden wollen. Er informiert Judith, dass ihr Ex-Mann bereits seit dem Vorabend verhört wird, und fordert sie auf, ihn zu belasten. Judith weiß jedoch, dass der ohne Verhaftung nach 24 Stunden frei zu lassen ist. Sie fordert den Beamten auf, sie selbst formell zu verhaften und ihre Rechte vorzutragen. Thomas bleibt nur die reale Restzeit des Films, um ein Geständnis oder eine Belastung von Judith zu hören.\nIn den Dialogen findet unaufhörlich ein Kräftemessen statt, in dem der Beamte seinen vermeintlichen Wissensvorsprung und die Philosophin ihre Gelassenheit und ihren Zeitvorsprung einsetzen. Es entwickelt sich auch ein Disput über die Rechtmäßigkeit staatlicher und politisch motivierter Gewalt.\nSchließlich belastet Judith sich komplett selbst, sie habe Sprengstoff und Behälter besorgt und daher auch das Bekennerschreiben verfasst. Sie schließt für sich die Gewalt gegen Menschen aus und nennt als mögliche Ziele leerstehende Gebäude oder Strommasten. Nähere Details wie etwa die Herkunft des Sprengstoffs kann sie auf Nachfrage nicht benennen und beruft sich auf Erinnerungslücken. Damit erzielt sie in dem Zweikampf einen taktischen Vorteil, der zur fristgerechten Entlassung ihres Ex-Manns aus dem Verhör führt. Thomas gibt ihr im Zuge einer förmlichen Verhaftung die Möglichkeit für genau ein Telefonat, das Judith zu einer Kontaktaufnahme mit ihrem entlassenen Ex-Mann nutzt und dem Beamten anschließend signalisiert, er habe verloren.[1][2]\n"
}