{
    "date": "03-05-2021 12:21:44",
    "link": "https://de.wikipedia.org/wiki/Das%5FVerlegenheitskind",
    "title": "Das Verlegenheitskind",
    "category": "Heimatfilm",
    "text": "\nDas Verlegenheitskind (späterer Verleihtitel Schütt’ die Sorgen in ein Gläschen Wein…) ist eine Filmkomödie nach dem gleichnamigen Bühnenstück von Franz Streicher. In dem 1938 entstandenen Schwarzweißfilm von Peter Paul Brauer spielen Paul Klinger, Hilde Schneider, Ida Wüst, Maria Paudler und Ludwig Schmitz die Hauptrollen.\nWeinbauer Peter Vierköttel und sein Freund, der Gärtner Jupp Spriestersbach, sprechen oft und gern dem aus Vierköttels Weinbergen gekelterten Wein zu, was Vierköttels Frau Anna nicht gerade gerne sieht, denn ihr obliegen die Finanzen des Haushalts. Anna hält ihren Mann das Geld betreffend ebenso kurz wie Jupps Schwägerin Camilla ihren Schwager. Anna macht sich zudem Sorgen, dass ihr Mann dem gemeinsamen Sohn Bartel ein schlechtes Beispiel gibt. Sie würde es daher sehr begrüßen, wenn ihr Sohn sich mit Bienchen vermählen würde, Jupps Tochter. Doch diese hat sich bereits in den Junggärtner Reinhold Bock verliebt.\nFrei verfügbares Geld ist dem von seiner Frau kurz gehaltenen Vierköttel sehr wichtig, und so schmiedet er mit seinem Freund Jupp einen Plan. Dieser soll ihm zum Schein seinen besten Weinberg abkaufen. Jupp leiht sich das entsprechende Geld dafür von seiner Schwägerin Camilla. Schon kurz darauf ist ihm die ganze Angelegenheit jedoch nicht geheuer, sodass er das Geschäft nicht mehr abschließen will. Peters Sohn Bartel, dem der knapp gehaltene Vater leid tut, spricht mit seiner Mutter. Anna glaubt daraufhin, ihr Mann brauche Geld als Mitgift für eine uneheliche Tochter. Sie zeigt Verständnis für den Fehltritt ihres Mannes, der, wie sie meint, vor der Ehe lag und gibt ihm 2.000 Mark.\nAnna meint inzwischen in der neuen Kellnerin Lore die uneheliche Tochter ihres Mannes erkannt zu haben. Sie ahnt nicht, dass ihr Sohn Bartel sich in Lore verliebt hat. Da die Mutter glaubt, Lore sei seine Halbschwester, ist das für Bartel eine  schwierige Situation. Als Lore davon erfährt, holt sie ihre Mutter Kättchen Schmitz, die im Bürgermeister des Ortes Gerhard Schlünkes den Vater ihres unehelichen Kindes wiederkennt. Daraufhin fügt sich alles zum Guten: Bartel bekommt seine Lore, Bock sein Bienchen und auch Camilla findet in Assessor Heinrich Fitze den passenden Mann.\nDie Produktionsfirma war Universum-Film AG (UFA) (Berlin) (Herstellungsgruppe Peter Paul Brauer). Die Dreharbeiten fanden in Beilstein an der Mosel statt und waren am 20. Juni 1938 abgeschlossen. Der Film wurde am 20. Januar 1953 unter der Nummer 5495 einer FSK-Prüfung unterzogen und für jugendfrei ab 16 Jahren befunden mit dem Vermerk „nicht feiertagsfrei“.\nAus dem Film entstammt das Lied: „Schütt’ die Sorgen in ein Gläschen Wein“, womit auch das spätere Filmplakat wirbt.\nUraufgeführt wurde Das Verlegenheitskind am 22. November 1938; am 23. Dezember 1938 war der Film erstmals im U.T. Friedrichstraße in Berlin zu sehen.\nDer Kritiker und Autor Karlheinz Wendtland schrieb: „Dieser Film bestätigt, daß es so ‚kernseifensauber‘, wie es manche Meinungsbildner heute nachträglich gern sähen, im damaligen Film gar nicht zuging.“\n"
}