{
    "date": "03-05-2021 12:29:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FWeihnachts%2DChaos",
    "title": "Das Weihnachts-Chaos",
    "category": "Weihnachtsfilm",
    "text": "Das Weihnachts-Chaos (Originaltitel: One Christmas Eve) ist ein US-amerikanischer Fernsehfilm von Jay Russell aus dem Jahr 2014 und wurde von Hallmark Hall of Fame Productions für die Reihe der Hallmark Channel Original Movies produziert. Die Weihnachts-Filmkomödie wurde am 21. Dezember 2019 bei Super RTL zum ersten Mal gezeigt. \nAm Heiligen Abend findet Cesar Cortez vor einem Einkaufszentrum ein Paket, darin einen Hundewelpen und einen Zettel: Ich wünsche mir ein schönes Zuhause. Cesar nimmt das Tier zunächst im Auto mit und will den Karton heimlich vor ein Haus stellen, das ihm geeignet scheint. Dabei gerät er an die etwas chaotische Familie Blakemore. Cesar rutscht im Schnee aus und wird von Nell Blakemore ins Krankenhaus gebracht. Während sie sich um Cesar kümmert, sollen die Kinder im Auto warten, doch Emma und Alden landen in der Konsequenz auch kurzfristig im Krankenhaus, weil Alden in einen Schacht gestürzt ist und sich dabei am Arm verletzt. Das Auto wird derweil abgeschleppt, weil es im absoluten Halteverbot stand.\nDa Cesar vorerst nicht auftreten kann, will Nell Blakemore ihn mit zu sich nach Hause nehmen, doch auf dem Weg dorthin, bleiben sie mit dem Auto, des ihnen helfenden Sicherheitsbeamten Reggie, auf der Autobahn liegen. Dort werden sie zu allem Übel auch noch überfallen. Als endlich der Abschleppdienst kommt, geschieht das nächste Unglück, als sich die Radaufhängung löst und das Auto vom Abschleppwagen in den See rollt und versinkt. Auf der Polizeiwache können sich die fünf ein wenig aufwärmen und verbringen hier den Rest des Heiligen Abends. Als sie am Weihnachtsmorgen aufwachen, steht die Polizeiwache in Flammen, weil der Hund den Weihnachtsbaum umgeworfen und damit für einen Kurzschluss gesorgt hat. Bei der ganzen Aufregung erleiden Nell und Emma auch noch eine Rauchvergiftung und als Reggie dann auch noch stürzt, landen alle wieder im Krankenhaus. Da nun jeder der fünf ein Handicap hat, werden sie von ihrem behandelnden Arzt, mit einem großen Krankentransporter nach Hause gebracht. Nun feiern sie alle gemeinsam bei Nell ein Weihnachten, an das sie sich noch sehr lange erinnern werden. Zur großen Freude der Kinder schickt ihnen ihr Vater durch einen Kurier auch noch einen Hundewelpen.\nDas Weihnachts-Chaos wurde in Winnipeg, der Provinz Manitoba in Kanada gedreht und am 30. November 2014 veröffentlicht. In Deutschland war der Film ab 2015 über das Internet verfügbar und wurde am 21. Dezember 2019 erstmals im Free-TV (Super RTL) ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten der Film sei „So schmackhaft wie ein Keks, der schon einige Tage rumliegt. Anne Heche (‚Sechs Tage, sieben Nächte‘) ist der prominente Headliner des Rühr-Abenteuers, doch der Hund stiehlt ihr die Show.“\nFilmdienst.de nannte den Film eine „Familienfreundlich-harmlose Weihnachtskomödie, die in der Handlung keine überraschenden Pfade einschlägt. Mit ihrem Slapstick-Humor und passablen Darstellern hebt sie sich jedoch positiv vom Gros des Genres ab.“\n"
}