{
    "date": "09-06-2021 15:38:23",
    "link": "https://de.wikipedia.org/wiki/Das%5FWeihnachts%2DEkel",
    "title": "Das Weihnachts-Ekel",
    "category": "Weihnachtsfilm",
    "text": "Jahr für Jahr flieht der Fernsehmoderator Robert Lahnstein vor Weihnachten. Auch dieses Jahr macht er sich wieder auf, um alleine in einer kleinen Hütte Weihnachten zu verbringen. Auch die hochschwangere Simone Jakob verlässt ihren Lebensgefährten und fährt alleine in die Klinik. Des Weiteren entdeckt auch Rita Waltleitner, dass das Leben noch viel mit ihr vorhat und verlässt das Seniorenheim. Eine weitere Hauptperson ist der alleinerziehende LKW-Fahrer und Sicherheitsbeauftragte Thomas Sattler mit seinem kleinen Sohn Moritz. Auch die als Weihnachtsfrau verkleidete Felicitas Fermandez stößt zum Geschehen hinzu.\nSpäter haben Simone und der Taxifahrer eine Autopanne und die junge Frau bahnt sich alleine weiter den Weg durch den tiefen Schnee und begegnet Rita, mit der sie Unterschlupf in einer kleinen Scheune sucht. Auch der Obdachlose Konrad Neuberger hat bereits Schutz in der Scheune gesucht. Wenig später tauchen auch Thomas und sein Sohn schutzsuchend in der Scheune auf. Zu allem Unmut trifft schließlich Robert in der Scheune ein und macht sich gleich alle Welt zum Feind. Dann kommt auch noch Felicitas in die Scheune und ist sehr schockiert, auch Robert wiederzusehen, dem sie zuvor an der Tankstelle begegnet war und der sie heruntergemacht hatte. Mit der Zeit müssen alle feststellen, in eine fatale Situation geraten zu sein. Besonders Robert geht allen allmählich auf die Nerven und lässt an keinem ein gutes Haar.\nNach einiger Zeit beschließt Robert, die Scheune auf eigene Faust zu verlassen. Keiner hält ihn auf und alle hoffen, dass durch seine Abwesenheit wieder Harmonie eingekehrt ist. Doch schon bald beginnt Konrad besorgt, nach Robert zu suchen und findet ihn schließlich im Eis eingebrochen. Er rettet ihn unter Einsatz aller seiner Kräfte und beide kehren zur Scheune zurück. Es stellt sich schnell heraus, dass Konrad eine Lungenentzündung hat, und bei Simone setzen allmählich die Wehen ein. Mit Roberts und Ritas tatkräftiger Hilfe bringt sie ihr Kind zur Welt. Es ist ein Mädchen. Währenddessen suchen Thomas und sein Sohn die Polizei auf, um Hilfe zu holen.\nAm nächsten Morgen kommt ein Krankenwagen in die Berge und bringt Simone mit dem Neugeborenen sowie Konrad ins Krankenhaus. Thomas und Moritz fahren mit. Rita und Robert verlassen die Scheune ebenfalls. Während eines Spazierganges rät Rita Robert, sich selbst zu mögen und die anderen Menschen nicht so zu behandeln, wie er es tut. Robert nimmt sich dies zum Erstaunen aller doch sehr zu Herzen. Rita kehrt ins Seniorenheim zurück, um ihre Sachen abzuholen, und erhält einen anonymen Brief von Robert. Konrad bekommt von Robert eine Schreibmaschine geschenkt und schreibt nach längerer Zeit wieder einen Roman. Und auch Felicitas und Thomas nähern sich an und küssen sich auf dem Rummel. Später trommelt Rita alle zusammen und sie feiern mit Robert, dem Weihnachten inzwischen doch wichtig ist, ein schönes harmonisches Weihnachtsfest. Und auch Roberts Sohn, der Pianist Martin Lahnstein, mit dem er zuvor in Streit geriet, sieht wie glücklich sein Vater und die vielen ihm fremden Menschen Weihnachten feiern.\n"
}