{
    "date": "03-05-2021 12:32:21",
    "link": "https://de.wikipedia.org/wiki/Das%5FWunderpferdchen",
    "title": "Das Wunderpferdchen",
    "category": "Märchenfilm",
    "text": "Das Wunderpferdchen (Originaltitel: russisch Конёк-горбунок, Konjok-gorbunok) ist ein sowjetischer Märchenfilm von Alexander Rou aus dem Jahr 1941.\nEin Vater schickt seine drei Söhne Danila, Gawrila und Iwanuschka aus, ihr Feld zu hüten. Plötzlich erscheint ein Schimmel, der, nachdem Iwanuschka ihn besteigt, zu sprechen beginnt und ihm drei Pferde verspricht. Nach einem wilden Ritt durch das Feld wirft ihn der Schimmel ab und verschwindet. Der Junge behält von dem Ereignis aber eine seltsame Feder, die vom Gefieder des Feuervogels stammt, zurück.\nAm nächsten Morgen beobachten Danila und Gawrila, wie ihr Bruder den Stall verlässt und abschließt. Sie schleichen sich heimlich hinein, erblicken darin zwei schöne Pferde und stehlen diese umgehend. Als Iwan den Diebstahl bemerkt, ist er erschüttert, das verbliebene dritte Pferd, klein und unscheinbar und von den Brüdern nicht beachtet, spricht ihm jedoch Mut zu und nimmt mit ihm die Verfolgung auf.\nIn der Stadt ist derweil Jahrmarkt. Der Zar erblickt hier die gestohlenen Pferde und möchte sie den Brüdern abkaufen. Iwan kommt aber hinzu, gibt sich als wahrer Eigentümer zu erkennen und verkauft die Tiere, überlässt das Gold aber Danila und Gawrila. Die verkauften Pferde entwinden sich Tschichir, dem Stallmeister des Zaren, und gehen durch, Iwan kann sie wieder einfangen. Ihm wird dafür Tschichirs Amt übertragen.\nDer ehemalige Stallmeister, von Eifersucht getrieben, bemerkt, dass Iwan über eine Feder des Feuervogels verfügt und verrät es dem Zaren. Dieser will das wundersame Tier in seinen Besitz bringen und schickt Iwan aus. Nachdem dieser dank des Pferdes vor einer Räuberbande fliehen kann, erreichen sie das Meer, wo ein riesiger Wal Iwan und mit ihm mehrere Nachen verschlingt. Der Junge gerät in die Gewalt des Meereszaren, kann sich jedoch befreien und bringt auch den Wal dazu, die Boote wieder auszuspeien. Auf einem davon erblickt er die wunderschöne Sarja-Sarjaniza und nimmt diese mit an den Hof. Der Zar möchte die Schöne heiraten, sie verweigert dem Monarchen aber zunächst die Ehe. Schließlich willigt sie unter der Bedingung ein, dass der Zar im Schlosshof in kochend heißer Milch baden soll, um dadurch wieder jung zu werden. Er zwingt Iwan dazu, die Probe zunächst auf sich zu nehmen. Erneut schreitet das Wunderpferdchen ein und lässt ihn als schönen Jüngling in edlem Gewand aus dem Kessel steigen. Der Zar springt nun selbst hinein und kommt dabei um. Die anwesenden Diener und Soldaten laufen auseinander und das Wunderpferdchen jagt den ehemaligen Stallmeister davon. Die Tore des Palastes werden geöffnet und das ganze Volk erfreut sich an den Kostbarkeiten.\nAm Ende heiraten Iwanuschka und Sarja, das Pferdchen nimmt an der Hochzeitstafel den Ehrenplatz ein.\nDas Wunderpferdchen feierte am 31. Juli 1941 Premiere in der Sowjetunion, am 12. August 1947 war es auch erstmals in Deutschland zu sehen. Am 2. Dezember 2004 erschien der Film in Russland auf DVD.\nDas Wunderpferdchen wurde in Jalta gedreht. Rou liefert damit seine vierte Regiearbeit sowie seinen ersten und bis Mainacht (1952) einzigen Farbfilm. Das Werk basiert ebenso wie die 1947 und 1975 entstandenen sowjetischen Zeichentrickfilme Das bucklige Pferdchen (Originaltitel: Конёк-горбунок Konjok-gorbunok) auf dem gleichnamigen Kunstmärchen von Pjotr Jerschow. Im Gegensatz zu Rous späteren Filmen, die eine Kombination aus literarischen Vorlagen und individuellen Ideen darstellen, hielt er sich hier, wie auch in Die schöne Wassilissa, noch eng an die Ursprungsgeschichte. Die Schreibweise des russischen Filmtitels Конек-горбунок weicht jedoch vom Buchtitel ab (zur Ersetzung von Ё/ё durch Е/е siehe Ausführungen im Artikel zum Buchstaben Ё). Markant ist auch die Einblendung von Zwischentiteln, die eher für Stummfilme typisch sind.\nHauptdarstellerin Marina Kowaljowa war zum Zeitpunkt der Filmentstehung noch Schülerin und lebte in Moskau. Parallel zum Dreh setzte sie den Unterricht in Jalta fort und erwarb dort, obwohl die Dreharbeiten bereits beendet waren, auch ihren Abschluss. Die von ihr und ihrer Mutter, der bekannten Sängerin Olga Wassiljewna Kowaljowa, geplante dauerhafte Verlegung des Wohnsitzes in den Küstenort scheiterte aber am Ausbruch des Deutsch-Sowjetischen Krieges.\nWalentina Iwanowna Lebedewa, die Ehefrau von Pjotr Aleinikow, sowie ihr Sohn Taras sind als Statisten zu sehen.\nZaren-Darsteller Benjamin Gut war eigentlich Estrada-Künstler und N. A. Urusowa Theaterdarstellerin, letztere hatte in Das Wunderpferdchen ihren einzigen Filmauftritt. Gut war daneben noch in Alexander Ptuschkos Das goldene Schlüsselchen (1939) zu sehen, ohne aber in den Credits genannt zu werden. Für Georgi Milljar und Lew Potjomkin waren es hingegen bereits die jeweils dritten Auftritte in einem Film Rous, denen noch zahlreiche folgten.[10][11] Auch Michail Trojanowski, der hier seine erste Rolle in einem Märchenfilm spielt, sollte in Die Nacht vor Weihnachten noch einmal mit diesem arbeiten.[12] Georgi Milljar wirkte außerdem als Synchronsprecher des Zaren in der Zeichentrickverfilmung von 1947 mit.[13]\nAls Darsteller des Danila wird stellenweise auch Alexander Schukow genannt.[14][15]\n"
}