{
    "date": "03-05-2021 12:29:08",
    "link": "https://de.wikipedia.org/wiki/Das%5FWunder%5Fvon%5FManhattan%5F%281947%29",
    "title": "Das Wunder von Manhattan (1947)",
    "category": "Weihnachtsfilm",
    "text": "Das Wunder von Manhattan (Originaltitel: Miracle on 34th Street; Alternativtitel Das Wunder der 34. Straße, auch Das Märchen vom Weihnachtsmann) ist ein US-amerikanischer Weihnachtsfilm aus dem Jahr 1947 von George Seaton. Maureen O’Hara, John Payne, Edmund Gwenn als Kris Kringle und Natalie Wood als Scheidungskind Susan Walker sind in den Hauptrollen besetzt.\n1994 entstand eine Neuverfilmung mit Richard Attenborough, Elizabeth Perkins und Mara Wilson unter der Leitung von Les Mayfield.\nBei der Thanksgivingparade von Macy’s fällt der Darsteller des Weihnachtsmanns betrunken aus, ein Ersatz muss dringend her. Kris Kringle, ein gutmütiger älterer Herr mit Bart, über dessen Herkunft niemand wirklich Bescheid weiß, lässt sich von der Macy’s-Managerin Doris Walker überreden, es selbst einmal zu versuchen. Kringle erweist sich als ausgezeichnete Wahl und darf deshalb die Position des Macy’s-Weihnachtsmannes in dem großen Kaufhaus mitten in Manhattan übernehmen. Dass Kringle auch Produkte anderer Läden empfiehlt, tut weder ihm noch Macy‘s einen Abbruch: Die Kunden zeigen sich im Gegenteil von der Ehrlichkeit begeistert und kaufen umso mehr bei Macy’s. Walkers Nachbar Fred Gailey, Freund der Familie und Anwalt, nimmt deren Tochter Susan, ein manchmal etwas altkluges Scheidungskind, mit zu Kringle, obwohl Susan von ihrer rational denkenden Mutter bereits aufgeklärt wurde, dass der Glaube an den Weihnachtsmann Unsinn sei. Kringle gelingt es mit seiner Glaubwürdigkeit, das kleine Mädchen zunehmend davon zu überzeugen, dass er der echte Weihnachtsmann ist. Als Doris Walker von Kringle verlangt, ihrer Tochter zu erzählen, dass es keinen wahren Weihnachtsmann gebe, bleibt er jedoch bei seiner Behauptung. Als die Managerin ihn daraufhin feuern will, wird sie von der Geschäftsleitung davon abgehalten.\nTrotzdem muss Kringle sich nun von dem für das Kaufhaus zuständigen Psychologen Granville Sawyer untersuchen lassen. Der unfreundliche Sawyer hasst Weihnachten und damit auch Kringle. Es kommt zu einer Auseinandersetzung zwischen Kringle und ihm, nach der Sawyer eine schwere Verletzung vortäuscht, was dazu führt, dass Kringle in die Psychiatrie eingewiesen wird. Zwar wird Sawyer später von Macy’s gefeuert, doch Kringle bleibt vorerst in der Psychiatrie und glaubt, dass Doris ihn verraten habe. Ein Besuch bei Kringle in der Psychiatrie gibt Fred Gailey die Gelegenheit, dem sichtlich niedergeschlagenen Mann zu erzählen, dass Doris Walker trotz ihres zuvor an den Tag gelegten Zynismus gegen seine Einweisung gewesen sei. Kringle schöpft dadurch neuen Mut für die Menschheit. Als er vor Gericht für unmündig erklärt werden soll, hilft Gailey ihm in seiner Funktion als Anwalt. Allerdings werden seine Chancen als eher gering eingeschätzt, da Kringle weiterhin fest behauptet, er sei der Weihnachtsmann. Vor Gericht sagen Zeugen aus – etwa Kaufhausleiter Macy oder der kleine Sohn des Staatsanwalts – die glauben, dass es sich bei Kringle um den Weihnachtsmann handelt. Dann stellt auch noch die US-Post säckeweise an den Weihnachtsmann gerichtete Briefe noch im Gerichtssaal an Kris Kringle zu. Gailey argumentiert, dass, wenn diese als zuverlässig angesehene US-Behörde ihn als Weihnachtsmann akzeptiere, dann könne das Gericht dem wohl kaum widersprechen.\nKringle wird freigesprochen und versöhnt sich mit Doris, die ihr Verhalten überdacht hat, was auch dazu führt, dass aus ihr und Fred endlich ein Paar wird. Und Susan ist nicht nur ob dieser Tatsache glücklich, sondern auch, weil sie den Glauben an den Weihnachtsmann wiedergefunden hat.\nEs handelt sich um eine Produktion von 20th Century Fox. Die Dreharbeiten fanden in der Madison Avenue im Stadtteil Manhattan in New York statt, außerdem in der 19 East 61st Street in Manhattan. Macy’s Department Store befand sich in der 151 West 34th Street in Manhattan, Susans Traumhaus in der 24 Derby Road in Port Washington, Long Island. Gedreht wurde außerdem in den 20th Century Fox Studios.\nCurt Ackermann spricht den von John Payne gespielten Fred Gailey in der Kinofassung von 1949, während Wolfgang Eichberger als Staatsanwalt O'Mara (Jerome Cowan) zu hören ist. In der DVD-Nachsynchronisation weniger Szenen leiht Erich Räuker Fred Gailey seine Stimme.\nPremiere hatte der Film am 4. Juni 1947 in New York, am 11. Juni 1947 startete er in Chicago. Veröffentlicht wurde er im Jahr 1947 außerdem in Argentinien, Mexiko, im Vereinigten Königreich, in Schweden, Australien, Frankreich, Brasilien und den Niederlanden und 1948 in Japan und Italien. 1949 startete er in Hongkong, Finnland, Portugal sowie am 26. August 1949 in der Bundesrepublik Deutschland und am 16. Dezember 1949 in Österreich.\nIn Spanien (Madrid) war er 1950 zu sehen, ebenso in Dänemark. 2011 wurde er in Griechenland auf DVD veröffentlicht. Veröffentlicht wurde er außerdem in Belgien, Kanada, Chile, in der Tschechischen Republik, in Ungarn, Norwegen, Polen, in der Sowjetunion, in Venezuela und in Jugoslawien. Die englischen Arbeitstitel lauteten: Christmas Miracle on 34th Street sowie It’s Only Human, Drehbuchtitel: The Big Heart.\nDas Wunder von Manhattan ist seit dem 26. November 2007 mit einer deutschen Tonspur auf DVD erhältlich, herausgegeben von Twentieth Century Fox in deren Reihe Große Film-Klassiker. Die Ausgabe beinhaltet die original Schwarzweiß-Fassung sowie eine nachkolorierte Version. Am 25. Oktober 2013 veröffentlichte Twentieth Century Fox eine DVD, die sowohl die Fassung von 1947 als auch die von 1994 enthält.\nDer Film erhielt überwiegend positive Kritiken. So lobte etwa Channel 4 Film, der Film sei ein „klassischer Weihnachtsfilm mit soviel Einfühlsamkeit, dass er eher verzaubert als aufgesetzt süßlich zu wirken“. Laut Almar Haflidason vom BBC biete der Film eine „clevere und tiefgreifende Geschichte, die zuversichtlich stimmt und selbstsicher ihre Aussage macht, und nebenbei beträchtlichen Charme versprüht.“ Bosley Crowther von der New York Times verkündete, Das Wunder von Manhattan sei der „erfrischendste […] Film seit langer Zeit und vielleicht die beste Komödie des Jahres.“ Auch der Evangelische Film-Beobachter war voll des Lobes: „Ein liebenswürdiger Film um einen alten Herrn in der Rolle des Weihnachtsmanns. Warmherzige Liebe und das Hoffen auf das Wunder stehen gegen die kalte Welt des Profits, der Technik und der Warenhäuser.“\nDer Film wurde 1948 mit Oscars in den Kategorien\nausgezeichnet und in der Kategorie\nnominiert.\nEr erhielt im selben Jahr außerdem zwei Golden Globes in den Kategorien\nBeim Internationalen Film Festival 1948 in Locarno wurde George Seaton in der Kategorie\nausgezeichnet\n2005 wurde der Film in das National Film Registry aufgenommen.\nDiamond Horseshoe |\nVerliebte Jugend |\nThe Shocking Miss Pilgrim |\nDas Wunder von Manhattan |\nEine Dachkammer für zwei |\nChicken Every Sunday |\nEs begann mit einem Kuß |\nFor Heaven’s Sake |\nAnything Can Happen |\nEinmal wird die Sonne wieder scheinen |\nEin Mädchen vom Lande |\nAuch Helden können weinen |\nReporter der Liebe |\nIn angenehmer Gesellschaft |\nVerrat auf Befehl |\nMänner – hart wie Eisen |\n36 Stunden |\nHochzeitsnacht vor Zeugen |\nAirport |\nDie Geier warten schon\n"
}