{
    "date": "09-06-2021 15:36:18",
    "link": "https://de.wikipedia.org/wiki/Das%5FWunderpferdchen",
    "title": "Das Wunderpferdchen",
    "category": "Märchenfilm",
    "text": "Ein Vater schickt seine drei Söhne Danila, Gawrila und Iwanuschka aus, ihr Feld zu hüten. Plötzlich erscheint ein Schimmel, der, nachdem Iwanuschka ihn besteigt, zu sprechen beginnt und ihm drei Pferde verspricht. Nach einem wilden Ritt durch das Feld wirft ihn der Schimmel ab und verschwindet. Der Junge behält von dem Ereignis aber eine seltsame Feder, die vom Gefieder des Feuervogels stammt, zurück.\nAm nächsten Morgen beobachten Danila und Gawrila, wie ihr Bruder den Stall verlässt und abschließt. Sie schleichen sich heimlich hinein, erblicken darin zwei schöne Pferde und stehlen diese umgehend. Als Iwan den Diebstahl bemerkt, ist er erschüttert, das verbliebene dritte Pferd, klein und unscheinbar und von den Brüdern nicht beachtet, spricht ihm jedoch Mut zu und nimmt mit ihm die Verfolgung auf.\nIn der Stadt ist derweil Jahrmarkt. Der Zar erblickt hier die gestohlenen Pferde und möchte sie den Brüdern abkaufen. Iwan kommt aber hinzu, gibt sich als wahrer Eigentümer zu erkennen und verkauft die Tiere, überlässt das Gold aber Danila und Gawrila. Die verkauften Pferde entwinden sich Tschichir, dem Stallmeister des Zaren, und gehen durch, Iwan kann sie wieder einfangen. Ihm wird dafür Tschichirs Amt übertragen.\nDer ehemalige Stallmeister, von Eifersucht getrieben, bemerkt, dass Iwan über eine Feder des Feuervogels verfügt und verrät es dem Zaren. Dieser will das wundersame Tier in seinen Besitz bringen und schickt Iwan aus. Nachdem dieser dank des Pferdes vor einer Räuberbande fliehen kann, erreichen sie das Meer, wo ein riesiger Wal Iwan und mit ihm mehrere Nachen verschlingt. Der Junge gerät in die Gewalt des Meereszaren, kann sich jedoch befreien und bringt auch den Wal dazu, die Boote wieder auszuspeien. Auf einem davon erblickt er die wunderschöne Sarja-Sarjaniza und nimmt diese mit an den Hof. Der Zar möchte die Schöne heiraten, sie verweigert dem Monarchen aber zunächst die Ehe. Schließlich willigt sie unter der Bedingung ein, dass der Zar im Schlosshof in kochend heißer Milch baden soll, um dadurch wieder jung zu werden. Er zwingt Iwan dazu, die Probe zunächst auf sich zu nehmen. Erneut schreitet das Wunderpferdchen ein und lässt ihn als schönen Jüngling in edlem Gewand aus dem Kessel steigen. Der Zar springt nun selbst hinein und kommt dabei um. Die anwesenden Diener und Soldaten laufen auseinander und das Wunderpferdchen jagt den ehemaligen Stallmeister davon. Die Tore des Palastes werden geöffnet und das ganze Volk erfreut sich an den Kostbarkeiten.\nAm Ende heiraten Iwanuschka und Sarja, das Pferdchen nimmt an der Hochzeitstafel den Ehrenplatz ein.\n"
}