{
    "date": "09-06-2021 15:38:23",
    "link": "https://de.wikipedia.org/wiki/Das%5FWunder%5Fvon%5FManhattan%5F%281947%29",
    "title": "Das Wunder von Manhattan (1947)",
    "category": "Weihnachtsfilm",
    "text": "Bei der Thanksgivingparade von Macy’s fällt der Darsteller des Weihnachtsmanns betrunken aus, ein Ersatz muss dringend her. Kris Kringle, ein gutmütiger älterer Herr mit Bart, über dessen Herkunft niemand wirklich Bescheid weiß, lässt sich von der Macy’s-Managerin Doris Walker überreden, es selbst einmal zu versuchen. Kringle erweist sich als ausgezeichnete Wahl und darf deshalb die Position des Macy’s-Weihnachtsmannes in dem großen Kaufhaus mitten in Manhattan übernehmen. Dass Kringle auch Produkte anderer Läden empfiehlt, tut weder ihm noch Macy‘s einen Abbruch: Die Kunden zeigen sich im Gegenteil von der Ehrlichkeit begeistert und kaufen umso mehr bei Macy’s. Walkers Nachbar Fred Gailey, Freund der Familie und Anwalt, nimmt deren Tochter Susan, ein manchmal etwas altkluges Scheidungskind, mit zu Kringle, obwohl Susan von ihrer rational denkenden Mutter bereits aufgeklärt wurde, dass der Glaube an den Weihnachtsmann Unsinn sei. Kringle gelingt es mit seiner Glaubwürdigkeit, das kleine Mädchen zunehmend davon zu überzeugen, dass er der echte Weihnachtsmann ist. Als Doris Walker von Kringle verlangt, ihrer Tochter zu erzählen, dass es keinen wahren Weihnachtsmann gebe, bleibt er jedoch bei seiner Behauptung. Als die Managerin ihn daraufhin feuern will, wird sie von der Geschäftsleitung davon abgehalten.\nTrotzdem muss Kringle sich nun von dem für das Kaufhaus zuständigen Psychologen Granville Sawyer untersuchen lassen. Der unfreundliche Sawyer hasst Weihnachten und damit auch Kringle. Es kommt zu einer Auseinandersetzung zwischen Kringle und ihm, nach der Sawyer eine schwere Verletzung vortäuscht, was dazu führt, dass Kringle in die Psychiatrie eingewiesen wird. Zwar wird Sawyer später von Macy’s gefeuert, doch Kringle bleibt vorerst in der Psychiatrie und glaubt, dass Doris ihn verraten habe. Ein Besuch bei Kringle in der Psychiatrie gibt Fred Gailey die Gelegenheit, dem sichtlich niedergeschlagenen Mann zu erzählen, dass Doris Walker trotz ihres zuvor an den Tag gelegten Zynismus gegen seine Einweisung gewesen sei. Kringle schöpft dadurch neuen Mut für die Menschheit. Als er vor Gericht für unmündig erklärt werden soll, hilft Gailey ihm in seiner Funktion als Anwalt. Allerdings werden seine Chancen als eher gering eingeschätzt, da Kringle weiterhin fest behauptet, er sei der Weihnachtsmann. Vor Gericht sagen Zeugen aus – etwa Kaufhausleiter Macy oder der kleine Sohn des Staatsanwalts – die glauben, dass es sich bei Kringle um den Weihnachtsmann handelt. Dann stellt auch noch die US-Post säckeweise an den Weihnachtsmann gerichtete Briefe noch im Gerichtssaal an Kris Kringle zu. Gailey argumentiert, dass, wenn diese als zuverlässig angesehene US-Behörde ihn als Weihnachtsmann akzeptiere, dann könne das Gericht dem wohl kaum widersprechen.\nKringle wird freigesprochen und versöhnt sich mit Doris, die ihr Verhalten überdacht hat, was auch dazu führt, dass aus ihr und Fred endlich ein Paar wird. Und Susan ist nicht nur ob dieser Tatsache glücklich, sondern auch, weil sie den Glauben an den Weihnachtsmann wiedergefunden hat.\n"
}