{
    "date": "03-05-2021 12:32:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FZauberbildnis",
    "title": "Das Zauberbildnis",
    "category": "Märchenfilm",
    "text": "Chinesisch, Englisch, Deutsch\n\nDas Zauberbildnis (russisch Волшебный портрет, chinesisch 魔术的肖像) ist ein winterlicher Märchenfilm aus einer Kooperation von Russland und China. Der Film ist der erste russisch-chinesische Märchenfilm. Er wurde in Moskau erstmals 1997 gezeigt. Die Deutsch synchronisierte Erstausstrahlung lief am 21. Dezember 1997 auf KIKA. Bekannt ist der Film auch unter dem französischen Titel Le Portrait Magique und unter dem englischen Titel The Magical Portrait.\nEin altes Mütterchen wandert durch die weite Winterlandschaft. Da schwebt sacht eine chinesische Bildrolle vom goldblauen Himmel gerade vor die Füße der Alten.\nDer kleine Ivan, ein goldlockiger Junge, stapft durch den meterhohen Schnee. Er befreit Tiere des Waldes aus Fallen. Ein Elch läuft dankbar davon. Da kommt ein Herrscher mit Gefolge – sie jagen – der eine Schärge schlägt auf den Jungen ein. Doch der Kleine reißt den Wüterich vom Pferd. Der Fürst fragt, warum Ivan den Elch aus dem Netz befreit habe. Der Junge antwortet tapfer, am Weihnachtsabend dürften keine Tiere gejagt werden. Die wilde Jagd wird lachend beendet, die Reiter machen sich davon. Aber Ivan wird von einem Luchs zum Holzhaus der klugen Alten geführt. Ihr schenkt Ivan sein Brennholz. Er bekommt von ihr die seltsame Bildrolle. Am Silvesterabend fragt der Kleine bei einer Wahrsagerin im Dorf nach seiner Zukunft und im Kristall eröffnet sich die Vision von dem erwachsenen Ivan und der Bildrolle:\nIvan ist zu einem schönen blonden jungen Mann herangewachsen. Er lebt mit seiner armen Mutter in einer kleinen Holzhütte und steht ihr hilfreich zur Seite. An der Wand hängt das herrliche Bild eines rosenfarben gekleideten chinesischen Mädchens. Da kommt der reiche Bauer des Dorfs und fordert, Ivan solle seine dicke Tochter heiraten oder die Mutter muss die Schulden bezahlen. Ivan verweigert sich dem Handel. Der Reiche wütet und pfändet. Nachdenklich sitzt Ivan allein. Da ist es plötzlich als bewegte sich das Mädchen im Bild. Und auf einmal steigt die schöne Chinesin leibhaftig zu Ivan herab. Glücklich beginnen die beiden zu träumen. Das Mädchen zeigt sich Ivan und steigt dann zurück in das Bild. Erst glaubt er geträumt zu haben. Doch dann beginnt das Mädchen kostbare Stoffe zu weben, um Ivan und seiner Mutter in ihrer Armut beizustehen.\nDie schöne Xiao Qin erzählt Ivan ihre ungewöhnliche Geschichte: Sie lebte als Kind in einem bescheidenen Dorf und ihre Familie bemalte Laternen. Da erfuhr Yuan Pa, ein grausamer Machthaber, von Xiao Qins Schönheit, begehrte sie zur Frau und sandte den Eltern üppige Geschenke. Doch das Mädchen fühlt Angst und Abscheu vor dem hässlichen Alten, in dem sie bereits die Rabengestalt eines grausamen Zauberers erblickt. Das Mädchen klagt. Da malt ihr jüngerer Bruder, Wan Lun, ein Porträt von Xiao Qin. Und er malt es mit so viel Liebe, dass die Seele des Mädchens sich mit diesem Bild verbindet. Als der böse Zauberer Xiao Qin abholt bemächtigt er sich einer teilnahmslosen Körperhülle, aus der immer mehr das Leben schwindet. Durch den Weisen Lao Chun, erfährt der Wüterich, dass die Seele des Mädchens sich in ein Bild gerettet hat. Das will der Böse mit Gewalt erzwingen: Xiao Qins Dorf wird verwüstet und in Brand gesetzt und ihre Eltern kommen ums Leben. Doch Xiao Qins Bruder kann mit der Bildrolle flüchten. Das Bild entschwebt den Händen Wan Luns und schwingt sich in die blaue Weite. So gelangt es zu Ivan.\nDurch seinen Weisen, Lao Chun, erfährt Yuan Pa von Xiao Qin Aufenthalt bei Ivan. Er fliegt als Rabe in das Dorf und erschreckt die Mutter Ivans mit Wahnbildern, bis sie ihm die Bildrolle aushändigt. Entsetzt erkennt Ivan das Unglück. Er macht sich auf den Weg das Bildmädchen wiederzufinden. Hinter dem Bild fand die Mutter Ivans eine Zaubermuschel mit leuchtenden Perlen. Die Alte im Wald deutet diese Perlen als Lebenszeit Xiao Qins – erlöschen die Perlen kann das Mädchen nicht mehr gerettet werden. Sie weist Ivan den Weg und drängt zur Eile.\nUnterwegs beobachtet Ivan einen Überfall. Als nichts anderes mehr hilft entschließt er sich einzugreifen und der Adelsfamilie das Leben retten, aber er wird niedergestochen. Nach zwei Monaten wacht Ivan im Schloss eines Fürsten auf – er hat der Fürstenfamilie das Leben gerettet. Der Fürst will ihn bei sich behalten. Doch mit Schreck sieht Ivan, dass schon zwei Perlen der Muschel Xiao Qins erloschen sind. Er reitet eilig weiter. Am grünen Berg gerät Ivan in den Bann einer Bergfee. Sie will ihn um seiner Schönheit Willen behalten. Ivan verliert das Bewusstsein, doch seine Erinnerung an Xiao Qin holt ihn ins Leben zurück und er verlässt beschenkt mit einem Wunderdolch die Schönheiten der Bergfee. Aber es sind schon wieder Perlen Xiao Qins erloschen. Ivan wandert und kommt an die chinesische Mauer. Es gelingt ihm diese zu erklettern. Aber er stürzt auf der anderen Seite ab und gerät in einen Wasserfall. Den Bewusstlosen findet ein aufgebrachter junger Chinese: Warum hat der Fremde den Muschelschmuck seiner Schwester Xiao Qin? Doch glücklich erkennt Ivan den Bruder seiner Liebsten. Wan Lun weiß zu berichten, dass dem Zauberer das Bild Xiao Qins gestohlen wurde. Gemeinsam können die beiden der Räuberbande das Bild wieder abluchsen.\nIvan und Wan Lun gelangen zu dem Palast des Bösen. Hier liegt die schöne Xiao Chin ohne Leben wie eine Wachspuppe. Da werden Ivan und Wan Lun entdeckt und gefangen. Sie verlangen zu dem Mädchen geführt zu werden und kurz vor Erlöschen der letzten Perle gelingt es durch die Gegenwart Ivans und den Bild-Perlen-Zauber Körper und Seele von Xiao Qin wieder zusammenzuführen und sie zu retten. Doch Ivan, Wan Lun und der Weise werden gefangengesetzt und zum Hungertod verurteilt, während der Böse nun die lebendige Schöne bedrängt.\nXiao Qin verteilt einen Schlaftrunk an die Palast-Wachen. Ivan, Xiao Qin, Wan Lun und dem alten Lao Chun gelingt die Flucht. Doch der Rabenzauberer holt sie ein. Nach wildem Kampf scheint der Böse zu obsiegen, da erinnert sich Ivan an das Zaubermesser von der Bergfee. Damit können sich die Vier endlich von dem bösen Yuan Pa befreien.\nWährend Wan Lu sich dem befreiten weisen Lao Chun anschließt und sein Schüler wird, führt Ivan seine Schöne zurück in sein winterliches Land und die beiden haben eine glückliche Hochzeit.\nDas verfilmte Märchen bezieht sich auf den Handlungsverlauf des norwegischen Märchens Vom goldenen Schloss, das in der Luft hing aus der Sammlung von Peter Christen Asbjørnsen und Jørgen Moe – hier wie im Zauberbildnis-Film begegnet dem Märchenhelden die Prinzessin zuerst im Bild. Und als er sie leibhaftig findet ist die Prinzessin in einem Schneewittchen-ähnlichen Todeschlaf, aber von unvergleichlicher Schönheit: rot wie Blut und weiß wie Schnee. Vor der Befreiung der Prinzessin steht hier ein Kampf mit einem furchterregenden Troll, der ähnlich wie der Zauberer im Film übermenschliche Kräfte hat. Anders als im norwegischen Märchen vom Luftschloss ist im Film das Motiv der Bild-Prinzessin noch vielschichtiger. Im Film verlebendigt sich das Bild wie im griechischen Pygmalion-Mythos und das Mädchen steigt aus der Bildrolle zu ihrem Liebsten. Erst durch den Raub des Bildes werden die Liebenden getrennt und Ivan muss sich auf die gefährliche Suche machen. Auch wenn die Bildrolle mit Xiao Qin ein chinesisches Mädchen zeigt und der Stil auch an die etwas wolkige Malweise chinesischer Tuschmalerei erinnert so gibt es dennoch Bildähnlichkeiten zur Japanischen Druckgraphik: Hier ist an die Bilder der Mädchenschönheiten von Goyo Hashiguchi zu denken, z. B. an das Bild des sich kämmenden Mädchens. Die exotischen Aspekte der asiatischen Märchenwelt sind im Zauberbildnis-Film überdies beeinflusst von den Sindbad-Bildern von Edmund Dulac. Das Dorf Ivans erinnert an die Schneebilder von Ivan Bilibin.\nDie deutsche Synchronbearbeitung entstand im Synchron- und Tonstudio Leipzig GmbH in Zusammenarbeit mit drefa Produktion und Lizenz GmbH im Auftrag des MDR-Fernsehens.\n"
}