{
    "date": "03-05-2021 12:32:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FZauberm%C3%A4nnchen",
    "title": "Das Zaubermännchen",
    "category": "Märchenfilm",
    "text": "Das Zaubermännchen (Alternativtitel: Rumpelstilzchen oder Das Zaubermännchen) ist ein DEFA-Märchenfilm aus dem Jahr 1960 mit Siegfried Seibt in der Titelrolle, bei dem Christoph Engel und Erwin Anders gemeinsam Regie führten. Der in den DEFA-Studios der DDR entstandene Film ist eine Adaption des Grimm'schen Märchens Rumpelstilzchen nach der Inszenierung des Hans Otto Theaters Potsdam.\nDer Müllersbursche Hans arbeitet bei Müller Kunz. Er hat Ärger mit den Bauern, weil Hans nicht genug Mehl liefern kann, obwohl er von früh bis abends arbeitet. Doch Müller Kunz verbringt den Tag lieber mit Prahlen und Faulenzen, statt ihm zu helfen. Weil Müller Kunz von den Bauern daher kein Geld bekommt und so die Abgaben an den König nicht mehr bezahlen kann, erzählt er dem Schatzmeister des Königs, dass seine Tochter Marie aus Stroh Gold spinnen kann.\nMarie reagiert entsetzt, als sie von den Prahlereien ihres Vaters erfährt. Der König ordnet an, dass die Müllerstochter ihre Fähigkeit, Stroh zu Gold zu spinnen, unter Beweis stellen soll. Im Falle des Scheiterns soll sie ins Gefängnis geworfen und dem Müller seine Mühle weggenommen werden.\nAls Marie sich im Palast des Königs ans Werk machen soll, erscheint ihr ein Männchen und bietet ihr seine Hilfe an; als Gegenleistung schenkt sie ihm ihre Halskette. Als Marie in der folgenden Nacht noch mehr Stroh zu Gold spinnen soll, erscheint ihr das Männchen erneut. Diesmal erhält es als Gegenleistung Maries Ring.\nDer König ist so zufrieden, dass Marie in der nächsten Nacht die dreifache Menge an Stroh zu Gold spinnen soll; als Belohnung verspricht er ihr die Hochzeit. Auch diesmal erscheint das Männchen, doch da Marie nichts mehr hat, was sie ihm als Lohn geben könnte, fordert er von ihr das erste Kind, das sie als Königin zur Welt bringt.\nDer König und die Müllerstochter heiraten und bekommen ein Kind. Müller Kunz wird Berater des Königs und genießt ein Leben in Müßiggang. Nach einem Jahr erscheint das Männchen und fordert den versprochenen Lohn; er will nicht, dass das Kind bei Menschen aufwächst, denen Gold das Wichtigste ist. Als Marie sich weigert, ihr Kind herzugeben, bietet ihr das Männchen an, dass sie ihr Kind behalten kann, wenn sie seinen ungewöhnlichen Namen errät.\nMit Hilfe ihres Vaters sammelt Marie einige ungewöhnliche Vornamen, doch keiner davon ist der richtige. Marie könne nur geholfen werden, so das Männchen, wenn Marie gesteht, wie das Stroh zu Gold wurde; einmal noch will das Männchen wiederkommen.\nMarie erzählt dem König von dem Männchen und von dessen Forderung nach dem Kind. Daraufhin gibt der König seinen Untertanen den Auftrag, ungewöhnliche Namen zu sammeln und nach dem Männchen zu forschen. Hans wird von Marie gebeten, dorthin in den Wald zu gehen, wo sonst niemand hingeht, und dort nach dem Männchen zu suchen. Dort beobachtet Hans, wie das Männchen um die Feuerstelle neben seiner Hütte herumtanzt und ruft:\nSofort eilt Hans zu Marie und erzählt ihr, was er herausgefunden hat. Als das Männchen wieder erscheint und Marie ihm seinen Namen nennen kann, löst er sein Versprechen ein, da Marie das Kind liebt und auch der König von seiner Gier nach Gold geheilt ist. Das Männchen kehrt in den Wald zurück. Hans wünscht sich, dass der Müller zur Strafe für seine Lügen wieder in der Mühle arbeiten ihm der einfältige Nachbar dabei helfen soll; Hans selbst wird zur Belohnung für seine Hilfe zum Berater des Königspaares ernannt.\nDas Zaubermännchen kam am 29. Juli 1960 in die DDR-Kinos, wo er mit 4.453.527 Zuschauern Platz 25 der erfolgreichsten DDR-Filme belegt. Die Erstausstrahlung im DDR-Fernsehen fand am 23. April 1977 statt. Siegfried Seibt, der hier die Rolle des Rumpelstilzchen übernahm, war 1979 in der siebenteiligen Kinderserie Spuk unterm Riesenrad erneut in dieser Rolle zu sehen.\n„In Studiokulissen gedrehte Bühnenfassung des Hans-Otto-Theaters, Potsdam, nach dem Theaterstück von Günter Kaltofen. Aus heutiger Sicht sehr betulich. (Alternativtitel: \"Rumpelstilzchen\")“\n"
}