{
    "date": "03-05-2021 12:10:24",
    "link": "https://de.wikipedia.org/wiki/Dawn%5Fof%5Fthe%5FDead%5F%282004%29",
    "title": "Dawn of the Dead (2004)",
    "category": "Splatterfilm",
    "text": "Nachfolger →Day of the Dead\nDawn of the Dead (dt. Morgendämmerung der Toten bzw. in diesem Fall Erwachen der Toten) ist eine Horrorfilm-Neuverfilmung des US-amerikanischen Regisseurs Zack Snyder aus dem Jahr 2004. Er basiert auf dem gleichnamigen Film von George A. Romero aus dem Jahr 1978, der in Deutschland unter dem Titel Zombie veröffentlicht wurde.\nDie Krankenschwester Ana erwacht eines Morgens. In ihrem Schlafzimmer steht die Nachbarstochter Vivian, die völlig unvermittelt ihren Ehemann anspringt und ihm den Hals zerfetzt. Er verblutet, steht jedoch wieder auf und versucht, Ana zu beißen. Es gelingt ihr, sich ins Badezimmer zu retten. Von dort aus entkommt sie durch das Fenster und kann schließlich mit ihrem Auto flüchten.\nAna irrt mit ihrem Auto durch ihren vormals beschaulichen Wohnort, in dem das Chaos ausgebrochen ist: Ein Teil der Bewohner ist zu Zombies geworden, welche Jagd auf die Lebenden machen. Wer von einem Zombie gebissen wird, stirbt und wird selbst zum Zombie. Als Ana völlig traumatisiert auf einer Straße anhält, versucht ein Autodieb, ihr das Auto zu stehlen. Beim Versuch zu flüchten verliert sie die Kontrolle über ihr Auto und fährt eine Böschung hinunter, wo sie bewusstlos liegenbleibt. Sie wird von dem Polizisten Kenneth gefunden, dem sie sich anschließt. Wenig später treffen sie Michael, Andre und dessen Partnerin Luda. Diese berichten, dass es kein Entkommen aus der Stadt gibt. Zusammen beschließen sie, sich in einem nahegelegenen Einkaufszentrum zu verschanzen und auf Hilfe zu warten. Dort treffen sie jedoch auf die militanten Wachmänner des Einkaufszentrums, welche dieses bereits als ihren Zufluchtsort beanspruchen und diesen mit niemandem teilen wollen. Daher wird die Gruppe um Ana zunächst in einem Laden des Einkaufszentrums gefangen gehalten.\nSpäter kommen weitere Flüchtlinge in einem LKW an und fahren vor dem Einkaufszentrum umher. Die Wachmänner wollen die Neuankömmlinge nicht hereinlassen, da sie ein Einschleppen der Krankheit befürchten. Terry, der jüngste Wachmann, befreit daraufhin die Gruppe um Ana, da er den Flüchtlingen helfen möchte. Mit ihnen zusammen gelingt es ihm, seine beiden Kollegen zu überwältigen und einzusperren. Die Flüchtlinge aus dem LKW werden ins Einkaufszentrum geholt. Zwei von ihnen wurden gebissen und müssen getötet werden, nachdem sie zu Zombies mutieren. Die Neuankömmlinge berichten, dass der von den Behörden eingerichtete Sammelpunkt in der Stadt von den Untoten überrannt wurde. Über das Fernsehen erfährt man wenig später, dass die ganze Erde von Zombies bevölkert ist. Schließlich schalten alle Fernsehsender ihr Programm ab.\nDie Überlebenden richten sich vorerst im Einkaufszentrum häuslich ein und machen sich die vielfältigen Waren und Produkte innerhalb der Mall zunutze, zum Beispiel einen großen Fernseher, um zur Ablenkung darauf Spielfilme anzuschauen. Die Wachmänner überdenken ihre Haltung und sehen ein, dass alle zusammenarbeiten müssen, um zu überleben. Es stellt sich Vertrauen zwischen allen ein und man versucht, sich die Zeit zu vertreiben. Zudem wird ein weiterer Überlebender namens Andy auf einem Häuserdach unweit des Einkaufszentrums entdeckt, der sich alleine in seinem Waffenladen verschanzt hat. Da sich in der Gegend mittlerweile tausende Zombies durch die Straßen drängen und er somit ebenfalls in seinem Laden gefangen ist, kommuniziert er mit der Gruppe über Texte auf Whiteboardtafeln. In einem verlassenen Fachgeschäft für Kinder- und Babyartikel im Einkaufszentrum unternimmt der dunkelhäutige Andre den Versuch, das Baby seiner hochschwangeren Frau, die auf einem Bett zwangsfixiert liegt, ohne medizinische Kenntnisse eigenmächtig zur Welt zu bringen. Als sich jedoch sowohl die Schwangere als auch der entbundene Säugling als tollwütige Zombies erweisen, sterben beide Menschen durch die Pistolenschüsse der verbliebenen Gruppenmitglieder. Auch Andre wird erschossen, nachdem er versuchte, sein Zombie-Baby in den Armen mit Waffengewalt gegen die anderen Überlebenden zu verteidigen.\nNach einiger Zeit überwiegt in der Gruppe die Meinung, dass es besser wäre, einen Ausbruch zu versuchen, als in einem goldenen Käfig auf das Ende zu warten. Es wird ein Plan geschmiedet. Dieser sieht zunächst vor, zwei Shuttlebusse aus der Tiefgarage zu Panzerfahrzeugen umzubauen, um damit die Yacht von Steve zu erreichen, die im Hafen der Stadt liegt. Vorher soll jedoch Andy aus seinem Waffenladen abgeholt werden, wobei man auch weitere Waffen und Munition für die Flucht besorgen will. Mit der Yacht möchte die Gruppe versuchen, zu einer der Inseln vor der Küste zu gelangen, in der Hoffnung, dort sicherer zu sein.\nDa Andy in seinem Waffenladen mittlerweile an Hunger leidet und für die Flucht zu schwach scheint, wird der Hund von Nicole losgeschickt, um ihm eine Tasche mit Lebensmitteln und einem Funkgerät zu bringen. Die Zombies beachten den Hund zunächst nicht. Nachdem Andy ihn durch eine Klappe in der Haustüre in seinen Laden holt, nimmt ein Zombie den gleichen Weg und beißt ihn. Nicole fährt eigenmächtig den LKW an den Laden, um ihren Hund zu retten, dadurch ist die Gruppe gezwungen, ihre Flucht früher als geplant zu starten. Durch die Kanalisation gelangen sie an Andys Laden und über die Klappe hinein. Dieser ist mittlerweile mutiert und wird von Kenneth erschossen. Nicole und ihr Hund haben sich vor Andy in einem Schrank eingeschlossen und werden befreit. Die Gruppe deckt sich im Laden mit Waffen und Munition ein und zieht sich durch die Kanalisation wieder zurück, verfolgt von den Zombies. Die Gruppe flüchtet sogleich mit den umgebauten Bussen in Richtung Hafen. Unter schweren Verlusten erreichen sie diesen und verlassen ihn mit der Yacht. Michael bleibt zurück und erschießt sich, da er auf der Flucht gebissen wurde.\nWährend des Abspanns sieht man einige Szenen, die während der Schifffahrt mit einer Videokamera gemacht wurden: Nach einer Zeit stoßen sie auf Treibgut, das aber nur einen Zombie-Kopf enthält. Nachdem ihnen auch Wasser und Proviant ausgeht, finden die Überlebenden zwar eine Insel, allerdings gibt es auch dort Zombies, von denen sie sofort angegriffen werden. Die letzten Bilder der Videokamera zeigen nur noch Zombies.\nDie Kritiker reagierten überwiegend positiv auf den Film. Auf Rotten Tomatoes erreichte er eine Wertung von 75 % basierend auf 180 Kritiken. Der Konsens lautet: „Ein kinetisches, gewalttätiges und erstaunlich würdiges Remake von George Romeros Horrorklassiker, das dem Original huldigt und unter seinen eigenen Bedingungen funktioniert.“ In der Internet Movie Database wurde der Film mit 7,4 von 10 bewertet.\nFritz Göttler äußerte sich wohlwollend und lobte in der Süddeutschen Zeitung insbesondere Regisseur Snyder. Roger Ebert fand die Neuverfilmung zwar trotz besserer schauspielerischer Leistungen schwächer als das Original, attestierte ihr aber zu funktionieren und das zu liefern, was man erwarte. Johannes Pietsch von Filmstarts verglich den Film mit dem Original und stellte fest, dass dem Remake der „politische Subtext des independent entstandenen Romero-Films“ abgehe, und sah in Snyders Film einen „harte[n], zynische[n] Action-Film, der angenehmerweise zu keiner Sekunde vorgibt, mehr sein zu wollen“. Ein Kritiker der Zeitschrift Cinema zog folgendes Fazit: „Knallharter Schocker, der (fast) pausenlose Action und makaberen Witz serviert“. Das Lexikon des internationalen Films urteilte: „Remake von George A. Romeros Horrorfilm \"Zombie\" aus dem Jahr 1977, das, mit teilweise grausigen Bildern, eine allumfassende Krisenerfahrung im Rahmen des Horrorgenres visualisiert und atmosphärisch durchaus dicht eine Endzeitstimmung herauf beschwört.“\nAndererseits wurde der Film in USA Today „seelenlos“ genannt[10], und Michael Wilmington urteilte für die Chicago Tribune, dass der Film trotz hohen Budgets, handwerklichen Gespürs und einer guten Besetzung ein „verdammtes (blutiges) Durcheinander“ sei.[11]\nDer Film spielte allein durch die Kinoauswertung weltweit über 100 Millionen US-Dollar ein. Das Budget betrug 26 Millionen US-Dollar.[12]\nAm 15. April 2004 kam der Film in die deutschen Kinos und lockte dort fast 400.000 Zuschauer in die Vorstellungen. Mitte August 2004 erschien der Film auf DVD, allerdings in einer ca. neun Minuten längeren Version, dem so genannten Director’s Cut. Diese Fassung wurde um einige Szenen ergänzt, die mehr Charaktervertiefung, aber auch mehr Gewalt zeigen.[13] Erst danach wurde beschlossen, die mit der Kinofassung von 2004 identische Version im Februar 2005 ebenfalls auf DVD zu veröffentlichen.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDawn of the Dead (2004) |\n300 (2006) |\nWatchmen – Die Wächter (2009) |\nDie Legende der Wächter (2010) |\nSucker Punch (2011) |\nMan of Steel (2013) |\nBatman v Superman: Dawn of Justice (2016) |\nJustice League (2017) |\nZack Snyder’s Justice League (2021)\n"
}