{
    "date": "09-06-2021 15:34:03",
    "link": "https://de.wikipedia.org/wiki/Day%5Fof%5Fthe%5FDead%3A%5FBloodline",
    "title": "Day of the Dead: Bloodline",
    "category": "Splatterfilm",
    "text": "Zoe Parker studiert Medizin. Sie wird von einem Stalker namens Max belästigt, der immer von ihr Blut abgenommen bekommen möchte. Bei einem weiteren, dem im Ergebnis letzten Mal, hat er sogar ihren Namen auf seinen Arm geritzt. Etwas später geht sie auf eine College-Party, bei der das Bier in der Leichenkammer versteckt wurde. Als sie dies von dort holen möchte, lauert ihr Max auf und versucht, sie zu vergewaltigen. Genau in diesem Moment entfesselt sich unterdessen eine Zombieattacke und Zoe kann deswegen entkommen. Bald darauf ist Amerika von den als „Rottern“ bezeichneten Zombies besetzt...\nFünf Jahre danach: Die wenigen Überlebenden haben sich in Bunker und Forts zurückgezogen. Zoe lebt mittlerweile im \"High Rock Emergency Bunker\". Das Camp wird von Miguel geleitet und steht unter streng militärischer Organisation. Zoe arbeitet dort sowohl an der Entwicklung eines Heilmittels wie auch als praktische Ärztin. Lily, ein kleines Mädchen, ist schwer erkrankt, sie leidet unter einer bakteriellen Lungenentzündung. Ein Antibiotikum könnte ihr helfen, ein solches ist im Camp aber nicht verfügbar.\nZoe kann ihren Freund Baca, Miguels Bruder, überzeugen, eine Militärmission zu ihrem alten Krankenhaus zu organisieren, um dort das Medikament zu beschaffen. Obwohl Miguel Bedenken hat, wird die Unternehmung durchgeführt. Dabei läßt sich Zoe – gegen den Plan – dazu verleiten, auch alte Erinnerungsstücke mitzunehmen, und das Vorhaben geht schief: ein Soldat wird infiziert und stirbt kurz darauf. Bei alledem wurde zumindest das Heilmittel für Lucy gesichert. Es stellt sich derweil heraus, dass Max als Rotter überlebt hat, und er nimmt Witterung zu dem Stoßtrupp von Zoe und Baca auf. Er kann sich tatsächlich ins Camp schleichen und richtet dort ein Blutbad an.\nLetztlich wird Max überwältigt. Bei einer Untersuchung entdeckt Zoe in ihm das bislang fehlende Bindeglied zwischen Rotter und Mensch. Aus seinem Blut will sie nun einen Impfstoff entwickeln, der die Menschheit retten kann. Trotz Spannungen zwischen Miguel und ihr kann sie ihn letztlich für ihre Sache gewinnen. Sie erhält für ihre Forschungen 48 Stunden Zeit. Den im Labor festgesetzten Max benutzt sie dabei als Testobjekt, womit sie das Camp in zwei Lager spaltet. Als zudem bei einer weiteren Aktion, um zusätzlich benötigtes frisches Rotterblut beizubringen, weitere Männer sterben, tobt Miguel.\nSchließlich gelingt es ihr im letzten Augenblick, gleichwohl einen Impfstoff zu extrahieren. Im selben Zuge kann sich außerdem Max unerwartet befreien, und ein Zombieangriff beginnt, in dessen Verlauf zahlreiche Soldaten sterben, darunter auch Miguel. Als die Lage wieder unter Kontrolle ist, entdeckt Zoe entsetzt, dass Baca gebissen wurde und somit sterben wird. Sie verabreicht ihm kurzerhand das Serum, das tatsächlich wirkt, und rettet Baca damit das Leben. Nachdem der Bunker wieder aufgebaut wurde, setzt Zoe über Funk die an alle in der Außenwelt gerichtete Nachricht ab, dass sie einen Impfstoff besitzt...\n"
}