{
    "date": "03-05-2021 12:29:06",
    "link": "https://de.wikipedia.org/wiki/Da%5Fgraust%5Fsich%5Fja%5Fder%5FWeihnachtsmann",
    "title": "Da graust sich ja der Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "\nDa graust sich ja der Weihnachtsmann (Originaltitel: Le Père Noël est une ordure) ist eine französische Filmkomödie von Jean-Marie Poiré aus dem Jahr 1982. Sie basiert auf dem Theaterstück der Schauspielgruppe Le Splendid von 1979.\nDas Stück spielt an einem Weihnachtsabend in einer Telefonseelsorge. Ein engagiertes Sozialarbeiterpaar muss sich einiger perverser Anrufer und mehrerer ungebetener Gäste erwehren. Das Ganze läuft zunehmend aus dem Ruder und kulminiert in der Explosion des Appartements.\nDie Verfilmung weicht insbesondere am Ende vom ursprünglichen Theaterstück ab. Statt mit dem Tod aller Spieler zu enden, überleben alle Hauptfiguren und verfüttern einen zufällig umgekommenen Handwerker an die Raubtiere im Zoo.\nDie Komödie ist in Frankreich zu einem echten Kultfilm geworden. Zitate aus dem Film sind teilweise in die Alltagssprache übergegangen. In regelrechten Père-Noël-Partys spielen viele Zuschauer, die mit den notwendigen Requisiten des Films ausgestattet sind, die Szenen mit.\nAußerhalb Frankreichs sind Theaterstück und Film dagegen weitgehend unbekannt. Mit Lifesavers – Die Lebensretter gibt es ein amerikanisches Remake, in dem Steve Martin die Hauptrolle spielt.\nIn Deutschland wurde im November 2006 von Yvonne Marienfeld erstmals eine Übersetzung des Theaterstücks unter dem Titel „Der Weihnachtsmann ist ein alter Drecksack“ im Kellertheater Frankfurt aufgeführt.\nVon der französischen Kritik wurde der Film mehrheitlich ablehnend beurteilt. Der Filmkritiker Serge Toubiana schrieb spöttisch in den Cahiers du cinéma, dass der Film „keinen Inhalt“ hätte, „teilweise eine schwarze Komödie, aber ohne Botschaft“ sei, als Stärke die „Einheit der Zeit und des Ortes“ bewahren würde, dass er eine „rücksichtslose Theateradaption“ sei, und „Zwänge von Zeit und Raum aber berücksichtige“, denn es gebe nur „einen Raum, das Appartement, eine Nacht und eben die Personen“. Die Schauspieler des Theaters Splendid würden zwar „besser spielen als sonst, jeder spiele aber für sich selbst“. Er fährt fort, dass die Idee, die Drehbuchautorin Josiane Balasko die ganze Zeit über im Treppenhaus einzusperren, „exzellent“ sei.\nLes hommes préfèrent les grosses |\nDa graust sich ja der Weihnachtsmann |\nTwist Again in Moskau |\nOperation Corned Beef |\nDie Besucher |\nDie Schutzengel |\nDie Zeitritter – Auf der Suche nach dem heiligen Zahn |\nJust Visiting |\nDie Besucher: Sturm auf die Bastille\n"
}