{
    "date": "03-05-2021 12:10:26",
    "link": "https://de.wikipedia.org/wiki/Death%2DScort%5FService",
    "title": "Death-Scort Service",
    "category": "Splatterfilm",
    "text": "Death-Scort Service ist ein US-amerikanischer Independent-Slasherfilm von Sean Donohue aus dem Jahr 2015.\nIn Las Vegas treibt ein Serienmörder sein Unwesen, der es vor allem auf Prostituierte abgesehen hat. Diese werden grausam verstümmelt und zerstückelt. Der Mörder formt sie zu einem bizarren Kunstwerk zusammen.\nAls sämtliche Mitbewohnerinnen von Michelle vermisst werden und die Polizei nichts tun will, da es sich um Prostituierte handele, wendet sie sich an ihre Freundin Gwen. Die beiden versuchen dem Killer eine Falle zu stellen, werden jedoch überwältigt.\nEs stellt sich heraus, dass der Mörder tatsächlich eine Frau ist. Gwen hat deren Tochter auf den Strich geschickt und einem ihrer Kunden, Angus, vermittelt, der sie brutal ermordet hatte. Die Mutter beschloss anschließend Rache zu nehmen. zunächst an Angus, dann aber machte sie Jagd auf andere Prostutierte, um Gwen aufzuspüren. Anschließend tötet sie Gwen mit einer Kettensäge. Währenddessen gelingt es Michelle sich zu befreien und ihrerseits die Mutter zu töten.\nDer Slasher-Film wurde zum Teil über die Crowdfunding-Plattform Indiegogo finanziert. Der Film wurde sehr kostengünstig für etwas mehr als 1500 US-Dollar realisiert. Die sehr harten Splatter- und Gore-Effekte entstanden mit Hilfe von Marcus Koch.\nDer Film erschien in den Vereinigten Staaten am 13. Oktober 2015. Eine österreichische DVD wurde über das Uncut-Label Black Lava Entertainment am 23. April 2018 in seiner englischsprachigen Originalfassung.\nGenerell ist Death-Scort Service kein Film, der für ein Mainstream-Publikum gedreht wurde und wurde daher auch nur eingeschränkt rezipiert. Er erfährt vor allem Verbreitung im Underground. Auch dort wurde das eher schwache Drehbuch und die unzusammenhängende Handlung, die vor allem aus einer Aneinanderreihung von verschieden expliziten Morden besteht, kritisiert. Gelobt wurden vor allem die handgemachten Effekte.\n"
}