{
    "date": "03-05-2021 12:29:13",
    "link": "https://de.wikipedia.org/wiki/Deck%5Fthe%5FHalls%5F%281994%29",
    "title": "Deck the Halls (1994)",
    "category": "Weihnachtsfilm",
    "text": "Deck the Halls ist ein US-amerikanischer Zeichentrickfilm aus dem Jahr 1994. Dieser Weihnachtsfilm beruht auf dem Lied Deck the Halls.\nKurz vor Weihnachten sollen sich Allison und Andrew Spencer, die vor kurzem ihre Eltern verloren haben, entscheiden, bei welchem ihrer Verwandten sie leben wollen – der exzentrischen und geizigen Tante Edwina, die die Waisenkinder nur für ihren Treuhandfonds haben will, oder der freundliche Onkel Robert, der sie wirklich in seiner Familie willkommen heißen möchte. Um sich besser entscheiden zu können, sollen die Kinder jeweils eine Woche bei der Tante und eine beim Onkel verbringen und auch das Weihnachtsfest in ihrem neuen zu Hause verleben. Zuerst ziehen die Kinder bei Tante Edwina ein, die in der Hoffnung auf das Pflegegeld vorgibt, die Kinder zu verehren. So lässt sie es notgedrungen zu, dass sie ihr schönes großes Schlafzimmer für sich auswählen. Edwina befürchtet, dass dies eine sehr lange Woche für sie werden wird. Benjamin möchte Cowboy spielen und die Tante soll sein Pony sein. Nach dem „Ausritt“ im Schnee, muss sich die Tante dann auch ordentlich aufwärmen. Allison findet indessen auf dem Dachboden eine alte Puppe ihrer Tante aus deren Kindertagen und so will sie ihr ein neues Kleid schneidern, um die Tante damit zu überraschen.\nMit dem dritten Advent ziehen die Kinder zu ihrem Onkel Robert, wo es viel gemütlicher und familiärer zugeht als bei ihrer Tante. Diese betrachtet das ganze heimlich von außen durchs Fenster und befürchtet, dass es den Kindern bei ihrem Onkel besser gefallen könnte. So überlegt sie sich aus Roberts Haus einfach die Weihnachtsgeschenke zu stehlen, damit sie als große Gönnerin dastehen kann. Zusammen mit ihrem Diener Baxter steigt sie auf Roberts Hausdach und lässt sich von dort in den Kamin hinunter. Als sie nun unter dem Weihnachtsbaum ein Päckchen für sich findet, ist sie sehr überrascht. Sie öffnet es und ist über alle Maßen gerührt hier ihre alte Puppe zu finden mit einem Brief von Allison dazu. Sie erinnert sich an ihre eigene Kindheit und dass ihr schon lange niemand so etwas Liebes geschenkt hatte. Daher bekommt sie es nicht übers Herz die Geschenke zu stehlen und geht unverrichteter Dinge wieder nach Hause. Sie hat auch keinen Appetit mehr auf ihren Festtagsbraten. Das ändert sich als plötzlich die Kinder vor ihrer Tür stehen und erklären bei ihr wohnen zu wollen, weil sie ja sonst in ihrem großen Haus ganz allein wäre. Edwina ist glücklich, denn mit den Kindern zieht nun auch wieder die Freude und etwas Leben in ihr Haus ein. Gemeinsam schmücken sie den Weihnachtsbaum und singen dabei das Lied Deck the Halls.\nDer Film Deck the Halls wurde von Perennial Pictures produziert.\n"
}