{
    "date": "09-06-2021 15:34:45",
    "link": "https://de.wikipedia.org/wiki/Den%5FSternen%5Fso%5Fnah",
    "title": "Den Sternen so nah",
    "category": "Roadmovie",
    "text": "Das Unternehmen Genesis unter der Leitung von Nathaniel Shepherd organisiert den ersten Raumflug von ständigen Bewohnern zum Mars mit einer von Sarah Elliott geführten Astronautencrew. Auf dem Hinflug stellt Elliott fest, dass sie schwanger ist; bei der Geburt ihres Sohnes Gardner auf dem Mars stirbt sie. Shepherd hält das geheim, um das Image und damit den geschäftlichen Erfolg des Unternehmens nicht zu gefährden; der Tod Elliotts wird mit einem geplatzten Raumanzug begründet.\nGardner wächst auf dem Mars heran, wo er als Teenager die wechselnden Wissenschaftler-Teams unterstützt. Als Ersatzmutter fungiert die Astronautin Kendra, zu der Gardner ein eher distanziertes Verhältnis hat. Gardner kann nicht auf die Erde, da sein Körper nur den Bedingungen auf dem Mars angepasst ist. Er hat einen von ihm mitkonstruierten Roboter als Helfer und „besten Freund“ und chattet regelmäßig mit Tulsa, einer Schülerin auf der Erde. Dieser verschweigt er, dass er auf dem Mars lebt, und schreibt ihr stattdessen, dass er an der Glasknochenkrankheit leide und sie daher nicht besuchen könne. Schließlich wird Gardners Wunsch, auf die Erde reisen zu können, entsprochen, wozu er sich aber vorher einer schwierigen Operation unterziehen muss.\nGardner reist zusammen mit Kendra zur Erde, wo ihn besonders das Wasser und der Farbenreichtum begeistern. In einem Quarantäne-Raum untergebracht, soll er immer weiteren Untersuchungen unterzogen werden, woraufhin er flüchtet. Er findet Tulsa in ihrer Schule und sagt ihr, dass er von seiner Krankheit geheilt sei. Als er ihr andeutet, dass er vom Mars kommt, fühlt sie sich auf den Arm genommen. Zusammen wollen sie seinen Vater finden. Seine Mutter hat ihm ein Foto hinterlassen, auf dem sie vor ihrem Haus am Meer mit einem Mann in Umarmung steht. Da sie von der Polizei sowie von Shepherd und Kendra verfolgt werden, stehlen sie auf der Flucht Fahrzeuge und fliegen mit dem schrottreifen Agrarflugzeug von Tulsas Pflegevater. Unterwegs verlieben sie sich ineinander. In Las Vegas mit seinen Nachbauten berühmter Gebäude möchte Tulsa Gardner die Welt zeigen, der diese aber als künstlich empfindet. Gardner kollabiert und kommt ins Krankenhaus, wo man über seine dünnen Knochen und sein viel zu großes Herz erstaunt ist. Da er weiß, dass man ihm nicht helfen kann, flieht er mit Tulsa aus der Klinik. Shepherd hat unterdessen eine spezielle Untersuchung von Gardners Blut vornehmen lassen, aus der sich schließen lässt, dass dieser in Lebensgefahr ist.\nGardner und Tulsa finden schließlich das Haus seiner Mutter. Als sie den darin wohnenden Mann damit konfrontieren, dass er Gardners Vater sei, stellt sich heraus, dass er Sarahs Bruder ist. Für Gardner hat sich der Zweck seiner Reise erfüllt und er versucht, im Meer den Tod zu finden. Shepherd und Kendra treffen ein, und Gardner kann gerettet werden. Er hat mittlerweile begriffen, dass Shepherd sein Vater ist, der ihm dies nun bestätigt.\nUm seinen Organismus wieder zu normalisieren, fliegen sie mit Gardner in einem Raumgleiter in dünnere Luftschichten. Als dies nicht den erwünschten Erfolg bringt, übernimmt Shepherd das Steuer und fliegt verbotenerweise in die Stratosphäre hinaus. Gardner erholt sich daraufhin in der Schwerelosigkeit und fliegt mit einer Expedition wieder zurück zum Mars.\nTulsa, inzwischen in einem Heim, und Gardner halten weiterhin Kontakt über Videotelefonie, als Kendra sie im Heim besucht und erzählt, sie sei nun für die Ausbildung der neuen Rekruten der NASA verantwortlich. Sie bietet Tulsa an, mit ihr auf ihrer jüngst gekauften Ranch zu wohnen. Schließlich sieht man, wie Tulsa bei der NASA trainiert, um am Raumfahrtprogramm teilnehmen zu können, und Shepherd und Gardner einen Spaziergang auf dem Mars unternehmen, auf dem Gardner die Erkenntnis hat, dass der rote Planet sein Zuhause ist und Menschen, egal ob von der Erde oder von Mars, sich kaum voneinander unterscheiden.\n"
}