{
    "date": "03-05-2021 12:12:19",
    "link": "https://de.wikipedia.org/wiki/Der%5F8%2E%5FKontinent",
    "title": "Der 8. Kontinent",
    "category": "Roadmovie",
    "text": "Der 8. Kontinent ist ein deutscher Spielfilm des Regisseurs Serdar Dogan aus dem Jahr 2015. Der Kinostart war am 30. April 2015.\nDie 22-jährige Architekturstudentin Lena erfährt vom plötzlichen Tod ihrer Mutter, mit der sie sich vor Jahren überworfen hat: Sie war als 16-Jährige nach einem großen Streit von zu Hause ausgezogen und hatte den Kontakt zu beiden Eltern abgebrochen. Für eine Versöhnung ist es nun zu spät.\nVom Vater bekommt Lena aus dem Nachlass der Mutter nie abgeschickte Briefe, geschrieben jeweils zu Lenas Geburtstagen. Aus ihnen erfährt sie, dass es der größte Wunsch ihrer Mutter war, auf Weltreise zu gehen und alle sieben Kontinente zu sehen. Mit Lena zusammen wollte sie diesen Traum realisieren, da sie selbst nie Gelegenheit dazu gehabt hatte. Ihr Wunsch blieb jedoch unerfüllt, und ihre Tochter wurde schließlich für sie der unerreichbare 8. Kontinent.\nTief getroffen, bricht Lena kurzerhand zu einer Reise um die Welt auf, die Briefe ihrer Mutter im Gepäck. Um ihre Tour zu bezahlen, stiehlt sie Geld, das für ihr Studienprojekt vorgesehen ist. Ihre Reise führt von Rom über New York, Rio de Janeiro, die Antarktis, Hongkong und Sydney bis nach Kapstadt. Lena entdeckt fremde Länder und lernt neue Freunde kennen. Vor der Kulisse weltbekannter Metropolen und Naturschauplätze kommt sie mit Menschen ins Gespräch, erfährt von deren Problemen und Träumen und lernt dabei viel über die Welt, aber auch über sich selbst. Auf jedem Kontinent lässt sie eine kleine Tonfigur zurück, die ihre Mutter gefertigt hat.\nWährend ihrer Reise setzt sich Lena mit ihrem verdrängten Trauma auseinander und kommt so ihrer verlorenen Mutter wieder näher. Zurück zu Hause, versöhnt sie sich mit ihrem Vater. Im Zwiegespräch mit ihrer toten Mutter erzählt sie von ihren Reiseerlebnissen, zeigt eine Kiste mit Souvenirs von allen sieben Kontinenten und legt schließlich eine Haarsträhne von sich dazu: vom 8. Kontinent. So gewinnt Lena schlussendlich beide Eltern zurück.\nIm März 2013 hatte Serdar Dogan die Idee zu „Der 8. Kontinent“. Auslöser war eine Dienstreise nach Boston. Die Faszination der amerikanischen Weltstadt weckte den Wunsch in ihm, einen globalen Roadmovie zu drehen. Innerhalb von sechs Wochen stand sein Drehbuch, Drehstart war bereits im Oktober. Deutsche Fernsehsender und Filmförderungsanstalten wollten sein Projekt nicht unterstützen. Also finanzierte Dogan seinen Film über Schwarmfinanzierung im Internet und private Sponsoren. Vor allem aber arbeiten er und sein Team fast ausschließlich pro bono: Dogan war Drehbuchautor, Kameramann, Filmeditor und Regisseur in einem, kümmerte sich darüber hinaus um die komplette Organisation und Produktion des Films. Verwandte, Freunde und Kollegen, aber auch Wildfremde unterstützten ihn ohne Gage. Für wichtige Nebenrollen konnte Dogan namhafte deutsche Profis wie Cosma Shiva Hagen, Thomas Scharff und Viktoria Brams gewinnen. Seine Hauptdarstellerin Maike Johanna Reuter fand Serdar Dogan an einer Schauspielschule.\nMit Hauptdarstellerin Maike Johanna Reuter und seiner Assistentin Katharina Fast unternahm Serdar Dogan eine sechswöchige Drehreise um die ganze Welt. Schauplätze der Reise waren Rom (Europa), New York (Nordamerika), Rio de Janeiro (Südamerika), Hong Kong (Asien), Sydney (Australien), Norwegen (stellvertretend für die Antarktis) und Kapstadt (Afrika) – stellvertretend für alle Kontinente. Vor Ort stießen Freunde, Verwandte und einheimische Schauspieler zum Team. In Deutschland drehte Serdar Dogan die Szenen mit Cosma Shiva Hagen, die Lenas Mutter verkörpert. Die Schauspielerin agierte dafür ausschließlich vor einer Greenbox. Mit Hilfe aufwändiger 3D-Effekte entstanden in der Nachbearbeitung die Bilder mit den Briefzeilen der Mutter an ihre Tochter. \nWolfgang Schmidt-Dahlberg, Deutschlands ältester Kinoverleiher, übernahm den Vertrieb und brachte den Film mit seiner Firma Rekord Film ins Kino. „Der 8. Kontinent“ feierte am 30. April 2015 in Kassel Premiere und startet gleichzeitig in den deutschen Kinos.\nVeröffent-lichung(en)\n2015\nFormat(e)\nAudio-CD, Download\nGenre(s)\nPop, Rock, Elektronische Musik\nTitel (Anzahl)\n17\nLänge\n61 Minuten\nProduktion\nBen Hansen\nDen Soundtrack für „Der 8. Kontinent“ haben Freunde Dogans aus der Musikerszene geschrieben und produziert. Maßgeblich beteiligt war Ben Hansen, der schon die Filmmusik für frühere Filmprojekte Dogans lieferte.\n„Kostbare Begegnungen mit Feinsinn.“\n„Das begrenzte Budget sieht man seinem ebenso sympathischen wie vor kreativen Einfällen strotzenden Weltreise-Drama nicht an. ‚Der 8. Kontinent’ ist kurzweiliges, erfrischendes Kino aus Deutschland, das von seiner charismatischen Hauptfigur lebt.“\n"
}