{
    "date": "09-06-2021 15:34:45",
    "link": "https://de.wikipedia.org/wiki/Der%5F8%2E%5FKontinent",
    "title": "Der 8. Kontinent",
    "category": "Roadmovie",
    "text": "Die 22-jährige Architekturstudentin Lena erfährt vom plötzlichen Tod ihrer Mutter, mit der sie sich vor Jahren überworfen hat: Sie war als 16-Jährige nach einem großen Streit von zu Hause ausgezogen und hatte den Kontakt zu beiden Eltern abgebrochen. Für eine Versöhnung ist es nun zu spät.\nVom Vater bekommt Lena aus dem Nachlass der Mutter nie abgeschickte Briefe, geschrieben jeweils zu Lenas Geburtstagen. Aus ihnen erfährt sie, dass es der größte Wunsch ihrer Mutter war, auf Weltreise zu gehen und alle sieben Kontinente zu sehen. Mit Lena zusammen wollte sie diesen Traum realisieren, da sie selbst nie Gelegenheit dazu gehabt hatte. Ihr Wunsch blieb jedoch unerfüllt, und ihre Tochter wurde schließlich für sie der unerreichbare 8. Kontinent.\nTief getroffen, bricht Lena kurzerhand zu einer Reise um die Welt auf, die Briefe ihrer Mutter im Gepäck. Um ihre Tour zu bezahlen, stiehlt sie Geld, das für ihr Studienprojekt vorgesehen ist. Ihre Reise führt von Rom über New York, Rio de Janeiro, die Antarktis, Hongkong und Sydney bis nach Kapstadt. Lena entdeckt fremde Länder und lernt neue Freunde kennen. Vor der Kulisse weltbekannter Metropolen und Naturschauplätze kommt sie mit Menschen ins Gespräch, erfährt von deren Problemen und Träumen und lernt dabei viel über die Welt, aber auch über sich selbst. Auf jedem Kontinent lässt sie eine kleine Tonfigur zurück, die ihre Mutter gefertigt hat.\nWährend ihrer Reise setzt sich Lena mit ihrem verdrängten Trauma auseinander und kommt so ihrer verlorenen Mutter wieder näher. Zurück zu Hause, versöhnt sie sich mit ihrem Vater. Im Zwiegespräch mit ihrer toten Mutter erzählt sie von ihren Reiseerlebnissen, zeigt eine Kiste mit Souvenirs von allen sieben Kontinenten und legt schließlich eine Haarsträhne von sich dazu: vom 8. Kontinent. So gewinnt Lena schlussendlich beide Eltern zurück.\n"
}