{
    "date": "09-06-2021 15:35:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FAdler%5Fvom%5FVelsatal",
    "title": "Der Adler vom Velsatal",
    "category": "Heimatfilm",
    "text": "Toni Erlbacher, der zukünftige Erbe des Adlerhofs in den österreichischen Alpen, liebt die Italienerin Gina. Gina ist die Tochter der Grenzschänkenwirtin Coletta, die im Dorf wegen ihrer zwielichtigen Vergangenheit berüchtigt ist. Zudem steht sie in Verdacht, in Schmuggleraktivitäten verwickelt zu sein. Toni, der früher mit der Försterstochter Andrea verlobt war, will Gina heiraten, doch würde sein Vater nur einwilligen, wenn Gina ihre Mutter verstößt. Gina weigert sich, und als Toni sie dennoch ehelichen will, droht sein Vater mit der Enterbung. Toni will nun ein Adlernest ausheben. Dem Gutsbuch gemäß ist dies eine Bedingung, die dem Erben die Übernahme des Hofes sichert.\nTonis Widersacher im Dorf ist Matteo. Er war einst mit Gina zusammen, die ihn wegen Toni verlassen hat. Stets steht Matteo im Schatten von Toni und auch als Andrea beim Überqueren einer Schlucht fast zu Tode kommt, gilt am Ende Toni als ihr Retter, obwohl Matteo einen großen Anteil an der Rettung hat. Toni und Matteo waren früher beste Freunde und gingen mit einem dritten zu Jugendzeiten gemeinsam wildern. Toni wurde erwischt und nahm die ganze Schuld auf sich, sodass Andreas Vater, der Förster, Toni stets mit Argwohn gegenübertritt. Nun ist wieder ein Wilderer unterwegs und Förster Strobl hat Toni in Verdacht. In Wirklichkeit wildert Matteo, der auch an Schmuggelaktionen für Coletta beteiligt ist. Beim alljährlichen Schützenfest will sich Toni mit Gina aussöhnen, doch hat Matteo sie eingeladen und gibt sie für keinen Tanz frei. Nur der Schützenkönig darf sich über das Verbot hinwegsetzen, und so kommt es zu einem erbitterten Zweikampf zwischen Toni und Matteo, den am Ende Toni für sich entscheidet. Er wird neuer Schützenkönig. Im Gedränge verliert er seinen markanten Hut, den Matteo an sich nimmt.\nMatteo geht bald wieder wildern. Der Förster erwischt ihn, als er gerade Tonis Hut neben eine erschossene Gams legt, und hält Matteo daher für Toni. Es kommt zu einem Schusswechsel, bei dem Matteo den Förster tödlich trifft. Mit schwindenden Sinnen schreibt Strobl in sein Notizbuch, dass Toni der Mörder sei. Toni ist unterdessen im Gebirge unterwegs, um das Adlernest auszuheben. Er trifft an der Grenzschänke auf Coletta, als in der Ferne Schüsse fallen. Den weiteren Tag verbringt er mit der Aushebung des Adlernestes. Unterdessen wird die Leiche des Försters gefunden und Andrea der Tod ihres Vaters verkündet. Alle warten auf die Rückkehr Tonis, zumal Matteo in einer Nebenhütte des Adlerhofs das Tatgewehr versteckt hat, das dort gefunden wird. Es ist ein Gewehr, das Toni in Jugendjahren zum Wildern benutzt, später jedoch vor den Augen des Vaters weggeworfen hatte. Bei seiner Rückkehr wird Toni verhaftet. Vor Gericht beschwört Coletta unter Eid, dass sie Toni zum Zeitpunkt der Schüsse nicht gesehen habe, woraufhin Toni zu sechs Jahren Gefängnis verurteilt wird.\nAndrea will das Dorf verlassen. Kurz zuvor erhält sie Besuch von ihrem Onkel Felix, einem Kriminalisten. Der erkennt schnell, dass Toni unschuldig sein muss, und findet in Matteos Hütte zudem das Futteral des Gewehrs. Plötzlich wird publik, dass Toni aus der Haft entflohen ist. Die Polizisten erhalten Schießbefehl und beginnen an der Grenze mit der Suche nach Toni. Der entdeckt auf seiner Flucht unterirdische Höhlensysteme, die von Colettas Bar bis ins Italienische führen. Zudem hört er Coletta und Matteo in der Höhle und weiß nun, dass beide gemeinsame Sache machen. Coletta will Matteo und Gina zusammenbringen, wobei Gina nichts von dem Mord am Förster und Matteos Schuld weiß, da sie zum Tatzeitpunkt in Italien war. Durch Felix’ Initiative wird nun nach Matteo als Mörder des Försters gesucht, zumal sich in seiner Hütte auch Hinweise auf seine Schmugglertätigkeit finden. Als Matteo und Coletta erfahren, dass Toni aus der Haft entkommen ist, wollen sie durch das Höhlensystem nach Italien fliehen. Matteo will seine Sachen aus seiner Hütte holen, findet dort jedoch nur aufgerissene Schränke und eine ihren Onkel Felix suchende Andrea vor. Er nimmt die junge Frau als Geisel und zwingt sie in die Höhle, wo aber bereits Toni auf ihn wartet und Gina und Coletta an der Flucht gehindert hat. Am Ende trifft auch die Polizei ein. In einer panischen Reaktion feuert Matteo einen Schuss ab und tötet Gina. Matteo wird überwältigt und Coletta festgenommen. Toni und Andrea fallen sich in die Arme, über den Tod der unschuldigen Gina erschüttert.\n"
}