{
    "date": "09-06-2021 15:34:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FAlte%5Fund%5Fdie%5FNervens%C3%A4ge",
    "title": "Der Alte und die Nervensäge",
    "category": "Roadmovie",
    "text": "Aus gesundheitlichen Gründen soll Wilhelm Schürmann, kurz vor seinem 75. Geburtstag, auf den er eigentlich überhaupt keine Lust hat, von heute auf morgen seine gewohnte Lebensweise ändern, zu seiner Tochter Bettina ziehen und, zumindest vorerst, auf seinen Führerschein verzichten.\nDeshalb macht sich der eigenwillige Alte mit seinem alten Campingbus aus dem Staub. Weit kommt er allerdings nicht, denn der 16-jährige Felix, der keine Lust hat, das Wochenende mit seinem Vater zu verbringen, hat ebenfalls die Flucht ergriffen und sitzt nun auch in Wilhelm Campingbus.\nWilhelm will den Jugendlichen möglichst schnell wieder loswerden, denn er hatte eigentlich vor, die Urlaubstour in den Bergen, die er früher immer mit seiner inzwischen verstorbenen Frau verbrachte, nachzufahren und in Erinnerungen zu schwelgen. Er versucht daraufhin mehrmals, Felix durch Tricks loszuwerden. Felix will seine Mitfahrgelegenheit aber nicht einfach kampflos aufgeben und durchschaut die Tricks von Wilhelm, der nicht zuletzt realisiert, dass seine Reisepläne anders verlaufen als gedacht.\nDerweil haben sich auch schon Wilhelms Sohn Martin und die alleinerziehende Mutter von Felix zusammengerauft und sind den beiden zusammen auf der Spur.\nDem ungleichen Duo Wilhelm und Felix begegnen auf der Reise interne Konflikte genauso wie liebenswerte Mitmenschen, die die Situation zu einem guten Ende bringen. So nehmen sie an einer Balkanhochzeit teil, die sie kurz zuvor retteten, oder werden nach einem Sprit-Diebstahl von einem gutmütigen Polizisten durchgewunken.\nAuf dem Berg angekommen schwelgt Wilhelm in Erinnerungen an seine verstorbene Frau, während gleichzeitig seine Kinder und Felix’ Mutter friedvoll in der Almhütte zusammenkommen.\n"
}