{
    "date": "09-06-2021 15:37:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FAnschlag%5F%282002%29",
    "title": "Der Anschlag (2002)",
    "category": "Agentenfilm",
    "text": "Während des Jom-Kippur-Krieges wird eine israelische Douglas A-4 abgeschossen; sie war in Alarmbereitschaft über feindlichem Luftraum und führte eine Atombombe mit sich. Diese wird beim Absturz verschüttet und erst Jahrzehnte später zufällig gefunden. Eine von einem einflussreichen Mann namens Dressler angeführte internationale Gruppe von Neonazis bringt sie unter ihre Kontrolle und plant ihre Verwendung bei einem Anschlag, der zum Krieg zwischen den USA und Russland führen soll.\nDer junge CIA-Analytiker Jack Ryan, der früher ein Soldat bei den Marines war, aber aufgrund einer Rückenverletzung aus dem Militärdienst ausschied, geht derweil einer Spur verschwundener russischer Atomwissenschaftler nach. Dabei vernachlässigt er seine neue Freundin, die Ärztin Cathy Muller. Mit Erlaubnis seines Mentors, des CIA-Direktors William Cabot, offenbart Jack Cathy, dass er für die CIA arbeitet; diese hält dies zuerst für eine faule Ausrede.\nIn Russland kommt währenddessen Präsident Nemerov an die Macht, der sogleich von alten kommunistischen Generälen herausgefordert wird. Diese führen einen nicht autorisierten Artillerie-Angriff mit dem chemischen Kampfstoff Nowitschok auf die tschetschenische Hauptstadt Grosny durch. Nemerow, der von den Amerikanern als Hardliner verdächtigt wird, nimmt die Schuld dafür auf sich. Er möchte damit vortäuschen, die Lage unter Kontrolle zu haben. Ryan äußert jedoch Zweifel daran, dass Nemerow dahintersteckt.\nBei Ermittlungen, die Ryan in Zusammenarbeit mit Geheimdienstmann John Clark in der Ukraine durchführt, stellen die beiden fest, dass die verschwundenen Wissenschaftler in der Ukraine aus dem Material der israelischen Bombe eine neue Bombe gebaut haben. Diese wurde bereits per Schiff nach Baltimore in den USA geschmuggelt. Dort besucht US-Präsident Robert Fowler gerade den Super Bowl im Footballstadion, in dem die Bombe deponiert wurde.\nRyan schickt eine Warnung, Fowler und der ihn begleitende Cabot verlassen daraufhin fluchtartig das Stadion. Als ihre Wagenkolonne noch nicht ganz aus dem Gefahrenbereich heraus ist, detoniert die Atombombe. Das Footballstadion und ein großer Teil der Innenstadt von Baltimore werden vernichtet. Zehntausende von Menschen sterben. Durch die Explosion wird Cabot schwer verletzt und stirbt wenig später in einem Lazarett in der Anwesenheit des inzwischen eingetroffenen Ryan. Dieser nimmt Cabots Papiere und Organizer an sich, um damit den Kontakt zu einem Informanten im Kreml, Codename „Spinnaker“, der heimlich mit Cabot zusammenarbeitete, aufzunehmen und eine katastrophale Konfrontation der beiden Supermächte zu verhindern. Cathy bemüht sich derweil in Baltimore in ihrem teilweise zerstörten Krankenhaus um die Opfer der Explosion.\nEin von Dresslers Leuten bestochener russischer Offizier befiehlt den Piloten seiner Staffel russischer Kampfflugzeuge, einen amerikanischen Flugzeugträger in der Nordsee zu beschießen. Er lässt sie glauben, die Amerikaner hätten kurz nach dem Atomschlag in Baltimore eine Interkontinentalrakete nach Moskau geschickt und die Stadt zerstört. Durch diesen Angriff sehen sich die Amerikaner darin bestätigt, dass Russland hinter dem Baltimore-Anschlag steckt; sie bombardieren daraufhin den Stützpunkt der Flugzeuge.\nNemerow alarmiert zum Schutz Russlands seine nuklearen Streitkräfte, Fowler schickt B-2-Bomber gegen Russland. Ein neuer Weltkrieg droht. Ryan versucht, einem Berater des amerikanischen Präsidenten zu erklären, dass die beiden Staaten Opfer einer Verschwörung wurden und gegeneinander ausgespielt werden sollen; dieser will ihm aber nicht zuhören. Mit Cabots Ausweis verschafft sich Ryan Zugang zum Pentagon und nimmt über den heißen Draht direkten Kontakt mit Nemerow auf. Nach einigen Bedenken und gegen den Rat seiner Militärs widerruft dieser die Alarmbereitschaft, Fowler ruft die amerikanischen Bomber ebenfalls zurück.\nDaraufhin vereinbaren die USA und Russland einen Friedensvertrag und ein Bündnis. Die Geheimdienste beginnen zu ermitteln und eliminieren die Hauptverantwortlichen. Dressler stirbt unter Beobachtung von Gruschkow durch eine russische Autobombe, dem Waffenhändler wird von John Clark mit einem Messer die Kehle durchgeschnitten, der russische Luftwaffenoffizier von zwei Agenten in einem Wald erschossen.\nIn der Schlussszene hält der russische Präsident vor dem Weißen Haus eine Rede zu den geschlossenen Freundschaftsvereinbarungen, die von Ryan mit seiner Freundin beobachtet wird. Zu ihnen gesellt sich Gruschkow, der Ryan mit dem Wissen einiger auch privater Interna überrascht. So überreicht er Cathy Muller ein Geschenk zu ihrer Verlobung mit Ryan, die beide erst an diesem Morgen geschlossen hatten. Durch die Äußerungen Gruschkows wird klar, dass er Cabots Kreml-Kontakt „Spinnaker“ ist, und die beiden vereinbaren, zukünftig in Kontakt zu bleiben.\n"
}