{
    "date": "09-06-2021 15:37:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FAuslandskorrespondent",
    "title": "Der Auslandskorrespondent",
    "category": "Agentenfilm",
    "text": "August 1939: Mr. Powers, der Chefredakteur des New York Morning Globe, will vermehrt über das kriselnde Europa berichten, wo sich ein Zweiter Weltkrieg anbahnt. Um eine frische Perspektive zu haben, schickt er John Jones als Reporter nach Europa, einen bisher wenig an Politik interessierten Reporter von Kriminalfällen. In London lernt er den wohlhabenden Stephen Fisher, den Vorsitzenden einer pazifistischen Organisation, kennen und verliebt sich in dessen Tochter Carol. \nIn Amsterdam wird er Zeuge eines Attentats auf den niederländischen Politiker Van Meer, der sich für den Frieden in Europa engagiert und die Geheimklausel eines Bündnisvertrages kennt, deren Inhalt von Wichtigkeit im Falle eines Krieges ist. Jones findet mit Hilfe von Carol Fisher und seinem britischen Kollegen Scott ffolliott („mit kleinem Doppel-f“) heraus, dass das Attentat nur vorgetäuscht war und Van Meer in Wirklichkeit entführt worden ist. Jones vermutet eine Verschwörung und will für seine Zeitung eine große Story daraus machen. Mit seinen hartnäckigen Recherchen bringt er sich allerdings in Lebensgefahr: So will ihn der Auftragsmörder Rowley von der Westminster Cathedral schmeißen, doch Jones kann im letzten Moment ausweichen und Rowley fällt selbst hinunter.\nSchließlich kann das Versteck, in dem Van Meer festgehalten und ausgefragt wird, von ffolliott und Jones ausfindig gemacht werden. Stephen Fisher stellt sich als einer Drahtzieher der Entführung heraus. Da Van Meer noch bewusstlos ist und nicht aussagen kann, will Fisher per Flugzeug mit seiner Tochter nach Amerika flüchten. Im Flugzeug berichtet Fisher seiner Tochter Carol, dass er ein Doppelleben führe und als Spion tätig sei, was diese bereits geahnt hatte. Auch Jones und ffolliott sitzen im Flugzeug, um Fisher zu konfrontieren. Das Flugzeug wird von einem deutschen Schiff abgeschossen und stürzt ins Meer, Fisher opfert sein Leben für die übrigen Schiffbrüchigen. Ein amerikanisches Schiff rettet die Überlebenden.\nJones hat seine „Story“ für die Zeitung. Von ihm verfasste Zeitungsartikel werden eingeblendet, die von der deutschen Invasion in Polen, Dänemark und Norwegen berichten. Am Schluss hält er, mit Carol an seiner Seite, in London eine flammende Rundfunkrede für den Eintritt Amerikas in den Krieg, während die Stadt bombardiert wird.\n"
}