{
    "date": "09-06-2021 15:35:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FBauerndoktor%5Fvon%5FBayrischzell",
    "title": "Der Bauerndoktor von Bayrischzell",
    "category": "Heimatfilm",
    "text": "Die Geschichte spielt in dem beschaulichen, oberbayerischen Dorf Bayrischzell. Hier führt der beliebte aber ziemlich raubauzige Dr. Sebastian Doppelsieder ein straffes Regiment. Er ist trotz seiner ruppigen Art, die ihn nie um ein offenes Wort verlegen sein lässt, bei der Landbevölkerung sehr beliebt. Seinen Patienten sagt er stets schonungslos die Wahrheit und liest ihnen immer wieder mal auch die Leviten. Doppelsieder ist mit seinen verschriebenen „Rosskuren“ bei den Dörflern erfolgreich, doch eines Tages stößt der Bauerndoktor von Bayrischzell auch an seine Grenzen. Denn der brummelnde Pfundtner, der reiche Bauer vom Guldenhof, hat die Nase voll davon, dass seine Frau immer nur Töchter zur Welt bringt. Sieben an der Zahl hat er bereits! Jetzt müsse, so Pfundtner, endlich mal auch ein Junge daher, schließlich soll doch das Hoferbe traditionsbedingt eines Tages an einen Buben weitergereicht werden. Und so verlangt der Guldenhofbauer vom Bauerndoktor Doppelsieder nicht weniger als mit einem „Wundermittelchen“ diesbezüglich bei seiner Gattin ein wenig nachzuhelfen. \nDass dies nicht in seinem Ermessen liegt, wie Doppelsieder Pfundtner klarmacht, will dieser jedoch partout nicht einsehen. In seiner Not wendet sich der Großbauer daraufhin an den ortsbekannten Kräutersepp, der für jedes Wehwehchen stets ein angebliches Naturheilmittel bereithält. Der pfiffige Alte wittert angesichts soviel Aberglauben und Naivität ein großes Geschäft und dreht Pfundtner ein teures, mit skurrilen Zutaten zusammengemischtes „Knabenelixier“ an, das die Großbäuerin Franziska schlucken solle. Die aber weigert sich standhaft, da sie längst nicht so gutgläubig wie ihr Mann ist. Neue Hoffnung keimt auf mit der Rückkehr von Pfundtners ältester Tochter Leni, die gerade ihr Landwirtschaftsdiplom abgeschlossen hat, und mit dem Arztsohn Stephan Doppelsieder. Auch er hat sein Diplom gemacht und will, mit neuen Behandlungsmethoden, als Jungarzt und designierter Nachfolger des Alten in dessen Dorfpraxis einsteigen. Beide jungen Leute haben heimlich geheiratet, nur weiß davon niemand im Ort etwas. Und Nachwuchs ist bereits ebenfalls unterwegs. \nRichtig Ärger blüht dem alten Bauerndoktor eines Tages mit der Ankunft der Berliner Chansonsängerin Charlotte Wille. Sie ist nach Bayrischzell gekommen, um hier ihre angegriffene Stimme auszukurieren. Als Dr. Doppelsieder senior auch ihr gehörig den Kopf wäscht, ist Charlotte, die solchen Umgang mit sich weder gewohnt ist noch sich selbigen bieten lassen will, empört und sinnt nach Rache. Die Sängerin verbreitet das nicht zutreffende Gerücht, der alte Doppelsieder mache Geschäfte mit fragwürdigen Wunderelixieren. Daraufhin wird der Bauerndoktor vor Gericht gezerrt und der Kurpfuscherei angeklagt. Der Rosenheimer Oberamtsarzt Dr. Federmann hat jedoch heimlich Erkundigungen über den ländlichen Kollegen eingeholt und kann dessen Unschuld belegen. Schließlich schließen alle ihren Frieden miteinander, als endlich klar wird, dass Leni einen Stammhalter zur Welt bringt und damit sowohl den Bauerndoktor zum Opa macht als auch Bauer Pfundter einen Hoferben das Leben geschenkt hat.\n"
}