{
    "date": "03-05-2021 12:12:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FBienenz%C3%BCchter",
    "title": "Der Bienenzüchter",
    "category": "Roadmovie",
    "text": "Der Bienenzüchter ist ein Film von Regisseur Theo Angelopoulos, gedreht im Jahr 1986 in Griechenland. Das von Tonino Guerra stammende Drehbuch lehnt sich an Motive des Romans Der Tod eines Bienenzüchters von Lars Gustafsson an.\nDer alternde Lehrer und Freizeit-Imker Spyros hat nach der Scheidung von seiner Frau und der Heirat seiner Tochter genug vom Leben, von seiner Familie und den alten Freunden. Er will sein Heimatdorf verlassen und tritt eine letzte Reise in den Süden an mit einem Lastwagen voller Bienenkörbe. Unterwegs nimmt er eine faszinierende junge Anhalterin mit, zu der eine seltsame Beziehung entsteht, die ihn jedoch nicht von seiner Todessehnsucht abbringen kann.   \nErgänzung:\nDie Handlung ist in dem Film sehr subjektiv, die Bilder, Musik und Eindrücke lassen dem Zuschauer Raum für eigene Interpretationen. \nSpyros denkt zurück an die Zeit als er glücklich war. Er ist geschieden. Wie jedes Jahr unternimmt er mit seinen Bienen eine Reise in den Süden. Er fährt mit einer Gruppe anderer Züchter jedes Jahr, doch von Jahr zu Jahr werden es weniger. Ihm wird wie auch schon bei der Hochzeit bewusst, dass er alt ist und immer einsamer wird. \nEr besucht das Haus, in dem er aufgewachsen ist. Das Haus wirkt alt, verfallen. Es ist verlassen und leblos. Sein Leben ist so wie das des Hauses.\nUnterwegs trifft er auf die faszinierende junge Anhalterin und er ist sich seiner Gefühle nicht sicher: Sie sind eine Mischung aus Vatergefühlen und Liebe. Die Anhalterin könnte seine Tochter sein, gibt ihm aber Auftrieb und das Gefühl, sein Leben ändern zu können, neu anzufangen. Für Momente scheint er glücklich. Doch dann verlässt sie ihn, er ist zu alt. \nDas wirft ihn vollends aus der Bahn und er zerstört das letzte, woran ihm noch gelegen war: seine Bienenvölker. Er gibt ihnen die Schuld (oder dem Bienenzüchten an sich) für sein unglückliches Leben oder er wird sich bewusst, dass er auch bald nicht mehr seinem Hobby frönen kann, wie seine Freunde, weil er zu alt ist. Sein zukünftiges Leben erscheint ihm nicht mehr lebenswert, aus seinem Leben ist die Fröhlichkeit vergangener Jahre verschwunden.\nDie Musik zum Film wurde von Eleni Karaindrou komponiert; Jan Garbarek spielt mit seinem Saxophon hierbei eine tragende Rolle.\n„Bei Théo Angelopoulos wird die Mehrdimensionalität des Kinos gleich in mehrfacher Hinsicht Wirklichkeit: Nicht nur gestaltet er die Räume und deren Inszenierung wie kein zweiter, bei ihm wird auch noch die 4. Dimension zum filmischen Ausdrucksmittel: Die Zeit. Seine langen, ganze Szenen umspannenden Einstellungen scheinen den Film vom Joch der Montage befreien zu wollen.“\n„Ein bewegender, philosophisch gehaltvoller Film, dessen leise Melancholie sich in der kargen Erzählweise und im prägnanten Spiel des hervorragenden Hauptdarstellers spiegelt.“\n„Altmeister Theo Angelopoulos, Griechenlands bedeutendster Filmemacher, inszenierte ein strenges, ernstes und sehr melancholisches Drama über die Einsamkeit, das Marcello Mastroianni in einer Glanzrolle als Hauptakteur präsentiert. Das Motiv Liebe und Tod durchzieht dieses poetische Meisterwerk. Bei dem Soundtrack der griechischen Komponistin Eleni Karaindrou dominiert das melancholische Saxofonspiel des norwegischen Jazzmusikers Jan Garbarek.“\n"
}