{
    "date": "09-06-2021 15:36:26",
    "link": "https://de.wikipedia.org/wiki/Der%5Fblaue%5FVogel%5F%281976%29",
    "title": "Der blaue Vogel (1976)",
    "category": "Märchenfilm",
    "text": "Die Geschwister Mytyl und Tyltyl leben mit ihren Eltern in ärmlichen Verhältnissen in einem Dorf am Waldrand. Der Vater arbeitet als Holzfäller, und die Mutter erledigt die täglich anfallenden Haushaltsarbeiten. Die Kinder spielen den ganzen Tag unbedarft im Wald und kommen auf ihrem Weg dorthin auch immer wieder am Nachbarshaus vorbei, in dem ein scheinbar krankes Mädchen wohnt. Da im Wald viele Gefahren lauern, ist die Mutter immer in großer Sorge um die Geschwister. Als Mytyl und Tyltyl eines Tages zu spät nach Hause kommen, müssen sie zur Strafe ohne Abendessen sofort schlafen gehen. Der am Abend heimkehrende Vater beruhigt seine aufgebrachte Frau, woraufhin diese merkt, dass sie überreagiert hatte und den Kindern das Essen in die Schlafkammer bringt. Die schlafen aber schon tief und fest.\nInnerhalb eines Traums werden die Geschwister durch ein Feuerwerk und Musik aufgeweckt. Sie schleichen sich unbemerkt aus dem Haus, um der Sache auf den Grund zu gehen. Im Wald sehen sie auf einer Lichtung ein Herrenhaus, in dem ein rauschendes Fest gefeiert wird. Im Schutz der Bäume beobachten sie die reichen Leute in ihren schönen Kleidern, die keine Sorgen und Nöte zu kennen scheinen. Eine fröhliche Gesellschaft, in der es Essen und Trinken im Überfluss gibt. Sie denken, dass diese Menschen sehr glücklich sein müssen. Auch wird ihnen bewusst, wie arm sie selbst sind und dass es schön wäre, in Reichtum leben zu können. Als sie wieder nach Hause zurückkehren, wo sie sich heimlich in ihre Schlafkammer schleichen wollen, erscheint plötzlich eine Hexe. Sie ist auf der Suche nach dem blauen Vogel der Glückseligkeit und erzählt den Geschwistern, dass sie diesen für die Genesung eines kranken Mädchens braucht. Da die Hexe den blauen Vogel aber nicht finden kann, beauftragt sie die Kinder mit der Suche danach. Tyltyl übergibt sie einen Hut mit einem magischen Diamanten, der den Träger die Fähigkeit verleiht, Dinge mit anderen Augen zu sehen. Als Tyltyl den Hut aufsetzt und den Diamanten dreht, verwandelt sich die Hexe in das Licht. Mit Hilfe eines Zauberstabs verwandelt das Licht nacheinander das Feuer, das Wasser, das Brot, die Milch, den Zucker, den Hund Tylo und die Katze Tylette in personifizierte sprechende Gestalten. Unter der Führung des Lichts macht sich die Gruppe mit den Geschwistern auf die Suche nach dem Geheimnis des blauen Vogels und begibt sich dabei auf eine Reise in eine phantastische Welt voller skurriler Objekte und Gestalten. Die Kinder begegnen dabei ihren verstorbenen Großeltern sowie der Nacht, dem blauen Vogel, dem Luxus, der Mutterliebe, der Eiche und Vater Zeit, die allesamt auch in personifizierter Gestalt auftreten. Während ihrer Suche erkennen Tyltyl und Mytyl, dass man den blauen Vogel nicht einfangen kann. Ihnen wird bewusst, dass Glück sich nicht erzwingen oder festhalten lässt bzw. Glück eine Frage der Sichtweise ist. Am Ende der Reise kehrt die Gruppe wieder nach Hause zurück. Die Lebensmittel, das Feuer, das Wasser, Tylo und Tylette verabschieden sich nacheinander von den Kindern, bevor sie sich wieder in ihre ursprüngliche Gestalt zurückverwandeln und ihren alten Platz im Haus einnehmen. Sie machen den Geschwistern jedoch bewusst, dass sie täglich bei ihnen sind, auch wenn sie nicht mehr sprechen können. Danach begleitet das Licht die Kinder in ihre Schlafkammer, um sie wieder ins Bett zu bringen. Auch das Licht geht nicht, ohne vorher noch zu verdeutlichen, dass es jeden Tag in Form von Sonnenstrahlen, jede Nacht durch den Lampenschein und auch in guten Gedanken bei ihnen ist.\nAls die Kinder am nächsten Morgen von ihrer Mutter aus dem Traum geweckt werden, sehen sie die alltäglichen Dinge plötzlich mit einem anderen Bewusstsein. Sie begrüßen ihre Eltern, das Feuer, das Wasser, die Lebensmittel und den Hund. Die Eltern sind erstaunt über dieses Verhalten. Tyltyl und Mytyl wissen jetzt, dass Glücklichsein keine Frage von arm oder reich ist. Glück bedeutet, Freunde und eine Familie zu haben, in der es Vertrauen und Geborgenheit gibt und in der sich einer um den anderen kümmert. Die Geschwister erkennen in der Taube im Vogelbauer den blauen Vogel. Sie begreifen, dass das Glück die ganze Zeit gegenwärtig war, und bringen die blaue Taube zu dem kranken Nachbarsmädchen. Jetzt scheint auch sie das Glück in Gestalt von Tyltyl als Freund gefunden zu haben. Als er den Vogel aus dem Käfig nimmt und ihr in die Hand gibt, kann dieser entweichen und fliegt davon. Doch traurig sind die Kinder nicht, denn sie kennen jetzt das große Geheimnis der Dinge und wissen, dass der blaue Vogel das Glück in die Welt hinausträgt und jederzeit allgegenwärtig sein kann.\n"
}