{
    "date": "09-06-2021 15:34:03",
    "link": "https://de.wikipedia.org/wiki/Der%5FBlob%5F%281988%29",
    "title": "Der Blob (1988)",
    "category": "Splatterfilm",
    "text": "In einer Nacht schlägt ein kleiner Meteorit in der Nähe der Kleinstadt Arborville ein. Ein alter Landstreicher beobachtet dies und läuft zum Krater. Er sieht, dass der Meteorit eine gallertartige Flüssigkeit enthält, und stochert mit einem Ast hinein, an dem eine Handvoll der Gallerte kleben bleibt und wenige Augenblicke später seine Hand umschließt. Als er sich die Hand abhacken will, wird er vom Footballspieler Paul Taylor, der mit der Cheerleaderin Meg Penny unterwegs ist, angefahren und von diesen und dem ebenfalls vorbeikommenden Halbstarken Brian Flagg ins Krankenhaus gebracht.\nNachdem Brian das Krankenhaus verlassen hat, wird der Landstreicher vom Schleim zerfressen. Als Paul per Telefon Hilfe holen will, wird er vom Blob vor den Augen Megs verschlungen. Megs Eltern sowie die Polizei unter Leitung von Sheriff Herb Geller und Deputy Bill Briggs glauben ihr jedoch nicht. Stattdessen verdächtigen sie Flagg und verhören ihn. Währenddessen hat der Blob das Krankenhaus verlassen, tötet im Wald ein Liebespaar und macht sich durch die Kanalisation auf den Weg zur Stadt.\nBrian wird aus der Polizeistation entlassen und trifft sich mit der von zu Hause ausgerissenen Meg in einer kleinen Gaststätte. Doch der Blob, der stetig wächst, greift kurz darauf an. Brian und Meg können sich in eine Gefrierkammer retten, die Besitzerin der Gaststätte, Fran Hewitt, ihr Angestellter George Ruit und Sheriff Geller, der dort essen wollte, werden jedoch vom Blob verschlungen.\nBrian und Meg gehen in den Wald, um Briggs zu sprechen. Sie treffen dort auf ein militärisches Seuchenkommando unter Führung von Dr. Meddows und Col. Hargis. Meddows erzählt den beiden, dass sich aufgrund des Meteoriteneinschlags ansteckende Bakterien ausgebreitet haben und sie deshalb die ganze Stadt unter Quarantäne gestellt haben. Die beiden sollen in die Stadt zurückgebracht werden. Brian traut den Leuten jedoch nicht und flieht, während Meg zurückbleibt.\nIn der Stadt angekommen erfährt Meg, dass sich ihr kleiner Bruder Kevin und sein Freund Eddie Beckner dank der Erlaubnis von Eddies Bruder Anthony, der im Kino arbeitet, dort einen Slasher-Film ansehen. Der Blob erreicht das Kino, verschlingt zwei Kinomitarbeiter und greift die Besucher an. Meg kann sich mit Kevin und Eddie in die Kanalisation retten, sie werden jedoch vom Blob verfolgt.\nBrian will gerade aus dem Wald wegfahren, als er zufällig ein Gespräch zwischen Meddows und seinem Assistenten Jennings mit anhört und die Wahrheit erfährt: Der vermeintliche Meteorit war ein Satellit und der Blob das Ergebnis eines fehlgeschlagenen biologischen Waffentests. Da erfahren sie durch einen Funkspruch von Anthony, dass sich Meg, Kevin, Eddie und der Blob in der Kanalisation befinden. Meddows sieht darin die Gelegenheit, den Blob lebend zu fangen. Auf die Frage, was mit den Zivilisten passieren soll, antwortet er, dass Zivilisten entbehrlich seien. Brian wird entdeckt, kann aber auf seinem Motorrad entkommen.\nIn der Kanalisation werden Meg, Kevin und Eddie vom Blob in die Enge getrieben. Dabei wird Eddie vom Blob getötet, ebenso wie einige Soldaten, die den Blob fangen sollten. Kevin kann sich retten, Meg bleibt zunächst zurück, wird aber von Brian gerettet. Ihnen gelingt die Flucht aus der Kanalisation, bevor Meddows sie dort einsperren kann. Schließlich erklärt Brian Briggs und den anderen Bewohnern die Wahrheit. Meddows will Brian erschießen, wird jedoch vom Blob ergriffen. Colonel Hargis beschließt daraufhin, den Blob zu töten, und wirft eine Sprengladung in die Kanalisation. Dies bringt den Blob dazu, die Kanalisation zu verlassen und die Stadt anzugreifen. Während seines Zuges durch die Stadt tötet der Blob Hargis, mehrere Soldaten und Bürger. Der Reverend der Stadt, Meeker, erkennt darin das Jüngste Gericht. Er wird von einem Flammenwerfer verletzt. Als Meg ihn mit einem Feuerlöscher rettet, erkennt sie, dass der Blob Kälte scheut. Unter der Führung von Briggs retten sich die Bewohner ins Rathaus. Obwohl sie sich mit Feuerlöschern gut verteidigen, können sie nicht verhindern, dass Briggs dem Blob zum Opfer fällt. Brian besorgt währenddessen eine Schneemaschine von seinem Freund Moss Woodley und attackiert den Blob damit. Mit der Hilfe von Meg, die eine Sprengladung an den Tanks mit flüssigem Stickstoff anbringt, können sie den Blob einfrieren.\nIn einem Einmachglas hat Reverend Meeker, dessen Gesicht nun von Brandnarben entstellt ist, ein glibberiges Fragment des Blobs fest verschlossen gerettet, um es für den Jüngsten Tag aufzuheben.\n"
}