{
    "date": "09-06-2021 15:35:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FBockerer%5FIII%5F%E2%80%93%5FDie%5FBr%C3%BCcke%5Fvon%5FAndau",
    "title": "Der Bockerer III – Die Brücke von Andau",
    "category": "Heimatfilm",
    "text": "Der Bockerer III spielt im Jahre 1956. Die Alliierten sind abgezogen, Österreich ist wieder frei. Karl Bockerer muss jedoch den Tod seiner Ehefrau Sabine[1] verkraften. Seine alte Bekannte Anna führt ihm den Haushalt, sein Enkel Karli arbeitet in seiner Fleischerei mit, und sein Ziehsohn Gustl kehrt mit seiner Ehefrau Elena aus Westösterreich nach Wien zurück. \nKarl Bockerer schickt Gustl, Karli und seinen Angestellten Fritzl nach Ungarn, um Fleisch einzukaufen. Ungarn ist noch in der Hand der sowjetischen „Befreier“. Bockerers Kühlwagen und Fleisch werden von sowjetischen Truppen beschlagnahmt. Gustl und Karli bleiben in Budapest, während Fritzl seinem Chef die Hiobsbotschaft überbringt. Karli wird einstweilen in den Kampf der Ungarn um ihre nationale Unabhängigkeit (siehe Ungarischer Volksaufstand) verwickelt, indem er sich, von der jungen Ungarin Ilona motiviert, in seinem jugendlichen Idealismus den Demonstranten anschließt. Bockerer reist selbst nach Budapest und kann bei einem alten Bekannten, Oberst Nowotny von der Roten Armee, der einst aus Wien in die Sowjetunion emigriert war, die Freigabe seines Wagens und Fleisches erreichen, doch gleich darauf werden sie erneut beschlagnahmt, diesmal von den Aufständischen. Bockerer kann bei Ilonas Vater, Offizier der ungarischen Armee und einem Anführer der Aufständischen, die Herausgabe erreichen. Oberst Nowotny begibt sich zu den Aufständischen, um sie vor dem bevorstehenden sowjetischen Militäreinsatz zu warnen, und wird daraufhin von der Roten Armee als Deserteur gesucht. Bockerer, Gustl und Karli treten mit Nowotny, den sie im Kühlwagen verstecken, die abenteuerliche und gefährliche Heimreise an, doch unterwegs beschließt Karli, allein nach Budapest zurückzukehren, um die Aufständischen weiter zu unterstützen. Während dieser Ereignisse reist die besorgte Elena mit Bockerers altem Freund Hatzinger nach Ungarn, um ihren Ehemann zu suchen, kommt jedoch nicht weit und kehrt nach Österreich zurück.      \nIn Budapest demonstriert die Bevölkerung auf den Straßen und fordert den Abzug der sowjetischen Truppen. Plötzlich rollen die Panzer der Sowjetarmee, und der anfangs so erfolgreiche Widerstand der ungarischen Freiheitskämpfer bricht zusammen. Die Grenzen werden dicht gemacht. Mehr als 200.000 Ungarn befinden sich auf der Flucht vor der Roten Armee. Nur ein einziger Weg in die Freiheit ist noch offen. Er führt über die Brücke von Andau nach Österreich. Sie wird gesprengt, doch Bockerer, seine Begleiter und Aufständische können sie reparieren und so ihre Flucht fortsetzen. Zurück in Wien erfährt Bockerer von der nach Österreich geflohenen Ilona, dass Karli bei den Kämpfen gegen die Rote Armee gefallen ist.\n"
}