{
    "date": "09-06-2021 15:36:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FB%C3%A4renh%C3%A4uter%5F%28Film%29",
    "title": "Der Bärenhäuter (Film)",
    "category": "Märchenfilm",
    "text": "Der Krieg ist zu Ende und der Soldat Christoffel hat keine Zukunftsperspektive und kein Geld. Er weiß nicht, was er machen soll und möchte sich erschießen; da begegnet ihm der Teufel. Dieser bietet ihm einen Pakt an: Seine Rocktasche wird immer voller Geld sein. Aber: er darf sich sieben Jahre lang nicht waschen, nicht die Haare und die Nägel schneiden und muss auf einem Bärenfell statt im Bett schlafen. Gelingt ihm nur eines dieser Dinge nicht wird er für immer dem Teufel verschrieben sein. Christoffel, der als Soldat sich wochenlang nicht waschen konnte, sieht das als lösbare Aufgabe an und nimmt die Bedingung an.\nScheinbar den Sorgen der Zukunft entledigt, macht sich Christoffel auf den Weg. Aber schon nach kurzer Zeit wird er einsam. Auf einem Volksfest möchte kein Mädchen mit ihm tanzen, da er schmutzig und ungepflegt aussieht und offensichtlich auch stinkt. Im Regen versucht er sich den Dreck abzuspülen – ohne sichtbaren Erfolg. Überall wird er gemieden. Lediglich am Hof des Königs wird er für eine Weile mit Freundlichkeiten überhäuft, da er – als lausiger Kartenspieler – jede Menge Geld an König und Hofstaat verliert. Als sie seinen Gestank nicht mehr aushalten wollen, versuchen sie ihm sein Geld zu stehlen. Da man aber nur leere Taschen vorfand, glaubte man, dass er alles ausgegeben habe und schmiss ihn raus. \nSchließlich und ganz verzweifelt sucht er eine Bleibe im Gefängnis. Dort versucht der Teufel – in der Gestalt eines Mitgefangenen – ihm zum Waschen zu überreden und lässt ein Badezuber herrichten. Doch Christoffel badet nicht, stattdessen bezahlt er die Schulden eines eingesperrten Goldschmieds. Dieser ist über alle Maßen dankbar und nimmt ihn – trotz allem Ekels – zu sich nach Hause. Die Katarina, jüngste Tochter des Goldschmieds, erkennt in Christoffel einen gütigen und freundlichen Menschen, dem Schlimmes widerfahren ist und verliebt sich in ihn. Christoffel weiß jedoch um seine Erscheinung und verlässt sie.\nNach sieben Jahren sitzt Christoffel am Feuer auf jenem Feld, wo er Jahre zuvor dem Teufel das erste Mal begegnete. Er gibt dem Teufel seinen Rock zurück. Außerdem erinnert er sich sehr genau an die Vertragsworte des Teufels und lässt sich von ihm persönlich schneiden, frisieren und reinwaschen. \nAm Ende kehrt er als gepflegter Mann zu Katharina zurück.\n"
}