{
    "date": "09-06-2021 15:37:16",
    "link": "https://de.wikipedia.org/wiki/Der%5FChef%5Fschickt%5Fseinen%5Fbesten%5FMann",
    "title": "Der Chef schickt seinen besten Mann",
    "category": "Agentenfilm",
    "text": "Der gebürtige Brite Jimmy Merrill arbeitet freiberuflich für den US-Auslandsgeheimdienst und ist für seine rüden Methoden berüchtigt. Dafür ist er aber sehr erfolgreich, und daher schickt sein Chef ihn, seinen besten Mann, nach einem Mord an einem US-Kollegen in den Nahen Osten, um den berüchtigten Boss einer noch berüchtigteren Geheimorganisation namens „Grüner Stern“ aufzuspüren und unschädlich zu machen. Diese Organisation lässt einen westlichen Agenten nach dem anderen killen. Der Kopf dieser Organisation heißt Oscar Rubeck, ist ein erfahrener, deutscher Geheimdienstmann aus unseligen NS-Zeiten, und arbeitet nunmehr mit mehreren Großindustriellen und berufsmäßigen Auftragskillern zusammen. Die Amerikaner vermuten kommunistische Strippenzieher hinter den Auftragsmorden gegen westliche Agenten, da diese den größten Nutzen aus den Auftragsmorden ziehen würden.\nMerrill fliegt zunächst einmal nach Marokko, um sich dort mit den norwegischen Kollegen Erik und Edith zu treffen. Die suchen nämlich selbst nach Rubeck, halten sie ihn doch für den Drahtzieher eines perfiden Mordanschlags auf eine norwegische Friedensmission zur Zeit der Sueskrise (1956). Merrill lernt in Marrakesch gleich die harte Vorgehensweise seiner Gegenspieler kennen und gerät alsbald selbst auf die Abschussliste. Rubeck hat mit Alexej, den er als Jungen einst im Zweiten Weltkrieg im Osten aufgelesen und mitgenommen hatte, einen treuen Profikiller an seiner Seite herangezogen. Doch auch Merrill ist nicht eben zimperlich und erschießt seine Gegner ohne mit der Wimper zu zucken, wenn er nicht – ganz à la James Bond – gerade mit der Damenwelt anbändelt. In dieser gefährlichen Operation müssen bald sogar zwei Frauen ihr Leben lassen. Merrill entgeht dem einen oder anderen Anschlag bis er endlich Rubeck gegenübersteht. Dann kommt es zum Showdown…\n"
}