{
    "date": "03-05-2021 12:32:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FDrache%5FDaniel",
    "title": "Der Drache Daniel",
    "category": "Märchenfilm",
    "text": "Der Drache Daniel ist ein vom DEFA-Studio für Spielfilme (Filmstudio Babelsberg) und der künstlerischen Arbeitsgruppe „Berlin“ produziertes Gegenwartsmärchen der DDR, das unter der Regie  von Hans Kratzert nach einem Drehbuch von Katrin Lange im Jahre 1989 entstand. Die Handlung beruht in großen Teilen auf dem Hörspiel \"Philipp der Drache\" von Katrin Lange.\nBei einem Klassenausflug entdeckt Daniel, der einzige Sohn eines allein erziehenden Arztes, eine Höhle, welche die lebhafte Phantasie von Daniel anregt: Ob es wohl Drachen gibt, die in solchen Höhlen wohnen? Fräulein Sommerfeld, seine Lehrerin, verneint natürlich diese Frage. Am Ende des Wandertages erklärt Fräulein Sommerfeld ihrer Klasse, dass sie nach den Ferien nicht mehr wiederkomme, weil sie heiraten wolle. Diese Mitteilung macht Daniel traurig und wütend zugleich, denn er liebt Fräulein Sommerfeld über alles, fast wie eine Mutter, die er nicht mehr hat. Auf dem Heimweg kommt Daniel bei der Werkstatt von Meister Mandelkow vorbei, der ein alter Bastler und Sammler ist. Als Daniel am Fensterbrett von Meister Mandelkow ein frisch lackiertes Horn entdeckt, das wie eine Tute aussieht, stibitzt er es. Beim Einkaufen im Supermarkt bläst Daniel darauf und entdeckt, dass das Horn Wünsche erfüllen kann. Er wünscht sich, ein Drache zu sein. Der Wunsch wird erfüllt: Daniel findet sich in der Gestalt eines Drachen mit Klauen und Flügeln wieder. Er fliegt über die kleine Stadt, findet Fräulein Sommerfeld und schwebt mit ihr davon, sehr zum Entsetzen ihres Verlobten. Er fliegt mit ihr in die abgelegene Waldhöhle. Dort will Daniel mit ihr sieben mal sieben Jahre leben. Als der verzauberte Junge seiner Lehrerin vorführt, wie toll er Feuer speien kann, verbrennt er dabei versehentlich sein Zauberhorn und ist nun entsetzt: Wie soll er sich nun zurückverwandeln? Wie soll aus dem Drachen jemals wieder Daniel Kunze werden? Meister Mandelkow weiß schließlich Rat: Ein altes Messer und ein Kreisel, die er ebenfalls lackiert hat, können auch drei Wünsche erfüllen, aber die sind von den neuen Besitzern schnell verbraucht. Nun kann nur noch die grüne Wunschmücke helfen; die halbe Stadt macht sich auf die Suche nach ihr. Schließlich findet man sie in einem Kinderluftballon, und nun wird aus dem Drachen Daniel wieder der aufgeweckte kleine blonde Junge mit der großen Brille.\nDas Drehbuch zum Film war im Januar 1989 fertiggestellt. Der erste Film-Drehtag war der 11. April 1989, letzter Drehtag der 21. August 1989. Der letzte Arbeitstag am Film (Tonmischung) war der 9. November 1989. Die Filmcrew drehte 50 Tage, davon 16 in der Stadt Wusterhausen/Dosse mit Schauspielern, 18 Tage mit zusätzlichen Trickaufnahmen ohne Schauspieler. Einige kleine Szenen wurden in Potsdam gedreht.\nAm 5. April 1990 wurde der Film in Karl-Marx-Stadt uraufgeführt.\n„Ein geradliniges, liebevolles Kinovergnügen von Regisseur Hans Kratzert, Jens Sander als Daniel bringt unverkrampft den richtigen Typ auf die Leinwand, auch das Spiel der anderen Kinder und der Profis ist den Anforderungen des sich um tiefe Logik und psychologische Differenzierung wenig scherenden Genres durchaus angemessen.“\n„Humorvoll erzählter Kinderfilm mit hübschen Tricks, der neben seiner fantastischen Ebene auch die Alltagswelt der Kinder einbezieht.“\n"
}