{
    "date": "09-06-2021 15:36:26",
    "link": "https://de.wikipedia.org/wiki/Der%5Fdritte%5FPrinz",
    "title": "Der dritte Prinz",
    "category": "Märchenfilm",
    "text": "Prinz Jindrich aus dem Land des Löwen verlässt seine Eltern und kehrt nicht zurück. Trauernd bleiben König und Königin zurück. Ein Zigeunermädchen prophezeit der trauernden Königin, dass sie in einem Jahr wieder glücklich sein und ihr Sohn in drei Jahren zurückkehren werde.\nDie Prophezeiung bewahrheitet sich: Nach einem Jahr bekommt die Königin Zwillingssöhne. Die Zwillingsbrüder, Jaromír und Jaroslav, wachsen überschnell: Nach einem Jahr sind sie wie Siebenjährige, nach zwei wie Vierzehnjährige, und nach drei Jahren sind sie erwachsen.\nAls die Zwillinge zu jungen Männern geworden sind, fordert der Vater, einer von beiden müsse ausziehen, da im Lande des Löwen nur einer herrschen könne. Jaromír entdeckt das Gemälde einer schwarzgelockten Schönheit. Der König erklärt ihm, dass dieses Mädchen Schuld am Tod des Prinzen Jindrich gehabt habe und mit ihm gestorben sei. Erst dadurch erfahren die Zwillinge von der Existenz ihres älteren Bruders. Jaromír erfährt von dem Zigeunermädchen, dass die Prinzessin auf dem Bild noch lebe, und macht sich auf, sie zu suchen. Bevor Jaromír aufbricht, tauschen die Zwillinge die Schwerter, um so zu erkennen, wie es dem anderen geht.\nSchließlich findet Jaromír das Mädchen vom Bild. Es ist Prinzessin Milena, die ihn zunächst abweist. Sie warnt ihn, ihre Hand sei nicht billig zu haben und er müsse drei Aufgaben bestehen. Jaromír nimmt an. In einer Truhe in seinem Schlafgemach findet Jaromír ein wappengeschmücktes Wams von einem Prinzen aus dem Lande des Löwen.\nAm nächsten Morgen bringt Milena Jaromir zu ihrer Schafherde. Die erste Aufgabe besteht im Hüten einer Herde von eintausend Schafen. Bis zum Abend hält Jaromír die Schafe zusammen. Doch plötzlich taucht eine schwarzgelockte Prinzessin, die Milena bis aufs Haar gleicht, auf und stürmt auf einem weißen Pferd durch die Herde. Ein Schaf erschrickt und läuft in die Felsen. Jaromír will die Prinzessin aufhalten, er folgt dem Schäfchen in die Felsen und fängt es – doch dann erblickt Jaromír glitzernde Steine. Er setzt das Schäfchen ab, sucht Diamanten, gerät in eine Klamm und die Felsen versteinern ihn. Einzig Jaroslavs glänzendes Schwert bleibt an der Stelle von Jaromírs Unglück sichtbar.\nPrinz Jaroslav entdeckt, dass sein Bruder Hilfe braucht. Er macht sich auf den Weg zu den Diamantenfelsen. Dort begegnet Jaroslav ebenfalls der Schwarzgelockten. Er folgt ihr und gerät in die Klamm, auch er eilt dem Schaf auf dem Felsen zu Hilfe. Dabei wirft er glitzernde Steine beiseite, findet Jaromírs Jacke und stürzt vom Felsen. Als er wieder zu Bewusstsein kommt, weckt ihn die schöne Milena. Verzweifelt hat sie Jaromír gesucht und meint nun überglücklich, ihn gefunden zu haben. Auch das Schaf ist da. Die erste Aufgabe hat Jaroslav erfüllt: Alle 1000 Schafe sind auf der Koppel. Erschöpft von dem Sturz bricht er zusammen.\nMilena will Jaroslav alias Jaromír nicht mehr fortlassen. Sie pflegt den Kranken gesund und sperrt ihn ein. Jaroslav freut die Liebe von Milena zu seinem Bruder, aber er muss sorgfältig darauf achten, sich nicht als Jaroslav zu verraten. Von der schönen Týna bekommt er für einen Kuss den Schlüssel und die Freiheit und er kann nun die zweite Aufgabe erfüllen: Er hütet erfolgreich einhundert Pferde. Jaroslav schenkt Týna eine Rose – Milena ist eifersüchtig und verwirrt.\nDie gefährlichste dritte Aufgabe steht noch bevor: Jaroslav muss mit Prinzessin Milena durch die Felsen reiten. Als Milena und Jaroslav am Start des Wettrennens stehen, gibt er sich als Jaroslav zu erkennen und steckt Milena einen Ring von Jaromír an den Finger, um sie von ihrer Schwester unterscheidbar zu machen. Sie reiten durch die Felsen, Jaroslav siegt und die Felsen müssen hergeben, was ihnen nicht gehört. Erlöst tritt Jaromír aus dem Felsen und fällt Milena in die Arme und auch Jindrich und die verzauberte Zwillingsschwester werden frei vom Fluch der Felsen.\nAm Schluss werden zwei Hochzeiten gefeiert: Jaromír mit Milena und Prinz Jindrich mit der Zwillingsschwester der Felsenprinzessin. Jaroslav bricht auf und begibt sich selbst auf Brautschau.\n"
}