{
    "date": "09-06-2021 15:36:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FEisb%C3%A4rk%C3%B6nig",
    "title": "Der Eisbärkönig",
    "category": "Märchenfilm",
    "text": "Im Winterland, wo ewiger Schnee liegt, herrscht ein gutmütiger König. Sogar die Wölfe und Vögel folgen willig seinem Rat. Die Wege sind sorgsam von Fackeln erleuchtet. Der Handel blüht. Der König hat drei schöne Töchter, die Jüngste jedoch strahlt vor Schönheit. Während die beiden älteren Töchter mit leiser Eifersucht die schöne Jüngste betrachten, träumt diese von einem blühenden Land und von der Ferne. Sie fragt sich, ob sie, die Prinzessin im Schneeland einen Menschen findet, mit dem sie ihre Träume von Grün und Blüten teilen kann.\nValemon, der Eisbär[Bearbeiten | Quelltext bearbeiten]Weit entfernt in einem Land des Sommers wird ein junger König gekrönt. Nachdenklich sitzt er bei seiner alten Mutter. Eine Bedrohung steht im Raum. Seine jugendliche Regentschaft überschattet eine alte Verbindung des Reichs mit einer schönen Hexe. Und im selben Augenblick erscheint diese auch schon in ihrer kalten Pracht. Ihre Absicht ist klar. Sie fordert die Hochzeit mit dem Prinzen. Und alte Verstrickungen der Macht geben ihr die Möglichkeit zu fordern. Doch der Prinz verweigert sich. Als die Hexe begreift, verflucht sie den Prinzen: Sieben Jahre muss er in der Gestalt eines riesigen Eisbären heimatlos und ohne Liebe die Welt durchstreifen. Nur für einige nächtliche Stunden des Tages hat der Fluch keine Macht über ihn, aber auch dann darf er sich niemand zeigen, da er sonst der Hexe anheimfällt.\nDie Schöne und der Bär[Bearbeiten | Quelltext bearbeiten]Im Land des Winters taucht eines Tages ein großer, weißer Bär auf. Die Menschen flüchten vor der Naturmacht. Die jüngste Winterlandprinzessin gerät in die Nähe des Tiers. Zu ihr ist er trotz aller seiner Wildheit liebenswürdig. Und der Bär beginnt zu reden. Im Sprechen erkennen sich die beiden und auch die Prinzessin weiß jetzt, dass hier ihr verwunschener Liebster vor ihr steht. Der Bärenprinz schenkt dem Mädchen als Zeichen eine goldene Kette. Gegen den Widerstand des alten Königs, sein liebstes Kind zu verlieren, beschließen der Bär und das Mädchen einander anzugehören. Der Bär Valemon nimmt die Prinzessin auf seinen Rücken und nach einem endlosen Ritt durch Schnee und Eis bringt er sie in sein Reich.\nBesuch[Bearbeiten | Quelltext bearbeiten]Das Mädchen ist im blühenden Sommerland Königin. Valemon kommt in menschlicher Gestalt nachts zu ihr, aber sie darf sein Gesicht nicht sehen. Die Prinzessin bekommt drei Kinder; aber von der Hexe bedroht, muss die zauberkundige Mutter von Valemon die Kinder unter ihrem Schutz verstecken. Das Mädchen ist einsam. Eines Tages bittet sie Valemon ihre Familie besuchen zu dürfen. Der Wunsch wird ihr gewährt unter der Bedingung keinen Rat von ihren Schwestern anzunehmen. Der Winterlandkönig ist überglücklich die Jüngste wiederzusehen. Alle staunen, sie als Königin zu sehen und alle glaubten, sie wäre vom wilden Tier zerrissen. Neugierig wollen die älteren Schwestern mehr wissen. Sie wecken in der Prinzessin den Wunsch, ihren Mann nach fast sieben Jahren endlich zu sehen und raten, ihn nachts im Schlaf mit einer Kerze zu betrachten.\nVersuchung[Bearbeiten | Quelltext bearbeiten]Der Wunsch ist geweckt, und als sie zurück zu ihrem Prinzen kommt, kann die Prinzessin nicht mehr widerstehen. Sie betrachtet den Schlafenden im Licht einer Kerze. Sie verliebt sich in das Gesicht ihres Mannes und ist von dem Anblick so überwältigt, dass Wachs auf sein Hemd tropft. Er erwacht und ist entsetzt. Die sieben Jahre seiner Verwünschung wären fast überstanden. Jetzt verfällt er der Hexe, und gerät in unerreichbare Ferne.\nWiederfinden[Bearbeiten | Quelltext bearbeiten]Das Mädchen will das Unmögliche dennoch versuchen – sie will einen Weg finden: Die Mutter Valemons gibt ihr einige Wunderbarkeiten, ein Zauber-Tischlein-Deck-Dich und Zauberschuhe. Nach weglosem Weg, erkletterten Abgründen und furchtbaren Leiden findet die Prinzessin über den Wolken endlich die Burg der Hexe. Die ist eine Giftmischerin und im Bunde mit dem Teufel. Das Mädchen sieht schließlich nach vielen Opfern einen Weg zu dem gefangenen Valemon. Sie kann ihn befreien und erlösen und glücklich finden sie bei der Mutter Valemons auch ihre drei Töchterchen. Schließlich kann auch der Vater der Winterland-Prinzessin seinen befreiten Schwiegersohn in die Arme schließen.\n"
}