{
    "date": "09-06-2021 15:36:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FEisenhans%5F%281988%29",
    "title": "Der Eisenhans (1988)",
    "category": "Märchenfilm",
    "text": "Einst lebten Mensch und Natur friedlich zusammen. Die Tiere und Wälder wurden vom Eisenhans bewacht, doch zwei Königreiche sorgten für eine Schwächung der Natur. In dem einen lebt ein wilder König, der mit seinem Gefolge regelmäßig auf die Jagd geht, Feuer im Wald legt und Bäume fällt. Nur der 17-jährige Prinz Joachim will anders werden als sein Vater.\nDer wilde König erhält Besuch vom schwarzen Jäger, der ihm rät, den Eisenhans zu fangen, damit er seine Beute aus dem Wald noch vergrößern kann. Der König willigt ein und der schwarze Jäger bringt ihm den Eisenhans. Da der Eisenhans von Menschenhand gefangen wurde, kann er auch nur durch einen Menschen befreit werden. Daher droht jedem, der es versucht, der Tod. Joachim befreit den Eisenhans dennoch und flieht ihm nach in die Wälder. Er will beim Eisenhans bleiben und der Eisenhans erlaubt ihm, eine Probezeit zu absolvieren. Er soll darauf achten, dass die Quelle im Wald rein bleibt und nichts hineinfällt. Besteht er die Probe, darf er bleiben. Joachim jedoch schläft an der Quelle ein, sinkt zur Seite und eine Haarsträhne berührt das Wasser – sie hat nun einen Goldschimmer. Der Eisenhans verweist den Prinzen des Waldes, der jedoch in Notsituationen weiter auf seine Hilfe hoffen darf.\nJoachim irrt durch den Wald, wird von Räubern überfallen, die seine Kleidung stehlen, und landet schließlich vor einem fremden Schloss, wo er von Knecht Jacob gefunden und mit in die Arbeiterstube genommen wird. Er darf nun in der Küche als Aushilfe arbeiten. Das Schloss gehört einem milden König, der den ganzen Tag nur Süßigkeiten isst. Auch er hat die Natur ausgebeutet, da er ihr sämtliche Bodenschätze genommen hat und damit zu einem reichen König wurde. Nur die Prinzessin Ulrike kann dem Reichtum und den Süßigkeiten widerstehen. Sie wünscht sich etwas wirklich Schönes. Als Joachim eines Tages seine Kappe verrutscht, sieht sie das Goldleuchten seiner Haare. Prinz und Prinzessin kommen sich näher, obwohl sie in ihm nur einen Küchenjungen vermutet und ihn daher nie heiraten würde.\nBeim wilden König ist unterdessen die Armut groß. Der schwarze Jäger schlägt ihm vor, die Prinzessin des reichen, milden Königs zu heiraten und der wilde König stimmt zu. Die Brautwerbung des schwarzen Jägers wird jedoch durch Joachim sabotiert und so erklärt der wilde König dem milden den Krieg. Es kommt zu einer Bombardierung der Burg des milden Königs und zum Tod des Knechts Jacob, der den Prinzen einst in die Burg aufgenommen hatte. Joachim fordert nun den schwarzen Jäger zum Duell, das im Reich des Eisenhans ausgetragen wird. Der Prinz bittet den Eisenhans während des Kampfes mehrfach um Hilfe und der Eisenhans rettet Joachim immer wieder das Leben, indem er ihm nach und nach eine goldene Rüstung auf den Leib zaubert. Als der schwarze Jäger einmal mehr das Leben des Prinzen bedroht, wird er durch einen Strahl in Stein verwandelt. Nun findet im Reich des Eisenhans die Hochzeit zwischen Joachim und Ulrike statt, zu der beide Hofstaate eingeladen sind. Und die Natur erholt sich langsam.\n"
}