{
    "date": "09-06-2021 15:35:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FErbf%C3%B6rster%5F%281945%29",
    "title": "Der Erbförster (1945)",
    "category": "Heimatfilm",
    "text": "Erbförster Ulrich und Gutsherr Konrad Steinbach sind schon seit langer Zeit eng miteinander befreundet. Diese Freundschaft wird eines Tages einer starken Belastungsprobe ausgesetzt, als sich der alte Steinbach aus finanzieller Notlage heraus gezwungen sieht, seinen Wald abholzen zu lassen. Erschwert wird diese Entscheidung dadurch, dass der Gutsherr einst, bei der Errichtung eines Sägewerks, dem Förster zusagte, den von Ulrich gehegten Forst niemals radikal abholzen zu lassen. Doch das Darlehen, dass Steinbach für die Errichtung des Sägewerks von Direktor Borgmann einst hielt, soll nun gekündigt werden. Hinter Steinbachs Rücken hat sich dessen Sekretär Möller mit dem Bankier verbündet, weil man auf demnächst ansteigende Holzpreise hofft, die ein prächtiges Geschäft versprechen. Erbförster Ulrich, der die Rodung als Verbrechen an der Natur begreift, stellt sich diesem Vorhaben mit aller Kraft entgegen und gibt die von ihm benötigte Zusage nicht. Daraufhin erwirkt der Gutsherr Steinbach dessen Entlassung und hofft, dadurch endlich freie Bahn zu haben. Verbittert zieht sich der Erbförster mit seinem Hund auf eine kleine Jagdhütte zurück.\nAls infolge einer heftigen Explosion der angrenzende Staudamm bricht und Ulrich in der Nähe gesichtet wird, fällt sofort der Verdacht auf ihn, obwohl er soeben ein kleines Mädchen aus den Fluten gerettet hat. Die Wassermassen fegen das Sägewerk hinfort, und die dort beschäftigten Arbeiter sind mit einem Schlag arbeitslos. Wütend richtet sich ein Mob gegen den alten Erbförster, den man der Sabotage beschuldigt. Ulrich, der  gerade dem Treiben eines Wilderers auf der Spur ist, wird von den Arbeitern mit einem Gewehr im Wald gesichtet und von ihnen beschuldigt, sie mit der Waffe zu bedrohen. Ehe die Stimmung in Gewalt umschlägt, stellt sich Steinbachs Sohn Robert, der mit Thea, der Tochter des Erbförsters, verlobt ist dazwischen. Er verhindert eine mögliche Lynchjustiz und kann den wütenden Mob zurückhalten. Auf der Suche nach dem Schwiegervater in spe gerät Robert nunmehr vor die Flinte des Wilderers. Als dieser schießt, wirft sich der alte Erbförster dazwischen und wird von der Kugel getroffen und schwer verwundet. Der knorrige Bergbauer Frei ist der Übeltäter, und dieser gesteht, beim Raubfischen auch für die ungewollte Sprengung des Staudammes verantwortlich gewesen zu sein. Am Sterbebett Ulrichs kommt es zu dessen Versöhnung mit dem alten Freund Steinbach.\n"
}