{
    "date": "09-06-2021 15:34:46",
    "link": "https://de.wikipedia.org/wiki/Der%5Fewige%5FAntisemit%5F%28Film%29",
    "title": "Der ewige Antisemit (Film)",
    "category": "Roadmovie",
    "text": "Henryk M. Broder begibt sich auf eine Reise von Dresden über Paris bis hinauf nach Malmö in Schweden. Ziel seiner Autoreise ist eine Bestandsaufnahme des heutigen jüdischen Lebens in Europa. Dabei stellt er sich und den Menschen, die ihn dabei begleiten und die er unterwegs trifft und aufsucht, unter anderem die Grundsatzfrage nach dem Ursprung der Judenfeindlichkeit und des Antizionismus und spricht auch darüber, was die aktuelle Zuwanderung aus muslimischen Ländern für die jüdische Kultur in Europa bedeutet. Begleitet wird er dabei von seinen langjährigen Freunden Leon de Winter und Hamed Abdel-Samad.\nIn den ersten Sequenzen des Films erinnert Broder an die mit Abdel-Samad fünf Jahre zuvor in einem buntlackierten Volvo unternommene gemeinsame Reise für die politische Satrie-Serie Entweder Broder. Begleitet wurden Beide seinerzeit von Broders verstorbener Westhighland-Terrier-Hündin Wilma, deren Rolle nun von Broders Mischlingsrüden Chico eingenommen wird, dem ebenso wie Wilma im Film eine Rolle zugedacht wird. Ein Rückblick zeigt Broder, wie er eine Laudatio auf Abdel-Samad hält, der einen Preis der Jüdischen Gemeinde Düsseldorf entgegennimmt und in Begleitung des deutsch-israelischen Autors und Psychologen Ahmad Mansour die Ehrung empfängt. Broder berichtet, dass über Abdel-Samad nun eine Fatwa verhängt wurde, weil er von einer jüdischen Gemeinde eine Auszeichnung angenommen hatte, und er sich seitdem nurmehr rund um die Uhr in Begleitung von Personenschützern in Europa bewegen kann.[4][5] Broder stellt sich die Frage, was dies alles für Deutschland und Europa bedeute und welche Auswirkungen das auf „die Handvoll Juden in Deutschland“ habe.\nDie erste Etappe der Reise führt Broder nach Dresden, wo er sich zu einem Gespräch mit seinem alten Freund Leon de Winter in einem Café trifft. Launig unterhalten sie sich darüber, was es heutzutage heißt, Jude in Europa zu sein, und stellen fest, dass sie vielleicht zur letzten Generation gehören, die damit aufgewachsen ist, die alte jüdische Gemeinschaft noch gekannt zu haben. Sie fragen sich, was innerhalb einer ganz kurzen Zeit passiert sei, wo vorher noch über Dosenpfand und Mülltrennung gesprochen wurde und heute die Lebensrealität Fragen wie nach der Vereinbarkeit von Sharia und Menschenrechten in den eigenen Alltag einfließen würden. Sie kommen zu dem Schluss, dass man keine Angst davor haben dürfe, unethisch zu handeln, sondern es legitim sei, Bewertungen zu treffen und Unterschiede (zwischen Kultur, Werten und Traditionen) zu machen. Das freie Denken würde begrenzt, wenn man diese Bewertungen aus Angst vermeide. Die Beiden gehen auseinander mit der Aufforderung, alles in Frage stellen zu sollen und zu dürfen.\nIm Anschluss besucht Broder das jüdische Viertel Marais in Paris, in dem nur noch wenige Juden leben und in dem Touristen das Straßenbild bestimmen, neben schwer bewaffneten kleinen Einheiten der französischen Armee, die im Nachgang zum Attentat auf das Bataclan im November 2015 dort patrouillieren. Er trifft unter anderem den ebenfalls polenstämmigen Juden Alain Korcarz, der ein Kaffeehaus von seinen kurz nach dem Krieg aus Polen nach Paris emigrierten Eltern übernommen hat, welches in jüdischer Tradition fortgeführt wird und der exemplarisch für die jüdischen Bewohner des Marais steht. Broder trifft mehrere französische Juden, mit denen er über ihr Selbstverständnis als Jude philosophiert.\nZurück in Deutschland trifft Broder Abdel-Samad, der in Begleitung von vier Personenschützern der Bundespolizei ist. Broder beantwortet sich die rhetorische Frage danach, was Hamad wohl verbrochen habe, dass er sich nicht mehr frei in Deutschland bewegen könne, damit, dass er den Koran anders als die Muslimbrüder auslege. Da weder Broder noch Abdel-Samad das Auto fahren wollen, setzt sich Joachim Schroeder ans Steuer und chauffiert die Beiden, eskortiert von den schweren Limousinen der Polizei und schwer bewacht, nach Naumburg in Sachsen-Anhalt.\nIn Naumburg suchen sie das dortige Oberlandesgericht auf, das ein Jahr zuvor in dritter Instanz den wegen Holocaustleugnung verurteilten ehemaligen SPD-Kommunalpolitiker und heutigen NPD-Funktionär[6] Hans Püschel freigesprochen hatte. Broder und Schroeder hatten beim Gericht angefragt, ob jemand bereit wäre, ihnen das Urteil zu erläutern, was abschlägig beantwortet wurde.\nDaraufhin treffen sie sich in einem Gartenlokal mit Püschel. Broder und Abdel-Samad erörtern mit Püschel, warum er die Massenvernichtung der Juden als eine „Mär“ und einen „Mythos“ bezeichnet hatte. Püschel besteht im Gespräch darauf, dass die Ermordung der Juden beispielsweise in den Gaskammern von Auschwitz nie stattgefunden habe und begründet dies mit der technischen Unmöglichkeit. Als Abdel-Samad einwirft, dass Püschel damit Kinder von ermordeten Juden sehr kränke, wenn er sie als Augenzeugen der Ermordung ihrer Eltern mit solchen Behauptungen konfrontiere, führt Püschel aus, dass doch behauptet würde, auch die Kinder seien umgebracht worden, und stellt die Frage, wie sie demnach als Augenzeugen berichten könnten. Broder konstatiert, dass jetzt sogar Chico schlecht sei und man besser aufbreche und gehe. Unerklärlich bleibe, wie man „diesen Mann freisprechen“ konnte.[7][8]\nBetroffen und aber auch mit dem gewohnten Sarkasmus unterhalten sich Broder und Abdel-Samad im Auto auf der Weiterfahrt über die Begegnung. Broder fährt dann alleine mit Schroeder weiter nach Regensburg. Leicht aufgebracht erklärt er Schroeder, dass sie beide doch aufhören müssten, nach den Ursachen für den Antisemitismus zu suchen, da es keine Erklärung gäbe. Zudem glaubte ein Teil der Juden daran, dass sie selbst die Ursache sind. Broder bezieht sich auf christliche Theologen und Philosophen, die behaupteten, der Antisemitismus sei immer ein Vorbote eines anderen Unheils. Im Gespräch bezieht sich Broder auf den Linken-Politiker Diether Dehm, der der Ansicht sei, der Begriff Antisemitismus müsse dem Holocaust vorbehalten bleiben und dürfe außerhalb dieser Definition keine Anwendung finden.[9][10] Broder führt aus, dass Dehm damit dem Antisemitismus von heute einen Freibrief ausstelle.\nSchroeder und Broder fahren weiter nach Hildesheim zur Hochschule für Angewandte Wissenschaft und Kunst. Sie besuchen die Fakultät für Soziale Arbeit und Gesundheit, wo es ein Seminar über die soziale Lage von Jugendlichen in Palästina gegeben hatte, welches nun in einer Podiumsdiskussion unter dem Aspekt antisemitischer Inhalte aufgearbeitet und debattiert wird. Broder und Chico setzen sich ins Publikum und verfolgen die Diskussion. Studenten hatten ihre Kritik an diesen israel- und judenfeindlichen Inhalten an die Fakultätsleitung herangetragen, die erst reagierte, nachdem die Medien über die Vorwürfe berichtet hatten.[11] Christiane Dienel, die Präsidentin der Hochschule, verteidigt das Seminar und dessen Inhalte, woraufhin Broder sich aus dem Publikum heraus aufgebracht zu Wort meldet. Er beginnt einen offenen Streit mit Dienel und bezichtigt sie der Naivität und „antisemitischer Verseuchung, die mit Ihnen stattgefunden hat.“ Broder resümiert die Veranstaltung, die er sichtlich betroffen verlässt, mit der Erkenntnis: „In einem Land, in dem man keine Mühe hatte zu bestimmen, was ein Jude ist, tut man sich schwer damit, Antisemitismus zu erkennen. Man kann es nicht. Oder man will nicht.“[12][13]\nZurück in München stößt Abdel-Samad wieder hinzu und sie besuchen Florian Gleibs, den Betreiber des ehemals jüdischen Restaurants Schmock.[14] Hamed beschreibt auf der Fahrt, dass nicht der eigentliche Skandal sei, dass ihm die Freiheit genommen sei, wenn er ständig in Begleitung von Personenschützern unterwegs sei und jeden Schritt durchplanen müsse, sondern dass er daraufhin von Menschen in Deutschland gefragt würde, ob er denn nicht darauf verzichten könne, wieder einmal ein Buch mit dem Tenor, der Koran sei ein menschengemachtes Buch, zu veröffentlichen. Am Tisch erzählt Gleibs, warum er sein jüdisches Lokal geschlossen hat. Leute aus der gebildeten, gut situierten Mittelschicht hätten ihn stellvertretend für den Staat Israel in Haftung genommen.[15] Broder schließt die Begegnung mit dem Gedanken, dass Antizionismus längst in der Mitte der deutschen Bevölkerung angekommen sei.\nEine Rückblende führt zurück zum Gespräch am Tisch mit Leon de Winter. Leon stellt fest, dass es für Linke unakzeptabel sei, sich zu verteidigen. Lieber gehe man zugrunde. Es sei etwas Tragisches mit den Linken passiert. Broder fasst das Gespräch mit der Sichtweise der Linken ironisch zusammen: Juden, die in Israel leben, seien für das Unglück der Palästinenser verantwortlich. Wären sie geblieben, woher sie gekommen seien, gäbe es heute keinen Nahostkonflikt. Juden, die in Europa lebten, seien nach wie vor für das Unglück der Palästinenser verantwortlich, denn sie solidarisierten sich mit Israel.\nDie nächste Etappe zeigt Broder und Chico auf einer Fähre bei der Überfahrt nach Malmö. Ihn erreicht eine Mitteilung der Chefin der „Abteilung zur Bekämpfung von Demokratie- und Hassverbrechen“ der Polizei in Malmö. Sie sagt die vereinbarte Verabredung zum Interview mit dem Filmteam unbegründet ab. Beim Anlegen der Fähre trifft Broder wieder auf Abdel-Samad, der auch in Schweden in Begleitung von Personenschützern der Polizei ist. Sie besuchen die Innenstadt von Malmö und dort eine Synagoge. Der amerikanische Rabbiner erklärt, dass es für die meisten Juden in Malmö keine Option mehr sei, ihre Kinder hier aufwachsen zu lassen. Er selbst habe auf der Straße konkrete Anfeindungen und Angriffe erlebt. Broder fällt das kugelsichere Glas der Synagoge auf. Es sei ein Teil der täglichen Routine geworden, sich stets umzusehen und zu planen, was man tue, beschreibt der Rabbiner auf die Nachfrage von Abdel-Samad hin. Der Besuch bei einem ungarnstämmigen jüdischen Lehrer ergibt nach dessen Schilderungen, dass die Migranten ihre Konflikte aus den Herkunftsländern mitgebracht hätten, was das Zusammenleben schwierig mache. Der Lehrer berichtet von Schießereien und Bandenkriegen. Er erzählt von seinen Schüler, die im Unterricht bereits als 11-Jährige den Hitlergruß zeigten und dass der Hass auf Juden ihnen anerzogen sei. Auch die danach angesetzte Gesprächsverabredung mit der Bürgermeisterin von Malmö wird von deren Büro ebenfalls kurzfristig abgesagt. Man will das Filmteam nun doch nicht mehr empfangen. Broder und Abdel-Samad fragen sich, wie sie ausgewogen berichten sollten, wenn sie nur die Sicht der „gekränkten Juden“ kennenlernen würden. Der Besuch in Malmö wird mit einem Gespräch beim Sicherheitsleiter der Jüdischen Gemeinde in Malmö abgeschlossen.\nAm Ende des Films sucht Broder nach einem guten Schlusswort wie „Die Hoffnung stirbt zuletzt“. Schroeder und Broder lassen Leon de Winter zu Wort kommen, der sagt: „Was haben unsere Eltern und Ahnen dieses Europa geliebt. Das bürgerliche Ideal. Es hat wenige Gruppen gegeben, die mit so viel Hingabe das umarmt haben, als im frühen 19. Jahrhundert die Türen von den Ghettos geöffnet wurden, wie besessen, wie unglaublich hungrig. Ich glaube, wir erleben gerade die letzte Phase der jüdischen Existenz in Europa. Es war eigentlich eine nie beantwortete Liebe. Ich denke, in vierzig, fünfzig Jahren gibt es eigentlich keine Juden mehr in Europa.“ Broder und de Winter schauen sich vor dem Abspann traurig und betroffen tief in die Augen.\n"
}