{
    "date": "09-06-2021 15:37:16",
    "link": "https://de.wikipedia.org/wiki/Der%5FFall%5FCicero",
    "title": "Der Fall Cicero",
    "category": "Agentenfilm",
    "text": "Im Zweiten Weltkrieg ist die Türkei ein neutraler Staat. Die Geheimdienste sowohl der Alliierten als auch der Achsenmächte bemühen sich, die türkische Regierung auf ihre Seite zu ziehen. An einem Abend im Jahr 1944 unterhalten sich der deutsche Botschafter Franz von Papen und sein englischer Amtskollege Sir Frederic mit der französischen Gräfin Anna Staviska, der Witwe eines deutschfreundlichen Grafen. Die Gräfin ist verarmt, so dass sie von Papen ihre Spionagedienste anbietet. Doch der deutsche Botschafter lehnt ab.\nDem deutschen Militär-Attaché Moyzisch werden in der gleichen Nacht Fotografien von geheimen britischen Dokumenten angeboten. Der geheimnisvolle Mann, der sie anbietet, fordert 20.000 Pfund. Moyzisch will zuerst ablehnen, doch der Mann erscheint so selbstsicher, dass Moyzisch verspricht, mit dem Botschafter zu sprechen. Der Mann willigt ein. Er geht in die britische Botschaft, dort arbeitet er unter dem Namen Ulysses Diello als Butler für Sir Frederic. Sir Frederic, der weiß, dass Diello vorher im Dienst des Grafen Staviska stand, spricht mit ihm über deren Armut.\nVon Papen erhält die Zustimmung zum Kauf der Fotografien. Moyzisch trifft sich mit Diello, der den Codenamen Cicero bekommt. Moyzisch ist erstaunt, dass auf den Fotografien die Protokolle der alliierten Konferenz von Teheran zu sehen sind. Diello will für jede Filmrolle 15.000 Pfund haben. Er geht zur Gräfin, gibt ihr 5.000 Pfund und verspricht ihr, mehr zu beschaffen, wenn sie sein Geld verstecken würde. Zudem gesteht er ihr seine Liebe zu ihr. Gräfin Anna ist wegen Diellos Avance verstört, versteckt aber das Geld. \nMoyzisch wird nach Berlin beordert. SD-Chef Ernst Kaltenbrunner und Hauptmann von Richter sind von der Echtheit der Fotos nicht überzeugt. Sie wollen eine in den Papieren angezeigte Bombardierung  abwarten. Die Bombardierung erfolgt, von Papen ist verärgert, dass die Zivilbevölkerung nicht gewarnt werden konnte. Moyzisch kauft eine weitere Filmrolle von Diello, der die Dokumente aus dem Safe des Botschafters entnimmt, sie fotografiert und wieder zurücklegt. \nDas türkische Außenministerium verdächtigt von Papen der Spionage. Die Briten entsenden ihren Gegenspionage-Spezialisten Colin Travers nach Ankara. Die Deutschen glauben, Diello würde für beide Seiten spionieren und schicken von Richter, um Diello zu beschatten. In der Zwischenzeit wird die Beziehung zwischen der Gräfin, die in eine Villa umgezogen ist, und Diello immer tiefer. Doch ihr plötzlicher Reichtum alarmiert Travers. Auch die Deutschen konzentrieren sich auf die Gräfin. Diello, der von Richter trifft, erklärt, dass er nur des Geldes wegen handele und alle fotografierten Unterlagen der letzten sechs Wochen echt seien. Als von Richter wieder weg ist, erzählt Diello der Gräfin von seinem Wunsch, nach Südamerika zu gehen. Sie verspricht ihm, ihn zu begleiten. \nIn den nächsten fünf Wochen kann Diello seine britischen Überwacher abschütteln und den Deutschen weitere Fotos verkaufen. Die Deutschen wollen ihn weiter testen. Von Richter fragt nach einer alliierten Operation, die Overlord genannt wird. Diello, der alles fotografiert, was den Aufdruck Top Secret hat, will danach suchen. Travers ist sicher, dass die Gräfin mit dem Spionagefall zu tun hat. Eine deutsche Nachricht wird abgefangen, in der ersichtlich wird, dass der Spion in der britischen Botschaft arbeitet. Travers installiert eine neue Alarmanlage im Safe des Botschafters. Doch Diello, der von Vorahnungen geplagt wird, unternimmt nichts und lässt das Treffen mit von Richter ausfallen. Mit der Gräfin besorgt er sich Zugfahrkarten und falsche Pässe.\nAm Morgen der geplanten Abreise findet Diello heraus, dass die Gräfin das gesamte Geld gestohlen hat und in die Schweiz geflüchtet ist. Sie hinterlässt einen geheimnisvollen Brief an Sir Frederic. Diello verspricht von Richter, die Dokumente über die Operation Overlord zu fotografieren und ihm in Istanbul zu übergeben. Er zieht die Sicherung heraus, so dass die Alarmanlage des Safes keinen Strom mehr bekommt. Während Diello mit den Aufnahmen beschäftigt ist, steckt eine Putzfrau die Sicherungen wieder hinein – der Alarm geht los. Der alarmierte Travers erkennt in dem Flüchtenden Diello. Travers und seine Leute folgen ihm nach Istanbul. Dort sollen sie ihn töten, bevor er die Fotos übergeben kann. Auch von Richter plant Diello zu töten, damit der nicht in britische Hände fällt.\nAuf der Fahrt nach Istanbul liest Diello den Brief der Gräfin. Die Gräfin verrät darin dem Botschafter Diellos Spionagetätigkeit. Der wütende Diello kann seine britischen Verfolger abschütteln. Er verkauft die Fotos für 100.000 Pfund, doch bemerkt er zugleich den Plan der Deutschen, ihn umzubringen. Auch bei Travers erkennt er, dass er getötet werden soll, also flieht er vor deutschen und britischen Geheimdienstlern. In der Zwischenzeit hat der deutsche Botschafter einen Brief der Gräfin erhalten, in dem sie Diello als britischen Spion anzeigt. \nDiello hat es geschafft, nach Rio de Janeiro zu flüchten. Eines Abends wird er von dem Chef seiner Bank und von einem Polizisten aufgesucht. Der Bankier informiert ihn, dass sein Geld konfisziert wurde. Von den Deutschen gefälschte Pfundnoten seien zudem bei einer Frau in der Schweiz gefunden worden. Der kläglich lachende Diello wird verhaftet.\n"
}