{
    "date": "09-06-2021 15:36:26",
    "link": "https://de.wikipedia.org/wiki/Der%5Ffalsche%5FPrinz%5F%281985%29",
    "title": "Der falsche Prinz (1985)",
    "category": "Märchenfilm",
    "text": "In einer kleinen Stadt in einem nicht näher benannten orientalischen Land befindet sich eine Schneiderei. Für den Meister arbeitet eine Anzahl an Gesellen, der älteste von ihnen ist der überaus begabte, aber sehr faule Labakan. Eines Tages erscheint ein reicher Mann und bestellt einen neuen Kaftan, mit dem er am folgenden Tag bei einer Audienz den Sultan beeindrucken will. Insbesondere soll der Kaftan so gearbeitet sein, dass er ein großes goldenes Schmuckstück, das der reiche Mann um den Hals trägt, günstig hervortreten lässt.\nDer reiche Mann erklärt Labakan, dass es sich bei dem Schmuckstück um einen Glücksbringer und zugleich ein Geduldsspiel handelt. Wem es gelingt, das dreieckige Schmuckstück so auseinanderzufalten, dass es die Form eines Palastes erhält, dem würde großes Glück zuteil und der würde einst in einem Palast wohnen. Allerdings sei es weder ihm noch sonst jemand bisher gelungen, das Rätsel des Geduldsspiels zu lösen. Der reiche Mann übergibt Labakan neben dem Schmuckstück noch einen Beutel voller goldener Knöpfe, die an den Kaftan angenäht werden sollen und verlangt, dass er das Kleidungsstück am nächsten Morgen vor seinem Audienztermin rechtzeitig abholen kann.\nLabakan beginnt mit der Arbeit, aber legt bald darauf schon eine Ruhepause ein, in der er von einer rosigen Zukunft träumt. Sein Meister erwischt ihn dabei und verdonnert ihn dazu, die ganze Nacht durchzuarbeiten, um den Kaftan rechtzeitig fertigzustellen. Eine der Nähnadeln Labakans erwacht in der Nacht auf wundersame Weise zum Leben, spricht zu ihm und versucht ihn zur Arbeit zu ermuntern.\nAm nächsten Morgen ist der Kaftan fertig, alle goldenen Knöpfe sind angenäht und Labakan zieht ihn unter Protest der Nähnadel über, angeblich um zu sehen, ob er richtig passt. Aber er zieht ihn nicht wieder aus, und als sein Meister ihn von draußen ruft, hängt er noch schnell das Schmuckstück um, steckt die Nähnadel an sein Revers, setzt sich einen eindrucksvollen Turban auf und klettert heimlich aus dem Fenster, um unbemerkt in den Gassen der Stadt zu verschwinden.\nDurch seine vornehme Erscheinung erweisen ihm alle Leute, denen er begegnet, ihre Reverenz und Labakan ist überzeugt, dass er jetzt nicht nur wie ein Prinz aussieht, sondern auch einer sein kann. Indem er nach und nach die Goldknöpfe von seinem Kaftan abreißt, kauft er sich mit ihnen einen Sattel, ein Pferd, aber auch wertlose Dinge oder einfach nur Aufmerksamkeit, bis er schließlich in einem Gasthaus einkehrt und sich dort fürstlich bewirten lässt. Dort macht er die Bekanntschaft eines anderen jungen Mannes, mit dem er sich über die Vorzüge des Reisens ohne finanzielle Sorgen unterhält und der ihm bei einer sich anschließenden Kneipenrauferei heldenhaft zur Seite steht. Als Labakan schließlich vom Wirt ein Zimmer für die Nacht mieten will und auch für die Schäden der Rauferei geradestehen soll, stellt er aber überrascht fest, dass er bereits alle Knöpfe an seinem Kaftan verbraucht hat, und ihm nichts übrig bleibt, als im Stall zu übernachten, ebenso wie sein neuer Bekannter.\nSie unterhalten sich vor dem Schlafen noch ein wenig und Omar (er entstammt dem Abbasiden-Kalifat), der andere junge Mann, erzählt Labakan davon, dass er auf dem Weg zu dem Ort mit der Säule el-Sarucha sei, an der er zu einem bestimmten Termin jemanden treffen müsse und wo er sich mit einem kunstvollen Dolch als der ausweisen müsse, der er sei. Labakan versichert ihm, dass er sein Freund sei und dass er den Ort mit der Säule nicht kenne, aber als Omar schläft, betrachtet er gedankenverloren noch einmal den Dolch, nimmt ihn schließlich an sich, sattelt Omars Rappen mit seinem Sattel, steckt Omar die sprechende Nähnadel an (die vergeblich Labakans Handlungen kritisiert hatte) und entfernt sich leise während eines Gewitters.\nAm nächsten Tag befindet sich an dem Ort mit der Säule ein großes Heer, angeführt vom Sultan. Als Labakan sich nähert, wird er von den Soldaten festgenommen und vor den Sultan und den Ersten Wesir gezerrt. Durch das Vorzeigen des Dolches und geschickte Antworten auf die Fragen, die ihm gestellt werden, kann er den Sultan davon überzeugen, dass er die erwartete Person ist, und erfährt seinerseits, dass er ein verschollener Prinz sei. Er kann sein Schmuckstück zu einem Palast entfalten und ist nun überzeugt, dass seine Träume in Erfüllung gehen werden. Schließlich hängt er es dem Sultan als Geschenk um. Der Sultan ist hingerissen und als Omar auf Labakans Pferd erscheint, werden seine Erklärungen über den Diebstahl des Dolches nicht angehört, stattdessen wird er von Labakan wegen der Nähnadel an seinem Gewand als Schneider verhöhnt, vom Ersten Wesir verhaftet und in Ketten dem Heerzug nachgeschleift.\nIm Palast angekommen, stellt der Sultan Labakan seiner Frau als ihren verschollenen Sohn Omar vor. Nach der Geburt des Prinzen gab es eine Prophezeiung, nach der der Prinz sich im Sultanspalast bis zum Alter von 23 Jahren in großer Gefahr befinden würde. Er wurde daraufhin dem treuen Gefolgsmann Elfi Bey übergeben, der ihn mit sich in sein Land nahm, ihn wie seinen eigenen Sohn erzog und zu einem geschickten Krieger ausbildete. Den Dolch, den man Elfi Bey als Erkennungszeichen mitgegeben hatte, erhielt Omar zu seinem 23. Geburtstag ausgehändigt, zusammen mit den Anweisungen, wohin er sich damit zu begeben hätte. Während die Sultanin Labakan betrachtet, kann sie aber keine Ähnlichkeit mit ihrem Sohn an ihm feststellen, als jedoch kurz darauf der gefesselte Omar in einem unbewachten Augenblick ebenfalls in den Thronsaal treten kann, erkennt sie in ihm ihren richtigen Sohn, da sie zuvor von ihm geträumt hat. Der Sultan ist jedoch von seiner Schlauheit und Menschenkenntnis so überzeugt, dass er die Einwände nicht gelten lassen will und weiterhin Labakan als den Prinzen ansieht. Omar wird in den Kerker geworfen.\nIn der Familie des Sultans lebt auch eine schöne Tscherkessin, die als Waisenkind vom Sultanspaar adoptiert und wie ein Junge aufgezogen wurde und die, inzwischen erwachsen, dem Prinzen, wenn er zurückkehrt, als Braut versprochen ist. Auch sie fühlt sich nach einer kurzen Begegnung, bei der sie ihm Wasser gibt, zum echten Prinzen Omar hingezogen. Sie versucht ihn aus dem Kerker zu befreien, wird dabei jedoch von Labakan überrascht. Labakan gesteht Omar seine wahre Herkunft, beharrt aber darauf, die Gunst des Schicksals weiter auszunutzen. Er veranlasst aber zumindest, dass Omar aus dem Kerker entlassen wird. Die Sultanin schmiedet derweil zusammen mit der Tscherkessin heimlich Pläne, wie der falsche Prinz entlarvt und der echte Prinz rehabilitiert werden könnte. Eine Aufgabe soll darin bestehen, dass die beiden sich ihr Gewand für die große Feier zur Rückkehr des Prinzen selbst nähen sollen. Labakan nimmt die Aufgabe ohne Argwohn an und schneidert sich ein wundervolles Gewand, das er dem Hofstaat auf einer Kleiderpuppe präsentiert. Omars Kleiderpuppe ist dagegen leergeblieben und als er deshalb vom Sultan verhöhnt wird, entreißt er einer Wache einen Speer und wirft ihn zielgenau in Labakans Kleiderpuppe, um zu zeigen, dass er kein Schneider, sondern ein Krieger sei. Der Sultan beginnt, an Labakan zu zweifeln und kündigt ihm an, dass eine weitere Prüfung die Angelegenheit entscheiden soll.\nDa wie inzwischen bekannt geworden ist, Elfi Bey kurz nach der Verabschiedung von Omar bei einem Feldzug ums Leben gekommen ist, gibt es keinen mehr, der den echten Prinzen identifizieren könnte. Jetzt berät sich der Sultan mit seinen Wesiren ebenso heimlich, wie mit einem endgültigen Test der echte Prinz erkannt werden könnte. Die Tscherkessin hat sich als Mann verkleidet unerkannt in die Beratungsrunde geschlichen, aber auch sie kann der Sultanin anschließend keine genaueren Angaben über die bevorstehende Prüfung machen, außer dass der Sultan zwei identische Kästchen anfertigen lassen wird, die jeweils einen Gegenstand enthalten sollen, der auf die Natur desjenigen schließen lässt, der das Kästchen öffnet. Auf den Kästchen soll jeweils eine silberne Inschrift sein, die auf den Inhalt hinweist. Die Tscherkessin versucht nun, vom Silberschmied des Sultans in Erfahrung zu bringen, was auf den Kästchen stehen wird, um es Omar heimlich mitzuteilen, aber dieses Vorhaben scheitert, da der Silberschmied gar nicht in das Geheimnis eingeweiht ist und der Sultan selbst die Inschriften anbringen wird. Als die Tscherkessin vom Silberschmied zurückkehrt, wird ihr von Mördern aufgelauert, die der Erste Wesir gedungenen hat. Sie kann sie sich mit Mühe vom Leib halten, als Omar den Vorfall bemerkt, eilt er ihr zu Hilfe und besiegt die Häscher.\nAm Tag der Prüfung ist der ganze Hofstaat im Thronsaal um die beiden Kästchen versammelt, der Sultan hat zu diesem Anlass extra schreiben gelernt (aber nur so viel wie notwendig) und hat das eine Kästchen mit „Glück und Reichtum“ beschriftet und das andere mit „Ehre und Ruhm“. Zuerst wird Labakan in den Thronsaal gerufen, er entscheidet sich für das, was er schon von Anfang an gesucht hat, Glück und Reichtum. Dann wird Omar hereingebracht. Er erklärt, dass er in den letzten Tagen gelernt habe, wie vergänglich Glück und Reichtum seien, und dass es wichtiger sei, Ehre und Ruhm zu bewahren, auch wenn alles andere verlorenginge. Als die Kästchen nach einem Gebet geöffnet werden, ist in dem Kästchen, das Labakan gewählt hat, eine Schneiderschere und die sprechende Nähnadel kommt darunter zum Vorschein. In dem Kästchen, das Omar gewählt hat, befindet sich der kunstvolle Dolch des Elfi Bey.\nDie Angelegenheit ist damit endgültig geklärt, der Sultan erkennt seinen zuvor begangenen Fehler. Labakan wird dem Scharfrichter übergeben und der Erste Wesir verliest den Urteilsspruch: Wegen Diebstahls des Dolches, Entehrung des echten Prinzen und Vertrauensmissbrauch des Sultans sollen ihm beide Hände auf dem Richtblock abgehackt werden. Er erschrickt und jammert, dass er ja dann seinen Lebensunterhalt nicht mehr durch Nähen erarbeiten kann. Als der Scharfrichter schon die Axt schwingt, tritt Omar vor und gebietet ihm Einhalt. Er erklärt, der Stolz seines Geschlechtes sei der Wahlspruch: „Treue gegen den Freund, Großmut gegen den Feind“ und begnadigt damit Labakan. Der Sultan gibt ihm sein Geschenk zurück und er muss in Schimpf und Schande den Sultanspalast verlassen. Omar und die Tscherkessin werden vom Sultan verlobt, sie feiern bald darauf ihre Hochzeit und stechen an Bord eines Segelschiffes in See zu ihrer Hochzeitsreise.\nLabakan befindet sich zusammen mit der sprechenden Nähnadel wieder in der Schneiderwerkstatt seines Meisters und ist offenbar aus dieser ganzen Affäre geläutert zurückgekehrt, denn er will in Zukunft das Glück in seiner Hände Arbeit suchen. Aber ist das wirklich so? Denn wieder zieht er unter dem Protest seiner Nähnadel den edlen Kaftan eines Kunden über, klettert heimlich aus dem Fenster und verschwindet in den Gassen der Stadt…\n"
}