{
    "date": "09-06-2021 15:39:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5Fder%5Fgoldenen%5FBlume",
    "title": "Der Fluch der goldenen Blume",
    "category": "Martial-Arts-Film",
    "text": "Die Handlung spielt am Hof des chinesischen Kaisers im 10. Jahrhundert, zur Zeit der Späteren Tang-Dynastie. Die Kaiserin hat eine Affäre mit dem Sohn aus der ersten Ehe des Kaisers, dem Kronprinzen Wan. Dieser liebt jedoch die Tochter des Apothekers. Der Kaiser, der die Affäre entdeckt hat, will seine Frau langsam vergiften, indem er ihr Eisenhutwurzel in ihre Medizin mischen lässt, die ihr mehrmals täglich von der Tochter des Apothekers gereicht wird. Obwohl sie dies durchschaut, kann sie die Medizin nicht zurückweisen, ohne Verdacht zu erregen.\nEine verkleidete Frau, die in den Palast eingedrungen ist, bestätigt der Kaiserin, dass die Medizin Gift enthält. Die Frau wird auf ihrem Rückweg von Wan entdeckt und zum Kaiser gebracht. Es ist die Frau des Apothekers, die früher die erste Frau des Kaisers war und damit die Mutter von Wan ist. Der Kaiser erkennt sie und verspricht ihr Wiedergutmachung dafür, dass er sie damals verstieß und für tot erklärte. Er ernennt ihren Mann, den Apotheker, zum Gouverneur einer Provinz, und die Familie verlässt mit ihrer Tochter die Hauptstadt des Reiches. Auf der Reise werden sie in einem Gasthaus von Attentätern des Kaisers überfallen, nur Mutter und Tochter gelingt es zu fliehen. Sie versuchen, zurück in den Palast zu entkommen.\nNachdem die Kaiserin ihrem ältesten Sohn, dem Prinzen Jai, von den Mordplänen seines Vaters erzählt, plant er einen Putsch am Tag des Chrysanthemenfestes. Die Kaiserin bestickt Tücher mit goldenen Chrysanthemen für die Anhänger ihres Sohnes, damit sie von der regulären Palastwache unterschieden werden können. Wan, der auch eine dieser Blumen tragen soll, errät den Plan seiner Mutter. Nach einem Selbstmordversuch verrät er den Plan an den Kaiser.\nAm Tag des Festes enthüllt der jüngste Sohn des Kaisers, Yu, überraschend seinen eigenen Plan, die Macht zu übernehmen. Er ersticht den Kronprinzen Wan, wird aber dann von seinem wütenden und trauernden Vater zu Tode geprügelt. Im Palast angekommen, erfährt die Tochter des Apothekers, dass ihr Geliebter Wan eigentlich ihr Halbbruder war. Von dieser Erkenntnis in den Wahnsinn getrieben, läuft sie den Attentätern des Kaisers in die Hände, die sie töten, wie auch ihre Mutter, die sie zu retten versucht. Prinz Jai greift den Palast an, seine Truppen werden jedoch von der gewarnten Palastwache geschlagen, die Jai selbst aber verschont. Der Kaiser bietet ihm an, doch noch Kronprinz zu werden, wenn er seiner Mutter von nun an täglich ihre vergiftete Medizin bringt. Jai bittet seine Mutter um Entschuldigung und stürzt sich in sein eigenes Schwert. In der Schlussszene schleudert die verzweifelte Kaiserin die Tasse mit der vergifteten Medizin vor den Augen des Kaisers auf den Tisch, der mit dem kaiserlichen Wappen geziert ist. Das Gift färbt das kaiserliche Wappen schwarz.\n"
}