{
    "date": "09-06-2021 15:38:24",
    "link": "https://de.wikipedia.org/wiki/Der%5FFlug%5Fder%5FRentiere",
    "title": "Der Flug der Rentiere",
    "category": "Weihnachtsfilm",
    "text": "Jerry McNeil wurde als Kind von einem fliegenden Rentier vor einem Unfall bewahrt. Er erinnert sich immer wieder an dieses Ereignis. Als Erwachsener ist er auf einem College als Biologieprofessor tätig und genießt die Wertschätzung seines Direktors. Er arbeitet an einer wissenschaftlichen Abhandlung über Flughörnchen und hofft deshalb bald auf eine Festanstellung. Von einer Studentin erhält Jerry ein Buch, in dem behauptet wird, dass Rentiere fliegen können, was jeglicher heutigen Wissenschaftlichkeit entgegensteht, doch Jerry ist begeistert. Er organisiert eine Expedition zum Nordpol, um diese These zu überprüfen. Dabei folgt er genau der Route, die vom Autor in dem Buch beschrieben wurde, und kann tatsächlich fliegende Rentiere entdecken. Vor lauter Enthusiasmus missachtet er einige wichtige Flugregeln und stürzt mit seinem Flugzeug ab. Noch fast bewusstlos, wird er von einem Weihnachtswichtel gefunden und in das Reich des Weihnachtsmanns gebracht. Jerry weiß aber nicht, dass das Ganze nicht nur eine Halluzination ist. Als er dem Nikolaus vorgestellt wird, muss er feststellen, dass man ihn als neuen Mitarbeiter betrachtet und nicht vorhat, ihn vom Nordpol wieder fortzulassen. Nur einem wahren Glaubenden würde das gelingen. Eigentlich hat Jerry keinen anderen Gedanken, als an seine Rückkehr zu seiner Familie. Doch überraschend trifft er hier in Nikolaus’ Reich den Autor des Buches, das ihn hierher geführt hat. Von ihm erfährt er, dass er freiwillig hier ist und dafür betet, dass die „Welt da daußen“ ihr Reich nie findet. Auch das Rentier trifft er wieder, welches ihm vor dreißig Jahren das Leben gerettet hatte.\nJerrys Frau und Tochter erhalten inzwischen die Nachricht vom Absturz und sehr wahrscheinlichen Todes von Jerry. Aber Grace ist davon überzeugt, dass ihr Vater lebt, denn das würde sie genau spüren. Sie überzeugt ihre Mutter, sich auf den Weg zum Nordpol zu machen und ihren Vater zu suchen. Entgegen allen Warnungen fliegt Jerrys Frau mit einem Piloten los, und als sie ein Notsignal empfangen, informieren sie die US-Luftwaffe, weil die schneller vor Ort sein könnte.\nJerry ist noch immer fest entschlossen, nach Haus zurückzukehren, und kann letztendlich Nikolaus auch davon überzeugen. Dieser nimmt ihn im Weihnachtsschlitten mit und fliegt mit seinen Rentieren los. Unterwegs begegnen ihnen die Flugzeuge, die nach Jerry suchen. Auch sie können kaum glauben, was sie da sehen, und als Jerry aus dem Schlitten springt und genau bei seiner Frau und Tochter landet, ist für alle das Weihnachtswunder perfekt. So hat Jerry gelernt, dass die unmöglichsten Dinge geschehen können, wenn man nur daran glaubt.\nWieder im College, erhält Jerry alle Ehren für seine wissenschaftliche Arbeit über Flughörnchen.\n"
}