{
    "date": "03-05-2021 12:32:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FFroschk%C3%B6nig%5F%282008%29",
    "title": "Der Froschkönig (2008)",
    "category": "Märchenfilm",
    "text": "\nDer Froschkönig ist ein deutscher Märchenfilm aus dem Jahr 2008. Er beruht auf dem Märchen Der Froschkönig oder der eiserne Heinrich und entstand im Rahmen der Märchenfilm-Reihe Sechs auf einen Streich, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2008 erstmals ausstrahlte.\nPrinzessin Sophie feiert ihren 18. Geburtstag und soll nach dem Willen ihres Vaters einen reichen Prinzen heiraten, um das marode Königreich vor dem Ruin zu retten. In ihrer Unsicherheit setzt sie die Hoffnung in das Vermächtnis ihrer von Geheimnissen umgebenen verstorbenen Mutter – eine goldene Kugel, die der Prinzessin mit magischen Kräften bei der schwierigen Entscheidung helfen soll. Das Geschenk fällt jedoch beim Spielen in den Schlossteich. Ein verzauberter Froschkönig verspricht, die Kugel zu retten, wenn er als Gegenleistung Zugang zur Speisetafel und zu den privaten Gemächern der Prinzessin bekommt. Nachdem er sein Versprechen eingelöst hat, erklärt sich Sophie im Kreise der Geburtstagsgäste nach einigem Zögern bereit, den Froschkönig von ihrem Teller speisen zu lassen. Als er am Abend in ihr Himmelbett springt, erlöst sie ihn durch einen Wurf an die Wand von seinem Zauber und verwandelt ihn zurück in einen schönen Prinzen namens Floris. Einen Monat später begleitet ihn die verliebte Sophie in der Kutsche auf dem Weg in seine Heimat. Nun kann sich endlich der treue Diener Heinrich, der sein Herz vor lauter Schmerz über den Verlust seines Herren mit drei eisernen Banden umspannte, sämtlicher Fesseln entledigen.\nGedreht wurde im April und Mai 2008 in den beiden Barockschlössern Favorite und Rastatt in Baden-Württemberg. Die Erstausstrahlung fand am 21. Dezember 2008 statt.\nWie in anderen Filmen der Reihe wurde die ursprüngliche Märchenfassung überarbeitet. Insbesondere das soziale Umfeld der Prinzessin, deren Umgangsformen und Dialoge haben einen unverkennbaren Bezug zur Gegenwart. Der computeranimierte Frosch wurde nachträglich in die am Filmset gedrehten Szenen integriert.\n„Leicht abgewandelte, trotz der historisierenden Inszenierung frisch und unterhaltsam modernisierte (Fernseh-)Variante des Grimmschen Märchens. In den alten Kostümen stecken junge Frauen mit gegenwärtiger Einstellung, die auf dem schweren Weg zur Selbstfindung ihre Erfahrungen machen.“\nAlle Titel sind zudem als Einzelexemplare erhältlich (KNM Home Entertainment GmbH, November 2008).\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}