{
    "date": "03-05-2021 12:18:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FGeheimagent%5F%281932%29",
    "title": "Der Geheimagent (1932)",
    "category": "Agentenfilm",
    "text": "und Charly Berger, Gerhard Damman, Wilhelm Diegelmann, Erich Dunskus, Leopold von Ledebur, Paul Moleska, Hans Wallner\nDer Geheimagent ist ein deutscher Action- und Abenteuerfilm aus dem Jahre 1932 von und mit Harry Piel.\nDer Chemiker Professor Managan hat eine schreckliche neue Chemiewaffe, ein tödliches Giftgas, entwickelt, mit dem die Menschheit ausgelöscht werden könnte. Der in Diensten einer ominösen Gesellschaft zur Bekämpfung und Verhinderung eines Giftgaskrieges stehende Tausendsassa und Abenteurer Harry Parker wird entsandt, um dem im Ausland arbeitenden Professor die Geheimformel zu entreißen und anschließend zu vernichten. Parkers Anreise beginnt bereits spektakulär. Da der Chemiker fernab lebt und wirkt, springt Parker aus einem Flugzeug mit dem Fallschirm ab, ehe ihn der Geheimdienst dieses Landes verhaften kann. Parker ahnt nicht, dass es bereits andere Interessenten an der Giftgasformel gibt, die aber mitnichten vorhaben, die Umsetzung derselbigen zu verhindern, sondern vielmehr bei Bedarf auch für die Herstellung von Spezialwaffen einzusetzen gedenken. Harry, vom Geheimdienstchef dieses Landes, Oberst Salit, als feindlicher Spion verfolgt, erhält von einem Vertrauten namens Baschin, genannt “Der Hinkende”, einige wichtige Informationen, ehe dieser Mann ermordet wird. Wenig später sucht Harry die Nähe von Managans Tochter, der Malerin Ruth, um sich mit ihr anzufreunden. Er gibt sich ihr gegenüber als alter Studienfreund aus, an den sie sich offensichtlich nicht mehr erinnern könne. Er hat die Absicht, auf diese Weise an den Professor heranzukommen. Ruth beginnt sich sogleich in ihn zu verlieben. Harry hört von einem Polizisten, dass der Geheimdienst des Landes bereits nach ihm fahnde.\nAls es Harry gelingt, in die chemische Fabrik vorzudringen und dort Prof. Managan in dessen Laboratorium aufsucht, macht er dem Professor Vorhaltungen bezüglich seiner todbringenden Formel und versucht, als Repräsentant der Gesellschaft zur Bekämpfung von Giftgaskriegen, ihn zu überzeugen, dass der Wissenschaftler damit die Welt an den Abgrund führen werde. Bald kann Prof. Managan mit eigenen Augen sehen, wie gefährlich seine Formel ist. Als Oberst Salit auftaucht, der in Wirklichkeit ein doppeltes Spiel spielt und als Agent einer feindlichen Macht spioniert, kommt es zu einem Zweikampf Harry gegen Salit. Als dabei eine Gasflasche mit dem todbringenden Inhalt versehentlich umgestoßen wird, strömt das Giftgas ungehindert aus und tötet den Schurken. Endlich hat Prof. Managan ein Einsehen und stimmt der Vernichtung seiner Giftgasformel zu. Managans Tochter Ruth und Harry, der Held des Tages, werden schließlich ein Paar und verlassen mit Ruths Vater das Land.\nDer Geheimagent wurde von 12. Dezember 1931 bis zum 7. Januar 1932 im Grunewald-Atelier in Berlin und Mitte Januar 1932 in Staaken (Flugzeug-Außenaufnahmen) gedreht. Die Uraufführung erfolgte am 18. Februar 1932 im Berliner Mozart-Saal.\nEdmund Heuberger übernahm die Dialogregie. Joe Pasternak übernahm die Produktionsleitung. Die Filmbauten entwarf Gustav A. Knauer, für den Ton sorgte Charles Métain. Den Texte zur Komposition von Fritz Wenneis schrieb Frank Günther. Eigil Wangøe fertigte die Standfotos an.\nEin Musiktitel wurde gespielt: Tag für Tag gehst du einsam durch‘s Leben\nDie Österreichische Film-Zeitung sah in Der Geheimagent „einen spannenden und fesselnden Film, der zugleich durch seine ehrliche Tendenz — gegen den Giftgaskrieg — bemerkenswert ist. (…) Ein ungewöhnliches Tempo, starke Spannung und äußerst interessante Szenen, wie der Fallschirmabsprung und der Flug über das Lichtermeer der Großstadt, die Giftgaspanik u. a. gehören zu den besonderseindrucksvollen Momenten dieses neuen Harry Piel-Films“\nSchwarzes Blut (1912) |\nDämone der Tiefe (1912) |\nDer Börsenkönig (1912) |\nDer Triumph des Todes (1912) |\nSchatten der Nacht (1912) |\nDer grüne Teufel (1913) |\nDer schwarze Pierrot (1913) |\nErblich belastet? (1913) |\nIm Leben verspielt (1913) |\nMenschen und Masken (1913) |\nHarakiri (1913) |\nDie Millionenmine (1913) |\nSeelenadel (1913) |\nDie braune Bestie (1914) |\nDas Abenteuer eines Journalisten (1914) |\nDas geheimnisvolle Zeichen (1914) |\nDas Teufelsauge (1914) |\nDer geheimnisvolle Nachtschatten (1914) |\nEin Millionenraub (1914) |\nDer schwarze Husar (1915) |\nDer Bär von Baskerville (1915) |\nDas Geheimnis von D 14 (1915) |\nDas verschwundene Los (1915) |\nDie große Wette (1915) |\nPolice Nr. 1111 (1915) |\nIm Banne der Vergangenheit (1915) |\nManya, die Türkin (1915) |\nUnter heißer Zone (1916) |\nDas lebende Rätsel (1916) |\nDas geheimnisvolle Telefon (1916) |\nDas Schicksal rächt sich (1917) |\nZur Strecke gebracht (1917) |\nDer weiße Schrecken (1917) |\nDer Sultan von Johore (1917) |\nDer stumme Zeuge (1917) |\nDie Abenteuer des Kapitän Hansen (1917) |\nUm eine Million (1917) |\nSein Todfeind (1918) |\nDas amerikanische Duell (1918) |\nDas rollende Hotel (1918) |\nDie Ratte (1918) |\nDiplomaten (1918) |\nDie närrische Fabrik (1919) |\nDie Krone von Palma (1919) |\nDas Auge des Götzen (1919) |\nDer Muff (1919) |\nDer rätselhafte Klub (1919) |\nDer große Unbekannte (1919) |\nDer große Coup (1919) |\nÜber den Wolken (1919) |\nEine angebrochene Ehe (1919) |\nDie Geheimnisse des Zirkus Barré (1920) |\nDer Verächter des Todes (1920) |\nDie Luftpiraten (1920) |\nDas fliegende Auto (1920) |\nDas Gefängnis auf dem Meeresgrunde (1920) |\nDer Reiter ohne Kopf (1921) |\nDer Fürst der Berge (1921) |\nUnus, der Weg in die Welt (1921) |\nDas verschwundene Haus (1922) |\nDas schwarze Kuvert (1922) |\nRivalen (1923) |\nAbenteuer einer Nacht (1923) |\nMenschen und Masken (1923) |\nDer letzte Kampf (1923) |\nSein gefährlichstes Spiel (1923) |\nAuf gefährlichen Spuren (1924) |\nDer Mann ohne Nerven (1924) |\nSchneller als der Tod (1925) |\nZigano, der Brigant vom Monte Diavolo (1925) |\nAbenteuer im Nachtexpreß (1925) |\nAchtung Harry! Augen auf! (1926) |\nDer schwarze Pierrot (1926) |\nWas ist los im Zirkus Beely? (1926) |\nSein größter Bluff (1927) |\nRätsel einer Nacht (1927) |\nBezwinger der 1000 Gefahren (1927) |\nSeine stärkste Waffe (1928) |\nMann gegen Mann (1928) |\nDie Mitternachtstaxe (1929) |\nSein bester Freund (1929) |\nMänner ohne Beruf (1929) |\nMenschen im Feuer (1930) |\nAchtung! – Auto-Diebe! (1930) |\nEr oder ich (1930) |\nSchatten der Unterwelt (1931) |\nBobby geht los (1931) |\nDer Geheimagent (1932) |\nDas Schiff ohne Hafen (1932) |\nJonny stiehlt Europa (1932) |\nSprung in den Abgrund (1933) |\nEin Unsichtbarer geht durch die Stadt (1933) |\nDie Welt ohne Maske (1934) |\nDer Herr der Welt (1934) |\nArtisten (1935) |\nDer Dschungel ruft (1935) |\n90 Minuten Aufenthalt (1936) |\nSein bester Freund (1937) |\nDer unmögliche Herr Pitt (1938) |\nMenschen, Tiere, Sensationen (1938) |\nPanik (1943) |\nDer Mann im Sattel (1945) |\nDer Tiger Akbar (1951) |\nGesprengte Gitter (1953)\n"
}