{
    "date": "09-06-2021 15:36:22",
    "link": "https://de.wikipedia.org/wiki/Der%5FFurchtlose",
    "title": "Der Furchtlose",
    "category": "Märchenfilm",
    "text": "In einer Spinnstube haben sich im Spätherbst Landleute versammelt. Die alten Frauen kämmen Wolle und erzählen Märchen: Die Rede kommt auf das Königreich der Rosen, wo die Rosen morgens weiß, mittags rot und abends rosa blühten – bis ein finsterer Zauberer kam und die schöne Prinzessin des Königreichs heiraten wollte. Diese, schön wie die dreifarbigen Rosen selbst, verweigerte dem schwarzen Magier die Hand. Der übte Rache, indem er das Land zur Wüste machte und die Prinzessin in einen erzwungenen Schlaf fallen ließ. Es heißt aber, dass die Rosenprinzessin alle sieben Jahre in der Welt nach einem Retter Ausschau halten darf. - Soweit die Erzählung der alten Spinnerinnen. Zu diesen gesellt sich ein junger Mann, groß und stark wie ein Baum, und wundert sich über das Märchen: Niemand soll etwas getan haben, niemand soll der Rosen-Prinzessin geholfen haben? Es ist der junge Holzfäller Ondra. Er blickt aus dem Fenster und wie auf ein Zauberwort beginnt es nach seinen Worten draußen zu stürmen und zu gewittern. Der Blitz entzündet einen Baum. Ondra rennt hinaus, löscht das Feuer und beruhigt die Pferde. Die Bauersleute wundern sich über Ondras Furchtlosigkeit. Ondras kluger Vater meint, Ondra wäre vielleicht zu furchtlos, nahezu waghalsig. Man kommt überein, Ondra solle in die Welt ziehen, um zu lernen, was Furcht ist.\nDer furchtlose Ondra macht sich auf den Weg, das Fürchten zu lernen. Der Fährmann und der Händler, die ihm begegnen, wundern sich über diese Absicht. Räuber überfallen die Kutsche des Handelsmanns, aber Ondra wird wie im Spiel mit den Räubern fertig. Einer der Räuber, der junge lustige Ferko, merkt, dass Ondra ein Starker ist und hofft, Nutznießer zu werden.\nAls ungleiches Paar wandern der gutmütige Ondra und der lustige, unverständige Ferko weiter. Sie kommen an eine verzauberte Mühle. Ondra hilft den Leuten, sich von dem Spuk zu befreien. Der Zauberer der Mühle gleicht dem bösen Zauberer, der auch die Rosen-Prinzessin gefangen hält. Immer mehr wird sich Ondra bewusst, dass seine Suche der Prinzessin des Rosenlandes gilt. So wandert er mit Ferko weiter. Sie begegnen einer alten Frau in einer einsamen verfallenen Hütte. Ondra bessert das Haus aus und bekommt zum Dank den Rat, auf der Suche nach der Rosenprinzessin immer mit der Sonne im Rücken zu wandern. Als die Sonne ihm in zunehmender Düsternis keinen Rat mehr gibt, sieht er im Spiegel eines Tümpels ein Mädchengesicht: Das Bild der Prinzessin. Hier bekommt er den Rat, jetzt immer bergab zu gehen. Dem tölpelhaften Ferko geschieht auf dem schwierigen Weg jedes erdenkliche Missgeschick, aber Ondra hilft ihm stets. Als die beiden dann in eine vergiftete Landschaft mit einem verfallenen Schloss kommen, kämpft Ondra sich und Ferko aus dem Gruselschloss wieder lebendig heraus.\nSchließlich gelangen die beiden in eine finstere Stadt. Hier fragt Ondra einen Wirt nach Essen. Aber wie der Wirt sagt: Nichts lebt hier und nichts stirbt hier. Finstere Mönche spielen am Tisch Karten, aber auch sie beantworten keine Frage. Ondra begibt sich gegen den Rat des Wirtes hinauf zum Stadtschloss, woher noch nie jemand zurückgekehrt ist. Truhen von Gold sind hier zu sehen, aber Ondra hat nur das Ziel, im Schloss die Rosenprinzessin zu finden und hat keinen Sinn und keinen Blick für das Gold. Ferko jedoch in seiner menschlichen Begier greift hier zu und wird zu Stein. Ondra trauert um Ferko, aber er muss weiter nach der Prinzessin suchen.\nIm Schloss findet Ondra ein Zimmer mit Kamin. Ein lebensgroßes Bild seiner Prinzessin hängt an der Wand. Allerdings ist die Schöne nur schwarz verhüllt auf dem Bild zu sehen. Ondra bekommt auf magische Weise Speise und Trank und ein Nachtlager in dem Schloßzimmer und erfährt, dass er drei Nächte hier ausharren muss, während böse Mächte ihn furchtbar quälen werden. Dabei darf er nicht nachgeben und nicht den Raum verlassen. In der ersten Nacht fliegen dem Furchtlosen Messer um die Ohren. In der zweiten Nacht versucht der böse Zauberer,  Ondra mit Feuer fortzutreiben. In der dritten Nacht stürzen Felsbrocken von der Decke, und Ondra kämpft damit, nicht versteinert zu werden. Nach jeder überstandenen Nacht ist es, als falle ein magisches Schloss von dem Bild der Prinzessin, und die Kleider der Schönen werden immer heller. Der bewusstlose Ondra wird von der dreimal kurz aus dem Bild steigenden Prinzessin mit einer Zaubersalbe von Wunden geheilt. Nach der dritten Nacht hat Ondra den Bösen überwunden. Auf dem Bild ist nur noch eine weiße Rose zu sehen.\nAls Ondra ins Freie tritt, ist alles verwandelt. Die Sonne scheint, Mädchen laufen durch einen schönen blühenden Schlossgarten und befreien die Versteinerten. Auch Ferko wird frei. Speise und Trank gibt es in Hülle und Fülle. Da kommt die Prinzessin auf die Schlosstreppe und sieht Ondra, der mit seinen schmutzigen Lumpen von allen Kämpfen müde dasteht. Die beiden laufen einander in die Arme. Als später Ondras Vater zur Hochzeit geladen wird und dieser Ondra die Frage stellt, ob er denn nun Furcht kenne, stehen Ondra und seine Prinzessin nachdenklich da. Ondra bejaht des Vaters Frage, denn an Liebe ist Furcht geknüpft und er liebt seine Prinzessin, so wie sie ihn. So haben sie sich umeinander gesorgt, und kein Gefühl konnte diese Furcht aus Liebe ganz vertreiben. Voll Freude über die überwundenen Gefahren erklären sie sich ihre Liebe.\n"
}