{
    "date": "03-05-2021 12:21:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FGeigenmacher%5Fvon%5FMittenwald",
    "title": "Der Geigenmacher von Mittenwald",
    "category": "Heimatfilm",
    "text": "Der Geigenmacher von Mittenwald ist ein Filmdrama von 1950 unter der Regie von Rudolf Schündler. Es war Schündlers erste Regiearbeit. Der Film basiert auf dem gleichnamigen Bühnenstück von Ludwig Ganghofer und Hans Neuert. Die Hauptrollen spielen Willy Rösner, Paul Richter, Erika von Thellmann und Ingeborg Cornelius.\nVitus Brandner, Meistergeselle des berühmten und reichen Geigenmachers Benedikt Oberbucher, und Afra Schlederer, die Tochter einer armen Schneiderin, lieben sich. Die Posthalterin von Mittenwald verfolgt jedoch ihre eigenen Pläne. Sie hat den begabten jungen Mann für ihre Tochter Veronika als Ehemann vorgesehen. Als es Vitus nun beruflich nach Cremona verschlägt und er ganz überraschend abreisen muss, ist Afra gerade in den Bergen an der Unglücksstelle, an der ihr Vater tödlich verunglückt ist, da es sein Todestag ist. So können sich beide nicht verabschieden. Als Vitus später jemanden schickt, der Afra ausrichten soll, dass er bald zurück sei und nur an sie denke, bietet sich die Barbara, eine Vertraute der Posthalterin an, seine Worte an Afra weiterzuleiten. Zusammen beschließen die Frauen dann jedoch, die Nachricht für sich zu behalten. Dem Oberbucher, der Afra sehr mag, redet die Posthalterin später ein, dass er um die Hand der jungen Frau anhalten solle. Die Barbara wiederum übermittelt Afra falsche Nachrichten. Sie erzählt ihr, dass Vitus bestimmt längst eine Italienerin kennengelernt habe, außerdem habe er geschrieben, dass er mindestens noch ein Jahr fortbleiben werde. Natürlich erwähnt sie auch nichts davon, dass sie sämtliche Briefe unterschlagen hat, die Vitus an Afra geschrieben hatte.\nVeronika, die nicht wirklich an Vitus interessiert ist und nur den Eltern und Barbara zuliebe einer Verbindung zugestimmt hat, hat inzwischen jemanden kennengelernt, der ihr ganz neue Perspektiven eröffnet. Sie täuscht einen Verwandtenbesuch vor und schickt den Eltern später einen Brief, dass sie eigene Pläne habe und nicht wieder heimkomme.\nOberbucher unterhält sich mit Kuni Schlederer, Afras Mutter, und lässt durchblicken, dass er Interesse an ihrer Tochter habe. Er erwähnt auch, dass Kuni sich dann nicht mehr so plagen müsse, da in seinem Haus immer ein Platz auch für sie sei. Afra, enttäuscht über Vitus’ Verhalten, nimmt den Antrag von Oberbucher an. Am Tag der Hochzeit kommt Vitus zurück und ist tief enttäuscht, dass Afra nicht auf ihn gewartet hat.\nAm nächsten Tag treffen Afra und Vitus aufeinander, er überreicht ihr eine selbstgefertigte Spieluhr, die nun sein Hochzeitsgeschenk sein solle. Beide sprechen sich aus und erkennen, dass man sie betrogen hat. Aber es ist zu spät. Afra ist verheiratet. Vitus will zurück nach Italien gehen. Dass Benedikt Oberbucher alles mit angehört hat, bemerken sie nicht. Zwei Tage später geht bei der Bergwacht die Nachricht ein, dass sich Ludwig, ein Geselle Oberbuchers, in den Bergen verstiegen habe. Sofort macht sich ein Trupp von Männern auf, um ihm zu Hilfe zu eilen. Unter ihnen befindet sich auch Vitus. Auch Benedikt Oberbucher will helfen. Allein folgt er dem Rettungstrupp. Sein schwaches Herz jedoch ist den Strapazen dieser Klettertour nicht gewachsen, erschöpft bricht er zusammen. Vitus und der Klarinettensteffl finden ihn und schaffen ihn in eine Berghütte. Auf dem Totenbett und im Beisein von Zeugen, vertraut er Vitus seine Frau und seine Werkstatt an und bittet ihn, für Afra da zu sein und zu sorgen und auch sein Werk zu seinem eigenen und Mittenwalds Ruhm fortzuführen. Dann schließt er die Augen für immer.\nDem Steffl fällt die Geschichte wieder ein, die der Benedikt ihm vor kurzem erzählt hatte und deren Ende noch offen war. Dass ein Mann einen Freund und eine Frau, die er liebe, unwissentlich unglücklich gemacht habe, da andere Menschen hätten Schicksal spielen müssen. Als er wissen wollte, wie die Geschichte ausgegangen sei, hatte der Benedikt gemeint, das wisse er selbst noch nicht, aber wahrscheinlich sei, dass der Freund sich dahin zurückziehe, von wo es kein Zurück mehr gebe. Traurig meint er zum Vitus und dem Jägerfranzl, den Schluss habe der Benedikt nun selbst geschrieben. Vitus geht für eine längere Zeit zurück nach Italien, um dann zurückzukehren und das dem Freund gegebene Versprechen einzulösen.\nDie Wienerin Ingeborg Cornelius (Afra) stand in diesem Film erstmals vor der Kamera. Sie war zuvor am Stadttheater Zürich engagiert. Auch für Erika Remberg (Veronika) war es die erste Filmrolle. Für Paul Richter (Vitus) war es sein zehnter Ganghoferfilm. Peter Ostermayr war ein deutscher Filmpionier und Begründer der Filmstadt Geiselgasteig.\nAm 10. Dezember 1950 hatte der Film seine Premiere in Mittenwald in Deutschland. \nDie Innenaufnahmen fanden in den Bavaria Filmstudios, Geiselgasteig, in München-Grünwald statt. Die Außenaufnahmen entstanden in Cremona (Lombardei) in Italien, in der Nordkette des Karwendelgebirges auf der Hafelekarspitze (Tirol) in Österreich sowie in Innsbruck in Österreich und in Mittenwald in Deutschland.\nMittenwald liegt zwischen dem Karwendel- und dem Wettersteingebirge, fast unmittelbar an der österreichischen Grenze. Die Geigenbautradition in Mittenwald wurde 1689 durch Matthias Klotz  begründet. Seitdem entwickelte sich Mittenwald neben Markneukirchen zum bis heute bedeutendsten Zentrum des Streich- und Zupfinstrumentenbaus in Deutschland.\n„Die Freundschaft zwischen einem Geigenbauer und seinem Gesellen wird durch die Liebe beider Männer zu derselben Frau auf die Probe gestellt. Sie heiratet den Meister, der bei einer Rettungsaktion in den Bergen verunglückt und seine Frau sterbend dem Freund anvertraut. Anständig und umständlich verfilmtes Ganghofer-Drama; volkstümliche Unterhaltung. (Frühere Filmfassung des Stoffs: Deutschland 1933, Regie: Franz Seitz).“\n„Basierend auf dem gleichnamigen Theaterstück von Ludwig Ganghofer bzw. Hans Neuert aus dem Jahr 1884 bietet das Regiedebüt des Schauspielers Rudolf Schündler volkstümliche Unterhaltung in bewährter Heimatfilm-Manier. Ein klassisches Drama mit ansprechender Optik, eher konventionell und getragen inszeniert. Durchwegs solide sind die Schauspielerleistungen, hervorhebenswert vielleicht die von Paul Richter, Deutschlands erster großer Stummfilmstar und unvergessener Siegfried-Darsteller in ‘Die Nibelungen’.“\n„Ein Film für diejenigen, die dem schlichten, um Originaltreue bemühten Ganghofer-Milieu der Ostermayr-Produktionen noch etwas abzugewinnen vermögen.“\nEs liegt bereits eine Filmfassung des Stoffes von 1933 unter der Regie von Franz Seitz vor. Die Hauptrollen waren mit Karin Hardt, Rolf von Goth, Theodor Loos, Otto Wernicke, Joe Stöckel und Gertrud de Lalsky besetzt. In Deutschland lief der Film unter dem Titel Die blonde Christl, teilweise auch als Der Geiger von Mittenwald. In Österreich war der Verleihtitel Der Geigenmacher von Mittenwald, Untertitel Die blonde Christl.\nDer Geigenmacher von Mittenwald wurde von Ludwig Ganghofer als Theaterstück geschrieben und ist ein gern aufgeführtes Stück vor allem im Bauerntheater.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}