{
    "date": "03-05-2021 12:32:48",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgestiefelte%5FKater%5F%282009%29",
    "title": "Der gestiefelte Kater (2009)",
    "category": "Märchenfilm",
    "text": "Der gestiefelte Kater ist ein deutscher Märchenfilm aus dem Jahr 2009. Auf dem Grimm'schen Märchen Der gestiefelte Kater basierend, ist er Bestandteil der ARD-Märchenfilmreihe Acht auf einen Streich. Die Erstausstrahlung fand am 25. Dezember 2009 in der ARD statt.\nDer arme Müller Hinze leidet unter den hohen Steuerforderungen des bösen Zauberers Abbadon. Kurz vor seinem Tod verteilt er das Erbe an seine drei Söhne: Sohn Hermann bekommt die Mühle, Sohn Hubert den Esel und Sohn Hans den Kater Minkus.\nZunächst will sich der enttäuschte Hans aus dem Fell des Katers Handschuhe machen lassen, doch dann fängt Minkus an zu sprechen, was Hans zuerst nicht glauben will. Minkus verspricht Hans, ihm Glück zu bringen; er bittet Hans lediglich um ein Paar Schuhe. Nachdem er die Schuhe erhalten hat, verwandelt sich Minkus in einen Edelmann.\nWenig später stürmt Abbadon mit seinen drei schwarzen Rittern das Dorf, um den Müller wegen seines Ungehorsams in einen Hund zu verwandeln. Doch da der Müller verstorben ist, verwandelt Abbadon Hubert; dessen beide Brüder sollen später an die Reihe kommen.\nIn der Zwischenzeit stellt sich Minkus König Otto, dessen Schloss in Lethargie versunken ist, als Gesandter des Grafen Karrabas vor und überbringt dem König einen Sack Rebhühner. Diese hatte Minkus kurz zuvor im Wald gefangen. Der König freut sich über den Grafen Karrabas als potentiellen Heiratskandidaten für seine Tochter Frieda und schenkt Minkus einen Beutel Dukaten. Mit diesem Geld kann Hans wenig später Abbadon die geforderten Steuern bezahlen.\nMinkus erzählt der Prinzessin, dass sein Herr der Graf Karrabas ist, und arrangiert zwischen Frieda und Hans eine Begegnung am See. Durch einen Trick, Minkus versteckt die Kleider von Hans und stellt dies als Raub dar, kommt Hans zu neuen, edleren Kleidern, um auszusehen wie ein Adeliger.\nAnschließend bringt Minkus die Dorfbewohner dazu, sich als das Land des Grafen Karrabas auszugeben. In der Zwischenzeit schleicht sich Minkus auf das Schloss von Abbadon. Er umschmeichelt den eitlen Hexenfürsten, sich in verschiedene Tiere zu verwandeln. Als dieser sich in eine Maus verwandelt, wird er von Minkus gefressen.\nDas bis dahin finstere Schloss von Abbadon erstrahlt dadurch taghell; und auch Hubert und alle anderen von Abbadon in Hunde verzauberten Dorfbewohner erhalten ihre ursprüngliche Gestalt zurück.\nHans und Frieda heiraten und beziehen Abbadons Schloss, Minkus selbst wird auf Hans' Bitte hin vom König mit einem Ministerposten belohnt.\nDer gestiefelte Kater  wurde unter redaktioneller Federführung des NDR in einer Initiative der ARD von Zieglerfilm Köln produziert. Die Dreharbeiten fanden ihre Drehorte in Hamburg und Umgebung: Motive fanden sich in Schloss Güstrow, den historistischen Schlössern Tremsbüttel und Grabau (Innenaufnahmen), dem Spiegelsaal des Museums für Kunst und Gewerbe Hamburg, im Altonaer Volkspark, dem Freilichtmuseum Molfsee und dem Freilichtmuseum am Kiekeberg.\n„Detailfreudig ausgestatteter Märchenfilm über Großherzigkeit und Dankbarkeit, trickreich und kindgerecht erzählt.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}