{
    "date": "09-06-2021 15:34:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FGiftzwerg",
    "title": "Der Giftzwerg",
    "category": "Roadmovie",
    "text": "Natalie Standish wünscht sich nichts sehnlicher, als dass ihr Sohn Doyle Thanksgiving mit ihr verbringt. Dutch Dooley, ihr Lebensgefährte sieht darin kein Problem und macht sich auf den Weg, ihn abzuholen und ihn auf der Heimfahrt gleich etwas besser kennenzulernen.\nDoyle entpuppt sich als verzogener Giftzwerg, denn sein Vater, Natalies Ex-Mann, genießt es, seinen Sohn gegen seine Mutter aufzubringen und ihn mit extravaganten Geschenken zu kaufen, obwohl er sich ansonsten kaum Zeit für ihn nimmt. Entsprechend voreingenommen ist Doyle bei der ersten Begegnung mit Dutch, dem er gleich als Willkommensgruß zwischen die Beine tritt und ihn mit einer Luftdruckpistole unter Feuer nimmt. Nachdem Dutch den Jungen gefesselt und, mit einer alten Unterhose geknebelt, ins Auto verfrachtet hat, einigt man sich darauf, in Richtung Mutter zu fahren.\nNach einer chaotischen ersten Etappe auf dem Weg nach Hause gerät das ungleiche Duo an die beiden Prostituierten Hailey und Brock, die sie ein Stück mitnehmen. Nachdem sie Dutch die Brieftasche geklaut haben, lassen sie sie an einer Tankstelle zurück.\nVon dort aus schlagen sie sich ohne Geld als blinde Passagiere per Zug immer weiter durch und landen schließlich in einem Obdachlosenasyl, wo sie die Nacht verbringen. Trotz aller Widrigkeiten kommen Dutch und Doyle einander als Freunde näher. Inzwischen hat Doyle auch eingesehen, dass sein Vater nicht der große Mann ist, für den er ihn immer gehalten hat. Vor allem da sich herausstellt, dass sein Vater ihn an Thanksgiving wegen einer angeblichen Geschäftsreise nach Europa versetzt hatte, in Wirklichkeit jedoch die Zeit mit einer Frau verbracht hat.\nEndlich Zuhause angekommen, kann Natalie ihren Sohn in die Arme schließen. Doyles ebenfalls anwesender Vater verlangt nun von ihr, dass sie aus dem Haus, das eigentlich ihm gehört, auszieht, da Doyle sich für seine Mutter entschieden hat. Nach einem „handfesten“ Gespräch mit Dutch aber überlegt er es sich doch noch anders und Natalie kann, wie sie es sich gewünscht hat, mit ihrem Sohn und ihrem Lebenspartner feiern.\n"
}