{
    "date": "03-05-2021 12:29:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FGrinch%5F%282018%29",
    "title": "Der Grinch (2018)",
    "category": "Weihnachtsfilm",
    "text": "\nDer Grinch ist ein US-amerikanischer Animationsfilm von Illumination Entertainment aus dem Jahr 2018. In der Adaption des 1957 von Theodor Seuss Geisel veröffentlichten Kinderbuches Wie der Grinch Weihnachten gestohlen hat führten Scott Mosier und Yarrow Cheney Regie, während Benedict Cumberbatch die Originalstimme des Grinch übernahm.\nEin grünes Wesen, das „Grinch“ genannt wird, lebt zusammen mit seinem Hund Max einsam auf einem Berggipfel. Im Tal befindet sich die Stadt Whoville, deren Bewohner, genannt Whos, vor allem in der Weihnachtszeit ihre Freude und gute Laune ausleben. Als der Grinch, der einen fundamentalen Hass gegen das Weihnachtsfest hegt, zum Einkaufen in die Stadt muss, kündigt die Bürgermeisterin an, dass in diesem Jahr alles noch größer gefeiert werden soll. Aus diesem Grund beschließt der Grinch, den Whos das Fest zu vermiesen, weshalb er eines Nachts heimlich alle Geschenke sowie sämtliche Weihnachtsdekorationen klaut. Als die Whos am Weihnachtsmorgen aufwachen und den Diebstahl feststellen, beginnen sie gemeinsam zu singen. Als der Grinch diese Gesänge hört, fühlt er unerwartet Freude und bringt den Einwohnern Whovilles die Geschenke zurück. Nachdem er sich für seine Tat entschuldigt hat, wird er von der jungen Cindy-Lou eingeladen, mit ihnen Weihnachten zu feiern.\nIm Februar 2013 wurde ein gemeinsamer Grinch-Film von Universal und Illumination Entertainment angekündigt, bei dem Peter Candeland und Yarrow Cheney die Regie übernehmen sollten. Mit der Veröffentlichung des ersten Trailers wurde allerdings bekannt, dass Candeland durch Scott Mosier ersetzt wurde. Im April 2016 konnte Benedict Cumberbatch als Sprecher für den Grinch verpflichtet werden. Gut zwei Monate vor dem geplanten Kinostart, im September 2018, wurden weitere Sprecher für den Film, unter anderem Rashida Jones, Angela Lansbury, Kenan Thompson und Pharrell Williams, bekanntgegeben.\nDer erste Trailer erschien am 8. März 2018; ein zweiter folgte am 14. Juli. Am 18. September 2018 wurde der finale Trailer veröffentlicht. Der Film kam am 9. November in die US-amerikanischen und am 29. November 2018 in die deutschen Kinos. Des Weiteren wurde er am 14. Dezember 2018 auch auf dem chinesischen Filmmarkt veröffentlicht. In den USA war Der Grinch ab dem 22. Januar 2019 digital und ab dem 5. Februar 2019 auf DVD und Blu-ray erhältlich. Am 29. März 2019 erfolgte der deutsche Heimkinostart.\nDie deutsche Synchronisation entstand unter der Dialogregie von Frank Schaff, der auch für das Dialogbuch verantwortlich war, durch das Synchronunternehmen Berliner Synchron.\nDer Dr. Seuss’ The Grinch: Original Motion Picture Soundtrack wurde am 9. November 2018 als CD und digital von Columbia Records veröffentlicht. Er umfasst 13 Musikstücke, die zusammen eine Länge von 36 Minuten haben. Tyler, the Creator schrieb extra für den Film den Song I Am the Grinch.[10]\nDer Grinch konnte bisher 60 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 51 von 100 möglichen Punkten.[11][12]\nMartin Schwickert von der Augsburger Allgemeinen sieht im Film im Vergleich zur Verfilmung aus dem Jahr 2000 eine abgeschwächtere Version, bei der die Hauptfigur nie eine beängstigende Wirkung entfalte. Die Illumination-Studios würden den Film mit unterhaltsamen Action- und Komödieneinlagen füllen und gerade „in Zeiten gesellschaftlicher Polarisierungen, Mobbing und Hassverbrechen“ die wichtige Botschaft übermitteln, dass Hass mit rückhaltloser Güte besiegt werden könne. Des Weiteren wird die deutsche Synchronisation von Otto Waalkes gelobt, bei der der Grinch selbst in den fiesesten Momenten etwas Lustiges bekomme.[13]\nIm Gegensatz zu Schwickert kritisiert Antje Wessels von Filmstarts vor allem die fehlende Nähe zur Vorlage. Die die Geschichte zeitlos machende Kommerzkritik werden ebenso wie die nur kurz vertretene Hintergrundgeschichte des Grinch fast völlig weggelassen; aus dem furchteinflößenden und gemeinen Weihnachtshasser sei ein weichgespülter und herzensguter Antiheld geworden und auch die Albernheiten von Waalkes führen dazu, dass dem Grinch seine Bösartigkeit und dadurch die emotionale Fallhöhe der Geschichte genommen werde. Dagegen weist Der Grinch als Stärke allerdings den Humor auf, auf den die Regisseure alles gesetzt hätten. So entstehe eine Dynamik samt amüsanten Szenen und gelungenen Pointen, die immerhin stimmig zur zurückgedrängten fiesen Seite sei. Auch optisch könne der Film brillieren, wobei er neue Standards innerhalb der Illumination-Studios setze. Als Fazit zieht Wessels: „Mit viel Slapstick, skurrilen Figuren und genügend Emotionen ist [...] „Der Grinch“ ein solider, niemandem wehtuender Weihnachtsfilm für die ganze Familie.“[14]\nBilge Ebiri von Vulture hebt positiv hervor, dass der Film es schaffe, seiner Hauptfigur, im Gegensatz zur Vorlage von Geisel, eine nachvollziehbare Motivation zu geben, anstatt sie von vornherein als weihnachtshassend darzustellen. Die dafür verwendeten Rückblenden seien gerade so kurz, um nicht lästig zu sein, und Pharrell Williams schaffe es, neues in altbekannter Form einzubringen, sodass der Film eine Balance zwischen der Originaltonalität und Anpassungen für das moderne Publikum herstelle. Zwar tappe auch Der Grinch in die Falle, mit Effekten das Publikum beeindrucken und überzeugen zu wollen, allerdings könne man die meiste Zeit die Sicht auf eine bösartige Person genießen, die die Fehler ihrer Taten sehe.[15]\nAm Startwochenende konnte der Film mit einem Einspielergebnis von 66 Millionen US-Dollar überraschend an die Spitze der nordamerikanischen Kino-Charts gelangen.[16] Am zweiten Wochenende konnte sich der Film mit einem Umsatz von 38,17 Millionen US-Dollar an den nordamerikanischen Kassen noch auf Platz 2 der US-Charts halten.[17] Auch in der dritten Kinowoche konnte der Film unter den Top 3 verweilen und mit Einnahmen von 30,21 Millionen US-Dollar den dritten Platz markieren.[18] Am Startwochenende in den deutschen Kinos konnte der Film mit 400.000 verkauften Kinotickets inklusive den Previews die Spitzenposition der deutschen Kino-Charts erreichen. Gleichzeitig konnte er in Nordamerika mit 17,73 Millionen US-Dollar Einspielergebnis den zweiten Platz markieren.[19] Auch am zweiten Wochenende konnte der Film mit 360.000 Kinobesuchern,[20] ebenso wie am dritten Wochenende mit 265.000 Zuschauern,[21] Platz 1 der deutschen Kino-Charts erreichen. In der folgenden Woche landete Der Grinch mit 315.000 verkauften Kinotickets nur noch auf Platz 2 der deutschen Kino-Charts.[22] Insgesamt konnte der Film 270,62 Millionen US-Dollar im nordamerikanischen Raum einspielen. Den Produktionskosten von 75 Millionen US-Dollar stehen weltweite Einnahmen von 511,30 Millionen US-Dollar gegenüber,[23] wodurch er Anfang Januar 2019 Kevin – Allein zu Haus an den Kinokassen überholte und damit der finanziell erfolgreichste Weihnachtsfilm aller Zeiten ist.[24] In Deutschland konnte der Film 2.274.394 Kinobesucher verzeichnen, durch die er 17,72 Millionen Euro einnehmen konnte und sich auf Platz 8 der Jahres-Charts 2018 befindet.[25]\nAnnie Awards 2019\nCritics’ Choice Movie Awards 2019\nNickelodeon Kids’ Choice Awards 2019\nProducers Guild of America Awards 2019\nSaturn-Award-Verleihung 2019\n"
}