{
    "date": "03-05-2021 12:18:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FBlonde%5Fmit%5Fdem%5Fschwarzen%5FSchuh",
    "title": "Der große Blonde mit dem schwarzen Schuh",
    "category": "Agentenfilm",
    "text": "Nachfolger →Der große Blonde kehrt zurück\nDer große Blonde mit dem schwarzen Schuh ist eine französische Agentenfilm-Parodie des Regisseurs Yves Robert.\nFrançois Perrin ist ein hochbegabter, jedoch etwas zerstreuter Geiger, der obendrein ein Verhältnis mit Paulette, der Frau seines besten Freundes Maurice, hat. Als Perrin nach einer Auslandstournee im Flughafen eine Rolltreppe mit zwei unterschiedlichen Schuhen herunterfährt, wird er aufgrund dieses Merkmals von einem Mitarbeiter des Geheimdienstchefs Toulouse auserwählt, unwissentlich einen „gefährlichen Agenten“ zu spielen, um seinen rivalisierenden Stellvertreter Milan auf eine falsche Spur zu führen.\nMilan setzt nun alle erdenklichen legalen und illegalen Mittel ein, um eine Verbindung zwischen Toulouse und Perrin herstellen zu können, erzielt dabei jedoch keine Ergebnisse. Schließlich soll die Agentin Christine die notwendigen Informationen mittels weiblicher Verführung erhalten. Als auch dieser Versuch scheitert, soll Perrin getötet werden. Mit viel Glück und etwas Hilfe von Toulouses Assistenten Perrache überlebt Perrin jedoch alle Anschläge. Perrins Verfolger beider Seiten bringen sich gegenseitig um und auch Milan wird schließlich ermordet. Maurice, der immer wieder ungewollt Zeuge der Taten wird, verliert den Verstand und kommt in ärztliche Behandlung. François und Christine verlieben sich und verlassen das Land.\nDie deutsche Synchronbearbeitung entstand 1973 bei Rainer Brandt Filmproduktions GmbH, Berlin. Das Dialogbuch verfasste Rainer Brandt, der auch die Synchronregie übernahm. Zwei Jahre später produzierte das DEFA-Studio für Synchronisation Leipzig eine eigene Fassung, bei der Gisela Büttner Regie führte.\n„Vergnügliche Parodie auf Geheimdienstarbeit und Agentenfilm-Klischees. Mit Witz und Einfallsreichtum in die turbulenten Verwicklungen um einen angeblichen Top-Agenten verpackt, mit dem ein Geheimdienstchef seinen ehrgeizigen Stellvertreter erfolgreich narrt. Ein unbeschwertes Vergnügen mit Niveau, wenn auch nicht ganz ohne Längen.“\n"
}