{
    "date": "03-05-2021 12:12:22",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgrosse%5FSommer",
    "title": "Der grosse Sommer",
    "category": "Roadmovie",
    "text": "Der grosse Sommer ist eine Schweizer Filmkomödie von Stefan Jäger aus dem Jahr 2016. Der Film wurde in der Schweiz und Japan produziert und kam Ende Januar 2016 in die Schweizer Kinos. Er zeigt Mathias Gnädinger in seiner letzten Rolle.\nAnton Sommer lebt zurückgezogen. Er war in jungen Jahren ein erfolgreicher Schwinger und beschäftigt sich heute vornehmlich mit Flaschenschiffen. Als die Vermieterin seiner Wohnung unerwartet stirbt, wird er von Hiro, einem Enkel der Verstorbenen, unter Druck gesetzt, ihn nach Japan zu begleiten. Er will dort eine Sumo-Schule besuchen. Sommer widersetzt sich anfänglich, gibt dem Wunsch jedoch letztlich nach, nachdem ihm Hiro mit der Kündigung seiner Wohnung droht. Es ist Sommers erste Reise ins Ausland. Es handelt sich um eine Reise quer durch den fernen Osten, wo Sommer mit seiner Schweizer Mentalität immer wieder aneckt, doch mit Erstaunen zur Kenntnis nehmen muss, dass er in seiner imposanten Erscheinung auch mit Respekt und Ehrfurcht behandelt wird. Die beiden ungleichen und so verschiedenen Charaktere reiben sich, wachsen aneinander und so entsteht langsam eine tiefe Freundschaft zwischen Anton und Hiro. Sommer lernt zudem, mit seiner Vergangenheit abzuschliessen, während ihn die Liebe unerwartet und wie ein Blitzschlag trifft. \nWeltpremiere hatte der Film am 14. Dezember 2015 in Tokio. Er wurde im Januar 2016 bei den Solothurner Filmtagen erstmals in der Schweiz gezeigt und kam am 28. Januar in die Schweizer Kinos. Der Film wurde ausserdem in Kopenhagen am CHP PIX Film Festival gezeigt.\nMit fast 80'000 Zuschauern seit dem Kino-Release durch die Distributionsunternehmung Impuls Pictures AG wurde die Kömodie von Stefan Jäger zu einem der erfolgreichsten deutschschweizerischen Kinospielfilme 2016.\n"
}