{
    "date": "03-05-2021 12:32:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FHasenh%C3%BCter",
    "title": "Der Hasenhüter",
    "category": "Märchenfilm",
    "text": "Der Hasenhüter  ist ein deutscher Märchenfilm von Ursula Schmenger aus dem Jahr 1977. Der im Auftrag des Fernsehen der DDR von der DEFA produzierte Fernsehfilm beruht lose auf dem Märchen Der Hasenhüter und die Königstochter von Ludwig Bechstein.\nKonrad, ein armer Schäfer, wünscht sich die Hand der eitlen Prinzessin Adelheid. Die Küchenmagd der Prinzessin, Anne, warnt Konrad vor der hochmütigen und kaltherzigen Prinzessin. Doch Konrad lässt sich nicht davon abbringen und zieht dem Schloss entgegen. Unterwegs hilft er einer alten Frau, Annas Patin, an deren Ziehbrunnen das Seil durch den Schuss eines Jägers durchtrennt wurde. Zum Dank schenkt sie Konrad eine Flöte.\nKönig Felsenherz und Prinzessin Adelheid verpflichten Konrad, die Hasen des Königs zu hüten. Kein Tier darf verloren gehen, andernfalls droht dem Hirten das Verlies. Während Konrad seinen Dienst ausführt, versuchen sowohl der König als auch seine Tochter in Verkleidung Konrad einen Hasen abzukaufen, womit er gescheitert wäre. Er durchschaut das falsche Spiel und lässt beide je einen Hasen verdienen, indem die Prinzessin ihm einen Kuss geben muss, während er den König den Huf eines Esels küssen lässt. Beide erhalten danach einen Hasen, als Konrad jedoch die geschenkte Flöte bläst, laufen die Tiere zu ihm zurück.\nNachdem er die Aufgabe gemeistert hat, verlangt der König, unwillig den Hirten als Schwiegersohn anzunehmen, dieser müsse außerdem einen \"Sack voll Lügen füllen\", worauf ihm ein leerer Sack präsentiert wird. Konrad berichtet daraufhin, wie sich die Prinzessin bei ihm einen Hasen verdient hat. Als er auch das Erlebnis mit dem getarnten König offenbaren will, gebietet dieser ihm Schweigen und stimmt der Hochzeit zu. Konrad schlägt die Eheschließung aber aus und zieht mit Anne, in die er sich inzwischen verliebt hat, und ihrer Patin fort.\nDer Film hält sich überwiegend an die Vorlage aus Bechsteins Märchensammlung, abweichend davon heiratet der Hasenhüter im Buch am Ende die Prinzessin, die Magd Anna kommt nicht vor.\nUm einen Hasen zu erhalten, zwingt der Hirte den König in der ursprünglichen Fassung, das Gesäß des Esels zu küssen, die Prinzessin nötigt er zu einem \"Schäferstündchen\". Um dessen Offenbarung vorzubeugen, willigt sie in die Hochzeit ein.\nDer Märchenfilm erlebte am 2. Januar 1977 im 1. Programm des Fernsehen der DDR seine Fernsehpremiere. Am 4. November 2016 erschien er neben Der entführte Prinz auf DVD.\nJaroslava Schallerová wurde in ihrer Doppelrolle von zwei Synchronsprechern synchronisiert.\n"
}