{
    "date": "09-06-2021 15:36:22",
    "link": "https://de.wikipedia.org/wiki/Der%5FHirsch%5Fmit%5Fdem%5Fgoldenen%5FGeweih",
    "title": "Der Hirsch mit dem goldenen Geweih",
    "category": "Märchenfilm",
    "text": "Im Wald lebt ein prächtiger Hirsch mit einem goldenen Geweih, der die Armen und Schwachen beschützt, dem Bösen aber lieber aus dem Weg geht. Im Dörfchen nahe dem Wald wohnt die Witwe Jewdokija mit ihren Zwillingen Maschenka und Daschenka, deren großen Bruder Kirjuschka und dem uralten Großvater. Eines Tages, beim Pilzesuchen, sehen die Zwillinge den Hirsch, als dieser von Räubern gejagt wird. Kurze Zeit später entscheiden sich die beiden, trotz Verbotes ihrer Mutter, tiefer in den Wald zu gehen (zum Birkenwäldchen am Sumpf) um noch mehr Pilze zu finden. Von Waldgeistern werden sie noch tiefer in den Wald gelockt, bis sie den „Königspilz“ finden, den sie einfach so mitnehmen wollen. Die Hexe Baba Jaga (gespielt von Herrn Georgi Milljar) findet sie und ist erbost über ihr Verhalten. Sie verwandelt sie mit dem Zauberspruch „Kellerassel, Fliegendreck – was mich ärgert das muss weg. Eins und Zwei und Drei und Viere – ich verwandle euch in Tiere.“ in Rehkitze.\nDie besorgte Witwe begibt sich nun mit ihrem Hund auf die Suche nach ihren Töchtern. Unterwegs trifft sie den „Hirsch mit dem goldenen Geweih“ und rettet ihn vor den Räubern, indem sie diese in eine falsche Richtung schickt. Aus Dankbarkeit schenkt ihr der Hirsch einen magischen Ring und empfiehlt ihr bis zur „Roten Sonne“ zu gehen, um ihre Töchter zu finden. Kirjuschka entschließt sich unterdessen, mit dem Kater Waskia, auf eigene Faust seine Schwestern zu suchen. Als die Mutter zur „Roten Sonne“ kommt, sendet diese sie zu ihrem kleinen Bruder, dem „Klaren Mond“, aber auch dieser kann ihr nicht helfen und schickt sie zum „Wirbel Wind“, der alles sieht und alles weiß. Derweil genießt die Räuberbande eine deftige Feier. Der „Wirbel Wind“ schließlich weiß, wo sich ihre Töchter aufhalten, im Reich der Hexe Baba Jaga. Die Hexe sieht Jewdokija schon aus der Ferne kommen und entfacht einen Waldbrand, aber der Ring schützt die Mutter. Des Nachts dann begibt sich Baba Jaga, getarnt durch eine Tarnkappe, mit ihrem wandelnden „Hexenhäuschen auf Hühnerbeinen“ auf die Jagd. Sie trifft auf Kirjuschka, den sie in einen Ziegenbock verwandelt, doch der Kater Waskia kann fliehen und findet Jewdokija, die er zur Hexe führt. Als nun endlich auch die Witwe auf Baba Jaga trifft, kommt es zum Kampf zwischen „Gut“ und „Böse“. Jewdokija holt ein wenig „russische Erde“ aus einem Säckchen, das ihr mitgegeben wurde und verwandelt sich mit den Worten „Heimaterde, errette uns!“ in eine „Walküre“, und tritt zum Kampf gegen Baba Jaga an. Sie entscheidet den Zwist für sich und kann den Bann der Hexe brechen sowie ihre Kinder befreien. Die von der Hexe erlösten Bewohner des Waldes vertreiben die Räuber und die arme Baba Jaga wird mitsamt ihrem Hexenhäuschen in den Sumpf geworfen. Zu guter Letzt feiern die Tiere dieses russischen Waldes (z. B. Stachelschwein) ein Fest.\n"
}