{
    "date": "03-05-2021 12:21:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FHofrat%5FGeiger",
    "title": "Der Hofrat Geiger",
    "category": "Heimatfilm",
    "text": "Der Hofrat Geiger (Verweistitel Der Hofrat Geiger – Mariandl) ist ein Film von Hans Wolff von 1947 nach dem gleichnamigen musikalischen Lustspiel von Martin Costa. Die Hauptrollen sind mit Paul Hörbiger, Maria Andergast, Hans Moser und Waltraut Haas besetzt. Als einer der ersten Heimatfilme nach dem Zweiten Weltkrieg lenkte er den Blick auf die weitgehend unzerstörte Provinz und trug zur Bekanntheit der Wachau bei.\nHofrat Geiger und sein Faktotum Ferdinand Lechner, als Ministerialbeamte im Jahr 1938 pensioniert, leben sehr zurückgezogen. Um dem Hofrat das Pensionistendasein zu erleichtern, redet ihm Lechner ein, dass dessen Nachfolger sich in der Materie nicht gut auskenne und ihn um Rat bitte. Zu diesem Zweck „borgt“ sich Lechner alte Akten, die der Hofrat bearbeitet. Aus einer dieser alten Unterlagen erfährt Geiger, dass er mit Marianne Mühlhuber, die er im Sommer 1929 in Spitz an der Donau kennenlernte, eine Tochter hat.\nIn Spitz fristet Marianne Mühlhuber ein tristes Dasein als Wirtschafterin des heruntergekommenen Gasthauses „Blaue Gans“, in das sie der alte Windischgruber seinerseits mit ihrem unehelichen Kind für Kost und Quartier aufgenommen hat. Die Gäste bleiben aus, die Schulden drücken. Marianne wird von Mathias Pfüller, Bürgermeister, Fleischhauer und Inhaber des „Goldenen Ochsen“, heftig umworben. Ihre Tochter, Mariandl, 17, ist unsterblich in den Hausdiener Hans verliebt. Da Hans „nix ist und nix kann“, und um zu verhindern, dass auch ihre Tochter ein uneheliches Kind zur Welt bringt, versucht die Mutter vergeblich, diese Liebe zu unterbinden.\nGeiger kommt nach Spitz und wird von Marianne kühl und abweisend empfangen. Er will wieder abreisen, begegnet dann aber seiner Tochter, die ihn nicht kennt, und beschließt, in Spitz zu bleiben.\nInzwischen informiert Pfüller Marianne, dass sie aufgrund ihrer Zuständigkeit nach Znaim keine Österreicherin ist und empfiehlt ihr, einen Österreicher zu heiraten, um die Staatsbürgerschaft zu bekommen. Marianne heiratet, aber nicht Pfüller, sondern Geiger, mit dem sie vereinbart hat, dass ihre Ehe nur auf dem Papier bestehen soll. Um ihre Unabhängigkeit wiederzuerlangen, fährt sie nach Wien, um die Staatsbürgerschaft zu beantragen. Ohne dass Marianne davon weiß, wird ihr Akt von Geiger bearbeitet, der dafür sorgt, dass sich die Erledigung über ein Jahr lang hinzieht, das Marianne in Wien verbringt.\nMarianne fährt gemeinsam mit Geiger nach Spitz – „wegen Pfüller und überhaupt wegen der Leut“ – und erlebt eine Überraschung nach der anderen: die „Blaue Gans“ ist umgebaut, es wimmelt von Gästen, Mariandl und Hans haben geheiratet und ein – eheliches – Mariandl.\nMarianne, zunächst erbost, dass Geiger hinter ihrem Rücken all das inszeniert und finanziert hat, erfährt endlich den Grund, warum er all das getan hat: weil er sie liebt.\nDie Uraufführung des dem Film zugrundeliegenden Theaterstücks fand 1942 in Prag statt; als Autor war Franz Füssel angeführt, da Costa in der Zeit des Nationalsozialismus Berufsverbot hatte. Im Mai 1945 wurde das Stück mit dem richtigen Namen des Autors im Theater in der Josefstadt in Wien wiederaufgenommen. Der Film wurde im Atelier Wien-Schönbrunn und in Spitz an der Donau gedreht. Für die Filmbauten trug Fritz Jüptner-Jonstorff die Verantwortung, für die Kostüme Helga Tramberger. Die Uraufführung erfolgte in Wien am 19. Dezember 1947, in München am 19. November 1948 und in West-Berlin am 29. Juli 1949. Veröffentlicht wurde der Film zudem im Oktober 1951 in Finnland, im Februar 1952 in Schweden, im Jahr 1954 in den USA und im Januar 1956 in Dänemark. Veröffentlicht wurde er auch in Italien. Der englische Titel lautet Counsellor Geiger.\nDer Film wurde vom Studio Hoanzl in der Rubrik „Der österreichische Film/Edition der Standard #132“ 2009 auf DVD veröffentlicht. Am 16. November 2004 war er bereits von Studiocanal/Kinowelt auf DVD herausgegeben worden.\nDer Film spielt, obwohl das gleichnamige Theaterstück 1942 entstand, im Jahre 1947, also zwei Jahre nach Kriegsende, zur Zeit der Lebensmittelrationen. Im Vorspann heißt es: „Dieser Film spielt im heutigen Österreich, das arm ist und voller Sorge. Doch – haben Sie keine Angst – davon zeigt er Ihnen wenig. Er geht an der Zeit nicht vorbei, er erzählt nur, dass vieles – wenn man will – auch eine heitere Seite haben kann.“\nDer Hofrat Geiger war mit der außergewöhnlich hohen Besucherzahl von 2.548.000 bis zum 30. April 1951 der wirtschaftlich erfolgreichste Film der Nachkriegsjahre. Für die Rolle der Marianne Mühlhuber war ursprünglich Christl Mardayn vorgesehen. Für die Film-Debütantin Waltraut Haas bedeutete der Film den Durchbruch zu einer erfolgreichen Karriere. Sie war auf Betreiben von Regisseur Hans Wolff ausgewählt worden und dabei unter anderem der damals allerdings noch wenig bekannten Maria Schell vorgezogen worden. Ihre Gage betrug 1500 Schilling.\nDas im Film mehrmals intonierte Lied Mariandl war in der Interpretation von Maria Andergast und Hans Lang bereits der erfolgreichste Schlager des Jahres 1947 überhaupt. Der Text dieses Liedes mit dem Reim von „Wachauer Landl“ auf „Mariandl“ stammte von Kurt Nachmann.\nDas Lexikon des internationalen Films sprach von einem „gefühlvolle[n] Lustspiel nach üblichen Mustern, für Freunde dieses Genres unterhaltsam durch damals populäre Schlager wie ‚Mariandl‘; wirklichkeitsfern und aus heutiger Sicht stark zum Kitsch neigend“.\n„Die drei Hauptdarsteller Paul Hörbiger, Maria Andergast und Hans Moser sind also wieder in einen geeigneten Rahmen gestellt worden, der es ihnen ermöglichte, die alte Beliebtheit der verkörperten Typen aus dem österreichischen Volkstum wieder neu zu beleben und damit dem österreichischen Unterhaltungsfilm endlich wieder im Ausland jene Geltung verschaffen zu helfen, die nun wohl genügend schlechte Filme vergeblich zu erreichen versucht haben.“\n„Anspruchslose Wiener Geschichte […], humorvoll erzählt […].“\nCinema tat den Film mit den Worten ab: „Kitsch mit Schlagern wie ‚Mariandl‘.“\nBei den Neuverfilmungen treten manche Schauspieler in anderen Rollen wieder auf. Teilweise werden auch bei Beschreibungen die Handlungen dem falschen Jahr zugeordnet.\nIm Jahr 1961 inszenierte Werner Jacobs unter dem Titel Mariandl ein Remake des Films mit Rudolf Prack als Hofrat Geiger, Waltraut Haas als Marianne Mühlhuber, Cornelia Froboess als Mariandl und Hans Moser als Windischgruber, dem 1962 Mariandls Heimkehr mit denselben Hauptdarstellern folgte. 1996 kam es für das Fernsehen zu einer weiteren Neuverfilmung unter dem Titel Hofrat Geiger (OT) bzw. Alte Liebe – Neues Glück (DT) von Peter Weck mit Peter Weck als Hofrat Geiger und Christiane Hörbiger als Marianne Mühlhuber.\n"
}