{
    "date": "09-06-2021 15:35:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FHofrat%5FGeiger",
    "title": "Der Hofrat Geiger",
    "category": "Heimatfilm",
    "text": "Hofrat Geiger und sein Faktotum Ferdinand Lechner, als Ministerialbeamte im Jahr 1938 pensioniert, leben sehr zurückgezogen. Um dem Hofrat das Pensionistendasein zu erleichtern, redet ihm Lechner ein, dass dessen Nachfolger sich in der Materie nicht gut auskenne und ihn um Rat bitte. Zu diesem Zweck „borgt“ sich Lechner alte Akten, die der Hofrat bearbeitet. Aus einer dieser alten Unterlagen erfährt Geiger, dass er mit Marianne Mühlhuber, die er im Sommer 1929 in Spitz an der Donau kennenlernte, eine Tochter hat.\nIn Spitz fristet Marianne Mühlhuber ein tristes Dasein als Wirtschafterin des heruntergekommenen Gasthauses „Blaue Gans“, in das sie der alte Windischgruber seinerseits mit ihrem unehelichen Kind für Kost und Quartier aufgenommen hat. Die Gäste bleiben aus, die Schulden drücken. Marianne wird von Mathias Pfüller, Bürgermeister, Fleischhauer und Inhaber des „Goldenen Ochsen“, heftig umworben. Ihre Tochter, Mariandl, 17, ist unsterblich in den Hausdiener Hans verliebt. Da Hans „nix ist und nix kann“, und um zu verhindern, dass auch ihre Tochter ein uneheliches Kind zur Welt bringt, versucht die Mutter vergeblich, diese Liebe zu unterbinden.\nGeiger kommt nach Spitz und wird von Marianne kühl und abweisend empfangen. Er will wieder abreisen, begegnet dann aber seiner Tochter, die ihn nicht kennt, und beschließt, in Spitz zu bleiben.\nInzwischen informiert Pfüller Marianne, dass sie aufgrund ihrer Zuständigkeit nach Znaim keine Österreicherin ist und empfiehlt ihr, einen Österreicher zu heiraten, um die Staatsbürgerschaft zu bekommen. Marianne heiratet, aber nicht Pfüller, sondern Geiger, mit dem sie vereinbart hat, dass ihre Ehe nur auf dem Papier bestehen soll. Um ihre Unabhängigkeit wiederzuerlangen, fährt sie nach Wien, um die Staatsbürgerschaft zu beantragen. Ohne dass Marianne davon weiß, wird ihr Akt von Geiger bearbeitet, der dafür sorgt, dass sich die Erledigung über ein Jahr lang hinzieht, das Marianne in Wien verbringt.\nMarianne fährt gemeinsam mit Geiger nach Spitz – „wegen Pfüller und überhaupt wegen der Leut“ – und erlebt eine Überraschung nach der anderen: die „Blaue Gans“ ist umgebaut, es wimmelt von Gästen, Mariandl und Hans haben geheiratet und ein – eheliches – Mariandl.\nMarianne, zunächst erbost, dass Geiger hinter ihrem Rücken all das inszeniert und finanziert hat, erfährt endlich den Grund, warum er all das getan hat: weil er sie liebt.\n"
}