{
    "date": "09-06-2021 15:37:16",
    "link": "https://de.wikipedia.org/wiki/Der%5FIllegale%5F%28Film%29",
    "title": "Der Illegale (Film)",
    "category": "Agentenfilm",
    "text": "Der gebürtige Wolgadeutsche Grunwaldt meldet sich 1952 beim sowjetischen Geheimdienst KGB in Berlin-Karlshorst. Während des Zweiten Weltkrieges kam er als sogenannter Volksdeutscher nach Deutschland und wurde dort adoptiert, obwohl seine leiblichen Eltern noch lebten. Nun möchte er in Deutschland dem sowjetischen Geheimdienst dienen, um damit sein Vaterland von seiner bedingungslosen Parteitreue zu überzeugen und danach wieder legal in die Sowjetunion einreisen zu können. Oberst Korotkow und KGB-Mann Nowak erkennen in ihm den idealen Spion. Sie statten ihn mit einer neuen Identität aus, der des verstorbenen Kurt Blohm. Ihm wird Katharina zur Seite gestellt, die offiziell als seine Ehefrau erscheint. Grunwaldt wird damit beauftragt, in Bonn einen Agentenring aufzubauen. Der tschechische Agent und Frauenliebling \"Klara\" soll ihm Tore öffnen, was aber wegen dessen Unzuverlässigkeit fehlt schlägt. Schließlich öffnet ihm der Kellner Lebrecht, der des Öfteren bei Nato-Empfängen arbeitet, dann doch die Tore in Bonn. Grunwaldt erhält sehr zur Freude des KGB wichtige Informationen aus Nato-Kreisen.\nTeil 2: (ZDF: 4. Oktober 1972)[Bearbeiten | Quelltext bearbeiten]Trotz kleinerer Rückschläge hat Grunwaldt als Agent große Erfolge. Insbesondere Blaschke, Schwager des Kellners Lebrecht, erweist sich als Volltreffer. Als Hausmeister vor Ort gelingt es ihm viele wichtige Dokumente aus der französischen Botschaft für den KGB nutzbar zu machen. Selbst den Dechiffiercode macht er ausfindig. Ob dieser ungewöhnlichen Erfolge wird man beim KGB misstrauisch und prüft, ob es sich bei Grunwaldt um einen Doppelagenten handelt. Der bis in die Haarspitzen loyale Grunwaldt ist verärgert darüber, besteht aber die Prüfung in Moskau und kehrt nach Köln zurück. Dort hatte er sich zusammen mit Katharina zur Tarnung als Besitzer einer Würstchenbude etabliert. Beide verlieben sich tatsächlich ineinander; schließlich erwartet Katharina ein Kind. Nach seiner Rückkehr aus Moskau trifft Grundwaldt zufällig Blascke. Im Suff prahlt Blaschke eines Tages mit seinem Agentenleben, was dazu führt, dass Grunwaldt mit seiner Frau aus Köln verschwinden muss.\nTeil 3: (ZDF: 7. Oktober 1972)[Bearbeiten | Quelltext bearbeiten]Grunwaldt muss auf Geheiß des Geheimdienstes in die Sowjetunion zurückkehren. Trotz hoher Ehrungen, die ihm dort zuteilwerden, hat er große Schwierigkeiten, sich wieder an das dortige Leben zu gewöhnen. Mit Hilfe des KGB bauen sich Grunwaldt und Katharina in Frankfurt am Main eine neue Existenz auf, zusammen mit ihrem Sohn André. Durch die Eröffnung einer Kneipe können sie sich auch wieder eine scheinbürgerliche Existenz geben. Dort lernt Grunwaldt auch den Spielautomatenvertreter Leinhausen kennen, der ihn zunächst betrügt, später aber dazu beiträgt, dass die Familie gute Einkünfte hat. Mit Hilfe der Sekretärin Dora, die den KGB-Agenten Rodenstock heiratet, und dank ihres arglosen Vorgesetzten Lohmann im Auswärtigen Amt der Bundesregierung kommt Grunwaldt über Rodenstock erneut an wichtige Geheimdokumente heran. Als der KGB in Rodenstock einen Doppelagenten vermutet, kommt es zum ersten Bruch zwischen Grunwaldt und dem russischen Geheimdienst, denn Grunwaldt glaubt nicht an diese Vermutung und äußert Kritik daran. Zu einem vollständigen Bruch in Grunwaldts Einstellung kommt es jedoch erst, nachdem der Geheimdienst seine Frau dazu zwingt, einen Schwangerschaftsabbruch vorzunehmen, da durch die Geburt eines weiteren Kindes ein geplanter langfristiger Spionageeinsatz in den USA in Frage gestellt werden könnte. Grunwaldt flieht deswegen schließlich mit seiner Familie via Ost-Berlin in den Westen. Das von ihm aufgebaute Agentennetz fliegt komplett auf.\n"
}