{
    "date": "09-06-2021 15:36:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fjunge%5FEngl%C3%A4nder",
    "title": "Der junge Engländer",
    "category": "Märchenfilm",
    "text": "Grünwiesel ist ein altdeutsches Städtchen, in dem 1825 noch das Mittelalter herrscht und in dessen Mauern seit kurzer Zeit ein geheimnisvoller Fremder lebt. Keiner der eingesessenen Bürger weiß etwas über ihn, was alle quält und ihnen verdächtig erscheint. Man vermutet, dass er ein Wissenschaftler ist, jedoch ist das nicht gewiss, da er immer wieder Einladungen der Honoratioren der Stadt erhält, die dadurch Klarheit erhalten wollen, die er aber immer wieder ablehnt. Diese Belästigungen bereiten dem fremden Herrn Martern aller Art, doch eines Tages besucht ein Zirkus die Stadt, der eine Wendung bewirken wird.\nWährend der Vorstellung sperren die Bürger der Stadt Mund, Ohren und Nasen auf, da sie die dargebotene Kunst in den Bann zieht. Nur der fremde Herr ist nicht begeistert von dem Lärm, der die Auftritte begleitet. Großen Gefallen findet er aber an einem Affen, der die Aufgabe eines Kassierers übernommen und eine Vorliebe für Schleifen hat, sowie ein großes Nachahmungstalent ist. An dem großen Interesse, das der Fremde an dem Affen findet, kann man erkennen, dass er etwas im Schilde führt. Noch am Abend verlässt der Zirkus Grünwiesel wieder und der fremde Herr folgt ihm. \nMitten in der Nacht trifft er wieder in dem Städtchen ein, jedoch nicht mehr allein. Der Stadtwache erklärt er, dass es sich um seinen Neffen handelt, der noch kein Deutsch spricht und die Frage des fehlenden Passes regelt er mit einer größeren Summe der ortsüblichen Währung. Am nächsten Tag verlangt der Bürgermeister von der Stadtwache Aufklärung darüber, welcher Nationalität der Neffe ist und innerhalb einer viertel Stunde weiß ganz Grünwiesel, dass es sich um einen Engländer handeln soll. Ein paar Wochen später wird ein Tanzlehrer engagiert, der dem jungen Mann das Tanzen beibringen wird. Dieser hat ein Temperament, welches kaum zu bändigen ist, doch der fremde Herr weiß, dass man nur die Schleife, die er um den Hals trägt, etwas enger ziehen muss und schon wird er wieder ruhig. Dann kommt der Zeitpunkt, an dem er seinen Neffen in die Welt einführen kann und die beginnt beim Bürgermeister. Dessen Tochter interessiert den jungen Engländer sehr, jedoch hat er aber nur Augen für ihre Schleife, die sie an der Brust trägt. Während die Tochter auf dem Klavier klassische Weisen spielt, setzt er sich dazu und macht daraus einen Rock ’n’ Roll. So lernt die aufgeschlossene, verständnisvolle und nachsichtige Familie einen sehr interessanten jungen Ausländer mit seinen Manieren und Neigungen kennen.\nDer nächste Besuch des jungen Engländers gilt der Familie des Oberpfarrers, wo er mit der Tochter sofort im Schlafzimmer verschwindet, um gleich wieder mit einer lebendigen Gans, die ein Teil der eingesammelten Kirchensteuer ist, wieder herauszukommen. Auch hier sammelt er wieder Schleifen ein, wovon auch die Frau des Oberpfarrers nicht verschont bleibt und hat somit gleich für den anschließenden Besuch bei der Apothekerfamilie ein Gastgeschenk. Auch ein Besuch im Ratskeller mit den dort tagenden Herren folgt, bei dem er das Biertrinken und das Kartenspielen erlernt. Nachdem der Apotheker dem jungen Engländer zum wiederholten Mal seine Tochter ans Herz gelegt hat, schließen sich auch der Bürgermeister und der Oberpfarrer mit dem gleichen Anliegen an. \nDie Ballsaison in Grünwiesel ist eröffnet und alle Teilnehmer haben die sich im Lauf der Zeit die Manieren des Engländers, sowie dessen Art sich zu kleiden, angenommen. Die anwesenden Mütter hoffen, dass der Engländer Gefallen an ihren Töchtern finden wird, damit sie endlich unter die Haube kommen. Dann kommt der Zeitpunkt der Polonaise und jeder fragt sich, wessen Tochter der Engländer dafür als Partnerin auswählen wird. Aber keine von ihnen trifft die Wahl, denn er tanzt mit dem Tanzmeister, da er dessen Art der Bewegungen durch den Unterricht kennt. Doch die Schleifen an den jungen Damen, bringen den Engländer völlig aus der Ruhe und dem Takt. Der Tanzrhythmus nimmt plötzlich ein schnelles Tempo an und es stellt sich heraus, dass die Menschen die Bewegungen von Affen annehmen können. Neue Tänze erfordern neue Moden und nun werden plötzlich alle Hemden aus den Hosen gezogen und es wird weiter wie verrückt getanzt. Der Onkel hätte nicht gedacht, dass der Nachahmungstrieb der Leute so weit gehen kann.\nPlötzlich wird der fremde Herr schwer krank. Deshalb kann er auch nicht an dem Gesangswettbewerb teilnehmen, bei dem sein Neffe mit den drei Töchtern ein Quartett bilden soll. Deshalb gibt er dem Bürgermeister den Rat, falls sich der junge Engländer wieder einmal zu wild benehmen sollte, brauche er nur die Schleife am Hals zu lösen und schon wird wieder Ruhe einkehren. Als der Engländer während des Gesangsvortrags wieder schneller und ausgelassener werden will, lockert der Bürgermeister dessen Halsschleife. Dieser Trick zeigt eine verblüffende Wirkung, denn der Engländer beginnt sich auszuziehen und entpuppt sich am Ende als normaler Affe. Blamiert sind die Honoratioren der Stadt, die sich um die Gunst des Engländers gerissen hatten und sogar ihre Töchter an ihn loswerden wollten. Inmitten all der Betroffenheit bekommt der Bürgermeister einen Brief des Fremden, in dem dieser mitteilt, nicht mehr in der Stadt zu wohnen und bittet die Bürger, ihm für seine Aktion nicht böse zu sein. Er hofft, dass sie gelernt haben, dass es keinen Zweck hat, irgendeinen Affen anzuhimmeln, nur weil er Englisch spricht.\n"
}