{
    "date": "03-05-2021 12:21:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FJ%C3%A4ger%5Fvon%5FFall%5F%281918%29",
    "title": "Der Jäger von Fall (1918)",
    "category": "Heimatfilm",
    "text": "Der Jäger von Fall ist ein deutscher Heimat-Stummfilm aus dem Jahre 1918 von Ludwig Beck. Es handelt sich dabei um die erste Verfilmung des gleichnamigen Romans von Ludwig Ganghofer.\nDer Bauerssohn Blasi ist ein ziemlich übler Wilderer. Eines Tages kommt sein Bruder, den er auf seine Beutezüge stets mitnimmt, durch einen Gewehrschuss des Förstersohns Friedl, dem Jäger von Fall, ums Leben. Von Rache getrieben, zündet Blasi daraufhin Friedls Elternhaus an. Nur in letzter Minute kann der Jäger sich und seine Eltern retten. Zwischen den beiden Männern steht aber auch noch die hübsche Sennerin Modei, die zwar einerseits Friedl zugetan ist, andererseits mit Blasi mehr als nur ein Verhältnis hat. Mit ihr hat Blasi, so glaubt er zumindest, ein gemeinsames Kind. Erst als Modei ihm schriftlich zusichert, dass dieses Kind nicht von ihm sei, lässt Blasi sie links liegen und heiratet stattdessen die Tochter des reichen Grenzbauern. Auf dieser Verbindung liegt kein Segen, denn Blasi beginnt übermäßig zu trinken und kann auch weiterhin nicht die Finger von der Wilderei lassen. In den Bergen kommt es schließlich zu einer schicksalhaften Begegnung mit seinem alten Rivalen Friedl. Blasi sieht, wie dieser mit dem Kind auf dem Arm zu Modei schreitet, weil Friedl ihr den Sohn, der in Wahrheit doch Modeis Beziehung mit Blasi entstammt, auf die Alm nachbringen will. \nBlasi fühlt sich vom Jäger von Fall regelrecht verfolgt und kommt noch vor ihm bei Modei an. Als Friedl die beiden in der Almhütte sieht, zieht der Förstersohn falsche Schlüsse und kehrt, da er nun glaubt, dass Modei noch immer in Beziehung zu Blasi steht, enttäuscht ins Tal zurück, nicht ohne von Blasi zugesteckt zu bekommen, dass er doch der Vater des Kindes sei. Blasis Skrupellosigkeit nimmt immer dramatischere Züge an. Modei entfernt eine Patrone aus Blasis Gewehr, da sie nicht zu Unrecht annimmt, dass Blasi bei nächster Gelegenheit auf den Jäger von Fall zu schießen gedenkt. Damit rettet sie tatsächlich Friedl das Leben. Als sich Blasi Modei greifen will, um sie gegen ihren Willen zu küssen, wirft sich ihr Bruder, der Sennhirte Lenzl, dazwischen, und es kommt zu einem Zweikampf zwischen ihm und dem wildernden Schurken. Dabei stürzen beide an einem Abhang in die Tiefe und schlagen unten auf. Keiner der beiden überlebt diesen Absturz. Jetzt endlich kann Modei Friedl, den sie schon seit geraumer Zeit liebt, heiraten und ihrem Sohn einen anständigen Vater geben.\nDer Jäger von Fall entstand in der Schlussphase des Ersten Weltkriegs im Karwendelgebirge (Außenaufnahmen) und passierte im Dezember 1918 die Filmzensur. Bereits im Oktober desselben Jahres gab es in München eine Pressevorführung, die Erstaufführung für ein zahlendes Publikum erfolgte im Januar 1919 in Berlins Mozartsaal.  Die Länge des Fünfakters betrug, je nach Schnittfassung, 1756 bzw. 1858 Meter.\n„Ganghofers prächtigem Roman aus dem bayerischen Hochgebirge hat die Verfilmung keinen Abbruch getan. Kraftvoll und lebenswahr treten die handelnden Personen hervor, die durch Spiel und Erscheinung den Romangestalten nahe kommen. Die Wirkung des Ganzen ist stark und von mächtigem Eindruck. Die schönen Landschaftsbilder des Originals geben den Hintergrund für die überreiche Handlung.“\n"
}