{
    "date": "03-05-2021 12:32:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FKampf%5Fum%5Fdas%5Fgoldene%5FTor",
    "title": "Der Kampf um das goldene Tor",
    "category": "Märchenfilm",
    "text": "Der Kampf um das goldene Tor (Alternativtitel: Ilja Muromez; Originaltitel: russisch Илья Муромец, Ilja Muromez) ist ein sowjetischer Märchenfilm von Alexander Ptuschko aus dem Jahr 1956. Er entstand nach Motiven russischer Volkssagen.\nDie Kiewer Rus im 12. Jahrhundert: Der alte Krieger Swjatogor verstirbt und übergibt sein dreifach gehärtetes Reckenschwert an eine Gruppe wandernder Sänger und Heiler. Sie sollen es einem würdigen Nachfolger bringen. Swjatogor und sein Pferd sterben und werden zu Stein. Das Fürstentum Kiew leidet unterdessen unter den Überfällen der Tugaren unter ihrem Herrscher Kalin Khan. Sie suchen eines Tages auch das Dorf Karatschajewo des Bauern Ilja Muromez heim und entführen seine Frau Wassilissa. Ilja Muromez kann nichts dagegen tun, weil er schon seit seiner Kindheit gelähmte Arme und Beine hat. Die Wanderer erreichen sein verwüstetes Dorf und geben Ilja Muromez vom Saft des Stehaufkrauts zu trinken. Plötzlich ist er geheilt. Mit dem Schwert des Swjatogor bricht er zum Fürstenschloss in Kiew auf, um Fürst Wladimir seine Dienste anzubieten. Auf seiner Reise nimmt er den Räuber Solowei, der mit seinem Pfeifen einen Sturm erzeugen kann, gefangen.\nAm Fürstenhof wird er zunächst nicht ernst genommen. Der zwielichtige Mischatytschka, der einst von Kalin Khan verschont wurde und ihm nun als Maulwurf am Fürstenhof zu Dienste ist, gibt vor, den Räuber Solowei besiegt zu haben. Ilja Muromez entlarvt ihn als Lügner und macht ihn sich so zum Feind. Ein Bote des Khan erscheint und verkündet, dass nicht nur Kalin Khan auf dem Weg nach Kiew ist, sondern auch von der Stadt Zinsen für die nächsten zwölf Jahre im Voraus erpressen will. Ilja Muromez tötet den Boten. Er zieht gegen die Tugaren ins Feld und kann seine Frau Wassilissa befreien. Mit ihr zieht er sich zunächst ins Privatleben zurück. Sie wirkt ihm ein Tischleindeckdich. Als er mit dem Tuch von ihr Abschied nimmt, wünscht er sich von ihr, dass sie einem Jungen das Leben schenken möge. Er soll Sokolnitschek heißen und einen Ring erhalten, den Ilja Muromez zum Dank vom Fürsten erhalten hatte.\nFürst Wladimir hat unterdessen eine reichbeladene Karawane auf den Weg geschickt, deren Route jedoch durch Mischatytschka an Kalin Khan verraten wird. Der überfällt die Schiffe und nimmt die darauf reisende Wassilissa erneut gefangen. Ilja Muromez war nicht bei den Schiffen und wird so vom Fürsten für den Verlust der Waren verantwortlich gemacht. Durch Mischatytschkas Einflüsterungen glaubt der Fürst zudem, dass Ilja Muromez seinen Thron besteigen will, und lässt ihn ins Gefängnis werfen. Seine besten Recken und Iljas Freunde, Dobrynja Nikititsch und Aljoscha Popowitsch, verweigern ihm daraufhin den Gehorsam. Wassilissa bringt in Gefangenschaft ihren Sohn Sokolnitschek zur Welt, der von Kindheit an den Ring des Vaters trägt. Sokolnitschek wird jedoch im Alter von zwei Jahren durch Kalin Khan der Mutter entzogen und wächst stattdessen bei ihm auf. Er glaubt, der Khan sei sein Vater, und wird schließlich im Erwachsenenalter zum besten Krieger der Tugaren.\nKalin Khan zieht nun erneut gegen Kiew. Die Stadt soll in drei Tagen eine Unsumme Gold bereitstellen, sonst wird sie von den Tugaren erobert werden. Erst jetzt besinnt sich Fürst Wladimir auf den im Kerker eingesperrten Ilja Muromez. Mischatytschka sollte ihn in der Zeit der Gefangenschaft mit Essen versorgen, hat dies jedoch berechnend nicht getan. Er glaubt, Ilja Muromez sei verhungert, doch hat der mit dem Tischleindeckdich seiner Frau die Jahre überstanden. Der Fürst erkennt, dass Mischatytschka falsch ist, und lässt ihn teeren. Ilja Muromez wiederum tritt nun in den Kampf gegen Kalin Khan und macht ihn mit einem Trick glauben, Kiew habe ihm die gewünschte Summe gezahlt. Dennoch ist der Khan nicht zufrieden. Er lässt seinen besten Einzelkämpfer gegen Ilja Muromez antreten – dessen eigenen Sohn Sokolnitschek. Ilja Muromez erkennt am Ring, dass er seinen eigenen Sohn vor sich hat, und klärt diesen über seine Herkunft auf. Sokolnitschek stellt sich auf die Seite der Kiewer. Heimlich befreit er seine Mutter Wassilissa auf dem Gefängnis. Die Krieger des Fürsten wiederum sind gegen die Tugaren des Khan erfolgreich. Der lässt zuletzt seinen Feuerdrachen „Gorynitsch“ auf Kiew los, der jedoch unter anderem von Ilja Muromez und Sokolnitschek besiegt wird. Der Khan wiederum wird als Gefangener nach Kiew gebracht, wo das Volk über ihn richten soll.\nFürst Wladimir will den Bauern Ilja Muromez für seine Verdienste zum Fürstengleichen und Bojaren machen, doch lehnt der die Ehre ab. Sie soll stattdessen seinem Sohn zugutekommen, der in Zukunft in die Dienste des Fürsten treten wird.\nDer Kampf um das goldene Tor war der erste sowjetische Film, der in Cinemascope entstand. Der Film erlebte am 16. September 1956 seine sowjetische Kinopremiere. In der DDR lief er unter dem Verleihtitel Ilja Muromez am 6. Februar 1959 in den Kinos an und war er erstmals am 19. Februar 1960 auf DFF 1 im Fernsehen zu sehen. Am 11. März 1960 kam der Film unter dem Verleihtitel Der Kampf um das goldene Tor in die bundesdeutschen Kinos. Icestorm veröffentlichte den Film in der Neusynchronisation im Dezember 2005 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD, die Erstsynchronisation erschien bei EuroVideo.\nDen Dialog der ersten DEFA-Synchronisation schrieb Wito Eichel, die Regie übernahm Helmut Brandis; für die DEFA-Neusynchronisation zeichneten Werner Klünder (Dialog) und Irene Mahlich (Regie) verantwortlich.\nFür den film-dienst war Der Kampf um das goldene Tor ein „schauprächtiger Film nach einer russischen Heldensage; eine naive Mischung aus Märchen und Monsterschau.“\nDer Film wurde 1994 in einer Folge der US-amerikanischen Fernsehserie Mystery Science Theater 3000 aufgegriffen. In dieser Serie wurden als besonders schlecht angesehene Filme gezeigt und kommentiert.\n"
}