{
    "date": "09-06-2021 15:38:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FKlang%5Fder%5FWeihnacht",
    "title": "Der Klang der Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "Seit dem Tod ihrer Mutter hat Abigail Evans die Freude an der Musik verloren. Ihr Vater möchte ihr helfen und engagiert Musiklehrerin der Lizzie Moore. Er hatte sie zufällig kennen gelernt und beide sind sich sehr sympathisch. Nur leider muss Lizzie nun erfahren, dass Brad Evans gerade das zum Verkauf stehende Gebäude der Musikschule, an der sie leidenschaftlich gern arbeitet, seinen Arbeitgeber empfohlen hat zu kaufen. Dieser hat vor, hier teuer Bürogebäude zu errichten und da wäre für die Musikschule kein Platz. Lizzie will für die Einrichtung kämpfen und hofft, dass sie Brad überzeugen kann, damit er sie unterstützt. Brad ist in einer Zwickmühle, denn er würde gern für Lizzie die Musikschule erhalten, doch sein Chef besteht auf der Liquidierung. Selbst als Lizzie persönlich mit ihm spricht und ihn zu ihrem großen Weihnachtskonzert Der Klang der Weihnacht einlädt, lässt er sich nicht umstimmen. Das Weihnachtskonzert ist der Höhepunkt eines jeden Jahres in der Musikschule und Lizzie kann Abigail überzeugen, in diesem Jahr mit aufzutreten. Auch wenn es vermutlich das letzte Konzert der Musikschule in Brooklyn sein wird. Lizzy ahnt jedoch nicht, dass einer ihre Senioren-Schüler der Vater von Brads Arbeitgeber ist. Da Earl McKinley erfahren hat, dass sein Sohn die Schule abschaffen will, er aber auch noch immer Ehrenvorsitzender im Aufsichtsrat ist, hatte er ganz kurzfristig zu einer Sondersitzung rufen lassen. So ist das erhoffte Wunder tatsächlich eingetreten und die Musikschule kann nicht nur weiter bestehen, sondern erhält zusätzlich eine monatliche Spende zur weiteren Finanzierung, sowie einen neuen Konzertflügel. So wird dieses Weihnachten für Lizzie, Brad und Abigail zu einem ganz besonders schönen Fest.\n"
}