{
    "date": "09-06-2021 15:38:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FLord%5F%281980%29",
    "title": "Der kleine Lord (1980)",
    "category": "Weihnachtsfilm",
    "text": "Die Handlung spielt im Jahr 1872. Der achtjährige Cedric Errol, dessen verstorbener Vater Engländer war, lebt mit seiner aus den USA stammenden Mutter und der Hebamme Mary in sehr bescheidenen Verhältnissen in einem geschäftigen Stadtteil von New York City.\nEines Tages taucht Mr. Havisham, der Gesandte seines englischen Großvaters, des Earls von Dorincourt, auf und macht Cedrics Mutter das Angebot, zusammen mit ihrem Sohn nach England zu übersiedeln, denn Cedric sei einziger Erbe des Adelstitels und des Vermögens seines englischen Großvaters geworden. Er soll den Titel „Lord Fauntleroy“ erhalten und zur Vorbereitung auf seine späteren Aufgaben auf dem Familienschloss erzogen werden.\nDer mürrische und verwitwete, von Konventionen und Dünkel geprägte Earl, der große Ressentiments gegen die Vereinigten Staaten hegt und den jüngsten seiner drei Söhne – Cedrics Vater – wegen dessen Heirat mit einer US-Bürgerin verstoßen hat, gestattet es nicht, dass auch Cedrics Mutter mit im Schloss wohnt, sondern verlangt, dass sie in einem nahegelegenen Gästehaus untergebracht wird. Um der Zukunft ihres Sohnes nicht im Wege zu stehen, geht die Mutter auf das Angebot ein, jedoch unter der Bedingung, dass ihr Sohn nichts von der Abneigung des Großvaters gegen sie erfährt. Eine Apanage des Earls lehnt sie ab.\nDer zurückgezogen lebende Großvater empfängt seinen Enkel zunächst reserviert. Cedric gelingt es mit seiner aufgeschlossenen und direkten Art jedoch schnell, nicht nur die Anerkennung der Bewohner der Grafschaft zu erringen, sondern auch das verhärtete Herz des greisen Earls zu erweichen: Der blüht sichtlich auf, entwickelt eine stolze Liebe zu seinem Enkel und Erben, übernimmt erstmals auch Verantwortung für seine armen Pächter und beginnt, alte verwandtschaftliche und gesellschaftliche Kontakte neu zu beleben. Diese glückliche Wandlung wird erst gestört, als eine Schauspielerin namens Minna Tipton auftaucht, die Cedric den Titel und die spätere Erbschaft zugunsten ihres eigenen Sohnes streitig machen will, indem sie behauptet, die Witwe des zweitältesten Sohns des Earls zu sein.\nDie Geschichte vom sympathischen kleinen Amerikaner, der um sein britisches Erbe gebracht werden soll, zieht weite Kreise und wird auch von der amerikanischen Presse aufgegriffen. So erfahren davon auch Cedrics New Yorker Freunde, der Gemischtwarenhändler Mr. Hobbs und der Schuhputzer Dick. Dick erkennt auf einem Zeitungsfoto in Minna die ehemalige Frau seines Bruders Ben, die mit ihrem Kind vor längerer Zeit nach England ausgewandert ist. Unverzüglich reisen Mr. Hobbs, Dick und Ben nach England und können die Betrügerin entlarven.\nErleichtert bereitet man im großen Kreis das Weihnachtsfest vor. Zur Bescherung bittet der alte Earl Cedrics Mutter auf das Schloss, öffnet sich ihr und erkennt sie als seine Schwiegertochter an. Cedric wird als rechtmäßiger Erbe und zukünftiger Earl beim gemeinsamen Mahl gefeiert.\n"
}