{
    "date": "03-05-2021 12:29:22",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FWichtel",
    "title": "Der kleine Wichtel",
    "category": "Weihnachtsfilm",
    "text": "Der Kleine Wichtel (Alternativtitel: Pixy, der kleine Wichtel, Originaltitel: Familien Jul) ist ein Dänischer Fernsehfilm von Carsten Rudolf aus dem Jahr 2014, der 2016 mit Der kleine Wichtel kehrt zurück fortgesetzt wurde. Der Film wurde in Deutschland am 9. Dezember 2016 bei KIKA zum ersten Mal gezeigt.\nDer kleine Hugo Weihnacht wünscht sich dieses Jahr ein richtig schönes Weihnachtsfest, aber sein Vater ist, trotz oder gerade wegen seines Namens, ein absoluter Weihnachtsmuffel. Als es am Heiligen Abend zu schneien beginnt, entdeckt Hugo Wichtelspuren im frischen Schnee und später meint er einen Wichtel auf dem Dachboden gesehen zu haben. Seine Familie will ihm das aber nicht glauben. Trotzig zieht sich Hugo in sein Zimmer zurück und begegnet dort Pixy – ein Wichtel, fast so groß wie er selbst. Pixy hat die Abfahrt des Weihnachtsschlittens verpasst und als er am Türschild das Wort Weihnacht gelesen hatte, meinte er hier gut aufgehoben zu sein. Hugo ist glücklich einen Freund zu haben und so macht er mit ihm erst einmal einen Ausflug, um ihm alles zu zeigen. Pixy versteht zwar alles was Hugo sagt, spricht aber seine Sprache nicht, dafür kann er sich unsichtbar machen, wenn er die Luft anhält. Doch Wichtel haben die Eigenart Menschen zu ärgern, die nicht an sie glauben und so muss Hugo aufpassen, dass Pixy seinem Vater keine Streiche spielt und ihn auf keinen Fall entdeckt. Hugo weiht seinen älteren Bruder Alfred in sein Geheimnis ein und auch seine Schwester Vega, weiß schon bald bescheid. Beide sind aber nicht begeistert, weil sie meinen, dass Pixy einfach nicht hierher passen und nur Probleme machen würde. Denn als ihr Vater Pixy kurz zu Gesicht bekam, hat ihn das so schockiert, dass er tagelang nicht arbeiten konnte.\nDer Winter vergeht und Hugo hat es bis jetzt geschafft, Pixy im Wohnwagen der Familie\nversteckt zu halten. Da sie nun aber in den Sommerurlaub fahren, wird es etwas schwieriger. Vega meint aber, er könne doch einfach wie ein normaler Junge hier auf dem Campingplatz mit ihnen spielen. Sie versucht sogleich Pixy etwas mehr Höflichkeit beizubringen, weil man das nun mal so machen sollte. Pixy bekommt mit der Zeit aber ganz andere Probleme, denn er verträgt die Sonne nicht gut. Ganz schlimm wird es, als er seinen Beutel mit dem Wichtelschnee verliert und am Ende bei der Suche danach von der Polizei aufgegriffen wird. Hugo und seine Geschwister befreien ihn, müssen aber ihren Eltern nun die Wahrheit sagen. Hugos Vater hat zunächst etwas Probleme an einen Wichtel glauben zu müssen, aber es bleibt ihm schließlich nichts anderes übrig. Wieder zu Hause funktioniert das Familienleben aber richtig gut und Pixy lernt schnell, wie man sich bei den Menschen zu benehmen hat. Die Monate vergehen und Weihnachten naht. So melden sich am Weihnachtsabend Pixys Wichtelfreunde und allen wird der Abschied schwer, selbst Hugos Vater, der in diesem Jahr seit langen wieder Weihnachtsfreude zulässt.\nFilmdienst.de wertete: „Anspruchslos unterhaltender dänischer Weihnachtsfilm, dem es nicht gelingt, die Figuren und ihre Entwicklung glaubwürdig darzustellen. Nach charmantem Beginn stagniert die Handlung zunehmend und verliert sich in einer Aneinanderreihung vermeintlich komischer Situationen, ohne ein erzählerisches Thema zu finden.“\nkinderfilmwelt.de urteilte: „das ist ein Weihnachtsfilm, der ganz anders ist! Die vielen witzigen Momente mit Pixy und alles, was [man] über Wichtel erfährt (Wichtel sprechen nicht unsere Sprache, ihre Fürze stinken übel, sie laufen immer barfuß, essen gern Süßes) machen Spaß. Dennoch funktioniert die Grundgeschichte des Filmes nicht so richtig“ und vieles „wirkt zu ausgedacht. Trotz aller Schwächen, ist das dennoch ein lustiger, überraschender Weihnachtsfilm!“\n"
}