{
    "date": "09-06-2021 15:38:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FWichtel%5Fkehrt%5Fzur%C3%BCck",
    "title": "Der kleine Wichtel kehrt zurück",
    "category": "Weihnachtsfilm",
    "text": "Dank dem kleinen Wichtel Pixy hat die ganze Familie Weihnacht gelernt, sich auf Weihnachten zu freuen. Bei seinem letzten Besuch vor einem Jahr, hat Pixy seine Wichtelmütze bei Hugo vergessen und als der Wichtel nun wieder zurück kommt, um Hugo zu besuchen, will er natürlich auch seine Mütze zurück haben, in der sich seine magische Wichtelkugel befindet. Er ist froh, dass die Kugel das Jahr bei Hugo gut überstanden hat, doch nun fällt Hugo diese Kugel aus den Händen und zerbricht. Dadurch verliert Pixy nicht nur seine magischen Kräfte, sondern er altert nun zusehends. Hugo ist fest entschlossen mit Pixy ins Wichtelland zu reisen, damit ihm dort geholfen werden kann. Zu ihrer Unterstützung erscheint Wichtelin Pixili, mit deren Hilfe sich nicht nur Hugo, sondern auch seine beiden Geschwister nach Norden ins Land der Wichtel begeben. Im Wichteldorf angekommen erfahren die Kinder, dass Hugo die zerbrochene Kugel in den „Magischen Topf“ legen muss, wo sie wieder ganz werden kann. Doch niemand weiß, wo dieser Topf ist. Die Karte, die den Weg dorthin zeigen könnte, lässt sich nicht lesen, solange Pixy und Hugo nicht wieder beste Freunde sind. Pixy ist nämlich verärgert, seit er aufgrund Hugos Ungeschicklichkeit nicht mehr zaubern kann und die anderen Wichtel ihn wegen seines Älterwerdens verspotten. Als sie sich aber gegen den bösen Wichtel Evol wehren müssen, versöhnen sie sich wieder und können nun die Karte lesen. Doch nachdem Evol Hugos Bruder Alfred in eine Rentier verzaubert hat und auch seine Schwester der bösen Magie zum Opfer fällt, muss Hugo allein in den tiefen Wald und den „Magischen Topf“ suchen. Aber Evol und die anderen bösen Wichtel nehmen alle vier gefangen und sperren sie in einen Schuppen. Hugo findet jedoch eine Möglichkeit zu entkommen und Evols magische Kugel kaputt zu machen. So kann die böse Magie darin entweichen und Alfred verwandelt sich wieder in einem Jungen. Nur Pixy ist noch nicht gerettet, deshalb sucht Hugo weiter nach dem „Magischen Topf“ und findet ihn in einer Hütte. Hier kann die Kugel repariert werden und Pixy hat seine magischen Kräfte zurück. Mit einem Rentierschlitten werden die drei Geschwister zurück in die Menschenwelt gebracht und Hugos Eltern sind überglücklich ihre Kinder heil und gesund wieder zu haben. Nun können sie fröhlich Weihnachten feiern und als es plötzlich an der Tür klingelt, steht Pixys ganze Familie vor der Tür und bedankt sich für dessen Rettung. Pixili schenkt Hugo sogar eine eigene Wichtelkugel und Alfred bekommt ein Rentiergeweih geschenkt. Spät in der Nacht reisen die Wichtel zurück in ihr Land und Hugo freut sich schon jetzt auf das Weihnachtsfest im nächsten Jahr.\n"
}