{
    "date": "09-06-2021 15:35:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FKlosterj%C3%A4ger%5F%281935%29",
    "title": "Der Klosterjäger (1935)",
    "category": "Heimatfilm",
    "text": "Ritter Dietwald von Falkenau kehrt von seiner Reise zum Papst zum vom Landesherrn über Berchtesgaden – Propst Heinrich von Inzing – geführten Kloster zurück. Seine Mission war erfolglos, hat er doch den päpstlichen Bann auf den Kaiser nicht aufheben können. Der Junge Walti, der im Kloster arbeitet, mokiert sich beim Klosterkoch Severin über den kalten Blick Dietwalds, der ihm Angst gemacht habe. Severin weist ihn zurecht: Dietwald habe eine schwere Bürde zu tragen. Einst habe er eine eigene Burg gehabt. Bei einem Überfall sei diese zerstört und seine Frau erschlagen worden. Seine kleine Tochter habe er nie wieder gesehen.\nIm zum Kloster gehörigen Dorf gibt es unterdessen zwei Krankheitsfälle. Die kleine Tochter des Lehnsbauern Wolfrat, der mit seiner Ehefrau und der Schwester Gittli in einer gemeinsamen Hütte lebt, liegt im Sterben und Wolfrat kann seinen Pachtzins nicht zahlen. Gittli geht zum Vogt, um ihn um den Erlass des Pachtzins’ zu bitten, doch der lehnt ab. Der Klosterjäger Haymo, der Gittli auf der Alm kennengelernt hat und sich in sie verliebt hat, überzeugt den Vogt ohne Gittlis Wissen, auf den Zins zu verzichten.\nAuch die Ehefrau des reichen Eggebauern ist schwer krank. Ein Bader und Scharlatan überzeugt den tumben Bauern, dass nur noch das Herzkreuz eines Steinbocks die Krankheit besiegen kann, doch ist der Vogt nicht gewillt, dem Eggebauern eines zu verkaufen. Als der Bauer von der finanziellen Not Wolfrats hört, bietet er ihm die nötigen Zinsgelder an. Er soll für das Geld eine gerade erst restaurierte Jesusfigur an ein Kreuz auf dem Berg nageln – heimlich soll er zudem einen Steinbock des Vogts erlegen, um ihm das Herz zu bringen. In äußerster Not willigt Wolfrat ein, weiß er doch nicht, dass der Vogt ihm den Zins erlassen will.\nWolfrat geht nachts auf den Berg, nagelt die Figur an, schwärzt sich das Gesicht und schießt den Bock. Bei Ausweiden des Tieres wird er von Klosterjäger Haymo erwischt, der ihn gefangen nimmt. Wolfrat sticht auf Haymo ein und lässt den Blutenden am Kreuz zurück. Zu Hause angekommen, ist seine kleine Tochter bereits gestorben. Als er dem Vogt das Geld bringt, nimmt der die Münzen nicht an, hat er Haymo und auch dem Propst Heinrich doch den Verzicht auf den Zins zugesagt. Wolfrat weiß nun, dass seine Tat umsonst war und Gittli, die ahnt, dass Wolfrat dem Klosterjäger etwas angetan hat, begibt sich auf die Suche nach Haymo. Sie findet ihn schwer verletzt und pflegt ihn gesund. Dabei zieht sie sich die Eifersucht der Tochter des Eggebauern Zenza zu, die selbst in Haymo verliebt ist und argwöhnt, Gittli habe Haymo verhext.\nHeinrich und der Vogt erfahren von Haymos Zustand; dieser wiederum erfährt von Gittli, dass Wolfrat ihn niedergestochen hat. Ihr zuliebe gibt er bei einer Gegenüberstellung an, dass Wolfrat nicht der Täter ist. Wolfrat offenbart kurze Zeit später im Angesicht der von ihm selbst ans Kreuz angenagelten Christusfigur dem Propst Heinrich, dass er Haymo verletzt habe. Heinrich überlässt es Wolfrat, sich beim Vogt anzuzeigen und der entscheidet sich für die Wahrheit. Auf dem Weg vom Berg zum Vogt wird die gesamte Gruppe um Heinrich, Dietwald, Haymo und Gittli von einem Bären angegriffen und Wolfrat rettet Haymo das Leben, wird dabei vom Bären aber so schwer verletzt, dass er noch am Berg verstirbt. Kurz vor seinem Tod offenbart er Heinrich und Dietwald, dass Gittli nicht seine Tochter sei, sondern ein Kind, das er im Krieg während eines Überfalls auf eine Burg gefunden und bei sich aufgenommen habe. Dietwald weiß nun, dass Gittli seine lang vermisste Tochter ist.\nDa Gittli offiziell als Waise und „Herrenkind“ gilt, wird sie gegen ihren Willen von ihrem ihr versprochenen Haymo getrennt und in ein Kloster gegeben. Dort soll sie eine Ausbildung erhalten und erst danach erfahren, wer ihr Vater ist. Im Kloster ist sie unglücklich. Haymo wiederum erinnert die gesamte Gegend nur an sie und so will er das Dorf verlassen. Er kündigt seine Stellung als Klosterjäger und weist auch Zenza ab, die ihn liebt. Zenza gibt ihn auf. Heimlich holt sie Gittli aus dem Kloster und bringt sie zu Haymo. Auch Dietwald und Heinrich, die von Gittlis Flucht aus dem Kloster erfahren haben, gehen zu Haymo, wo sie Gittli vermuten. Beide stellen fest, dass wenn Gittli schon zu Haymo geflüchtet ist, er auch für sie sorgen soll. Da er als Klosterjäger gekündigt habe, kann Haymo jedoch nicht wieder als solcher in den Dienst des Klosters treten. Stattdessen soll er Wildhüter werden – da die Voraussetzung dafür ist, dass er heiratet, finden Haymo und Gittli nun endgültig zusammen.\n"
}