{
    "date": "09-06-2021 15:35:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FKlosterj%C3%A4ger%5F%281953%29",
    "title": "Der Klosterjäger (1953)",
    "category": "Heimatfilm",
    "text": "Die Handlung spielt in Berchtesgaden, als dieses noch eine Fürstpropstei war. Klosterjäger Haymo rettet die junge Gittli vom Berg, die sich beim Pflücken von Alpenrosen verstiegen hat. Die Blumen bringt sie dem Vogt, kann ihr Bruder Wolfrat doch den Pachtzins nicht bezahlen und hat bereits genug Sorgen, liegt doch seine kleine Tochter Vronerl im Sterben. Gittli kann den Vogt jedoch nicht überzeugen, auf das Geld zu verzichten – Haymo bietet sich an, für ihre Familie beim Vogt zu bitten. Gemeinsam mit Propst Heinrich überzeugt er den Vogt, auf den Pachtzins zu verzichten. Die frohe Botschaft soll der Vogt Gittli selbst überbringen.\nWolfrat kehrt von der Arbeit heim und erfährt, dass Vronerl nach Ansicht des Baders nur durch das Schweißblut eines Steinbocks genesen kann. Er wird vom reichen Eggebauern gerufen, dem er noch Geld schuldet. Der jedoch will von ihm nicht die Schulden bezahlt haben, sondern bittet ihn um einen Dienst: Er soll eine Jesusfigur an ein Kreuz des Eggebauern auf einer Hochalm nageln – und heimlich einen der Steinböcke des Klosters erschießen. Für die Genesung seiner Frau braucht der Eggebauer nämlich auf Rat des Baders das Herzkreuz eines Steinbocks. Der Vogt jedoch hat sich zuvor geweigert, dem Bauern eines zu verkaufen. Da Wolfrat seine Tochter gesund sehen will, willigt er ein.\nEr schlägt die Jesusfigur ans Kreuz und schießt einen Steinbock, dem er das Herz entnimmt. Dabei wird er vom Klosterjäger Haymo erwischt und festgenommen. Als beide am Kreuz vorbeikommen, gibt Wolfrat vor, beten zu wollen, und sticht Haymo nieder. Er flieht nach Hause, wo er seine Tochter tot vorfindet. Vor seiner Frau und Gittli meint er, dass unten seine Tochter, oben aber ein anderer läge. Gittli ahnt, dass es Haymo ist und eilt auf den Berg, wo sie ihn halb tot findet und in seiner Jagdhütte pflegt.\nWolfrat wiederum erhält vom Eggebauern das Geld und will den Zins beim Vogt zahlen. Der weist ihn ab, habe er ihm doch den Zins erlassen. Wolfrat weiß nun, dass seine Tat vollkommen vergebens war. Zu Hause wartet zudem Graf Dietwald auf ihn, der als Freund des Propstes Heinrich zur Jagd im Kloster weilt und in Gittli seine Tochter vermutet, da sie seiner Frau sehr ähnlich sieht. Gittli war bei einem Überfall auf Dietwalds Burg vor Jahren verschwunden, soll jedoch nicht umgekommen sein. Wolfrat weist ihn ab, da Gittli seine Schwester sei.\nDer Zustand Haymos verschlechtert sich so sehr, dass Gittli schließlich Propst Heinrich anhält, der mit seinem Gefolge auf dem Weg zur Jagd an der Berghütte vorbeikommt. Der Mediziner des Propstes kann Haymo helfen, der am nächsten Tag bereits aufstehen kann, den verletzten Arm jedoch bewegungsunfähig in einer Schlinge tragen muss. Gittli beichtet Haymo, dass ihr Bruder ihn niedergestochen hat und Haymo lügt schließlich für sie, als Wolfrat ihm als möglicher Täter präsentiert wird. Erst bei einem Gespräch mit Propst Heinrich im Angesicht des Kruzifixes am Berg gesteht wiederum Wolfrat ein, dass er der Täter ist. Er will sich dem Vogt freiwillig stellen, erfährt jedoch von Haymo, dass Gittli bei ihm für ihn gebeten hat. Auf der Rückkehr vom Berg fallen Haymo und Wolfrat hinter der Jagdgesellschaft zurück. Beide werden von einem Braunbären angegriffen und Wolfrat rettet dem kampfunfähigen Haymo das Leben, wird dabei aber schwer verletzt. Er gesteht dem herbeigeeilten Propst Heinrich und dem Grafen Dietwald, dass Gittli nicht seine Schwester ist, sondern dass er sie bei einem Überfall auf eine Burg gefunden und zu sich genommen habe.\nDietwald weiß nun, dass Gittli seine lang gesuchte Tochter ist. Einer „Herrentochter“ muss der einfache Jäger Haymo auf Dietwalds Befehl hin entsagen. Gittli wird gegen ihren Willen in ein Kloster in Salzburg gebracht, wo sie ihrem Stand gemäß erzogen werden soll. Propst Heinrich zweifelt, dass Dietwalds Art der „Vaterliebe“ wirklich das ist, was Gittli braucht. Er ist nicht überrascht, als ein Brief der Klosteroberin ihm mitteilt, dass Gittli aus dem Kloster geflohen sei. Gemeinsam mit Dietwald begibt er sich zu Haymo, bei dem auch Gittli eingetroffen ist. Beide wollen sich nicht trennen und lieber gemeinsam weggehen. Dietwald willigt nun in die Beziehung von Haymo und Gittli ein. Der Film endet mit den Worten „… und über Raum und Zeiten hinweg bleibt die romantische Liebesgeschichte zwischen Haymo und Gittli das strahlen-glückhafte Symbol der ewig siegreichen Liebe.“\n"
}