{
    "date": "03-05-2021 12:10:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FKannibale",
    "title": "Der letzte Kannibale",
    "category": "Splatterfilm",
    "text": "\nDer letzte Kannibale ist ein deutscher Independent-Kurzfilm von Master W. Der 15-minütige Splatterfilm ist im Stile eines Found-Footage-Films gehalten.\nAls Rahmenhandlung erzählt Master W von P.S.Y.C.H.O. Productions, dass er ein Videotape eines befreundeten Filmemachers im Wald gefunden hat. Der Independent-Filmer Alan Jates besuchte Master W und Crippler Criss, um sie bezüglich eines blutrünstigen Wesens zu befragen, das sich in den Silschedern Wäldern herumtreibt. Von den beiden Filmemachern zu einem Trinkspiel animiert, wacht er am nächsten Tag verkatert auf und beschließt, das Videotape zu überspielen. Das gelingt jedoch nicht, so dass die Handlung des Films immer wieder von Exzessen des Vortags unterbrochen wird.\nZusammen mit dem Autor Erik und einem Army-Soldaten, der von allen nur „Der Pfadfinder“ genannt wird, hat Alan Jates eine Sightseeing-Tour mit einem örtlichen Führer gebucht, der sie zum sagenumwobenen animalischen Biest, eigentlich einem kannibalistischen Einsiedler, führen soll. Doch die Tour geht schief, als sie auf eine Horde Touristen stoßen, die der Führer kurzerhand tötet. Die Gruppe streitet sich und als der Pfadfinder Erik in einem Wutanfall tötet, überlässt auch der Sightseeing-Führer die Gruppe.\nAlan und der Pfadfinder dringen weiter in den Wald vor, bis Alan die Karte als Toilettenpapier missbraucht. Schließlich wendet sich der Pfadfinder gegen Alan, doch gerade als er ihn verprügeln will, wird der Pfadfinder vom Biest angegriffen. Alan überlebt die Attacke und schleppt sich weiter zur Hütte des Einsiedlers, wo er auf den Tourführer trifft, der gerade Eriks Herz entfernt, um es zu essen. Die letzten Sekunden des Videobands zeigen das Biest, wie es auf Alan zuläuft.\nDer Film beinhaltet einige Anspielungen auf Horror-, Kannibalen- und Found-Footage-Filme. So wird an einer Stelle der Nachtmodus der Kamera im Stile von Blair Witch Project (1999) verwendet. Einige Splattereffekte sind an Kannibalenfilme wie Man-Eater – Der Menschenfresser (1980) angelehnt, zudem stellen Eric und Alan eine Szene aus Nackt und zerfleischt (1980) nach. Eine der Saufszenen ist im Übrigen eine Anspielung auf das berühmt gewordene David-Hasselhoff-Video, in dem dieser in angetrunkenem Zustand einen Burger verzehrt. In der betreffenden Stelle isst Alan einen Döner Kebab. Zudem gibt es Anspielungen auf  vorherige Werke wie Das Geheimnis der Zauberpilze (2009) und Animalisch.\nDer Film erlebte seine Uraufführung im Kino von Hagen am 11. Juni 2011. Daneben lief er auf dem Fright Night Filmfestival in Österreich. Anschließend wurde das Werk auf DVD veröffentlicht und erschien später auf YouTube sowie über Amazon Prime.\nDer Film wurde 2016 mit dem Langfilm Der König der Kannibalen fortgesetzt.\n"
}