{
    "date": "09-06-2021 15:36:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FLehrling%5Fdes%5FMedicus",
    "title": "Der Lehrling des Medicus",
    "category": "Märchenfilm",
    "text": "Eine Stadt zur Zeit des Mittelalters: Der junge Radomir verkauft in den Straßen angebliche Wunderheilmittel, die das Alter bekämpfen, Krankheiten lindern und sogar die Dummheit besiegen sollen. Er verliebt sich in Todorka, die als fahrende Sängerin mit anderen Gauklern auf der Straße ihr Geld verdient. Zunächst verspricht er, ihre gelähmte Mutter durch teure Medizin heilen zu können, erkennt jedoch schnell, dass er ihr wirklich helfen will, wieder gehen zu können. Als er von einem jungen Mann, dem er gegen die Dummheit Ziegenköttel als Medizin verkauft hatte, an die Gendarmen verraten wird, flüchtet er sich in das Haus eines reichen Mannes. Der wird gerade vom Medicus des Königs, Wasili, behandelt. Konnte er zunächst nicht laufen, hat die Behandlung des Medicus inzwischen gewirkt und der Mann kann aufstehen und erste Schritte gehen. Radomir beschließt, beim Medicus in die Lehre zu gehen, um ebenfalls Arzt zu werden. Er verspricht Todorka, sie erst zu heiraten, wenn er ihre Mutter geheilt habe.\nDer Medicus hütet sein Wissen eisern. Der letzte Hilfsjunge, der erst vor kurzem verstarb, war „taubstumm“, um kein Wissen Wasilis weitergeben zu können. Radomir gibt vor, taubstumm zu sein, lässt sich von den eingeweihten Straßenkindern jagen und wird vom Medicus vor dem Mob beschützt. Er darf ihm die Tasche nach Hause tragen, wird mehrfach unerwartet geprüft, ob er tatsächlich nichts hört, und ist bald darauf der Gehilfe des Medicus. Er wird nun auch Zeuge von den Ränken am Zarenhof, so plant der oberste Woiwode einen Giftanschlag auf den neuen Vertrauten des Zaren, Kosta, und lässt sich von Wasili Gift verkaufen. Wasili überreicht Kosta jedoch kurze Zeit später im Schloss ein Gegengift. Kosta erhält tatsächlich vom Woiwoden ein mit Gift versetztes Buch als Geschenk. Kosta erkennt in Radomir den Verkäufer der Wundermittel und weiß nun, dass er nicht taubstumm ist. Er ist vom Mut Radomirs beeindruckt, zumal dieser weder Lesen noch Schreiben kann, aber dennoch Arzt werden will. Als Kosta Radomir anbietet, ihm das Lesen beizubringen, schlägt dieser ihm das vergiftete Buch aus der Hand, das Kosta beim Öffnen sofort getötet hätte. Kosta steht nun in Radomirs Schuld. Radomir wiederum hat durch Kosta erkannt, dass die Lehre zum Medicus Jahre dauern wird. Er verspricht Todorka, die weiterziehen muss, sie nach Ende seiner Ausbildung zu suchen und ihre Mutter zu heilen.\nJahre vergehen und Radomir hat sein Schweigen aufrechterhalten und gelernt. Eines Tages kehrt der Mann aus dem Krieg zurück, dem Radomir einst die Ziegenköttel verkauft hatte. Er rächt sich an Radomir, indem er ihn als Lügner bezeichnet, der in Wirklichkeit sprechen könne. Wasili lässt Radomir brutal foltern, bis er ohnmächtig wird. Dennoch gelingt es Radomir, auch unter der Folter nur zusammenhanglose Laute von sich zu geben. Wasili ist tief beschämt und pflegt ihn gesund.\nWenig später sucht der Zar nach einer Ehefrau. Weil ihm die Vorschläge aus verschiedenen Königshäusern nicht zusagen, begibt er sich selbst auf die Suche und sieht auf dem Markt Todorka tanzen, die nach Jahren in den Ort zurückgekehrt ist. Er verliebt sich in sie und lässt sie durch Kosta auf sein Schloss holen, als Radomir gerade in ihrem Haus weilt. Kosta erkennt, dass sich Radomir und Todorka lieben. Radomir wiederum weiß nun, wie er Todorkas Mutter heilen kann, und beginnt mit der Behandlung. Todorka erhält im Schloss ein prächtiges Kleid, ist jedoch entsetzt, als sie erfährt, dass sie den Zaren heiraten soll. Sie rennt aus dem Schloss und versteckt sich im Schlossgarten, wo sie bald in einer Hecke einschläft. Wenig später wird Wasili gerufen, da Todorka im Sterben liegt. Wasili ist ratlos, doch Radomir zeigt ihm, dass in Todorkas Ohr eine Zecke sitzt. In Anwesenheit des Zaren will Wasili die Zecke mit einer Schere entfernen – Radomir beginnt nun zum ersten Mal zu reden, da diese Behandlung den Tod Todorkas bedeuten würde. Mit Radomirs Behandlungsmethode kann Todorka gerettet werden. Wasili hat dafür einen Wunsch frei und befiehlt, Radomir zu töten. Er soll ein von Wasili gemischtes Gift schlucken und Radomir stimmt zu. Wenn er das Gift Wasilis überlebt, muss jedoch Wasili im Gegenzug ein Gift von Radomir trinken. So soll gleichzeitig ermittelt werden, wer von beiden der größere Medicus sei.\nRadomir überlebt den Gifttrunk von Wasili. In der Stadt spricht er zudem den Hippokratischen Eid, der ihn zu einem Medicus macht. Am nächsten Tag, als das Gift bereits gewirkt haben müsste, erscheint er vor dem Zaren und gibt nun Wasili einen gefüllten Becher. Wasili stirbt innerhalb kürzester Zeit. Im Becher war zwar nur Wasser, doch wird Wasili durch seinen Hass getötet – und durch die Verzweiflung, das vermeintliche Gift in dem Getränk nicht ausfindig machen zu können. Durch Kostas Vermittlung verzichtet der Zar am Ende auf Todorka, sei ein glücklicher Medicus für den Zaren doch von größter Bedeutung. Radomir und Todorka werden ein Paar, zumal Radomir Todorkas Mutter heilen kann.\n"
}