{
    "date": "03-05-2021 12:12:23",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FMentsch",
    "title": "Der letzte Mentsch",
    "category": "Roadmovie",
    "text": " Der Letzte Mentsch (angelehnt an den jiddischen Begriff „Mentsch“, der auch im amerikanischen Englisch als „Mentsh“ geläufig ist) ist ein deutscher Spielfilm/Road-Movie des Regisseurs Pierre-Henry Salfati aus dem Jahr 2013, der in Nordrhein-Westfalen und Ungarn gedreht wurde. Er erzählt von einem alten Mann auf der Suche nach seinen jüdischen Wurzeln (die Rolle wird vom 83-jährigen Mario Adorf verkörpert). Die Uraufführung fand am 24. November 2013 auf dem Kinofest in Lünen statt.\nMarcus Schwartz ist ein alter Mann, der in Köln wohnt. Er überlebte die Konzentrationslager Auschwitz und Theresienstadt, hat darüber aber nie gesprochen und sogar einen anderen Namen angenommen. Seine Vergangenheit als Menachem Teitelbaum hat er stets verdrängt und sogar die ihm als Jude zustehende staatliche Rente abgewiesen. Da das Ende seines Lebens naht, keimt in ihm der Wunsch auf, traditionell auf einem jüdischen Friedhof begraben zu werden. Hierfür muss Marcus Dokumente beschaffen, die beweisen, dass er Jude ist. Die rebellische Gül, eine junge Deutschtürkin, fährt ihn mit dem Auto ihres Freundes spontan bis nach Vác an der Donau in Ungarn, wo er geboren und von wo aus seine Familie 1942 in die deutschen KZ deportiert wurde, um nach Spuren und den benötigten Beweisen zu suchen.\nIn einem vornehmen Budapester Hotel, wo seine Eltern gearbeitet hatten und an die Gestapo verraten wurden, erinnert sich die Nachfahrin der Hotelbetreiber, seine ehemalige Spielkameradin, nicht mehr an Marcus, übernimmt aber seine Rechnung.\nIn seinem Geburtsort in Ungarn trifft er die blinde Ethel, die scheinbar schon lange auf ihn gewartet hat. Sie nähern sich an und erklären dem Rabbi gegenüber, heiraten zu wollen. Noch bevor es dazu kommt, geht Ethel ins Wasser und ertrinkt. Ein junger Mitarbeiter von Steven Spielbergs Shoah-Foundation kann Marcus schließlich dazu bewegen, vor einer Kamera seine Erinnerungen an früher preiszugeben. Auch die Hilfe seines dort lebenden alten griechischen Freundes Mikos, der in seiner Jugend auch als Schabbesgoj an den Samstagen für die Familie arbeitete, reicht nicht aus, um die bürokratischen Hürden in der Gemeinde zu überwinden. Vom örtlichen jungen Rabbi wird er mehrfach abgewiesen und erhält nicht die gewünschte Bescheinigung. Beim Besuch der neuen Synagoge sucht Marcus nach einem legendären Stuhl, der vermeintlich Wünsche erfüllt – nicht wissend, dass sich das Original seit 80 Jahren in Israel befindet. Er setzt sich auf den Stuhl, der ihm gezeigt wird im Glauben, es sei der richtige Stuhl. Nach Ende des Gottesdienstes stellt man fest, dass er währenddessen gestorben ist. Sein Wunsch nach einer jüdischen Bestattung erfüllt sich nun doch in seiner alten Heimat.\nGül kehrt allein zurück nach Deutschland und trägt nun die KZ-Nummer von Marcus als Tätowierung auf ihrem Unterarm.\nProduziert wurde der Film von elsani film, Köln in Co-Produktion mit FAMA FILM AG / Rolf Schmid, Sequoia Films / Sylvain Bursztejn und MAMOKO Entertainment / Marc Oliver Dreher und Martin Ludwig.\n„Die fiktiven und doch glaubhaften Figuren tragen Salfatis doppelbödiges Roadmovie. Adorf und Derr ziehen uns immer wieder mit ihren starken Schauspielleistungen in die durchaus vorhersehbare Geschichte hinein. Während sich Adorf anfangs sehr zurücknimmt, in dem er Marcus’ Charme und jiddischen Witz spielen lässt, wird Güls rebellische, unangepasste Haltung von Derr geradezu hinreißend verkörpert. Zusammen sind sie schon bald ziemlich beste Freunde.“\nDer Regisseur Pierre-Henry Salfati ist durch Dokumentarfilme mit vorwiegend jüdischen Themen bekannt geworden.\nMelissa Raphael erwähnt in ihrem Buch The Female Face of God in Auschwitz: A Jewish Feminist Theology of the Holocaust 2003 zwei Theologen mit den Namen Joel Teitelbaum und Menachem Harton in einem Satz.\nNach dem Drehbuch zum Film ist ein gleichnamiges Buch von Pierre-Henry Salfati und Alexander Schuller entstanden.\n"
}