{
    "date": "03-05-2021 12:22:15",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FSchu%C3%9F%5F%281951%29",
    "title": "Der letzte Schuß (1951)",
    "category": "Heimatfilm",
    "text": "\nDer letzte Schuß, auch geführt unter dem Titel Der Wildschütz von Schliersee ist ein deutsches Heimatfilmdrama aus dem Jahre 1951 von Franz Seitz (Regie) und seinem Sohn Franz Seitz (Produktion). Während Vater Seitz hiermit seinen letzten Film vorlegte, gab Sohn Seitz hier sein filmisches Profidebüt als Produzent. Es ist der einzige gemeinsame Film der beiden Seitzens. Die Hauptrollen spielen Angelika Hauff sowie Heinrich Gretler und Viktor Staal als Vater und Sohn.\nOberbayern im Jahre 1884. Der Film beginnt mit den Worten: “Im Oberland gibt es seit Jahrhunderten eine Art Volksjustiz und Bauernfeme: Das Haberfeldtreiben”. Dann erklärt ein Vater seinem Sohn die Hintergründe zu diesem Brauch, dass nämlich die einfachen Land-Bajuwaren, die mit einem Urteilsspruch eines Gerichts nicht einverstanden sind, ein eigenes Gerichtsverfahren abhalten, dem sich der zumeist offiziell Freigesprochene stellen muss. Es wird dann von diesem Volksgericht, dem Haberfeldtreiben, zumeist Schimpf und Schande über den angeblichen Missetäter ausgesprochen. Diese jahrhundertealte Tradition besitzt in der nachfolgend erzählten Geschichte einige Bedeutung.\nDer Neuwirt des Dorfs, Scharrer, ist ein hartleibiger und herrischer alter Mann von imposantem Auftritt. Viele fürchten seinen Zorn, und auch sein Sohn, der leichtlebige Thomas Scharrer, liegt mit dem Alten oftmals über Kreuz. Scharrer junior ist ein ziemlicher Windhund: Nicht nur, dass er jedem Rock im Dorf nachzujagen scheint, er gilt auch als verwegener Wilderer. Wieder einmal betritt die Gendarmerie das Haus des alten Neuwirts, um Informationen nachzugehen, dass hier Schmuggelgut gelagert wird. Einers Tages wird man dich erwischen, macht Thomas seinem Vater klar, der offenbar tatsächlich mit Schmugglern im Bunde steht und Schmugglerei nur deshalb betreibt, weil er bislang keine reiche Frau als Ehefrau gefunden hat. Während beim Neuwirt eine Hochzeitsfeier stattfindet, begibt sich Thomas Scharrer erneut in die Berge, um zu wildern. Der Jäger Bartl ist ihm jedoch bereits auf der Spur und schießt auf Thomas, der jedoch entkommt. Bei seiner früheren Geliebten Afra, die als Sennerin auf einem abgelegenen Berghof wohnt, findet er kurz Unterschlupf. Bei seiner Rückkehr zur Hochzeitsfeier verliert Thomas jedoch seine Gesichtsmaske, die ein Bauernjunge überzieht und auf der Feier für Entsetzen sorgt. Kurzzeitig gerät Thomas in Verdacht, der Wildschütz zu sein, doch Sennerin Afra gibt ihm ein Alibi.\nDie begehrte Dorfschönheit Hanni Manhard tanzt auf dem Fest ausschließlich mit dem Jäger Martin, sodass bald das Gerücht aufkommt, dass die zwei etwas miteinander haben müssten. Mit einer leicht spöttischen Bemerkung spricht Hanni Martin auf dem Weg in den Berg darauf an, um ihn zu einem Kommentar zu verleiten, doch er ist ein wenig linkisch. Später steigt sie in den Berg hinein, gerät jedoch in ein Geröllgebiet, wo sie keinen Halt findet und einige Meter den Gerölluntergrund herunterrutscht. Da sie für einige Zeit bewusstlos ist und nicht zu ihren Eltern zurückkehrt, macht man sich unten im Dorf unten Sorgen. Vater Manhard, der Forstmeister, macht sich auf die Suche nach seiner Tochter. Thomas Scharrer, der Hannis Hilferufe hört, geht Hanni entgegen. Auch Martin sucht nach ihr, doch ist es der junge Scharrer, der Hanni als erste aufspürt und ihr wieder auf die Beine hilft. Wohlbehalten bringt Thomas Hanni zu ihren Eltern zurück. Etwas später betritt auch Martin die gute Stube der Manhards, sieht aber, wie alle beisammen sitzen, und verlässt die Wohnstube sofort. Hanni läuft ihm nach draußen nach und gibt ihm ein Busserl, sodass er weiß, dass sie ihn lieb hat.\nBeim nächsten Zusammentreffen gesteht Thomas Hanni überraschend seine langjährige Wilderertätigkeit. Sie ist erstaunt über seine Offenheit. Hanni nimmt ihm das Versprechen ab, fortan nicht mehr zu wildern. Er küsst sie gerade in dem Moment, als Martin die Stube der Manhards betritt. Schürzenjäger Thomas hatte auch eine Kurzzeitaffäre mit der braven Loni, der Tochter des Gröberbauern. Offensichtlich ist sie von Thomas schwanger. Vertrauensvoll wendet sich Loni an Afra, um von ihr einen Rat zu bekommen. Afra geht zu Thomas und sagt ihm von Lonis Schwangerschaft. Immerhin ist er anständig genug, nun Loni heiraten zu wollen. Da aber spielt der alte Scharrer nicht mit, denn er will für seinen Sohn eine bessere Partie als das arme Bauernmädchen. Der Neuwirt unternimmt alles, um die Gröberbauer-Familie im Dorf madig zu machen. Die von ihm gestreuten Gerüchte führen dazu, dass ein Haberfeldtreiben, das bislang stets von ihm initiiert wurde, gegen die Gröberbauer-Sippe losgetreten wird, die die Unschuldigen völlig unvermittelt trifft. Loni wirft man vor, wegen ihres unehelichen Kindes ein loses Frauenzimmer zu sein. Diese Versammlung mit Lynchmob-Charakter ist zu viel für die bettlägerige Gröberbäuerin, die noch in derselben Nacht verstirbt. Da das Haberfeldtreiben illegal ist, rücken zwei Gendarmen beim Neuwirt an und verhaften den Alten wegen Anstiftung zur Selbstjustiz. Scharrer junior kehrt zu Loni und ihrem Vater zurück und sagt ihnen, dass sein Platz in Zukunft an ihrer Seite sein wird. Schließlich kehrt Thomas endgültig auf den Pfad der Tugend zurück, als ihn Forstmeister Manhard als neuen Jäger einstellt und er nunmehr auf der richtigen Seite des Gesetzes agiert.\nDer letzte Schuß entstand 1951 in Schliersee und Umgebung. Die Uraufführung erfolgte am 22. November 1951 in Würzburg, die Berliner Premiere war am 25. März 1952. \nProduzent Jochen Genzow übernahmen auch die Produktionsleitung. Ernst H. Albrecht entwarf die von Arne Flekstad umgesetzten Filmbauten, Ursula Maes die Kostüme.\nIm Lexikon des Internationalen Films heißt es kurz: „Anspruchsloser Heimatfilm.“\n"
}