{
    "date": "03-05-2021 12:29:16",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fzum%5FEssen%5Fkam",
    "title": "Der Mann, der zum Essen kam",
    "category": "Weihnachtsfilm",
    "text": "Der Mann, der zum Essen kam (Originaltitel: The Man Who Came to Dinner) ist eine US-amerikanische Filmkomödie von William Keighley aus dem Jahr 1942. Es ist eine Verfilmung des gleichnamigen Broadway-Erfolges von Moss Hart und George S. Kaufman, welcher 1939 am Music Box Theatre in New York seine Premiere feierte und zwei Jahre lief.\nDer egozentrische, anspruchsvolle und zynische Radiostar Sheridan Whiteside aus New York City befindet sich wenige Wochen vor Weihnachten auf einer Lesereise durch die Vereinigten Staaten. Bei einem geplanten Essen mit den Stanleys, einer angesehenen Familie in einem Provinznest in Ohio, rutscht er auf deren vereisten Hausstufen aus. Whiteside wird ärztlich angewiesen, sich nun mehrere Wochen im Haus der Stanleys von den Folgen zu erholen, was ihn prompt dazu veranlasst, dem Familienvater Mr. Stanley mit einer Klage in Höhe von 150.000 Dollar zu drohen. Das exzentrische Verhalten von Whiteside sorgt bei dem biederen Ehepaar Stanley für böse Überraschungen, etwa, wenn er sich aus dem Gefängnis Mörder zum Mittagessen einlädt oder sich Oktopusse und Pinguine ins Haus bestellt. Zudem sorgt Whiteside dafür, dass die jugendlichen Kinder der Stanleys gegen ihre Eltern rebellieren: Während Sohn Richard nun unbedingt Fotograf und kein Geschäftsmann werden will, versucht Tochter June, den von ihrem Vater verhassten Gewerkschafter Sandy zu heiraten. Nur Mutter Harriet genießt hin und wieder, dass ihr Name nun durch den Unfall prominent in allen Zeitungen des Landes erwähnt wird.\nSeit neun Jahren ist Maggie Cutler die persönliche Sekretärin von Sheridan, der er als eine der wenigen Personen vertraut und die zu einer wichtigen Stütze für ihn geworden ist, was er ihr allerdings selten dankt. Maggie verliebt sich während des Aufenthalts in den örtlichen Zeitungsredakteur Bert Jefferson und verbringt plötzlich weniger Zeit mit Sheridan, was diesen sehr ärgert. Auf Nachfrage von Sheridan erklärt Maggie, dass sie Bert heiraten und ihre Anstellung bei ihm binnen kurzer Zeit kündigen wolle. Der Star gönnt ihr allerdings nicht das persönliche Glück, da er sie für unverzichtbar an seiner Seite hält, und leitet Maßnahmen ein, das frische Liebesglück zu sabotieren. Bert hat nämlich ein Theaterstück geschrieben, welches er gerne auf die Bühne bringen will. Sheridan lädt die glamouröse Broadway-Schauspielerin Lorraine Sheldon, die schon viele Männerherzen gebrochen hat, an Weihnachten zu sich ein. Lorraine soll mit Bert über das Stück reden und ihm dabei den Kopf verdrehen, so dass er nicht mehr an Maggie denkt. Sheridan erfährt inzwischen, dass er leichter verletzt ist als gedacht und durchaus laufen kann, was er aber für seine Pläne vor Maggie und den Stanleys geheim hält.\nMaggie hat allerdings neun Jahre Erfahrung mit Sheridan und ahnt schon früh seine Intrige. Ihr guter Freund, der Autor Beverly Carlton, ahmt Lorraines neuesten Millionärsvereherer Lord Bottomley am Telefon nach: Er wolle sie endlich heiraten, weshalb sie doch auf schnellem Wege zu ihm reisen solle. Doch der Plan fliegt auf und Lorraine ist nun noch zielstrebiger, Maggie ihren Geliebten wegzuschnappen. Tatsächlich scheint Whitesides Plan aufzugehen, da ein betrunkener Bert am Morgen nach Weihnachten ankündigt, mit Lorraine für ein paar Wochen wegzufahren, um an dem Stück zu arbeiten. Doch Maggie kündigt ihren Job bei Sheridan auch so und wirft ihm seine Selbstsucht vor. Inzwischen erscheint Banjo, ein Freund von Whiteside aus Hollywood, der ihm ins Gewissen redet. Nun wollen Banjo und Whiteside die Pläne von Lorraine doch noch durchkreuzen. Die ahnungslose Schauspielerin wird in einen Sarkophag gesteckt, der von Banjo aus dem Haus der Stanleys getragen wird. Dem Glück von Maggie und Bert steht nun nichts mehr im Weg.\nAber auch Whitesides Zeit im Haus der Stanleys scheint vorüber: Familienvater Ernest hat genug von den Beleidigungen und Eskapaden des Simulanten, vor allem nachdem er June und Richard angestiftet hat, von ihrem Elternhaus wegzulaufen. Er verweist Whiteside mit Unterstützung des Sheriffs des Hauses. Whiteside konfrontiert Mr. Stanley allerdings zuvor mit seiner seltsam erscheinenden Schwester Harriet, in der er – führender Experte auf dem Gebiet von Morden – eine ehemalige, legendäre Axtmörderin erkennt. Damit das Familiengeheimnis ein Geheimnis bleibt, erpresst Whiteside, dass Stanleys Kinder ihren eigenen Weg gehen dürfen und nicht den vorgeschriebenen ihres Vaters. Whiteside verlässt das Haus, doch plötzlich ruft Mrs. Roosevelt an, um Weihnachtsgrüße zu übermitteln. Die aufgeregte Mrs. Stanley ruft Sheridan ans Telefon zurück, woraufhin er auf der Treppe ausrutscht. Zum Schrecken von Mr. und Mrs. Stanley geht damit alles von vorne los ...\nThe Man Who Came to Dinner, eine Komödie in drei Akten von Moss Hart und George S. Kaufman, feierte am 16. Oktober 1939 am Broadway seine Premiere. Das Stück entwickelte sich zu einem Hit und lief mit insgesamt 739 Vorstellungen zwei Jahre lang. Als Vorbild für die Hauptfigur des Sheridan Whiteside diente den Autoren ihr Freund Alexander Woollcott, ein damals berühmter Literaturkritiker und Journalist mit eigener Radioshow. In den 1920er-Jahren waren Woollcott und Kaufman beide Mitglieder des legendären Algonquin Round Table gewesen. Woollcott besuchte eines Tages unangekündigt Moss Hart in seinem Haus, ließ sich im größten Schlafzimmer einquartieren und terrorisierte die Dienerschaft. Als Hart seinem Kollegen Kaufman von der Anekdote erzählte, bemerkte dieser, wie es denn wohl gewesen wäre, wenn Woollcott sich das Bein gebrochen und in seinem Haus hätte bleiben müssen. Diese Idee bildete die Grundlage für das Stück.\nKaufman und Hart parodieren in dem Stück auch weitere berühmte Figuren aus ihrem Freundes- und Bekanntenkreis: Jimmy Durantes Banjo soll an Harpo Marx angelehnt sein, Reginald Gardiners Beverly Carlton basiert auf Noël Coward, und Ann Sheridans Figur der Lorraine Sheldon gilt als eher unvorteilhafte Darstellung von Gertrude Lawrence.\nBette Davis überzeugte Warner Brothers zur Verfilmung des Stückes, nachdem sie dieses am Broadway gesehen hatte. Ursprünglich wollte sie John Barrymore, den sie sehr verehrte, für die Rolle des Sheridan. Dafür war sie als größter Star von Warner Brothers sogar bereit, die für ihre Verhältnisse vergleichsweise kleine Rolle der Sekretärin zu spielen. Das Gedächtnis und der Gesundheitszustand des Alkoholikers Barrymore, der wenig später starb, machten die Besetzung jedoch aus Sicht des Studiobosses Jack L. Warner unmöglich. Noch Jahrzehnte später äußerte sich Davis darüber enttäuscht, dass sie nicht mit Barrymore zusammenarbeiten konnte. Die Besetzung des Sheridan erwies sich in der Folge sehr schwer: Cary Grant war im Gespräch, galt jedoch als zu jung und attraktiv für den Part; Orson Welles und Charles Laughton bekundeten neben der Rolle auch Interesse daran, Regie zu führen. Schließlich kam man auf den ehemaligen Yale-Professor Monty Woolley zurück, der die Rolle mit großem Erfolg am Broadway gespielt hatte, dem breiten Filmpublikum jedoch noch unbekannt war. Jack L. Warner soll allerdings befürchtet haben, dass Wooleys Homosexualität für den Zuschauer offensichtlich wäre.\nWährend Ann Sheridan hier den kühlen Broadway-Star spielte, drehte sie zeitgleich auch das Filmdrama Kings Row, in welchem sie eine völlig gegensätzliche Rolle als Kleinstadtmädchen spielte. Die beiden Rollen brachten ihr allerdings die besten Kritiken ihrer Karriere ein. Mary Wickes, die bereits in der originalen Broadway-Produktion die Krankenschwester gespielt hatte, machte hier ihr Filmdebüt.\nDie deutsche Synchronfassung entstand im Jahr 1978 im Auftrag des Bayerischen Rundfunks. Gisela Peltzer sprach die Sekretärin Maggie (Bette Davis), während Erich Ebert dem Butler John (Edwin Stanley) seine Stimme lieh.\nMonty Wooley wurde für den Preis des New York Film Critics Circle als Bester Schauspieler nominiert.\n„Eine einfallsreich inszenierte Komödie mit boshaftem Wortwitz und satirischen Seitenhieben auf bekannte zeitgenössische Persönlichkeiten von William Keighley (\"Wem gehört die Stadt?\"). Bette Davis zeigt in der Rolle der Privatsekretärin Maggie Cutler, dass sie auch in komischen Rollen zu überzeugen weiß.“\n„Komödie mit satirischen Seitenhieben auf bekannte Persönlichkeiten der damaligen Jahre, in der unter anderem auch Harpo Marx und Noël Coward \"verkohlt\" werden.“\n"
}