{
    "date": "09-06-2021 15:38:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fzum%5FEssen%5Fkam",
    "title": "Der Mann, der zum Essen kam",
    "category": "Weihnachtsfilm",
    "text": "Der egozentrische, anspruchsvolle und zynische Radiostar Sheridan Whiteside aus New York City befindet sich wenige Wochen vor Weihnachten auf einer Lesereise durch die Vereinigten Staaten. Bei einem geplanten Essen mit den Stanleys, einer angesehenen Familie in einem Provinznest in Ohio, rutscht er auf deren vereisten Hausstufen aus. Whiteside wird ärztlich angewiesen, sich nun mehrere Wochen im Haus der Stanleys von den Folgen zu erholen, was ihn prompt dazu veranlasst, dem Familienvater Mr. Stanley mit einer Klage in Höhe von 150.000 Dollar zu drohen. Das exzentrische Verhalten von Whiteside sorgt bei dem biederen Ehepaar Stanley für böse Überraschungen, etwa, wenn er sich aus dem Gefängnis Mörder zum Mittagessen einlädt oder sich Oktopusse und Pinguine ins Haus bestellt. Zudem sorgt Whiteside dafür, dass die jugendlichen Kinder der Stanleys gegen ihre Eltern rebellieren: Während Sohn Richard nun unbedingt Fotograf und kein Geschäftsmann werden will, versucht Tochter June, den von ihrem Vater verhassten Gewerkschafter Sandy zu heiraten. Nur Mutter Harriet genießt hin und wieder, dass ihr Name nun durch den Unfall prominent in allen Zeitungen des Landes erwähnt wird.\nSeit neun Jahren ist Maggie Cutler die persönliche Sekretärin von Sheridan, der er als eine der wenigen Personen vertraut und die zu einer wichtigen Stütze für ihn geworden ist, was er ihr allerdings selten dankt. Maggie verliebt sich während des Aufenthalts in den örtlichen Zeitungsredakteur Bert Jefferson und verbringt plötzlich weniger Zeit mit Sheridan, was diesen sehr ärgert. Auf Nachfrage von Sheridan erklärt Maggie, dass sie Bert heiraten und ihre Anstellung bei ihm binnen kurzer Zeit kündigen wolle. Der Star gönnt ihr allerdings nicht das persönliche Glück, da er sie für unverzichtbar an seiner Seite hält, und leitet Maßnahmen ein, das frische Liebesglück zu sabotieren. Bert hat nämlich ein Theaterstück geschrieben, welches er gerne auf die Bühne bringen will. Sheridan lädt die glamouröse Broadway-Schauspielerin Lorraine Sheldon, die schon viele Männerherzen gebrochen hat, an Weihnachten zu sich ein. Lorraine soll mit Bert über das Stück reden und ihm dabei den Kopf verdrehen, so dass er nicht mehr an Maggie denkt. Sheridan erfährt inzwischen, dass er leichter verletzt ist als gedacht und durchaus laufen kann, was er aber für seine Pläne vor Maggie und den Stanleys geheim hält.\nMaggie hat allerdings neun Jahre Erfahrung mit Sheridan und ahnt schon früh seine Intrige. Ihr guter Freund, der Autor Beverly Carlton, ahmt Lorraines neuesten Millionärsvereherer Lord Bottomley am Telefon nach: Er wolle sie endlich heiraten, weshalb sie doch auf schnellem Wege zu ihm reisen solle. Doch der Plan fliegt auf und Lorraine ist nun noch zielstrebiger, Maggie ihren Geliebten wegzuschnappen. Tatsächlich scheint Whitesides Plan aufzugehen, da ein betrunkener Bert am Morgen nach Weihnachten ankündigt, mit Lorraine für ein paar Wochen wegzufahren, um an dem Stück zu arbeiten. Doch Maggie kündigt ihren Job bei Sheridan auch so und wirft ihm seine Selbstsucht vor. Inzwischen erscheint Banjo, ein Freund von Whiteside aus Hollywood, der ihm ins Gewissen redet. Nun wollen Banjo und Whiteside die Pläne von Lorraine doch noch durchkreuzen. Die ahnungslose Schauspielerin wird in einen Sarkophag gesteckt, der von Banjo aus dem Haus der Stanleys getragen wird. Dem Glück von Maggie und Bert steht nun nichts mehr im Weg.\nAber auch Whitesides Zeit im Haus der Stanleys scheint vorüber: Familienvater Ernest hat genug von den Beleidigungen und Eskapaden des Simulanten, vor allem nachdem er June und Richard angestiftet hat, von ihrem Elternhaus wegzulaufen. Er verweist Whiteside mit Unterstützung des Sheriffs des Hauses. Whiteside konfrontiert Mr. Stanley allerdings zuvor mit seiner seltsam erscheinenden Schwester Harriet, in der er – führender Experte auf dem Gebiet von Morden – eine ehemalige, legendäre Axtmörderin erkennt. Damit das Familiengeheimnis ein Geheimnis bleibt, erpresst Whiteside, dass Stanleys Kinder ihren eigenen Weg gehen dürfen und nicht den vorgeschriebenen ihres Vaters. Whiteside verlässt das Haus, doch plötzlich ruft Mrs. Roosevelt an, um Weihnachtsgrüße zu übermitteln. Die aufgeregte Mrs. Stanley ruft Sheridan ans Telefon zurück, woraufhin er auf der Treppe ausrutscht. Zum Schrecken von Mr. und Mrs. Stanley geht damit alles von vorne los ...\n"
}