{
    "date": "03-05-2021 12:18:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FMaulwurf",
    "title": "Der Maulwurf",
    "category": "Agentenfilm",
    "text": "Der Maulwurf (Espion, lève-toi) ist ein französischer Agentenfilm von 1982 nach dem Roman Chance Awakening (1977) des britischen Autors George Markstein. Der Film, der mit nur wenigen Action-Szenen auskommt, hält die Spannung dadurch aufrecht, dass der Protagonist während der gesamten Handlung nie wirklich durchschaut, wer seine Gegenspieler sind. Schauplatz der Handlung sind Zürich und München.\nEin Schweizer Beamter wird in Zürich am helllichten Tag in der Straßenbahn auf offener Straße erschossen. Die Tat erinnert an Anschläge von Terroristen wie der Roten Armee Fraktion oder der Brigate Rosse.\nEin undurchsichtiger eidgenössischer Bundesrat namens Jean-Paul Chance tritt an den ehemaligen Spion Sébastien Grenier heran und gibt sich als sein Führungsoffizier aus. Er konfrontiert Grenier mit angeblichen Kontakten seiner Frau zu linksradikalen Kreisen. Grenier hat davon noch nie etwas gehört. Nach und nach werden weitere ehemalige Agenten eines französischen Spionageringes ermordet. Grenier hat sich aus diesem Bereich schon lange zurückgezogen und arbeitet seit acht Jahren als unscheinbarer Anlageberater in der Schweiz. Er fühlt sich bedroht und macht sich auf die Suche nach den Drahtziehern. \nDie Telefonnummer von Chance ist genauso falsch wie das Büro, in das er Grenier führt. Weitere zwielichtige Personen geben vor, Angehörige des französischen Geheimdienstes zu sein, werden von Chance aber als sowjetische Agenten denunziert. Es wird erkennbar, dass die Terrorgruppe, die mitten in Zürich ein weiteres Attentat auf einen anderen Schweizer Bundesrat verübt, mit Chance oder einem anderen Geheimdienst in Verbindung steht. \nGreniers Frau Anna Gretz gerät gemeinsam mit ihren Studenten in Verdacht und wird wegen dieses Attentates vorübergehend verhaftet. Chance taucht ausgerechnet dann bei der Polizei auf und erwirkt Annas Freilassung. Offenbar verfügt er über offizielle Macht und Einfluss. Grenier versucht, die Zusammenhänge zu durchschauen. Als er den Versuch unternimmt, mit seiner Frau aus der Schweiz zu fliehen, wird sie entführt und später ermordet aufgefunden.\nBei der Suche nach dem vermeintlichen Mörder erfährt er von einem nächtlichen Treffen seines ihm immer noch unbekannten Gegenspielers in der Polybahn; hier erschießt er aber den Falschen, nämlich Chance. Durch sein investigatives Verhalten wird er offenbar für seinen eigenen Geheimdienst untragbar oder es spielt dort ein Maulwurf im französischen Geheimdienst Agenten gegeneinander aus, um sie auffliegen zu lassen. Während er ein paar Tage später aus einiger Entfernung die Beerdigung seiner Frau beobachtet, wird er von seinen Häschern beobachtet und kurz darauf erschossen. Seine Leiche wird vor Ort vergraben und zwei Jahre später von Jägern entdeckt.\nfilm-dienst 12/1983: „Geschickt konstruierte Agentenstory aus dem Dschungel des unerbittlichen Krieges gegnerischer Geheimdienste; solide gemacht, aber kaum spannend.“\n"
}