{
    "date": "09-06-2021 15:36:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeisterdieb%5F%281978%29",
    "title": "Der Meisterdieb (1978)",
    "category": "Märchenfilm",
    "text": "Der in die Welt hinausgezogene, entlaufene Leibeigene Jörg kehrt nach vielen Jahren, als feiner Edelmann gekleidet, in sein Heimatdorf zu seinen Eltern zurück, denen er berichtet, dass er ein Meisterdieb geworden sei. Der ortsansässige Graf Thunder ten Tronckh hört von der Ankunft des Fremden und lädt ihn zu sich ein. Als Jörg ihm seine Identität preisgibt, verlangt der Graf, ihm zu beweisen, dass Jörg wirklich ein Meisterdieb sei, anderenfalls werde er an den Galgen gehängt. Drei Dinge soll er stehlen: des Grafen Lieblingspferd, den Pastor und er soll seiner Frau den Ring vom Finger sowie das Bettlaken unter dem Leib entwenden. Der Meisterdieb nimmt die Wette an.\nIn der Nacht trägt er, als alte Frau verkleidet, ein kleines Fass Wein zu den Wachsoldaten am Stall. Er verkauft es ihnen, was es ihm später ermöglicht, den eingeschlafenen Betrunkenen das Ross zu entwenden. In der darauffolgenden stürmischen Nacht begibt er sich in die Dorfkirche, aus der heraus er in das Dorf ruft, dass das Ende der Welt nahestehe, er Petrus sei und die Einwohner in den Sack auf der Kanzel kriechen sollen, um so, bevor die Welt vergeht, durch das Himmelstor treten zu können. Der Pastor kriecht als erster in den Sack, woraufhin er von dem mit einem roten Gewand verhüllten Meisterdieb zu Pferde entführt wird. In der dritten Nacht lauert der Graf Jörg am Schlafzimmerfenster seiner Frau auf. Er feuert einen vermeintlich tödlichen Schuss auf eine für den Meisterdieb gehaltene Puppe ab, die auf einer Leiter am Fenster erscheint und begibt sich zufrieden zu Bett. Später steigt der Meisterdieb im Nachtgewand die Leiter zur Gräfin empor und gibt vor, ihr Mann zu sein. Er bittet sie darum, ihm ihr Bettlaken zu geben, damit er den Leichnam bedecken könne. Auch solle sie ihm bitte ihren Ring überlassen, denn seinetwegen sei der arme Schelm schließlich gestorben.\nAm nächsten Morgen bemerken Graf und Gräfin ihren Reinfall. Als Jörg zum Grafen kommt, schießt dieser aus Zorn auf ihn, doch auch die Kugel im Lauf der Pistole hatte der Meisterdieb gestohlen. Die Wette gewonnen habend, verabschiedet er sich und reitet weiter durch die Welt.\n"
}