{
    "date": "03-05-2021 12:32:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeisterdieb%5F%282010%29",
    "title": "Der Meisterdieb (2010)",
    "category": "Märchenfilm",
    "text": "\nDer Meisterdieb ist ein deutscher Märchenfilm von Christian Theede aus dem Jahr 2010. Er ist eine Neuverfilmung des Märchens Der Meisterdieb und wurde von der Zieglerfilm Köln im Auftrag des NDR für die ARD-Reihe Sechs auf einen Streich produziert.\n„Die Handlung ist originalgetreu nach dem Grimmschen Märchen Der Meisterdieb. Es gibt aber einige zusätzliche Szenen.“\nEin alter Mann sitzt mit seiner Frau vor seinem ärmlichen Haus. Sie haben gerade das Nötigste zum Leben. Ein prächtig gekleideter Herr, Robert, der Meisterdieb, reitet heran. Auf die Frage, was sie für ihn tun können, bittet er um ein einfaches Kartoffelgericht und gibt sich danach als deren vor langer Zeit weggelaufener Sohn zu erkennen. Seinen Reichtum habe er durch Stehlen erlangt. Zurückgekehrt sei er wegen seiner schwangeren Ehefrau.[Neu 1] Nun wolle er sich dem Grafen stellen, er hoffe auf Milde, weil er der Patensohn des Grafen ist.\nDer Graf empfängt den reichen Mann mit Freude, ist aber sehr erbost, als der Mann seinen Reichtum als Diebesgut und sich selbst als Meisterdieb und als Robert, das Patenkind des Grafen, zu erkennen gibt. Der Graf, entnervt durch seine Tochter[Neu 2], gibt Robert drei Aufgaben:\nMeistere er diese schier unlösbaren Aufgaben, will der Graf ihm Freiheit, Respekt und Anerkennung geben, ansonsten stirbt er.\nMit List und Tücke, der Graf muss erstaunt lachen, meistert Robert die drei Aufgaben.\nDer Graf schenkt Robert die Freiheit und zollt ihm seine Achtung.\nDie Erstausstrahlung des Films fand am 26. Dezember 2010 statt.\nHauptdrehort war das Gut Wulfshagen in Schleswig-Holstein (Gemeinde Tüttendorf). Das Haus des Meisterdiebes steht im Freilichtmuseum Molfsee, das Haus seiner Eltern im Freilichtmuseum am Kiekeberg. Im niedersächsischen Thomasburg bei Lüneburg stiehlt der Meisterdieb den Pfarrer und den Küster. Die Naturaufnahmen entstanden in der Gegend von Steinbeck/Klütz. Alle Drehaufnahmen entstanden vom 31. Mai 2010 bis 18. Juni 2010.\nOriginal:\nDem Original wurde außerdem eine Interpretation hinzugefügt: Die Erziehung Roberts misslang, Robert und sein Vater gerieten in Streit und ersterer lief von zu Hause weg. Er suchte und fand einen eigenen Weg jenseits der gesellschaftlichen Konventionen aber nicht ohne Ehrenkodex. Nun, da der Meisterdieb selbst Vater wird, war es Zeit, heimzukehren, den Streit beizulegen.\nDie drei Diebstähle werden zur Meisterprüfung, die von seinem Paten, dem Grafen, abgenommen wird. Der Meisterdieb schafft es, von seinem Vater angenommen zu werden, als der, der er ist. Er hat es zu etwas gebracht, und seine Eltern können stolz auf ihn sein. Es ist nun Zeit, selbst Vater zu werden.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}