{
    "date": "09-06-2021 15:36:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeisterdieb%5F%282010%29",
    "title": "Der Meisterdieb (2010)",
    "category": "Märchenfilm",
    "text": "Ein alter Mann sitzt mit seiner Frau vor seinem ärmlichen Haus. Sie haben gerade das Nötigste zum Leben. Ein prächtig gekleideter Herr, Robert, der Meisterdieb, reitet heran. Auf die Frage, was sie für ihn tun können, bittet er um ein einfaches Kartoffelgericht und gibt sich danach als deren vor langer Zeit weggelaufener Sohn zu erkennen. Seinen Reichtum habe er durch Stehlen erlangt. Zurückgekehrt sei er wegen seiner schwangeren Ehefrau.[Neu 1] Nun wolle er sich dem Grafen stellen, er hoffe auf Milde, weil er der Patensohn des Grafen ist.\nDer Graf empfängt den reichen Mann mit Freude, ist aber sehr erbost, als der Mann seinen Reichtum als Diebesgut und sich selbst als Meisterdieb und als Robert, das Patenkind des Grafen, zu erkennen gibt. Der Graf, entnervt durch seine Tochter[Neu 2], gibt Robert drei Aufgaben:\nEr soll ihm sein (bewachtes) Pferd nachts aus dem Stall stehlen.\nEr soll ihm mitten in der Nacht sein Betttuch stehlen und seiner Ehefrau den Ehering.\nEr soll den Pfarrer und den Küster aus der Kirche stehlen.Meistere er diese schier unlösbaren Aufgaben, will der Graf ihm Freiheit, Respekt und Anerkennung geben, ansonsten stirbt er.\nMit List und Tücke, der Graf muss erstaunt lachen, meistert Robert die drei Aufgaben.\nMit einem Betäubungsmittel, das er den Wachen des Pferdes als alte Frau verkleidet gibt, schaltet er diese aus und kann so das Pferd stehlen, trotz den Sicherheitsvorkehrungen (u. a. sitzt eine Wache auf dem Pferd) des Grafen.\nDurch Täuschung des Grafen, er schießt auf eine Vogelscheuche[Neu 3], die der Meisterdieb ans Fenster des Zimmers hält und seiner Ehefrau, Robert gibt sich als Graf aus, gelingt ihm die zweite Aufgabe.\nDurch eine List, er lässt Pfarrer und Küster glauben, sie kämen in den Himmel, wenn sie in seinen Sack steigen, steigen sie in hinein. Sie glauben, sie wären nun im Himmel, dabei werden sie zum Hof gebracht.Der Graf schenkt Robert die Freiheit und zollt ihm seine Achtung.\n"
}