{
    "date": "03-05-2021 12:15:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeister%5Fmit%5Fden%5Fgebrochenen%5FH%C3%A4nden",
    "title": "Der Meister mit den gebrochenen Händen",
    "category": "Martial-Arts-Film",
    "text": "und in der neuen Fassung:\n\nDer Meister mit den gebrochenen Händen (englischer Titel: Master with Cracked Fingers) (Alternativtitel: The Master mit den gebrochenen Händen / Jackie Chan – Der Master mit den gebrochenen Händen / Jackie Chans Rache / Die Rache der Todesfaust / Der Tiger von Kwantungst) ein im Jahr 1979 in Hongkong veröffentlichter Martial-Arts-Film mit Jackie Chan in der Hauptrolle. Dabei handelt es sich um einen Neuschnitt von dem 1973 in geringer Zahl aufgeführten Film The Cub Tiger from Kwang Tung, aus dem die Originalszenen stammen.\nIn der Anfangsszene wird der Vater des jungen Jackie ermordet, da er sich weigert, wehrlose Dorfbewohner zu töten. Jackies Onkel verspricht dem sterbenden Vater, dass er sich um Jackie kümmern werde. Jackie möchte Kung Fu lernen, um den Tod seines Vaters rächen zu können. Doch der Onkel, der seit dem Tod seines Bruders jegliche Gewalt ablehnt, verbietet Jackie das Kämpfen. Dennoch trainiert der ungehorsame Junge heimlich bei einer Kung-Fu-Schule mit. Als er vom dortigen Lehrer weggejagt wird, trifft Jackie auf einen alten Bettler, der ihn weiter unterrichtet. Mit ungewöhnlichen Trainingsmethoden wird Jackie ein immer besserer Kämpfer, bis er sich schließlich im Schlusskampf am Mörder seines Vaters rächen kann.\n„Die Überarbeitung einer der ersten Produktionen mit Jackie Chan, der sich damals noch Chan Yuan Lung nannte. Der Film wurde allerdings erst nach Chans Aufstieg zum Superstar in einer auf sein späteres Image zugeschnittenen Neubearbeitung in die Kinos gebracht. Großer Aufwand um ein einfallsloses Hongkong-Produkt, das vergeblich versucht, seine Schlägereien mit Scherzen aufzulockern.“\nIn The Cub Tiger from Kwang Tung spielte Jackie Chan seine erste Hauptrolle, doch diese Originalfassung wurde nur in geringer Zahl im Jahr 1973 in Hongkong gezeigt. Als Chan in den späten 1970ern seinen Durchbruch hatte, wurde mit wiederverwertetem Material aus anderen Filmen des Genres, wie z. B. Sie nannten ihn Knochenbrecher, der Film neu zusammengeschnitten und im Jahr 1979 auf den Markt gebracht. Außerdem wurde für mehrere neue Szenen ein Chan-Double verpflichtet. Erst 1981 erschien er auf Englisch.\nDer Film wurde in zahlreichen Fassungen wiederveröffentlicht und auf die internationalen Märkte gebracht. Die Originalversion von 1973 hat eine Laufzeit von 85 Minuten. Der Neuschnitt erschien in asiatischer (81'), englischer (83'), internationaler (78') und deutscher (72') Fassung. Es existiert auch eine noch kürzere Version. Eine deutschsprachige Variante stellt Die Rache der Todesfaust dar, eine weitere „The Master“ mit den gebrochenen Händen. Als Der Tiger von Kwantung erschien im November 2011 der Film im deutschsprachigen Raum erstmals ungeschnitten auf DVD.\n"
}