{
    "date": "09-06-2021 15:37:20",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmenschliche%5FFaktor%5F%281979%29",
    "title": "Der menschliche Faktor (1979)",
    "category": "Agentenfilm",
    "text": "Der Brite Maurice Castle, ein MI6-Offizier, der zuvor in Afrika stationiert war, lebt glücklich mit seiner Familie auf dem Land, eine Zugstunde von London entfernt. Er und sein befreundeter Kollege Arthur Davis, ein unglücklich verliebter Junggeselle, arbeiten in der Sicherheitsabteilung des britischen Außenministeriums. Als bekannt wird, dass vertrauliche Dokumente aus der Abteilung in Moskau auftauchen, fällt der Verdacht sowohl auf den biederen Castle als auch auf seinen Kollegen, den bei seinen Vorgesetzten als Lebemann verschrienen Davis. Erschwerend kommt für Castles Vorgesetzte hinzu, dass er die junge schwarze Südafrikanerin Sarah geheiratet hat,  die von einem anderen Mann schwanger ist.\nIn Rückblenden erzählt der Film, wie Maurice Castle sieben Jahre zuvor als Beamter der britischen Spionageabwehr in Afrika tätig war und damals aus moralischen Gründen zum Doppelagenten wurde. Dies tat er aus Dankbarkeit gegenüber dem kommunistischen Agenten Conelly, der ihm bei der Visumbeschaffung für die Ausreise seiner Frau aus Südafrika geholfen hatte.\nDer Spionageverdacht seiner drei Vorgesetzten Dr. Percival, Sir John Hargreaves und Colonel Daintry konzentriert sich immer mehr auf seinen trinkenden Kollegen Davis. Als eine manipulierte Meldung aus der Abteilung weitergegeben wird, scheint Davis enttarnt, und trotz Daintrys Einwänden veranlassen Percival und Hargreaves Davis' Eliminierung durch eine schleichende Vergiftung.\nCastle gerät nach dem Tod seines Kollegen nun immer mehr in die Bredouille. Er wird damit beauftragt, mit der südafrikanischen Geheimpolizei zusammenzuarbeiten. Als er erfährt, dass auch Conelly tot ist, beschließt er, nicht weiter für den sowjetischen Geheimdienst zu spionieren.\nDoch als er von einem westlichen Geheimplan erfährt, fühlt er sich moralisch verpflichtet, ein letztes Mal dem sowjetischen Geheimdienst Informationen zu liefern. Daintry, der Castle sympathisch findet, muss erkennen, dass er ihm irrtümlich vertraut hat und dass man mit Davis den falschen Mann beseitigt hat.\nCastle schickt seine Frau und ihren Sohn zu seiner Mutter, da nur für ihn alleine eine Flucht vorgesehen ist. Er kann sich mit Hilfe des sowjetischen Geheimdienstes über Umwege nach Moskau absetzen, wo er erfährt, dass er jahrelang nur ein Instrument gewesen war, da seine Berichte einem westlichen Doppelagenten zugespielt wurden, damit dieser glaubwürdig wird und damit diesem vom sowjetischen Geheimdienst falsche Informationen untergeschoben werden können. Sarah kann zunächst nicht mit ihrem Sohn ausreisen, und so ist Castle für längere Zeit von seiner Familie getrennt.\n Richard Attenborough im Jahr 1983 Iman Abdulmajid"
}