{
    "date": "09-06-2021 15:37:20",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmysteri%C3%B6se%5FMr%2E%5FSebastian",
    "title": "Der mysteriöse Mr. Sebastian",
    "category": "Agentenfilm",
    "text": "Als Becky Howard in Oxford unterwegs ist, läuft ihr ein Mann fast vor ihr Auto, der einen roten Umhang trägt und es anscheinend eilig hat. Trotzdem findet er noch Zeit, ihr seltsame Fragen zu stellen und ihr seine Karte zu geben, falls sie in naher Zukunft einen Job brauche. Wie sie erst später erfährt, handelt es sich um Mr. Sebastian, einen genialen Mathematiker, der für den britischen Geheimdienst feindliche Codes dechiffriert. Mit seinem Vorgesetzten, General Phillips, gerät Sebastian immer wieder aneinander, wenn es um Elsa Shahn geht, die seit 1942 für ihn arbeitet und von dem Mathematiker als seine beste Mitarbeiterin bezeichnet wird. Phillips dagegen hält die Frau für ein Sicherheitsrisiko, da sie Kommunistin und Mitglied einer Bewegung für Frieden in Vietnam ist. Sebastian schätzt Elsa jedoch in jeder Beziehung. \nTatsächlich arbeitet Becky nach einiger Zeit unter Sebastians Leitung in seiner Abteilung und muss zusammen mit weiteren jungen Frauen geheime Codes entschlüsseln. Die junge Frau hat Gefallen an Sebastian gefunden und legt es darauf an, dass er sie mit in seine Wohnung nimmt. Dort gesteht sie ihm, dass sie sich einfach so in ihn verlieben könne. Sebastian erwidert, dabei könne sie sich aber leicht übernehmen. Nachdem sie sich geküsst haben, sind sie sich jedoch einig, dass sie wohl zusammengehören würden. Als Becky einige Zeit später damit beschäftigt ist, die Tapete in Sebastians Wohnung zu entfernen, die sie scheußlich findet, finden beide eine Wanze in der Wand. Daher also die Informationen, die man über sein Privatleben gesammelt hat. Als Sebastian darüber mit Phillips sprechen will, präsentiert dieser ihm eine Zeitungsmeldung, die besagt, dass Elsa vertrauliche Informationen weitergegeben habe. Bei einer Befragung habe sie das auch schon unumwunden zugegeben. Ihre Entlassung wird schon veranlasst. Gegenüber Sebastian äußert Elsa, dass es ihr leid tue, dass sie ihm alles verdorben habe und bittet ihn, sie trotzdem kurz einmal in seine Arme zu nehmen, was er auch tut. \nKurz darauf kommt es zu einem Missverständnis zwischen Sebastian und Becky, das beide voneinander trennt. Sebastian hat beim Geheimdienst gekündigt und hat ein Angebot seiner alten Universität angenommen, auf seinen Platz dort zurückzukehren. Nach etwa einem Jahr wird er jedoch von General Phillips zurückgeholt, da man ihn beim Geheimdienst dringend braucht, um die Signale eines russischen Satelliten zu entschlüsseln. Geködert hat man Sebastian hauptsächlich damit, dass er durchsetzen konnte, dass Elsa Shahn nun doch die ihr zustehende Pension in vollem Umfang erhalten soll. Als er sich in seiner Abteilung suchend umsieht, erzählt ihm Miss Elliott, dass Becky bereits vor sechs Monaten gekündigt habe. \nGanz überraschend trifft Sebastian seine ehemalige Freundin, die dem Alkohol verfallene Sängerin Carol Fancy, wieder. Auf einer in ihre Wohnung verlegten Party mischt man ihm auf Anweisung eines gewissen Toby, der auch Carol tyrannisiert, LSD in seinen Drink, was Sebastian fast dazu bringt, vom Dach des Hochhauses zu springen. In nahezu letzter Sekunde naht Hilfe durch Phillips und seine Leute. Toby wird als gegnerischer Spion enttarnt und festgenommen. \nSebastians Suche nach Becky, die bisher erfolglos war, führt ihn dann doch noch zu ihr. Er gesteht ihr, dass er seine Fähigkeit verloren habe, allein zu leben und macht ihr eine Liebeserklärung. Als Becky ihm dann seinen kleinen Sohn präsentiert, ist Sebastian erst einmal perplex. Eine kleine Rechenmaschine und eine Babyrassel bringen ihn dann auf die Lösung des russischen Codes, dessen Dechiffrierung der Geheimdienst sehnlichst von ihm erwartet.  In seinem nunmehr perfekten Glück, will er von Becky wissen, ob sie ihn heiraten möchte, denn schließlich brauche sein Sohn ja einen Vater. \n"
}