{
    "date": "03-05-2021 12:32:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Fneunte%5FSohn%5Fdes%5FHirten",
    "title": "Der neunte Sohn des Hirten",
    "category": "Märchenfilm",
    "text": "Der neunte Sohn des Hirten (Alternativtitel: Die Rache des neunten Sohnes; Originaltitel: russisch Бойся, враг, девятого сына, Boisja, wrag, dewjatowo syna) ist ein sowjetischer Märchenfilm von Wiktor Pussurmanow und Wiktor Tschuganow aus dem Jahr 1984. Der von der Kasachfilm in Alma-Ata produzierte Film beruht auf einem kasachischen Volksmärchen.\nDie Zauberin des Frühlings Akkempir verwandelt die dürren Steppen in grüne Wiesen und bringt die Blumen zum Blühen. In ihrem Tun wird sie von Zauberer Tasbol gestört, der eine Steinlawine auf das Grün niedergehen lässt und es zerstört. Akkempir prophezeit ihm, dass er einst vom Sohn eines Pferdehirten besiegt werden wird. Tasbol weiß vom Pferdehirt Jershan und seinen neun Söhnen, von denen der jüngste gerade erst auf die Welt kam. Er schickt seine Handlanger Aidachar und Karaschal zu Jershan, um dessen Söhne als Soldaten abzuwerben, doch weigert sich Jershan, sie herzugeben. Aus Rache verwandelt Tasbol sämtliche Pferde Jershans zu Stein und lässt auch Jershan versteinern, als der sich nicht unterordnen will. Die acht erwachsenen Söhne machen sich auf die Suche nach dem Vater. Tasbol will seine von ihm wie eine Gefangene behandelte Tochter Kunkei wie immer dafür benutzen, die Männer mit ihrer Schönheit zu blenden, doch versucht sie, die Männer zu warnen. Als sie jedoch glauben, ihren Vater in einer Höhle rufen zu hören, eilen alle acht in die Höhle und werden von Tasbol eingeschlossen. Sie versuchen sich, den Weg nach draußen zu schlagen. Eine ertönende Melodie scheint ihre Kräfte nie versiegen zu lassen, sodass Aidachar die ins Innere führende Quelle mit der Wurzel des Vergessens vergiftet und die Brüder sich daraufhin in willfährige Krieger Tasbols verwandeln. Aidachar hofft, zum Dank Kunkei zur Frau nehmen zu dürfen, doch will Tasbol erst den neunten Sohn Jerkenshe unschädlich gemacht wissen.\nJerkenshe ist zu einem Jugendlichen herangewachsen, der nach einem Traum weiß, dass er aufbrechen und seine Brüder wiederfinden muss. Er will zum Reich Tasbols reiten, kennt jedoch den Weg nicht. Er trifft auf Akkempir und ihre Töchter, doch weigert sich Akkempir, ihm zu helfen, da er noch zu jung für diese Aufgabe sei. Jerkenshe entführt Akkempirs jüngste Tochter Aislu, in die er sich verliebt hat, doch wird er auf seinem Weg von Tasbols Männern angegriffen. Karaschal entführt Aislu, da er sie für Kunkei hält, die inzwischen mithilfe eines unsichtbar machenden Zauberrings entflohen ist. Tasbol hält nun Akkempirs jüngste Tochter gefangen. Mithilfe einer sprechenden Schildkröte findet Jerkenshe Tasbols Reich und trifft auf seine ihn nicht erkennenden Brüder. Tasbol will Jerkenshe zu Stein verwandelt, doch der hat von Akkempir ein Instrument erhalten und beginnt darauf die Melodie zu spielen, die die Brüder einst bei Kräften hielt. Der Zauber Tasbols ist gebrochen und sein Zauberstab verwandelt sich mit Akkempirs Magie in einen Zweig. Tasbol selbst wird zu Stein, während seine Opfer sich zurück in Menschen und Tiere verwandeln. Gemeinsam mit seiner Liebsten Aislu, den Brüdern und dem Vater sowie sämtlichen Pferden kehrt Jerkenshe zu seiner Mutter zurück.\nDer Film lief am 14. April 1984 erstmals unter dem Titel Die Rache des neunten Sohnes auf DFF 2 im Fernsehen der DDR und kam am 25. Oktober 1985 zusätzlich in die Kinos der DDR. Premiere des Films war im August 1984 in Moskau. Im Jahr 1986 lief der Film auf der Berlinale im Rahmen des Kinderfilmfests. Im Februar 2005 kam Der neunte Sohn des Hirten bei Icestorm im Rahmen der Reihe „Die schönsten Märchenklassiker der russischen Filmgeschichte“ auf DVD heraus.\nDen Dialog der DEFA-Synchronisation schrieb Rosemarie Oppel, die Regie übernahm Klaus-Michael Bauer.\n"
}