{
    "date": "03-05-2021 12:29:17",
    "link": "https://de.wikipedia.org/wiki/Der%5FNu%C3%9Fknacker%2DPrinz",
    "title": "Der Nußknacker-Prinz",
    "category": "Weihnachtsfilm",
    "text": "\nDer Nußknacker-Prinz ist ein kanadischer Zeichentrickfilm aus dem Jahr  1990 basierend auf E.T.A. Hoffmanns Kunstmärchen Nußknacker und Mausekönig. In diesen Film wurde auch die Musik von Tschaikowskis Suite Der Nussknacker mit einbezogen.\nAn Heiligabend besuchen Klara Stahlbaum und ihr Bruder Fritz den Uhrmacher und Spielzeughersteller Drosselmeyer, den sie liebevoll „Onkel Drosselmeyer“ nennen. Bei dieser Gelegenheit erwähnt Drosselmeyer, dass er an einem Geschenk für seinen Neffen Hans arbeitet. In Erwartung der Überraschung, die er mitbringen wird, kehren die beiden Kinder nach Hause zurück.\nAls Drosselmeyer am Abend zur Familie Stahlbaum kommt, enthüllt er seine Überraschung: die mechanisch bestückte Miniaturausgabe eines Schlosses. Unter den Geschenken und Spielzeugen findet Klara auch einen Nussknacker, der die interessiert, und auf Klaras Anfrage erzählt Drosselmeyer die Geschichte des Nussknackerprinzen: In einem Königreich hatte der König sich zu seiner Geburtstagsfeier einen Käsekuchen (aus richtigem Käse) gewünscht, den die Königin gerade fertiggestellt hatte, als die Mäusekönigin, ihr Sohn und alle Mäuse des Schlosses erschienen und über den Kuchen herfielen. Der wütende König befahl daher seinem Hofmagier Drosselmeyer und dessen Neffen und Lehrling Hans, die Mäuseplage zu beenden.\nDiese Aufgabe gelang Drosselmeyer; allerdings erwischte er nicht die Königin und deren Sohn, die darauf Rache schworen. Mithilfe schwarzer Magie verfluchte die Mäusekönigin die Prinzessin Pirliphat und verwandelte sie in eine hässliche Hexe. Drosselmeyer fand aber ein Heilmittel: ein junger Mann, der keine Stiefel trüge, sollte der Prinzessin eine unknackbare Nuss öffnen und sie ihr zu essen geben. Unter allen Kandidaten war nur Hans in der Lage, die Nuss zu öffnen und den Fluch zu brechen; daraufhin verfluchte die Mäusekönigin Hans in die Gestalt eines Nussknackers, wurde aber durch ein Missgeschick erschlagen. Ihr Sohn schwor Hans Rache (weniger über den Tod seiner Mutter, sondern weil sein eigener Schwanz durch das Unglück in Mitleidenschaft gezogen worden war) und krönte sich selbst zum Mäusekönig.\nIn der Nacht schleicht sich Klara ins Wohnzimmer und zum Nussknacker zurück, begegnet dort aber Drosselmeyer als Geist auf der Uhr sitzend und dann dem Mäusekönig und seiner Armee. Drosselmeyer erweckt mit einem Zauber alle Puppen und Spielzeuge – darunter die ältliche Puppe Trudi, Klaras neue Puppe Marie und den alten Soldaten Pantaloon – sowie den Nussknacker zum Leben, und es beginnt eine Schlacht. Als der Mäusekönig kurz davor steht, dem Nussknacker den Garaus zu machen, entfernt Klara einen ihrer neuen Tanzschuhe vom Fuß, wirft ihn gegen den Mäusekönig und bringt ihn zu Fall. Doch gleich darauf gleitet sie aus, schlägt mit dem Kopf gegen die Uhr und wird ohnmächtig.\nAm nächsten Morgen muss Klara mit einer Kopfverletzung das Bett hüten. Als Drosselmeyer zur Visite kommt, macht Klara ihm Vorwürfe, dass er den Nussknacker in Gefahr gebracht hätte, doch Drosselmeyer erklärt, dass nur Klara dessen Fluch lösen könnte. Gleich in derselben Nacht kehrt der Mäusekönig zurück und fordert von Klara den Nussknacker. Klara versucht den Nussknacker in Sicherheit zu bringen, wird aber vom Mäusekönig abgefangen. Drosselmeyer erweckt die Puppen wieder zum Leben, und Klara stattet den Nussknacker mit Pantaloons Schwert aus. Ein Zweikampf entbrennt zwischen den beiden, der mit dem Sieg des Nussknackers endet, doch Pantaloon wurde bei dem Versuch, dem Nussknacker zu helfen, verletzt und kann nur im Puppenland wieder geheilt werden. Nachdem Drosselmeyer Klara mit einem Zauber geschrumpft hat, schließt sie sich dem Nussknacker, Trudi, Marie und Pantaloon an und reist mit ihnen ins Puppenschloss.\nIm Schloss angekommen, macht der Nussknacker Klara einen Heiratsantrag, doch Klara ist sich unsicher, weil sie noch an ihrer alten Welt hängt. Die Puppen werden wieder leblos, und dann wird Klara vom Mäusekönig angegriffen, der zwar kritisch verwundet ist, aber immer noch die Kraft hat, ihr nachzustellen. Bei dem Versuch, Klara umzubringen, fällt der Mäusekönig jedoch in den Limonadensee des Schlosses und findet dort sein Ende. Als Klara zum Nussknacker zurück will, steigt Nebel in der Halle auf und lässt alles verschwinden.\nKlara wacht abrupt in ihrem eigenen Bett wieder auf. In Sorge um den Nussknacker, den sie sehr lieb gewonnen hat, eilt sie in die Wohnstube, findet den Nussknacker allerdings nicht mehr dort. Angstvoll eilt sie zu Drosselmeyer und fleht ihn an, ihr zu sagen, was mit dem Nussknacker geschehen ist, als dessen Neffe Hans, der jetzt entzauberte Nussknacker, die Werkstatt betritt. Als Hans Klara begrüßt, wird ihr klar, dass das alles doch kein Traum gewesen war, und sie begrüßt Hans liebevoll als Nussknacker.\n„Wesentlich näher an Hoffmanns Erzählung als die berühmte Ballettversion nach der Musik von Tschaikowski, aber auch oft süßlich statt romantisch. Zeichnerisch auf hohem Standard und sehr humorvoll in den Actionszenen“\n"
}