{
    "date": "03-05-2021 12:29:17",
    "link": "https://de.wikipedia.org/wiki/Der%5FNussknacker%5F%28Film%29",
    "title": "Der Nussknacker (Film)",
    "category": "Weihnachtsfilm",
    "text": "\nDer Nussknacker (OT: The Nutcracker in 3D) ist ein britischer 3D-Fantasy-Musicalfilm aus dem Jahr 2009. Der Film basiert auf Motiven des Märchens Nußknacker und Mausekönig von E.T.A. Hoffmann und dem Ballett Der Nussknacker von Pjotr Iljitsch Tschaikowski. Regie führte Andrei Konchalovsky, in der Hauptrolle ist Elle Fanning zu sehen. Der Film gilt sowohl in kommerzieller als auch in künstlerischer Hinsicht als Flop.\nWien um 1920: Die etwa zehnjährige Marie bekommt zu Weihnachten von ihrem Onkel Albert ein Puppenhaus und einen Nussknacker geschenkt. In der Nacht verwandelt sich der Nussknacker in einen Jungen und auch die Figuren im Spielhaus und im Weihnachtsbaum, unter dem das Spielhaus steht, werden lebendig. Der Nussknacker zeigt Marie von der Spitze des Weihnachtsbaumes aus seine ferne Heimatstadt, die von dem Rattenkönig besetzt gehalten wird, der dort ein faschistisches Regime aufgebaut hat, das unter anderem durch das Verbrennen von Spielzeug seine Macht erhält. Marie hilft dem Nussknackerprinzen im Kampf gegen den Rattenkönig. Es gelingt den beiden, den Rattenkönig zu besiegen, der entkommen kann, und die Stadt zu befreien. Am Ende stellt sich heraus, dass Marie das Geschehene nur geträumt hat. Onkel Albert stellt ihr seinen Nachbarsjungen vor, der genau wie der Nussknackerprinz aussieht.\nDie Filmmusik greift die Originalmusik von Tchaikovskys Ballett Der Nussknacker auf. Regisseur Konchalovsky verzichtete jedoch auf Ballettszenen im Film, da diese seiner Ansicht nach im Film „nicht gut funktionieren“. Stattdessen wurden Lieder des Balletts mit Texten von Tim Rice vertont und von den Darstellern gesungen. Neben Tchaikovskys Der Nussknacker finden auch Stücke aus seiner 5. Sinfonie im Film Verwendung.\nBei einem Budget von 90 Millionen US-Dollar spielte der Film weltweit 16.178.959 US-Dollar ein und gilt damit als finanzieller Misserfolg.\nDer Film wurde von der Kritik überwiegend negativ aufgenommen. Vor allem die Anlehnung des Rattenregimes an den Nationalsozialismus missfiel.\nMoviemaze.de urteilte, „Der Nussknacker in 3D ist stereotypes Fantasie-Kino mit nur wenigen Highlights“. Das Drehbuch sei „halbgar“, die „Analogien des Rattenkönigs zu Hitler in Nazi-Deutschland [...] widerstreben dem Gestus eines herzigen Kinderfilms.“ Logik suche man vergebens, die CGI-Effekte seien „lieblos“, es werden „Charme und Witz mit bleiernen Dialogen und einem grimassierenden Nathan Lane als Kindskopf-Onkel verwechselt“.\nTV Spielfilm befürchtet, dass E. T. A. Hoffmann und Peter Tschaikowski im Grab „rotieren“: „Das voller Nazi-Anspielungen steckende 90-Mio.-Spektakel ist leider voll beknackt und geht auf die Nüsse.“ Sie sei „wahrlich grauenhaft, diese Klassikervariante“.\nTheaterundfilm warnt vor der niedrigen FSK-Freigabe des Films, die „fahrlässig zu niedrig angesetzt“ worden sei. „Die Allegorie auf das Hitler-Deutschland kommt äußerst gruselig für Kinder unter 12 Jahren daher, wenn beim Rattenkönig der Mund zur geifernden Rattenschnauze mutiert, aus Maschinengewehren sekundenlang gefeuert, eine postapokalyptische Welt beängstigend in Szene gesetzt wird, ist das sonst sülzig dargestellte Weihnachten schnell vergessen.“\nElle Fanning erhielt für ihre Darstellung eine Nominierung als beste Hauptdarstellerin bei den Young Artist Awards 2011.\nDie 3D-Effekte des Films wurden in der Kategorie Schlechteste Verwendung von 3-D in einem Film für die Goldene Himbeere 2011 nominiert.\n"
}