{
    "date": "03-05-2021 12:22:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FPfarrer%5Fvon%5FKirchfeld%5F%281914%29",
    "title": "Der Pfarrer von Kirchfeld (1914)",
    "category": "Heimatfilm",
    "text": "Der Pfarrer von Kirchfeld ist ein österreichisches Heimat- und Stummfilmdrama von Luise Kolm und Jakob Fleck aus dem Jahr 1914 mit Max Neufeld in der Titelrolle.\nPeter Hell, der Pfarrer von Kirchfeld, ist in seiner Gemeinde sehr beliebt. Eigentlich wollte er einem Ruf an die Behörde der Diözese Salzburg folgen, aber als man ihn bittet, sich um die Waise Anna Birkmeier zu kümmern und sie in seine Dienste aufzunehmen, entscheidet sich Hell dafür, in Kirchfeld zu bleiben. Bald beginnt Peter Hell Gefühle für das junge Mädchen zu entwickeln, doch sein Glaube an Gott ist stärker. Auch ein junger Mann aus der Nachbargemeinde hat sich in Anna verliebt. Um in ihrer Nähe zu sein zieht es ihn nach Kirchfeld. Hells größter Widersacher ist der Wurzensepp, der sich mit der Kirche überworfen hat, seitdem man ihm eine Eheschließung verweigert hat. \nEines Tages rettet Hell Sepps verwirrte Mutter vor einem schweren Unglück. Doch der Wurzensepp bleibt undankbar und beginnt sogar, Hell mit allerlei Andeutungen und Verleumdungen zu überziehen. Vor allem Hells „Beziehung“ zu Anna stellt er so dar, dass Hell bald in Verruf gerät. Um den Gerüchten ein Ende zu bereiten, folgt Pfarrer Hell dem Ruf nach Salzburg, obwohl er liebend gern für die Wiederherstellung seiner Ehre kämpfen würde. Als Wurzensepps Mutter bei einem Unfall ums Leben kommt, versöhnt sich der Sohn mit der Kirche und sogar mit Pfarrer Hell. Auch die Kirchfelder müssen einsehen, dass ihre Zweifel an dem sie jetzt verlassenden Pfarrer völlig haltlos waren.\nDie Dreharbeiten zu Der Pfarrer von Neufeld begannen 1913 und endeten im Sommer 1914. Der rund 1500 Meter lange Vierakter wurde am 10. Oktober 1914 im Wiener Opernkino vor geladenen Gästen uraufgeführt. Der k.u.k.-Massenstart war am 30. Oktober 1914. Im Deutschen Reich lief der Streifen im darauffolgenden Jahr an.\nDas spätere Ehepaar Kolm-Fleck inszenierte auch die beiden dieser Version noch folgenden Leinwand-Fassungen von 1926 und 1937 während Hans Deppe 1955 bei der bundesdeutschen Nachkriegsversion Regie führte.\n„Das große Werk unseres große heimischen Dichters Ludwig Anzengruber hat die Wiener Kunstfilm Fabrik verfilmt und damit ein Werk geschaffen, das turmhoch über alles steht, was von dieser Fabrik jemals erzeugt worden ist. Es darf aber auch als einer der allerbesten Wiener Films überhaupt bezeichnet werden. Die Verfilmung dieses Bühnenwerkes, das gerade wegen seiner großen Popularität um so schwieriger war, ist wohl durchdacht und vollkommen gelungen.“\n"
}