{
    "date": "09-06-2021 15:35:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FPastor%5Fmit%5Fder%5FJazztrompete",
    "title": "Der Pastor mit der Jazztrompete",
    "category": "Heimatfilm",
    "text": "Johannes Röll ist ein unkonventioneller Geistlicher. Der evangelische Pastor ist streitbar, kümmert sich um die Jugend und spielt in seiner Freizeit sehr gerne Jazztrompete. Nun wird er während eines Kuraufenthalts des alten Pastors Leopold Thomas in dessen Gemeinde versetzt. Es ist geplant, dass Johannes nach der Pensionierung des Stadtpastors im selben Jahr dessen Stelle übernimmt. Bereits die Ankunft in der Stadt verläuft für Johannes ungünstig. Bürgermeister Adam Meyer überfährt fast eine Rentnerin, die ihre Einkäufe verliert. Johannes hilft ihr und wirft ein zerbrochenes Ei an Adams Windschutzscheibe. Von diesem Moment an ist der neue Pastor Adam ein Dorn im Auge und er versucht alles, um ihn schlecht zu machen, so lässt er seine Beziehungen zur örtlichen Zeitung spielen und Negativschlagzeilen über den Pastor drucken.\nPrivat hat Adam andere Probleme. Sein nach Australien ausgewanderter Bruder ist verstorben und die Testamentseröffnung steht kurz bevor. Zu den Erbinnen zählt in jedem Fall Adams Nichte Hanna, die bei Pastor Leopold aufwuchs und kein Interesse an einer plötzlichen Aussöhnung mit ihrem Onkel hat. Zudem werden zwei weitere Erbinnen erwartet: Studentin Annemarie Born und Sängerin Ilona Kovacz erweisen sich ebenfalls als uneheliche Töchter des Verstorbenen. Jede von ihnen erbt 10.000 Pfund, nur Bruder Adam geht leer aus. Da alle drei Töchter nach testamentarischem Willen die Gastfreundschaft von Pastor Leopold genießen sollen, kommen sie nun im Pfarrhaus von Johannes unter, was ein weiterer Grund für Negativpresse ist. Auch der Plan Johannes’, mithilfe der Stadtjugend ein Jazzoratorium aufzuführen, sorgt nicht überall für Freude. Auch Adam ist erneut verstimmt, sorgen die Proben der Jazzjugend doch dafür, dass sein eigener Tanzclub im Hotel leer bleibt. Viele der Jugendlichen stellen ihren Glauben über ihre Vertragspflichten mit dem Hotelier. Andere Jugendliche wenden sich offensiv gegen den Pastor, werfen die Scheiben von Kirche und Pfarrhaus ein und manipulieren die Glocken der Kirche. Unterstützung erhält Johannes in dieser Zeit auch von der katholischen Gemeinde des Ortes. Gemeinsam mit dem katholischen Priester plant Johannes nun, das Oratorium aufzuführen.\nAuf dem Schützenfest macht Johannes eine gute Figur und wird Schützenkönig. Sein Bild in der Zeitung und Beschwerden des Bürgermeisters Adam machen Superintendent Mank nachdenklich. Er trägt Adam auf, Johannes für den nächsten Tag zu sich zu bitten, doch denkt Adam nicht daran, Johannes zu informieren. Der Superintendent wertet dies als Johannes’ Verweigerung. Vom Konsistorium wird Johannes nun vom Dienst suspendiert. Am Abend der Oratoriumspremiere darf Johannes eigentlich nicht dirigieren. Als er sieht, dass der jugendliche Komponist des Stückes, Peter, hohes Lampenfieber hat und die Aufführung lieber absagen würde, als auf die Bühne zu kommen, stellt er sich dennoch ans Dirigentenpult. Die Jugendlichen, die gegen Johannes und die Aufführung sind, entführen derweil den Trompeter Otto, dessen Part jedoch der Höhepunkt des Stücks werden soll. Am Ende springt auch hier Johannes ein und das Oratorium wird ein großer Erfolg. Der Superintendent selbst erkennt den Rückhalt, den Johannes in der Gemeinde hat. Er verspricht, sich für seine Rehabilitierung einzusetzen.\n"
}