{
    "date": "03-05-2021 12:22:03",
    "link": "https://de.wikipedia.org/wiki/Der%5FPfarrer%5Fvon%5FKirchfeld%5F%281955%29",
    "title": "Der Pfarrer von Kirchfeld (1955)",
    "category": "Heimatfilm",
    "text": "\nDer Pfarrer von Kirchfeld ist ein deutscher Spielfilm aus dem Jahr 1955 von dem Regisseur Hans Deppe. Das Drehbuch verfasste Ilse Lotz-Dupont zusammen mit Tiber Yost. Es beruht auf dem gleichnamigen Volksstück von Ludwig Anzengruber. Die Hauptrollen sind mit Claus Holm, Ulla Jacobsson, Kurt Heintel und Hansi Knoteck besetzt. Im deutschen Sprachraum kam der Streifen zum ersten Mal am 21. Juli 1955 in Stuttgart ins Kino.\nVinzenz Heller, der Pfarrer von Kirchfeld, wird von seiner Gemeinde hoch geschätzt. Die Kriegerwitwe Stricker lebt mit dem Eisenbahner Franz Wagner im Konkubinat. Diese Sünde wird zwar von Heller verurteilt, aber trotzdem darf Strickers zehnjähriger Junge dem Pfarrer als Ministrant dienen. Es bleibt aber nicht aus, dass Karli Stricker unter einem schweren Gewissenskonflikt leidet, den auch der Pfarrer nicht ausräumen kann. Der einzige Grund, weshalb der Eisenbahner die Stricker nicht heiraten will, liegt darin, dass diese sonst ihre Rente verlöre. \nDas Konkordat sieht unter bestimmten Umständen eine heimliche Ehe vor, ohne dass eine standesamtliche Trauung vorausgehen muss. Aus diesem Grunde spricht Heller beim Ordinariat vor. Seine Bitte wird jedoch abgelehnt, weil keine soziale Notlage erkennbar sei.\nIm Pfarrhaus lebt seit einiger Zeit das Flüchtlingsmädchen Anna Birkmaier. Diese unterstützt die alte Pfarrhaushälterin Brigitte. Je länger aber Anna im Pfarrhaus weilt, desto mehr fühlt sie sich zum Pfarrer hingezogen. Auch der beginnt das Mädchen zu begehren, versteht es aber, seine Lust zu zügeln. Mit großer Sorge beobachtet Brigitte diese Entwicklung, weil sie die Tratschmäuler im Dorf kennt. Da ist auch noch einer im Ort, der dem Pfarrer nicht wohlgesinnt ist: der reiche Gastwirt Josef Riedl. Der kann nicht verwinden, dass der Pfarrer einmal von der Kanzel herab den Alkohol verdammte, worauf weniger Gäste sein Lokal aufsuchten.\nAnna wird immer heftiger vom Dorfschmied Michl Ambacher umworben. Das Mädchen erteilt ihm jedoch eine Abfuhr. Sie will nie heiraten, sondern immer im Pfarrhaus bleiben. Eines Tages offenbart sie ihrem Chef, dass sie die Mutter eines kleinen Buben sei. Der befinde sich in einem Nachbarort in Pflege. Dessen Vater habe sie nicht heiraten können, weil er starb, bevor alle Unterlagen zusammen waren. Sie habe sich nur deshalb in Kirchfeld um eine Stelle beworben, um in der Nähe ihres Söhnchens zu sein.\nEines Tages ist Karli Stricker verschwunden. Seiner Mutter hat er die Nachricht hinterlassen, er werde nie mehr zurückkehren. Als er nach ein paar Tagen gefunden wird, plagt den Pfarrer das schlechte Gewissen. Nun widersetzt er sich dem Verbot der Kirchenbehörde und traut heimlich die Mutter des Jungen mit dem Eisenbahner. Irgendjemand im Dorf hat davon Wind bekommen und sorgt dafür, dass sich die Nachricht in Windeseile verbreitet. Erschwerend für den Pfarrer kommt hinzu, dass er zusammen mit Anna bei deren Sohn war und anschließend mit ihr in der Stadt ein Konzert besuchte. Dabei versäumten die beiden den letzten Zug und mussten die Nacht im Wartesaal verbringen. Als sie am Morgen danach gemeinsam nach Kirchfeld zurückkehren, werden sie vom Gastwirt Riedl beobachtet, worauf dieser das Gerücht verbreitet, der Pfarrer habe ein Verhältnis mit seiner Angestellten. Nach und nach wenden sich immer mehr Dörfler von dem Geistlichen ab. Als Anna merkt, was für den Pfarrer auf dem Spiel steht, erklärt sie sich bereit, den Dorfschmied zu heiraten, obwohl sie keine Liebe für ihn empfindet. Dem Versuch des Pfarrers, ihr diesen Plan auszureden, begegnet das Mädchen mit der Forderung, er möge sein Priesteramt aufgeben, um mit ihr die Ehe eingehen zu können. Dazu aber kann sich Pfarrer Heller nicht entschließen. Seine letzte Amtshandlung in Kirchfeld ist Annas Trauung mit Michl Ambacher. Danach wird er in eine andere Gemeinde strafversetzt.\nAnzengrubers Volksstück wurde erstmals 1937 von Jakob und Luise Fleck verfilmt. Beinahe zeitgleich mit Deppes Neuverfilmung erschien Alfred Lehners Film Das Mädchen vom Pfarrhof mit demselben Inhalt.\nDer Film wurde im CCC-Studio in Berlin-Spandau produziert. Die Außenaufnahmen entstanden in Sachrang und Rosenheim. Die Bauten wurden von den Filmarchitekten Willi A. Herrmann und Heinrich Weidemann geschaffen. Die Kostüme stammen von Trude Ulrich.\nBei den III. Internationalen Filmfestspielen von San Sebastian wurde Ulla Jacobsson mit dem Kritikerpreis für die beste Schauspielerin ausgezeichnet.\nProgramm zum Film: „Das Neue Film-Programm“, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\nDas Lexikon des Internationalen Films zog folgendes Fazit: In der Neuauflage von 1955 hat sich das Volksstück von Anzengruber den Nachkriegsverhältnissen angepaßt. […] Zu schönen Landschaftsaufnahmen ist das alles so oberflächenhaft wie möglich inszeniert. Der Spiegel beurteilt den Streifen so: Ein bunter Heimatfilm mit originalen Anzengruber-Dialogen: das Hausmädchen […], auf das der liebende Pfarrer […] nach peinvollen Seelenkrämpfen – in Großaufnahme – verzichtet, ist nicht nur fromm und scheu, sondern auch „blitzsauber“ und „kreuzbrav“. Hans Deppe, der Regisseur, zwang der künstlichen Einfalt immerhin einige natürliche Dorfszenen ab.\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}