{
    "date": "09-06-2021 15:35:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FPfarrer%5Fvon%5FKirchfeld%5F%281937%29",
    "title": "Der Pfarrer von Kirchfeld (1937)",
    "category": "Heimatfilm",
    "text": "Peter Hell, der Pfarrer von Kirchfeld, ist in seiner Gemeinde sehr beliebt. Eigentlich wollte er einem Ruf an die Behörde der Diözese Salzburg folgen, aber als ihn sein Amtsbruder Vetter von der Gemeinde St. Jakob bittet, sich um die Waise Annerl Birkmeyer zu kümmern und in seine Dienste aufzunehmen, entscheidet sich Hell dafür, in Kirchfeld zu bleiben. Bald beginnt Peter Hell Gefühle für das junge Mädchen zu entwickeln, doch sein Glaube an Gott ist stärker. Auch Michel Berndorfer, ein junger Mann aus der Nachbargemeinde, hat sich in Annerl verliebt. Um wenigstens in ihrer Nähe zu sein, zieht Berndorfer, der es nicht wagt, dem Mädchen seine Gefühle zu gestehen, nach Kirchfeld.\nEin sehr viel größeres Problem für Pfarrer Hell ist der Wurzelsepp, der mit der Kirche im Groll liegt, seitdem man ihm einst die Trauung verweigert hat. Eines Tages rettet Hell dessen geistig verwirrte Mutter vor einem schweren Unglück, als er mit den Kindern des Ortes eine Wanderung durch die Bergwelt unternimmt. Der Wurzelsepp zeigt sich wenig dankbar, vielmehr überzieht er den Gottesmann mit Andeutungen und Verleumdungen, vor allem in Bezug zu Hells Verhältnis zu dessen Dienstmagd Annerl. \nUm den Gerüchten endgültig ein Ende zu bereiten, muss Pfarrer Hell schließlich doch dem Ruf nach Salzburg Folge leisten, obwohl er sehr unter den unwahren Unterstellungen leidet. Als die Mutter vom Wurzelsepp einen tödlichen Unfall erleidet, versöhnt sich der Sohn schließlich mit Kirche und Pfarrer. Auch die Kirchfelder erkennen, dass ihre Zweifel an ihrem sie nunmehr verlassenden Pfarrer völlig haltlos waren. Peter Hells letzte Amtshandlung ist schließlich die Trauung Annerls mit Michel Berndorfer.\n"
}