{
    "date": "03-05-2021 12:22:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FPfarrer%5Fvon%5FSt%2E%5FMichael",
    "title": "Der Pfarrer von St. Michael",
    "category": "Heimatfilm",
    "text": "Der Pfarrer von St. Michael ist ein deutscher Heimatfilm von Wolfgang Glück aus dem Jahr 1957.\nAuf dem Weg zu seiner neuen Dienststelle rettet Pfarrer Linhart dem betrunkenen Franz Santner das Leben. Im Dorf selbst ist Franz unbeliebt, in der Familie gilt er als schwarzes Schaf, und auch sein beliebter Bruder Georg hat es fast aufgegeben, aus seinem Bruder ein gutes Mitglied der Gemeinde zu machen. Franz will weg. In Angela, der neuen Magd auf Georgs Hof, findet er eine verwandte einsame Seele, mit der er eine Nacht verbringt. Er nimmt am nächsten Tag sein Gewehr an sich und geht aus dem Dorf. Förster Huber, der in ihm einen Wilderer vermutet, schießt auf ihn. Beim anschließenden Schusswechsel wird Huber von Franz tödlich getroffen. Franz wird verhaftet und zu 30 Jahren Gefängnis verurteilt. Neun Monate später bringt Angela einen Jungen zur Welt. Nachdem sie Pfarrer Linhart den Schwur abgenommen hat, dass er sich um das Kind kümmern werde, verstirbt sie im Kindbett. Linhart nimmt sich vor, aus dem Andreas getauften Jungen einen Priester zu machen.\nIm Dorf hatten schon kurz nach der Geburt Gerüchte die Runde gemacht, dass Linhart der Vater von Andreas sei – Angela hatte Linhart nicht den Vater des Jungen nennen wollen. Auch 22 Jahre später ist der Tratsch im Dorf nicht verstummt. Aus Andreas ist inzwischen ein gottesfürchtiger junger Mann geworden, der nach Jahren im Priesterseminar nun zurück ins Dorf kommt. Er trifft hier auf Hanni, die Nichte von Linharts Köchin Brigitte, und verliebt sich in sie. Dies stürzt ihn in eine Glaubenskrise, zumal Brigitte und auch Georg in Andreas keinen zukünftigen Priester sehen, sondern ihn viel eher als guten Bauern einschätzen. Georg will sein Gut daher an Andreas überschreiben, was die entfernte Verwandtschaft um Chordirektor Moser in Rage bringt. Sie vermuten, dass Linhart seine Hände im Spiel hatte, um seinem „Sohn“ nun ein Bauerngut zuzuschanzen. Gleichzeitig sehen sie Georgs Entscheidung als Beweis für die Vaterschaft Linharts. Mal wieder schreiben sie einen Beschwerdebrief an den Bischof. Zudem planen sie einen Boykott des nächsten Gottesdienstes und wollen diesen mit Katzenmusik stören.\nFranz kehrt, vorzeitig aus dem Gefängnis entlassen, ins Dorf zurück. Er offenbart sich Linhart, als er erfährt, dass Angela nicht mehr lebt und einen Sohn hinterlassen hat. Kurz bevor die aufgebrachte Menge den Gottesdienst stürmen kann, stellt Franz sich ihnen entgegen und gibt seine Vaterschaft von Andreas bekannt. Der herbeigerufene Bischof bespricht sich unterdessen mit Linhart. Da Andreas von seiner Berufung abgekommen ist, gibt der Bischof seine Einwilligung zu einer Ehe von Hanni und Andreas, der damit die Klerikerkleidung ablegen darf. Gerade als Linhart um seine Versetzung bittet, da die Gemeinde nie hinter ihm stehen werde, ertönt vor seinem Fenster das Lied Kein schöner Land, das die Gemeinde ihm geschlossen darbringt. Durch die Eröffnung von Franz hat sich die Meinung der Einwohner über Linhart schlagartig verbessert. Und da Andreas nun der rechtmäßige Erbe Georgs ist, kann er auch dessen Gut ohne Einwände übernehmen.\nDie Dreharbeiten fanden in Johnsbach im Gesäuse, auf Schloss Trautenfels und im Stift Admont statt. Innenaufnahmen wurden in Wien im Atelier gedreht.\nDer Film erlebte am 22. November 1957 in der Aachener Kamera seine Uraufführung.\nDer film-dienst bezeichnete Der Pfarrer von St. Michael als „Heimatfilm vom Fließband.“ Cinema nannte den Film „Schmarrn“.\n"
}