{
    "date": "09-06-2021 15:38:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FPolarexpress",
    "title": "Der Polarexpress",
    "category": "Weihnachtsfilm",
    "text": "In der Weihnachtsnacht liegt ein kleiner Junge in seinem Bett und wartet trotz seiner Zweifel am Weihnachtsmann auf die Geräusche des Rentierschlittens. Im Laufe der Nacht jedoch hört er Geräusche eines Zuges und begibt sich vor die Haustür, wo ein Schaffner vor dem Polarexpress steht. Er erklärt ihm, der Zug fahre zum Nordpol, und bittet ihn einzusteigen. Nach kurzem Zögern tut der kleine Junge dies.\nAuf der Fahrt zum Nordpol lernt er andere Passagiere in seinem Alter kennen – darunter ein nettes Mädchen, einen „Besserwisser“ sowie den als Letztes zugestiegenen, aus armen Verhältnissen stammenden Billy, der sich in den letzten Waggon zurückgezogen hat. Während der Zugfahrt werden die Kinder mit Kakao verwöhnt. Das Mädchen versteckt seine heiße Schokolade unter dem Sitz, um sie später Billy zu übergeben. Bevor sie ihm diese bringen kann, kontrolliert der Schaffner die auf mysteriöse Weise in die Taschen der Passagiere gekommenen Fahrkarten und locht dabei jeweils zwei Buchstaben hinein. Das Ticket des Mädchens jedoch übersieht er. Während sie zusammen mit dem Schaffner, der die Schokolade entdeckt hat und ihre Gutmütigkeit anerkennt, Billy die heiße Schokolade bringt, entdeckt der kleine Junge die Fahrkarte und will diese dem Mädchen zurückgeben. Dabei fällt sie ihm aus der Hand und verschwindet. Allerdings findet sie unbemerkt wieder den Weg in den Zug zurück, als der Schaffner gerade ihr Fehlen monieren will. Während der Schaffner erneut mit dem Mädchen verschwindet, macht sich der kleine Junge Sorgen um seine neue Freundin, entdeckt die Fahrkarte und macht sich auf den Weg zu ihr.\nDer Weg jedoch führt über das Dach des Zuges. Dort trifft der Junge auf einen Hobo, der sich im Gespräch als Besitzer des Nordpols sowie des Polarexpresses ausgibt und sich später als Geist herausstellt. Er begleitet ihn weiter zur Lok des Zuges, in der sich seine Freundin befindet und den Zug steuert. Lokführer und Heizer selbst stehen vor der Rauchkammertür und entdecken eine Herde Karibus. Im letzten Moment kann der Zug stoppen. Der Schaffner jedoch, der einen straffen Zeitplan einzuhalten hat, da der Zug um Mitternacht am Nordpol eingetroffen sein muss, weil ansonsten Weihnachten entfällt, merkt, dass der Heizer mit den Tieren kommunizieren kann, wenn man ihn am Bart zieht, und löst auf diese Weise das Problem.\nBei der Weiterfahrt – der kleine Junge und das Mädchen befinden sich noch auf der Frontplattform der Lok – fahren sie auf dem weltweit stärksten Gefälle, das laut Warnschild 99 % (entspricht etwa 44,7 °) beträgt, was einer Achterbahnfahrt gleichkommt, sowie über einen zugefrorenen See, auf dem die Gleise weggefroren sind, sodass der Zug ohne Schienen über das brechende Eis fahren muss. Dabei wären das Mädchen, der Schaffner und der Junge beinahe von der Bahn gefallen, wenn der Hobo sie nicht im letzten Moment gerettet hätte. Mit Müh und Not kann der Zug erneut die Gleise erreichen. Auf dem Weg zurück in ihr Abteil kommen der Schaffner, der Junge und das Mädchen durch einen Waggon, in dem sich beschädigte Spielsachen auf dem Weg zur Reparatur am Nordpol befinden. Dort erlaubt sich der Hobo einen Scherz und erschreckt den Jungen, indem er ihn mit einer Figur von Ebenezer Scrooge davor warnt, so zu werden wie dieser.\nFünf Minuten vor Mitternacht trifft der Polarexpress gerade noch rechtzeitig am Nordpol ein, und alle bis auf Billy, der weiterhin im hintersten Waggon ausharrt, steigen aus dem Zug. Der Junge und das Mädchen jedoch wollen Billy davon überzeugen, Weihnachten mitzufeiern, und gehen zurück in den Zug. Dabei entkuppelt der kleine Junge unbemerkt den letzten Waggon; dieser fährt einen Hang hinunter und bleibt auf einer Drehscheibe stehen. Die Kinder steigen aus und entdecken in einem naheliegenden Gebäude Wichtel, die die letzten Geschenke vorbereiten. Nachdem sie damit fertig sind, folgen die Kinder ihnen unbemerkt. Sie finden sich schließlich an einem Laufband wieder, auf dem Billy ein Geschenk entdeckt, das an ihn adressiert ist. Er schnappt es sich und landet am Ende des Laufbandes auf einer Rutsche. Das Mädchen und der kleine Junge folgen ihm. Die Rutsche führt sie in einen Geschenkesack, der von einem Luftschiff zum Platz am Nordpol gebracht wird, wo bereits alle auf den Weihnachtsmann warten.\nDort werden die drei zusammen mit dem Besserwisser, der ihnen unbemerkt gefolgt ist, von den Wichteln entdeckt (die behaupten, von ihrem Aufenthalt von Anfang an gewusst zu haben) und dem Schaffner übergeben. Auf mysteriöse Weise geschah dies alles seit ihrem Eintreffen am Nordpol um 23:55 Uhr. Punkt Mitternacht erscheint der Weihnachtsmann. Vom Zaumzeug seines Schlittens fällt ein Glöckchen auf den Boden. Der kleine Junge hebt es auf und schüttelt es, kann jedoch nichts hören. Daraufhin versucht er es mit den Worten, er wolle an den Weihnachtsmann glauben, und kann das Glöckchen nun hören. Dann steht der Weihnachtsmann tatsächlich vor ihm. Der Junge gibt ihm das Glöckchen zurück. Nun darf er sich das erste Geschenk wünschen und wählt das Glöckchen des Weihnachtsmannes, das er auch erhält und in seine rechte Jackentasche steckt. Sodann macht sich der Weihnachtsmann auf den alljährlichen Weg, die Geschenke zu verteilen.\nAls der Junge vor der Rückfahrt erneut seine Fahrkarte vorzeigen muss, wobei der Schaffner die Buchstaben zu einem Wort (believe = glauben) erweitert, entdeckt er, dass sein Glöckchen verschwunden ist, da seine rechte Tasche ein Loch hat. Als er jedoch am nächsten Morgen, wieder zu Hause, mit seinen Eltern und seiner Schwester Sarah seine Geschenke öffnet, findet er das Glöckchen wieder. Seine Eltern wissen nicht, von wem dieses Geschenk ist, und denken, das Glöckchen sei kaputt, da es für ihre Ohren, weil sie nicht an den Weihnachtsmann glauben, keinen Ton von sich gibt.\n"
}