{
    "date": "09-06-2021 15:36:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FPrinz%5Fhinter%5Fden%5Fsieben%5FMeeren",
    "title": "Der Prinz hinter den sieben Meeren",
    "category": "Märchenfilm",
    "text": "Der Kaufmann kehrt nach Hause zurück und wird erfreut von seiner Tochter Constanze empfangen. Sie hatte sich von ihm ein singendes, springendes Löweneckerchen gewünscht und der Vater hat ihr den Vogel eingefangen. Der Preis dafür ist hoch, gehörte das Löweneckerchen doch einem Löwen, der wiederum als Bedingung stellte, dass der Kaufmann ihm das Lebewesen gebe, das ihm zu Hause zuerst begegnet – Constanze. Der Vater will sein Versprechen brechen und so begibt sich Constanze noch in der Nacht heimlich zum Löwen. Dieser verwandelt sich am Mittag in den jungen Prinzen Leonhard und bittet Constanze, bei ihm zu bleiben. Sie willigt ein, fürchtet den Prinzen jedoch in der Gestalt des Löwen, die er stets von Mitternacht bis 12 Uhr Mittags einnimmt. Erst, als der Prinz ihr einen Heiratsantrag macht und sie ihn annimmt, erklärt er ihr den Fluch, der auf ihm liegt. Seiner Mutter wurde bei seiner Geburt von einer Fee ein Wunsch erfüllt. Welcher, weiß Leonhard nicht, doch verwandelte er sich ab seinem 16 Lebensjahr in einen Löwen. Einziger Anhaltspunkt ist ein mehrblättriges Medaillon, das immer dann ein Blatt mit einem Spruch darauf zu verlieren scheint, wenn eine Bedingung für die Fluchaufhebung erfüllt ist.\nDurch die Ehe mit Constanze wurde eine Bedingung erfüllt, beide bekommen einen Sohn, den sie Leonidas nennen. Das nächste Blatt besagt, dass Leonhard in keinen Spiegel schauen darf, da er sonst sieben Jahre lang die Erde nicht berühren wird. Constanze überredet ihn, zur Hochzeit ihrer Schwester zu reisen. Nur widerwillig stimmt er zu und sie verhängt im Haus ihrer Eltern alle Spiegel. Die Comtessa Annunziata jedoch blickt in einen Handspiegel und Leonhard verwandelt sich in eine Taube und fliegt davon. Ein neues Blatt seines Medaillons besagt, dass Constanze der Taube sieben Jahre lang folgen soll. Als Merkmal dienen Federn mit Blut, doch bald verlieren Constanze und Leonidas die Spur.\nNach sieben Jahren endet ihre Suche am Meer. In ihrer Verzweiflung bittet Constanze Mond und Sonne um Hilfe und erhält jeweils ein Geschenk, das sie in Stunden größter Verzweiflung öffnen soll. Der um Hilfe gerufene Nordwind bringt Constanze schließlich mit einem Floß auf eine Insel, auf der eine Riesenschlange den in einen Menschen verwandelten Leonhard bewacht. Es gelingt Constanze, die Schlange zu erschlagen. Leonhard jedoch, der sich an seine Vergangenheit nicht mehr erinnern kann, wird von der seefahrenden Comtessa Annunziata entdeckt, auf ihr Schiff geholt und zu ihrem Schloss gebracht. Constanze und Leonidas folgen beiden zum Palast, doch werden sie wegen ihrer schäbigen Kleidung nicht vorgelassen. Constanze öffnet verzweifelt das Geschenk der Sonne und findet darin ein prachtvolles Kleid. Nun wird sie zur Comtessa vorgelassen, die ihr das Kleid gegen einen Sitzplatz an ihrer abendlichen Tafel abkauft. Beim Abendessen erkennt Leonhard Constanze nicht und sie reicht ihm kurz vor seiner Verwandlung zum Löwen eines der Blätter, die sie stets bei sich führte. Er bittet sie, wiederzukommen, hat sein letztes Blatt doch gesagt, dass nur seine wahre Liebe ihn vollständig von dem Fluch befreien kann. Über das Geschenk des Mondes, ein wertvolles Diadem, kann sich Constanze einen Platz in der Abendgesellschaft am nächsten Tag erkaufen. Hier nun erkennt Leonhard Constanze wieder und beide fallen sich in die Arme. Es schlägt Mitternacht, doch Leonhard verwandelt sich nicht in einen Löwen. Das Medaillon wird zerstört und bildet einen Baum, aus dem die Fee dem Paar den Wunsch der Mutter verkündet: Sie wollte ihren Sohn mit einer wahren Liebe zusammen wissen. Leonhard und Constanze verlassen glücklich das Schloss und nehmen Leonidas in ihre Mitte.\n"
}