{
    "date": "03-05-2021 12:18:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FProfi",
    "title": "Der Profi",
    "category": "Agentenfilm",
    "text": "Der Profi (Le Professionnel) ist ein 1981 veröffentlichter französischer Actionfilm mit Jean-Paul Belmondo in der Hauptrolle. Der Film startete am 8. Januar 1982 in den bundesdeutschen Kinos.\nEnnio Morricone komponierte die Musik. Die Titelmelodie „Chi Mai“ wurde zu einem Instrumentalhit.\nDer französische Geheimagent Josselin „Joss“ Beaumont wird in das afrikanische Land Malagawi geschickt, um den dortigen Diktator und Präsidenten zu töten. Bevor es dazu kommt, ändert sich die politische Lage in Frankreich plötzlich und die Tötung des malagawischen Präsidenten ist nun nicht mehr erwünscht. Da es zu spät ist, Beaumont von seinem Auftrag abzuhalten, wird er an Malagawi verraten. Er wird von den malagawischen Behörden verhaftet, unter Drogen vor Gericht gestellt und in einem Schauprozess zu lebenslanger Zwangsarbeit in einem Arbeitslager verurteilt.\nNach zwei Jahren gelingt Beaumont die Flucht mithilfe eines einheimischen Mitgefangenen, der auf der Flucht getötet wird. Er kehrt nach Frankreich heim, um sich zu rächen. Hierzu will er an seinem Auftrag festhalten, den malagawischen Präsidenten zu töten, denn der wird in den nächsten Tagen als Staatsgast in Frankreich erwartet. Beaumont teilt seinem ehemaligen Vorgesetzten, Colonel Martin, seine Absicht mittels eines verschlüsselten Telegramms mit. Dieser versucht nun alles, seinen früheren Agenten an der Ausführung seines Plans zu hindern, und setzt Agenten auf ihn an. Insbesondere Rosen, ein ehrgeiziger Kommissar und Chef einer rüden Sondereinheit, tut sich dabei hervor. So setzt Rosen mit seinen Leuten auch Beaumonts Frau massiv unter Druck, dessen Aufenthaltsort zu erfahren. Zwischen Beaumont und Rosen kommt es im späteren Verlauf des Films zu einem Pistolenduell, bei dem Beaumont Rosen erschießt.\nSchließlich gelingt es Beaumont durch eine List und mit Hilfe der Lieblingsprostituierten des afrikanischen Präsidenten, in das schwer bewachte Schloss einzudringen, in dem der Präsident sich aufhält, und seinen „Auftrag“ doch noch zu Ende zu führen: Er überlässt dem Präsidenten seine leere Pistole, und als der mit der Waffe in der Hand am Fenster erscheint, erschießt Hilfsinspektor Farges aus Rosens Truppe versehentlich den Präsidenten mit einem Scharfschützengewehr. Beaumont verlässt ungehindert das Schloss und geht auf einen zum Abflug bereitstehenden Hubschrauber zu. Colonel Martin informiert den Innenminister, der schließlich den Schießbefehl gibt, so dass Beaumont im letzten Moment von Farges erschossen wird.\nDer Film basiert auf dem Roman Death of a Thin Skinned Animal von Patrick Alexander. Der Drehort der in Afrika spielenden Außenszenen war das französische Naturschutzgebiet Camargue. Das Land Malagawi, in das der Protagonist geschickt wird, ist rein fiktiv. Das Schloss am Ende des Films, in dem der Präsident einquartiert wurde, ist Schloss Maintenon in Eure-et-Loir.\nIn dem Film Asterix & Obelix: Mission Kleopatra gibt es einige Anspielungen auf den Profi. Aber auch der russische Film Bumer und der serbische Film Klopka – Die Falle orientieren sich an der Klangmontage des Films.\n„Lautners Belmondo-Film ist eine routinierte Hau-ruck-Mischung aus Agenten- und Unterweltfilm, der die menschenverachtenden Methoden von Politikern und Geheimdiensten anprangern will, selbst aber in Fragen der Gewaltdarstellung nicht gerade zimperlich ist.“\n„Georges Lautner drehte den packenden, teilweise brutalen Spionagethriller, den er ganz auf Frankreichs Action-Star Jean-Paul Belmondo zuschnitt. Brillant: die Musik von Ennio Morricone.“\nDer siebte Geschworene |\nMein Onkel, der Gangster |\nMordrezepte der Barbouzes |\nRadieschen von unten |\nNimm’s leicht, nimm Dynamit |\nDer Bulle |\nDie Straße nach Salina |\nEin Tolpatsch auf Abwegen |\nDer Fall Serrano |\nDer Windhund |\nDer Puppenspieler |\nDer Profi |\nFröhliche Ostern |\nEin Käfig voller Narren – Jetzt wird geheiratet |\nDas unheimliche Haus\n"
}