{
    "date": "03-05-2021 12:32:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FReisekamerad",
    "title": "Der Reisekamerad",
    "category": "Märchenfilm",
    "text": "Der Reisekamerad ist ein Märchenfilm aus dem Jahr 1990. Der Film basiert auf dem Kunstmärchen Der Reisekamerad des dänischen Schriftstellers Hans Christian Andersen.\nTomáš Valík, der hier das erschütternde Bild des armen, verstoßenen und dennoch mitleidigen Jan zeichnet, ist aus Märchenfilmen bekannt, so aus Prinzessin Fantaghirò in Teil 1 & 2 als Ivaldo. Eva Vejmělková spielte geheimnisvolle Märchenprinzessinnen auch in Die Pfauenfeder und in Das Licht der Liebe – hier ist sie die mysteriöse Rätselgeberin.\nAls der Vater des Schafhirten Jan im Sterben liegt, erzählt er seinem Sohn, dass nach seinem Tod der Besitz der gesamten Familie an den Wucherer übergeht. Während Jans Kindheit hatte die Pest die gesamte Schafherde der Familie vernichtet, da half ihnen der Wucherer und verlangte beim Tod des Vaters den gesamten Besitz der Familie. Für Jan bleibt nur ein Rubin in Herzform zurück; dieser wurde Jan von einem geheimnisvollen Fremden in die Wiege gelegt und solle ihm einmal Glück bringen.\nJan sieht seine Chance gekommen, als Prinzessin Agnes demjenigen, der die drei Dinge errät, an die sie denkt, sowohl die Hand als auch die Erfüllung eines Herzenswunsches verspricht; jeder, der scheitert, wird in Stein verwandelt. Als Jan auf seiner Reise von zwei Räubern überfallen wird, die er vorher bei einer Grabschändung ertappt hatte, kommt ihm ein geheimnisvoller Fremder zu Hilfe. Gemeinsam reisen beide zu Prinzessin Agnes und werden dabei von den Dieben verfolgt. Auf seiner Reise begegnet Jan mehrmals einem Dämon, der ihm den Rubin stehlen will, was sein Reisekamerad jedoch zu verhindern weiß.\nAls Jan das Schloss erreicht, zeigt Agnes' Vater ihm zur Warnung die Männer, die bereits falsch geraten haben und zu Stein verwandelt wurden, und erzählt ihm, dass eine fremde Macht von seiner Tochter, als diese 16 Jahre alt war, Besitz ergriffen hat. Jan wird von Furcht ergriffen, doch drängt ihn sein Reisekamerad, sich seiner Aufgabe zu stellen. In der Nacht folgt der Reisekamerad der Prinzessin zu der Höhle des Dämons, der von der Lebenskraft der in Stein verwandelten Männer zehrt und den Rubin braucht, um das ewige Leben zu erlangen. Er ist derselbe Dämon, der in verschiedenen Gestalten versucht hatte, Jan den Rubin zu stehlen.\nMit der Hilfe des Reisekameraden gelingt es Jan, zweimal richtig zu raten. In der dritten Nacht folgt Jan der Prinzessin in die Höhle; dort kommt es zum Kampf zwischen ihm und dem Dämon. Jan besiegt den Dämon und findet am nächsten Morgen die dritte richtige Lösung: Die Liebe. Jan wünscht sich, dass alle versteinerten Männer wieder zum Leben erwachen sollen. Während Jans Wunsch in Erfüllung geht, verwandelt sich der Dämon selbst in Stein. Jan wird König und heiratet Agnes. Der Reisekamerad sieht, dass Jan ihn nicht mehr braucht, und verlässt ihn.\n„Ein sehr schöner Film mit vielen wechselnden Schauplätzen und einigen magischen Komponenten; die humane Gesinnung wird in fantasievolle Szenen umgesetzt, die den philosophischen Gehalt in Symbolen vermitteln. Die aufregende und turbulente Story findet in einem allgemeinen Versöhnungsfest einen stimmungsvollen Ausklang.“\n"
}