{
    "date": "03-05-2021 12:32:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FReiter%5Fauf%5Fdem%5Fgoldenen%5FPferd",
    "title": "Der Reiter auf dem goldenen Pferd",
    "category": "Märchenfilm",
    "text": "Der Reiter auf dem goldenen Pferd (Originaltitel: russisch Всадник на золотом коне, Wsadnik na solotom kone) ist ein sowjetischer Märchenfilm von Wassili Schurawljow aus dem Jahr 1981. Er beruht auf Motiven alter baschkirischer Sagen.\nDie baschkirischen Stämme unter Kusmess-Bij und Kusser-Mursa vereinen sich durch die Heirat ihrer Kinder. Kusser-Mursas Tochter Ai wird mit Kusmess-Bijs Sohn Altynduga vermählt. Es ist eine Zwangsheirat, doch erblüht mit dem ersten Händedruck der Verheirateten auch Kusmess-Bijs Rosenstrauch der Liebe und Altynduga und Ais Ehe wird auf Liebe gegründet. Der Weissagung nach gibt die Heirat Ai unglaubliche Schönheit, Altynduga hingegen übermenschliche Stärke. Er ist es, der der Weissagung nach durch die Ehe gestärkt den mächtigen Herrscher Katil-Badtscha besiegen wird.\nIn Katil-Badtschas Reich sieht die böse Zauberin Mjassekai, dass Altynduga zu Kräften gekommen ist. Sie schlägt Katil-Badtscha vor, mit einer List die Liebenden zu trennen und Altynduga so seiner Kräfte zu berauben. Katil-Badtscha stimmt zu und Mjassekai begibt sich zu Kusser-Mursa. Sie bringt ihm etwas, das einst seinem Sohn gehörte. Der jedoch gilt als tot. Mjassekai berichtet Kusser-Mursa, dass Kusmess-Bij einst seinen Sohn ermordete, da er ihm den Erstgeborenen nicht gönnte. Aufgebracht trennt Kusser-Mursa Ai von Altynduga und zieht mit ihr und seinem Gefolge fort. Mjassekai wiederum flößt Altynduga Gift ein, das ihn ohnmächtig werden lässt. Kusmess-Bij berichtet sie, dass Kusser-Mursa Altynduga vergiftet habe. Der sagt sich von Kusser-Mursa los und verbietet, seinen Namen oder den Ais in Gegenwart des langsam zu sich kommenden Altynduga zu erwähnen. Der fällt aufgrund des Gifts immer wieder in einen tiefen Schlaf, den seine Schwester bewacht.\nDie drei Recken Katil-Badtschas, die Söhne der Mjassekai, erscheinen bei Ai und werben um sie. Sie liebt immer noch Altynduga und will die drei daher einen Wettkampf miteinander führen lassen, wenn die Sterne in einer bestimmten Konstellation stehen. Sie lässt einen Boten zu Altynduga schicken, in dem sie ihn um Hilfe bittet. Dessen Schwester liest ihm den Brief vor und nennt dabei auch den Namen Ais. Der Name weckt in Altynduga die Kräfte und er ruht nicht, ehe er von seinem Vater erfährt, wer Ai ist. Er reitet los, um ihr zu Hilfe zu kommen. In einer ausgebrannten Stadt, die die Männer Katil-Badtschas unter der Anführung den Steinmonsters Taschpasch zerstört haben, trifft er auf den Recken Jangysak, den er besiegt. Jangysak kann mit seinem Gesang seine Gegner zum Versteinern bringen, hatte Ai jedoch versprochen, redlich gegen Altynduga zu kämpfen. Auch Altyndugas Schwester, die Jangysak liebt, forderte, seine Schönheit zu schonen. Als Altynduga Jangysak besiegt hat, schließt er daher mit ihm Brüderschaft und gemeinsam stellen sie sich nun Katil-Badtscha entgegen.\nAltynduga tritt im Wettreiten gegen die beiden anderen Recken an und besiegt sie, obwohl sie sein Pferd vergiftet haben. Unterdessen versucht das Steinmonster Taschpasch, Ai zu rauben. Jangysak beschützt sie, wird jedoch von Taschpasch in einen Brunnen geworfen. Das Monster eröffnet ihm, dass er nicht der Sohn der Mjassekai sei, die ihn als Baby von Kusser-Mursa geraubt habe. Er ist also Ais Bruder. Ai wiederum besiegt Taschpasch mit einem Pfeilschuss, hat er doch eine verwundbare Stelle. Altynduga begibt sich nun zum Schloss Katil-Badtschas, besiegt sämtliche Gegner mit seinem Zauberschwert und schlägt Katil-Badtscha schließlich den Kopf ab. Jangysak wiederum will Mjassekai töten, doch bringt sie sich selbst mit einem Sprung in ihren Zauberbottich um. Kusser-Mursa, Altynduga, Ai und Jangysak kehren zum Stamm des Kusmess-Bij zurück. Es kommt zur Versöhnung. Jangysak wiederum eröffnet Kusser-Mursa, dass er sein totgeglaubter Sohn sei. In Altyndugas Schwester findet auch er seine Liebe, die durch das Erblühen einer weiteren Rose des Strauchs der Liebe bestätigt wird.\nDer Reiter auf dem goldenen Pferd kam im April 1981 in die sowjetischen Kinos. Am 30. Juli 1982 lief er in den Kinos der DDR an und am 1. Februar 1986 kam er erstmals auf DFF 1 im Fernsehen der DDR. Im bundesdeutschen Fernsehen wurde er erstmals am 31. Januar 1988 auf RTL plus gezeigt. Icestorm brachte den Film im Dezember 2005 auf DVD heraus.\nDen Dialog der DEFA-Synchronisation schrieb Klaus Marschke, die Regie übernahm Johannes Knittel.\nFür den film-dienst war Der Reiter auf dem goldenen Pferd ein „farbenprächtiger, von den Landschaftsaufnahmen lebender Märchenfilm auf der Grundlage alter baschkirischer Sagen und Legenden.“\n"
}