{
    "date": "03-05-2021 12:32:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FSalzprinz",
    "title": "Der Salzprinz",
    "category": "Märchenfilm",
    "text": "\nDer Salzprinz (Originaltitel: Soľ nad zlato) ist ein tschechoslowakisch-deutscher Märchenfilm von Martin Hollý aus dem Jahr 1983. Der Film entstand nach Motiven des slowakischen Märchens Soľ nad zlato (Salz ist kostbarer als Gold) von Božena Němcová. Sowohl Der Salzprinz als auch Es war einmal ein König (Premiere 1955) sind tschechoslowakische Verfilmungen des Märchens.\nDie große Liebe zwischen einer Prinzessin und einem Prinzen aus der Unterwelt vermag einen sonst nicht rückgängig machbaren Fluch zu besiegen, der nicht nur eine Liebe zu zerstören drohte, sondern als Strafe auch ein ganzes Königreich für seinen Frevel fast zugrunde gerichtet hätte, nämlich die Verwandlung allen Salzes in Gold durch den König der Unterwelt.\nKönig Pravoslav eröffnet das Ritterliche Turnier zu Ehren seiner drei Töchter, die er verheiraten möchte, um dann an eine von ihnen seine Krone weiterzureichen. Den ersten Kampf mit Schwert und Schild kann seine Königliche Hoheit, König Norbart III, für sich entscheiden. Er möchte um Prinzessin Vanda, die älteste Tochter des Königs, anhalten und wird von ihr ausgezeichnet. Prinz Kazimir, der den zweiten Kampf gewinnt, verneigt sich vor Prinzessin Barbora. Als auch zwei Ritter um die Gunst der jüngsten Königstochter, Prinzessin Maruška, einen Kampf ausfechten wollen, gibt sie dem Vater zu verstehen, dass sie das nicht wolle und läuft davon. Im Park sieht sie sich suchend um und auf ihre Bitte hin erscheint ein junger Prinz, der sie zärtlich umarmt. Er schenkt ihr eine Rose aus purem Salz, dem kostbarsten Gestein, das die Erde berge, denn ohne Salz gäbe es kein Leben. Wenn sie sie durch ihren Atem erwärme, werde er sofort zu ihr kommen. \nWieder zurück in der unterirdischen Grottenwelt muss sich der Salzprinz vor seinem Vater verantworten, der nicht viel von den Menschen hält. Er meint, die Gesetze der Unterwelt seien zu befolgen, nur dann bliebe ihre Macht ungebrochen und letztendlich auch ihre Unsterblichkeit. Der Salzprinz erzählt ihm von seiner Liebe zu der Königstochter Maruška, ohne die er nicht mehr sein könne. Durch sie habe er erkannt, was Liebe sei. Der Vater meint, er irre, denn er wisse, was Menschenliebe wert sei, aber die Menschen würden sie nicht schätzen, sie hielten sie für selbstverständlich, für sie zähle nur vergänglicher Glanz und Reichtum. Sie würden kämpfen und töten und Kriege führen für Gold und Edelsteine. Die Schätze der Erde würden von ihnen aus Habgier geplündert und nicht, weil sie Freude daran hätten. Jeder von ihnen wolle reicher sein als der andere. Auch er werde ihren wahren Charakter schon noch kennenlernen, prophezeit er dem Prinzen. Sie würden seine Liebe verschmähen und sich über ihn lustig machen, über den Prinzen der Unterwelt. Aber dafür würden sie dann ihre Strafe bekommen und auch er, sein Sohn, werde seiner Strafe dann nicht entgehen können. Die Mutter des Salzprinzen kann ihren Sohn ebenso wenig umstimmen wie sein Vertrauter Argonit, der ihn warnt, dass er seine Unsterblichkeit verliere und verwundbar werde. Nicht nur Liebe, Freude und Glück hätten die Menschen in ihren Herzen, sondern sie würden auch Trauer, Leid und Hass, ja sogar Krankheit und Tod kennen.\nKönig Pravoslav überlegt derweil hin und her und weiß sich nicht zu entscheiden, welche seiner Töchter seine Nachfolgerin werden soll. Am liebsten würde er seine jüngste Tochter Maruška auf dem Thron sehen, sie sei ihm die liebste, denn sie ähnele ihrer Mutter. Der Hofnarr des Königs schlägt vor, er solle seine Töchter einfach fragen, wie sehr sie ihn lieben würden und derjenigen, die ihn am meisten liebe, solle er sein Königreich anvertrauen. Zur selben Zeit prüft Prinzessin Vanda die Einnahmen des Königreichs und ist trotz der reich gefüllten Schatztruhen nicht zufrieden. Sie brauche das Gold schließlich, denn Gold sei der Schlüssel zu allem, zur Macht und zur Gehorsamkeit der Untertanen, selbst zur Liebe und zur Gerechtigkeit, deshalb brauche sie sehr viel davon. Auch Prinzessin Barbora gibt sich ihrer Leidenschaft hin, den Diamanten und schönen Kleidern, von denen sie nie genug bekommen kann. Die jüngste Königstochter wiederum lässt alle Räume des Schlosses mit Blumen schmücken, denn morgen sei ja der Tag der Rosen. Als sie allein ist, haucht sie auf ihre Salzrose und augenblicklich erscheint ihr Prinz. Von morgen an werde sie nun nichts mehr trennen, lässt sie ihn glücklich wissen. Er werde da sein, erwidert der Prinz.\nAnderentags hält König Pravoslav im Thronsaal eine Ansprache. Da das Schicksal ihm keinen Sohn geschenkt habe, habe er sich entschlossen, derjenigen seiner Töchter den Thron zu überlassen, die sich den klügsten Bräutigam erwählt habe und die ihm die meiste Liebe erweisen würde. Vanda tritt als erste mit ihrem Bräutigam, König Norbart, vor den Vater. Norbart zeigt auf seinen kostbaren Schild, der schon seinem Vater und seinen Urahnen gehört habe und Gewähr dafür sei, dass das ihm anvertraute Königreich von niemandem erobert werde. Er werde es bis zum letzten Blutstropfen verteidigen. Vanda wendet sich an den Vater und meint, dass er ihr wertvoller und teurer sei als alles Gold der Erde. Der nun befragte Prinz Kazimir zückt sein Schwert, mit dem er jedes andere Königreich bezwingen werde, ja, er wolle das Land des Königs nicht nur verteidigen, sondern auch vergrößern. Barbora spricht von ihrer Liebe zu Diamanten und Geschmeide allgemein und versichert dem Vater, dass alle Reichtümer dieser Erde im Vergleich mit ihrer Liebe zu ihm doch nur Sandkörner im Meer wären. Dann verneigt der Salzprinz sich vor dem König. Er habe weder Schild noch Schwert, die Liebe habe ihn hierhergeführt, er verspreche dem König weder Gold noch Edelsteine, sondern blühende Gärten, grüne Wiesen, Wälder voll Wild, Glück und Frieden für sein Königreich und Frieden für sein Volk. Nun ist Maruška an der Reihe. Sie beginnt, dass sie wisse, dass Gold etwas sehr Wertvolles sei und Edelstein etwas sehr Kostbares. Doch das Kostbarste von allem sei Salz. Ohne Salz gäbe es kein Leben. Deshalb liebe sie den Vater so sehr wie das Salz. Allgemeines Gelächter setzt ein und der König bittet seine jüngste Tochter, noch einmal nachzudenken und sich zu berichtigen. Maruška bleibt jedoch bei ihrer Aussage. Empört springt der König auf, Salz gebe es schließlich wie Sand am Meer, das liege überall herum, selbst jeder Bettler könne davon so viel haben, wie er wolle, denn was koste es schon, nichts! Ein Donnerhall, ein greller Blitz und der König der Unterwelt erscheint. „Ihr habt meinen Sohn gedemütigt und dadurch auch mich, seinen Vater, beleidigt. So wie ihr die wahren und echten Gefühle verachtet, könnt ihr auch nicht die wirklichen Werte und herrlichen Gaben von Mutter Erde erkennen. Ich verfluche dieses Land. Ich verfluche dieses Königreich. Es wird euch die Strafe treffen, die ihr alle verdient habt.“ \nDer König befiehlt Maruška, ihm aus den Augen zu gehen. Von seinen Töchtern habe er sie am liebsten gehabt, aber wo die größte Liebe sei, sei wohl auch der größte Schmerz. Der Hofnarr versucht auf den König einzuwirken, sein Zorn verdunkele seinen Verstand. Der König weist ihn jedoch kühl in seine Grenzen. Maruška wird von der Hofwache aus dem Schloss geführt. Sarkastisch ruft der König ihr nach, sie werde erst dann zurückkehren, wenn Salz kostbarer sei als Gold, dann werde sie Königin. Als die Prinzessin den Hofnarrn, der mit bis zum Schlosstor gekommen ist, fragt, wo ihr Prinz geblieben sei, kann er ihr nur sagen, dass er verschwunden sei und niemand wisse, wohin.\nIm Königreich geschehen neuerdings seltsame Dinge, man stellt fest, dass Salz zu Gold wird, egal wohin man schaut, alles Salz hat sich in pures Gold verwandelt. Auch im Keller des Schlosses sind die enormen Salzvorräte zu großen Goldklumpen geworden. Nachdem erst allgemeine Freude über dieses Wunder herrscht und vor allem die Prinzessinnen und ihre Gatten von dem Reichtum ganz geblendet sind, stellt sich nach und nach Ernüchterung ein, denn ohne Salz machen sich Krankheit und Tod breit, die Kräfte der Menschen schwinden, das Vieh verendet auf den Weiden, Hunger und Elend sind die Folge. Auch eine Delegation, die mit Wagen voll mit Gold ausrückt, um im Nachbarreich Salz zu erstehen, kommt ohne das kostbare Gut zurück. Sobald man die Grenze in ein anderes Reich überschreitet, wird das geladene Gold zu Salz, überquert man wieder die eigene Grenze, verwandelt sich das Salz wieder zu Gold. Die Schwiegersöhne des Königs jedoch kümmert das alles nicht, am liebsten würden sie das Königreich unter sich aufteilen und König Pravoslav davonjagen. \nZur selben Zeit eilt Prinzessin Maruška durch den Wald, ihre flehentliche Bitte an ihre Salzrose bleibt ohne Antwort. Als sie beim Erwachen feenhafte Wesen erblickt und ihnen von ihrem Unglück erzählt, weisen ihr die Nymphen den Weg zur Unterwelt. Hier sucht sie in der lichtlosen Schattenwelt und wird alsbald vor den wütenden König der Unterwelt geführt. Nachdem er ihr seine Verachtung gezeigt hat, führt er sie zum Prinzen. Fassungslos starrt Maruška ihren Bräutigam an, er ist zur Salzsäule geworden. Das sei allein ihr Verschulden, raunzt der König, ihretwegen habe er die Liebe kennenlernen wollen, kaum jedoch sei er bei den Menschen gewesen, hätten sich seine warnenden Worte erfüllt. Ohne auf ihre Bitte um Erbarmen zu reagieren, lässt der König Maruška von seinen Wachen in die labyrinthartige Unterwelt stoßen. Als sie dort hilflos umherirrt, trifft sie einen Mann, der sich ihr als Argonit vorstellt. Sie brauche keine Angst zu haben, er habe den Salzprinzen aufwachsen sehen, für ihn sei er wie ein eigener Sohn. Maruška will wissen, wie man den Zauberbann brechen könne. Das wisse er auch nicht, aber er wisse, dass den Prinzen nur ein edles Menschenwesen befreien könne. Vielleicht sei sie das ja. Auf der Erde lebe eine weise Frau, zu der solle sie gehen. Dann zeigt er ihr den Weg. \nNach einigen Widrigkeiten gelangt die Prinzessin an ein altes Häuschen. Als sie die am Webstuhl sitzende Frau um Hilfe bittet, reagiert diese zunächst ablehnend, führt die Prinzessin dann jedoch zu einem leeren Brunnen, den sie mit Wasser unten aus dem Bach füllen solle. Eimer um Eimer leert Maruška in den Brunnen aus, das Wasser versickert jedoch sofort und der Brunnen bleibt leer. So geht es viele Tage. Auch ein plötzlich vorbeikommender Prinz aus einem fernen Land, der Maruška seine Hand und sein Reich zu Füßen legen will, kann sie nicht davon abbringen, die ihr gestellte Aufgabe zu Ende zu führen, denn sie habe bereits einen Bräutigam, den allein sie liebe. Unermüdlich versucht sie weiter, den Brunnen zu füllen. Nachdem weitere Zeit vergangen ist, lässt die weise Frau Maruška durch den Boden des Brunnens einen Blick ins Königreich ihres Vaters werfen. Nachdem die Menschen dort vergeblich revoltiert hatten, haben sie nun aufgegeben und vegetieren antriebslos vor sich hin. Auch dem König geht es schlecht. Auf Maruškas Frage, was im Reich ihres Vaters geschehen sei, antwortet sie, dass der König der Unterwelt alles Salz in Gold verwandelt habe. Nur, wenn sie den Prinzen erlösen könne, könne sie auch ihr Land erlösen. Nachdem sie erst verschwindet, steht die weise Frau kurz darauf, diesmal aber edel gewandet, wieder vor Maruška. Sie müsse nun kein Wasser mehr schleppen, denn es wäre sowieso zwecklos, jedoch habe sie die Probe, auf die man sie gestellt habe, bestanden. Sie habe ihre Liebe, an die der Salzprinz immer so fest geglaubt habe, bewiesen. Weil sie so treu und unbestechlich gewesen sei, werde sie ihr jetzt helfen, ihn zu retten. Sie müsse über drei Berge und drei Täler gehen, bis sie zu einem Felsen komme, den sie mit dieser Salzrose berühren müsse. Daraufhin werde er sich öffnen und dann müsse sie die Wiese finden, auf der nur Salzblumen blühen würden. Aus ihren Kelchen müsse sie die funkelnden Tautropfen sammeln. Es sei kein gewöhnlicher Tau, es seien die Tränen der Menschen aus dem Königreich ihres Vaters. Dieses Tau sei das Wasser des Lebens. Damit müsse sie den Salzprinzen berühren und er sei erlöst. Die edle Frau gibt ihr einen Krug, der allein geeignet sei, die kostbaren Tropfen zu bergen, denn nur in diesem Krug verliere das Wasser des Lebens seine Zauberkraft nicht.\nWie angekündigt, öffnet sich der Fels, und als Maruška hindurchschlüpft, steht sie zu ihrer großen Freude Argonit gegenüber. Er führt sie zur Wiese mit den Salzblumen, wo die Prinzessin eifrig das Wasser aus deren Kelchen in ihren Krug entleert. Als er voll ist, geleitet sie Argonit zum König der Unterwelt. Wieder begegnet er ihr schroff und abweisend. Argonit bittet für Maruška, und versichert dem König, dass sie seinen großen Kummer in Freude verwandeln werde. Der Salzkönig bleibt jedoch stur und will nichts hören. Was sie sich einbilde, nicht einmal er könne diesen Fluch zurücknehmen, der stärker sei als der Tod. Als er Argonit und die Prinzessin bestrafen will, ertönt die Stimme der Königin, die auch die weise Frau und die edle Frau war, und gebietet dem Salzkönig Einhalt: „Komm endlich zur Besinnung, dein Hass und deine Verblendung haben alles verdüstert. Wie eine dunkle Wolke liegt dein Fluch auf deinem unterirdischen Reich. Du schreist, ich bin der Herr hier, aber du bist nur ein ohnmächtiger Vater. Du bist nicht einmal in der Lage, das Wertvollste, was dir die Erde geschenkt hat, zu befreien, deinen Sohn. Dir und dem Salzprinzen kann nur das Schönste und Größte und Mächtigste auf dieser Welt helfen.“ „Und was ist das?“, will der König ungehalten wissen. „Die Liebe“, ist die schlichte Antwort. Maruška geht zum Salzprinzen und benetzt ihn mit den Tropfen aus ihrem Krug. „Erwache, mein Prinz, erwache aus deinem schrecklichen Traum“ – und das Wunder geschieht, der Prinz ist erlöst. Der Salzkönig ist zutiefst berührt und eine Träne löst sich aus seinem Auge. „Was ist das?“, will er wissen. „Das sind Tränen, ganz gewöhnliche Tränen“, antwortet die Königin.\nZur selben Zeit wird König Pravoslav von seinen Töchtern Vanda und Barbora verlassen. Zusammen mit ihren Gatten haben sie alles zusammengerafft, was die Kutschen bewältigen können und wünschen dem König, er möge an seinem Königreich ersticken. Sobald sie die Landesgrenze überschritten haben, wird das gesamte geladene Gold, die Dukaten und Edelsteine sowie alles Geschmeide zu Salz. Im Schloss sinniert der König, dass seine Töchter sich nicht einmal von ihm verabschiedet hätten und sein Hofnarr gießt zusätzlich Öl ins Feuer, „die große Liebe, die mehr wert war alles Gold und alle Diamanten …“\nDer König der Unterwelt ruft alle zusammen, um ihnen mitzuteilen, dass er sich geirrt habe: „Die Tochter des Königs Pravoslav und der Salzprinz haben uns und den Menschen durch die Kraft der Liebe bewiesen, wie vergänglich irdischer Reichtum ist. Er hat nur einen Wert, wenn er dazu dient, anderen zu helfen.“ Dann überreicht er dem jungen Paar sein Hochzeitsgeschenk, einen Beutel, in dem das Salz niemals ausgeht. An seinen Sohn gewandt, meint er, er solle seine Braut nehmen und zum Schloss reiten und den Menschen das Salz bringen, das sie dringend brauchen. Es sei ein Geschenk der Erde. Im Schloss irrt König Pravoslav derweil einsam umher. Er vernimmt Pferdegetrappel, ohne zu wissen, dass der Salzprinz und seine Tochter, Prinzessin Maruška, mit ihrem Gefolge auf den Schlosshof geritten sind. Der Salzprinz weist seine Diener an, durch das gesamte Königreich zu reiten und überall Salz zu verteilen, so viel wie jeder brauche. Die Königstochter geht inzwischen zu ihrem Vater. „Ich habe euch ein Geschenk gebracht, das kostbarste, das es gibt, und eine Arznei.“ „Für mich gibt es keine Arznei“, erwidert der König, „und auch für mein Volk nicht.“ Maruška schüttet ihm Salz in die Hände. „Salz, das ist ja echtes Salz. Hast du mehr davon?“, will er wissen. Ja, sie habe genug für sein gesamtes Königreich. Noch immer hat der König seine Tochter nicht erkannt und fragt, womit er ihr das lohnen könne. „Ich will nichts haben, nur dass ihr mich so liebt, Vater, wie dieses Salz.“ Da endlich erkennt der König, wer da vor ihm steht. Er habe ihr so bitter unrecht getan, ob sie ihm alten Toren vergeben könne. Der Hofnarr verkündet im Reich, dass Prinzessin Maruška zurück sei und sich mit ihrem Vater versöhnt habe. Kurz darauf spricht der König vom Balkon zu seinem Volk: „Unser Unglück ist zu Ende, eure Tränen haben uns erlöst aus dieser schrecklichen Not, aber alle Opfer wären vergeblich gewesen, wenn wir daraus nicht gelernt hätten, dass die Liebe das Wertvollste und Schönste im Leben ist. Auch jetzt hat ihre Kraft zwei Menschen zusammengeführt. Vor euch stehen die zukünftige Königin und ihr Gatte, der Salzprinz. Hiermit übergebe ich dir mein Zepter und damit das ganze Königreich. Ich wünsche euch ein langes Leben und viel Glück. Regiert dieses schöne Land klug und gerecht. Zum ewigen Gedenken an diesen Tag bestimme ich, dass in unserem Land jeder Gast empfangen werde nicht nur mit Brot, sondern auch mit Salz.“ \nUnter dem jungen Paar erblühte das Reich wieder zu neuem Leben mit glücklichen Untertanen, wie es der Salzprinz dem König schon bei seiner Brautwerbung versprochen hatte.\nÄhnlich wie in der Märchenverfilmung vom Salzprinzen wird die Erfahrung eines existentiellen Mangels und einer allgemeinen Not auch im Märchenfilm Der Schlüssel zum Glück thematisiert und in der Verfilmung Die Regenbogenfee angedeutet. Wobei es in diesen beiden Märchen jedoch um den Mangel an Wasser geht. Im Märchen vom Salzprinzen werden solche Erfahrungen reflektiert. Die Verfilmung basiert auf dem Volksmärchen Salz ist kostbarer als Gold aus der Sammlung Slowakische Märchen und Sagen von Božena Němcová. Allerdings wird dort nicht die Geschichte von einem Salzprinzen aus der Unterwelt erzählt, sondern verläuft vielmehr analog vergleichbarer Märchen der Gebrüder Grimm (Die Gänsehirtin am Brunnen). In der Verfilmung wird Maruška im Salzgeschehen zu einer an Orpheus erinnernden Heldin, die für ihren Liebsten die Unterwelt – allerdings glücklich – durchwandert. Eine ähnliche Bewährung einer Heldin findet sich im Märchenfilm Prinzessin Julia nach der gleichnamigen Geschichte von Josef Lada. Der Gang durch die Unterwelt ist eine klassische Bewährung eines männlichen Heros in der griechischen Mythologie. Hier wird dies von einer Prinzessin geleistet. Die Verbindung von Salz und Liebe erinnert auch an die Worte Jesu, die er in der Bergpredigt an seine Jünger richtet: „Ihr seid das Salz der Erde.“ Die Liebesfrage selbst taucht bereits mit tragischem Verlauf in Shakespeares King Lear auf – allerdings vergleicht Lears jüngste Tochter  Cordelia ihre Vaterliebe nicht mit Salz. Sie stellt keinen Vergleich an. Sie liebe ihn so, wie eine Tochter ihren Vater eben liebe. Der Fluch über König Pravoslav gemahnt wiederum an das Gold-Geschick von König Midas.\nGedreht wurde der Film in beiden Teilrepubliken. Die Tropfsteinhöhle Demänovská ľadová jaskyňa in der Niederen Tatra, Červený Kameň (Weiße Karpaten) und Lakšárska Nová Ves waren slowakische Drehorte. In der Tschechischen Teilrepublik wurde in Křivoklát, Burg Pernštejn, Lednice und Prag gedreht.\nIn den Kinos der ČSSR wurde Der Salzprinz erstmals 1983 gezeigt. Die in deutscher Sprache synchronisierte Fassung wurde erstmals am 3. und 4. April 1983 in zwei Teilen im ZDF ausgestrahlt. In der DDR hatte der Film am 19. Juli 1985 Kinopremiere. Am 1. August war die Fernsehpremiere des Märchenfilms in der Tschechoslowakei und am 22. August 1985 in Ungarn. International erschien der Film unter den jeweiligen Übersetzungen des Titels: Im Englischen als The Salt Prince, im Spanischen El principe de Sal, im Französischen Le Prince de Sel und im Italienischen als Il Principe del Sale.\nKarel Svoboda – der Komponist von Drei Haselnüsse für Aschenbrödel und Wie man Dornröschen wachküßt – komponierte auch hier die Filmmusik, die gleichermaßen ohne stilistischen Bruch einerseits wie eine einfache Weise von Arcangelo Corelli klingt und andrerseits wie ein symphonisches Motiv von Bedřich Smetana. Etwas unpassend zur Märchenatmosphäre ist im Salzprinzen allerdings die partielle musikalische Umsetzung auf dem Synthesizer. Die Musik wird eingespielt vom Film Symphonie Orchester Prag unter der Leitung von Stepán Konícek. Bei der Verfilmung handelt es sich um eine Co-Produktion von Omnia Film München und Slovensky Film Koliba Bratislava, © Omnai Film 1982. Die Produktionsleitung lag bei Stefan Gasparik, die Redaktion bei Hans-Dieter Radke. \nDie Kostüme der Hofgesellschaft sind von der Mode des Spätmittelalters inspiriert; zum Beispiel kommt der Doppelhennin als Kopfbedeckung vor.\nDer Salzprinz wurde vom Studio AVU am 1. Dezember 2006 auf DVD herausgegeben, außerdem ist er auf der DVD Die kleine Märchensammlung zusammen mit zwei weiteren Märchen enthalten (Studio KSM GmbH, Erscheinungstermin 9. Oktober 2008). In allen deutschsprachigen DVD-Ausgaben und den derzeitigen Fernsehausstrahlungen ist der Film um etwa 15 Minuten gekürzt.\nDie deutsche Synchronbearbeitung entstand aus einer Co-Produktion der Omnia-Film München und Slovenský Film Koliba, Bratislava – Omnia Film 1982 im Auftrag des ZDF und des ORF. Der Film wurde unter anderen auch in englischer, spanischer und italienischer Sprache synchronisiert. \nDas Lexikon des internationalen Films stellte auf die Botschaft des Films ab und schrieb: „Ein alter König will seine drei Töchter verheiraten, aber die jüngste liebt allein den Salzprinzen, den Sohn des Königs der Unterwelt. Durch allerlei Mißverständnisse kommt es zum Streit: Der Unterweltkönig verflucht das irdische Reich, weil sein Sohn beleidigt wurde, und läßt alles Salz in Gold verwandeln. Bald merken die Menschen, daß man ohne Salz nicht leben kann, auch wenn man alles Gold der Erde besitzt.“\n"
}