{
    "date": "03-05-2021 12:22:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchandfleck%5F%281917%29",
    "title": "Der Schandfleck (1917)",
    "category": "Heimatfilm",
    "text": "Der Schandfleck ist ein österreich-ungarisches Heimatfilmdrama aus dem Jahre 1917 von Luise Kolm und Jakob Fleck mit Liane Haid in der Hauptrolle.\nLuise Reindorfer und der nahezu gleichaltrige Müllersohn Florian kennen sich seit beider Kindheit. Eines Tages, nachdem Florian zu Studienzwecken eine Zeitlang fort war, treffen sich die beiden bei einem Muttergottesbild wieder. Aus der alten Verbundenheit zweier Kinder erwächst eine tiefe Zuneigung, und beide jungen Leute beschließen, fortan zusammenzubleiben. Luise verrät ihrem Vater Josef von ihren Hochzeitsplänen, doch der Alte will nichts davon wissen, denn der Müller, Florians Vater, sei bereits seit Ewigkeiten sein Todfeind. Josef verbietet fortan seiner Leni jeden Umgang mit Florian. Luise nimmt die Ankündigung des Vaters nicht ganz so ernst, glaubt sie doch, dass der Alte sich auch wieder beruhigen werde und der Eheschließung irgendwann doch zustimmen werde. Erst als selbst die Intervention von Florians Mutter beim Reindorfer-Josef nichts fruchtet, schwindet Luises Hoffnung.\nBesorgt um ihr vom Vater verhindertes Liebesglück, eilt Luise zu selbigem und fragt ihn noch einmal nach seinen Gründen für dessen starre Haltung und Ablehnung Florian gegenüber. Sie erfährt, dass ihr Vater nicht ihr Vater ist und ihre Mutter sie unehelich geboren habe. So sei Florian ihr bislang unbekannter Bruder. Das ist zu viel für das Bauernmädchen, die daraufhin Heim und Herd entflieht und einen Posten als Dienstmagd bei Freunden antreten will. Auf dem Weg dorthin begegnet sie dem Grasbodenbauer Simon, der sie in sein Haus bittet und ihr anbietet, als Kindermädchen für seine kleine Tochter Burgl zu sorgen, die schon früh zur Halbwaise geworden ist. Gern willigt Leni ein, die bald Burgls Herz gewinnt und auch dem Grasbodenbauern nicht ganz gleichgültig ist. Derweil hat Florian die Gründe für seine Ablehnung durch Lenis Vater und ihre Flucht erfahren. Er verliert daraufhin jeden moralischen Halt und beginnt zu trinken. Eines Tages findet man ihn mit zerschmetterten Knochen am Fuß einer Felswand…\nDer Schandfleck entstand im Frühsommer 1917 rund um Prem. Die Uraufführung des 1710 bzw. 1735 Meter langen Films fand in Wien am 7. Dezember 1917 statt.\n„… denn wenn schon die Handlung so gehaltvoll und von hoher Sittlichkeit durchdrungen ist, so ist damit auch die Grundbedingung für ein erstklassiges Werk geschaffen worden. Daß die Regie dem Wert des Films angemessen ist, dafür borgen Louise Kolm und Jakob Fleck, die sich schon um so viele gute Films verdient gemacht haben. Dazu gesellt sich die prächtige Darstellung durch lauter bekannte und beliebte Wiener Schauspieler, darunter Liane Haid, … eine würdige Vertreterin ihrer.“\n"
}