{
    "date": "09-06-2021 15:37:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchneider%5Fvon%5FPanama%5F%28Film%29",
    "title": "Der Schneider von Panama (Film)",
    "category": "Agentenfilm",
    "text": "Der Film beginnt mit der Strafversetzung des britischen MI6-Spions Andrew Osnard an die britische Botschaft in Panama, da an seinem letzten Einsatzort seine Affäre mit der Geliebten des Außenministers bekannt geworden war.\nIn Panama sucht er sich gezielt den Schneider Harry Pendel als örtlichen Kontakt aus. Der Schneider hat eine kleinkriminelle Vergangenheit, aber auch Beziehungen zur panamaischen Politik und Unterwelt. Seine Frau Louisa arbeitet zudem für den Chef der Panama-Kanal-Verwaltung. Louisa kennt im Gegensatz zu Andrew nicht die Wahrheit über Harrys Vergangenheit, womit Andrew wiederum Harry erpresst und ihn so für seine Absichten zwangsverpflichtet.\nÜber die Beziehungen des Schneiders will Andrew an Regierungsgeheimnisse kommen, die einen möglichen Verkauf des Panama-Kanals an ausländische Investoren betreffen. Durch die Erpressung gezwungen, aber auch von der Aufmerksamkeit des vermeintlich weltläufigen Agenten geschmeichelt, erfindet Harry immer mehr angebliche Politik- und Regierungsgeheimnisse, die von Andrew, der einen Erfolg braucht, als Fakten an seine Vorgesetzten weitergegeben werden. Andrew bauscht zudem diese vermeintlichen Fakten gegenüber dem Botschafter und seinen Vorgesetzten in London auf und beginnt eine Affäre mit einer Botschaftsbeamtin.\nHarry erfindet unter anderem eine geheime Oppositionsbewegung, die kurz davor stehe, einen Putsch durchzuführen. Als Anführer dieser sogenannten „Stillen Opposition“ benennt Harry seinen Kumpel Mickie Abraxas, einen Alkoholiker, und seine Assistentin Marta, die beide unter dem früheren diktatorischen Noriega-Regime zu leiden hatten. Andrew besorgt sich daraufhin über seinen Vorgesetzten 15 Millionen US-Dollar von der US-Regierung, um damit vorgeblich die Putschisten unterstützen zu können, wobei die Putschisten laut Harry 10 Millionen verlangen, und Andrews Vorgesetzter von der US-Regierung 20 Millionen bekommt.\nMittlerweile hat sich durch die Putschgerüchte die politische Situation in Panama verschärft, auch da der angebliche Putschistenführer Suizid begangen hat, was durch die britischen und amerikanischen Behörden gleich als Regierungsmord angenommen wird. Die USA greifen daraufhin militärisch ein, und die Ausländer versuchen das Land zu verlassen. Im einsetzenden Chaos gelingt es Andrew, mit dem größten Teil der 15 Millionen Dollar zu fliehen, nachdem er u. a. Schmiergelder an den britischen Botschafter gezahlt hat. Louisa entschärft derweil die von Harry entzündete und eskalierende Politikfarce, indem sie mit Hilfe ihres Chefs Zugang zum Präsidenten findet, der wiederum die politische und militärische Lage mit dem US-Präsidenten klärt. Harry beichtet Louisa schließlich seine Vergangenheit und seine Motive für die Lügen, und die beiden nehmen mit ihren Kindern wieder ihr Alltagsleben auf.\n"
}