{
    "date": "03-05-2021 12:32:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Fschwarze%5FBerg",
    "title": "Der schwarze Berg",
    "category": "Märchenfilm",
    "text": "Der schwarze Berg (Originaltitel: russisch Чёрная гора, Tschornaja gora, Kaala Parvat) ist ein indisch-sowjetischer Märchenfilm von Alexander Sguridi und M. S. Sathyu aus dem Jahr 1972 nach einer Erzählung von Khwaja Ahmad Abbas.\n„Der schwarze Berg“ ist ein riesiger Elefant, der im indischen Urwald unterwegs ist. Sicher führt er seine Herde durch das Leben, bis eines Tages ein rasender (sich in der Mast befindender) Elefantenbulle in ein Dorf der Menschen eindringt, sie bei einem heiteren Fest überrascht und ihr Dorf zerstört. Zornig darüber beschließen die Dorfbewohner eine Treibjagd auf die Elefanten zu eröffnen, damit so etwas nicht noch einmal geschieht. Die Riesen werden daraufhin aus dem Wald heraus, über einen Flussübergang, in ein großes Gatter getrieben, aus dem sie einzeln heraus gefangen und gezähmt werden. Einzig „der schwarze Berg“ lässt sich nicht zähmen und lehnt es ab, sich den Menschen unterzuordnen. Manu, der kleine Sohn des Aufsehers, redet ihm gut zu und erreicht es so, ihn zum Schaffen zu bewegen. Fortan arbeiten sie gemeinsam im Wald und werden Freunde.\nEines Tages sucht wieder einmal ein brünftiger Elefantenbulle die Menschen heim und trifft auf Manu. Der kleine Mahut versucht zu entkommen, da eilt ihm sein großer Gefährte zu Hilfe und beginnt einen fürchterlichen Kampf mit dem Verfolger, infolgedessen dieser tödlich getroffen zu Boden fällt. „Der schwarze Berg“ hatte Manu das Leben gerettet und erhält zum Dank dafür die Freiheit.\nDer schwarze Berg beruht auf einer Erzählung des indischen Schriftstellers Khwaja Ahmad Abbas. Er entstand 1970 und wurde am 21. Januar 1972 in Neu-Delhi sowie am 24. Januar 1972 in Moskau uraufgeführt. Am 12. Mai 1972 lief der Film in den Kinos der DDR an und am 21. Juli 1984 wurde er erstmals auf DDR 1 im Fernsehen der DDR gezeigt. Den Dialog der DEFA-Synchronisation schrieb Friedel Hohnwald, die Regie übernahm Gisela Büttner. Den Kommentar spricht Norbert Christian. Icestorm veröffentlichte den Film 2010 im Rahmen der Reihe Der große russische Märchenfilm.\n"
}