{
    "date": "03-05-2021 12:22:07",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchwarzwaldhof",
    "title": "Der Schwarzwaldhof",
    "category": "Heimatfilm",
    "text": "Der Schwarzwaldhof ist eine Fernsehfilm-Reihe von Das Erste. Die Familienfilme mit Saskia Vester in der Rolle einer Hotelbesitzerin im Schwarzwald wurden von 2007 bis 2010 produziert.\nVeronika Hofer übernimmt nach dem tragischen Unfalltod ihres Mannes die Leitung des familieneigenen 4-Sterne-Hotels Schwarzwaldhof. Sie erlebt in den Episoden die Höhen und Tiefen des Hotel- und Familienalltags, in den zunehmend auch ihre beiden Kinder Merle und Stefan sowie ihre Mutter Lore eingebunden sind. Während Stefan die Leitung des Hotels übernimmt, heiratet Merle den Koch Martin.\nDie Reihe wurde für ARD Degeto hergestellt. Nachdem der Pilotfilm bei der Erstausstrahlung am 18. April 2008 5,24 Mio. Zuschauer und 17,5 % Marktanteil erreichte, wurde im Sommer 2008 die zweite Folge Falsches Spiel gedreht. Deren Ausstrahlung am 17. April 2009 sahen  4,70 Mio. Zuschauer (16 % Marktanteil). Daraufhin fanden im Juli und August 2009 und von Juli bis September 2010 die Dreharbeiten für jeweils zwei weitere Folgen statt.\nGedreht wurde in Freudenstadt, Baden-Baden und Umgebung im Nordschwarzwald. Hauptdrehort war das denkmalgeschützte ehemalige Kurhaus Palmenwald in Freudenstadt, das in der Realität parallel zu den Dreharbeiten renoviert und zum Luxushotel ausgebaut wurde. Zu den weiteren Drehorten gehören die Battertfelsen bei Baden-Baden, zu denen Veronikas Weg führt, die Altstadt von Gernsbach mit dem Alten Rathaus (Notariat in Teil 1), dem Kornhaus („Schwarzwald-Bank“ in Teil 2) und Schloss Eberstein sowie Forbach mit dem Krankenhaus, der Schwarzenbachtalsperre und dem Friedhof Bermersbach.\n„(Fernseh-)Familien- und Heimatfilm mit dramatischen Spitzen, der einmal mehr von Tradition, Verrat, Intrige und Liebe handelt.“\n„Alle zu erwartenden Handlungsstandards einer Familienserie, die im Spannungsfeld von privaten und betrieblichen Belangen angesiedelt ist, präsentiert die lose TV-Wohlfühlreihe in einer Mischung aus „Girl Friends“ und „Diese Drombuschs“. Vorhersehbar türmen sich die Konflikte auf […] Sympathisch […] ist, wie die Themen Krankheit, Alter, Familien- und Firmensolidarität in das Unterhaltungsformat eingebaut werden. Zusammengehalten […] wird die Reihe […] von Saskia Vesters überzeugender Art und Weise, Alltag zu spielen.“\n"
}