{
    "date": "03-05-2021 12:32:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchweinehirt%5F%282017%29",
    "title": "Der Schweinehirt (2017)",
    "category": "Märchenfilm",
    "text": "Der Schweinehirt ist eine Neuverfilmung des gleichnamigen Märchens von Hans Christian Andersen für die Märchenfilmreihe Sechs auf einen Streich der ARD.\nDas kleine Königreich Lichterwald steht vor dem Bankrott. Die Königin drängt daher ihren Sohn Augustin, eine wohlhabende Prinzessin zu heiraten, um das Königreich zu retten. Augustin ist aber mehr daran interessiert, sein Leben zu genießen. Als er von seiner Mutter an seine Pflichten als Prinz des Königreiches Lichterwald erinnert wird, beschließt er, dass er nicht die Prinzessin eines anderen Königreiches ehelichen will, sondern sogleich die Kaisertochter Victoria.\nDas Wertvollste, was dem Königreich Lichterwald geblieben ist, ist eine Nachtigall, die jedes Lied singen kann, und eine Rose, deren Duft alle Sorgen verfliegen lässt. Prinz Augustin nimmt die Nachtigall und die Rose mit an den Kaiserhof, um das Herz der Tochter des Kaisers zu gewinnen. Aber die Tochter liebt nur Tand aus Menschenhand, so dass sie Augustin erst gar nicht empfängt.\nSo schnell lässt sich der Prinz jedoch nicht abwimmeln und verdingt sich als Schweinehirt am Kaiserhof, um seiner Angebeteten nahe zu sein. Bei dem Krämerladen Schief & Krumm tauscht er seine Nachtigall und seine Rose gegen einen Topf, der gleichzeitig Seifenblasen und Lieder hervorzaubern kann, und eine wundersame Ratsche ein, um doch noch das Herz der Kaiserstochter zu erobern. Die Kaisertochter ist von diesem Schnickschnack begeistert und will die beiden Dinge unbedingt haben, aber der Schweinehirt Augustin verlangt erst 10, dann 100 Küsse für die beiden Sachen. Die Kaisertochter ist empört, was dieser Schweinehirt von ihr verlangt, aber sie willigt schließlich trotz dieser Unverfrorenheit ein. Langsam kommen die beiden sich näher und Victoria löst innerhalb von zwei Tagen ihr Versprechen von 100 Küssen ein.\nDer Kaiser sucht seine Tochter im Park auf, um ihr mitzuteilen, dass er am morgigen Tage auf dem Hofball ihre Verlobung mit dem steinreichen Prinzen Ferdinand von Wasserfelde verkünden will. Victoria ist verzweifelt. Ihr wird bewusst, dass sie Prinz Augustin aufrichtig liebt und gesteht ihm ihre Liebe in einem rührenden Brief. Auch Augustin ist sich nun klar, dass Victoria die richtige Frau für ihn ist.\nVon den beiden Krämern Schief & Krumm erbittet er fürstliche Kleidung. Er will auf dem Ball beweisen, dass er der richtige Bewerber für Victoria ist. Unter falschem Namen geht er gemeinsam mit den Krämern, die sich als seine Gefolgschaft ausgeben, zum Ball. Der arrogante Prinz Ferdinand kann es mittlerweile kaum mehr erwarten, seine Braut kennenzulernen. Victoria fordert ihn zum Tanz auf. Bei einem Contredanse gelingt es Victoria und Augustin, für einen kurzen Moment unbeobachtet miteinander zu sprechen. Augustin erklärt, er wolle Victoria vor ihrem größten Unglück bewahren. Die beiden fliehen aus dem Ballsaal und gestehen sich in Victorias Privatgemächern ihre Liebe. Der Kaiser überrascht die Liebenden dort, fordert von Victoria eine Erklärung und droht ihr mit Enterbung. In diesem Moment verlässt sie ihr Mut, und sie leugnet, den Schweinehirten geküsst zu haben. \nDer Kaiser drängt weiter auf die Heirat mit Prinz Ferdinand. Auch Augustins Mutter hat eine neue „Partie“ für ihren Sohn aufgetan, Kunigunde, die Tochter ihres Hauptgläubigers. Victoria will Schweinhirtin werden, um Augustin zu beweisen, dass sie ihn liebt. Von dem echten Schweinehirten erfährt sie, dass Augustin ein Prinz und in sein Königreich zurückgekehrt ist. Sie bittet die beiden Krämer Schief & Krumm, ihr Rose und Nachtigall zu überlassen, um diese dem Prinzen zurückzubringen. Sie erreicht das Königreich direkt am Hochzeitstag von Prinz Augustin.\nWährend der Trauungszeremonie lässt sie die Nachtigall frei, die sich auf dem Fenstersims niederlässt und ein Lied singt. Augustin weiß, dass Victoria zu ihm zurückgekehrt ist. Als Victoria das Königreich verlassen will, holt Prinz Augustin sie ein. Die beiden gestehen sich erneut ihre Liebe und Augustin bittet Victoria, seine Frau zu werden, auch ohne Reichtum und finanzielle Mittel. Der Kaiser, der seiner Tochter nachgeritten ist, gibt schließlich den Liebenden ebenfalls seinen Segen.\nDer rbb produzierte die Neuverfilmung. Die Aufnahmen begannen am 5. Juli 2017 und wurden am 26. Juli 2017 beendet. Drehorte waren Schloss Friedrichsfelde, Schloss Wiesenburg, Burg Rabenstein, die Paltrockwindmühle Langerwisch, der Schlosspark Petzow und die Zitadelle Spandau.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}