{
    "date": "03-05-2021 12:22:09",
    "link": "https://de.wikipedia.org/wiki/Der%5FSch%C3%A4fer%5Fvom%5FTrutzberg",
    "title": "Der Schäfer vom Trutzberg",
    "category": "Heimatfilm",
    "text": "\nDer Schäfer vom Trutzberg ist eine deutsche Literaturverfilmung von 1959 unter der Regie von Eduard von Borsody.  Heidi Brühl und Hans von Borsody spielen die Hauptrollen.\nAls Vorlage für die Verfilmung diente Ludwig Ganghofers Roman Die Trutze von Trutzberg, der im 15. Jahrhundert spielt.\nSchon als Kinder wurden Hilda von Puechstein und Eberhard von Trutzberg von ihren Vätern Melchior von Trutzberg und Korbin von Puechstein für verlobt erklärt. Die beiden Väter hatten das aufgrund ihrer eingeschworenen Freundschaft so verabredet. Hilda jedoch, die inzwischen achtzehn Jahre alt ist, liebt Lienhard, den sie von klein auf kennt und der inzwischen als Schäfer auf der Trutzburg angestellt ist.\nAls es zu einem offenen Streit zwischen Korbin von Puechstein und den feindlichen Seeburgern kommt und einer von ihnen Korbin mit einem Jagdspeer töten will, fällt der Angreifer ganz überraschend tot vom Pferd. Eine Wunde klafft auf seiner Stirn. Vergeblich fragt man sich, was da geschehen ist. Der Bruder des toten Seeburgers erklärt den Puechsteins nun eine offene Fehde. Für Melchior von Trutzberg ist es selbstverständlich dem Freund und seiner Familie beizustehen und so nimmt er sie alle auf der Trutzburg auf. Seine resolute Frau Angela sieht das gar nicht gern. Lienhard offenbart Hilda, die davon sowieso überzeugt war, dass er einen Stein auf den Seeburger geworfen habe, um ihrem Vater beizustehen. Er ist entschlossen, sich zu stellen, um dem ausgebrochenen Hader ein Ende zu setzen. Melchior von Trutzberg übergibt Lienhard daraufhin dem Kassian, der als Sergeant auf der Burg Dienst tut und außerdem sehr gern dem Wein zuspricht. Kassian, eine Seele von Mensch, soll den Schäfer ausbilden.\nVon Hilda hat Lienhard ihren Petersgroschen erhalten, den sie selbst immer um den Hals trug und der vom Heiligen Vater gesegnet wurde. Es ist ihr Dank an ihn für die Rettung ihres Vaters. Eberhard von Trutzberg hat inzwischen mitbekommen, wie vertraut Hilda und Lienhard miteinander umgehen, was ihm ganz und gar nicht passt. Er offenbart sein hinterlistiges Wesen, indem er die Macht, die er hat, dazu missbraucht, Lienhard zu quälen, wann immer sich eine Gelegenheit bietet. Einmal lässt er ihn beispielsweise auspeitschen, und behauptet, dass Lienhard das Amulett, das er bei sich trägt, gestohlen habe. Er ist sich auch nicht zu schade, einen Knecht einzuspannen, der Lienhard ermorden soll. Dessen treuer Hund Bully verhindert das jedoch.\nAls die Seeburger die Trutzburg angreifen, ist Lienhard bei der Verteidigung einer der Tapfersten. Auch Korbin von Puechstein handelt geistesgegenwärtig, indem er eine Kiste mit Schießpulver auf die Feinde hinunterstößt, sodass diese sich erst einmal zurückziehen. Natürlich gibt es auch aufseiten der Trutzberger Verwundete. So brauchen beispielsweise Melchior und vor allem Korbin dringend ärztliche Hilfe. Lienhard übernimmt diese gefährliche Aufgabe und begibt sich in die Unterkunft der Seeburger, wo ein Arzt sein soll. Man führt ihn mit verbundenen Augen vor den Befehlshaber, der ihm lediglich eine Botschaft an Melchior von Trutzberg mitgibt. Als Lienhard Hildas Verzweiflung sieht, falls ihrem Vater nicht geholfen wird, verspricht er ihr, einen Arzt herbeizuschaffen, koste es, was es wolle. Erneut schleicht er zum Zelt der Seeburger und bringt deren Befehlshaber in seine Gewalt, um zu erzwingen, dass ein Arzt zur Trutzburg kommt. Gerade als er ihn geknebelt hat, trifft der Herzog von Bayern ein, der auf dessen Bitte hin zur Unterstützung seines Freundes Korbin von Puechstein angereist ist. Der Herzog beendet die Fehde.\nNoch in derselben Nacht versucht Eberhard von Trutzberg seinen Ärger und Frust bei einem Liebesabenteuer mit der Magd Pernella zu vergessen. Als er übereilt aus dem Fenster flüchten muss, stürzt er vom Dach und findet den Tod. Der Herzog jedoch hat die Qualitäten von Lienhard erkannt und nimmt ihn in seine Obhut. Er will ihn zum Hauptmann der Trutzburg ausbilden lassen. Für Hilda und Lienhard heißt es nun Abschied nehmen. Die junge Adlige verspricht ihrem Schäfer, dass sie auf ihn warten werde. Dass sie doch noch einen Sohn von Melchior von Trutzberg heiraten wird, ahnt sie nicht. Lienhard ist nämlich Trutzbergs unehelicher Sohn.\nEs handelt sich um eine im Jahr 1958 hergestellte Produktion der Peter Ostermayr-Film KG (München). Für den Kinoveteran Peter Ostermayr war dies nach fast einem halben Jahrhundert Produzententätigkeit der letzte Film. Auch Stummfilmstar Paul Richter (Siegfried in den Nibelungen) gab hier seine Abschiedsvorstellung vor der Kamera. Die Filmbauten schufen Carl Ludwig Kirmse und Walter J. Blokesch.\nIn der am 5. Dezember 1958 unter der Nummer 18583 durchgeführten FSK-Prüfung wurde der Film ab 6 Jahren freigegeben. Die Uraufführung von Der Schäfer vom Trutzberg fand am 6. Januar 1959 in den Kur-Lichtspielen in Berchtesgaden statt.\nBereits 1921 hatte Ostermayr mit seiner Firma diesen Stoff unter dem ursprünglichen Namen Die Trutze von Trutzberg erstmals filmisch umgesetzt.\nDer Schäfer vom Trutzberg wurde von Alive am 27. Januar 2017 innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD veröffentlicht.\nCinema befand kurz und bündig: „Heimatkitsch“ und stellte die ironische Frage, ob „es in den 50ern nur ein Drehbuch, das man immer wieder verfilmte“, gegeben habe. Das Lexikon des internationalen Films urteilte zwar nicht ganz so drastisch, befand aber ebenfalls, dass es sich um eine Verfilmung „in der typischen Heimatfilm-Manier der 50er Jahre“ handele: „bunt und kitschig“. Der Evangelische Filmbeobachter bezeichnet den Streifen lapidar als „eine recht mäßige Verfilmung eines Ganghoferromans.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}