{
    "date": "09-06-2021 15:37:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%5F%282020%29",
    "title": "Der Spion (2020)",
    "category": "Agentenfilm",
    "text": "Der britische Geschäftsmann Greville Wynne wird vom britischen MI-6 und der CIA-Mitarbeiterin Emily Donovan rekrutiert. Er soll in einer verdeckten Operation eine Partnerschaft mit dem sowjetischen Offizier Oleg Penkowski eingehen, der das Staatskomitee für wissenschaftliche Forschung in der Sowjetunion leitet, um an wichtige Informationen zu gelangen, die einen nuklearen Konflikt zwischen den USA und der Sowjetunion verhindern und die Kubakrise entschärfen sollen. Wynne soll bei seinen Reisen einfach nur so tun, als wäre er ein ganz gewöhnlicher Geschäftsmann.\nAls typischer Brite raucht und trinkt Wynne viel zu viel, doch auch der Alkohol kann seine Ängste nicht völlig vertreiben. Nicht nur des Kalten Krieges wegen ist Wynne besorgt, sondern auch wegen seiner Hypothek für sein kleines Häuschen. Seine Frau Sheila macht sich Sorgen, wenn er sich immer wieder nach Moskau begibt, und der hochrangige Militäroberst Penkowski, den Wynne regelmäßig dort trifft, ist wiederum tief besorgt über Nikita Chruschtschow und dessen temperamentvolle Persönlichkeit. Er gibt die Informationen über das Atomprogramm der UdSSR an ihn weiter, weil er als Patriot die Hoffnung hat, so einen Nuklearkrieg abzuwenden, der zig Millionen Menschen das Leben kosten könnte. Er fühlt sich dabei nicht wie ein Verräter, sondern sieht durch die Entwicklung der Kubakrise, die den Kalten Krieg anheizt, und die Geschwindigkeit des Wettrüstens keine andere Möglichkeit, als den Westen über das Atomprogramm seines Landes in Kenntnis zu setzen.\nNachdem Wynne für Penkowski anfänglich nur ein Mittel zum Zweck ist, lernen sich die beiden Männer im Laufe der Zeit besser kennen, Rauchen und Trinken gemeinsam und führen lange Gespräche. Letztlich verbindet sie nicht nur ihr gemeinsamer Wunsch, etwas zum Gemeinwohl beizutragen, sondern eine tiefe Freundschaft.[2][3]\n"
}