{
    "date": "09-06-2021 15:37:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%5Fund%5Fsein%5FBruder",
    "title": "Der Spion und sein Bruder",
    "category": "Agentenfilm",
    "text": "Nobby stammt aus der Unterschicht des englischen Ortes Grimsby, wo er mit seiner übergewichtigen Freundin und elf gemeinsamen Kindern lebt. Sein Leben besteht nur aus Fußball, Alkohol und anderen Drogen. Als Kind hat er den Kontakt zu seinem Bruder Coddy verloren, dessen altes Kinderzimmer er seit 28 Jahren nicht verändert hat. Zufällig erfährt Nobby, dass Coddy auf einer Wohltätigkeitsveranstaltung in London anwesend sein wird, und begibt sich dorthin.\nCoddy ist Geheimagent beim MI6 und soll auf besagter Wohltätigkeitsveranstaltung ein Attentat auf die Leiterin der Wohltätigkeitsorganisation, Rhonda George, verhindern. Nobby funkt ihm dazwischen, und der Leiter der WHO wird erschossen. Alle halten Coddy für den Täter, so dass er untertauchen muss. Nobby hilft ihm, was aber nur mittelmäßig gelingt, und Coddy in Grimsby aufgespürt wird.\nCoddy findet heraus, dass der Leiter der WHO nicht versehentlich erschossen wurde, sondern das tatsächliche Ziel war. George will ein tödliches Virus freisetzen, um die Überbevölkerung auf der Erde zu reduzieren. Coddy und Nobby reisen nach Südafrika, um an die Hintermänner zu kommen. Auf einer Lodge setzt sich Coddy versehentlich mit Nobbys Drogen außer Gefecht, so dass Nobby den Einsatz übernehmen muss. Aufgrund einer Verwechslung fliegt seine Tarnung beinahe auf. Als Coddy auftaucht, werden sie von anderen Agenten angegriffen. Sie können aber entkommen, indem sie sich in der Vagina einer Elefantenkuh verstecken, die in diesem Moment dummerweise von mehreren Bullen bestiegen wird, und die beiden Brüdern besamt werden.\nDie beiden fliegen danach nach Santiago de Chile, wo das Finale der Fußball-Weltmeisterschaft (Deutschland – England) stattfindet. Das Virus befindet sich in den Raketen, die nach dem Finale zum Feuerwerk gezündet werden sollen. Mithilfe ihrer Freunde aus Grimsby stürmen sie das Spielfeld. Nobby verhilft England zum Titel, indem er mit seiner Pistole den Ball ins Tor schießt. Um die Freisetzung des Virus zu verhindern, setzen sich die Brüder mit nacktem Hintern auf die entsprechenden Raketen, die kurz darauf gezündet werden. Sie überleben sowohl die Zündung als auch das Virus, das durch das Elefantensperma neutralisiert wurde. Später wird Nobby ebenfalls zum Geheimagenten.\nIn Rückblenden erfährt man, dass Nobby und Coddy Waisenkinder waren. Ein gut situiertes Ehepaar wollte nur einen der Brüder adoptieren, was die Trennung bedeutet hätte. Nobby hat Coddy daraufhin verlassen, damit dieser ein gutes Leben bei diesem Ehepaar haben kann.\n"
}