{
    "date": "03-05-2021 12:18:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%5Fvon%5Fnebenan",
    "title": "Der Spion von nebenan",
    "category": "Agentenfilm",
    "text": "\nDer Spion von nebenan (Originaltitel: My Spy) ist eine US-amerikanische Actionkomödie von Regisseur Peter Segal aus dem Jahr 2020. In den Hauptrollen sind Dave Bautista und Chloe Coleman zu sehen. Der Film kam am 12. März 2020 in die deutschen Kinos.\nDer ehemalige Special-Forces-Soldat JJ ist nach seinem Militärdienst für die CIA tätig und lässt sich als Waffenhändler getarnt in die russische Mafia einschleusen. Dabei unterbindet er auf dem Gelände des stillgelegten Kernkraftwerkes Tschernobyl die Übergabe von Plutonium an die Mafia, wird dabei allerdings enttarnt und schaltet in der Folge sämtliche Anwesenden aus. Als Held gefeiert kehrt er nach Langley zurück, wird dort von seinem Vorgesetzten David Kim allerdings darüber informiert, dass es einen zweiten Plutoniumkern gab, der vom Terroristen Hassan entwendet wurde. Dieser plane laut Kim, das radioaktive Element an den Kriminellen Victor Marquez zu übergeben. Marquez benötige wiederum noch Waffenpläne, die sein verfeindeter Bruder versteckte, bevor Victor ihn umgebracht hat. Aus diesem Grund setzt Kim die Analystin Bobbi und JJ auf die Witwe von Victors Bruder für den Fall, dass sie von ihrem Schwager kontaktiert wird, an.\nIn Chicago ziehen JJ und Bobbi in die Wohnung neben der Zielperson, die Krankenschwester Kate Newton, sowie deren neunjähriger Tochter Sophie ein. Beide sind erst vor kurzer Zeit aus Paris in die Vereinigten Staaten gezogen und Sophie hat Probleme, in der Schule Freunde zu finden. Als Kate ihre Wohnung verlässt, nutzt JJ die Gelegenheit, versteckte Kameras im Apartment zu installieren. Diese werden allerdings schon nach kurzer Zeit von Sophie gefunden, die daraufhin das Signal zu den beiden CIA-Agenten zurückverfolgt. Dort sammelt sie auf einem Handy Beweise, die JJ und Bobbi enttarnen. Mit dieser Waffe in der Hinterhand erpresst sie den ehemaligen Soldaten, sie auf eine Eisbahn zu begleiten, wo sich viele ihrer Mitschülerinnen treffen, da ihre Mutter aus beruflichen Gründen nur wenig Zeit für sie hat. Da Sophie merkt, dass unter JJs harter Schale ein sympathischer Mann steckt, und sie eine Zuneigung zu ihm verspürt, erpresst sie ihn anfangs, sodass er sie beispielsweise in die Schule begleitet oder ihr Spionagetricks beibringt. Wenig später initiiert sie, dass sich JJ und ihre Mutter näherkommen, was schließlich in einem Date der beiden mündet. Zeitgleich wird JJ immer verantwortungsvoller gegenüber der Nachbarstochter.\nUnterdessen verfolgen Kim und seine Mitarbeiter in Berlin die Spur von Victor Marquez, der bei einem Treffen mit Hassan in Besitz des Plutoniumkerns kommt und im Anschluss seinen Tod vortäuscht. Aus diesem Grund werden JJ und Bobbi von ihrer Mission zurückbeordert und von Kim sogar vom Dienst suspendiert, da dieser die Freundschaft zwischen dem Agenten und Sophie nicht billigt. Als sie in Chicago ihre Sachen zusammenpacken wollen, entdeckt JJ, dass sich Marquez in Kates Wohnung aufhält. Dort sollen sich die Waffenpläne befinden, wie ihm Tage zuvor ein Bekannter seines verstorbenen Bruders verraten hat. Während er Kate, Sophie und JJ als Geiseln nimmt, findet er einen USB-Stick mit den Plänen im Halsband des Familienhundes. Die kurz darauf dazustoßenden Nachbarn Carlos und Todd stellen sich als Söldner heraus, die es ebenfalls auf die Pläne abgesehen haben. Bobbi, die das Geschehen über die versteckten Kameras mitverfolgt hat, stürmt daraufhin bewaffnet die Szenerie und kann Carlos und Todd ausschalten. Marquez kann hingegen fliehen und nimmt Sophie als seine Lebensversicherung mit sich. Als er mit einem Flugzeug die Flucht ergreifen will, kommt es zum Showdown, wo JJ, Sophie und Kate mit vereinen Kräften den Terroristen ausschalten und die Pläne sicherstellen können.\nIn Langley werden JJ und Bobbi von Kim rehabilitiert und auf eigenen Wunsch in Chicago stationiert, wo JJ fortan eine Beziehung mit Kate führt.\nIm Oktober 2017 wurde bekannt, dass Dave Bautista einen Vertrag mit der Produktionsgesellschaft STX Entertainment abgeschlossen hat. Demnach sollte er als Hauptdarsteller in einer Actionkomödie mitwirken, die von ihm und Jonathan Meisner produziert und von Drew Simon für das Studio beaufsichtigt werden sollte. Ende Juli 2018 berichtete der Hollywood Reporter schließlich, dass mit Peter Segal ein Regisseur für den Film, welcher in der Zwischenzeit den Titel My Spy bekam, gefunden wurde. Neben Bautista und Meisner fungierte auch Chris Bender als Produzent, während das Drehbuch von den Brüdern Jon und Erich Hoeber geschrieben wurde, die zuvor in gleicher Funktion für die Filme R.E.D. – Älter, Härter, Besser, dessen Fortsetzung R.E.D. 2 sowie Meg tätig waren. Kurz nach dem Start der Dreharbeiten am 15. Oktober 2018 in Toronto wurde bekannt, dass sich Chloe Coleman, Kristen Schaal, Ken Jeong und Parisa Fitz-Henley der Besetzung angeschlossen haben. Am 30. November 2018 wurden die Dreharbeiten offiziell abgeschlossen.\nAuf der CinemaCon im April 2019 wurde ein erster Trailer gezeigt, der wenig später auch digital erschien. Zeitgleich wurde auch ein offizielles Filmposter veröffentlicht. Einen Monat vor dem ursprünglich geplanten US-Starttermin im August 2019 wurde der Film ins erste Quartal 2020 verschoben. Im Dezember desselben Jahres wurde der US-amerikanische Veröffentlichungstermin vom 10. Januar auf den 13. März 2020 erneut verschoben, um so im Zuge des Spring Breaks mehr Zuschauer gewinnen zu können. Aufgrund der COVID-19-Pandemie wurde der Kinostart zunächst ein drittes Mal auf den 17. April 2020 verlegt.[10] Später wurde bekannt, dass sich Amazon Studios die Vertriebsrechte für die Vereinigten Staaten und weitere Gebiete gesichert hat,[11] wo Der Spion von nebenan am 26. Juni 2020 erschien.[12] In Deutschland lief der Film planmäßig schon am 12. März 2020 in den Kinos an. Bereits zwei Monate später, am 15. Mai 2020, erschien Der Spion von nebenan digital. Die Veröffentlichung auf DVD und Blu-ray erfolgte am 3. Juli 2020.[13]\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Nico Sablik im Auftrag von Berliner Synchron.[14]\nIn den Vereinigten Staaten wurde Der Spion von nebenan von der MPA als PG-13 eingestuft. In Deutschland erhielt der Film von der FSK eine Freigabe ab 12 Jahren. In der Freigabebegründung heißt es, der Film sei mit zahlreichen typischen Genreelementen und einer Mischung aus heiteren Dialogszenen und rasanter Action inszeniert. Die kleine Protagonistin werde dabei zur cleveren wie mutigen Identifikationsfigur für junge Zuschauer. Zwar könnten Kinder im Grundschulalter dennoch von einzelnen gewalthaltigen und intensiv bedrohlichen Szenen überfordert werden, doch 12-Jährigen böten der Humor, ruhige Momente und die positive Grundatmosphäre des Films ausreichend Entlastung, sodass sie den Film ohne Beeinträchtigung verarbeiten könnten.[15]\nDer Film konnte 47 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 46 von 100 möglichen Punkten.[16][17]\nTom Beasley von flickeringmyth.com steht dem Werk alles in allem positiv gegenüber. Es sei zwar ein Film, den man schon hunderte Male gesehen habe, und die bekannte Prämisse sei potenziell ein Problem, das einzigartige und überzeugende Charisma von Dave Bautista mache aber vieles gut. So sei er durch seine Unbeholfenheit sowohl für viele körperliche Albernheiten und Komik, aber auch für Herz in der Geschichte verantwortlich. Nicht nur durch die Gegensätze zur Figur von Chloe Coleman entstehe eine herzliche Chemie, auch die Beziehung zwischen JJ und Kate Newton sei überraschend zart. Während Kristen Schaal allerdings noch das Beste aus ihrer unterzeichneten Rolle mache, werde der Film zu schnell in die Grenzen seines Genres gedrängt. Dies äußere sich beispielsweise in den langweiligen und uninspirierten Actionsequenzen, die genretypisch auf Lautstärke und Wackelkamera setzen. Trotzdem könne der rasante Film für Beasley überzeugen, nicht zuletzt dank zahlreicher talentierter Nebendarsteller.[18]\nKathrin Häger vom Filmdienst sieht im Film hingegen überwiegend negative Aspekte. So sei Bautista laut ihr eine „Fehlbesetzung“. Durch seine starre Mimik werde seine Verkörperung eindimensional und seine Figur zu einem stumpfen Haudrauf ohne Feingefühl. Der altbekannten „Bodybuilder-trifft-einsames-Kind“-Geschichte fehle es an Dramaturgie, Der Spion von nebenan sei zudem zu undifferenziert und -reflektiert über als auch wie die Hauptfigur. Trotz der kindlichen Geschichte sei es letztendlich aufgrund der vielen Toten kein Familienfilm. Einzig das Mutter-Tochter-Gespann wird von Häger positiv hervorgehoben, das es der Geschichte gewissermaßen einen Antrieb verleihe.[19]\nZu einem ähnlichen Urteil gelangt die Filmkritikerin Antje Wessels. Der Spion von nebenan sei wie erwartet eine sich an Genreregeln haltende, durchschnittliche Komödie, die zu keinem Zeitpunkt das Potenzial habe, besser zu sein. Der Film beginne zwar amüsant, weise aber zu viele austauschbare Actionszenen auf, in denen man immerhin auf praktische Effekte gesetzt habe. Auch wenn der Film nicht sonderlich brutal sei, sei er für Kinder zu actionlastig, für Erwachsene gebe es hingegen zu viele „zwischenmenschliche Frösteleien“. So stelle sich die Frage nach der Zielgruppe des Filmes. Positiv hebt Wessels die Chemie zwischen den Hauptfiguren und insbesondere den „Charmebolzen“ Bautista hervor, der fast im Alleingang gegen die vorhersehbare Geschichte ankämpfe. Auch Ken Jeong könne überzeugen und sei sogar das Beste am gesamten Film, komme allerdings viel zu selten vor. Als Fazit zieht die Filmkritekerin, Der Spion von nebenan fühle sich wie eine Auftragsarbeit eines einfallslosen Drehbuches ohne Passion an.[20]\nDa im Zuge der COVID-19-Pandemie in Deutschland ab dem 12. März 2020 etappenweise bundesweit sämtliche Kinos geschlossen wurden,[21] verzeichnete Der Spion von nebenan bis Ende März 2020 in Deutschland lediglich 41.777 Kinobesucher, war in dieser Zeitspanne allerdings der zweitmeistgesehene Film.[22] Dem Budget von rund 18 Millionen US-Dollar[10] stehen weltweiten Einnahmen aus Kinovorführungen in Höhe von 10,2 Millionen US-Dollar gegenüber.[23] Insgesamt verzeichnete der Film in Deutschland 129.765 Kinobesucher.[24]\nPeople’s Choice Award 2020\nDa Der Spion von nebenan nach seiner Veröffentlichung auf Prime Video eine große Zuschauerzahl verzeichnen konnte, sind die Amazon Studios und STX Entertainment in frühen Entwicklungsphasen einer Fortsetzung, bei der sowohl Regisseur Peter Segal als auch die Originalbesetzung zurückkehren soll.[26]\nDie nackte Kanone 33⅓ |\nTommy Boy – Durch dick und dünn |\nEin Präsident für alle Fälle |\nFamilie Klumps und der verrückte Professor |\nDie Wutprobe |\n50 erste Dates |\nSpiel ohne Regeln |\nGet Smart |\nZwei vom alten Schlag |\nManhattan Queen |\nDer Spion von nebenan\n"
}