{
    "date": "03-05-2021 12:12:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FStand%5Fder%5FDinge",
    "title": "Der Stand der Dinge",
    "category": "Roadmovie",
    "text": "Der Stand der Dinge ist ein in Schwarzweiß gedrehter Film von Wim Wenders aus dem Jahr 1982.\nDer Film erzählt von einem Filmteam, das wegen ausbleibender Zahlungen und Mangel an Filmmaterial seine Dreharbeiten in Portugal unterbrechen muss. Der Regisseur beschließt, den Produzenten in Los Angeles ausfindig zu machen.\nEin amerikanisches Filmteam um den deutschen Regisseur Friedrich Munro dreht in Portugal den postapokalyptischen schwarzweißen Science-Fiction-Film The Survivors: Durch eine verwüstete Landschaft irrt eine kleine Gruppe Menschen in improvisierter Schutzkleidung auf der Suche nach dem Meer.\nAm Höhepunkt, wo die Gruppe das Meer erreicht, sind Geld und Filmmaterial am Ende – zu Munros Überraschung, er hatte sich auf den Produzenten Gordon verlassen, der schon einige Zeit zuvor nach Hollywood abgereist war und versprochen hatte, neues Material zu schicken. Das Team muss eine unfreiwillige Drehpause einlegen, steigert sich mangels Arbeit in ihre persönlichen Probleme und Rivalitäten hinein und beginnt trotz der Bemühungen Munros auseinanderzufallen. Kameramann Corby fliegt aus familiären Gründen zurück nach Los Angeles, Drehbuchautor Dennis verkriecht sich in der gemieteten Villa Gordons.\nSchließlich fliegt auch Munro, seinem Team Hoffnung machend, übers Wochenende nach Los Angeles, um Gordon aufzusuchen. Dort erfährt er von Gordons Anwalt, dass Gordon in großen finanziellen Schwierigkeiten steckt und untertauchen musste. Gordons Partnerin teilt ihm mit, nicht Gordon, sondern Dennis habe die Dreharbeiten in Portugal finanziert. Schließlich kann Munro Gordon ausfindig machen, der nur noch im Wohnmobil eines Freundes unterwegs ist. Während einer nächtlichen Irrfahrt erzählt Gordon, er sei von dem Filmprojekt zunächst überzeugt gewesen, doch als er seinen Geldgebern, darunter zwielichtigen Kredithaien, Probeausschnitte davon gezeigt habe, hätten die ihn ausgelacht – einen Film in Schwarzweiß wolle niemand mehr sehen. Für die Schwarzweiß-Entscheidung wird Munro jetzt von Gordon gehasst. Das Filmprojekt ist endgültig begraben.\nAls sich Gordon und Munro auf einem Parkplatz mit einer Umarmung für immer voneinander verabschieden, wird Gordon aus dem Hinterhalt erschossen. Munro filmt die Umgebung mit seiner Handkamera und wird nach wenigen Augenblicken ebenfalls erschossen. Ein Wagen fährt mit quietschenden Reifen davon.\nDer Stand der Dinge entstand im Frühjahr 1981, als der Produzent Francis Ford Coppola die Arbeit an seinem und Wenders’ gemeinsamen Filmprojekt Hammett unterbrochen hatte, um das Drehbuch durch Ross Thomas ein drittes Mal umschreiben zu lassen. Wenders: „Meine Erfahrung mit der Studioproduktion Hammett war noch nicht vorbei, sondern nur für einige Monate unterbrochen. Im Grunde war ich tief deprimiert, und das ganze Filmemachen schien mir in Frage gestellt. […] Und daraus wurde ein Film, der mit einem großen Pessimismus von der Situation des Kinos zu Beginn der 80er Jahre handelte.“\nWährend dieser Unterbrechung hielt Wenders sich in Europa auf, wo er zunächst für eine Verfilmung von Max Frischs Roman Stiller recherchierte, die nicht zustande kam. Die Idee zu Der Stand der Dinge kam ihm, als er auf dem Rückweg in die USA den Regisseur Raúl Ruiz in Portugal besuchte, um ihm bei dessen Film O Território mit schwarzweißem 35-mm-Filmmaterial auszuhelfen. Wenders engagierte Robert Kramer als Drehbuchautor und übernahm einen großen Teil von Ruiz’ Team.\nDer Film weist Parallelen sowohl zu den Arbeiten an Hammett als auch zu denen an O Território auf. So war Wenders zunächst davon ausgegangen, Hammett in Schwarzweiß und mit europäischen Schauspielern drehen zu können, konnte sich jedoch nicht durchsetzen. Mit demselben Problem sind die Filmemacher in Der Stand der Dinge konfrontiert. Wenders betonte jedoch, dass sein Film keine Rache an Coppola sein sollte, sondern eine Kritik an Hollywood im Allgemeinen.\nNeben der Originalmusik von Jürgen Knieper verwendete Wenders Lieder von verschiedenen Punk- und No-Wave-Bands, darunter „X“ und „The Del-Byzanteens“. In letzterer war Regisseur Jim Jarmusch Mitglied, was in späteren Jahren wiederholt dazu führte, dass Jarmusch neben Knieper als Komponist der Filmmusik genannt wurde. Nach Abschluss der Dreharbeiten überließ Wenders Jarmusch unbelichtetes Filmmaterial für dessen Film Stranger than Paradise – dieses musste Jarmusch jedoch, nach dem sich abzeichnenden Erfolg seines Films, Chris Sievernich, Wenders’ Teilhaber in der Produktionsfirma „Road Movies“, bezahlen.\nDie Kulisse – damals eine Bauruine – ist das heutige (2020) Arribas Sintra Hotel in Portugal.\nIn den deutschen Kinos, in denen Der Stand der Dinge am 29. Oktober 1982 startete, war der Film trotz positiver Kritiken und bedeutender Auszeichnungen wenig erfolgreich. Wenders machte später den deutschen Verleih, den Filmverlag der Autoren, den er 1971 selbst mitbegründet hatte, dafür verantwortlich. Die Differenzen zwischen Wenders und dem Verleih steigerten sich in einen Rechtsstreit um die Kinoauswertung von Wenders’ nächstem Film Paris, Texas, der den Kinostart um mehrere Monate verzögerte.\nDer Stand der Dinge enthält, wie häufig bei Wenders, zahlreiche Anspielungen auf andere Filme und Filmschaffende. Das Nummernschild von Munros Wagen lautet „Sam Sp8“ – Sam Spade ist eine Romanfigur von Dashiell Hammett, selbst wiederum Titelfigur von Wenders’ zu diesem Zeitpunkt unvollendeten Film Hammett. Der Name der Hauptperson Friedrich Munro verweist auf den Stummfilmregisseur Friedrich Murnau, und der Name des Kameramanns Joe Corby ist ein Anagramm von Joe Biroc. Munro leiht einer seiner Darstellerinnen Alan Le Mays Roman The Searchers, der die Vorlage zu John Fords Film Der schwarze Falke bildete. Später ist in einer Aufnahme ein Kino zu sehen, das Fords Film im Programm hat. Auf dem Hollywood Walk of Fame passiert Munro den Stern von Fritz Lang, und neben Regisseur Sam Fuller, der in einer größeren Nebenrolle als Kameramann Corby zu sehen ist, hat Roger Corman einen kurzen Auftritt als Anwalt. Darüber hinaus gibt es unter anderem Anspielungen auf die Filme Nachts unterwegs, Steckbrief 7-73 (Original: He Ran All the Way) und Gefahr in Frisco (Original: Thieves’ Highway).\nMit wenigen Ausnahmen wie Der schwarze Falke handelt es sich bei den zitierten Filmen um Schwarzweißfilme, und in vielen spielen eine Reise, eine Jagd oder eine Flucht eine zentrale Rolle. Hans-Christoph Blumenberg zum Motiv der Bewegung in Der Stand der Dinge: „Friedrich [Munro] verabschiedet sich von seinem amerikanischen Freund mit einem Zitat: ‚Ich bin nirgends zu Hause, in keinem Haus, in keinem Land.‘ Worte eines modernen Odysseus. Sie könnten auch formuliert sein von den melancholischen Reisenden früherer Wenders-Filme, die, auf der Suche nach einer Vorstellung von sich selber, lange Wege zurücklegten […] Allein in der Bewegung fanden sie sich, in einer unbestimmten Suche.“\nObwohl der zu Beginn von Der Stand der Dinge gedrehte, postapokalyptische Science-Fiction-Film The Survivors inhaltlich keinen Bezug auf ein bestimmtes filmisches Vorbild nimmt, wurde dieser in Rezensionen und Enzyklopädien wiederholt als Remake von Die letzten Sieben oder Most Dangerous Man Alive bezeichnet. Eine Szene in The Survivors, in dem ein Mädchen, das sich in einen „Übermenschen“ verwandelt hat, offen in die grelle Sonne blickt, gemahnt an eine Szene in Gefahr aus dem Weltall, in der ein Mann ohne zu blinzeln zur Wüstensonne hinaufsieht und einen ersten Hinweis darauf gibt, dass er in Wahrheit ein Außerirdischer ist, der menschliche Gestalt angenommen hat.\nWenders’ 1994 erschienener Film Lisbon Story ist eine lose Fortsetzung von Der Stand der Dinge. Eine Rolle spielte erneut Patrick Bauchau.\n„Je weniger die äußere Spannung behauptet werden muss, desto intensiver wird die innere Dramatik der Figuren. Der Stand der Dinge lebt nicht von einer Handlung, sondern von deren Überschüssen: von den mit extremer Empfindsamkeit registrierten Momenten der Leere. Nach den Maßstäben Hollywoods muss dies ein langweiliger Film sein: weil – fast – nichts passiert. Aber aus einem kleinen Blick von Isabelle Weingarten erfährt man mehr über das Sterben einer Beziehung als aus den trickreichen Händeln von Kramer gegen Kramer.“\n„Ein vielschichtiger Film über die Bedeutung von Kinogeschichten als Realitätserfahrung – von Wim Wenders zu einer überzeugenden filmischen Darstellung menschlicher Verhaltensweisen geformt.“\nDer Stand der Dinge wurde 1982 in Venedig mit dem Goldenen Löwen ausgezeichnet. Im folgenden Jahr gewann er den Deutschen Filmpreis in Gold für die Kameraarbeit und in Silber in der Kategorie Bester programmfüllender Spielfilm.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}