{
    "date": "09-06-2021 15:37:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%5Fvon%5Fnebenan",
    "title": "Der Spion von nebenan",
    "category": "Agentenfilm",
    "text": "Der ehemalige Special-Forces-Soldat JJ ist nach seinem Militärdienst für die CIA tätig und lässt sich als Waffenhändler getarnt in die russische Mafia einschleusen. Dabei unterbindet er auf dem Gelände des stillgelegten Kernkraftwerkes Tschernobyl die Übergabe von Plutonium an die Mafia, wird dabei allerdings enttarnt und schaltet in der Folge sämtliche Anwesenden aus. Als Held gefeiert kehrt er nach Langley zurück, wird dort von seinem Vorgesetzten David Kim allerdings darüber informiert, dass es einen zweiten Plutoniumkern gab, der vom Terroristen Hassan entwendet wurde. Dieser plane laut Kim, das radioaktive Element an den Kriminellen Victor Marquez zu übergeben. Marquez benötige wiederum noch Waffenpläne, die sein verfeindeter Bruder versteckte, bevor Victor ihn umgebracht hat. Aus diesem Grund setzt Kim die Analystin Bobbi und JJ auf die Witwe von Victors Bruder für den Fall, dass sie von ihrem Schwager kontaktiert wird, an.\nIn Chicago ziehen JJ und Bobbi in die Wohnung neben der Zielperson, die Krankenschwester Kate Vale, sowie deren neunjähriger Tochter Sophie ein. Beide sind erst vor kurzer Zeit aus Paris in die Vereinigten Staaten gezogen und Sophie hat Probleme, in der Schule Freunde zu finden. Als Kate ihre Wohnung verlässt, nutzt JJ die Gelegenheit, versteckte Kameras im Apartment zu installieren. Diese werden allerdings schon nach kurzer Zeit von Sophie gefunden, die daraufhin das Signal zu den beiden CIA-Agenten zurückverfolgt. Dort sammelt sie auf einem Handy Beweise, die JJ und Bobbi enttarnen. Mit dieser Waffe in der Hinterhand erpresst sie den ehemaligen Soldaten, sie auf eine Eisbahn zu begleiten, wo sich viele ihrer Mitschülerinnen treffen, da ihre Mutter aus beruflichen Gründen nur wenig Zeit für sie hat. Da Sophie merkt, dass unter JJs harter Schale ein sympathischer Mann steckt, und sie eine Zuneigung zu ihm verspürt, erpresst sie ihn anfangs, sodass er sie beispielsweise in die Schule begleitet oder ihr Spionagetricks beibringt. Wenig später initiiert sie, dass sich JJ und ihre Mutter näherkommen, was schließlich in einem Date der beiden mündet. Zeitgleich wird JJ immer verantwortungsvoller gegenüber der Nachbarstochter.\nUnterdessen verfolgen Kim und seine Mitarbeiter in Berlin die Spur von Victor Marquez, der bei einem Treffen mit Hassan in Besitz des Plutoniumkerns kommt und im Anschluss seinen Tod vortäuscht. Aus diesem Grund werden JJ und Bobbi von ihrer Mission zurückbeordert und von Kim sogar vom Dienst suspendiert, da dieser die Freundschaft zwischen dem Agenten und Sophie nicht billigt. Als sie in Chicago ihre Sachen zusammenpacken wollen, entdeckt JJ, dass sich Marquez in Kates Wohnung aufhält. Dort sollen sich die Waffenpläne befinden, wie ihm Tage zuvor ein Bekannter seines verstorbenen Bruders verraten hat. Während er Kate, Sophie und JJ als Geiseln nimmt, findet er einen USB-Stick mit den Plänen im Halsband des Familienhundes. Die kurz darauf dazustoßenden Nachbarn Carlos und Todd stellen sich als Söldner heraus, die es ebenfalls auf die Pläne abgesehen haben. Bobbi, die das Geschehen über die versteckten Kameras mitverfolgt hat, stürmt daraufhin bewaffnet die Szenerie und kann Carlos und Todd ausschalten. Marquez kann hingegen fliehen und nimmt Sophie als seine Lebensversicherung mit sich. Als er mit einem Flugzeug die Flucht ergreifen will, kommt es zum Showdown, wo JJ, Sophie und Kate mit vereinen Kräften den Terroristen ausschalten und die Pläne sicherstellen können.\nIn Langley werden JJ und Bobbi von Kim rehabilitiert und auf eigenen Wunsch in Chicago stationiert, wo JJ fortan eine Beziehung mit Kate führt.\n"
}