{
    "date": "09-06-2021 15:34:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FStand%5Fder%5FDinge",
    "title": "Der Stand der Dinge",
    "category": "Roadmovie",
    "text": "Ein amerikanisches Filmteam um den deutschen Regisseur Friedrich Munro dreht in Portugal den postapokalyptischen schwarzweißen Science-Fiction-Film The Survivors: Durch eine verwüstete Landschaft irrt eine kleine Gruppe Menschen in improvisierter Schutzkleidung auf der Suche nach dem Meer.\nAm Höhepunkt, wo die Gruppe das Meer erreicht, sind Geld und Filmmaterial am Ende – zu Munros Überraschung, er hatte sich auf den Produzenten Gordon verlassen, der schon einige Zeit zuvor nach Hollywood abgereist war und versprochen hatte, neues Material zu schicken. Das Team muss eine unfreiwillige Drehpause einlegen, steigert sich mangels Arbeit in ihre persönlichen Probleme und Rivalitäten hinein und beginnt trotz der Bemühungen Munros auseinanderzufallen. Kameramann Corby fliegt aus familiären Gründen zurück nach Los Angeles, Drehbuchautor Dennis verkriecht sich in der gemieteten Villa Gordons.\nSchließlich fliegt auch Munro, seinem Team Hoffnung machend, übers Wochenende nach Los Angeles, um Gordon aufzusuchen. Dort erfährt er von Gordons Anwalt, dass Gordon in großen finanziellen Schwierigkeiten steckt und untertauchen musste. Gordons Partnerin teilt ihm mit, nicht Gordon, sondern Dennis habe die Dreharbeiten in Portugal finanziert. Schließlich kann Munro Gordon ausfindig machen, der nur noch im Wohnmobil eines Freundes unterwegs ist. Während einer nächtlichen Irrfahrt erzählt Gordon, er sei von dem Filmprojekt zunächst überzeugt gewesen, doch als er seinen Geldgebern, darunter zwielichtigen Kredithaien, Probeausschnitte davon gezeigt habe, hätten die ihn ausgelacht – einen Film in Schwarzweiß wolle niemand mehr sehen. Für die Schwarzweiß-Entscheidung wird Munro jetzt von Gordon gehasst. Das Filmprojekt ist endgültig begraben.\nAls sich Gordon und Munro auf einem Parkplatz mit einer Umarmung für immer voneinander verabschieden, wird Gordon aus dem Hinterhalt erschossen. Munro filmt die Umgebung mit seiner Handkamera und wird nach wenigen Augenblicken ebenfalls erschossen. Ein Wagen fährt mit quietschenden Reifen davon.\n"
}