{
    "date": "03-05-2021 12:15:28",
    "link": "https://de.wikipedia.org/wiki/Der%5FSuperfighter",
    "title": "Der Superfighter",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Projekt B\nDer Superfighter (Originaltitel: chinesisch A計劃 / A计划, Pinyin 'A' Jìhuà, Jyutping 'A' Gai3waak6, kantonesisch 'A' Gai Waak – „Plan A“; internationaler Titel: englisch Project A) ist eine 1983 in Hongkong gedrehte Martial-Arts-Komödie mit Jackie Chan in der Hauptrolle. Dieser führte auch Regie und war Stuntkoordinator. 1987 erschien die Fortsetzung Projekt B.\nEnde des 19. Jahrhunderts machen Piraten unter Führung des brutalen Freibeuterkapitäns Sam Pau wiederholt den Hafen von Hongkong unsicher. Deshalb wird Dragon Ma (Jackie Chan), ein Offizier der Küstenwache, damit beauftragt, den Anführer der Bande zu verhaften. Doch um den Auftrag durchführen zu können, muss dieser mit der regulären Polizei zusammenarbeiten, mit der er schon mehrmals handfeste Auseinandersetzungen hatte. Während eines Ausbildungskurses gerät er dabei immer wieder in Zwistigkeiten mit seinem Trainer Hong Tin-tsu (Yuen Biao).\nAls Dragon Ma dann einen Verräter enttarnt und mit ansehen muss, wie die Polizei diesen laufen lässt, ermittelt er ohne die Polizei weiter und schleicht sich mit zwei Vertrauten, dem feisten Tagedieb Fei und Hong Tin-tsu, ins Piratenquartier ein, das sich auf einer geheimen Insel im chinesischen Meer befindet.\nDort halten diese gerade eine Gruppe von Engländern gefangen, um sie gegen Waffen einzutauschen. Als die Eindringlinge entdeckt werden, kommt es zu einem wilden Kampf, an dessen Ende aber die Guten triumphieren und das Piratenhauptquartier zerstören. Dragon Ma erhält daraufhin am Ende sogar eine Auszeichnung von der Polizei für seine Verdienste für Hongkong.\n„Eine perfekte Mischung aus brillanten Actionszenen und trockenem Humor, der in der miserablen Synchronisation zu Kalauern degradiert wurde.“\n"
}