{
    "date": "09-06-2021 15:37:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FStoff%5Faus%5Fdem%5Fdie%5FTr%C3%A4ume%5Fsind",
    "title": "Der Stoff aus dem die Träume sind",
    "category": "Agentenfilm",
    "text": "In der Tschechoslowakei wird gerade der Prager Frühling gewaltsam beendet, als in der Redaktion der großen Boulevard-Illustrierten BLITZ (unschwer als Anspielung auf die „Quick“ zu erkennen, bei der Simmel arbeitete) das Ergebnis einer Umfrage über die Akzeptanz unterschiedlich entblößter Brüste auf die Leserschaft vorgetragen wird. Chefredakteur Herford möchte die Auflage mit Sexgeschichten steigern und erteilt Roland den Auftrag, die Serie „Mann total“ zu schreiben. Roland ist dagegen mehr an einer politischen Story über ein elfjähriges tschechisches Flüchtlingskind interessiert. Er bekommt die Genehmigung unter der Bedingung, dass er ebenfalls den Text für die Serie liefert.\nRoland und der Fotograf Bertie Engelhardt fahren in ein Flüchtlingslager bei Bremen, wo das Kind sich derzeit aufhält. Dort werden die beiden zufällig Zeugen, wie ein Hamburger Zuhälter die Tschechin Irina entführen will. Sie ist aus der Tschechoslowakei geflohen, um ihrem Geliebten Jan Bilka zu folgen, der sie geschwängert hat. Irina hat seine Hamburger Telefonnummer, und die Journalisten ermöglichen ihr ein Gespräch. Bilka legt allerdings wieder auf, als er erfährt, wer ihn anruft. Die unerwartete Kontaktaufnahme kommt ihm sehr ungelegen. Wenig später wird das Kind von Unbekannten erschossen.\nRoland und Engelhardt fahren mit Irina nach Hamburg, doch ihre Ermittlungen werden immer rigoroser behindert. Mögliche Zeugen werden ermordet, und auch deutsche Behörden zeigen sich auffällig unkooperativ.\nBilka ist aus der Tschechoslowakei desertiert und hat dabei die mitteleuropäischen Aufmarschpläne der Staaten des Warschauer Paktes mitgehen lassen. Er will sie an die CIA verkaufen.\nRoland und Engelhardt geraten zwischen die Fronten von KGB, CIA und deutschem Verfassungsschutz. Auch Rolands Vorgesetzte sind nicht davon zu überzeugen, dass die bisher gewonnenen Erkenntnisse gedruckt werden müssen. So hat beispielsweise Seerose gute Kontakte zu den Amerikanern und will seine Position nicht gefährden.\nWährend all dieser Ereignisse irrt die zeitweilig geistig verwirrte Luise auf der Suche nach Irina durch Hamburg.\nRoland lässt Irina für 5.000 DM eine Genehmigung zur Veröffentlichung ihrer Geschichte unterschreiben. Er hat Gefallen an ihr gefunden. Die von Bilka schwer enttäusche Irina erwidert die Gefühle. Doch sie kann die Verbindung nicht gänzlich abbrechen, denn sie ist von Bilka schwanger.\nVladimir Monerow und Bilkas Bruder Vaclav suchen Roland und Irina auf, später kommt noch ein dritter Agent dazu. Der KGB legt keinen Wert darauf, dass die Existenz eines Verräters im Westen bekannt wird und Monerow lässt durchblicken, dass nicht nur die Bilkas unter der Veröffentlichung der Geschichte zu leiden hätten.\nBilka übergibt sein Mikrofilm-Material an einem Strand bei Helsinki an amerikanische Agenten. Engelhard ist mit einem Taxi gefolgt und fotografiert die Personen. Bei der Verfolgung der wieder abfahrenden Personen wird das Fahrzeug durch einen Zug kurz aufgehalten und entgeht dadurch einem Überfall auf das verfolgte Fahrzeug, bei dem zwei Agenten getötet und die anderen gefangen genommen werden. Als der Anführer der Konkurrenz Michailow das Gewünschte in Händen hat, erschießt er den Vorbesitzer und wirft ihn aus dem Fahrzeug.\nIn der Nacht kommt es auf dem Flugplatz von Helsinki zu einem Feuergefecht mit Polizisten. Die siegreichen Agenten fahren ihr Auto über die Heckklappe direkt in eine Frachtmaschine hinein und fliegen ab.\nIn Hamburg entspannt sich die Lage. Der KGB hat sein Ziel erreicht und die Agenten lassen Roland und die anderen in Ruhe. Im Flugzeug stellt sich heraus, dass Bilka nur die Hälfte seiner Beute geliefert hat. Michailow bedroht Bilka. Der behauptet, dass ein gewisser George Bradshaw in New York bereits die andere Hälfte besitzt. In New York erfolgt inzwischen die Übergabe der Pläne an Seerose. Er wird auf offener Straße von zwei Personen festgenommen, die aber bereits wenige Sekunden später von einem Schützen mit schallgedämpften Gewehr aus dem Hinterhalt erschossen werden. Seerose macht sich eilig davon.\nHerford hat den Druck von Rolands Geschichte stoppen lassen. Inzwischen ist bekannt, dass Seerose seit 20 Jahren in russischen Diensten steht. Herford hat angeblich genug von Politik und will sich heraushalten. Roland ist davon überzeugt, dass mehr dahinter steckt und weigert sich, nur noch „Mann total“ zu schreiben. Die Männer trennen sich im Streit.\nEngelhard wird von zwei Männern bedroht und muss sein Material abgeben.\nRoland und Irina kümmern sich erstmal um ihre beginnende Beziehung. Als Engelhard zu Besuch kommt, regt er sich über den Verlust seines Materials auf und prophezeit, dass Roland mit seiner Absicht scheitern wird, die Geschichte woanders zu veröffentlichen, auch wenn immerhin noch die Tonbänder der Interviews vorhanden sind.\nRoland verhandelt mit einem Mittelsmann, um seine Geschichte zu verkaufen. Er soll bereits ohne schriftlichen Vertrag 20.000 DM Vorauszahlung erhalten, lehnt aber ab. Das Entgegenkommen ist ihm allzu entgegenkommend.\nNachdem sie Irina gefunden hat, irrt Luise auf der Suche nach ihren „Freunden“ (meistenteils toten Personen aus der Vergangenheit) in Frankfurt umher. Im Flüchtlingslager glaubt man, sie sei im Moor verschollen und sucht sie dort. Schließlich bricht Luise auf offener Straße zusammen und wird in ein Krankenhaus gebracht.\nAls Roland wieder heimkommt, findet er Engelhardt ermordet und die Wohnung durchwühlt vor. Irina konnte sich unbemerkt im Badezimmer verstecken. Roland unterhält sich mit Dr. Erkner über Luise. Das unter Schizophrenie leidende alte Fräulein ist inzwischen gänzlich unzurechnungsfähig und geistig in einer anderen Welt bei ihren Freunden. Als Roland nur knapp einem Sprengstoffanschlag entgeht, verlassen er und Irina mit falschen Pässen das Land. Die beiden heiraten, und Roland zieht Irinas Kind als sein eigenes auf.\nJahre später stellt Roland seine Aufzeichnungen einem Kollegen (Johannes Mario Simmel) zur Verfügung, der sie unter dem Titel Der Stoff aus dem die Träume sind als Schlüsselroman veröffentlicht.\n"
}