{
    "date": "03-05-2021 12:22:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FS%C3%BCndenbock%5Fvon%5FSpatzenhausen",
    "title": "Der Sündenbock von Spatzenhausen",
    "category": "Heimatfilm",
    "text": "\nDer Sündenbock von Spatzenhausen ist eine deutsche Heimatfilm-Komödie von Herbert B. Fredersdorf aus dem Jahr 1958. Die Hauptrollen sind neben Hans Moser mit Isa Günther und Jutta Günther sowie Bert Fortell und Albert Rueprecht besetzt.\nDer alte Ferdinand Schöberl, der als Bahnhofsvorsteher von Spatzenhausen arbeitet, erhält eines Tages Besuch von seiner Großnichte Margot. Sie hat mit ihrer Zwillingsschwester Inge das Haus geerbt, in dem Ferdinand lebt. Beide wollen das Häuschen verkaufen, um sich ihr Studium finanzieren zu können, doch überlegt es sich Margot anders, als sie die Stille des Ortes kennenlernt. Nur das Rattern der Züge stört die Idylle von Zeit zu Zeit. Die Züge treiben auch Ferdinand um, so hat er seit 40 Jahren den Traum, Spatzenhausen zu einer Station für den Eilzug zu machen, doch wurden bisherige Vorstöße immer abgelehnt. Als Bürgermeister Angerholzer zudem beschließt, eine 300 Meter lange Straße zum Ort auszubauen, um den Autoverkehr von Spatzenhausen anzuregen, wird Ferdinand zum erbitterten Verfechter der Eilzugidee. Obwohl sein persönliches Vorsprechen beim Amt mit einem freundlichen Rauswurf endete, verkündet er bei der nächsten Dorfsitzung, dass Spatzenhausen ein Haltepunkt für den Eilzug werde. Ferdinand überredet seinen Nachbarn Blasius, im Zug die Notbremse zu ziehen, wenn der Zug Spatzenhausen passiert. Tatsächlich können so erste Passagiere bequem das Dorf erreichen. Als Nächstes positioniert Ferdinand am Bahnhof ein Haltesignal und auch das nächste Mal muss der Zug halten. Als Ferdinands Vorgesetzter jedoch droht, ihn für seine Eigenmächtigkeiten zu entlassen, gibt Ferdinand nach und der nächste Zug passiert Spatzenhausen, ohne anzuhalten.\nDie Reisenden sind empört und wollen Ferdinand nachts auf dem Heimweg von der Bar verprügeln, doch hat er sich Polizeischutz organisiert. Angerholzers Straßenprojekt hat durch den Eklat nun so großen Zulauf bekommen, dass es umgesetzt wird. Die beiden Streithähne Angerholzer und Ferdinand stehen kurz vor der Zwangsversöhnung, als Angerholzers Sohn Martin sich in Ferdinands Großnichte Margot verliebt. Deren Zwillingsschwester Inge flirtet unterdessen mit dem Arzt Dr. Staudinger, der als Witwer seine kleine Tochter Claudia allein großzieht. Angerholzer und Ferdinand untersagen die Beziehung zwischen Margot und Martin, zumal sich im Streit der beiden Männer am Ende auch die Kinder auf die Seite ihrer Verwandten schlagen. Inge wiederum wird von Dr. Staudinger sitzengelassen, weil der glaubt, sie sei Margot und betrüge ihn mit Martin. Beide Mädchen reisen enttäuscht zurück in die Stadt.\nGerade als Dr. Staudinger in der Stadt ist, wo schließlich das Geheimnis um die Zwillinge gelöst wird, setzen bei Angerholzers hochschwangerer Tochter die Wehen ein. Da Dr. Staudinger mit dem Eilzug nicht rechtzeitig in Spatzenhausen aussteigen könnte, bittet Angerholzer Ferdinand darum, den Zug am Spatzenhausener Bahnhof anzuhalten. Obwohl Ferdinand weiß, dass ihn das seine Position kosten wird, hält er den Zug angesichts der Notlage an. Dr. Staudinger ist jedoch für alle unerwartet nicht im Zug, sondern per Auto zu den Angerholzers gefahren. Wenig später erhält Ferdinand postalisch eine Vorladung zum Disziplinargespräch – die Vorstufe zur Kündigung. Nun setzt sich Angerholzer für ihn ein. Nicht nur kann er bei seinem Schwager, dem Landrat, durchsetzen, dass Ferdinand seine Arbeit behält. Er schafft es zudem, über den Landrat Spatzenhausen endlich zur Station für den Eilzug zu machen. Auch für die Zwillinge kommt es zum glücklichen Ende: Nach der Versöhnung von Angerholzer und Ferdinand steht auch der Ehe von Margot und Martin nichts mehr im Wege. Auch Inge und Dr. Staudinger werden ein Paar, sodass Claudia endlich eine neue Mutter erhält.\nDer Sündenbock von Spatzenhausen wurde unter anderem in den Carlton-Ateliers München gedreht. Viele Außenaufnahmen entstanden in Au bei Bad Aibling. Der Bahnhof befand sich in Au in der Kohlbachstraße gegenüber dem Haus Singer. Im Haus Singer wurden damals einige Innenaufnahmen des Filmes gedreht. Inzwischen ist die Bahnstrecke Bad Aibling-Feilnbach jedoch stillgelegt und demontiert. Die Bauten des Films schuf Curt Stallmach, die Kostüme stammen von Teddy Turai. Für die Animation der Credits waren Arno Wothe und Robert Salvagnac zuständig. \nIm Film sind mehrere Lieder zu hören:\nEs war die letzte Kino-Inszenierung von Fredersdorf und zugleich der letzte Film, in dem die Günther-Zwillinge auftraten. Der Sündenbock von Spatzenhausen erlebte am 23. Oktober 1958 seine Premiere.\nAm 25. Juni 2007 gab die UFA den Film erstmals auf DVD heraus.\nFür den film-dienst war Der Sündenbock von Spatzenhausen ein „bescheidenes Lustspiel, das trotz einiger Selbstironie mit den üblichen Klischees und allen ‚Spezialitäten‘ des Heimatfilms aufwartet.“\n"
}