{
    "date": "03-05-2021 12:32:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fs%C3%BC%C3%9Fe%5FBrei%5F%282018%29",
    "title": "Der süße Brei (2018)",
    "category": "Märchenfilm",
    "text": "Der süße Brei ist ein deutscher Märchenfilm von Frank Stoye aus dem Jahr 2018 mit Svenja Jung und Merlin Rose in den Hauptrollen. Er basiert auf dem Märchen Der süße Brei der Brüder Grimm. Der Film ist eine Gemeinschaftsproduktion von ZDF – wo er in der Reihe Märchenperlen lief – und dem MDR.\nIm Land herrscht großer Hunger und die Menschen verwandeln sich deshalb auf wundersame Weise in Vögel, anstatt vor Hunger zu sterben. Nachdem eine Schwester Jolas in eine Taube verwandelt wird, begibt sich Jola auf die Suche nach dem legendären Topf, der Brei kocht. Sie trifft im Wald auf die Waldfrau Moira, die ihr einen Teil des zerbrochenen Topfes gibt. Auf dem Topf stehen die Teile eines Satzes, doch sie selbst kann nicht lesen. Erst als ein alter Barde ihr den ersten Satzteil vorlesen kann und eine unbekannte Strophe vorsingt, weiß Jola, dass sich die nächste Scherbe auf einem Berg befindet. Unterwegs trifft sie auf Veit, den Bruder des Grafen Ruben von Hammerlitz, der verfolgt wird, sich ihr aber nicht zu erkennen gibt. Jola findet schließlich die zweite Scherbe und lässt sich von Veit den neu gefundenen Satzteil vorlesen.\nSie begibt sich nun zur Nebelfrau, die die letzte Scherbe erst hergibt, wenn Jola sich entscheidet: Ihre Schwester sowie ihre inzwischen ebenfalls zu einem Vogel gewordene Mutter wieder zurückzuverwandeln oder die Scherbe und somit den Zaubertopf zu erhalten.\nSie entscheidet sich schweren Herzens für den Topf, kennt aber das Sprüchlein nicht, um ihn kochen zu lassen. Der Spruch auf dem Töpfchen hilft ihr nicht weiter, sie muss noch einmal zur Waldfrau. Von ihr erfährt Jola, wie der Zauberspruch lautet. Als die Häscher Veit aufspüren, erfährt Jola von dessen wahrer Identität und fühlt sich hintergangen. Die Häscher entwenden ihr den Topf und bringen ihn zum Grafen. Jola gelangt zum Grafen, da er ihre beiden verbliebenen Geschwister gefangen hält. Um sie frei zu bekommen, muss Jola den Zauberspruch „Töpfchen koch’!“ verraten, und der Topf beginnt endlich Brei zu kochen. Doch der Graf weiß nicht, wie der den Topf zum Aufhören bringen kann. und so ergießt sich der Brei durch die ganze Burg. Der Graf und die Häscher werden von dem vielen Brei aus der Burg bis in den Wald gespült. Dort werden sie von der Waldfrau in drei gackernde Hühner verwandelt. Jola holt sich ihren Topf zurück und mit den Worten: „Töpfchen steh’!“ beendet sie die Breiflut und bringt den Topf in ihr armes Dorf. Veit ist bei ihr geblieben und hilft ihr beim Verteilen der Nahrung. Nun muss niemand mehr hungern und Jolas Mutter, die kleine Schwester sowie alle anderen, die der Hunger in Vögel verwandelt hatte, kehren als Menschen zurück.\nDie Dreharbeiten fanden vom 5. April bis zum 7. Mai 2018 in Sachsen in der mittelalterlichen Bergstadt Bleiberg bei Frankenberg, an der Burg Kriebstein und im Elbsandsteingebirge statt, die Fernseh-Erstausstrahlung erfolgte Heiligabend 2018 im ZDF.\nNach Ausführungen der ZDF-Redaktionsleiterin Irene Wellershoff lag eine besondere Schwierigkeit bei der Entwicklung der Märchenverfilmung und des ihm zugrundeliegenden Drehbuchs darin, dass das Ausgangsmärchen der Brüder Grimm nur eine sehr kurze textliche Vorlage geboten hätte. Es sei darum gegangen, die „Tiefendimension des Märchens zu suchen“, die dann für ein Drehbuch ausgestaltet werden musste. Das „Urbild der Suche nach dem heiligen Gral“ als Metapher für die Bedeutung eines gefüllten Topfes in Hungerzeiten sei wichtig bei der Entwicklung der Handlung gewesen, die Anklänge an moderne Probleme habe. „Im tieferen Sinn sind Märchen immer aktuell, weil sie existentielle Probleme ansprechen, die sich über Jahrhunderte im Kern auch wenig verändert haben“.\nDie Musik wurde unter der Leitung von Grigor Palikarov mit dem Bulgarian Symphony Orchestra aufgezeichnet.\nPeter M. Gaschler schreibt in der Ausgabe 2020 des Phantastik-Filmjahres: „Detailsattes, erstklassig inszeniertes/besetztes [...] Weihnachtsmärchen. Vorbildlich, packend produziert, beleuchtet und ausgestattet.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm bezeichneten den Film als „Packendes Abenteuerfernsehen für Kleine“ und vergaben die beste Wertung (Daumen nach oben).\nTilmann P. Gangloff von tittelbach.tv meinte zu diesem Märchenfilm: „Anders als bei den meist sonnig-bunten ARD-Märchen sind die Farben gedeckt, was zwar realitätsnah, aber stets auch etwas freudlos wirkt. Dazu passt die gediegene Inszenierung; die Musik ist stellenweise deutlich flotter als die Bilder. Das routinierte Drehbuchduo Kömmerling und Brinx hat sich bei der Adaption des Grimm’schen Märchens zwar große künstlerische Freiheiten erlaubt, aber die Handlung ist für einen neunzigminütigen Film dennoch recht überschaubar.“\nTVGids schreibt dazu: „[...] Obwohl gleich in Minute vier ein Kind stirbt und über dem ganzen Film eine Schwere liegt, ist die Geschichte über Habgier, Lüge, Vertrauen und Liebe kein Depri-Programm, sondern erstklassiges, packendes Abenteuerfernsehen. Die Rollen sind stimmig besetzt, alles kommt zu einem guten Ende.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}