{
    "date": "03-05-2021 12:18:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fkam%5Faus%5FAkasava",
    "title": "Der Teufel kam aus Akasava",
    "category": "Agentenfilm",
    "text": "Der Teufel kam aus Akasava ist ein deutsch-spanischer Abenteuerfilm (span. Titel: El diablo que vino de Akasawa) und der 35. Edgar-Wallace-Film der Nachkriegszeit. Er basiert auf Motiven der Kurzgeschichte „Die Hüter des Steins“ (Originaltitel: Keepers of the Stone) aus dem Roman: „Sanders vom Strom“ (Originaltitel: „Sanders of the River“) von Edgar Wallace. Der Film wurde vom 3. August bis 9. September 1970 in Portugal, Spanien und West-Berlin gedreht. Der zweite und letzte Edgar-Wallace-Film, den die CCC-Film produzierte, startete am 5. März 1971 in den deutschen Kinos. In Spanien wurde der Film erst 1974 veröffentlicht.\nDer Assistent von Professor Forrester findet im Dschungel von Akasava einen geheimnisvollen Stein mit bisher ungekannter Strahlungskraft. Der Assistent wird von einem Unbekannten angeschossen, kann sich aber retten und dem Professor den Stein in einem Koffer übergeben. Forrester macht sich auf den Weg zu Dr. Thorrsen, um Hilfe zu holen. Inzwischen taucht im Haus des Professors abermals ein Unbekannter auf, der den Stein stiehlt und mit dessen Strahlung den Assistenten tötet. Dr. Thorssen und seine Frau Ingrid, die Forrester gefolgt sind, sagen bei der Polizei aus, dass Forrester verschwunden sei und dass dessen Assistent einen Schlaganfall erlitten habe.\nAls im Londoner Büro von Professor Forrester ein Geheimagent erstochen wird und Sir Kingsley, ein Studienkollege Forresters, Sir John (hier: Sir Philipp) um Klärung des mysteriösen Falles bittet, schickt der Scotland-Yard-Chef die Agentin Jane nach Akasava. Dort trifft Jane auf Rex Forrester, den Neffen des Professors, der auf der Suche nach seinem Onkel ist und von einem gewissen Tino Celli erwartet wird, der vorgibt, ein alter Freund des Professors zu sein. Jane tarnt sich als Tänzerin und Frau des britischen Konsuls Irving Lambert.\nRex hat Bekanntschaft mit Dr. Thorssen und dessen Frau Ingrid gemacht. Der Arzt behauptet, dass Forrester vermutlich ermordet worden sei. Kriminelle Banden wollten in den Besitz eines Steines kommen, mit dessen Kraft man Gold herstellen könne. Da wird Rex, der nicht weiß, dass Thorssen den Stein besitzt, im Garten der Klinik angeschossen und am Bein verletzt. Irving Lambert und Tino Celli, der Angehöriger des italienischen Geheimdienstes ist, durchsuchen wenig später die Villa der Thorssens und werden ermordet.\nDr. Thorssen schmuggelt den Stein im Gipsbein des ahnungslosen Rex nach London. Ingrid Thorssen begleitet ihn dort zur Klinik von Dr. Henry, wo auch Sir Kingsley behandelt wird. Jane, die sich ebenfalls wieder in London befindet, bringt in Erfahrung, dass es sich bei Rex um einen Beamten von Scotland Yard handelt. Nachdem sich ein Teil der skrupellosen und gierigen Verbrecher gegenseitig umgebracht hat, können Rex und Jane die eigentlichen Drahtzieher der Verbrechen stellen.\n„Spannung ist vom ersten bis zum letzten Meter reichlich vorhanden, aber auch Verwirrung und Unlogik. Einzig und allein bei Blandine Ebinger ist etwas vom Edgar-Wallace-Stil zu spüren.“\n„Spannungsloser, unlogischer Krimi, der sich durch das Sexualleben der Agenten interessant machen will. Zusammen mit der Missachtung menschlichen Lebens bleibt ein negativer Gesamteindruck.“\n„Lieblos zusammengeschustert.“\n„Spannungsarmer Krimi nach Motiven von Edgar Wallace, der sich durch sexuelle Aktionen seiner Helden vergeblich interessant zu machen versucht.“\nMit Ausnahme von Horst Tappert und Siegfried Schürenberg wurden alle deutschen Darsteller in diesem Film von anderen Schauspielern synchronisiert. Die Synchronsprecher:\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}