{
    "date": "09-06-2021 15:36:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fs%C3%BC%C3%9Fe%5FBrei%5F%282018%29",
    "title": "Der süße Brei (2018)",
    "category": "Märchenfilm",
    "text": "Im Land herrscht großer Hunger und die Menschen verwandeln sich deshalb auf wundersame Weise in Vögel, anstatt vor Hunger zu sterben. Nachdem eine Schwester Jolas in eine Taube verwandelt wird, begibt sich Jola auf die Suche nach dem legendären Topf, der Brei kocht. Sie trifft im Wald auf die Waldfrau Moira, die ihr einen Teil des zerbrochenen Topfes gibt. Auf dem Topf stehen die Teile eines Satzes, doch sie selbst kann nicht lesen. Erst als ein alter Barde ihr den ersten Satzteil vorlesen kann und eine unbekannte Strophe vorsingt, weiß Jola, dass sich die nächste Scherbe auf einem Berg befindet. Unterwegs trifft sie auf Veit, den Bruder des Grafen Ruben von Hammerlitz, der verfolgt wird, sich ihr aber nicht zu erkennen gibt. Jola findet schließlich die zweite Scherbe und lässt sich von Veit den neu gefundenen Satzteil vorlesen.\nSie begibt sich nun zur Nebelfrau, die die letzte Scherbe erst hergibt, wenn Jola sich entscheidet: Ihre Schwester sowie ihre inzwischen ebenfalls zu einem Vogel gewordene Mutter wieder zurückzuverwandeln oder die Scherbe und somit den Zaubertopf zu erhalten.\nSie entscheidet sich schweren Herzens für den Topf, kennt aber das Sprüchlein nicht, um ihn kochen zu lassen. Der Spruch auf dem Töpfchen hilft ihr nicht weiter, sie muss noch einmal zur Waldfrau. Von ihr erfährt Jola, wie der Zauberspruch lautet. Als die Häscher Veit aufspüren, erfährt Jola von dessen wahrer Identität und fühlt sich hintergangen. Die Häscher entwenden ihr den Topf und bringen ihn zum Grafen. Jola gelangt zum Grafen, da er ihre beiden verbliebenen Geschwister gefangen hält. Um sie frei zu bekommen, muss Jola den Zauberspruch „Töpfchen koch’!“ verraten, und der Topf beginnt endlich Brei zu kochen. Doch der Graf weiß nicht, wie der den Topf zum Aufhören bringen kann. und so ergießt sich der Brei durch die ganze Burg. Der Graf und die Häscher werden von dem vielen Brei aus der Burg bis in den Wald gespült. Dort werden sie von der Waldfrau in drei gackernde Hühner verwandelt. Jola holt sich ihren Topf zurück und mit den Worten: „Töpfchen steh’!“ beendet sie die Breiflut und bringt den Topf in ihr armes Dorf. Veit ist bei ihr geblieben und hilft ihr beim Verteilen der Nahrung. Nun muss niemand mehr hungern und Jolas Mutter, die kleine Schwester sowie alle anderen, die der Hunger in Vögel verwandelt hatte, kehren als Menschen zurück.\n"
}