{
    "date": "03-05-2021 12:32:41",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fmit%5Fden%5Fdrei%5Fgoldenen%5FHaaren%5F%281955%29",
    "title": "Der Teufel mit den drei goldenen Haaren (1955)",
    "category": "Märchenfilm",
    "text": "\nDer Teufel mit den drei goldenen Haaren ist eine deutsche Märchenverfilmung aus dem Jahre 1955 nach der gleichnamigen Vorlage der Brüder Grimm.\n\nDem Glückskind Stephan, dem Sohn eines Tischlers, wird bei der Geburt prophezeit, dass alles, was er anfängt, ein gutes Ende nehmen wird. Weiters sagt man ihm voraus, er werde im Alter von 14 Jahren eine Prinzessin, die Tochter des hier herrschenden Königs, freien. Dem Ratgeber des Monarchen missfällt dies sehr, und er plant nicht weniger, als eben jenen Jungen umzubringen. Doch wie durch ein Wunder bewahrheit sich die Voraussage, und eine unsichtbare Macht hält ihre schützende Hand über Stephan, auch als weitere Anschläge auf ihn verübt werden. Mit dem letzten ihm verbliebenen Mittel versucht der König, die Vermählung Stephans mit seiner Tochter zu verhindern. Er entsendet das Glückskind zum Teufel Schwarzbart, um diesem im Schlaf drei goldene Haare aus dem Bart zu zupfen, die ebenfalls als Glücksbringer gelten. Mit ihnen ausgestattet, steht der Hochzeit nichts mehr im Wege.\nDer Teufel mit den drei goldenen Haaren entstand im Sommer 1955 in München (Atelieraufnahmen im Arri-Studio) auf Schloss Linderhof in Ettal und in Rothenburg ob der Tauber (beides Bayern) und wurde am 20. November 1955 in Essen uraufgeführt. Die Berliner Premiere fand am ersten Weihnachtstag desselben Jahres statt. \nProduzentin Hella Mora übernahm auch die Produktionsleitung. Ernst H. Albrecht schuf die Filmbauten.\nIm Filmdienst heißt es: „Ein zwar hausbackener, aber bei aller formalen Biederkeit nach wie vor sympathischer Kinderfilm mit stimmungsvollen Motiven aus Rothenburg ob der Tauber und Schloß Linderhof.“\n"
}