{
    "date": "03-05-2021 12:32:42",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fmit%5Fden%5Fdrei%5Fgoldenen%5FHaaren%5F%282009%29",
    "title": "Der Teufel mit den drei goldenen Haaren (2009)",
    "category": "Märchenfilm",
    "text": "Der Teufel mit den drei goldenen Haaren ist ein deutscher Märchenfilm aus dem Jahr 2009. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom ZDF in Koproduktion mit Provobis, Moviepool und Moonlake Entertainment für die Filmreihe Märchenperlen produziert.\nDer König reitet mit seinem Gefolge zu den armen Bauern seines Reiches, um Steuern einzutreiben. In einem abgelegenen Haus in einem Dorf findet er eine blinde, alte Frau, von der behauptet wird, sie könne in die Zukunft sehen. In ihrem Haus lebt sie zusammen mit ihrem neugeborenen Enkel, dessen Eltern kürzlich an Frieselfieber gestorben sind. Sie prophezeit dem König, dass der Junge einmal des Königs gerade geborene Tochter heiraten wird, da er mit einem Häubchen aus dem Mutterleib kam, was ein Zeichen dafür sei. Der König nimmt das Kind mit sich, unter dem Vorwand gut für es zu sorgen. Als er jedoch auf dem Heimweg zu seinem Schloss alleine ist, setzt er es in einem Weidenkörbchen im Fluss aus. Das Kind treibt in dem Körbchen den Fluss entlang und wird an einer Mühle vom Müller und seiner Müllerin gerettet, die offensichtlich gerade ihr eigenes Kind verloren haben; sie nehmen es zu sich und ziehen den Knaben groß.\n17 Jahre später sitzt der mittlerweile herangewachsene Knabe, Hans, auf einem Baum, und beobachtet auf einer Lichtung den König, dessen Pferd von einer Schlange erschreckt wurde und durchgegangen ist. Er springt auf das Pferd auf und kann es beruhigen und den König so retten. Er lädt ihn zu seiner Familie in die Mühle ein. Die Eltern erkennen ihn als den König und erzählen ihm beiläufig, wie Hans zu ihnen gekommen ist. Der König erkennt natürlich sofort, um welchen Jungen es sich hier handelt. Aus Angst vor der Prophezeiung schickt er Hans mit einem Brief an die Königin los, in dem er ihr mitteilen lässt, sie solle Hans umgehend hinrichten lassen. Hans macht sich sofort auf den Weg und trifft im Wald auf Räuber. Er bittet sie um einen Schlafplatz. Sie halten ihn jedoch für einen Spitzel des Königs und sperren ihn ein. Sie nehmen ihm den Brief ab und lesen ihn. Da sie nun überzeugt sind, dass Hans kein Spitzel ist und sie dem König eins auswischen wollen, verfassen sie einen neuen Brief, in dem steht, die Königin solle umgehend Hans mit der Prinzessin verheiraten. So schicken sie den unwissenden Hans am nächsten Morgen wieder mit dem ausgetauschten Brief weiter.\nHans trifft unterwegs auf die Kutsche von Prinz Willibald, dem eigentlichen zukünftigen Gemahl der Prinzessin. Es gelingt ihm unbemerkt auf der Kutsche mitzureisen, und so gelangt er gleichzeitig mit dem Prinzen ans Schloss. Er kann den vermeintlichen Brief des Königs überbringen und wird umgehend mit der Prinzessin verlobt und soll sie am Folgetag heiraten. Prinz Willibald wird wieder nach Hause geschickt. Kurz nach der Verlobung kommt der König wieder an den Hof und erkennt den Betrug. Er vermutet Hans hätte den Brief gefälscht und will ihn hinrichten lassen. Die Königin jedoch überzeugt ihn, dass er das nicht könne, da die Verlobung bereits vollzogen wurde. Um Hans dennoch loszuwerden, schickt ihn der König los, zur Hölle, um dem Teufel seine drei goldenen Haare abzuschneiden. Wenn er ihm die bringe, darf er die Prinzessin heiraten.\nMit Hilfe eines Falken macht sich Hans auf den Weg. Er kommt in ein Dorf, in dem der Brunnen versiegt ist und die Felder verdorren. Man sagt ihm, dass den Grund dafür nur der Teufel kenne. Er verspricht herauszubekommen wieso und macht sich weiter auf seinen Weg. Kurz darauf kommt Hans in ein Gasthaus, in dem nichts mehr los ist, das Brot trocken ist, die Suppe wässrig und der Apfelbaum, der einst goldene Äpfel trug, keinen Ertrag mehr bringt. Auch hier sagt man ihm, dass nur der Teufel wisse, warum. Auch hier verspricht Hans, des Rätsels Lösung in Erfahrung zu bringen, und macht sich weiter auf seinen Weg zur Hölle. An einem Fluss angekommen, trifft er auf einen wortkargen Fährmann, dem er entlocken kann, dass er immer hin und her fahren müsse, ohne Ablösung, und nicht damit aufhören kann, und warum wisse nur der Teufel. Auch ihm verspricht Hans, die Lösung seines Problems auf dem Rückweg mitzubringen.\nIn der Hölle angekommen, trifft Hans auf des Teufels Großmutter, die sofort begeistert von dem hübschen und mutigen jungen Mann ist. Nachdem er ihr geholfen hat eine Fliege zu fangen, verspricht sie ihm zu helfen, an die drei goldenen Haare zu kommen und seine Rätsel zu lösen. Während des Essens und im Halbschlaf entlockt sie dem Teufel die Geheimnisse und schneidet ihm die Haare ab. Es gelingt Hans, die Haare von ihr zu bekommen und vor dem Teufel zu fliehen.\nAuf dem Rückweg erzählt er dem Fährmann, dass dieser frei ist, wenn er dem Nächsten, der überfahren will, seinen Stab in die Hand gibt, denn fortan muss dieser dann überfahren. Wieder in der Gaststätte erzählt er den Leuten, wie sie ihren Apfelbaum wieder zum Früchte tragen bekommen: die Wurzeln des Baumes werden von Mäusen angenagt, die Bewohner fangen die Mäuse, und sofort beginnt der Baum wieder goldene Äpfel zu tragen. Als Lohn erhält Hans einen der Apfel und macht sich weiter auf den Weg zu seiner Isabella, die unterdessen wieder mit Prinz Willibald verheiratet werden soll, der bereits mit seinem Kammerdiener und dieses Mal auch mit seiner Mutter angereist ist.\nIn dem Dorf mit dem trockenen Brunnen teilt er den Menschen mit, dass der Brunnen ausgetrocknet ist, weil eine Kröte ihn verstopft. Zum Lohn für seine Hilfe erhält er ein Pferd, erfährt aber auch von der erneut geplanten Hochzeit von Isabella und Willibald. Schnell reitet er Richtung Schloss. Den Teufel, der ihn mittlerweile jagt, kann er überlisten und abschütteln. Er kommt gerade noch rechtzeitig im Schloss an, um die Hochzeit zu verhindern und um selbst der Mann von Prinzessin Isabella zu werden. Der König ist begeistert von dem edlen Ross und dem goldenen Apfel, meint aber, Hans wäre ein Idiot, weil er nicht mehr davon mitgebracht habe. Hans pflichtet ihm bei und sagt, nur einer, der kein Idiot ist, könne dies tun. Der König fragt sogleich, wie er zum Teufel kommt und Hans erklärt ihm den Weg und schickt ihn zum Fährmann.\nPrinz Willibald und seine Mutter reisen ab und Hans’ Eltern, der Müller und die Müllerin, werden zur Hochzeit geholt. Der König, mittlerweile am Fluss angekommen, bekommt vom Fährmann sein Ruder in die Hand gedrückt, wodurch dieser wieder seine Freiheit und der König seine gerechte Strafe bekommt.\nDie Dreharbeiten fanden vom 3. Juni 2009 bis zum 27. Juni 2009 in Altenstein (dort u. a. die Altensteiner Höhle und der Altensteiner Park), Erfurt und Umgebung sowie auf dem Oberschloss Kranichfeld in Thüringen statt. \nDie im Film mitwirkenden Darsteller Leonard Lansink, Oliver Korittke und Rita Russek spielen alle drei Hauptrollen in den ebenfalls vom ZDF produzierten Wilsberg-Krimis.\nDie TV-Premiere erfolgte am 26. Dezember 2009. Die Erstausstrahlung sahen 2,01 Millionen Zuschauer.\nTilmann P. Gangloff von tittelbach.tv lobt diesen Film und schreibt: „Die ZDF-Adaption von „Der Teufel mit den drei goldenen Haaren“ ist mit seiner düsteren Bildsprache zwar nahe am Geist der Vorlage, aber die Verfilmung von Hans-Günther Bücking wirkt dadurch freudlos im Vergleich mit den Märchen der ARD. Optisch ist die Heldenreise durchaus ein Vergnügen, dagegen wirkt das junge Pärchen im Film ein bisschen langweilig, und auch Oliver Korittke und Fritz Karl halten nicht, was ihre Namen versprechen.“\nKino.de beurteilt etwas verhalten: „Während die Liebespaare in den ARD-Märchen durchweg interessant und reizvoll besetzt sind, ist das Pärchen in diesem Film (Belà Baptiste, Ina Alice Kopp) ein bisschen langweilig; und Oliver Korittke als ständig über die ewigen Kutschfahrten jammernder Nebenbuhler für Hans bloß eine Nervensäge.“\n„(Fernseh-)Neuverfilmung des Grimmschen Märchens, die vor allem die ‚klassenübergreifende‘ Liebesgeschichte akzentuiert.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}