{
    "date": "09-06-2021 15:36:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fmit%5Fden%5Fdrei%5Fgoldenen%5FHaaren%5F%282013%29",
    "title": "Der Teufel mit den drei goldenen Haaren (2013)",
    "category": "Märchenfilm",
    "text": "In einem Königreich wird in dem Dorf Ammenried ein Junge mit einer Glückshaube geboren. Die Hebamme prophezeit den Eltern, armen Kleinbauern, Reichtum und Glück für das Kind; es könne eines Tages sogar die Tochter des Königs heiraten. Schnell verbreitet sich die Kunde vom Glückskind im Königreich und gelangt schließlich auch zu König Ottokar. Der König, mit Forschungen auf dem Gebiet der Alchemie beschäftigt, ist davon besessen, Gold herzustellen. Er trachtet dem Glückskind nach dem Leben. Unter dem Vorwand, für seine Erziehung sorgen zu wollen und endlich einen Spielkameraden für Prinzessin Isabell gefunden zu haben, nimmt er das Kind den Eltern weg. Er setzt das Kind in einem Körbchen am Fluss aus und hofft, dass es in den Wasserfällen umkommt. Es wird jedoch von der Frau des Schmieds gerettet, die ihm den Namen Felix gibt. Der Schmied und seine Frau, die sich schon lange vergeblich ein Kind gewünscht hatten, sehen das Kind als Zeichen Gottes und ziehen es auf. Felix wächst in dem Dorf Sohlbach heran, bezaubert die Menschen mit seinem Geigenspiel und macht sie damit glücklich. \nKönig Ottokar ist mittlerweile unterwegs auf der Suche nach einem alten Buch der Alchimisten, das von den Mönchen im Kloster Morbach verwahrt wird. In einer Dorfschenke begegnet er Felix und dessen Eltern. Der König erkennt aus der Lebensgeschichte, dass das Kind, das er damals ausgesetzt hatte, überlebte. Er versucht nun erneut, Felix mit Hilfe von hinterhältigen Tricks zu Tode zu bringen. Er schickt Felix mit einem Brief zum Schloss; dort solle er anlässlich des Geburtstags der Prinzessin spielen. \nAuf dem Weg zum Schloss verirrt Felix sich in einem Wald, wo er auf Aufständische trifft, die den König töten wollen, weil er das Geld des Volkes mit seinen sinnlosen Forschungen verschwendet. Die Aufständischen finden in der Nacht bei Felix das Schreiben des Königs, in dem König Ottokar die Ermordung des Glückskinds unmittelbar nach dessen Ankunft auf dem Schloss befohlen hatte. Sie beschließen den König auszutricksen, lassen Felix laufen und schicken ihn mit einem gefälschten Brief weiter. Prinzessin Isabell soll Felix, den Überbringer des Briefes, heiraten. So lautet das Schreiben. Isabell, verwöhnt, hochnäsig, zickig, weigert sich zunächst; die Trauung wird jedoch schließlich von dem Schlosspriester vollzogen. Nach seiner Rückkehr muss König Ottokar feststellen, dass er hereingelegt wurde. Von seiner Reise hat er von den Mönchen ein altes Buch dem 1. Jahrtausend mitgebracht. Danach benötige man für die Herstellung von Gold die drei goldenen Haare des Teufels. Felix soll ihm diese goldenen Haare bringen; er solle beweisen, dass er ein Glückskind sei. \nPrinzessin Isabell, von Felix’ nächtlichem Geigenspiel verzaubert, bittet ihren Vater, Felix den Weg über den Jordan zum Teufel zu ersparen. Als König Ottokar sich weigert, sagt sie sich von ihrem Vater los und folgt als Jäger verkleidet Felix. Isabell teilt mit ihm ihren Proviant und gemeinsam machen sie sich auf den Weg zum Teufel. Felix gesteht dem Jäger auf ihrem gemeinsamen Weg, dass er die Prinzessin liebt, ihren Gang, ihren Hals, ihre Augen. Sie erreichen die Stadt Füllkrug. Am Brunnen treffen sie auf eine Frau mit Kind. Diese berichtet ihnen, dass der Teufel ihre schöne Stadt heimgesucht habe; der Brunnen, der Wein und Wasser spendete, ist versiegt. Den Weg zum Teufel kann sie ihnen nicht weisen, sie schickt sie jedoch nach Osten. Dort soll es einen Ort mit einem Baum geben, an dem goldene Äpfel wachsen. Dort angekommen, stellen sie fest, dass der Baum seit Jahren keine Früchte mehr trägt. Ein alter Mann schickt sie zu einer alten Eiche, wo sich sechs Wege kreuzen. Dort müssen sie den siebenten Weg finden, der zum Jordan führt. Durch eine Baumspalte gelangen sie in das Reich des Teufels, zum Jordan, dem Fluss, der die Welt der Lebenden von der Welt der Toten trennt. Dort wird Felix vom Fährmann über den Fluss gesetzt.\n Die Falkensteiner Höhle diente als Eingang zur Hölle.In der Hölle angekommen, trifft Felix auf die Großmutter des Teufels, die ihn bittet, ihr seine Lebensgeschichte zu erzählen. Die Großmutter erkennt, dass Felix aus Liebe zur Prinzessin den Weg zum Teufel auf sich genommen hat. Die Liebe, so philosophiert sie, sei die einzige Kraft, die stark genug ist, sich dem Bösen entgegenzustellen. Sie versteckt Felix bei der Ankunft des Teufels. Dieser erscheint in Begleitung von Prinzessin Isabell, die durch den Jordan schwimmen wollte. Isabell gelingt es, dem Teufel seine Geheimnisse zu entlocken. In Füllkrug habe er eine Kröte am Boden des Brunnens platziert, die den Brunnen vergiftet; die Bewohner müssten nur hinuntersteigen und die Kröte herausholen. Der Baum würde wieder goldene Früchte tragen, wenn man ihn umhacken würde. Und der Fährmann müsste einfach nur dem nächsten Passagier die Stange des Fährmanns in die Hand drücken, schon wäre er frei. Als der Teufel kurz eingeschlafen ist, verhilft ihnen des Teufels Großmutter zur Flucht, weil sie erkennt, dass sich Felix und Isabell wahrhaft lieben. Auf ihrer Flucht begegnen sie am Jordan König Ottokar, der sich selbst auf den Weg zum Teufel gemacht hat. Der Fährmann drückt ihm das Ruder in die Hand; ab sofort ist König Ottokar dazu verdammt, das Amt des Fährmanns zu übernehmen. Der Fährmann ist frei. Auf ihrem Rückweg lösen Felix und Isabell ihre Versprechen auf Rettung ein, die sie auf dem Hinweg den Bewohnern des Ostens und in Füllkrug gegeben hatten. \nAm Ende lassen Felix und Isabell die drei goldenen Haare des Teufels, die die Großmutter des Teufels selbst ihm ausgerissen hatte und ihnen mitgegeben hatte, fliegen, zum Zeichen, dass der Teufel keinen Platz in ihrem Haus findet.\n Burg Teck bildete die Außenkulisse für das Königsschloss."
}