{
    "date": "09-06-2021 15:36:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fund%5Fseine%5Fzwei%5FT%C3%B6chter",
    "title": "Der Teufel und seine zwei Töchter",
    "category": "Märchenfilm",
    "text": "Der junge Bauernsohn Martin tummelt sich auf dem Markt. Es wird gehandelt, gelacht und gespielt. Martin gewinnt jedes Spiel und darf sogar ein schönes Mädchen küssen. Vom Erfolg geblendet prahlt Martin, er könne jedes Spiel gewinnen, sogar gegen den Teufel. Interessiert hört der rotbärtige Böse, hinter einem Felsen versteckt, bereits zu. Die Bauern sind von Martins Worten entsetzt und warnen, er solle nicht waghalsig sein Schicksal herausfordern. Als Martin trunken und müde auf dem weiten, nächtlichen Heimweg an einsamem Platz ausruht hält vor ihm ein finsterer, vergitterter Wagen – der vermummte Kutscher heißt den Jungen einsteigen und es geht auf wilde Fahrt: Erst als Martin dem Teufel verspricht, mit dem Teufel zur Hölle zu fahren, findet er sich lebendig am Hof seiner Eltern wieder.\nDie gute Fee[Bearbeiten | Quelltext bearbeiten]Martin sagt seinen besorgten Eltern und seinem traurigen Kätzchen Lebewohl und sucht seine Patin auf, die wundertätigen Fee Teresa. Von ihr erhofft Martin Hilfe in den Gefahren des Teufelspakts. Teresa und ihr sprechender Uhu warnen Martin. Doch Martin bleibt frohgemut: Er gewinnt doch immer – warum nicht auch gegen den Teufel? Teresa hat als Fee keine Macht über den Bösen – sie ist keine Hexe, aber sie kann hilfreich raten – Der Teufel ist ein Spieler, erklärt sie, und die rät Martin rätselhaft:\n1. Gebrauche deinen Verstand, Martin, gegen die Eitelkeit des Teufels.2. Der gerade Weg ist nicht immer der schnellste: Man muss Hindernisse überwinden um das zu erreichen, was man sich vornimmt. 3. Martin soll die Fee im Fall der Not mit seiner Unwissenheit mitleiden lassen – Teresa warnt: – „Wie könnte es ein einfacher Bauer, wie Du, mit dem Herren der Hölle, mit dem Bösen der tausend verfluchten Namen aufnehmen“: Und der Uhu repetiert memorierend dunkle Namen: Amon, Asmodäus, Asteroth – Balaam, Belial, Beelzebub – Chraim (?), Chramos Cerberus.Drei Spiele: Karten, Schach und Namenerraten[Bearbeiten | Quelltext bearbeiten]Martins mühselige Wanderung beginnt: Keiner weiß den Weg zur Hölle; doch aus einem tiefen stinkenden Brunnen steigt der Teufel persönlich. Martin spottet, ob der Teufel wohl Geduld habe und bewegt diesen so zu einem Kartenspiel: Martin zeigt die Bildseiten der Karten: die Sonne, der Mond, der Herrscher – dann muss der Teufel das nächste Kartenbild raten und er rät aus Eitelkeit fehl, er wäre es selbst. Martin hat das erste Spiel mit Verstand gegen die Eitelkeit gewonnen. Auch bei der zweiten Begegnung kann Martin den Teufel bezwingen, indem er beim Schachspiel den Rat seiner Patin befolgt und hier nicht den geraden Weg geht. Als drittes Spiel bestimmt der Teufel, Martin müsse ihm nach dem Alphabet je drei Namen seiner finsteren Hoheit nennen – und auch dies kann Martin schließlich – sich seiner Tante erinnernd – lösen, nachdem ihm erst nur die Namen Teufel, Satan und Luzifer einfallen.\nDrei irdische und drei höllische Proben[Bearbeiten | Quelltext bearbeiten]Nach diesen drei Proben findet sich Martin bei seiner Tante wieder. Sein Sieg über den Teufel ist erst ein Anfang – als Nächstes muss Martin sich in der Hölle drei Aufgaben des Teufels stellen. Teresa verkündet:\n„Sobald der Tag anbricht, wirst Du zwei Tauben sehen. Folge ihrem Flug. Sie werden dir mit Sicherheit den rechten Weg weisen.“ Sie schenkt Martin einen Kamm: „Dies wird dir am Anfang am meisten helfen und auch am Ende. Du musst dich richtig entscheiden. Du musst wählen.“Zwei Tauben[Bearbeiten | Quelltext bearbeiten]Durch karge Gebirgslandschaft und Olivenhaine folgt Martin Tauben, schließlich verliert er die Vögel aus den Augen und findet in einem See badend zwei wunderschöne Mädchen: die schwarzgelockte Sombragris und die goldhaarige Blankaflor. Die aus den Tauben verwandelten Zwillingsschwestern, wie Licht und Schatten, sind die Töchter des Teufels, die den Weg zur Hölle kennen.\nDer Weg zur Hölle führt über den Schlaf.Nachdem Martin an Sombragris’ Mohnblume gerochen hat, sinkt er auf Blankaflors Schoß in den Schlaf. Zwischen den gleichgesichtigen und doch so gegensätzlichen Schönen entbrennt der Kampf um die Zuneigung des schönen Martin.\nBrot und Wein und ein Ring[Bearbeiten | Quelltext bearbeiten]Martin fühlt sich in einen Abgrund stürzen und findet sich in der Hölle wieder. Er fordert vom Teufel sein Recht auf drei weitere Aufgaben und der verlangt:\n„Deine erste Aufgabe wird darin bestehen mir [..] ein frisches, knuspriges Brot zu bringen. Du bist doch ein Bauer, nicht wahr. Dann wirst du doch sicher auch wissen, wie man die Erde pflügt, wie man sät, mäht, den Weizen drischt.“Aus einem einzigen Weizenkorn soll Martin an einem Tage ein Brot fertig stellen. Sombragris erscheint, bietet Martin ihre Hilfe in Form eines fertigen Brots. Aber auch Blankaflor erscheint, bittet Martin ihr zu vertrauen und heißt ihn mit einem Zaubermesser das Weizenkorn aussäen. Als sich Sombragris’ Brot in einen Fliegenschwarm auflöst folgt Martin Blankaflor: Martin sät das Korn aus, die Ähre wächst, die Felder wogen und zur rechten Zeit ist das Brot gebacken. Überrascht muss der Teufel Martin seine Hochachtung zollen. Doch Sombragris verrät ihm die hilfreiche Hand Blankaflors. Den Teufel verlangt es aber zum Brot auch Wein zu trinken:\n„Die zweite Aufgabe die ich dir stelle, ist folgende: Bring mir Wein, köstlichen, frischen Wein – Du bist doch Bauer, oder? Du weißt doch, wie man die Saat anpflanzt, wie man Reben anbaut, was man tut, damit sie wachsen, wie man Trauben erntet, wie man sie stampft und presst, um mir dann einen exquisiten, jungen, frischen Wein zu kredenzen.“Mit einer einzigen Traube und Blankaflors Hilfe gelingt es Martin die Rebe zum wachsen zu bringen und den Wein zur rechten Zeit zu bereiten.\nDer Teufel und Sombragris sind erbost, dass Martin mit Blankaflor ihren Spielen gewachsen ist: jedes Mal, wenn der Teufel verliert, färbt sich eine Strähne seines roten Haares grau. Die dritte, finster erdachte, unlösbare Aufgabe soll alles entscheiden: Blankaflor verlor einen roten Ring im Höllensee von Flageton, dem Reich von des Teufels gefürchteter Großmutter Malfalgar. Diesen Ring soll Martin wiederbeschaffen, aber des Teufels Großmutter verlangt für diesen Preis ein Menschenleben. Blankaflor beschließt, Martin um der Liebe willen zu retten und opfert sich mit einem Sturz in den Flammensee: Doch die Liebe ist stärker und Blankaflor kann zurückkehren. Die Aufgaben sind gelöst. Aber die feindlichen Mächte trachten weiter, die Liebenden zu trennen und die Rückkehr auf die Erde unmöglich zu machen.\nDie magische Flucht[Bearbeiten | Quelltext bearbeiten]Blankaflor bereitet die Flucht aus der Hölle vor. Drei brennende Kerzen antworten an Stelle der Flüchtenden. Martin soll zwischen Wind und Gedanken das schnellste Pferd wählen: Aber er entscheidet sich falsch für den Wind und die Flüchtenden werden eingeholt: Indem Martin den magischen Kamm seiner Tante hinter sich wirft, wird der Verfolger durch einen Dornenwald aufgehalten. Ein magischer Speer Blankaflors kann den Teufel in seinem Verfolgungsflug als Greifvogel aufhalten, schließlich müssen die Liebenden noch das saatbringende Messer aus der Hölle hinter sich werfen und der Teufel versinkt in einem Erdrutsch.\nVerwechslung und Erlösung[Bearbeiten | Quelltext bearbeiten]Der Teufel und Sombragris finden die Liebenden schlafend unter einem Baum: Heimtückisches beschießen sie: Sombragris wird Blankaflor mimen und Martin als Gattin die Hölle auf Erden bereiten, die schlafende Blankaflor wird in eine Taube verwandelt. Martin kehrt mit der vermeintlichen Blankaflor zu seinen Eltern zurück. Hier erkennt er, dass er nicht drei Tage, sondern drei Jahre in der Hölle gewesen ist. Während Sombragris ihre Hochzeit mit Martin vorbereitet sucht die taubengestaltige Blankaflor bei der zauberkundigen Patin Teresa Zuflucht. Auf dem Hochzeitsmarsch weiß Teresa Martin an Blankaflor so eindringlich zu erinnern, dass dieser endlich den Betrug Sombragris’ bemerkt und Blankaflor sich in ihre Menschengestalt zurückverwandeln kann: Die teuflischen Mächte sind bezwungen, die wahrhaft Liebenden können glücklich sein und auch Martins Kätzchen ist endlich wieder froh.\n"
}