{
    "date": "03-05-2021 12:12:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FTraum%5Fvon%5FApollo%5FXI",
    "title": "Der Traum von Apollo XI",
    "category": "Roadmovie",
    "text": "Der Traum von Apollo XI ist ein US-amerikanisches Roadmovie aus dem Jahr 1994.\nWährend Apollo 11 auf dem Weg zum Mond ist, beschließt Vater Bellamy mit seinem Sohn aus einem kleinen Ort in Kalifornien zum Craters of the Moon National Monument in Idaho zu fahren, um zu dem Zeitpunkt dort zu sein, wenn die Mondlandung erfolgt. Washington Bellamy ist ein abenteuerlustiger Mann, seine Frau Katherine dagegen wird von Panikattacken geplagt, seitdem sie ihr ungeborenes Kind bei einem Autounfall verlor und hat in den letzten sieben Jahren ihr Haus nicht verlassen. Und für Andy, ihren Sohn, ist das ganze ein großes Abenteuer, da er bisher weder eine Autoreise unternommen, noch seine Heimatstadt je verlassen hat. \nVater und Sohn machen sich spontan in einem 1949er Pontiac auf den 1776 Meilen langen Weg, ohne der Mutter Bescheid zu sagen. Als diese erfährt, was ihre Familie vorhat, überwindet sie ihre Angst und fährt ihnen mit dem anderen Wagen, einem Amphicar 770, hinterher. Vater und Sohn erleben Abenteuer, darunter eine Motorpanne, worauf sie einen Austauschmotor stehlen. Für die Mutter wird die Fahrt zu einer Reise ins Leben, sie entfaltet ihre verschütteten Sinne und Fähigkeiten. \nAm Ziel fährt der Vater den Wagen an einem Krater zu Schrott. Im selben Moment trifft die Mutter ein, die Familie ist wieder vereint und die Belastung durch das Trauma der Mutter überwunden. Gemeinsam liefern sie sich im verbliebenen Auto eine Verfolgungsjagd mit der Polizei, bis zum Grenzfluss zu Kanada, den sie mit dem Amphibienauto durchqueren, während die US-Polizei am Ufer stehen bleibt.\n„Aus einem Roadmovie voller Entdeckungen und Einsichten entwickelt sich eine skurrile Parabel über die Einheit der (amerikanischen) Familie, die zwar plakativ und irreal ist wie ein Märchen, gerade daraus aber einen gewissen Reiz bezieht.“\nDer Film startete am 4. November 1994 in den Kinos und ist seit dem 25. Oktober 1995 als deutschsprachige VHS-Kassette erhältlich.\nDie beiden Hauptdarsteller Danson und Steenburgen heirateten ein Jahr später. Beide spielten zuvor in der Sitcom Zwei in der Tinte mit.\n"
}