{
    "date": "09-06-2021 15:36:28",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsterbliche%5FKaschtschai",
    "title": "Der unsterbliche Kaschtschai",
    "category": "Märchenfilm",
    "text": "Der russische Krieger Nikita kehrt in sein Heimatdorf zurück, das er zerstört vorfindet. Von einem magischen Männlein erfährt er, dass die Reiterhorden des unsterblichen Kaschtschai das Land verwüsteten und diese auch seine zukünftige Braut Marja entführt haben. Nikita beschließt Kaschtschai für seine Taten bezahlen zu lassen. Von dem magischen Männlein bekommt er für sein Vorhaben eine Hand voll russischer Erde sowie dessen Fliegenpilz-Zauberhut mitgegeben, der, sollte sich der Recke einmal in größter Gefahr befinden, sehr praktisch sein würde.\nAuf seiner Reise kommt der mutige Recke in ein fremdes Land, das von Kaschtschai dem Unsterblichen unterworfen wurde. In einer dortigen Stadt gerät er in einen Kampf mit den örtlichen Wachen, in dessen Verlauf er auf einen Platz gelangt, auf dem gerade eine Gerichtsverhandlung stattfindet. Bulat Balagur soll zum Tode verurteilt werden, da er den fliegenden Teppich zu stehlen versuchte, mit dessen Hilfe er sich in Kaschtschais Reich begeben wollte, um den Tyrannen umzubringen. Als Nikita die Ergreifung droht, setzt er sich den Zauberhut auf, wird unsichtbar und befreit Bulat Balagur. Zusammen ergattern sie den magischen Teppich, womit sie zum Unsterblichen fliegen.\nAm Ende der Welt angekommen, dringen sie mit Hilfe eines Tricks und des Zauberhuts unbemerkt in Kaschtschais Festung ein, wo sie die leblos auf einem Altar liegende Marja vorfinden. Als der unsterbliche Kaschtschai eintrifft, verstecken sich die beiden Gefährten. Sie beobachten wie Kaschtschai Marja einen Ring an den Finger steckt, wodurch diese wieder zum Leben erwacht. In der folgenden Unterhaltung bietet der Unsterbliche Marja zum letzten Mal an seine Gemahlin zu werden. Er offenbart ihr, da sie sich vor jemandem ohne Herz fürchtet, dass er sehr wohl ein Herz besitze, das er in dem schwarzen Apfel versteckt habe, welcher an dem schwarzen Baum wächst, der auf dem schwarzen Felsen steht. Würde ein mutiger Recke dem Baum zu nahe kommen, so würde er an einer einzigen Stelle Blätter treiben und eine Blüte würde daraus entspringen, die sich in einen Apfel verwandeln würde. Derjenige, der diesen Apfel mit bloßen Händen zweiteilen würde, würde sein Herz dort finden, dafür aber zu Stein erstarren. Marja weigert sich dennoch ihn zum Gemahl zu nehmen, woraufhin ihr der Unsterbliche den Ring vom Finger zieht, was zur Folge hat, dass sie wieder in einen leblosen Zustand fällt. Der Herzlose wirft den Ring in einen Wasserfall, der infolgedessen kurz versiegt und einen Geheimgang preisgibt durch den der Unsterbliche verschwindet. Nikita steckt Marja nun seinen Ring an den Finger, die dadurch erneut erwacht. Sie wollen aus der Festung fliehen, bemerken aber, dass der unsichtbar machende Zauberhut verloren gegangen ist. Von den beiden Männern auf Kaschtschais Geheimgang aufmerksam gemacht, zieht sich Marja den Ring wieder vom Finger, wirft ihn in den Wasserfall und sinkt abermals in ewigen Schlaf. Die beiden Kampfgefährten können so entkommen und machen sich daran Kaschtschai zu vernichten.\nEs kommt zur Auseinandersetzung zwischen Nikita und dem unsterblichen Kaschtschai. Als der Unsterbliche durch einen Zauber seine Armee herbeibeschwört, zückt der mutige Recke die russische Erde, die ihm mitgegeben wurde, wirft sie in die Luft und lässt ebenfalls eine Armee erscheinen. Bulat Balagur erklimmt derweil den schwarzen Felsen, pflückt den Apfel, spaltet ihn auf und fängt eine weiße Taube die daraus entspringt. Währenddessen tobt, beobachtet von den beiden aufgestellten Armeen, der berittene Zweikampf zwischen Nikita und Kaschtschai. Der kühne Recke konnte den Herzlosen schon zweimal enthaupten, doch diesem wachsen immer neue Köpfe nach, wodurch es dem Bevorteilten gelingen kann Nikita in Bedrängnis zu bringen. Schließlich findet Bulat Balagur Kaschtschais Herz in Form einer Schlange im Gefieder der weißen Taube. Er lässt den Vogel fliegen, die Schlange aber zerschmettert er mit einem Wurf auf dem Boden, woraufhin sich der Opferbereite zu Stein verwandelt. Im selben Moment schmettert Nikita auch den Körper Kaschtschais auf die Erde, der dadurch ein letztes Mal und für alle Zeiten besiegt ist.\nDie Truppen des Besiegten ergreifen daraufhin die Flucht, der Schlafbann über Marja wird gebrochen und auch der versteinerte Bulat Balagur verwandelt sich wieder zurück.\n"
}