{
    "date": "03-05-2021 12:22:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FVerdingbub",
    "title": "Der Verdingbub",
    "category": "Heimatfilm",
    "text": "\nDer Verdingbub ist ein Spielfilm des Schweizer Regisseurs Markus Imboden aus dem Jahr 2011. Die Handlung spielt zu Beginn der 1950er Jahre und schildert das Leben von zwei Verdingkindern im Emmental.\nDie Filmpremiere fand am 25. Oktober 2011 in Bern statt. Kinostart war am 3. November 2011. Mit über 200.000 Zuschauern war er nach neun Wochen der erfolgreichste Schweizer Spielfilm seit Die Herbstzeitlosen.\nIn Deutschland startete der Film in hochdeutscher Synchronfassung am 25. Oktober 2012 in den Kinos.\nDas 12-jährige Waisenkind Max wird aus einem Kinderheim unter Vermittlung des Dorfpfarrers an die Bauernfamilie Bösiger im Emmental verdingt. Dort nimmt er den Platz eines Verdingbuben ein, der kurz zuvor unter ungeklärten Umständen verstarb. Max muss auf dem wenig ertragreichen Bauernhof hart arbeiten. Nachdem ein weiteres Verdingkind auf dem Hof untergebracht wird, das 15-jährige Mädchen Berteli, kommt es zu Spannungen zwischen den beiden Kindern. Zunehmend wendet sich Max indessen mit freundschaftlichen Gefühlen Berteli zu.\nDie Gersteernte fällt schlecht aus und die Kartoffeln faulen auf dem Acker. Der Bauer verfällt dem Alkohol. Von den Bauersleuten wird Max körperlich misshandelt; er wird beim geringsten Anlass geohrfeigt oder mit dem Gürtel ausgepeitscht. Er muss im Schweinestall schlafen. Einzig das Spiel auf seiner Handorgel verschafft ihm Anerkennung und gibt ihm Lebensfreude.\nIn der Schule fallen der Lehrerin die Spuren der körperlichen Misshandlungen auf. Sie setzt sich beim Gemeindepräsidenten und dem Pfarrer für Max ein, worauf allerdings sein Leben bei der Bauernfamilie nur noch schwieriger wird. Nachdem er im Radio einen auf einem Bandoneon gespielten Tango hört, ist er von Argentinien völlig fasziniert.\nAuch der Bauerssohn Jakob beschimpft und schlägt Max. Nachts dringt er in die Kammer von Berteli ein und vergewaltigt sie regelmässig. Als sie schwanger wird, zwingt die Bäuerin sie, eine Flüssigkeit zu trinken, die zu einer Fehlgeburt in der gleichen Nacht führt. Am nächsten Morgen wird die Leiche des Mädchens in der Jauchegrube des Hofs gefunden.\nBei der polizeilichen Untersuchung beteuert die Bäuerin, nur das Beste für das Mädchen gewollt zu haben, bis der Bauer dem Polizisten die Flasche mit der Aufschrift «Rizinusöl» übergibt. Dieser riecht an der Flasche und sagt bedeutungsvoll, dass eine Untersuchung der Vorfälle nötig sei. Max sagt, er habe die Bäuerin in der betreffenden Nacht mit blutiger Wäsche im Haus gesehen.\nMax will nicht mehr auf diesem Hof bleiben. In der nächsten Nacht bricht er auf. Ein Störmetzger (Schlachtknecht) im Dorf, selber ein ehemaliger Verdingbub, gibt ihm zu essen und hört ihm beim Handorgelspielen zu. Die zwanzig Franken, die er Max gibt, reichen für dessen Fahrt nach Basel, von wo aus er auf einem Rheinschiff bis an die Nordsee fährt. Dort heuert er auf einem Schiff an, das ihn nach Argentinien bringen soll. Im gedanklichen Gespräch mit Berteli erzählt er ihr, dass er an Bord hart arbeiten müsse, aber nicht geschlagen werde. Beim Essen sässen alle zusammen und jeder bekomme die gleichen Speisen wie der Kapitän.\nIn der Schlussszene gibt Max im hohen Alter als Bandoneonspieler auf einer Bühne ein Konzert.\n«… ein stilles, klares Drama, das in den fünfziger Jahren spielt und einer Reihe von Katastrophen mit der Unerbittlichkeit eines Uhrwerks entgegentickt. … So reihen sich denn die Szenen für den Zuschauer in diesem Anti-Heimatfilm – der an die sozialkritischen Schweizer Dramen der achtziger Jahre erinnert – bald zu einem Parcours von psychischen Faustschlägen, bis einem ganz stumpf ums Herz wird.»\n«In dunklen Farben schildert Regisseur Markus Imboden […] die Freudlosigkeit und Armut auf dem Bauernhof der Bösigers. Dabei werden die Eheleute nicht diffamiert, sondern es wird aufgezeigt, wie sie einerseits durch Not und ständigen Verzicht so hart geworden sind, andererseits aber auch ihre Sozialisation verhindert, das Leben in die Hand zu nehmen und den Kreislauf von Ungerechtigkeit, Demütigungen und Gewalt zu durchbrechen. So wie sich Max und Berteli in ihrer Abhängigkeit befinden, sind sie auch selbst einander ausgeliefert. Beeindruckend und wahrlich überzeugend werden die Bauersleute von Stefan Kurt und Katja Riemann gespielt.»\nPlinio Bachmann adaptierte mit Barbara Sommer sein Filmdrehbuch für das Stadttheater Bern; die Uraufführung des Schauspiels Verdingbub fand am 15. Oktober 2017 statt.\n"
}