{
    "date": "09-06-2021 15:35:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FSohn%5F%281934%29",
    "title": "Der verlorene Sohn (1934)",
    "category": "Heimatfilm",
    "text": "Tonio Feuersinger, draufgängerischer Sohn einer alten Bauernfamilie, lebt ein wenig abwechslungsreiches Leben in seiner Südtiroler Heimat. Bei der Feier nach einem Skirennen, das er zusammen mit zwei Kameraden aus seinem Dorf gewonnen hat, lernt er die amerikanische Millionärstochter Lilian und ihren Vater kennen, der den Hauptpreis gestiftet hat. Ihr Vater sieht bei einem Holzschnitzer die uralte Sonnenmaske des Rauhnachtskönigs und möchte sie kaufen. Weil sie unverkäuflich ist, bestellt er davon eine Kopie. Lilian engagiert Tonio und seinen Freund Jörg für einen Gipfelaufstieg. Beim Aufstieg über einen steilen Grat gibt plötzlich der Schnee nach. Tonio stürzt dabei auf die eine Seite, Lilian und Jörg auf die andere. Unter schwierigsten hochalpinen Bedingungen gelingt es Tonio, Lilian und Jörg heraufzuholen. Tonio und Lilian kommen unbeschadet davon, Jörg hingegen stirbt. Wegen dieses Unglücks reisen Lilian und ihr Vater vorzeitig ab. Tonio will jetzt, wo er in der Person Lilians die „große weite Welt“ kennengelernt hat, mehr vom Leben und heraus aus der vermeintlichen Enge der Bergabgeschiedenheit. Rasch schlägt er alle Warnungen der Dörfler in den Wind und verlässt einige Wochen später seine ihm vertraute Heimat und seine Freundin Barbl.\nNach seiner Ankunft in New York geht er zur Adresse des Millionärs. Der Butler sieht den einfach gekleideten Mann und verleugnet die Familie. In der Großstadtmetropole sind all seine hochfliegenden Träume im Nu verflogen. Tonio findet zunächst keine Arbeit, so sehr er sich auch darum bemüht. Weil er kein Geld mehr hat, wird er aus seinem Dachzimmer hinausgeworfen. Durch einen anderen Obdachlosen findet er schließlich Arbeit auf der Baustelle eines Wolkenkratzers. Dabei sind seine Erfahrung beim Bergsteigen und seine Schwindelfreiheit von Vorteil, als er in großer Höhe auf den Stahlträgern arbeiten muss. Nachdem er diese Arbeit verloren hat, beginnt er zu verwahrlosen. Er schleicht in abgerissenen Kleidern durch die Straßen und sieht viel Elend in den Straßen und Mietskasernen. Der Hunger ist sein ständiger Begleiter. Um ihn zu stillen, stiehlt er eines Tages auf einem Markt ein Brot. Ein Polizist, der ihn verfolgt, sieht die ausgemergelte Gestalt gierig das Brot verschlingen und geht weg. Zur karitativen Essensausgabe, vor der sich eine lange Schlange gebildet hat, singt die Heilsarmee.\nSchließlich findet er eine Arbeit im Madison Square Garden. Bei einem Boxkampf ist er in einer Ringecke Helfer eines Boxers. Als dessen Gegner unfair boxt und auch den Ringrichter k.o. schlägt, springt er in den Ring. Bei einem kurzen Boxkampf schlägt er ihn unter dem großen Jubel der riesigen Menschenmenge k.o. Lilian, die mit ihrer Familie und Freunden in einer Loge sitzt, erkennt ihn sofort. Er führt nun ein sorgenfreies Leben unter den Reichen der Stadt. Tonio lernt jetzt die Kehrseite Amerikas kennen, sieht die Reichen und Schönen, die auf prachtvollen Partys in Luxus leben. Lilian liebt ihn und gesteht ihm ihre Liebe. Dabei fällt sein Blick zufällig auf die Kopie der Sonnenmaske. Plötzlich geht ihm alles durch den Kopf. Er erkennt, dass dieses Land der sozialen Gegensätze und Ungerechtigkeiten nicht seine Heimat sein kann, dass die Kälte um ihn herum ihn zu erdrücken droht. Ihm wird bewusst, dass er nicht in einer Großstadt leben kann und er erinnert sich wieder an sein Versprechen, das er Barbl gegeben hat.\nAm 24. Dezember kehrt er in sein Heimatdorf zurück. Dabei sieht er die alten vertrauten Heimatbräuche, die Sternsinger, die zur Rauhnacht vermummten Figuren und die brennenden Holzstöße der Sonnwendfeier. Sein Vater hat die Dorfbewohner zur Feier der Rauhnacht in seine Scheune eingeladen. Die unverheirateten Mädchen schreiten dabei in einem besonderen Festgewand und mit geschnitzten Masken vor dem Rauhnachtskönig vorbei, der eine von ihnen als seine Braut erwählt. Barbl will an diesem Fest daher nicht teilnehmen. Als sie aber erfährt, dass Tonio im Dorf ist, holt sie ihr Festgewand aus einer Truhe und zieht es in aller Hast an. Tonio will sie abholen und entdeckt dabei die geöffnete Truhe. Jetzt weiß er, welches Festgewand sie trägt. Er leiht sich eine Holzmaske aus und rennt zur Scheune. Dort geht er zielstrebig auf Barbl zu und nimmt sie in den Arm. Nach einer Aussprache gehen beide zur Christmette. Das Wort des alten Dorflehrers ist wahr geworden: „Wer niemals fortkommt, kehrt niemals heim!“[3]\n"
}