{
    "date": "03-05-2021 12:29:24",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FWunschzettel",
    "title": "Der verlorene Wunschzettel",
    "category": "Weihnachtsfilm",
    "text": "Der verlorene Wunschzettel (Originaltitel: The Lost Letter) ist ein irischer Kinder-Animationsfilm aus dem Jahr 2016, der am 25. Dezember 2020 erstmals im KIKA ausgestrahlt wurde.\nDer kleine Henry sucht nach der besten Möglichkeit, seinen Wunschzettel an den Weihnachtsmann zu schicken. Seine Mutter erinnert ihn daran, nicht zu vergessen, dass es bei Weihnachten um mehr als nur um Geschenke geht. Es ist das Fest der Liebe und es geht auch darum, anderen zu helfen. Das tut Henry auch schon bald, denn er sorgt erst einmal für eine festliche Dekoration des ganzen Dorfes. Am Ende fehlt nur noch ein Haus: eine alte Villa etwas abseits des Ortes. Dort wohnt Frau Bese und sie ist überhaupt nicht begeistert von Weihnachten, deshalb schickt sie Henry gleich wieder weg. Aber der Junge lässt nicht locker und versucht von das Haus wenigstens von außen hübsch zu machen, damit der Weihnachtsmann es finden kann. Als er dann auch ins Haus will, steigt er durch den Schornstein, was die alte Frau Bese dann doch lustig findet, und sie beginnt mit dem Jungen zu reden. Sie würde seit ihrer Kindheit nicht mehr an den Weihnachtsmann glauben, weil sie sich als Kind einen Freund gewünscht hatte, sie aber ihr ganzes Leben lang allein war. Henry kommt zu dem Entschluss, seinen Wunschzettel gar nicht erst abzuschicken, wenn er doch sowieso nicht erfüllt würde.\nFrau Bese findet nach all den Jahren ihren Brief an den Weihnachtsmann, weil er im Kamin stecken geblieben war und der Weihnachtsmann in deshalb gar nicht bekommen hatte. So schickte sie ihn erneut zusammen mit dem von Henry, den er bei ihr vergessen hatte, noch einmal auf die Reise. Henry ist daher sehr erstaunt, dass am Weihnachtsmorgen sein Wunsch erfüllt wurde. Voller Freude rennt er zu Frau Bese, die nun auch einen Freund hatte, so wie sie es sich damals gewünscht hatte.\nDer Film wurde von Trickshot Films in Zusammenarbeit mit Sapex Scripts produziert.\n„Eine berührende kurze Animation wie eine Tasse heiße Schokolade. Süß, bitter, gewürzt, zart, bewundernswert verarbeitet, ermutigend und einfach kostbar. Eine schöne, entzückende Geschichte einer alten Dame in einem großen Haus, eines Jungen und ihrer Briefe an den Weihnachtsmann. Die großartige Antwort und die perfekte Option für die Stimme von Kate Winslet, die einer so tiefgreifenden nützlichen Geschichte die Achse und Seele sowie die zarten Nuancen verleiht.“\n"
}