{
    "date": "03-05-2021 12:32:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Fvertauschte%5FPrinz",
    "title": "Der vertauschte Prinz",
    "category": "Märchenfilm",
    "text": "Mängel: Erfüllt Mindestanforderungen der Redaktion Film und Fernsehen nicht: Informationen zur Veröffentlichung, Produktion oder Rezeption hinzufügen\nDer vertauschte Prinz ist ein Märchenfilm in schwarz-weiß von Fritz Genschow aus dem Jahre 1962.\nEs war einmal ein sehr strenger und hartherziger griechischer König. Er war verheiratet mit der sanftmütigen Arete, die vom ganzen Volk geliebt wurde. Kurz vor der Geburt des Kindes von der Königin, überredet ein Berater den König ein uraltes Gesetz neu zu verkünden. In dem Gesetz heißt es, dass das erste Kind des Königspaares ein Junge sein muss, wenn es ein Mädchen sein sollte, dann wird es getötet und Schimpf und Schande kämen über die Königin. Die Not der Königin war groß, als sie ein Mädchen gebar. Um das Leben ihres Kindes zu retten, vertauschte die Königin ihre Tochter mit dem zur gleichen Zeit geborenen Sohn der Gärtnerin Manto. So konnte sie ihrem Mann den verlangten Sohn präsentieren. Der König begab sich auf eine Schiffsreise und geriet in einen Sturm. Er strandete auf der Insel Mytia, auf der er lange Zeit verbringt. Dort entwickelt sich der König zum Tierfreund und Gärtner und kehrt erst nach 10 Jahren zu seinem Königreich zurück, gerade als der falsche Prinz gekrönt werden soll.\nDer vertauschte Prinz wurde im Auftrag des Westdeutschen Rundfunks gedreht. Die Erstausstrahlung war am 8. und 13. August 1963.\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}