{
    "date": "09-06-2021 15:38:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FVolltreffer",
    "title": "Der Volltreffer",
    "category": "Weihnachtsfilm",
    "text": "Walter Gibson, Student an einem kleinen College in Neuengland, bekommt von seinem High-School-Freund Lance das Bild einer Frau im Bikini. Lance lädt Walter über Weihnachten nach Los Angeles ein und stellt ihm eine Nacht mit dieser Frau in Aussicht. Sie verspricht hemmungslosen Sex ohne Konsequenzen – in den Augen der Jungs „ein echter Volltreffer“. Walters Mitstudentin Alison Bradbury, selbst gut organisiert und zielstrebig, kann den als Chaoten empfundenen Walter nicht ausstehen. Auch sie will nach Los Angeles, um dort ihren Langzeitfreund Jason zu besuchen. Zufällig stoßen sie am schwarzen Brett unabhängig voneinander auf eine Mitfahrgelegenheit und fahren gemeinsam im Auto des Pärchens Mary und Gary mit. Während ihrer Reise verfällt Walter immer wieder in Tagträume von der unbekannten Fotoschönheit.\nVon Beginn der Fahrt an stacheln sich Walter und Alison gegenseitig auf. Als Walter sie provoziert, indem er ihr Verklemmtheit vorwirft, beugt sich Alison aus dem fahrenden Auto und zeigt einer vorbeifahrenden Gruppe Halbstarker ihre nackten Brüste. Wegen Erregung öffentlichen Ärgernisses erhält Gary als Fahrer des Wagens einen Strafzettel. Walter und Alison werden daraufhin von ihm ausgesetzt und sie trampen nun quer durch die Vereinigten Staaten, um an ihr Ziel zu kommen. Nach mehreren Unannehmlichkeiten stehen sie im Regen – ohne Geld und Obdach. Alison erinnert sich schließlich daran, dass sie von ihrem Vater eine Kreditkarte erhalten hatte, die sie „nur in Notfällen“ benutzen solle. Diese ermöglicht beiden eine Übernachtung in einem Luxushotel, wo Walter für Alison – mit der Kreditkarte – eine Rose kauft. Sie finden sich nicht länger unsympathisch, weswegen Alison anbietet, sich fortan das Hotelbett zu teilen und nicht wie bisher abwechselnd auf dem Boden zu schlafen. In dieser Nacht träumt Walter erstmals nicht von der Unbekannten, sondern von Alison, was ihn verwirrt erwachen lässt. Die neue Eintracht findet jedoch ein jähes Ende, als die vermeintlich schlafende Alison mithört, wie Walter und ein Fernfahrer, der sie das letzte Stück bis Los Angeles mitnimmt, die grundsätzlichen Vorzüge eines „echten Volltreffers“ erörtern.\nIn Los Angeles angekommen, trennen sich Alison und Walter im Streit. Alison sucht ihren Freund auf, findet es allerdings in dessen Gegenwart sehr bald langweilig. Walter, der seinen Kumpel Lance auf einer Party trifft, hat überhaupt keine Lust, sich mit Blumengirlanden und Lametta-Baströckchen zu verkleiden und ins Getümmel zu stürzen. Selbst zum Flirt mit der Traumfrau entschließt sich Walter erst in dem Moment, als er auch Alison auf der Party entdeckt, die von ihrem Freund Jason begleitet wird. Es entbrennt ein heftiger Streit darum, wer mit dem besseren Partner die glücklichere Beziehung führt. Walter zieht sich schließlich trotzig mit der Traumfrau zurück. Das nun Folgende beschreibt Walter in einem Aufsatz, der von seiner Professorin nach den Winterferien als Beispiel für einen guten Text vor seinem Kurs, an dem auch Alison teilnimmt, vorgelesen wird. Walter beschreibt darin seine Zweifel an der Richtigkeit des „Volltreffers“ und gibt zu, nicht mit dem Mädchen geschlafen zu haben. Walter und Alison finden schließlich zueinander.\n"
}