{
    "date": "03-05-2021 12:22:11",
    "link": "https://de.wikipedia.org/wiki/Der%5FWallnerbub",
    "title": "Der Wallnerbub",
    "category": "Heimatfilm",
    "text": "\nDer Wallnerbub (orig. Das Jahr des Herrn) ist ein österreichischer Heimatfilm aus dem Jahr 1950. Es ist die bislang einzige Verfilmung eines Romans des österreichischen Schriftstellers Karl Heinrich Waggerl. Im norddeutschen Verleih erschien Der Wallnerbub auch unter dem Titel Die Kraft der Liebe.\nDer zwölfjährige David lebt in einem kleinen Dorf in Österreich. Er ist Halbwaise, da seine Mutter Monika nach seiner unehelichen Geburt das Dorf verlassen musste und in die Stadt gezogen ist. David selbst wächst im Armenhaus auf und wird unter anderem vom Dorfpfarrer aufgezogen. Monika kehrt eines Tages mit dem Wiener Arbeiter Karl, ihrem neuen Mann, in das Dorf zurück, um David eine gute Mutter zu sein. Der jedoch wendet sich von ihr ab und läuft davon. Auch Karl steht Monika bald kritisch gegenüber, wähnt er sich doch von ihr betrogen. Erst durch die Intervention verschiedener Personen, darunter des Bischofs, finden Monika, Karl und David wieder zusammen und können nun endlich als Familie leben.\nSchon seit seinen frühen Romanerfolgen Brot und Mütter hatte es vor allem während der Zeit des Nationalsozialismus immer wieder Pläne zu großangelegten Verfilmungen Waggerlscher Werke gegeben. Die Verfilmung des Romans Das Jahr des Herrn, der 1934 erschienen war und der Blut-und-Boden-Literatur zugeordnet wird, geschah auf Grundlage eines von Waggerl verfassten und mit Ulrich Bettac bearbeiteten Drehbuchs. Waggerl selbst übernahm in Der Wallnerbub, so der deutsche Titel des Films, eine kleine Rolle als Volksschullehrer. Bis heute stellt Der Wallnerbub die einzige Literaturverfilmung nach einem Werk Waggerls dar.\nDie Dreharbeiten zu Der Wallnerbub fanden in Wagrain in Salzburg statt, wo Waggerl lebte. Die Anfangsszenen wurden auf Waggerls eigenem Bauernhof in Wagrain gedreht. Die Premiere des Films fand am 21. Dezember 1950 im Künstlerhaus-Kino in Wien in Anwesenheit von Bundeskanzler Leopold Figl, Vizekanzler Adolf Schärf und Kardinal Theodor Innitzer statt. Der Film wurde auch 1951 bei den ersten Internationalen Filmfestspielen Berlin gezeigt.\nDas Lexikon des internationalen Films bezeichnete den Wallnerbub als „in seiner Art ungewöhnlichen Film, der freilich Verständnis und Liebe für das barocke Lebensgefühl Österreichs voraussetzt, [aber] durch das lebendig erfaßte Dorfmilieu und jugendpsychologische Feinheiten [gefällt].“\nAndere Kritiker befanden, dass sich Waggerl „mit der Verfilmung anscheinend ganz bewußt dem herrschenden Zeitgeist angepaßt [hat], der zur Idyllisierung jeglicher Gattung und besonders des ländlichen Films neigte; ein rührseliges Kinderschicksal war die passende Ergänzung. Die Verschleierung der ursprünglichen Blut und Boden-Tendenz fand in Österreich breiteste Zustimmung.“\n"
}