{
    "date": "03-05-2021 12:22:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeibsteufel%5F%281951%29",
    "title": "Der Weibsteufel (1951)",
    "category": "Heimatfilm",
    "text": "und Hermann Erhardt, Franz Muxeneder, Otto Bolesch, Kurt Bülau, Olga von Togni\n\nDer Weibsteufel ist ein österreichischer Spielfilm von Wolfgang Liebeneiner aus dem Jahr 1951 mit Hilde Krahl, Kurt Heintel und Bruno Hübner in den Hauptrollen. Der Film basiert auf dem gleichnamigen Theaterstück des österreichischen Dramatikers Karl Schönherr.\nDer weder attraktive noch junge Bauer Anton Lechner lebt mit seiner deutlich jüngeren Frau Marei in Grenznähe auf einer einsam gelegenen, abgeschiedenen Hütte in den Bergen. Dies hat seinen handfesten Grund, denn Lechner verdient sich seinen Lebensunterhalt primär mit dem Schmuggel von zollpflichtigen Waren. Die Staatsmacht in Gestalt des Grenzjägers Florian ist schon seit geraumer Zeit hinter ihm her, um ihm das Handwerk zu legen, doch bislang lässt sich Lechner nichts nachweisen. Florian erhält von seinem Vorgesetzten den Auftrag, über Marei Lechner, die sich längst ihrem alten Gatten entfremdet hat, herauszubekommen, wo der liederliche Alte seine Schmuggelware versteckt hält. \nSo versucht der Grenzjäger mit seinen Verführungskünsten Marei zum Verrat an ihrem Mann zu animieren. Lechner ist jedoch nicht auf den Kopf gefallen: Rasch kann er sich zusammenreimen, weshalb Florian seit Neuestem die Nähe seiner Ehefrau sucht, und so versucht der Bauer wiederum seine Marei davon zu überzeugen, auf Florians Verführungsspiel einzugehen und ihrerseits den Grenzpolizisten während seiner Schmuggeltouren zu beschäftigen und überdies auszuhorchen. Ihres Alten überdrüssig, hat sich Marei jedoch in der Zwischenzeit in Florian verliebt. Sie, der Weibsteufel, setzt daher ein eigenes Spiel in Gang, und die Tragödie, an deren Ende ein Mord und ein Selbstmord steht, nimmt ihren Lauf …\nDer Weibsteufel entstand im Atelier Thiersee sowie mit Außenaufnahmen in Thiersee und Umgebung. Der Film wurde am 28. September 1951 in Wien und in Frankfurt am Main uraufgeführt. Die Berliner Premiere fand 26. Februar 1952 statt. \nProduzent Heinrich Haas übernahm auch die Produktionsleitung. Anton Schmidt schuf die Filmbauten.\nIm Filmdienst heißt es: „Das Dreipersonen-Theaterstück des Tiroler Schriftstellers Karl Schönherr in einer teils bühnennahen, teils mit Landschaftsaufnahmen zubereiteten Verfilmung. Die überzogenen theatralischen Effekte dieser Dreieckstragödie zwischen einem älteren Schmuggler, seiner lebenslustigen Frau und einem Grenzjäger können auch die hervorragenden Schauspieler nicht beheben.“\nKinofilme:\nVersprich mir nichts! |\nDer Mustergatte |\nYvette |\nDu und ich |\nZiel in den Wolken |\nDer Florentiner Hut |\nDie gute Sieben |\nBismarck |\nIch klage an |\nDas andere Ich |\nDie Entlassung |\nGroßstadtmelodie |\nDas Leben geht weiter |\nLiebe 47 |\nTobias Knopp – Abenteuer eines Junggesellen |\nMeine Nichte Susanne |\nDes Lebens Überfluß |\nWenn eine Frau liebt |\nDas Tor zum Frieden |\nDer Weibsteufel |\nDer blaue Stern des Südens |\n1. April 2000 |\nDie Stärkere |\nDas tanzende Herz |\n… und ewig bleibt die Liebe |\nDie schöne Müllerin |\nAuf der Reeperbahn nachts um halb eins |\nDie heilige Lüge |\nIch war ein häßliches Mädchen |\nUrlaub auf Ehrenwort |\nWaldwinter |\nDie Trapp-Familie |\nKönigin Luise |\nAuf Wiedersehen, Franziska! |\nImmer wenn der Tag beginnt |\nTaiga |\nDie Trapp-Familie in Amerika |\nSebastian Kneipp – Ein großes Leben |\nMeine Tochter Patricia |\nJacqueline |\nIch heirate Herrn Direktor |\nEine Frau fürs ganze Leben |\nIngeborg |\nSchlußakkord |\nDas letzte Kapitel |\nSchwejks Flegeljahre |\nJetzt dreht die Welt sich nur um dich |\nWenn süß das Mondlicht auf den Hügeln schläft |\nDas chinesische Wunder |\nGötz von Berlichingen mit der eisernen Hand\nFernsehfilme (Auswahl):\nDie Schatzinsel |\nTom Sawyers und Huckleberry Finns Abenteuer |\nDie Abenteuer des braven Soldaten Schwejk\n"
}