{
    "date": "03-05-2021 12:29:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtsfluch%5F%E2%80%93%5FNichts%5Fals%5Fdie%5FWahrheit",
    "title": "Der Weihnachtsfluch – Nichts als die Wahrheit",
    "category": "Weihnachtsfilm",
    "text": "Der Weihnachtsfluch – Nichts als die Wahrheit (Originaltitel: The Truth About Christmas) ist eine US-amerikanische Weihnachtsromanze von Jay Karas aus dem Jahr 2018.\nJillian und George sind ein perfektes Team. Er ist Stadtrat und sie seine politische Beraterin. An den Weihnachtsfeiertagen wird sie endlich Georges Eltern kennenlernen. Doch nun muss sie feststellen, dass sie vergessen hat für Georges Nichte Megan ein Spielzeug zu kaufen, das sie sich sehr wünscht. Jillian muss deshalb unbedingt dieses elektronische Poppy Dot besorgen, was aber schwierig wird, weil es überall ausverkauft ist. Als sie in einem Spielzeugladen tatsächlich noch eins entdeckt, schnappt ihr dies ein 10-jähriges Mädchen vor der Nase weg. Mit einer rührseligen, erfundenen Geschichte bringt sie das Kind dazu, ihr das Spielzeug zu überlassen, was aber von Santa Claus beobachtet wird. Er stellt Jillian zur Rede, die den Mann, redegewand wie sie ist, einfach überrumpelt. Im Auto, unterwegs zu Georges Eltern, beginnt das Spielzeug plötzlich zu Jillian zu sprechen und sagt: „Lügen sind schlecht!“. Jillian ahnt nicht, dass Santa sie mit einem Fluch belegt hat und sie ab sofort nicht mehr lügen, sondern nur noch die Wahrheit sagen kann. Sie bemerkt es allerdings sehr schnell, als sie zur Begrüßung von Georgs Eltern und dessen Großmutter sehr peinliche Dinge sagt. Der Poppy Dot ermahnt Jillian erneut und sie wird sich bewusst, dass sie auf eine Katastrophe zurollt. Um der nächsten peinlichen Begegnung mit Georgs Großmutter zu entgehen, klettert sie schnell aus dem Fenster und trifft dadurch auf Georges Bruder Blake. Er scheint nicht viel von ihr und der politischen Arbeit seines Bruders zu halten, was er Jillian ebenso unverblühmt sagt, wie sie ihre Meinung über ihn. Georg stellt Jillian kurz darauf zur Rede und glaubt ihr die Geschichte von dem Fluch nicht. In ihrer Not ruft sie ihre beste Freundin Zoe an und bittet sie den Santa zu suchen, um zu erfahren wie, der Fluch wieder von ihr weichen könnte, denn sie hätte Santas Lektion verstanden. Zoe gelingt es tatsächlich den richtigen Santa zu finden, der ihr jedoch erklärt, dass es von allein aufhören wird – wenn es soweit wäre.\nAm nächsten Tag geht es Jillian immer noch nicht besser und sie versucht sich zusammenzureißen. Dennoch muss sie auf die Fragen der Familie antworten und das führt dazu, dass plötzlich alle beginnen Wahrheiten auszusprechen, die sie sich bisher einander verschwiegen hatten. Für den bevorstehenden Konzertabend hat Jillian allerdings große Bedenken, sodass sie George dorthin allein fahren lässt und ihn nicht begleitet. Dafür muss sie aber mit Blake und seiner Großmutter zu einer Wohltätigkeitsveranstaltung fahren, wo aus gespendeten Sachen für arme Leute Weihnachtspakete zusammen gestellt werden. Jillian ist überrascht wie sehr ihr das Spaß macht und vieles erinnert sie an ihre Kindheit. Sie genießt die Zeit endlich mal sie selbst sein zu dürfen. Doch ihre Freude währt nicht lange, denn zum Abend hat George einen wichtigen Sponsor und auch einen Reporter mit zu sich nach Hause gebracht. Jillian versucht vergeblich sich aus der Affäre zu ziehen, doch es kommt wie es kommen musste: Jillian ruiniert mit einem Satz Georgs komplette Wahlkampagne. Zumindest denkt sie das, doch aufgrund ihrer Aufrichtigkeit zieht George die richtigen Konsequenzen, was ihm wiederum Ansehen bei seiner Wählerschaft bringt. Als nun auch noch Santa bei Jillian erscheint und der Fluch aufgehoben ist, kann sie ihr Glück kaum fassen. Sie überlegt allerdings ihre berufliche Laufbahn zu ändern und selber in die Politik einzusteigen. Da George für das Bürgermeisteramt von New York City kandidiert, will sich Jillian um das dadurch freigewordenen Amt im Stadtrat bewerben und versuchen ehrliche Politik zu machen.\nDie Dreharbeiten erfolgten in Ottawa in der Provinz Ontario von Kanada.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Kein Fluch, aber be-stimmt auch kein Segen.“\nFilmdienst.de schrieb über den Film: „Eine aus hinlänglich bekannten Versatzstücken zusammengesetzte Komödie, die leidlich unterhält. Als weihnachtlicher Film setzt sie immerhin Akzente, da sie einige eherne Standards des Genres aufbricht.“\n"
}