{
    "date": "09-06-2021 15:38:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtshund",
    "title": "Der Weihnachtshund",
    "category": "Weihnachtsfilm",
    "text": "Die frischverlobte Finanzberaterin Katrin Schulmeister freut sich darauf, dem Weihnachtsstress zu entfliehen und mit ihrem Nupturienten Aurelius von Waldborn einen Urlaub in St. Moritz zu verbringen. Ihre Eltern sind über die unverhofften Hochzeitsabsichten ihrer Tochter entzückt und von Aurelius als Schwiegersohn begeistert. Deshalb bieten sie dem familienentwöhnten Weltenbummler Aurelius an, Weihnachten „in der Familie“ zu feiern – und dieser sagt zu Katrins Entsetzen zu. Ihr Plan ist somit gescheitert, bis Katrin sich an die Hundehaarallergie ihres Vaters erinnert, die bereits beim reinen Anblick eines Hundes asthmatische Anfälle auslöst. Ein Hund muss also her.\nSchnurstracks geht Katrin ins Tierpensionat, um sich über die Weihnachtsfeiertage einen Hund auszuborgen und sich das öde Fest mit den Eltern zu ersparen. Dort begegnet sie Max, der seinen trägen Vierbeiner Kurt abgeben will, um über Weihnachten in die Südsee zu flüchten. Der treuherzig blickende Kurt ist Katrins Traumhund und die Ausleihe wird abgeschlossen. Trotz anfänglicher Vorbehalte entwickelt sich zwischen dem professionellen Koch, der außerdem Zeitungskolumnen im Namen seines Bassets schreibt, und der jungen Frau sehr bald Zuneigung – und eigentlich könnte eine romantische Liebesgeschichte unverzüglich ihren Lauf nehmen, gäbe es nicht Max’ seltsame Philemaphobie (Kussangst). Immer wenn er nur den Versuch eines Kusses wagt, fällt er in Ohnmacht, was er sich nicht getraut, Katrin zu sagen. Lieber sucht er Rat bei seiner Wohnungsnachbarin Nathalie, was seine Angebetete natürlich falsch versteht. Mit Nathalies Hilfe wird ihm klar, dass seine Phobie wahrscheinlich behoben ist, wenn er seine große Liebe gefunden hat. Kurzerhand sagt er seine Südseereise ab und trifft sich mit Katrin, die ihrerseits erkannt hat, dass sie nur mit Max glücklich werden kann, und ihre Verlobung löst. Sie wagen ihren ersten gemeinsamen Kuss und Max überwindet endlich mit Katrins Hilfe sein Handikap.\nDer verstörte Aurelius trifft unverhofft auf Nathalie und beide verlieben sich auf den ersten Blick.\n"
}