{
    "date": "09-06-2021 15:38:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtskrieg",
    "title": "Der Weihnachtskrieg",
    "category": "Weihnachtsfilm",
    "text": "Die beiden Nachbarsfamilien Achenbach und Wieland, Bewohner einer Neubausiedlung im Kölner Umland, sind seit eh und je verfeindet. Während Autoverkäufer August Achenbach, seine verwöhnte Gattin Yvonne und ihr bescheidener Teenie-Sohn Gero bemüht ihr neureiches Image pflegen, führen Hausmeister Thomas, seine gestresste Hausfrau Kerstin und Tochter Mara ein deutlich unglamouröseres Leben. Was beide Familien vereint, sind Betreuungssorgen: Da Yvonne und Kerstin baldmöglichst den häuslichen Pflichten entfliehen möchten, wünschen sich sowohl die Achenbachs als auch die Wielands für ihre beiden Kleinkinder einen U3-Platz in der einzig noch zur Verfügung stehenden Kindertagesstätte im Ort.\nAls der neue Kita-Leiter Johannes Herder in die Nachbarschaft zieht und offenbart, dass noch nur ein einziger Platz zur Vergabe frei ist, entbrennt zwischen beiden Familien ein erbitterter Kampf um die Gunst von Weihnachtsfan Herder. Was zunächst mit kleineren Gefälligkeiten und einem Wettstreit um die eindrucksvollere Weihnachtsbeleuchtung beginnt, mündet schon bald in psychologischen Tests, die Herder nutzen will, um die elterlichen Qualitäten der beiden Bewerberpaare zu testen. So ist Kerstin gezwungen, ihre Fähigkeiten als „Löwenmutter“ unter Beweis zu stellen, während Yvonne aufzeigen muss, dass sie auch weniger privilegiert leben kann. Thomas soll wiederum in einer Schlägerei seine Männlichkeit beweisen, wohingegen August mit Ehrlichkeit punkten oder seiner Frau seine Affäre mit Kollegin Lina eingestehen soll.\nNachdem beiden Paaren schließlich bekannt wird, dass Mara Wieland von Gero Achenbach, zu dem sie heimlich eine Beziehung unterhält, schwanger ist, entschließen sich beider Paare aller Umstände zu trotz zu einer letzten großen Unternehmung und laden Herder ein, Heiligabend bei ihnen zu verbringen. Dieser bringt seinen verschrobenen Freund Harry mit und versucht zunächst Thomas und Kerstin mit gezielten Provokationen weiterhin zu testen. Doch als Mara über sein Verhalten ausrastet, zeigt Herder sich pikiert und verweigert den Wielands den U3-Platz für ihren Sohn. Bei August und Yvonne droht der Weihnachtsabend anschließend durch den Besuch zahlreicher ungefragter Gäste zu eskalieren. Während August den Schaden in Grenzen zu halten versucht, lässt Yvonne sich von Herder zu einer Gefälligkeit im Schlafzimmer drängen.\nAls Feuerwehr und Polizei anrückt, schleicht Herder sich unbemerkt davon und die Party wird aufgelöst. Der Kripobeamte Dabrock offenbart den beiden Elternpaaren schließlich, dass es sich bei Herder um einen bekannten Trickbetrüger handelt, der beiden Familien bloß vorgegaukelt hat, der neue Kita-Leiter zu sein, und dass ein freier Kita-Platz niemals zur Debatte stand. Gero und Mara haben sich unterdessen auf den Weg zum Flughafen gemacht, um nach Las Vegas durchzubrennen, wo ihr Kind zur Welt kommen soll. Ihre Eltern reisen ihnen nach und können sie noch rechtzeitig davon überzeugen, in Deutschland zu bleiben.\nIm Jahr darauf versammeln sich beide Familie bei den Wielands zum gemeinsamen Weihnachtsfest. Gero und Mara haben ihre Schullaufbahn unterbrochen und sind inzwischen Eltern geworden. August ist wiederum bei seinem Chef in Ungnade gefallen und inzwischen arbeitslos, während Thomas seine Karriereambitionen zugunsten seiner Frau zurückgeschraubt und die Betreuung ihres Sohnes übernommen hat. Beim Austausch der Weihnachtsgeschenke offenbart Gero zum Erstaunen aller Anwesenden, dass er mit dem Verkauf einer von ihm selbst programmierten Anwendungssoftware an Google am Vortag Millionär geworden ist. In einer abschließenden Szene ist Herder verkleidet als im Rollstuhl sitzender Vermieter einer Wohnung in Schwabing zu sehen, der ein potenzielles Mieterpaar testet und hinsichtlich ihrer Leidenschaft für Weihnachten befragt.\n"
}