{
    "date": "03-05-2021 12:29:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtsmuffel%5F%282009%29",
    "title": "Der Weihnachtsmuffel (2009)",
    "category": "Weihnachtsfilm",
    "text": "\nDer Weihnachtsmuffel (Originaltitel: Nativity!) ist ein britischer Weihnachtsfilm von Debbie Isitt aus dem Jahr 2009.\nPaul Maddens unterrichtet an der Grundschule St Bernadette's Catholic in Coventry. Ehemals ein ambitionierter Theaterstudent ist er nach dem Verlust seiner großen Liebe Jennifer, die nun angeblich in den Vereinigten Staaten Filmproduzentin geworden ist, sowie seinen Karriereplänen ein eher verbitterter Grundschullehrer geworden. Insbesondere Weihnachten hasst er, da Jennifer genau an Weihnachten mit ihm Schluss gemacht hat. Doch jedes Jahr wird in der Schule ein Krippenspiel aufgeführt und jedes Jahr steht die Schule in Konkurrenz zur protestantischen Privatschule Oakmoor. Dort inszeniert Pauls ehemaliger Kommilitone das Stück und fährt jedes Jahr die beste Kritik ein.\nDie Direktorin gibt nun Paul den Auftrag das Stück zu inszenieren und stellt ihm dafür einen Assistenten zur Seite, den einfältigen und kindischen Mr. Poppy, zufällig auch der neffe der Direktorin, der in Pauls Klasse Chaos verbreitet. Als Paul seinen Konkurrenten Gordon trifft, lässt er sich mitreißen und übertreibt maßlos, was sein Stück angeht. Sogar Hollywood hätte ein Auge auf das Stück geworfen und Jennifer würde persönlich das Stück beäugen. Den Bluff bekommt Mr. Poppy mit, der dies in der Schule herum erzählt, so dass die Regionalpresse darauf aufmerksam wird. Paul kann vor versammelter Schulmannschaft nicht mehr zurückstecken und bekräftigt seine Geschichte.\nBeherzt machen sich die zwei sehr unterschiedlichen Pädagogen an die Ausgestaltung des Krippenspiels. Gleichzeitig versucht Paul zu Jennifer Kontakt aufzubauen, was sich als schwerer gestaltet als gedacht. Sie ruft auf seine Nachrichten nicht zurück. Als die Schule schließlich auch noch die alte Kathedrale als Auftrittsort zugesprochen bekommt, beschließt Paul persönlich bei Jennifer vorzusprechen. Zusammen mit zwei Kindern, für die Mr. Poppy angeblich die Einverständniserklärung der Eltern bekommen hat, reist Paul nach Hollywood und es gelingt ihm tatsächlich in das Filmstudio vorgelassen zu werden. Doch der angebliche Produzentenjob von Jennifer entpuppt sich als Sekretärinnenjob und ihr Chef hat kein Interesse Pauls Stück zu unterstützen.\nDesillusioniert kehrt Paul zurück in die Schule. Nach dem Desaster wird Mr. Poppy, der die Einverständniserklärung der Kinder gefälscht hat (es waren einfach irgendwelche Papiere), auf der Stelle entlassen und Paul darf nur noch das Schuljahr zu Ende unterrichten. Das Stück wird abgesagt. Er verfällt in sein altes Muster und er kann die Kinder nicht mehr mitreißen, die sich sowohl Mr. Poppy als auch das Stück zurück wünschen. Paul beschließt nun, das Stück auch ohne Einwilligung der Direktorin aufzuführen.\nDas Stück wird trotz aller Widrigkeiten ein großer Erfolg, bis Gordon auftaucht und von der Bühne aus verkündet, dass die ganze Hollywood-Geschichte eine Lüge war. Doch in diesem Moment taucht ein Helikopter auf. Jennifer hat ihren Boss doch noch überzeugen können. Die Show geht weiter, alles sind zufrieden und feiern gemeinsam mit den Kindern.\nPaul und Jennifer werden wieder ein Paar.\nDer Film wurde an Originalschauplätzen in Coventry und Hollywood gedreht. Teile des Films wurden am Set improvisiert.\nEr erschien im Vereinigten Königreich am 27. November 2009 als Kinofilm und spielte insgesamt 5.187.402 Britische Pfund ein. Höchstplatzierung war Platz 4 in der zweiten Woche.\nIn Deutschland erschien der Film am 8. Dezember 2011, also zwei Jahre später, als Kinofilm.\nDer Filmdienst besprach den Film negativ. Der Rezensent kam zu dem Schluss: „Die ebenso anspruchs- wie schmucklose Komödie verschenkt jedes Potenzial, die Weihnachtsbotschaft gegen die „Heilsversprechen“ der Medien- und Celebrity-Welt reizvoll abzuwägen, und opfert die Entwicklung von Themen und Figuren sentimentalen Effekten.“\nCinema.de vergab zwei von fünf Punkten: „Leider ertränkt der harmlose Kinderfilm seine ohnehin nicht allzu ausgeprägte britische Skurrilität in einem nicht enden wollenden kitschtriefenden Finale.“\nVon Benjamin Hahn vom Filmwebzine Das Manifest wurde er nicht ganz so negativ besprochen: „Ein akzeptables Filmchen fürs Herz und sicherlich nicht die schlechteste Wahl für einen Abend mit der Freundin im Kino, das auf jeden Fall. Aber auch nichts, woran man sich länger erinnern wird: Eben belangloser Weihnachtsfilmdurchschnitt in seiner reinsten Form.“\nInsgesamt wurden drei Fortsetzungen gedreht: Nativity 2: Danger in the Manger! (2012) und Nativity 3: Dude, Where's My Donkey? (2014), beide mit Marc Wootton als Mr. Poppy, aber ohne Martin Freeman. Im vierten Teil Nativity Rocks! (2018) spielte Simon Lipkin die Hauptrolle. Daneben gab es noch eine Bühnenadaption als Musical, die ihre Premiere im Oktober 2017 hatte und bei der Simon Lipkin dem Hauptcast angehörte.\n"
}