{
    "date": "09-06-2021 15:38:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtsmuffel%5F%282011%29",
    "title": "Der Weihnachtsmuffel (2011)",
    "category": "Weihnachtsfilm",
    "text": "Auf dem 14. Revier in Hamburg bereitet man sich auf den Heiligabend vor. Nachdem Dirk Matthies noch einen letzten Einsatz fährt, will er dem weihnachtlichen Trubel entfliehen und meldet sich ab. Er zieht sich auf sein Boot zurück und freut sich nun seine Ruhe zu haben. Doch er irrt. Auf dem Dach seines Schiffes landet mit einem dumpfen Knall ein Weihnachtsmann und behauptet aus dem Schlitten gefallen zu sein. Da er den angetrunkenen Mann nicht anders los wird, erklärt sich Matthies bereit, ihm bei der Abarbeitung von dessen Liste zu helfen. Schließlich ist ja Weihnachten und die Kinder warten auf ihre Geschenke. Matthies fährt den Weihnachtsmann in seinem Wagen zu den Einsatzstellen und erkennt mit jeder dieser Stationen, dass alles, was an diesem Abend geschieht, eine Verbindung zu ihm persönlich hat. Anfangs ist es nur ein Bild an der Wand, das ihn an  früher erinnert. Beim nächsten Besuch trifft er auf Luise, der er als Sechzehnjähriger eine Flasche Parfüm gestohlen hatte. Und plötzlich findet sich Matthies sogar in einer Episode seines Lebens wieder, die er schon vergessen glaubte: Heiligabend 1974. Er wollte damals mit seiner Freundin, für die er das Parfum gestohlen hatte, nach England gehen. Im letzten Moment hatte dann doch „kalte Füße“ bekommen. Nun trifft er Kristin auf einer der Stationen des Weihnachtsmannes unverhofft wieder und Matthies ist klar, dass dies alles kein Zufall ist, sondern dass ihn wahrhaftig sein persönlicher Weihnachtsmann besucht hat.\nIm Revier machen die Kollegen derweil weiter Dienst und haben es dabei mit zwei Fällen zu tun. Die dreizehnjährige Emily Teichert soll nach einem Fall von häuslicher Gewalt in die Obhut der Kinder- und Jugendnotdienstes genommen werden. Während sich Revierchefin Küppers um das Mädchen kümmert, stellt sie fest, dass Emily genau an dem Tag geboren wurde, als sie ihr Baby verloren hatte.\nHariklia Möller und Hauke Jessen müssen sich um einen jungen Kriminellen kümmern, der seinen Komplizen nicht verraten will. Als er dies dann doch tut, erfahren die Beamten, dass ein Racheakt geplant ist. Dieser passiert ausgerechnet als Matthies bei Kristin ist und so kann er verhindern, dass auf seine Lehrerin geschossen wird. Matthies meint nur: „Glaub keine Sekunde, dass dies jetzt ein Zufall war.“\n"
}