{
    "date": "09-06-2021 15:38:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtswunsch%5F%281950%29",
    "title": "Der Weihnachtswunsch (1950)",
    "category": "Weihnachtsfilm",
    "text": "Der erfolglose Vaudeville-Künstler Joe Mahoney arbeitet an einer Shownummer mit Rupert, einem tanzenden Eichhörnchen. Kein Produzent will sich allerdings für Mahoneys Pläne interessieren und er gerät mit seiner Miete in Rückstand, sodass sein geiziger Vermieter Frank Dingle ihn rauswirft. Dingle lebt mit seiner Frau Katie und dem gemeinsamen Sohn Peter, der selbst ohne Erfolg an einer Karriere als Komponist arbeitet, gleich nebenan. Durch kluge Investitionen in eine Goldmine erhält Mr. Dingle wöchentlich 1500 US-Dollar (nach heutigem Wert etwa 15000 US-Dollar), doch der Geizhals hält das Geld vor seiner Familie in der Hauswand versteckt. Schweren Herzens lässt Joe Mahoney inzwischen sein Eichhörnchen Rupert im Park laufen.\nIn der Stadt trifft die dreiköpfige Akrobatenfamilie Amendola ein, die finanziell auch schon bessere Tage erlebt hat. Sie begegnen ihrem alten Künstlerfreund Mahoney, der ihnen berichtet, dass seine alte Wohnung gerade frei geworden sei. Ohne Geld schaffen sie es sich bei den Dingles einzumieten, auch da die hübsche Tochter Rosalinde Amendola schnell Peter den Kopf verdreht. Dennoch bleibt die finanzielle Lage der Familie angespannt und Mrs. Amendola betet sogar für ein Wunder. Da fallen tatsächlich 1500 Dollar von der Decke. Grund ist das Eichhörnchen Rupert, das aus dem Park schnell in sein altes Heim zurückgekehrt ist und sich ausgerechnet hinter Mr. Dingles Hauswand eingenistet hat. Jeden Donnerstagnachmittag, wenn Mr. Dingle sein wöchentlich ankommendes Geld dort deponiert, befördert Rupert die 1500 Dollar aus seinem Nest durch ein Loch in den Haushalt der Amendolas. Doch davon weiß die Künstlerfamilie nichts, sie halten es stattdessen für ein Wunder des Himmels.\nBald haben die Amendolas so viel Geld, dass sie nicht nur selbst sorgenlos leben können, sondern auch kräftige Wohltätigkeitsspenden machen und in die Geschäfte der Stadt investieren. Rosalinda versucht unterdessen, ihre eigene Karriere voranzubringen und geht mit dem Theaterproduzenten Davis aus, was Peter wiederum sehr eifersüchtig macht. Peter sucht sich einen Job und versucht auch ins Ölgeschäft einzusteigen, doch sein geiziger Vater will ihm nicht das dafür nötige Geld leihen, wohl aber der freundliche Mr. Amendola. Dessen plötzlicher Reichtum erregt das Aufsehen von Polizei, FBI und Steuerbehörde, die kriminelle Machenschaften dahinter vermuten. Mr. Amendola droht die Verhaftung, da die Geschichte des vom Himmel gefallenen Geldes natürlich unglaubwürdig klingt.\nAls Rupert ein brennendes Streichholz in sein Nest mitnimmt, bricht ein Feuer im Haus der Amendolas und Dingles aus. Ein verzweifelter Mr. Dingle wähnt sein gesamtes Geld verloren. Doch langsam dämmert allen, woher das Geld der Amendolas kam, und die Verantwortlichen von Polizei, FBI und Steuerbehörde lassen daraufhin die Angelegenheit fallen. Mr. Amendola ist durch die Investitionen mit Dingles Geld zu einem reichen Mann geworden und baut dessen Haus als Freundschaftsdienst wieder auf. Aber auch die Ölgeschäfte von Peter laufen mittlerweile erfolgreich und einer seiner Songs hat es bis ins Radio geschafft. Peter macht Rosalinda zur Freude beider Familien einen Heiratsantrag. Für das Eichhörnchen Rupert geht die Geschichte auch gut aus: Ein Feuerwehrmann konnte ihn aus dem brennenden Haus retten und sein alter Besitzer Joe nimmt ihn wieder zu sich, nachdem er ein Angebot für Rupert vom Zirkus erhalten hat. Die beiden entwickeln sich zu einer großen Attraktion.\n"
}