{
    "date": "09-06-2021 15:37:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FWesten%5Fleuchtet%21",
    "title": "Der Westen leuchtet!",
    "category": "Agentenfilm",
    "text": "„Karl“ ist ein Spion. Er arbeitet für das Ministerium für Staatssicherheit der DDR. Sein neuer Auftrag lautet: Abklärung einer Informationsquelle mit dem Decknamen „Heinz“. Dieser steht unter Verdacht, ein Doppelspion zu sein. Als Harald Liebe, mit einer neuen Identität ausgestattet, reist „Karl“ in die Bundesrepublik ein. Bereits das erste Treffen in München verläuft anders als geplant. Der Informant „Heinz“ ist nämlich eine Frau. Dagmar Ostfeld ist die Witwe eines Industriellen aus der Rüstungsindustrie. Mit dem Firmenjet ist der Chef der MMU-Entwicklungsabteilung unter mysteriösen Umständen tödlich abgestürzt. Dagmar Ostfeld ist fest davon überzeugt, dass ihr Mann Opfer des westdeutschen Geheimdienstes geworden ist. Obwohl sie von den Interessen der DDR wenig hält, nimmt sie das Angebot des Staatssicherheitsdienstes zur  Zusammenarbeit an. Denn nun kann sie auf sehr wirkungsvolle Weise Vergeltung üben. Der weiterhin bei der MMU arbeitenden Chefsekretärin gehen nämlich regelmäßig geheime Dokumente über den Tisch. Es ist fast schon Routine geworden, dass sie ebenso regelmäßig Kopien davon auf konspirativen Wegen nach Ost-Berlin leitet.\nAber mit Harald Liebe tritt unvorhergesehen ein ganz anderer Partner auf den Plan. Das  streng professionelle gegenseitige Misstrauen schwindet zunehmend. Und bald können sie der  gegenseitigen Anziehung nicht mehr widerstehen. Dagmar Ostfeld ist sehr attraktiv. Und sie kann es sich leisten, ihr Leben vor dem luxuriösen Hintergrund einer verschwenderischen westlichen Konsumwelt zu gestalten. Zusammen mit ihrer Tochter Ina bewohnt sie nicht nur eine stilvolle Villa, beide scheinen die ideale Besetzung in einer Inszenierung zu sein, die vom Untergang des Kapitalismus handelt.\nTrotzdem oder gerade deswegen gerät der Kundschafter aus dem Osten immer tiefer in einen geradezu labyrinthischen Hinterhalt. Wie geblendet verliert er mehr und mehr seinen eigentlichen Auftrag aus dem Blick. Die Geheimdienste sind alarmiert.\n"
}