{
    "date": "09-06-2021 15:35:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FWinzerkrieg",
    "title": "Der Winzerkrieg",
    "category": "Heimatfilm",
    "text": "Die Winzerin Franziska Habicht wird bei einem Festakt zur „Winzerin des Jahres“ ernannt. Trotzdem ist die Stimmung gedrückt, da Franziska während ihrer Dankesrede an ihren vor zwei Jahren verstorbenen Mann Anton erinnert. Schließlich bittet sie ihren Sohn David auf die Bühne, der den Preis „eigentlich verdient hat“, da er in die Fußstapfen seines Vaters getreten ist.\nJosef Fink, der Besitzer eines konkurrierenden Weinguts, ist auch unter den Gästen der Preisverleihung. Im Anschluss versucht er Franziska zu überzeugen „in Rente“ zu gehen und ihm ihr Weingut zu verkaufen. Diese möchte den Besitz jedoch bald ihrem Sohn überschreiben. Währenddessen flirtet David mit Marie, Josefs Tochter. Sie verrät ihm, dass sie nach Wien auf eine Modeschule gehen möchte.\nNoch am selben Abend stoßen Franziska und David daheim auf den Erfolg an. David erzählt seiner Mutter von Maries Plänen und meldet Zweifel an, ob Josef mit der Entscheidung seiner Tochter glücklich sein wird. Da man sich für andere nie verbiegen solle, begrüßt Franziska Maries Entschluss.\nAm nächsten Tag bekommt Josef einen Anruf seines Rechtsanwalt. Es wurde ein altes Dokument gefunden, nachdem der Weinberg der Habichts schon vor 400 Jahren an die Familie Fink überschrieben wurde. Folglich dürfe Franziska ein angemessenes Kaufangebot Josefs nicht mehr länger ablehnen. Diese reagiert jedoch wütend auf die Nachricht und droht mit ihrem Anwalt. Josef bittet daraufhin seine Tochter David in Zukunft etwas auszuhorchen.\nAls sich die beiden am Weinberg zum Knutschen treffen, erzählt David, dass er mit nach Wien kommen möchte, um einer Entwicklergruppe beizutreten, die sich mit alternativen Energien beschäftigt. Marie beichtet ihm, dass sie ihn aushorchen soll. Sie fragen sich, woher das ominöse Dokument kommt und beschließen der Sache auf den Grund zu gehen.\nWährenddessen überredet Franziska eine befreundete Bankangestellte, einen gewährleisteten Kredit Josefs früher als geplant zurückzufordern, damit dieser in Geldnöte gerät. Da ihr Anwalt Franziska und ihrem Sohn zu bedenken gibt, dass ein eventueller Prozess sich über Jahre hinziehen könne, denkt David erstmals laut darüber nach das Weingut zu verkaufen. Franziska weigert sich jedoch nach wie vor.\nObwohl Josef sich in der Folge versucht mit sachlichen Argumenten Franziska anzunähern, endet ein erneutes Gespräch wieder im Streit. Marie möchte dem Ganzen ein Ende machen und versucht ihren Vater zu überreden, das alte Dokument zu vernichten. Josef, immer noch vom Streit aufgewühlt, behauptet, dass David kein wahrer Winzer sei. Darauf möchte dieser endlich wissen, woher das Dokument so plötzlich kommt. Josef verrät ihm, dass es von seinem Vater Anton stammt. Dieser hätte es der Familie Fink wohl zukommen lassen, da er gewusst habe, dass David das Weingut nicht vernünftig weiterführen könne.\nWeil Franziska auch hinter das Geheimnis des Dokuments kommen möchte, bricht sie am Abend ins Haus der Finks ein und durchsucht Josefs Schreibtisch. Dabei wird sie von Marie und David gehört, die sich im oberen Stock in Maries Zimmer aufhalten. Bevor beide die Treppe hinunterkommen können, wurde Franziska schon vom heimkommenden Josef auf frischer Tat erwischt. Dieser ruft sofort die Polizei. Um die Situation zu beruhigen deckt Marie Franziska, indem sie behauptet, dass diese sich mit ihrem Einverständnis in der Wohnung aufgehalten und lediglich nach einem Stift gesucht hätte.\nAm Folgetag besucht Franziska Josef in seinen Produktionsräumen. Josef besteht weiterhin darauf, dass David kein Winzer sei und Franziska daher an ihn verkaufen solle. Diese erzählt ihm von Maries Wien-Plänen, worauf Josef vor Schreck zusammenbricht. Franziska ruft den Notarzt und leistet Erste Hilfe. Als sich Josef später im Krankenhaus wieder berappelt hat, stellt er Marie zur Rede. Diese verlässt darauf weinend die Klinik.\nWieder zuhause suchen Marie und David nach einem Beweis, dass das alte Dokument keine Gültigkeit besitzt. Sie beschließen in alten Kirchenbüchern zu recherchieren. Noch bevor sie aufbrechen können, kommt Franziska dazu und sagt ihnen, dass sie beschlossen habe, das Weingut an Josef zu verkaufen. Darauf gesteht David ihr, dass er kein Winzer werden will und dass Josef das alte Dokument von Anton bekommen habe. Franziska will dies nicht glauben und wirft ihrem Sohn vor, auf Josefs Seite zu sein.\nAm Abend brechen Marie und David zum örtlichen Kloster auf. Da sie vom Vorsteher nur spärliche Informationen erhalten, verschaffen sie sich wenig später unberechtigten Zugang in das Gebäude. Im alten Weinkeller finden sie Fässer mit der Inschrift „J. F.“, die für Jonas Fink, einem Vorfahren Josefs, steht. In einem alten Buch finden sie zudem Hinweise auf einen Jakobus Habicht, einem Urahn von Anton Habicht. Irgendwie stellt sich heraus, dass aufgrund eines Katholiken-Protestanten-Problems Jonas Fink und Jakobus Habicht ein und derselbe Mann waren. Dieser war gezwungen seinen Namen zu ändern und überschrieb sein Weingut quasi sich selbst, damit er es nach der Namensänderung noch behalten konnte. Plötzlich fällt die Tür des Weinkellers ins Schloss und Marie und David sind eingesperrt.\nZur gleichen Zeit stattet Josef Franziska einen Besuch ab. Während sie zusammen Wein trinken, erzählt Josef, dass er sich entschlossen habe, alles zu verkaufen. Außerdem möchte er mit Franziska eine Reise nach Italien machen. Diese fühlt sich von Josefs Annäherungsversuchen überrumpelt und schickt ihn im Regen nach Hause.\nAm nächsten Morgen vermissen Franziska und Josef ihre Kinder. Ihre Suche führt sie auch zum Kloster. Der diensthabende Mönch bemerkt sie nicht, da er einen Hörschutz trägt, während er mit einem Rasenmähertraktor der Gartenarbeit nachgeht. Also betreten sie auf eigene Faust das Kloster und finden aufgrund eines Lustschreis von Marie auch bald ihre Sprösslinge. Nach einem kurzen peinlichen Moment berichten Marie und David über ihre Recherche-Ergebnisse. Das alte Dokument besitzt somit keine Gültigkeit mehr.\nWieder zuhause, schenkt Josef Marie eine Büste, an der sie ihre Modekreationen ausprobieren kann. Auch Franziska und David haben sich wieder lieb. Schließlich fahren Franziska und Josef zusammen nach Italien, nicht ohne noch vorher ihr Techtelmechtel zu hinterfragen, da sie ja schließlich denselben Vorfahren haben.\n"
}