{
    "date": "09-06-2021 15:36:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FWolf%5Fund%5Fdie%5Fsieben%5FGei%C3%9Flein%5F%281957%29",
    "title": "Der Wolf und die sieben Geißlein (1957)",
    "category": "Märchenfilm",
    "text": "Ein Rabe mit Hütchen erzählt die Geschichte vom Wolf und den sieben Geißlein:\nEs war einmal eine Geißenmutter, die mit ihren sieben Geißlein in den Bergen lebte. Im Herbst, wenn sich die Blätter färbten, kam die Familie ins Tal und suchte sich hier ein Haus für den Winter. Bei der Suche im Wald findet das jüngste Geißlein Gucki zufällig die frühere Hütte eines Waldmannes und die Familie richtet sich häuslich ein. Kurze Zeit später gehen die sechs Geißlein in die Schule. Auch Gucki darf mitkommen und zusehen. Haben die Geißlein in der letzten Stunde noch gelernt, wo das beste Gras wächst, wann man es essen sollte und warum nasses Gras schädlich ist, lernen sie nun etwas über ihren ärgsten Feind, den Wolf. Er hat spitze Zähne, eine lange Zunge, grüne, blitzende Augen und frisst besonders gerne junge Geißlein. Der Lehrer weist zudem auf die tiefe Stimme des Wolfes hin.\nZurück zu Hause geht die Mutter einkaufen. Sie schärft den Geißlein ein, niemanden einzulassen, und die Geißlein verriegeln die Tür. Auf Anweisung Guckis räumen sie auf, werden jedoch mitten in ihrem Tun vom Klopfen an der Tür aufgeschreckt. Der Wolf steht vor der Tür und fordert Einlass. Die Geißlein erkennen ihn an seiner Stimme und weigern sich, die Tür zu öffnen. Als der Wolf durch das Fenster einsteigen will, bewerfen sie ihn so lange mit Holzscheiten, bis er aufgibt. Er geht zu einem Händler und frisst eine ganze Packung Kreide, doch kann er selbst mit hoher Stimme keinen Einlass erzwingen, verrät ihn doch die schwarze Pfote, die er den Geißlein durch das Fenster zeigt. Fast schafft er es, über den Schornstein in das Haus der Geißlein zu gelangen, doch zünden die Geißlein ein Feuer an und schlagen ihn so in die Flucht.\nBei einem Bäcker lässt sich der Wolf nun seine Pfote weiß einmehlen und wird, da er alle Prüfungen besteht, von den Geißlein eingelassen. Die sieben verstecken sich panisch. Dennoch gelingt es dem Wolf, sechs Geißlein zu fressen. Das siebente, Gucki, hat sich im Uhrenkasten versteckt und ist daher die einzige, die bei der Rückkehr der Mutter auf deren Rufen antwortet. Beide finden den schlafenden Wolf am Brunnen. Die Mutter schneidet kurzerhand den Bauch des Wolfes auf, rettet ihre Kinder und füllt den Wolfsbauch mit Wackersteinen. Als der Wolf erwacht und durstig aus dem Brunnen trinken will, stürzt er in die Tiefe und stirbt.\nDie Geißlein sind erfreut, doch verbindet die Geißenmutter ihren Tadel wegen des unvorsichtigen Handelns ihrer Kinder mit einer generellen Warnung: Kinder sollten nie mit Fremden mitgehen oder ihrem Schmeicheln, Locken oder ihren Versprechungen trauen, da so etwas immer Böse enden wird. Zum Schluss tanzen die Geißlein um den Brunnen und singen Der Wolf ist tot!.\n"
}