{
    "date": "09-06-2021 15:36:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FWundervogel%5FSemurg",
    "title": "Der Wundervogel Semurg",
    "category": "Märchenfilm",
    "text": "Der junge Hirte Bunjad lebt mit einem Großvater und dessen Enkelin Subejda in den Bergen Usbekistans. Eines Tages bleibt Bunjad in den Bergen zurück, um Jagd auf einen Tiger zu machen. Zur gleichen Zeit jagt auch der Khan in dem Gebiet und Bunjad rettet einem der Jäger, der gerade ein Reh erlegen wollte, das Leben, indem er den den Jäger anspringenden Tiger erschlägt. Der Jäger entpuppt sich als Tochter des Khans, Prinzessin Parisad. Sie herrscht Bunjad an, was er es wage, ihr das sicher geglaubte Reh verschreckt zu haben und droht, dass er seine Tat noch bereuen werde. Als Bunjad das Reh in die Freiheit entlässt, erscheint ihm der Wundervogel Semurg in Gestalt einer weiß gekleideten Frau. Sie bietet ihm an, in ihre Dienste zu treten, und weissagt, dass er eines Tages ein Held sein werde und sein Name noch von der Nachwelt gepriesen werden wird. Er muss jedoch einige Prüfungen bestehen, um den bösen Zauberer Jalmagys besiegen und so die Menschen des Landes zu befreien. Sollte er bei seinen Abenteuern je Hilfe brauchen, solle er nur auf seiner Flöte spielen und Semurg werde ihm erscheinen und beistehen. Zurück beim Großvater und bei Subejda entschließt sich Bunjad, in die Welt zu ziehen. Subejda gibt ihm ein Bündel Kräuter mit.\nAm Hof des Khans haben sich unterdessen drei Freier der Prinzessin Parisad eingefunden, die sie mit Mut (Krieger), Geld (Kaufmannssohn) und Macht (Prinz Schersod) gewinnen wollen. Die kaltherzige Prinzessin weist alle drei ab, entscheidet sich dann jedoch anders: Der, der aus großer Entfernung einen Ring ihres Vaters treffen und im Ritt einen alten Baum im Hof entwurzeln kann, soll sie zur Frau erhalten. Wer es nicht schafft, wird enthauptet. Der Krieger und der Kaufmannssohn verlieren so ihr Leben. Prinz Schersod kann zwar den Ring treffen, jedoch nicht den Baum entwurzeln, wird aber kurz vor der Hinrichtung von Bunjad gerettet. Er verspricht, beide Aufgaben zu lösen, und fordert im Gegenzug, Schersod am Leben zu lassen. Tatsächlich gelingt es Bunjad mit Unterstützung Semurgs, beide Aufgaben zu bewältigen. Die geplante Heirat mit Prinzessin Parisad muss aber verschoben werden, da der Zauberer Jalmagys wieder über die Menschen des Landes herfällt. Bunjad beschließt, ihm das Handwerk zu legen. Von den Schmieden erhält er ein prächtiges Schwert. Prinz Schersod schließt sich ihm als Gefährte an.\nBeide Männer bestehen verschiedene Abenteuer, so erhält Bunjad den Schleier einer Nixe, der ihn beschützen soll, und beide Männer werden von Semurg vor dem Hitzetod in der Wüste gerettet. In einem Berg widerstehen sie den Verlockungen des Goldes und erhalten zum Dank einen Edelstein. Am Ende stehen sie Jalmagys gegenüber, doch Schersod schaut ihm trotz Warnung in die Augen und versteinert. Mithilfe des Edelsteins kann Bunjad die Krieger des Zauberers vernichten. Eine Feuersbrunst löscht er mithilfe des Nixenschals. Dennoch scheint Jalmagys Bunjad besiegen zu können, der immer schwächer wird. Die Kräuter von Subejda geben Bunjad jedoch wieder Kraft und so ersticht er Jalmagys mit seinem Schwert und bleibt anschließend entkräftet liegen.\nDer Tod des Zauberers hat Schersod aus seiner Erstarrung befreit. Er nimmt Jalmagys den Bart ab und lässt Bunjad im Stich. Zurück am Hof brüstet er sich als Besieger des Zauberers und soll mit Prinzessin Parisad vermählt werden. Subejda ist unterdessen auf der Suche nach Bunjad am Hof angelangt und will von Schersod wissen, was mit Bunjad geschehen ist. Bevor dieser antworten kann, erscheint Bunjad vor dem Paar und Schersod gesteht in tiefer Scham seine Schuld. Parisad denkt nicht daran, die Gattin eines Hirten zu werden und will Bunjad mit Gold auszahlen, doch der weist ihre Gaben zurück. Er hatte nie vor, die kaltherzige Parisad zu heiraten, da er seine große Liebe bereits in Subejda gefunden hat. Subejda und Bunjad kehren gemeinsam zum Großvater zurück.\n"
}