{
    "date": "03-05-2021 12:29:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FWunschzettel",
    "title": "Der Wunschzettel",
    "category": "Weihnachtsfilm",
    "text": "Der Wunschzettel ist ein deutscher Fernsehfilm des Regisseurs Marc Rensing aus dem Jahr 2018. Die Tragikomödie basiert auf einem Drehbuch der Autorin Martina Mouchot und handelt von der alleinstehenden Frankfurter Ordnungsbeamtin Pauline, dargestellt von Anne Schäfer, die über einen handgeschriebenen Wunschzettel den mittellosen Witwer Daniel und seine Kinder Leo und Lotte kennenlernt und sie kurzerhand einlädt, das Weihnachtsfest gemeinsam mit ihr und ihrer Familie im Elternhaus zu verbringen, um Daniel der Verwandtschaft als ihren neuen Freund vorstellen zu können.\nDie ARD Degeto-Auftragsproduktion wurde von der U5 Filmproduktion für Das Erste realisiert und von November bis Dezember 2017 in Frankfurt am Main, Bad Homburg vor der Höhe und Umgebung gedreht. Neben Schäfer traten unter anderem Sebastian Ströbel, Lena Stolze, Hans-Uwe Bauer, Jasmin Schwiers, Helgi Schmid, Annika Kuhl, Patrick Güldenberg und Leander Menzel vor die Kamera des Ensemblefilms. TV-Kritiker bewerteten Der Wunschzettel vor seiner vorweihnachtlichen Erstausstrahlung zur Hauptsendezeit am 7. Dezember 2018 überwiegend positiv.\nFrankfurt am Main, kurz vor Heiligabend. Missmutig blickt Single Pauline Schwebe den bevorstehenden Festtagen im Kreise ihrer Familie entgegen. Nach einer gescheiterten Beziehung, die sie in den finanziellen Ruin getrieben hat, lebt die Ordnungsbeamtin seit vielen Jahren allein und gilt bei ihren Eltern und Geschwistern als schwer vermittelbar. Als sie während der Arbeit an einem Ampelmast einen handgeschriebenen Wunschzettel entdeckt, findet sie in dessen Absender einen Gleichgesinnten: Der siebenjährige Leo Golombeck wünscht sich zum Weihnachtsfest den Besuch einer „einsamen Seele“, die mit seiner Familie gemeinsam den Weihnachtsabend begeht und im Gegenzug dafür Geschenke für die Kinder mitbringt.\nAls Pauline mit dem Zettel in der Hand bei den Golombecks eintrifft, macht sie Bekanntschaft mit Leos älterer Schwester Lotte und seinem Vater Daniel, einem Tischler, der die Kinder nach dem Krebstod seiner Frau alleine erzieht. Die mittellose Familie ist ihr auf Anhieb sympathisch und Leo glaubt, in Pauline die Erfüllung seines Weihnachtswunsches zu sehen. Während eines anschließenden Besuches bei ihren Eltern kommt es zum Eklat. Pauline, erneut mit den Vorwürfen ihrer besorgten Eltern konfrontiert, gibt vor, mit Daniel eine Beziehung zu haben. Als Wanda und Birger ihren langersehnten Schwiegersohn in spe unerwartet zum Weihnachtsfest einladen, sieht Pauline sich in die Ecke gedrängt und beschließt die Golombecks unter der Voraussetzung, dass Daniel in die Rolle ihres Freundes schlüpft, zu den Feierlichkeiten im Hause Schwebe einzuladen.\nIm Elternhaus angekommen müssen sich die beiden als vermeintliches Paar bewähren und den neugierigen Fragen der Familienmitglieder stellen, die mitunter ganze eigene Sorgen haben: Paulines karriereorientierter Bruder Benjamin und seine ebenso ambitionierte wie erfolgreiche Frau Bettina arbeiten seit einiger Zeit an der Familienplanung – dabei verschweigt Bettina ihrem Gatten, dass sie heimlich die Antibabypille nimmt, um eine Schwangerschaft zu verhindern. Nesthäkchen Caro hat unterdessen mit dem Isländer Jon und ihren beiden Kindern aus früheren Beziehungen ihr Familienglück gefunden. Sie wünscht sich ein weiteres Kind von ihrem Lebensgefährten, doch der traut sich nicht, ihr zu beichten, dass er zeugungsunfähig ist. Wanda und Birger planen den Auszug aus ihrem Haus und wünschen sich, dass eines ihrer Kinder es übernimmt.\nAls Leo sich nach dem Weihnachtsessen an einem Plätzchen verschluckt und ohnmächtig wird, bringt Daniel ihn ins Krankenhaus, wo sich wenig später die gesamte Familie einfindet. Während Leo unbeschadet entlassen werden kann, sieht Pauline sich nach einer vertraulichen Begrüßung ihres Vaters durch den behandelnden Arzt in ihrem Verdacht bestätigt, Birger sei schwer krank. Als sie ihn am folgenden Morgen zur Rede stellt, kann sie ihre eigene Fassade nicht länger wahren und gesteht der Familie, gelogen und die Beziehung mit Daniel vorgetäuscht zu haben. Birger offenbart im Gegenzug, dass nicht er, sondern Wanda krank sei und sich einer Palliativtherapie in Norddeutschland unterziehen muss. Ihre Mutter ermutigt Pauline daraufhin, sich mit Daniel auszusprechen und der Bekanntschaft eine Chance zu geben. Zuhause bei Golombecks küssen sich die beiden schließlich.\nEin Jahr später haben die beiden gemeinsam mit Leo und Lotte das Wohnhaus von Wanda und Birger bezogen, wo sich die Familie erneut zum gemeinsamen Weihnachtsfest einfindet. Bettina ist inzwischen von Benjamin schwanger und Caro mit Jon und den Kindern nach Island gezogen. Sie reisen ebenso wie Birger und die von Krankheit gezeichnete Wanda eigens zum Familienfest an. Als Pauline an demselben Ampelmast wie im Vorjahr vorbeikommt, entdeckt sie erneut einen Wunschzettel von Leo, in dem er keinen neuen Wunsch äußert, sondern sich beim Weihnachtsmann für die Ereignisse des Vorjahres bedankt.\nAutorin Martina Mouchot wurde von Filmproduzent Norbert Walter maßgeblich zum Drehbuch von Der Wunschzettel inspiriert. Walter hatte sich ursprünglich eine moderne Interpretation des britischen Weihnachtsklassikers Der kleine Lord (1980) vorgestellt. Mouchot, der die Überwindung von Klassenunterschieden als zentrales Thema eines Weihnachtsfilms jedoch nicht mehr „sonderlich tragfähig“ erschien, entschied sich, bewährte Muster des Films wie „die Menschlichkeit, die Erkenntnis, sich zum Besseren wandeln zu wollen, die Familienheilung, das reine Happy End“ aufzugreifen und sie unter alltäglichen Bedingungen zu erzählen. Dabei schwebte ihr von Anfang an eine Familiengeschichte mit komödiantischem und weniger melodramatischem Hintergrund vor. Aus der Zusammenarbeit mit Redakteurin Barbara Süßmann ging darüber hinaus die Entscheidung hervor, Der Wunschzettel augenzwinkernd mit einigen magischen, märchenhaften Elementen auszustatten.\n Für die Umsetzung des Drehbuchs konnte Walter Regisseur Marc Rensing gewinnen. Rensing bezeichnete ein „so großes, kammerspielartiges Ensemblestück wie Der Wunschzettel natürlich als eine Herausforderung und daher von Haus aus schon interessant“ und befand Mouchots Skript als „herrliche Vorlage mit wahnsinnig amüsanten Dialogstrecken und jeder Menge Emotion“. Die Besetzung des Films gestaltete sich durch das große Ensemble verhältnismäßig aufwendig. Casterin Gitta Uhlig, die noch vor Ausstrahlung des Films starb, und Rensing entschieden sich, Schauspieler zu casten, „die der Zuschauer nicht schon eine Million Mal in ähnlichen Rollen gesehen“ habe und die nicht das Gefühl vermittelten, man wisse schon „in Minute drei [...] wie alles ausgeht“.\nProduziert wurde Der Wunschzettel von der U5 Filmproduktion im Auftrag der ARD Degeto für Das Erste. Als Produzent trat neben Walter auch Karl-Eberhard Schäfer in Erscheinung. Die Redaktion lag bei Süßmann. Die Dreharbeiten zum Film wurden am 16. November 2017 in Frankfurt am Main und Umgebung aufgenommen und dauerten bis 20. Dezember 2017 an. In der Mainmetropole dienten unter anderem der Weihnachtsmarkt am Römer, der Flughafen, ein Wohnhaus in der Ortenberger Straße in der Siedlung Bornheimer Hang sowie die obere Berger Straße als Kulisse. Im benachbarten Bad Homburg entstanden unweit des Schulbergs weitere Szenen an einer Kreuzung. Die Musik zum Film schrieb Komponist Stefan Schulzki. Zu den Weihnachtsliedern, die im Laufe des Films zu hören sind, gehören Matteo Brancaleonis Interpretation von „Santa Claus Is Coming to Town“, Yeah Yeah Yeahss „All I Want for Christmas“, Stevie Wonders „What Christmas Means to Me“, The Harmaleighs „Every Single Night“, Ronan Keatings „Winter Song“ und „Everything's Gonna Be Cool This Christmas“ von Eels.\nRainer Tittelbach von Tittelbach.tv befand, dass Der Wunschzettel ein etwas „anderer Weihnachtsfilm“ sei, der jedoch „das Zeug zu einem Fernsehfilm-Dezember-Klassiker“ habe. Das Kammerspiel biete ein „lebenskluges Drehbuch“, in dem Mouchot „die richtige Mischung aus Weihnachtszauber und Ironie, aus Sehnsuchtsmomenten und Realitätsnähe“ finde. Die Geschichte bekenne sich „zur emotionalen Tradition dieses Fests der Feste, und sie zeigt sowohl die Möglichkeiten als auch die Grenzen von Familie auf. Dabei wird der Zuschauer mit den unterschiedlichsten Ton- & Gefühlslagen konfrontiert. Die Besetzung ist superb, die Inszenierung geschmackvoll, die Musik hochwertig. Eine bis in alle Details sehr stimmige Dramödie. Fazit: einfach schööön“.\nPrisma-Rezensent Eric Leimann bezeichnete die Produktion als „echtes Weihnachts-Highlight“. Die anfangs „eher unscheinbare Freitagskomödie“ sei „brillant geschrieben, richtig gut gespielt – und wunderbar warmherzig“. Die Produktion zeige zudem einmal mehr, dass „ein gutes Drehbuch der Schlüssel zum Erfolg ist“: „Wie dieser Familienfilm ganz unspektakulär von einem abgegriffenen Plot zu großer Erzählkunst gelangt, wie er binnen von nur 90 Minuten acht erwachsene Charaktere und dazu noch ein paar Kinder so gut porträtiert, dass man dem Ensemble am liebsten in Form einer Serie oder Reihe folgen würde – das ist einfach gut. Solange noch Weihnachtsfilme wie dieser entstehen, ist weder der ‚leichte deutsche Fernsehfilm‘ noch das Fest der Liebe verloren“.\n„Ein moderner Weihnachtsfilm mit viel Romantik und einem Hauch von Charles Dickens“, resümierte Wolfgang Platzeck, Redakteur bei der Berliner Morgenpost. Der Fernsehfilm erzähle „eine zauberhafte Weihnachtsgeschichte, die im wenig besinnlichen Alltag von heute spielt [...] und all jenen Themen die Treue hält, die Weihnachtsklassikern wie Der kleine Lord oder Frank Capras Ist das Leben nicht schön über Zeiten und Moden hinweg Gültigkeit garantieren“. Lob fand Platzeck auch für die „großartige“ Besetzung mit Lena Stolze und Hans-Uwe Bauer in den Rollen von Paulines Eltern sowie die exzellente Musikauswahl, die den „Charakter eines zeitgenössischen Märchens“ verstärkten, aber nicht „auf die Tränendrüsen drückten“. Der Wunschzettel komme „ganz ohne kitschige Dramatik“ aus.\nTilmann P. Gangloff urteilte in der Stuttgarter Zeitung, dass der Film „eine zu Herzen gehende, aber nicht rundum gelungene weihnachtliche Tragikomödie“ sei, die „bis hin zu den emotionalisierenden Popsongs allzu sehr den gängigen Mustern“ folge. Der Stoff orientiere sich an „bewährten Komödienrezepten“ und biete trotz „typischer Filmfiguren“ und „etwas dick aufgetragenen Dramenelementen“ Unterhaltung und Kurzweil, „zumal Drehbuchautorin Martina Mouchot ihre Figuren mit vielen witzigen Dialogen versorgt, aber mitunter wirkt die Handlung auch konstruiert und übertrieben“. Immerhin gingen „die Schauspieler allesamt überzeugend in ihren Rollen auf. Sehenswert ist Der Wunschzettel vor allem wegen Anne Schäfer“.\nDer Wunschzettel feierte am 7. Dezember 2018 im Rahmen der ARD-Reihe Endlich Freitag im Ersten im Ersten Erstausstrahlung. Mit 4,81 Millionen Zuschauern und 16,7 Prozent Marktanteil sicherte sich der Spielfilm an diesem Tag die Marktführerschaft in der Hauptsendezeit. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen schalteten 790.000 Zuseher ein; dies hatte einen Marktanteil von 9,9 Prozent zur Folge.[10]\n"
}