{
    "date": "09-06-2021 15:38:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FWunschzettel",
    "title": "Der Wunschzettel",
    "category": "Weihnachtsfilm",
    "text": "Frankfurt am Main, kurz vor Heiligabend. Missmutig blickt Single Pauline Schwebe den bevorstehenden Festtagen im Kreise ihrer Familie entgegen. Nach einer gescheiterten Beziehung, die sie in den finanziellen Ruin getrieben hat, lebt die Ordnungsbeamtin seit vielen Jahren allein und gilt bei ihren Eltern und Geschwistern als schwer vermittelbar. Als sie während der Arbeit an einem Ampelmast einen handgeschriebenen Wunschzettel entdeckt, findet sie in dessen Absender einen Gleichgesinnten: Der siebenjährige Leo Golombeck wünscht sich zum Weihnachtsfest den Besuch einer „einsamen Seele“, die mit seiner Familie gemeinsam den Weihnachtsabend begeht und im Gegenzug dafür Geschenke für die Kinder mitbringt.\nAls Pauline mit dem Zettel in der Hand bei den Golombecks eintrifft, macht sie Bekanntschaft mit Leos älterer Schwester Lotte und seinem Vater Daniel, einem Tischler, der die Kinder nach dem Krebstod seiner Frau alleine erzieht. Die mittellose Familie ist ihr auf Anhieb sympathisch und Leo glaubt, in Pauline die Erfüllung seines Weihnachtswunsches zu sehen. Während eines anschließenden Besuches bei ihren Eltern kommt es zum Eklat. Pauline, erneut mit den Vorwürfen ihrer besorgten Eltern konfrontiert, gibt vor, mit Daniel eine Beziehung zu haben. Als Wanda und Birger ihren langersehnten Schwiegersohn in spe unerwartet zum Weihnachtsfest einladen, sieht Pauline sich in die Ecke gedrängt und beschließt die Golombecks unter der Voraussetzung, dass Daniel in die Rolle ihres Freundes schlüpft, zu den Feierlichkeiten im Hause Schwebe einzuladen.\nIm Elternhaus angekommen müssen sich die beiden als vermeintliches Paar bewähren und den neugierigen Fragen der Familienmitglieder stellen, die mitunter ganze eigene Sorgen haben: Paulines karriereorientierter Bruder Benjamin und seine ebenso ambitionierte wie erfolgreiche Frau Bettina arbeiten seit einiger Zeit an der Familienplanung – dabei verschweigt Bettina ihrem Gatten, dass sie heimlich die Antibabypille nimmt, um eine Schwangerschaft zu verhindern. Nesthäkchen Caro hat unterdessen mit dem Isländer Jon und ihren beiden Kindern aus früheren Beziehungen ihr Familienglück gefunden. Sie wünscht sich ein weiteres Kind von ihrem Lebensgefährten, doch der traut sich nicht, ihr zu beichten, dass er zeugungsunfähig ist. Wanda und Birger planen den Auszug aus ihrem Haus und wünschen sich, dass eines ihrer Kinder es übernimmt.\nAls Leo sich nach dem Weihnachtsessen an einem Plätzchen verschluckt und ohnmächtig wird, bringt Daniel ihn ins Krankenhaus, wo sich wenig später die gesamte Familie einfindet. Während Leo unbeschadet entlassen werden kann, sieht Pauline sich nach einer vertraulichen Begrüßung ihres Vaters durch den behandelnden Arzt in ihrem Verdacht bestätigt, Birger sei schwer krank. Als sie ihn am folgenden Morgen zur Rede stellt, kann sie ihre eigene Fassade nicht länger wahren und gesteht der Familie, gelogen und die Beziehung mit Daniel vorgetäuscht zu haben. Birger offenbart im Gegenzug, dass nicht er, sondern Wanda krank sei und sich einer Palliativtherapie in Norddeutschland unterziehen muss. Ihre Mutter ermutigt Pauline daraufhin, sich mit Daniel auszusprechen und der Bekanntschaft eine Chance zu geben. Zuhause bei Golombecks küssen sich die beiden schließlich.\nEin Jahr später haben die beiden gemeinsam mit Leo und Lotte das Wohnhaus von Wanda und Birger bezogen, wo sich die Familie erneut zum gemeinsamen Weihnachtsfest einfindet. Bettina ist inzwischen von Benjamin schwanger und Caro mit Jon und den Kindern nach Island gezogen. Sie reisen ebenso wie Birger und die von Krankheit gezeichnete Wanda eigens zum Familienfest an. Als Pauline an demselben Ampelmast wie im Vorjahr vorbeikommt, entdeckt sie erneut einen Wunschzettel von Leo, in dem er keinen neuen Wunsch äußert, sondern sich beim Weihnachtsmann für die Ereignisse des Vorjahres bedankt.\n"
}