{
    "date": "03-05-2021 12:32:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FZauberlehrling%5F%28Film%29",
    "title": "Der Zauberlehrling (Film)",
    "category": "Märchenfilm",
    "text": "Der Zauberlehrling ist ein deutscher Märchenfilm aus dem Jahr 2017 nach den Motiven der Ballade Der Zauberlehrling von Johann Wolfgang von Goethe, und wurde für die ZDF-Reihe Märchenperlen produziert. Anders als die meisten Verfilmungen der Reihe war der Film eine Koproduktion von ZDF und dem mdr. Die Erstausstrahlung des Films fand am 24. Dezember 2017 um 16:30 Uhr im ZDF statt. Am 2. April 2018 wurde er das erste Mal vom mdr gezeigt.\n\nDer bettelarme Valentin möchte unbedingt Zauberer werden. Da trifft es sich gut, dass der Zaubermeister Ambrosius gerade einen Lehrling braucht. Valentin ist sich sicher, dass er genau der Richtige für diesen Job ist. Bei der Prüfung zeigt er tatsächlich seine außergewöhnliche Begabung, aber er wird von Katrina, der einzigen Mitbewerberin, ausgetrickst, und erhält somit nicht die Stelle als Lehrling beim Zaubermeister des Königshofs.\nStattdessen kommt er in der Apotheke der Stadt unter und wird Lehrling des Altmeisters Zacharias, der einst auch Ambrosius ausgebildet hatte. Zacharias hatte der Zauberei abgeschworen, da ihm ein Zauber gründlich schief gelaufen ist und nur Unglück brachte. Sehr zum Leidwesen Valentins unterweist ihn Zacharias nur in der Lehre der Kräuter- und Heilkunde und nicht in Zauberei, wie er gehofft hatte. Nach einem Missglückten Zauber (\"Walle! walle Manche Strecke, daß, zum Zwecke, Wasser fließe...\"), bei dem er ein Wasserchaos verursacht hatte, wird er von ihm aber vor die Tür gesetzt.\nSomit entschließt sich Valentin auf eigene Faust die Zauberei zu erlernen. Es stellt sich heraus, das Katharina nur deshalb zaubern lernen wollte, weil ihre sie ihre zu Stein verwandelte Schwester erlösen will. Mit Hilfe von Zacharias suchen und finden die beiden die magische Blume, die jeden Zauber aufheben kann.\nIn einem letzten Handlungsbogen erkämpft sich allerdings Ambrosius die Blume und versteinert Zacharias, da dieser geschworen hat, wenn er in die Nähe der Blume kommen solle, werde ihn dasselbe Schicksal ereilen wie Klara, Katrinas Schwester. Außerdem werden Valentin und Katrina in einen tiefen Schacht geworfen. Durch den Besen-Zauber können sich die beiden allerdings so viel Wasser in den Schacht bringen lassen, dass sie hinausklettern können. Währenddessen belegt Ambrosius mithilfe der Blume die Königin mit einem Liebeszauber, damit er König werden kann. Durch Katrina und Valentin, die gerade noch rechtzeitig kommen, wird Ambrosius besiegt und dadurch Meister Zacharias und die Königin von dessen bösen Zaubern befreit. Auch Klara wird mithilfe der Blume von Katrina von dem Zauber erlöst.\nDer Film wurde von der Kinderfilm GmbH für das ZDF und den mdr produziert. Die Aufnahmen fanden vom 7. März bis zum 5. April 2017 in der Altstadt von Görlitz, im Landschaftspark von Bad Muskau und im Kromlauer Park von Gablenz statt.\nDie Musik wurde unter der Leitung von Bernhard Wünsch mit dem Filmorchester Babelsberg aufgezeichnet.\nDer Film wurde von der Kritik überwiegend sehr positiv aufgenommen:\nFocus Online schreibt: „Neben dem Reim schaffen die Landschaftsbilder, die Regisseur Frank Stoye in den Film integriert hat, und die 70 Minuten Filmmusik von Mathias Rehfeldt einen besonderen Zauber. Beides verleiht dem Film eine Art Herr der Ringe-Flair, den man im deutschen Fantasy-Genre oft vermisst.“\nTittelbach.tv schreibt: „Die Märchenspezialisten Kömmerling und Brinx haben sich durch die Vorlage zu einem spannenden Duell zweier Magier inspirieren lassen, die selbstredend die Mächte des Guten und des Bösen repräsentieren. Die Effekte sind sparsam, aber effizient eingesetzt, die Bildgestaltung ist aufwändig und sorgfältig. Sehenswert ist der Märchenfilm ganz besonders auch wegen der Zaubererdarsteller Felix von Manteuffel und Christoph Bach.“\nPeter M. Gaschler schrieb in Das Phantastik-Filmjahr 2018, dass es sich um eine der besten ZDF-Märchenstunden der letzten Jahre handele. „Hochprofessionell in allem, glänzend produziert … glänzend gespielt, ein Traum von Film aus einem Guß.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}