{
    "date": "09-06-2021 15:36:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FZauberlehrling%5F%28Film%29",
    "title": "Der Zauberlehrling (Film)",
    "category": "Märchenfilm",
    "text": "\nDer bettelarme Valentin möchte unbedingt Zauberer werden. Da trifft es sich gut, dass der Zaubermeister Ambrosius gerade einen Lehrling braucht. Valentin ist sich sicher, dass er genau der Richtige für diesen Job ist. Bei der Prüfung zeigt er tatsächlich seine außergewöhnliche Begabung, aber er wird von Katrina, der einzigen Mitbewerberin, ausgetrickst, und erhält somit nicht die Stelle als Lehrling beim Zaubermeister des Königshofs.\nStattdessen kommt er in der Apotheke der Stadt unter und wird Lehrling des Altmeisters Zacharias, der einst auch Ambrosius ausgebildet hatte. Zacharias hatte der Zauberei abgeschworen, da ihm ein Zauber gründlich schief gelaufen ist und nur Unglück brachte. Sehr zum Leidwesen Valentins unterweist ihn Zacharias nur in der Lehre der Kräuter- und Heilkunde und nicht in Zauberei, wie er gehofft hatte. Nach einem Missglückten Zauber (\"Walle! walle Manche Strecke, daß, zum Zwecke, Wasser fließe...\"), bei dem er ein Wasserchaos verursacht hatte, wird er von ihm aber vor die Tür gesetzt.\nSomit entschließt sich Valentin auf eigene Faust die Zauberei zu erlernen. Es stellt sich heraus, das Katharina nur deshalb zaubern lernen wollte, weil ihre sie ihre zu Stein verwandelte Schwester erlösen will. Mit Hilfe von Zacharias suchen und finden die beiden die magische Blume, die jeden Zauber aufheben kann.\nIn einem letzten Handlungsbogen erkämpft sich allerdings Ambrosius die Blume und versteinert Zacharias, da dieser geschworen hat, wenn er in die Nähe der Blume kommen solle, werde ihn dasselbe Schicksal ereilen wie Klara, Katrinas Schwester. Außerdem werden Valentin und Katrina in einen tiefen Schacht geworfen. Durch den Besen-Zauber können sich die beiden allerdings so viel Wasser in den Schacht bringen lassen, dass sie hinausklettern können. Währenddessen belegt Ambrosius mithilfe der Blume die Königin mit einem Liebeszauber, damit er König werden kann. Durch Katrina und Valentin, die gerade noch rechtzeitig kommen, wird Ambrosius besiegt und dadurch Meister Zacharias und die Königin von dessen bösen Zaubern befreit. Auch Klara wird mithilfe der Blume von Katrina von dem Zauber erlöst.\n"
}