{
    "date": "09-06-2021 15:36:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FZaubermantel",
    "title": "Der Zaubermantel",
    "category": "Märchenfilm",
    "text": "Der Zauberer Io-Kio kommt von Moskau nach Aserbaidschan, um mit den dortigen Pionieren ihr Pionierjubiläum zu feiern. Er führt einige Zaubertricks vor und zeigt den Kindern schließlich einen Zaubermantel, der den Träger mit dem passenden Zauberspruch und je nach Trageseite in die Vergangenheit oder in die Zukunft transportieren kann. Die Reise in die andere Zeit und zurück geht jeweils nur ein Mal. Der mutigste Pionier darf den Mantel ausprobieren und der Junge Raschid meldet sich. Er reist in die Vergangenheit und landet im Palast eines grausamen Khans, der gerade einen Großvater zum Tode verurteilt, weil der an seinem Palast vorbeigegangen ist. Raschid stürzt sich auf den Khan und beschimpft ihn als unmenschlich, woraufhin seine Diener in Raschid einen Dschinn vermuten. Erst als Raschid erklärt, kein Zauberer zu sein, wird er festgenommen. Der Khan versucht nun vergeblich, das Geheimnis des Zaubermantels zu erkunden. Erst als er androht, den Mantel zu verbrennen, erklärt Raschid die Funktionsweise. Mit dem Khan reist er zurück in die Gegenwart.\nHier versuchen die Kinder nun den geflohenen Khan zu fangen. Der Palast des Khans ist inzwischen der Pionierpalast der Kinder geworden, doch kennt der Khan sämtliche Geheimgänge seines einstigen Palastes und kann den Kindern daher stets entfliehen. Einen Jungen nimmt er sogar gefangen und versucht, den Palast mit Dynamit in die Luft zu sprengen. Gleichzeitig reagiert er verstört auf die Neuerungen der Zeit und entsetzt darüber, dass zum Beispiel schon Mädchen lesen und schreiben lernen.\nRaschid plant unterdessen, auch in die Zukunft zu reisen, dem Khan jedoch gelingt es, ihm den Mantel zu stehlen und in der Sekunde in die Zukunft zu reisen, in der Raschid ihm den Mantel entreißt. Da der Khan weit größer als Raschid war, muss der Mantel nun nach dem erneuten Aufladen durch Io-Kio zwei Kinder mit sich nehmen. Neben Raschid schlüpft nun auch das Mädchen Sarifa unter den Mantel und beide Kinder gelangen in die Zukunft. Ihr Palast ist inzwischen ein Museum geworden, das unter anderem die Exponate der Pioniere aus der Mitte des 20. Jahrhunderts präsentiert. Raschid hat einen neuen Fotoapparat mit in die Zukunft genommen, der dort als Antiquität gilt. Die Pioniere, die ihnen begegnen, tragen silberne Anzüge und unternehmen mit den Kindern eine Reise zum Mars. Da Raschid und Sarifa noch nie den Mond betreten haben, hält ihr Raumschiff auf der Klassenfahrt zum Mars kurz auf dem Mond und beide Kinder wandern schwerelos über den Mond. Zurück im Raumschiff will Raschid den zweifelnden Schülern beweisen, dass der Zaubermantel wirklich magisch ist und findet sich plötzlich in der Gegenwart wieder. Sarifa ist im Raumschiff zurückgeblieben. Raschid ist entsetzt und traurig, doch Io-Kio zeigt den Kindern, dass die Reise in die Vergangenheit und Zukunft nur Zaubertricks waren. Sarifa zum Beispiel erscheint aus einer der vermeintlichen Dynamitboxen, die andere enthält Luftballons. Die Akteure der Zaubereien verbeugen sich – es waren Akrobaten aus einem Zirkus.\n"
}