{
    "date": "09-06-2021 15:37:20",
    "link": "https://de.wikipedia.org/wiki/Der%5Fzerrissene%5FVorhang",
    "title": "Der zerrissene Vorhang",
    "category": "Agentenfilm",
    "text": "Eine Gruppe von Wissenschaftlern trifft zu einem Kongress in Kopenhagen ein. Zu ihnen gehören der US-amerikanische Professor Michael Armstrong, seine Assistentin und Verlobte Dr. Sarah Sherman sowie der DDR-Wissenschaftler Prof. Karl Manfred. Armstrong, der an einer Formel für ein neues Raketen-Abwehrsystem, genannt GAMMA 5, arbeitet, überrascht seine Verlobte mit der Neuigkeit, dass er Kopenhagen sofort in Richtung Stockholm verlassen werde, um neue Geldgeber für sein Projekt aufzusuchen. Damit wird sich auch die geplante Hochzeit der beiden auf unbestimmte Zeit verschieben. Armstrong schlägt Sarah vor, an seiner Stelle den Kongress in Kopenhagen weiter zu verfolgen. Sarah ist entsetzt über den plötzlichen Sinneswandel und möchte umgehend nach New York zurückreisen, als sie im Hotel zufällig erfährt, dass Michael gar nicht Stockholm, sondern Ost-Berlin gebucht hat. Kurzerhand lässt sie sich auch für diesen Flug eintragen und wird noch in der Maschine von dem entsetzten Armstrong entdeckt.\nIn Schönefeld wird Armstrong vor der versammelten internationalen Presse in allen Ehren vom Vizepräsidenten Strauss und Wissenschaftsminister Dr. Schneider empfangen. Prof. Manfred arrangiert derweil für den Überraschungsgast Dr. Sherman die Visumsformalitäten, bevor das Paar auf dem Flughafengelände von den Stasi-Mitarbeitern Gerhard und Gromek übernommen wird. Nach kurzem Aufenthalt in Berlin ist für die Wissenschaftler ein Treffen mit dem berühmten Professor Lindt an der Universität Leipzig eingeplant. Bei dieser Gelegenheit hofft Prof. Armstrong, an den fehlenden Teil der Formel für GAMMA 5 zu gelangen. In ihrem Hotelzimmer entbrennt der Streit zwischen Armstrong und seiner Verlobten erst richtig. Während er seine Mission als streng abstrakt im Sinne der Wissenschaft bezeichnet, wirft Sarah ihm schlicht Landesverrat vor.\nEin Taxifahrer fährt Armstrong zu einem abgelegenen Bauernhof, der von Agenten einer Fluchtorganisation namens „Pi“ bewohnt wird. Von dem Bauern erhält er Instruktionen und den Namen der Kontaktperson „Dr. Kosta“ für seine geplante Flucht von Leipzig nach West-Berlin, sobald er Professor Lindt den fehlenden Teil seiner Formel abgeluchst haben wird. Agent Gromek hat jedoch die Spur seines Schützlings wieder aufgenommen und riecht den „Braten der Verschwörung“. Ein Kampf zwischen Armstrong und Gromek entbrennt. Unterstützt von der Bäuerin gelingt es Armstrong, Gromek zu töten. Die Bäuerin beseitigt später Gromeks Leiche und sein Motorrad.\nZurück in Berlin wird das Paar zu einem Interview bei Herrn Gerhard geladen, bei dem Sarah ihre Mitarbeit am Wirken ihres Verlobten zusichert. Als der Stasi das Fehlen Gromeks auffällt, werden Nachforschungen angestellt. Am nächsten Tag berichtet der Taxifahrer Herrn Gerhard, was er auf dem Bauernhof gesehen hat. Derweil begeben sich die Amerikaner zusammen mit Prof. Manfred nach Leipzig, wo sie von einem neugierigen Gremium der Universität empfangen werden. Als neuer Betreuer wird ihnen der Genosse Otto Haupt vorgestellt, der den verschwundenen Gromek ersetzen wird. Bei einem Rundgang durch die Universität „stürzt“ Armstrong eine Treppe hinunter und wird anschließend von Frau Dr. Koska verarztet, die sich als Mitglied der Fluchthelfergruppe „Pi“ vorstellt. Bevor das Universitätsgremium zur ersten Befragung von Armstrong kommt, unterbricht Herr Haupt die Sitzung und meldet seinen Landsleuten flüsternd, dass Gromek zuletzt lebend auf einem Bauernhof gesichtet wurde, der vor einigen Tagen von Professor Armstrong aufgesucht worden sei. Dieser gibt einen Besuch bei entfernten Verwandten zu, bestreitet aber Gromeks Anwesenheit. Armstrongs Befragung wird daraufhin abgebrochen.\nNachdem Michael gegenüber Sarah seine tatsächlichen Spionagepläne zugunsten seines Landes offenbart hat, trifft das Paar am Abend auf einer privaten Feier von Professor Lindt ein. Armstrong kann dort näheren Kontakt zu Lindt herstellen. Bei einem Treffen am nächsten Morgen in Lindts Arbeitszimmer an der Universität verblüfft Armstrong seinen DDR-Kollegen mit der falschen Behauptung, dass GAMMA 5 in den USA bereits gebaut worden sei. Lindt behauptet, mit Armstrongs Formel würde die Konstruktion garantiert in die Luft fliegen, und versucht sie zu korrigieren. Inzwischen hat die Volkspolizei auf dem Grundstück des Bauernhofes die Leiche Gromeks entdeckt, was den Verdacht gegen Armstrong erhärtet. Noch während die beiden Wissenschaftler eifrig über die Formel diskutieren, werden in der Universität über Lautsprecher alle Studenten gebeten, nach den beiden Amerikanern zu suchen. Armstrong hat den fehlenden Teil der Formel von Prof. Lindt bereits erfahren können. Unter Mithilfe von Dr. Koska begibt er sich mit Sarah per Fahrrad quer durch Leipzig zum Fluchtbus von „Pi“, der mit etwa 20 fiktiven Reisenden besetzt ist und das Paar wohlbehalten zurück nach Berlin bringen soll.\nDer Bus wird zunächst von der Volkspolizei angehalten und untersucht, wenig später von russischen Militärdeserteuren erneut angehalten, um den Insassen Bargeld abzunehmen. Beide Ereignisse können durch tätige Mithilfe des „Reiseleiters“ der Organisation, Herrn Jakobi, sowie von Heinrich, dem Busfahrer, und Armstrong selbst entschärft werden. Die Polizei gibt dem Bus zwei Motorradstreifen zum Geleit mit. Aber der reguläre Linienbus rückt dem Fluchtfahrzeug immer näher. Eine Mitreisende, Fräulein Mann, ist aufgrund der Situation sehr nervös geworden und wird, als sie sich nicht beruhigen lässt und unbedingt aussteigen möchte, kurzerhand auf der Landstraße ausgesetzt. Der Fluchtbus erreicht schließlich Berlin, direkt hinter ihm stoppt auch der Linienbus. Die Polizeieskorte wird misstrauisch, und als alle Reisenden von „Pi“ davonlaufen, schießt sie den Flüchtenden einige Maschinenpistolensalven hinterher. Armstrong und Sarah entkommen unverletzt und machen sich auf die Suche nach ihrem nächsten Fluchthelfer, Herrn Albert.\nDabei wird das Paar von der polnischen Gräfin Kuchinska angesprochen, die Bürgen für eine Einreise in die USA sucht. Nachdem Sarah ihre Adresse aufgeschrieben hat, begeben sie sich zu Herrn Albert, von dem sie die Visitenkarte eines Reisebüros bekommen. Ein misstrauischer Pförtner hat inzwischen die Polizei gerufen, die jedoch von Gräfin Kuchinska aufgehalten wird. Vor dem Reisebüro wird das Paar von dem als Bauern verkleideten Agenten abgefangen, den Armstrong schon bei seinem ersten Zusammentreffen kennengelernt hat. Die Amerikaner sollen nun eine Ballettaufführung besuchen, an deren Ende sie vom Inspizienten in Ausstattungskörben versteckt und ins neutrale Schweden verbracht werden. Noch während der Aufführung erkennt die Ballerina im Zuschauerraum die gesuchten Wissenschaftler und lässt die Stasi anrücken. Als deren Chef Gerhard und die Volkspolizei suchend durch die Gänge des Theaters streifen, greift Armstrong zur Notlösung und ruft „Feuer!“, worauf alle Besucher panisch zu den Ausgängen strömen. Er und Sarah jedoch werden hinter einer Feuerschutztüre vor der panischen Menge in Sicherheit gebracht und in zwei Kostümkörben versteckt. Am nächsten Morgen befindet sich das Ensemble nebst Reisegepäck an Bord eines Schiffes auf der Ostsee in Richtung Schweden. Wieder ist es die tschechische Ballerina, die ahnt, dass etwas mit den Ausstattungskörben nicht stimmt. Beim Ausladen veranlasst sie einen Schiffsoffizier, auf bestimmte Körbe zu schießen, aber es sind die falschen. Das Paar ist inzwischen an der anderen Reling ins Wasser gesprungen und erreicht schwimmend neutralen schwedischen Boden.\nAls ein schwedischer Reporter das Ankunftsgelände des Hafens nach den beiden Amerikanern absucht, sitzen diese bereits in trockene Decken gehüllt vor einem wärmenden Ofen und genießen ihre wiedergewonnene Freiheit.\n"
}