{
    "date": "09-06-2021 15:36:28",
    "link": "https://de.wikipedia.org/wiki/Des%5FKaisers%5Fneue%5FKleider%5F%281994%29",
    "title": "Des Kaisers neue Kleider (1994)",
    "category": "Märchenfilm",
    "text": "Der Straßenjunge Tobias freundet sich mit Lorenzo, dem Hofschneider des Kaisers an. Beiden missfällt die Ungerechtigkeit, mit der ihr Kaiser das Land regiert. Um immer wieder genug Geld für seinen aufwendigen Lebensstil zu bekommen, lässt der Kaiser ständig die Steuern erhöhen. Zu seiner Leidenschaft gehört es, sich wöchentlich neue und teure Gewändern schneidern zu lassen. Das nötige Geld müssen seine Untertanen aufbringen, die daraufhin meist in großer Armut leben.\nAls Lorenzo erfährt, dass der Kaiser darüber nachdenkt einen neuen Modeschöpfer einzustellen, fasst er den Plan seinem Dienstherren eine Lehre zu erteilen. Tobias nimmt er mit zu sich in den Palast und stellt ihn als Pagen ein. Dieser hilft ihm dabei sein waghalsiges Unternehmen anzugehen. Er fertigt Kleider aus Stoffresten an und lässt sie als unübertreffliche neueste Mode erscheinen. Der Hofstaat klatscht Beifall, als sich der Kaiser in seinen neuen Kleidern präsentiert und Lorenzo wird zum Ritter geschlagen. Als beim Auskleiden der neuen Jacke ein Missgeschick passiert und der rechte Ärmel abreißt, findet der Kaiser die Idee nur den linken Arm bekleidet zu tragen so gut, dass er seinem Hofstaat auferlegt auch nur noch einen Ärmel zu tragen. Dabei stellt er sich die Frage, wie ehrlich seine Untertanen es mit ihm wohl meinen, wenn sie alles, was er befiehlt, auch gut finden.\nNachdem Lorenzo ein Versprechen dem Major gegenüber nicht einhält, wird er von ihm vom Hof gejagt. Tobias und er beschließen nun erst recht den Kaiser bei seiner Eitelkeit zu packen und sich zu rächen. Kostümiert als orientalische Tuchmacher kehren sie zum Hof des Kaisers zurück und bitten, ihn persönlich und allein sprechen zu dürfen. Sie erklären dem Kaiser ein ganz besonderes Tuch weben zu können, dass eine wundervolle Eigenschaft besäße. Die Stoffe wären unsichtbar für jeden, der für sein Amt nicht taugen würde oder unermesslich dumm wäre. Das gefällt dem Kaiser und er lässt sofort mit der Arbeit beginnen.\nLorenzo erhält die edelsten Rohstoffe und beginnt damit die neuen Stoffe zu weben. Voller Ungeduld wartet der Kaiser und schickt einen Vertrauten, um nachzusehen, wie weit die Arbeit gediehen sei. Der sieht natürlich nichts und will seine – damit bewiesene – Unfähigkeit für sein Amt nicht zugeben. Er lobt die Stoffe in den höchsten Tönen, doch der Kaiser ist skeptisch und schickt den Major nochmals nachzusehen. Doch ihm ergeht es nicht anders, auch er sieht nichts, was auch er nicht zugeben will und bestätigt den Eindruck seines Vorgängers. Ungläubig nimmt der Kaiser nun die Stoffe selbst in Augenschein und kann nicht fassen, dass er nichts sieht, während um ihn herum die Hofangestellten nur über die neuen Stoffe schwärmen.\nDer Kaiser will seinem gesamten Volk die Entscheidung überlassen, ob er tatsächlich zu dumm und unfähig für sein Amt ist. Sie würden ihm die Wahrheit sagen, im Gegensatz zu seinem Hofstaat. Und so will er sich in seinen neuen Gewändern allen Untertanen zeigen. Doch als der Kaiser sich umkleiden will, geben sich Lorenzo und Tobias zu erkennen. Sie meinen, ihr Scherz sei nun weit genug getrieben. Aber der Kaiser ist entschlossen das Spiel zu Ende zu führen, um nun auch seinem verlogenen Hofstaat eine Lehre zu erteilen.\nSo erscheint der Kaiser halbnackt vor seinem Volk und obwohl die Leute zuerst lachen wollen, jubeln sie ihm plötzlich zu, denn auch sie wollen sich nicht eingestehen, dass sie dumm wären. Erst als ein kleines Kind ausruft: „Der Kaiser hat ja gar nichts an!“, klärt der Herrscher sein Volk auf. Lorenzo ist erfreut seinen Kaiser endlich einmal ehrlich zum Volk sprechen zu hören und dieser verspricht in Zukunft mehr für sein Volk zu tun. Als erstes lässt er ihnen Steuern zurückzahlen.\n"
}