{
    "date": "03-05-2021 12:15:29",
    "link": "https://de.wikipedia.org/wiki/Detective%5FDee%5Fund%5Fdas%5FGeheimnis%5Fder%5FPhantomflammen",
    "title": "Detective Dee und das Geheimnis der Phantomflammen",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Detective Dee und der Fluch des Seeungeheuers\nDetective Dee und das Geheimnis der Phantomflammen (Originaltitel: chinesisch 狄仁傑之通天帝國 / 狄仁杰之通天帝国, Pinyin Dí Rénjié zhī Tōngtiān dìguó) ist ein chinesischer Mystery-Wuxia-Film von Tsui Hark aus dem Jahr 2010. Die fiktive Geschichte basiert auf der historischen Figur des Di Renjie, eines Beamten der Tang-Dynastie. Dieser, gespielt von Andy Lau, wird von Kaiserin Wu Zetian (Carina Lau) beauftragt, eine geheimnisvolle Mordserie aufzuklären. \nDer Film spielte 51,7 Mio. US-$ ein und gewann sechs Preise bei den 30. Hong Kong Film Awards, darunter Best Director und Best Actress (Carina Lau); bei den Internationalen Filmfestspielen von Venedig 2010 war der Film außerdem für den Goldenen Löwen nominiert. Ein Prequel, Detective Dee und der Fluch des Seeungeheuers, erschien am 28. September 2013, wiederum unter der Regie von Tsui und mit Carina Lau; hier spielte Mark Chao den jungen Detective Dee. 2018 erschien ein weiteres Prequel Detective Dee und die Legende der vier himmlischen Könige.\nIm Jahr 689 in der Tang-Dynastie steht Wu Zetian kurz davor, zur ersten Kaiserin Chinas gekrönt zu werden, ungeachtet der Widerstände des Hofadels. Zu diesem Anlass gab sie den Bau einer riesigen Buddha-Statue in der Nähe ihres Palasts in Luoyang in Auftrag. Bei fortgeschrittenen Bauarbeiten kommt es zu einem Zwischenfall: Ein Vertreter des Hofes verbrennt unvermittelt während einer Inspektion der Baustelle. Pei Donglai und sein Vorgesetzter vom Obersten Gerichtshof beginnen, den Fall zu untersuchen und werden zunächst auf den Vorarbeiter Shatuo aufmerksam, der nach Beteiligung an einer Rebellion gegen Wu Zetian in Gefangenschaft geriet, nun jedoch seine Fähigkeiten im Planen des Bauwerks unter Beweis stellend darf. Ohne besondere Erkenntnisse verlassen die Ermittler die Baustelle wieder und bald darauf geht auch Donglais Vorgesetzter in Flammen auf.\nAuf Anraten des Heiligen Hirsches, einer magischen Kreatur des geheimnisvollen Hohenpriesters, befiehlt Wu Zetian, den angesehenen, vor Jahren nach der Rebellion eingesperrten Di Renjie aus dem Gefängnis zu holen, um die Mordfälle aufzuklären. Ihre Vertraute Jing’er wird mit diesem Auftrag zum Gefängnis geschickt, wo ihr jedoch Auftragsmörder auflauern, die es offenbar auf Di Renjie abgesehen haben. Di und Jing’er können die Attacke abwehren, ohne jedoch die Identität der Mörder zu erfahren. Während Di nun wieder offiziell für den kaiserlichen Hof ermitteln darf, soll Jing’er ihm zu Diensten sein und ihn dabei auch im Auge behalten. Als sie versucht, den Detektiv zu verführen, werden die beiden erneut von Unbekannten angegriffen und können nur knapp entkommen. Daraufhin versucht Prinz Li, ein politischer Gegner Wu Zetians, Di für die geplante Rebellion zu gewinnen, was dieser jedoch ablehnt. Bei der späteren Untersuchung der zwei verbrannten Leichen erkennt Di, dass die Opfer mit einem in Sonnenlicht entflammbarem Gift getötet wurden.\nDonglai unterstützt Di tatkräftig bei den weiteren Ermittlungen. Als Di auf Shatuo trifft, der ein alter Freund und Mitstreiter aus der Zeit der ersten Rebellion ist, gibt dieser ihm den Hinweis, dass das Gift von Feuerkäfern stammen könnte; über diese wisse jedoch nur „Esel“ Wang auf dem unterirdischen Schwarzmarkt Bescheid. Mit Donglai und Jing’er begibt sich Di zum Schwarzmarkt und spürt Wang auf, nur um sogleich von einer geheimnisvollen Figur angegriffen zu werden, die es offenbar auf Wangs Leben abgesehen hat. Nach einer Verfolgungsjagd durch das verzweigte Höhlensystem des Schwarzmarktes kann Di Wang in Sicherheit bringen; Donglai und Jing’er verfolgen den oder die Angreifer weiter, da ersterer dahinter den Hohepriester vermutet, letztere jedoch das Gegenteil beweisen will. Es gelingt ihnen aber nicht, jemanden zu fassen. Später gesteht Wang unter Druck, dass er einst als kaiserlicher Arzt die Feuerkäfer für medizinische Zwecke an den Hof geholt habe; nachdem er jedoch die von ihnen ausgehende Gefahr erkannt hatte, habe er sie nach bestem Wissen vernichtet, sich mithilfe von Akupunktur unkenntlich gemacht und sei in den Untergrund geflüchtet.\nIndem er Di das ihm vor seiner Gefangenschaft abgenommene Drachenschwert zurückgibt, versucht Prinz Li erneut, ihn für sich und seine kurz bevorstehende Rebellion zu gewinnen. Er scheitert jedoch und kurz darauf wird er durch einen Pfeilschuss ermordet, in dessen Folge er auch in Flammen aufgeht. Dis Verdacht richtet sich auf den Hohepriester und dessen unzugänglichen Tempel, zu dem Wu Zetian ihm ausdrücklich den Zugang verbietet. Unterdessen kommt Donglai dem Motiv für den Mord am ersten Beamten näher, da er in dessen ebenfalls ausgebranntem Haus eine Reihe von Zeichnungen entdeckt; doch auf dem Rückweg wird er von Unbekannten überfallen und schließlich überwältigt. Di ist trotz der Warnungen in den Tempel vorgedrungen und enthüllt nun die wahre Identität des Hohepriesters: Es ist Wu Zetians enge Vertraute Jing’er, die sich durch Akupunktur unkenntlich macht. Mit der Erfindung dieser Figur habe Wu Zetian ihre Gewaltherrschaft gestärkt. Es kommt zu einem erbitterten Kampf zwischen Di und dem Hohepriester / Jing’er, an dessen Ende Di sich geschlagen geben muss. Als Jing’er jedoch unwissentlich von einer versteckten Vorrichtung der Auftragsmörder tödlich verwundet wird, schickt Di sie zu Pferd an den Hof zurück, wo sie in Wu Zetians Armen stirbt.\nDer gefangene Donglai verbrennt, als Di ihn entdeckt. Er kann dem Detektiv aber noch den entscheidenden Hinweis auf die Zeichnungen des Inspektors geben. Di kehrt zur Buddhastatue zurück und kann den Drahtzieher hinter den Ereignissen entlarven: Es ist sein alter Freund Shatuo, dessen Hass auf die Herrscherin in der Gefangenschaft gewachsen ist. Er hat den Bauplan der Statue so verändert, dass sie gezielt zum Einsturz gebracht werden kann und dabei den Kaiserpalast unter sich begräbt. Die zwei Männer, die es entdeckt hatten, ließ er durch Feuerkäfer-Gift ermorden. Geplant war außerdem, dass Prinz Li seine Armee nach erfolgreichem Einsturz in die Stadt führen und die Herrschaft übernehmen solle; allerdings entzweite er sich mit Shatuo und wurde ebenfalls ermordet. Es kommt zu einem erbitterten Kampf zwischen Di und Shatuo sowie dessen Männern, die bereits beschäftigt sind, den Einsturz der Statue einzuleiten. Im letzten Moment kann Di den Fallwinkel abändern, womit die Statue den Palast knapp verfehlen wird, wird jedoch von mehreren Feuerkäfern gebissen. Als Shatuo versucht, in den Palast zu reiten und die allgemeine Verwirrung zu nutzen, um Wu Zetian eigenhändig zu töten, gelingt es Di, ihn vom Pferd zu stoßen, wobei seine Feuerkäfer ihn ebenfalls beißen und er in der Sonne verbrennt.\nIm Schatten reitend kann Di unbeschadet zum Palast gelangen und Wu Zetian vor den Trümmern der Statue retten. Außerdem warnt er sie vor Prinz Lis Armee, die noch immer vor der Stadt versammelt ist. Die Kaiserin verspricht Di, keine weiteren Intrigen wie den Hohepriester einzufädeln und die Macht nach ihrer Amtszeit an die Tang-Dynastie zurückzugeben. Dieser lehnt eine Stelle am kaiserlichen Hof dennoch ab und zieht sich zu Wang auf den Schwarzmarkt zurück, wo er vor den todbringenden Sonnenstrahlen geschützt ist.\nTsui Hark war nach eigener Aussage schon immer von der Figur Wu Zetians, der einzigen Kaiserin Chinas, fasziniert. Der Regisseur war zusammen mit seiner Frau auch Koproduzent des Films (für Film Workshop); außerdem war die chinesische Gesellschaft Huayi Brothers an der Produktion beteiligt sowie für den Verleih verantwortlich. Drehstart des Films war im Mai 2009, die Dreharbeiten fanden in den Hengdian World Studios im chinesischen Zhejiang statt, das Budget betrug 20 Mio. US-$. Sammo Hung war für die Kampfchoreographien verantwortlich, neben Andy Lau und Carina Lau wurden als weitere Schauspieler Li Bingbing, Deng Chao und Tony Leung Ka-Fai gecastet. \nDetective Dee wurde in der Volksrepublik China am 29. September und in Hongkong einen Tag später am 30. September 2010 veröffentlicht; in den USA feierte er seine Premiere beim Toronto International Film Festival 2010. In Deutschland erschien der Film am 25. März 2011 erstmals auf DVD und Blu-Ray bei Koch Media; TV-Premiere hatte er am 27. Januar 2014 auf Arte.\nDie deutsche Synchronisation stammt von Antares Film in Berlin, Dialogregie führte Heinz Freitag.[10]\nDer Film erhielt überwiegend positive Kritik.\nFür A. O. Scott von der New York Times ist Detective Dee „ein verrücktes, beinahe schlüssig wirkendes Spektakel aus Intrige, Farbe und Bewegung, geerdet durch das Charisma der Schauspieler“, das „witzig, aber nicht kitschig, grandios, aber nicht übermäßig düster“ sei. Der Film sei „nicht nur ein Schaufenster für Effekte“, sondern biete auch „genügend Gefühl und Spannung, um die Aufmerksamkeit der Zuschauer zu fesseln“; die „Andeutung einer politischen Allegorie“ gebe außerdem „Stoff zum Nachdenken“. All dies reiche jedoch nicht für einen „großartigen Film“.[11] Deborah Young kritisierte im Hollywood Reporter den fehlenden Tiefgang der Figuren, hob aber die „atemberaubenden Sets und Effekte“ positiv hervor. Der Film sei „eine ansprechende Kombination aus klassischen chinesischen Martial Arts und Rätsellösen, gespickt mit modernem Produktionsdesign und CGI“.[12] In Variety erkannte Justin Chang ein „einfallsreiches Aufeinandertreffen von chinesischer Geschichte und Agatha Christie“. Der „verschwenderisch angelegte historische Krimi“ funktioniere lange Zeit gut, bis er sich am Ende „in einem Übermaß aus falschen Fährten und CGI“ verheddere. Chang lobte neben den Schauspielern das Produktionsdesign und die Kostüme; die „extravaganten visuellen Elemente“ würden von einer „zwar komplexen, aber zunehmend schwerfälligen Handlung“ ablenken.[13]\nRichard Corliss nannte Detective Dee im Time-Magazin ein „Meisterwerk“, das nicht nur Spektakel sei, sondern auch mit einer „zarten, tragischen Liebesgeschichte sowie tödlichen politischen Machenschaften“ aufwarten könne. Tsui Hark verleihe einzelnen Szenen „Eleganz und Wut“ und übertrage sein eigenes Genie für Tricks und Irreführung auch auf die Hauptfiguren des Films. Die Stunts seien „in bester Hongkong-Tradition“. Gemessen an „der erzählerischen Gerissenheit, der üppigen Ausstattung und der graziösen Kampfkunst“, erreiche der Film das Niveau von Ein Hauch von Zen.[14] Roger Ebert vergab dreieinhalb von vier Sternen an den Film, der „großen Hollywood-Blockbustern“ einiges voraushabe: „die stilvollen Kostüme, die schmückende Ausstattung der Folklore und die reichen Kulissen“. Zwar ließe das viele CGI ältere, handgemachte Action vermissen, doch lasse sich eine „fließende Anmut“ nicht leugnen. Mit einer „disziplinierten“ Kameraführung gelängen dem Film „elegante und beinahe klassische“ Bildkompositionen.[15]\n"
}