{
    "date": "09-06-2021 15:36:28",
    "link": "https://de.wikipedia.org/wiki/Des%5FKaisers%5Fneue%5FKleider%5F%282010%29",
    "title": "Des Kaisers neue Kleider (2010)",
    "category": "Märchenfilm",
    "text": "Jakob zieht durchs Land und gelangt in die Stadt des Kaisers. Er macht Bekanntschaft mit Maja und ihrer kleinen Schwester Greta und erfährt die Not und Armut der Bürger, weil der Kaiser Friedhelm viel Geld und Zeit für seine Kleider ausgibt. Jakob beschließt, das zu ändern und kommt durch eine List an eine Audienz beim Kaiser. Er behauptet, dass er der beste Weber weit und breit ist, und er verspricht, für den Kaiser die allerschönsten Kleider zu nähen. Diese hätten aber eine Besonderheit: Jeder, der unverzeihlich dumm oder seines Amtes nicht würdig sei, könne diese Kleider nicht sehen. Der Kaiser freut sich, denn er denkt, er könne so erkennen, wer in seinem Reiche dumm ist oder ihres Amtes nicht taugt.\nJakob macht sich zusammen mit Maja und Greta am Webstuhl an die Arbeit. Es ist aber kein Stoff auf dem Webstuhl. Der Kaiser schickt seinen engsten Vertrauten, damit ihm berichtet wird, wie gut die Arbeit vorankommt. Er berichtet ihm, die Kleider sähen prächtig aus, obwohl er nichts gesehen hat, um nicht als dumm dazustehen. Als der Kaiser die fertigen Kleider anziehen will, sieht er sie auch nicht. Er sagt aber, es seien wunderschöne Kleider, weil er als Kaiser tauglich gelten will.\nDer Kaiser präsentiert seine neuen Kleider dem Volke. Alle staunen – sie sehen ja nichts – und sagen, wie schön des Kaisers neue Kleider sind. Keiner will sich anmerken lassen, er sehe nichts. Ein kleines Kind sagt schließlich: „Aber der Kaiser hat ja gar nichts an!“ Diese Aussage eines unschuldigen Kindes macht sich im Volke breit. Dann sagt das ganze Volk die Wahrheit: Der Kaiser hat nichts an! Der Kaiser erkennt beschämt die Wahrheit. Anders als in der Vorlage akzeptiert er lachend die Situation und es lässt ihn zur Einsicht kommen, dass schöne Kleidung nicht alles ist. Als er daraufhin überredet wird mehr für sein Volk zu tun und die unschuldigen Gefangenen freizulassen, merkt er dass er damit viel mehr Anerkennung erfahren kann, als es Kleider je getan hätten.\n"
}