{
    "date": "09-06-2021 15:39:27",
    "link": "https://de.wikipedia.org/wiki/Detective%5FDee%5Fund%5Fder%5FFluch%5Fdes%5FSeeungeheuers",
    "title": "Detective Dee und der Fluch des Seeungeheuers",
    "category": "Martial-Arts-Film",
    "text": "Der Film beginnt mit der Zerstörung einer chinesischen Kriegsflotte im Ostchinesischen Meer durch ein unbekanntes Seeungeheuer. Wu Zetian, die die Regierungsgeschäfte des Kaisers in die Hand genommen hat, beauftragt den Anführer der Agenten des Obersten Gerichtshofs, Yuchi Zhenjin, mit Ermittlungen im Fall des rätselhaften Angriffs, wobei sie ihm eine Frist von zehn Tagen gewährt. Kurz darauf erreicht der junge Di Renjie die Hauptstadt Chang’an, wo er auf Empfehlung eines Ministers für den Obersten Gerichtshof arbeiten soll. Die Attacke des Seeungeheuers hat Unruhen ausgelöst, weshalb zur Beschwichtigung des Volkes die Kurtisane Yin Ruiji geopfert werden soll. Durch Lippenlesen gelingt es Di, von den Plänen einiger mysteriöser Männer zu erfahren, die offenbar Yin entführen wollen. Er kann sie verfolgen und im Tempel, in dem sich die Kurtisane befindet, kommt es zu einem Kampf zwischen Di und den Entführern. Ein furchterregendes Wesen aus dem Wasser greift ein und verschwindet mit Yin, als die Agenten des Obersten Gerichtshofs ebenfalls dazustoßen. Während Yuchi und seine Männer die Angreifer in Schach halten, kann Di Yin aus dem Wasser retten.\nYuchi lässt Di wegen seines anmaßenden Eingreifens verhaften, während Yin im „Schwalbenhaus“ unter Bewachung gestellt wird. Im Gefängnis kann Di den jungen Arztgehilfen Shatuo für sich gewinnen, der ihm hilft, eine ansteckende Krankheit vorzutäuschen. Zusammen verlassen sie heimlich das Gefängnis und suchen das Schwalbenhaus auf. Dort erhält Yin unvermittelt erneut Besuch von der Kreatur aus dem Wasser. Diese kann ihr mit einer Haarnadel und einigen ungelenken Schreibversuchen ihre wahre Identität vermitteln: ihr Geliebter, der Dichter Yuan Zhen. Es kommt zu einem Angriff einer Gruppe maskierter Männer auf das Schwalbenhaus; Di und Shatuo greifen ein und können dabei Yuchi vor dem Ertrinken retten. Als die Kreatur Di attackiert und Yin sich auf ihre Seite stellt, versucht Di zu vermitteln, doch der verängstigte Yuan flieht erneut und verschwindet im Wasser.\nDi darf nun trotz seines Gefängnisausbruchs in die Dienste des Obersten Gerichtshofs eintreten. Bei einem Gespräch mit Yin erfährt er von der Identität der Kreatur und bemerkt, dass die Haarnadel, die Yuan ihr zurückgegeben hat, ungewöhnlich stark verblasst ist. Außerdem erhält er das Stück Stoff mit Yuans unleserlichen Schreibversuchen. Yuchi, dessen Frist für die Ermittlungen rasch verrinnt, hofft, durch Folter eines Maskenherstellers die Identität der Angreifer zu erfahren. Di hält ihn jedoch davon ab, da er anhand des Maskenmaterials und der verwendeten Sprache bereits herausgefunden hat, dass die Maskierten wahrscheinlich Dondoer sind, Angehörige eines Fischervolkes, das zwischen dem Reich Fuyu und dem Kaiserreich der Tang-Dynastie lebt. Mit Yuchis Hilfe gelingt es, Yuans schwer leserlichen Hinweis auf dem Stoffstück zu entziffern: „Vogelzunge“, eine am Kaiserhof beliebte Teesorte aus dem Teehaus von Yuan Zhen. Für Di ist sicher, dass die Dondoer in Wahrheit nicht hinter Yin, sondern hinter Yuan her waren.\nAls die Agenten das Teehaus aufsuchen, finden sie es verlassen vor. Di sieht seine Vermutung bestätigt, dass sich am obersten Gerichtshof ein Verräter eingeschlichen haben muss, weshalb Shatuo Yin heimlich in Sicherheit bringt. Von Shatuo erfährt Di nun auch, dass Yins Haarnadel mit dem seltenen Farbstoff Shaxi in Berührung gekommen sein muss. Damit gelingt es den dreien, Yuans Aufenthaltsort zu finden. Yin gelingt es schließlich, ihn dazu zu überreden, mit ihnen zu Shatuos früherem Lehrmeister, dem kaiserlichen Arzt Wang Pu zu kommen, der ihn von seiner schrecklichen Verwandlung heilen soll. Doch sowohl die Dondoer, als auch Yuchi und seine Männer verfolgen sie. Als es im Haus Wangs zu einem Zusammenstoß der Verfolger kommt, können sich die anderen mit einem betäubten Yuan in Sicherheit bringen. Wang führt eine komplizierte Operation durch und kann Yuan von seiner monströsen Verwandlung heilen. Di kann nun den Hintergrund der Vorgänge rekonstruieren: Die Dondoer hatten dem Teehaus das Geheimrezept für den Vogelzungentee abkaufen wollen und sich an Yuan nach der Weigerung dadurch gerächt, dass sie ihn mit Parasiten im Tee vergifteten. Anschließend verwandelte er sich in ein Monster und geriet in Gefangenschaft der Dondoer, woraus er erst nach längerer Zeit entkommen konnte. Im Rahmen einer Verschwörung gegen die Tang-Dynastie haben die Dondoer nach und nach den Vogelzungentee mit Parasiten vergiftet, um den gesamten Kaiserhof auszuschalten.\nYuchi, dessen Ultimatum für die Ermittlungen bereits ausgelaufen ist, glaubt Dis Erklärungen nicht, willigt aber ein, Wu Zetian zu warnen und sie mithilfe eines Gegengiftes Wangs von der Wahrheit der Geschichte zu überzeugen. Die erzürnte Herrscherin droht Di und Yuchi mit Hinrichtung, lässt das Gegengift aber an einem Angehörigen ihres Hofes, der regelmäßig den Vogelzungentee trinkt, testen. Erst im letzten Moment, als Di bereits enthauptet werden soll, zeigt das Mittel Wirkung und fördert die Parasiten zutage. Wu Zetian ist überzeugt und befiehlt, den gesamten Hof mit dem Gegengift zu versorgen. Außerdem ernennt sie Di Renjie zum Leiter der Operation gegen die Dondoer und damit zu Yuchis Vorgesetzten. Zusammen entlarven die beiden den Spion am Obersten Gerichtshof und haben eine erste Begegnung mit dem Seeungeheuer, das offenbar in Verbindung zu den Dondoern steht. Yuan erzählt Di, dass er eine Weile auf einer Insel von den Dondoern gefangen gehalten wurde, auf der auch das Seeungeheuer gezüchtet wurde; als es ihm gelang, von der Insel zu fliehen, kam auch das Ungeheuer frei, das daraufhin die kaiserliche Flotte angriff. Als sich herausstellt, dass Yin aus Fuyu stammt, lässt die Herrscherin sie als Landesfeindin verhaften; Di wettet deshalb mit Wu Zetian gegen Yins Freilassung, dass er in nur einem Tag die Dondoer besiegen würde.\nMit mehreren Schiffen brechen Di, Shatuo und Yuchi mit den Truppen zur Fledermausinsel auf, auf der sie die Dondoer vermuten. Mithilfe einer List können sie die Feinde überrumpeln und besiegen; auch der Anführer wird nach einem langen Kampf in einem Felsspalt getötet. Bei der Rückkehr von der Insel werden die Schiffe vom Seeungeheuer angegriffen; nach einem erbitterten Gefecht können sie es schließlich mit vergifteten Fischen töten. Siegreich können die Männer vor den Kaiserhof treten und Di erhält vom Kaiser das symbolträchtige Drachenschwert verliehen. Yuan und Yin fliehen auf Dis Rat hin heimlich aus der Stadt.\nIn einer Mid-Credit-Szene wird Di, Yuchi und Shatuo von Wu Zetian Tee angeboten. Diese trinken zögerlich, nur um dann zu erfahren, dass es der vergiftete Tee war. Damit müssen sie anschließend das Schicksal des Hofes teilen, das übelschmeckende Gegengift zu schlucken.\n"
}