{
    "date": "09-06-2021 15:39:27",
    "link": "https://de.wikipedia.org/wiki/Detective%5FDee%5Fund%5Fdie%5FLegende%5Fder%5Fvier%5Fhimmlischen%5FK%C3%B6nige",
    "title": "Detective Dee und die Legende der vier himmlischen Könige",
    "category": "Martial-Arts-Film",
    "text": "Der Film schließt direkt an Detective Dee und der Fluch des Seeungeheuers an. Di Renjie wurde zum Vorsitzenden des Obersten Gerichtshofs (Da Li Si) ernannt und erhielt von Kaiser Gaozong das symbolträchtige Drachenschwert. Durch diese Auszeichnung sieht sich die spätere Kaiserin Wu Zetian in ihrem Machtstreben bedroht. Wu beauftragt den Anführer der kaiserlichen Garde (und guten Freund Dis) Yuchi Zhenjin, mit Hilfe einiger angeheuerter Zauberer Dis Drachenschwert zu stehlen. Yuchi stimmt schweren Gewissens zu, fordert aber, dass Di unversehrt bleiben muss. Die Zauberer versuchen dennoch, Di zu töten. In weiser Voraussicht hat Di das Drachenschwert längst versteckt und taucht auch selbst schließlich unter, um die Verschwörung aufzudecken.\nYuchi erhält von Di einen Hinweis über das Versteck des Drachenschwerts. Als dieser es im Tempel der vier Himmelskönige entdeckt, wird er von einem der Zauberer angegriffen. Yuchi tötet den Angreifer und nimmt das Drachenschwert an sich. Wu Zetian übernimmt als Reaktion auf Dis Abwesenheit selbst den Obersten Gerichtshof. Als sie den Anführer der Zauberer wegen seiner Verdienste an den kaiserlichen Hof bestellt und er seine Zauberkünste vorführen soll, erwacht augenscheinlich eine goldene Drachenstatue zum Leben. Der Drache tötet zwei der Zauberer und löst eine Massenpanik aus. Die Schuld für die Vorfälle fällt auf Yuchi und er wird verhaftet. Doch Di kann sich Zugang zum Palast verschaffen: Er befreit Yuchi und findet heraus, dass die angeblichen Zauberer lediglich mit Illusionstechniken gearbeitet hatten und der echte Anführer der Zauberer bereits tot war.\nTatsächlich steckt eine indische Zaubersekte hinter den seltsamen Vorfällen am Kaiserhof, die „Windkrieger“. Die Sekte hatte dem früheren Kaiser seine Macht gesichert, war von diesem aber hintergangen und beinahe ausgelöscht worden, woraufhin die Überlebenden Rache schworen. Mit ausgeklügelten Illusionen war es ihnen schließlich gelungen, die machthungrige Wu Zetian unter ihre Kontrolle zu bringen und für ihre Zwecke zu missbrauchen. Di veranlasst, die Kaiserfamilie zu verstecken, während er mit der Hilfe seines Gehilfen Shatuo und der abtrünnigen Zauberin Wassermond versucht, den mächtigen Zen-Meister Yuan Ce als Unterstützung gegen den Anführer der Windkrieger zu gewinnen. Als die Krieger mit immer neuen Illusionstechniken den Obersten Gerichtshof bestürmen, erscheint Yuan Ce im letzten Moment und kann mit einem Sieg über den Anführer die drohende Niederlage Dis und seiner Männer verhindern.\nNach der erfolgreichen Verteidigung werden sowohl Di als auch Yuchi begnadigt und wieder in ihre Positionen eingesetzt. Wu Zetian wendet sich nach den Vorfällen dem Buddhismus zu und in einer Mid-Credit-Szene ist zu sehen, wie sie den Bau der riesigen Statue plant, die 20 Jahre später in Detective Dee und das Geheimnis der Phantomflammen eine Rolle spielt.\n"
}