{
    "date": "03-05-2021 12:10:28",
    "link": "https://de.wikipedia.org/wiki/Diary%5Fof%5Fthe%5FDead",
    "title": "Diary of the Dead",
    "category": "Splatterfilm",
    "text": "← VorgängerLand of the Dead\nNachfolger →Survival of the Dead\nDiary of the Dead ist ein apokalyptischer Horrorfilm des US-amerikanischen Regisseurs George A. Romero aus dem Jahr 2007. Es ist sein fünfter Film, der sich mit der Zombie-Thematik befasst.  \nJason bricht mit einer Gruppe von Filmstudenten und einem Wohnmobil auf, um in den dunklen Wäldern von Pennsylvania einen Horrorfilm für ein College-Projekt zu drehen. Alles scheint zunächst wie reine Fiktion, doch plötzlich hört die Filmcrew über das Radio Berichte vom Auftauchen echter Zombies und macht sich auf einen turbulenten Heimweg. Alle weiteren Erlebnisse dokumentieren sie als The Diary of the Dead für die Nachwelt.\nBald werden sie von einem Unfall, der die Straße blockiert, zum Halten gezwungen und von einem Zombie angegriffen, den Mary einfach überfährt. Danach überfährt sie drei weitere Zombies, von denen sie aber annahm, dass es unschuldige Menschen waren. Davon merklich erschüttert, versucht sie sich zu erschießen, überlebt jedoch ihren Selbstmordversuch. Die Gruppe sucht daraufhin ein Krankenhaus auf, um ihr Leben zu retten. Dort stellen sie fest, dass auch das Krankenhauspersonal zu Zombies mutiert ist und es sich nicht, wie bei den ersten Meldungen vermutet, um Fehlmeldungen handelt. Jason besteht kurz darauf, seine Kamera aufzuladen und bleibt zurück. Kurz nachdem die Protagonisten eine weitere Kamera gefunden haben und zu ihm zurückkommen, stirbt Mary und beginnt, sich in einen Zombie zu verwandeln, sodass  Maxwell gezwungen ist, sie zu töten. Beim Verlassen des Krankenhauses wird Gordo von einem Zombie gebissen, die Kameramänner filmen nur tatenlos, während Eliot den Zombie tötet. Am nächsten Tag beerdigt die Gruppe Mary und erschießt Gordo, der ebenfalls zu einem Zombie geworden ist.\nDanach versucht die Gruppe weiter zu verschwinden. Nachdem ihr Wohnwagen liegen bleibt, treffen sie den amischen Farmer Samuel, den sie aufgrund seiner Taubheit und der damit verbundenen Unfähigkeit, normal zu sprechen zuerst auch für einen Untoten halten. Er hilft ihnen, indem er zuerst drei Zombies mit Dynamit vernichtet und ihnen dann seine Scheune für die Reparatur des Wohnmobils zur Verfügung stellt. In der Scheune sehen sie auch das Video an, das auf der im Krankenhaus gefundenen Kamera war. Darauf ist ein Kindergeburtstag zu sehen, der von einem zum Zombie mutierten Clown abrupt beendet wird, indem er dem Gastgeber ein Ohr abbeißt.\nIn der Scheune werden die Protagonisten von Zombies belagert, im letzten Moment kann jedoch das Wohnmobil repariert werden und die Flucht gelingt, wobei Samuel von einem Zombie gebissen wird und sich selbst mit dem Untoten umbringt.\nKurz bevor ihnen das Benzin ausgeht, treffen sie auf Mitglieder einer Bürgerwehr, die aus Afroamerikanern besteht, und werden in ihr Hauptquartier gebracht. Dort mutiert kurz darauf einer der Männer, der nach einem Herzanfall gestorben ist, und er wird nach einem kurzen Gefecht durch Säure erledigt. Das Film-Team wird mit Benzin, Waffen und Nahrung versorgt und macht sich danach zu Debras Haus auf. Dort müssen sie feststellen, dass Debras kleiner Bruder, so wie ihre Eltern ebenfalls zu Zombies geworden sind. Man sieht sich gezwungen, Debras Familie zu vernichten.\nAuf der Weiterfahrt werden sie von Mitgliedern der Nationalgarde angehalten und ausgeraubt. Ihre Waffen werden Ihnen allerdings gelassen. Schließlich kommen sie bei Ridley, einem Freund Eliots, unter, dessen Landhaus sehr abgelegen ist und deshalb von Übergriffen durch Zombies bisher verschont geblieben ist. Es stellt sich jedoch heraus, dass die gesamte Belegschaft und die Einwohner tot und im Pool „begraben“ sind. Ridley, der sich als der einzige Überlebende herausstellt, ist auch gebissen worden und verwandelt sich ebenfalls zu einem Zombie, der Tracy und Jason durch den Wald jagt. \nTracy kann ihn niederschlagen und fährt daraufhin allein weg. Jason hat dabei die ganze Zeit über gefilmt und nichts unternommen, um ihr zu helfen.\nRidley, der immer noch am Leben ist, dezimiert das Team weiter, indem er Eliot im Bad tötet. Als letztes wird Jason Creed gebissen und folglich erschossen. Seine Besessenheit von der Kamera, bzw. davon, das ganze Geschehen für die Überlebenden aufzuzeichnen, wird deutlich, als er, auch während er von Ridley angegriffen wird, weiter zu filmen versucht.\nMaxwell, Tony und Debra verschanzen sich im Panic-Room des Hauses und Debra schneidet Jasons Film zu Ende.\nDer Film hatte seine Erstaufführung beim Toronto International Film Festival am 8. September 2007. Der allgemeine Filmstart fand, in den USA, am 15. Februar 2008 statt. In Großbritannien startete der Film am 7. März 2008. Nachdem Land of the Dead eine Produktion eines größeren Studios war, handelt es sich bei diesem Film wieder um einen unabhängig produzierten Film. Der Film spielte, bei einem Budget von rund zwei Millionen US-Dollar, 2,9 Millionen US-Dollar in den Kinos der USA, Russlands, Argentiniens und Großbritanniens ein. In Deutschland wurde er auf dem 22. Fantasy Filmfest (in Berlin, Hamburg, Köln, Dortmund, Frankfurt/M., Nürnberg, Stuttgart und München) gezeigt.\nWas die Musik angeht, ist im Finale Preludes op. 28 Nr. 15 in Des-Dur von Frédéric Chopin eingesetzt, in einer Interpretation von Christine Hye-Su Kim. Über den Nachspann läuft „Any Other Way“ von The Captains Intangible.\nDer Film wurde vollständig digital (HDCAM) mit Panasonic HDCAM-Kameras aufgenommen.\nIm Nachspann lässt der Filmemacher so prominenten Persönlichkeiten wie Wes Craven, Guillermo del Toro, Simon Pegg, Stephen King, Quentin Tarantino oder seinem Effektspezialisten Tom Savini einen Dank zukommen, die „sich geehrt fühlen sollten“, so das Branchenblatt Variety. Sie liehen Nachrichtensprechern ihre Stimme. Romero selbst ist einige Sekunden im Fernsehen als Polizeichef zu entdecken.\n„Jede Generation bekommt das George A. Romero-sozio-politische Zombie-Opus, das sie verdient. […] Diary of the Dead ist kein perfekter Film, er soll auch keiner sein. Kantig an den Ecken, dreckig in der Mitte und verschmiert mit einer Art nihilistischem Humanismus, der mehr beunruhigt als die schlurfenden Untoten. Die sind tot und alles ist vergeigt, klugerweise.“\n„mit 68 hat Romero diese neumodische Erfindung namens Internet entdeckt, und hält sie für einfach cool. Und siehe da: der Film ist genau das. […] dass The Road zehnmal mehr Horror als Diary ist, weiß Romero zweifellos selbst. […] Auf weitere vier Dekaden mit Romeros patentierter Mischung aus Soziologie, Satire und fleischfressenden Leichen.“\n„antiquiert, obwohl es neue Technologien auf schräge, negierende Art mit der […eigenen] Angst davor vermischt“\n„Darin liegt Romeros subversives Genie, dem Publikum zu geben, wonach es sich sehnt – und dann noch eine Menge Zeug dazu, was man nie haben wollte. […] Vor allem kreiste Romeros Dead-Pentalogie immer darum, was es heißt, Mensch zu sein, ob nun lebendig oder tot. […] In den meisten Horrorfilmen wird vorausgesetzt, dass man mit den Heroen fiebert, es zu überstehen – Diary of the Dead ist sich überhaupt nicht so sicher“\n„die Figuren sind so dünn und das Handlungsgerüst so unglaubhaft, dass nurmehr ein Schulterzucken daraus wird. […] Man soll nicht schlecht von den Toten reden, leider lässt uns Romero keine Wahl.“\n„Als Pseudodokumentation inszenierter Horrorfilm von Zombie-Altmeister George A. Romero, der nur Mittelmaß zustande bringt. Das hauchdünnen Handlungsgerüst des von ihm mit aus der Taufe gehobenen Genres scheint ausgereizt.“\nVerschiedene Kritiker weisen wegen des pseudodokumentarischen Anstrichs auf The Blair Witch Project (R: Daniel Myrick, Eduardo Sánchez, USA 1999) oder Cloverfield (R: Matt Reeves, USA 2008) hin.\nAuf der bekannten Film-Webseite Rotten Tomatoes wurde der Film von 62 % der Kritiker positiv bewertet.[12]\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}