{
    "date": "09-06-2021 15:34:04",
    "link": "https://de.wikipedia.org/wiki/Diary%5Fof%5Fthe%5FDead",
    "title": "Diary of the Dead",
    "category": "Splatterfilm",
    "text": "Jason bricht mit einer Gruppe von Filmstudenten und einem Wohnmobil auf, um in den dunklen Wäldern von Pennsylvania einen Horrorfilm für ein College-Projekt zu drehen. Alles scheint zunächst wie reine Fiktion, doch plötzlich hört die Filmcrew über das Radio Berichte vom Auftauchen echter Zombies und macht sich auf einen turbulenten Heimweg. Alle weiteren Erlebnisse dokumentieren sie als The Diary of the Dead für die Nachwelt.\nBald werden sie von einem Unfall, der die Straße blockiert, zum Halten gezwungen und von einem Zombie angegriffen, den Mary einfach überfährt. Danach überfährt sie drei weitere Zombies, von denen sie aber annahm, dass es unschuldige Menschen waren. Davon merklich erschüttert, versucht sie sich zu erschießen, überlebt jedoch ihren Selbstmordversuch. Die Gruppe sucht daraufhin ein Krankenhaus auf, um ihr Leben zu retten. Dort stellen sie fest, dass auch das Krankenhauspersonal zu Zombies mutiert ist und es sich nicht, wie bei den ersten Meldungen vermutet, um Fehlmeldungen handelt. Jason besteht kurz darauf, seine Kamera aufzuladen und bleibt zurück. Kurz nachdem die Protagonisten eine weitere Kamera gefunden haben und zu ihm zurückkommen, stirbt Mary und beginnt, sich in einen Zombie zu verwandeln, sodass  Maxwell gezwungen ist, sie zu töten. Beim Verlassen des Krankenhauses wird Gordo von einem Zombie gebissen, die Kameramänner filmen nur tatenlos, während Eliot den Zombie tötet. Am nächsten Tag beerdigt die Gruppe Mary und erschießt Gordo, der ebenfalls zu einem Zombie geworden ist.\nDanach versucht die Gruppe weiter zu verschwinden. Nachdem ihr Wohnwagen liegen bleibt, treffen sie den amischen Farmer Samuel, den sie aufgrund seiner Taubheit und der damit verbundenen Unfähigkeit, normal zu sprechen zuerst auch für einen Untoten halten. Er hilft ihnen, indem er zuerst drei Zombies mit Dynamit vernichtet und ihnen dann seine Scheune für die Reparatur des Wohnmobils zur Verfügung stellt. In der Scheune sehen sie auch das Video an, das auf der im Krankenhaus gefundenen Kamera war. Darauf ist ein Kindergeburtstag zu sehen, der von einem zum Zombie mutierten Clown abrupt beendet wird, indem er dem Gastgeber ein Ohr abbeißt.\nIn der Scheune werden die Protagonisten von Zombies belagert, im letzten Moment kann jedoch das Wohnmobil repariert werden und die Flucht gelingt, wobei Samuel von einem Zombie gebissen wird und sich selbst mit dem Untoten umbringt.\nKurz bevor ihnen das Benzin ausgeht, treffen sie auf Mitglieder einer Bürgerwehr, die aus Afroamerikanern besteht, und werden in ihr Hauptquartier gebracht. Dort mutiert kurz darauf einer der Männer, der nach einem Herzanfall gestorben ist, und er wird nach einem kurzen Gefecht durch Säure erledigt. Das Film-Team wird mit Benzin, Waffen und Nahrung versorgt und macht sich danach zu Debras Haus auf. Dort müssen sie feststellen, dass Debras kleiner Bruder, so wie ihre Eltern ebenfalls zu Zombies geworden sind. Man sieht sich gezwungen, Debras Familie zu vernichten.\nAuf der Weiterfahrt werden sie von Mitgliedern der Nationalgarde angehalten und ausgeraubt. Ihre Waffen werden Ihnen allerdings gelassen. Schließlich kommen sie bei Ridley, einem Freund Eliots, unter, dessen Landhaus sehr abgelegen ist und deshalb von Übergriffen durch Zombies bisher verschont geblieben ist. Es stellt sich jedoch heraus, dass die gesamte Belegschaft und die Einwohner tot und im Pool „begraben“ sind. Ridley, der sich als der einzige Überlebende herausstellt, ist auch gebissen worden und verwandelt sich ebenfalls zu einem Zombie, der Tracy und Jason durch den Wald jagt. \nTracy kann ihn niederschlagen und fährt daraufhin allein weg. Jason hat dabei die ganze Zeit über gefilmt und nichts unternommen, um ihr zu helfen.\nRidley, der immer noch am Leben ist, dezimiert das Team weiter, indem er Eliot im Bad tötet. Als letztes wird Jason Creed gebissen und folglich erschossen. Seine Besessenheit von der Kamera, bzw. davon, das ganze Geschehen für die Überlebenden aufzuzeichnen, wird deutlich, als er, auch während er von Ridley angegriffen wird, weiter zu filmen versucht.\nMaxwell, Tony und Debra verschanzen sich im Panic-Room des Hauses und Debra schneidet Jasons Film zu Ende.\n"
}