{
    "date": "09-06-2021 15:38:28",
    "link": "https://de.wikipedia.org/wiki/Die%5F12%5FWeihnachts%2DDates",
    "title": "Die 12 Weihnachts-Dates",
    "category": "Weihnachtsfilm",
    "text": "Kate Stanton arbeitet in einer Werbeagentur und wurde vor einem Jahr von ihrem Freund Jack verlassen. Seitdem verabredet sie sich zwar immer mal wieder mit anderen Männern, doch hofft sie insgeheim, das Jack wieder zu ihr zurück kommt. Sie hat immer noch einen freundschaftlichen Kontakt zu ihm, doch nun stellt er ihr seine neue Freundin Nancy vor, was ihre Hoffnung auf den Nullpunkt sinken lässt. Zum Trost lässt er ihr seinen Hund da, weil er ihn im Weihnachtsurlaub nicht mitnehmen kann.\nAm nächsten Tag wird Kate in einem Kaufhaus versehentlich Parfüm ins Gesicht gesprüht. Kurzfristig fällt sie um und verliert das Bewusstsein. Als sie erwacht, beugt sich der Geschäftsleiter über sie und sie hat das Gefühl, diesen Moment schon am Vortag erlebt zu haben. Sie ist irritiert, tatsächlich denselben Tag noch einmal zu erleben. Kate will die paradoxe Situation nutzen, denn wenn es ein Traum sein sollte, könnte sie ja alles tun, was sie will. Das ist ihre Chance, denn im Traum könnte sie erst recht versuchen, Jack zurückzugewinnen. Eigentlich hat sie ja jetzt ein Date mit Miles, was sie aber sehr kurz fast, um Jack wieder zu treffen, so wie sie es schon einmal erlebt hat. Extra aufreizend angezogen versucht sie Eindruck auf Jack zu machen, aber es geschieht wie am Tag zuvor: Er stellt ihr seine Freundin vor und übergibt ihr seinen Hund zur Pflege. Um Mitternacht sieht Kate, wie sich die Zeit rückwärts bewegt und sie zum Kaufhaus „zurückbringt“. So versucht sie zum dritten Mal, Jack so zu beeinflussen, dass er wieder auf sie aufmerksam wird. Doch zuvor ist ja noch das Date mit Miles, den sie damit verblüfft, Sachen über ihn zu wissen, die sie eigentlich gar nicht wissen kann. Den Rest des Abend verbringt sie mit ihrer Nachbarin Margine Frumkin und backt mit ihr zusammen einen Kuchen. Doch um Mitternacht läuft die Zeit wieder gnadenlos zurück.\nNun ist zum vierten Mal Heiligabend und Kate nimmt sich vor, trotz der Wiederholungen möglichst alles anders zu machen als an den Tagen zuvor. Auf der Suche nach Jack findet Kate ihn in einem Juweliergeschäft, wo er gerade dabei ist, den Ring für seine Verlobung mit Nancy zu kaufen. Dadurch begreift sie, dass ihre Beziehung wohl doch endgültig vorbei ist. Den weiteren Nachmittag verbringt Kate mit einer jungen Frau, die ihr nun auch schon zum vierten Mal begegnet ist. Am Abend trifft sie wieder Miles, für den sie diesmal mehr Zeit als sonst übrig hat. Sie unterhalten sich richtig gut, doch durch ein Missverständnis endet ihr Date ungewollt früh.\nAm fünften Tag bemüht sich Kate nicht weiter darum, Jack zu treffen, sondern wendet sich gleich Miles zu und verbringt den ganzen Tag mit ihm. Während Kate sich die vorigen Tage stets um das Familienessen mit ihrem Vater und seiner neuen Freundin Sally gedrückt hat, geht sie nun gern hin und akzeptiert, dass die beiden sich lieben, was ihr bisher schwerfiel und als Verrat an ihrer vor einem Jahr verstorbenen Mutter ansah. Zusammen besuchen sie an diesem Heiligen Abend die Christmesse und der Tag endet recht positiv – bis es wieder Mitternacht wird und die Zeit zurückspringt.\nAm sechsten Tag ist Kate sichtlich frustriert davon, sich permanent im Kreis zu bewegen. Deshalb beschließt sie an diesem Tag nur verrückte Dinge zu tun, damit mal etwas anderes in ihrem Leben passiert. Schließlich kann sie alles machen, was sie will, da ja die Realität am nächsten Tag wieder neu starten wird. Sie geht groß shoppen, lässt sich tätowieren und auch sonst neu stylen. Zusammen mit ihren Freundinnen verbringt sie den Abend beim Kuchenbacken mit Nachbarin Margine. Das Date mit Miles lässt sie ausfallen.\nTag sieben verlebt Kate mit Miles, der sie mit in ein Eishockeystadion nimmt, wo er regelmäßig die Lords trainiert, ein Team von Teenagern aus einem Kinderheim. Kate ist beeindruckt von Miles Engagement und sie haben selbst viel Spaß auf dem Eis. Auf dem Heimweg wollen sich die beiden das erste Mal küssen, doch nun schlägt die Uhr Mitternacht und der Heiligabend beginnt für Kate wieder von vorn.\nAm achten Tag ist Kate verärgert, dass der Abend mit Miles nicht weitergegangen ist. Sie will nun mit Jack komplett abschließen und trifft ihn noch einmal im Juwelierladen, um ihm zu sagen, dass sie mit seiner Entscheidung, Nancy zu heiraten, absolut einverstanden wäre. Jack überrascht Kates Einsicht und er geht mit ihr einen Kaffee trinken, sodass sie noch einmal über ihre gemeinsame Zeit reden. Beim Weihnachtsessen bei ihrem Vater bemerkt Kate, dass Jack den Verlobungsring für Nancy gar nicht gekauft hat, weil sie ihn so abgelenkt hatte. Sie befürchtet, dass dann die Zeitschleife noch immer nicht beendet sein könnte. Tatsächlich erwacht Kate wieder im Kaufhaus.\nAm neunten Tag resigniert Kate. Sie hat den Eindruck, jeder Schritt, den sie bisher vorwärts getan hat, endete mit zwei Schritten rückwärts. Trotz ihrer Versuche, Miles näherzukommen, hat sie es bisher nicht so richtig geschafft. Sie hofft so auf eine Beziehung mit Miles, tröstet sich am Abend aber nur mit Jacks Hund, bis die Uhr wieder zurückdreht.\nDen zehnten Tag verbringt Kate damit, für ihre Mitmenschen da zu sein. So entdeckt sie auch einen Jungen aus Miles' Eishockeyteam, der aus dem Heim weggelaufen ist. Sie will ihm helfen, aber er läuft weg und verschwindet. Deshalb nutzt sie den elften Tag, um ihr Glück noch einmal zu versuchen. Diesmal folgt sie Michael nur, ohne ihn anzusprechen, und findet so den Grund, warum der Junge weggelaufen ist. Er hat einen kleinen Hund gefunden, den er im Heim nicht halten darf, und ihn deshalb heimlich versorgt. Sie überredet Michael mit dem Problem zu seinem Coach Miles zu gehen, der ihm garantiert helfen würde. Miles ist natürlich sehr überrascht, denn nach seiner Zeitrechnung kennt er Kate um diese Uhrzeit noch gar nicht und sie weiß scheinbar alles über ihn.\nAm zwölften Tag ist Kate davon überzeugt, dass dies das schönste Weihnachten aller Zeiten werden wird. Sie beginnt damit, allen Leuten zu helfen, die ihr in den letzten Tagen immer wieder begegnet sind und ebenfalls ihr Ziel nicht erreicht haben. Da Kate weiß, woran es liegt, kann sie die Bahnen entsprechend lenken und für alle gibt es miteinander ein Happy End. Sie lädt außerdem alle sechs zu ihrem Familienessen ein. Jack erklärt sie kurz, dass sie ihm alles Gute für seine neue Beziehung wünscht, und überzeugt die Familie ihrer Schwester, sich dem Abendessen anzuschließen. Beim Date mit Miles sagt sie ihm, dass sie an diesem Abend jede Minute mit ihm verbringen möchte, und so treffen sich alle bei Kates Vater, wo Kate auch dafür gesorgt hat, dass Miles Heimkinder dabei sein können. Miles ist derart von Kate beeindruckt, dass er meint, sie sein ganzes Leben lang schon zu kennen. Kate antwortet: genaugenommen zwölf Tage – was Miles nicht versteht. Die beiden geben sich endlich einen Kuss. Kate ist überglücklich, als die Uhr zwölf schlägt und sie noch immer neben Miles steht – ohne dass der Heiligabend für sie von vorn beginnt.\n"
}