{
    "date": "03-05-2021 12:18:54",
    "link": "https://de.wikipedia.org/wiki/Die%5F39%5FStufen%5F%281959%29",
    "title": "Die 39 Stufen (1959)",
    "category": "Agentenfilm",
    "text": "Die 39 Stufen ist ein Film des britischen Regisseurs Ralph Thomas aus dem Jahr 1959. Er wurde nach dem Roman Die neununddreißig Stufen von John Buchan gedreht und ist eine Neuverfilmung des Hitchcock-Klassikers von 1935. 1978 folgte eine weitere Adaption von Don Sharp.\nIm Londoner Regent’s Park beobachtet ein Kindermädchen zwei ältere Herren, die mit Modellschiffen spielen und sich auffallend verdächtig geben. Sie verfolgt einen der beiden. Richard Hannay, ganz Gentleman, reicht ihr eine Kinderrassel, die offenbar aus dem Kinderwagen gefallen ist. Mit anderen Dingen beschäftigt, streitet sie ab, dass sie ihr gehört und eilt davon. An einer Kreuzung wird sie von einem Auto angefahren und Hannay rettet das „Baby“ im Kinderwagen, das sich als Pistole entpuppt und nimmt Pistole und Handtasche an sich. Als er zu der Adresse des Kindermädchens fährt, die ihm im Krankenhaus gegeben wurde, findet er nur ein Ruinengrundstück vor.\nMit einer Eintrittskarte aus der Handtasche besucht Hannay das Varietee „Palace Theatre“ und trifft dort auf das Kindermädchen. Star der Vorstellung ist Mr. Memory, ein Gedächtniskünstler. Hannay und das „Kindermädchen“ gehen in seine Wohnung, sie gesteht, Mandy Robinson, eine Geheimagentin der Spionageabwehr mit dem Tarnnamen „Nannie“ zu sein und um ihr Leben zu fürchten. Tatsächlich wird sie ermordet, als er gerade in der Küche ist. Hannay muss fliehen, zunächst als Milchmann verkleidet vor den feindlichen Agenten, dann, nachdem die Leiche der Toten gefunden wurde, vor der Polizei.\nAufgrund eines Hinweises in der Handtasche der Ermordeten begibt Hannay sich mit dem Zug nach Schottland, um ihren Auftrag zu Ende zu führen und das äußerst wichtige Geheimprojekt „Boomerang“ vor dem Verrat durch die fremde Geheimdienstorganisation „Die 39 Stufen“ zu bewahren. Im Zug trifft er auf Miss Fisher, eine Lehrerin an der St. Catherine's School, die ihn erkennt und an die Polizei verrät. Hannay muss wieder fliehen, diesmal aus dem fahrenden Zug und mitten auf der Brücke über den Firth of Forth. Der Lastwagenfahrer Percy Baker und die Gasthauswirtin Nellie Lumsder helfen ihm weiter, obwohl sie wissen, dass er gesucht wird.\nHannay erreicht das Anwesen von Professor Jordan, von dem er sich Hilfe erhofft, und erzählt ihm alles. Zu spät muss er entdecken, dass an dessen linker Hand das oberste Glied am kleinen Finger fehlt und er somit nach der Beschreibung von Nannie der Kopf von „Die 39 Stufen“ sein muss. Hannay flieht erneut und sucht Unterstützung beim örtlichen Sheriff, der ihm aber nicht glaubt und außerdem ein guter Bekannter von Professor Jordan ist. Er springt aus dem Fenster auf einen vorbeifahrenden Schafstransporter und erreicht damit zufällig die St. Catherine's School.\nDort wird er als Dozent A.R. Pringle bereits erwartet. Er soll einen Vortrag zum Thema „Wald und Flur im August“ halten. Auch Miss Fisher ist anwesend. Als sie ihn erkennt und zwei falsche Polizisten die Direktorin informieren, wird die Veranstaltung abgebrochen und Hannay „verhaftet“. Er ruft Miss Fisher alle wichtigen Namen und Informationen zu. Darauf wird sie von den „Polizisten“ mit zur Polizeistation gebeten.\nBei einer Reifenpanne werden Hannay und Miss Fisher mit Handschellen aneinander gefesselt. Hannay gelingt trotzdem und gegen den Willen der verwirrten Miss Fisher die Flucht. Trotz aller Überredungsversuche und Indizien hält sie ihn immer noch für einen Mörder. Am Abend kommen sie in einem Landgasthof als „frisch verheiratetes Ehepaar auf der Flucht vor den Brauteltern“ unter. Nur widerwillig fügt sich Miss Fisher in die romantische Lügengeschichte. Als Hannay schläft, gelingt es Miss Fisher ihre Hand aus der Fessel zu streifen. Sie belauscht zufällig ein Telefonat der falschen Polizisten und erkennt, dass Hannay die Wahrheit gesagt hat.\nMiss Fisher soll Scotland Yard informieren, Hannay geht ins Palace Theatre. Dort soll das abschließende Treffen der „39 Stufen“ stattfinden, Professor Jordan ist schon da. Wieder tritt Mr. Memory auf. Hannay fragt ihn „Wo sind die 39 Stufen?“, an seiner Ehre als Gedächtniskünstler, der auf alles eine Antwort weiß, gepackt, erzählt Mr. Memory alles über die Spionageorganisation und wird auf offener Bühne von Professor Jordan erschossen. Alle Verdächtigen werden von der Polizei gefasst, Mr. Memory bestätigt, dass er sich alles über „Boomerang“ gemerkt hat und stirbt.\nDie Schlussszene spielt wieder in Regent’s Park und zeigt Richard Hannay und Miss Fisher als Paar.\nWenn Frauen träumen |\nHelter Skelter |\nAuf falscher Spur |\nTraveller’s Joy |\nAppointment with Venus |\nVenetian Bird |\nA Day to Remember |\nThe Dog and the Diamonds |\nAber, Herr Doktor… |\nMad About Men |\nX-Boote greifen an |\nDoktor Ahoi! |\nDer eiserne Unterrock |\nStraße des Todes |\nHilfe, der Doktor kommt! |\nGefährliches Erbe |\nZwei Städte |\n… denn der Wind kann nicht lesen |\nDie 39 Stufen |\nTreppauf – Treppab |\nVerschwörung der Herzen |\nDreimal Liebe täglich |\nUnd morgen alles |\nNicht so toll, Süßer |\nNo My Darling Daughter |\nDas letzte Wort hat sie |\nIst ja irre – der Schiffskoch ist seekrank |\nThe Wild and the Willing |\nDoktor in Nöten |\nManche mögen’s geheim |\nFreiwild unter heißer Sonne |\nHilfe, sie liebt mich nicht! |\nHeiße Katzen |\nDer Haftbefehl |\nSome Girls Do |\nEin blinder Passagier hat’s schwer |\nPercy – Der Spatz in der Hand |\nAuf der Suche nach Liebe |\nThe Love Ban |\nDer Potenzprotz |\nDer Supercoup\n"
}