{
    "date": "03-05-2021 12:18:54",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%5FMasken%5Fdes%5FJudoka",
    "title": "Die 7 Masken des Judoka",
    "category": "Agentenfilm",
    "text": "\nDie 7 Masken des Judoka (Originaltitel: Casse-tête chinois pour le Judoka) ist ein französisch-italienischer Abenteuer- und Actionfilm aus dem Jahre 1967 von Maurice Labro mit Heinz Drache in einer Doppelrolle. Literarische Vorlage ist der Roman Judoka en enfer von Ernie Clerk.\nDer US-amerikanische Air-Force-Pilot Clyde Garland startet mit dem Landsmann Finn, einem CIA-Agenten, zu einem Flug über Asien. Mitten über dem chinesischen Meer verschwindet die Maschine vom Radar. Es stellt sich bald heraus, dass das Flugzeug abgestürzt ist. Während von Garland jede Spur fehlt, wird CIA-Mann Finn wenig später aufgelesen, doch dieser leidet an Erinnerungslücken und kann nicht sagen, was genau passiert ist und wie es zum Absturz kam. Da man Garlands Leiche nicht findet, wird er schließlich für tot erklärt. Eines Tages erhält Marc St. Clair, ein guter Freund Clydes (den er zuletzt in Tokio getroffen hatte) und seines Zeichens ein Meister in ostasiatischen Kampfkünsten, in Hongkong Besuch von einer hübschen, jungen Chinesin Su-Chu, die auch denjenigen Glücksbringer, eine Judomedaille, mit sich trägt, den Marc Clyde kurz vor dessen Verschwinden geschenkt hatte. Sie sagt, dass sie Clyde unlängst noch lebend gesehen habe. Judoka Marc beginnt nun auch an der Geschichte vom mutmaßlichen Tod seines Pilotenfreundes zu zweifeln und macht sich auf die gefährliche Suche nach ihm.\nRasch stößt er auf massiven Widerstand durch eine Reihe von Chinesen, die ihm offensichtlich den Garaus machen wollen. Marc findet heraus, dass hinter den Geschehnissen eine gefährliche Geheimorganisation steht, die sich selbst „Schwarzer Drache“ nennt. Diese strebt nichts weniger an, als sich in den Besitz einer Atombombe zu bringen, um so die Weltherrschaft zu erringen. Gemeinsam mit Finn, Marcs Sidekick Wong und der reichlich aufgedrehten US-Journalistin Jennifer Morgan macht Marc sich auf die Suche nach Clyde, der auf einer abgelegenen Insel gefangen gehalten wird, und versucht ganz nebenbei zu verhindern, dass die chinesischen Geheimbündler in den Besitz der Atombombe gelangen. Dabei gibt es mannigfaltige Momente, in denen der Judoka zeigen kann, dass nicht nur Chinesen ostasiatische Kampfkünste beherrschen. Schließlich wird auch noch Su-Chu von seinen mächtigen Gegenspielern, hinter denen die chinesische Regierung steht, entführt. Als Marc sich auch noch einem riesenhaften Schurken namens Novak gegenübersieht, muss er beweisen, was er an Kampfkünsten (neben Judo auch Kendo und Karate) alles drauf hat. In einem Flugzeug, das die Bombe transportiert, kommt es zum Showdown. Am Ende kann Marc den Chef des „Schwarzen Drachen“ ausschalten, und die „Guten“ haben mal wieder die ganze Welt gerettet.\nDie 7 Masken des Judoka wurde am 22. Dezember 1967 in Deutschland uraufgeführt. Die französische Erstaufführung erfolgte am 9. Februar 1968.\nDie Filmbauten entwarf Jean Mandaroux. Bei dem als Schauspieler vollkommen unbekannten Marc Briand (1934–1991) handelte es sich um einen tatsächlich im Judo-Kampf versierten Darsteller.\nDieser Film ist ein typisches Beispiel einer französisch-italienischen „Eurospy“-Produktion, mit der man infolge der überaus populären James-Bond-Filme von der grassierenden Agentenfilmwelle profitieren wollte. Seine antichinesische Note ist bedingt durch die zeitgleich stattfindende, maoistische Kulturrevolution 1966/67, die zu dieser Zeit vom Westen als äußerst bedrohlich empfunden wurde. \nHeinz Drache wurde in diesen ansonsten ohne deutsche Produktionsbeteiligung hergestellten Streifen ausschließlich deshalb besetzt, um Die 7 Masken des Judoka auch für den deutschen Markt interessant zu machen. Im Vorspann ist daher auch von einer „Zusammenarbeit“ mit der Münchner Firma Parnass-Film des Produzenten Theo Maria Werner zu lesen.\nRainer Brandt, der den Hauptdarsteller für die deutsche Fassung synchronisierte, gewährleistete einen hohen Sprücheklopferanteil dieser Karlheinz-Brunnemann-Synchronisation. Gerd Duwner lieh darüber hinaus mit kieksendem Tonfall einer Reihe der Film-Chinesen seine Stimme.\n„Der Filmkommissar vom Dienst, Heinz Drache, hat sich einen neuen Job gesucht. Als CIA-Mann jagt er in der finsteren Filmhölle von Hongkong die lautlosen Künstler der blitzschnellen Handkantenschläge. Mandeläugige Schönheiten der Fernost-Metropole sorgen für die nötige Abwechslung im harten Dasein der unbesiegbaren Streiter. Da dem Kämpfer für Recht und Gesetz bekanntlich alles gelingt, fliegen die bösen Weltuntergangsfanatiker aus dem Reich der Mitte mitsamt ihrer Insel endlich in die Luft.“\nIm Lexikon des Internationalen Films heißt es: „Agentenfilm nach bekanntem Muster, der die Angst vor der Atombombe für seine Zwecke zu nutzen versuchte.“\nIn der deutschen Synchronfassung wurden auch Namen verändert, so heißt Heinz Draches Figur in der französischen Version \"von Sturm\" und Minh \"SzuTchuen\".\n"
}