{
    "date": "09-06-2021 15:39:27",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%5FMasken%5Fdes%5FJudoka",
    "title": "Die 7 Masken des Judoka",
    "category": "Martial-Arts-Film",
    "text": "Der US-amerikanische Air-Force-Pilot Clyde Garland startet mit dem Landsmann Finn, einem CIA-Agenten, zu einem Flug über Asien. Mitten über dem chinesischen Meer verschwindet die Maschine vom Radar. Es stellt sich bald heraus, dass das Flugzeug abgestürzt ist. Während von Garland jede Spur fehlt, wird CIA-Mann Finn wenig später aufgelesen, doch dieser leidet an Erinnerungslücken und kann nicht sagen, was genau passiert ist und wie es zum Absturz kam. Da man Garlands Leiche nicht findet, wird er schließlich für tot erklärt. Eines Tages erhält Marc St. Clair, ein guter Freund Clydes (den er zuletzt in Tokio getroffen hatte) und seines Zeichens ein Meister in ostasiatischen Kampfkünsten, in Hongkong Besuch von einer hübschen, jungen Chinesin Su-Chu, die auch denjenigen Glücksbringer, eine Judomedaille, mit sich trägt, den Marc Clyde kurz vor dessen Verschwinden geschenkt hatte. Sie sagt, dass sie Clyde unlängst noch lebend gesehen habe. Judoka Marc beginnt nun auch an der Geschichte vom mutmaßlichen Tod seines Pilotenfreundes zu zweifeln und macht sich auf die gefährliche Suche nach ihm.\nRasch stößt er auf massiven Widerstand durch eine Reihe von Chinesen, die ihm offensichtlich den Garaus machen wollen. Marc findet heraus, dass hinter den Geschehnissen eine gefährliche Geheimorganisation steht, die sich selbst „Schwarzer Drache“ nennt. Diese strebt nichts weniger an, als sich in den Besitz einer Atombombe zu bringen, um so die Weltherrschaft zu erringen. Gemeinsam mit Finn, Marcs Sidekick Wong und der reichlich aufgedrehten US-Journalistin Jennifer Morgan macht Marc sich auf die Suche nach Clyde, der auf einer abgelegenen Insel gefangen gehalten wird, und versucht ganz nebenbei zu verhindern, dass die chinesischen Geheimbündler in den Besitz der Atombombe gelangen. Dabei gibt es mannigfaltige Momente, in denen der Judoka zeigen kann, dass nicht nur Chinesen ostasiatische Kampfkünste beherrschen. Schließlich wird auch noch Su-Chu von seinen mächtigen Gegenspielern, hinter denen die chinesische Regierung steht, entführt. Als Marc sich auch noch einem riesenhaften Schurken namens Novak gegenübersieht, muss er beweisen, was er an Kampfkünsten (neben Judo auch Kendo und Karate) alles drauf hat. In einem Flugzeug, das die Bombe transportiert, kommt es zum Showdown. Am Ende kann Marc den Chef des „Schwarzen Drachen“ ausschalten, und die „Guten“ haben mal wieder die ganze Welt gerettet.\n"
}