{
    "date": "03-05-2021 12:18:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbenteuer%5Fdes%5FChevalier%5Fde%5FRecci",
    "title": "Die Abenteuer des Chevalier de Recci",
    "category": "Agentenfilm",
    "text": "Die Abenteuer des Chevalier de Recci (Französisch: Le Chevalier Tempête = Der Chevalier Wirbelwind, ostdeutscher Synchrontitel des Deutschen Fernsehfunks Die verwegenen Abenteuer des Chevalier Wirbelwind) ist eine französische Fernsehserie von 1967, die um 1630 in Frankreich und Italien während des Mantuanischen Erbfolgekrieges spielt. Die Hauptrolle des Chevalier Francois de Recci spielt Robert Etcheverry, seine westdeutsche Synchronstimme stammt von Uwe Friedrichsen. Die französische Erstausstrahlung erfolgte ab dem 1. Oktober 1967, die westdeutsche Ausstrahlung in der ARD ab dem 7. Dezember 1968 in unregelmäßigen Abständen bis zum 12. April 1969.\nDer Chevalier Francois de Recci wurde während der Belagerung von La Rochelle schwer verwundet und im Schloss seiner Tante, der Herzogin von Blainville,  gepflegt. Da er schon wieder soweit genesen ist, den jungen Frauen in der Nachbarschaft nachzustellen, beabsichtigt seine Tante, ihn zu verheiraten. Francois will aber unbedingt in der oberitalienischen Festung Casal mitkämpfen, wo sich seine Kameraden aus La Rochelle befinden und gegen spanische Truppen kämpfen. Er entkommt den Heiratsversuchen seiner Tante mit einer List und schlägt sich mit seinem Diener Guillot durch die feindlichen Linien nach Casal durch.\nDer dortige Kommandeur Thoiras hält auf strengste militärische Disziplin, da Vorräte und Mannschaften total erschöpft sind. Er darf aber aus strategischen Gründen nicht kapitulieren, da die Spanier sonst nach Frankreich einmarschieren würden. Francois macht eines Nachts einen Ausfall und erbeutet dringend benötigte Lebensmittel. Da er ohne Befehl gehandelt hat, wird er vor ein Kriegsgericht  gestellt und auf Drängen von Thoiras zum Tode verurteilt. Da die Lage der Festung aber verzweifelt ist, entschließt sich Thoiras, dem Chevalier eine Chance zu geben: Er soll als Geheimagent mit Guillot zum neutralen Herzog von Savoyen durchbrechen und diesen bitten, zur Einschüchterung der Spanier ein Entsatzheer zu entsenden. Dadurch gewinnt die belagerte Festung Luft, bis aus Frankreich echte Verstärkung eintrifft. \nGetarnt als Pestkranke gelingt es dem Chevalier und Guillot, bis zu den spanischen Linien vorzudringen. Sie werden allerdings enttarnt und müssen Hals über  Kopf fliehen. Auf ihrer Flucht begegnen sie dem päpstlichen Gesandten Mazarin, der in einer diplomatischen Mission auf dem Weg zu Kardinal Richelieu in Paris ist. Mazarin ist ein großer Bewunderer Richelieus und daher  bereit, den beiden Agenten zu helfen, obwohl dies seiner neutralen Diplomatenrolle widerspricht. Ab diesem Zeitpunkt kreuzen sich die Wege Mazarins und des Chevaliers immer wieder. \nAls Francois und Guillot von einem kroatischen Räuber und seiner Bande gefangen werden, lernen sie in der Gefangenschaft den Grafen de Sospel und seine Tochter Isabelle kennen. Die beiden brechen mit Vater und Tochter aus und verstecken sich in den Wäldern. Francois und Isabelle verlieben sich ineinander, werden aber wieder von einander getrennt. Francois kann seinen Auftrag erfüllen. Seine Tante aber hat ihren Plan, ihn zu verheiraten, nicht aufgegeben. Mit Hilfe Mazarins gelingt es ihr, Isabelle, die inzwischen in ein Kloster eingetreten ist, zur Rückkehr ins weltliche Leben zu bewegen und Francois zu heiraten.\nDie Serie gehört in den Kontext einer Reihe von französischen Abenteuerfernsehserien ab Mitte der 1960er Jahre wie z. B. Les Chevaliers du ciel. Warum die Serie zwei deutsche Synchronisationen erhielt, ist unbekannt. Die ostdeutsche Ausstrahlung erfolgte laut Neues Deutschland ab August 1978. Die westdeutsche Synchronisation erfolgte durch das Studio Hamburg im Auftrag für das Deutsche Fernsehen. \nDie Serie basiert möglicherweise auf dem gleichnamigen Roman von Jean Tranchant (Paris 1932).\nSoweit bekannt wurde die Serie im westdeutschen Fernsehen nie wiederholt. Im August 2018 erschien eine zweiteilige deutschsprachige DVD-Edition in der Reihe Pidax Serienklassiker. Die britische Synchronisation The Flashing Blade wurde 2001 auf DVD ediert.\n"
}