{
    "date": "03-05-2021 12:32:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbenteuer%5Fdes%5Fgestiefelten%5FKaters",
    "title": "Die Abenteuer des gestiefelten Katers",
    "category": "Märchenfilm",
    "text": "Die Abenteuer des gestiefelten Katers (Originaltitel: russisch Новые похождения Кота в сапогах, Nowyje pochoschdenija Kota w sapogach) ist ein sowjetischer Märchenfilm von Alexander Rou aus dem Jahr 1958. \nDas Mädchen Ljuba liegt krank im Bett, obwohl sie am nächsten Tag in einem Schultheaterstück um den gestiefelten Kater die Prinzessin spielen soll. Ihre Mitschüler besuchen sie und proben das Stück, bis Ljubas Großvater sie nach Hause schickt. Die Nachbarn erscheinen und werfen ihnen Ljubas Katze ins Zimmer, die mal wieder in ihre Wohnung ausgerissen war. Ljuba erhält ihre Medizin und soll nun schlafen. Neben ihrem Bett steht ein großes Schachbrett, dessen Figuren während Ljubas Schlaf lebendig werden, wie auch die Figuren eines Kartenspiels zum Leben erwachen. Ljuba träumt.\nSie ist die Prinzessin des Schachreiches und schwer erkrankt. Niemand scheint ihr helfen zu können, immer ist die traurig, doch sind die Heilungsvorschläge des zwielichtigen Crivello merkwürdig: Die Prinzessin soll zum Weinen gebracht werden, da über die Tränen auch die Viren den Körper der Prinzessin verlassen werden. Crivello verfasst zu dem Zweck Schauermärchen, die der inzwischen trübsinnige Narr dem Mädchen vorlesen muss. Die Prinzessin verfällt immer mehr der Schwermut und so verspricht der König demjenigen das halbe Königreich, der die Prinzessin heilen kann. Crivello und die Hofdame Dvulice hoffen unterdessen auf den Tod der Prinzessin, will Dvulice doch selber Königin des Schachreiches werden.\nEin Müller, der drei Söhne hat, schenkt jedem von ihnen etwas, so erhält der jüngste Sohn Wanja einen Kater. Beim Angeln entpuppt sich der Kater als Zaubertier und verwandelt sich in ein menschartiges Wesen. Er belauscht Vögel, die sich über die kranke Prinzessin und das Angebot des Königs unterhalten. Der Kater begibt sich zum Schloss und ist bei einer Audienz der Prinzessin zugegen, bei der der Gesandte des Prinzen Domino sie mit einem mechanischen Vogel aufheitern will, doch wurde der Vogel von Crivello manipuliert und zerstört. Die Prinzessin will nun eine echte Nachtigall, die sie vielleicht aufmuntern würde. Der König geht mit Crivello auf Nachtigallenjagd. Wanja hat unterdessen eine Nachtigall gefangen und ihr das Singen beigebracht. Der gestiefelte Kater präsentiert dem König diesen Vogel und lässt ausrichten, dass er vom Marquis de Carabas stammt. Er verlässt den König und lässt Wanja nackt in einen See steigen. Als die königliche Kutsche vorbeikommt, gibt der Kater vor, dass die Kleider des Marquis gestohlen wurden, und Crivello muss seine Kleider an Wanja abgeben. Wanja wird nun als Gast ins königliche Schloss eingeladen. Der Kater und Wanja freunden sich am Hofe mit dem Minister Patissonet an, dem das Wohl der Prinzessin am Herzen liegt. Schnell erkennt Wanja, dass die Prinzessin nicht krank ist, sondern nur krank gemacht wurde: Ihr Zimmer war abgedunkelt, die Luft stickig, sie erhielt nur Süßigkeiten und musste sich die Schauergeschichten Crivellos anhören. Musik war verboten. Wanja öffnet die Gardinen und Fenster, der Narr macht Musik und bald tanzt die Prinzessin mit Wanja und dem Kater durchs Zimmer. Der König ist hocherfreut und Wanja soll das halbe Königreich erhalten.\nZur Feier des Tages lässt der König einen Maskenball veranstalten, zu dem Dvulice ihre Tante Pik-Dame, die böse Zauberin und Königin des Kartenreiches, holt. Sie zaubert die Prinzessin in ihr Reich und verwüstet den Hof des Schachkönigs, der gebrochen zurückbleibt. Die Prinzessin wiederum wird von der bösen Zauberin in einen Turm des Pik-Kartenreiches gesperrt. Während Dvulice und Crivello nun auf den Tod des Königs warten, wollen Wanja und der gestiefelte Kater die Prinzessin retten. Beide erreichen das Kartenreich und der gestiefelte Kater spricht bei der Zauberin vor. Mit einem Trick bringt er sie dazu, sich zunächst in einen Löwen und anschließend in eine Maus zu verwandeln. Der Kater frisst die Maus auf. Da die Maus die Schlüssel zum Turm trug, wird die Prinzessin anschließend über ein Zauberseil aus dem Turm gerettet. Auf einem Esel kehren Prinzessin, Wanja und der Kater sowie die in der Zwischenzeit durch Dvulice und Crivello aus dem Schloss verbannten Getreuen Narr und Patissonet zum Schloss zurück. Der König wird wieder lebensfroh und Crivello und Dvulice werden gefangen genommen. Wanja wiederum darf nun die Prinzessin heiraten.\nLjuba erwacht aus ihrem Traum, der sie gesund gemacht hat. Sie springt aus dem Bett und eilt ans Fenster, wo sie mit ihrem Kater im Arm in die Morgensonne blickt.\nDie Abenteuer des gestiefelten Katers vermischt die Märchen von Charles Perrault (Der gestiefelte Kater) und Carlo Gozzi (Die Liebe zu den drei Orangen). Das Szenarium des Films stammt von Sergei Michalkow.\nDer Film kam am 27. Mai 1958 in die sowjetischen Kinos. Am 19. Dezember 1958 kam er in die Kinos der DDR und am 27. Dezember 1980 lief er erstmals auf DFF 1 im Fernsehen der DDR. Bundesweite Fernsehpremiere war am 1. April 1994 auf ORB. Icestorm brachte den Film 2004 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD heraus.\nDen Dialog der DEFA-Synchronisation schrieb Wolfgang Krüger, die Regie übernahm Hella Graf.\n"
}