{
    "date": "09-06-2021 15:36:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbenteuer%5Fdes%5FPrinzen%5FAchmed",
    "title": "Die Abenteuer des Prinzen Achmed",
    "category": "Märchenfilm",
    "text": "Der mächtige afrikanische Zauberer beschwört die Natur und schafft sich ein fliegendes Zauberpferd. In der Stadt des Kalifen wird zu Ehren dessen Geburtstages ein großes Fest veranstaltet. Der Zauberer präsentiert ihm das Zauberpferd und holt mit dessen Hilfe die Flagge vom höchsten Turm des Palastes. Die Flugvorführung beobachten auch Prinzessin Dinarsade und ihr Bruder Prinz Achmed. Der Kalif bietet dem Zauberer für das Pferd zunächst Geld und schließlich die freie Wahl unter den Schätzen seines Palastes – der Zauberer entscheidet sich für Prinzessin Dinarsade. Achmed stellt ihn jedoch, woraufhin der Zauberer ihn überzeugen kann, das Pferd zu nutzen. Der Prinz besteigt es, steigt immer weiter auf in die Lüfte und gerät schließlich über die Wolken und außer Sicht. Daraufhin wird der Zauberer festgenommen und gibt zu erkennen, dass er dem Prinzen nicht mitgeteilt hatte, wie er das Pferd wieder zu Boden bringen kann.\n2. Akt: Die Geschichte des Prinzen Achmed[Bearbeiten | Quelltext bearbeiten]Zufällig entdeckt Achmed dann den Sinkmechanismus und landet fernab von seiner Heimat auf einer der Zauberinseln von Wak-Wak. Die Herrin des Dämonenreichs von Wak-Wak ist Pari Banu. Achmed wird von den Hofmädchen unterhalten, schließlich streiten diese sich aber um den Fremdling und Achmed flieht mit seinem Pferd auf eine Nachbarinsel. Die schöne Pari Banu kommt mit ihren Gespielinnen jede Nacht in einem Vogelkleid auf diese Insel geflogen und badet in einem Zaubersee. Achmed überrascht sie dabei, indem er ihnen die abgelegten Federkleider entwendet. Nach einer kurzen Verfolgung hat er sich Pari Banu bemächtigt und entführt sie mit seinem Pferd nach China. Pari Banu warnt Achmed vor den Dämonen, doch der ist entschlossen, sie zu heiraten. Inzwischen hat auch der Zauberer mit einer Glaskugel den Aufenthaltsort seines Zauberpferds herausgefunden, verwandelt sich in eine Fledermaus und fliegt aus seinem Kerker davon zu Achmed und Pari Banu. In der Form eines Kängurus stiehlt er das Vogelkleid von Pari Banu und lockt Achmed damit zu einer Schlucht, in die der Prinz fällt. Unter der Vorgabe, von Achmed mit einem Gewand als Geschenk geschickt worden zu sein, entführt der Zauberer Pari Banu auf seinem fliegenden Pferd. Achmed kann sich nach einem Kampf mit einer Riesenschlange selbst aus der Grube befreien, kommt jedoch zu spät.\n3. Akt: Abenteuer in China[Bearbeiten | Quelltext bearbeiten]Der Zauberer bringt Pari Banu zum Kaiser von China und verkauft sie an ihn. Pari Banu widersetzt sich dem Werben des Kaisers. Dieser bietet sie schließlich seinem Liebling, einem Zwerg, nach Wahl zur Ehe oder zum Töten an. Der Zauberer war inzwischen zu dem trauernden Achmed zurückgekehrt und hat ihn auf einen flammenumwobenen Berg verschleppt und dort mit einem Felsen fixiert. Er droht, sich nun dessen Schwester zu bemächtigen. Im Flammenberg wohnt jedoch eine Hexe, die eine Feindin des Zauberers ist. Von ihr erhält Achmed Wunderwaffen für die Befreiung von Pari Banu. Diese wird gerade an den Zwerg verheiratet, als Achmed und die Hexe eintreffen. Achmed befreit sie, als sie in das Haus des Bräutigams gezerrt wird. Doch auch die Dämonen von Wak-Wak suchen Pari Banu. Einige dieser fliegenden Drachen kann Achmed bekämpfen, doch andere von ihnen ergreifen Pari Banu und fliegen mit ihr davon. Achmed verschont den letzten Dämonen unter dem Versprechen, ihn nach Wak-Wak zu fliegen, doch dieser wirft Achmed direkt vor dem Tor von Wak-Wak ab, das sich nur dem öffnet, der Aladins Wunderlampe besitzt.\n4. Akt: Aladin und die Wunderlampe[Bearbeiten | Quelltext bearbeiten]Achmed rettet Aladin aus den Klauen eines elefantenartigen Monsters mit Krallenfüßen und fragt ihn unvermittelt nach der Wunderlampe, die dieser jedoch auch nicht mehr hat. Aladin erzählt ihm die Geschichte, wie er als armer Schneider in der Stadt des Kalifen eines Tages Besuch von einem Mann erhielt, der ihn zu Dinarsade, der Tochter des Kalifen, führte. Dieser Mann versprach, sie ihm zur Frau zu geben, wenn er in einem Gebirge eine Wunderlampe aus einem Brunnen hole. Aladin stieg hinab durch mehrere unterirdische Höhlen und brachte die Lampe herauf. Er wurde aber von dem Mann wieder hinabgestoßen, da er darauf bestand, zuerst aus dem Brunnen gezogen zu werden, bevor er ihm die Lampe gebe. Beim Versuch, mit der Lampe Licht zu machen, entdeckte er die magische Kraft der Lampe. Der Geist der Lampe brachte ihn wieder nach Hause. Über Nacht ließ Aladin einen Palast erbauen und brachte damit den Kalifen zum Erstaunen, der ihm die schöne Dinarsade zur Frau gab. Achmed offenbart Aladin seine familiäre Beziehung zum Kalifen und zu Dinarsade, doch muss danach erfahren, dass eines Tages der Palast, die Prinzessin und die Lampe verschwunden waren und Aladin vor den Henker geführt wurde. Er konnte in letzter Sekunde fliehen und segelte mit einem Schiff davon. Bei einem Unwetter erlitt er Schiffbruch und wurde an Land gespült. Als er von einem Baum essen wollte, entpuppte sich dieser als das Elefantenmonster. Gerade als Achmed Aladin erklärt, für alles verantwortlich sei der afrikanische Zauberer gewesen, kommt die Feuerberghexe vom Himmel und drängt Achmed zur Befreiung Pari Banus, da diese von den Dämonen wegen der Flucht mit Achmed getötet werden soll. Die Hexe übernimmt für Achmed und Aladin den Kampf mit dem Zauberer um die Lampe, sie kämpfen in sich immer ändernden Tiergestalten gegeneinander, bis die Hexe obsiegt.\n5. Akt: Die Geisterschlacht in Wak-Wak[Bearbeiten | Quelltext bearbeiten]Die Dämonen sind empört über ihre Herrin und drängen sie zum Sprung von einer Klippe, als Achmed herannaht. Aladin soll die Geister der Lampe herauslassen, doch die schwarzen Dämonen sind schneller und stürzen sich auf ihn. Es gelingt Achmed, ihn von den Dämonen zu befreien, doch die haben bereits die Lampe in ihren Besitz gebracht. Durch das Eingreifen der Hexe erlangen sie die Lampe zurück und lassen die guten Geister los, die die schwarzen Dämonen in einer turbulenten Schlacht bekämpfen. Ein vielköpfiger Dämon greift sich Pari Banu. Aus jedem seiner von Achmed im Kampf abgeschlagenen Köpfe wachsen zunächst zwei neue heraus, doch die Hexe kann dies mit Hilfe der Wunderlampe stoppen. Nach dem Sieg über die Dämonen kommt Aladins Palast herangeschwebt. Die Hexe schickt Aladin, Achmed und Pari Banu heim ins „Land der Sterblichen“ und behält die Wunderlampe. Im Palast findet Aladin seine Dinarsade. Die beiden Paare landen mit dem Palast wieder in der Kalifenstadt und werden vom Kalifen freudig empfangen.\n"
}