{
    "date": "03-05-2021 12:12:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbfahrer",
    "title": "Die Abfahrer",
    "category": "Roadmovie",
    "text": "Die Abfahrer ist ein deutscher Spielfilm aus dem Jahr 1978, entstanden unter der Regie von Adolf Winkelmann.\nFür die vom WDR finanzierte Produktion stand ein Budget von 200.000 D-Mark zur Verfügung.\nAtze, Lutz und der Grieche Sulli sind drei junge Arbeitslose, die sich im Dortmund der späten 1970er Jahre im Hinterhof eines Arbeiterviertels die Zeit vertreiben. Die Umstände sind geprägt vom fortschreitenden Rückzug der Schwerindustrie aus dem Ruhrgebiet, womit auch die Aussichten der drei Protagonisten, Arbeit zu finden, deutlich eingeschränkt sind.\nAls sich eines Abends ein Streit zwischen Atze und Lutz anbahnt, ob man nun das gerade laufende Fußball-Länderspiel in der nahegelegenen Gaststätte ansehen solle oder nicht, schlägt Atze vor, stattdessen mit dem vorübergehend in der Einfahrt zum Hinterhof geparkten Lkw einer Möbelspedition eine Spritztour zu unternehmen.\nAtze, der die entsprechende Fahrerlaubnis bei der Bundeswehr erworben hat, verschafft sich Zugang zum Führerhaus und findet darin einen Reserveschlüssel. Die drei machen sich mit dem Fahrzeug auf den Weg, allerdings ohne zunächst zu wissen, dass dessen Feststellbremse defekt ist und sich daher gelegentlich löst.\nDen ursprünglichen Plan, nur eine kurze Runde zu fahren, geben die Männer auf, als sie an einer Tankstelle die junge Svea treffen, die sich gerade mit ihrem Freund zerstritten hat. Kurzerhand fährt das Quartett in Sveas Heimatstadt Münster, um sie dort abzusetzen. Dort angekommen, beschließt diese aber, mit den anderen weiterzufahren. Gemeinsam fährt man spontan nach Siegen, welches aufgrund im Fahrzeug vorgefundener Frachtpapiere als ein geplanter Zielpunkt des Möbelwagens vermutet wird.\nInzwischen wird im Radio bereits eine Warnung an die Fahrer des entwendeten Lkw gerichtet, dass dessen Bremse defekt und eine Weiterfahrt gefährlich sei. Bei einem Anruf in Dortmund erfährt Atze, dass das Hüttenwerk, in dem große Teile der Bevölkerung des heimatlichen Viertels angestellt sind, schließen wird. Daraufhin entscheidet man sich zur Rückkehr.\nHellmuth Karasek urteilte im Spiegel, dass „Romantik keine Frage exotischer Geographie ist, sondern etwas, das im Kopf der Flüchtenden passiert und sich auf den Zuschauer überträgt“.\nDie Zeit schrieb: „Eins entwickelt sich aus dem anderen, der Film ist so lässig und witzig wie seine Figuren und ihre Sprüche“.\nDer film-dienst befand: „Mit Humor, Spontaneität und Authentizität beschreibt der Erstlingsfilm in einfachen und klaren Bildern die Situation und das Lebensgefühl jugendlicher Arbeitsloser; ein mit viel Realismus im Detail gestalteter Beitrag zur Charakterisierung der Menschen im Ruhrgebiet, ihrer Sehnsüchte und Probleme.“\nAdolf Winkelmann erhielt 1979 für diesen Film das Filmband in Silber des Deutschen Filmpreises in der damals noch gewerteten Kategorie „Weitere programmfüllende Spielfilme“. 1980 wurde der Film mit dem Fernsehpreis der DAG ausgezeichnet.\n"
}