{
    "date": "09-06-2021 15:38:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FAkte%5FWeihnachtsmann",
    "title": "Die Akte Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Fünf Tage vor Weihnachten wird von einem US-Jagdflugzeug ein vermeintliches UFO abgeschossen. Doch war dies der Weihnachtsmann auf seinem Schlitten, der nun auf die Erde stürzt und hier von dem zehnjährigen Daniel und seiner Schwester Sophia gefunden wird. Obwohl er keinen roten Mantel trägt, sondern einen hellen Overall, weiß die kleine Sophia sofort, um wen es sich handelt. Während sich Santa Claus im Krankenhaus befindet, ist bereits der Heimatschutz auf der Suche nach dem „Außerirdischen“. Für den Agenten Erickson ist es eindeutig, dass dieser sich gerade in Gestalt des Weihnachtsmanns auf die Erde begeben hat, um ein interterrestrisches Netzwerk zu errichten. Allerdings verwundert es ihn, keine Trümmerteile des abgeschossenen Raumschiffes zu finden. Zusammen mit seinem Kollegen Cunningham überwacht er den gestrandeten Nick in der Hoffnung, die seiner Meinung nach bevorstehende Invasion verhindern zu können.\nNachdem Nick aus dem Krankenhaus entlassen worden ist, bringen ihn Daniel und Sophia bei sich zu Hause in der Garage unter. Ihre Mutter Joanna hält den alten Mann für einen Obdachlosen und duldet die Hilfsbereitschaft ihrer Kinder so kurz vor Weihnachten gern, schließlich ist der alte Mann sehr freundlich und hilfsbereit. So hilft Nick Leuten in der ganzen Stadt und lässt sich seine Arbeit nur mit alten Dingen und sogar Abfallprodukten vergüten. Daraus bastelt er nachts Spielsachen für Kinder, denn da ihm sein beladener Schlitten abhandengekommen ist, hätte er sonst keine Geschenke zum Weihnachtsfest. Daniel und Sophia sind begeistert, als sie die vielen Sachen sehen und wollen Nick helfen.\nDa Santa Claus nicht zum Nordpol zurückgekehrt ist, sind drei Elfen auf der Suche nach ihrem Chef. Aber auch der Pilot des Jagdflugzeugs, durch das der Weihnachtsschlitten abgeschossen wurde, versucht Santa zu finden. Er möchte sein Versehen wieder gutmachen und schließt sich den Elfen an. Während inzwischen auch Joanna und Agent Cunningham davon überzeugt sind, dass Nick nur Gutes im Sinn hat, ist Agent Erickson fest davon überzeugt, dass dies alles nur Tarnung ist. Er nimmt Nick fest, der aber alsbald von den Elfen wieder befreit wird. Diese staunen nicht schlecht, als sie die große Anzahl des von Nick gebastelten Spielzeugs sehen. Dadurch dürfte das Weihnachtsfest gerettet sein, und Nick ruft seine acht Rentiere, die sich umgehend einfinden, um sich unter Nicks Führung auf den Weg zu machen, die „Ware“ auszuliefern.\nFür Daniel und Sophie hat Nick noch ein ganz besonderes Geschenk, denn beide vermissen einen Vater. Nachdem dieser Joanna vor Jahren verlassen hatte, war sie ganz allein für ihre Kinder da. Obwohl ihr alter Freund Hank sich immer um sie bemüht hatte, war sie nie offen für eine Beziehung mit ihm gewesen. Die Sorge um Santa Claus hat ihre Einstellung verändert, und wie eine Familie feiern die vier nun gemeinsam das Weihnachtsfest.\n"
}