{
    "date": "09-06-2021 15:35:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FAlm%5Fan%5Fder%5FGrenze",
    "title": "Die Alm an der Grenze",
    "category": "Heimatfilm",
    "text": "Als Martl, der Bauer vom Bründlhof, beim Bürgermeister Pfroitner um die Hand seiner Tochter Zäzil anhält, holt er sich eine doppelte Abfuhr: Er ist dem Bürgermeister nicht gut genug und Zäzil ist verärgert, dass Martl nicht zuerst mit ihr gesprochen hat. Martl ist ihr nicht Manns genug, zumal sie sich in Martls zupackenden Holzknecht Sepp verliebt hat. Sepp beeindruckt zahlreiche Frauen im Dorf durch sein forsches Auftreten.\nEines Tages erscheint der Bürgermeister mit einem Grenzpolizisten bei Martl, um Sepp festzunehmen. Der erstaunte Martl erfährt, dass sein Knecht aus dem Zuchthaus entflohen ist und seit seiner Zeit auf dem Bründlhof in Schiebereien über die Grenze verwickelt ist. Martl bietet sich an, Sepp, der gerade in den Bergen unterwegs ist, zurückzuholen und der Polizei auszuliefern.\nEr kann Sepp in einer abseits gelegenen Almhütte ausfindig machen, doch ist der zu seinem großen Verdruss nicht allein: Zäzil ist bei ihm. Gerade als Martl sich zurückziehen will, geht jedoch eine Lawine nieder und verschüttet die drei Personen in der Hütte. In dieser Stunde der Bewährung erkennt Zäzil die grundlegende Unterschiedlichkeit der beiden Männer: Martl erweist sich als der Starke und setzt all seine Kraft ein, um die Hütte vor dem Einbruch unter der Schneelast zu bewahren. Er rettet so allen dreien das Leben, während Sepp sich ängstlich selbst aufgegeben hat. Die Hütte wird von auf den Berg geeilten Helfern im Dachbereich freigelegt. Als ein Seil herabgelassen wird, greift der Sepp sofort danach, um sich zuerst nach oben ziehen zu lassen, wird jedoch vom Martl unsanft beiseite geschoben, der Zäzil das Seil reicht. Er selbst lässt sich zuletzt hochziehen. Nachdem Sepp sich in dem allgemeinen Durcheinander erst einmal davonstehlen kann, kommt es in der Folge bei einer neuen Gemeinheit seinerseits zu einer Verfolgung durch zwei Grenzbeamte. Bei einem Sprung über eine breite Felsspalte verschätzt der Flüchtende sich und stürzt in die Tiefe.\nZäzil weiß inzwischen, wer „der Besondere“ ist und bereut es, den Martl abgewiesen zu haben. Martl wird bald darauf zum neuen Bürgermeister gewählt und geht erneut zum Pfroitnerhof, wo Zäzil ihm schon freudestrahlend entgegenkommt. Beide fallen sich wortlos in die Arme und küssen sich und natürlich gibt die junge Frau ihm nun nur allzugern ihr Jawort.\n"
}