{
    "date": "03-05-2021 12:22:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fandere%5FHeimat%5F%E2%80%93%5FChronik%5Feiner%5FSehnsucht",
    "title": "Die andere Heimat – Chronik einer Sehnsucht",
    "category": "Heimatfilm",
    "text": "Die andere Heimat – Chronik einer Sehnsucht ist ein Kinofilm von Edgar Reitz aus dem Jahr 2013, der auf der ebenfalls von Edgar Reitz stammenden Filmreihe Heimat beruht. Der Film thematisiert die Epoche des Vormärz in den Jahren 1842 bis 1845 und die damalige Welle von Auswanderungen aus dem Hunsrück nach Brasilien. Kinostart in Deutschland war der 3. Oktober 2013. Der Film ist fast ausnahmslos in Schwarz-Weiß und einige Elemente sind in Farbe gehalten.\nJakob Simon ist ein romantisch veranlagter Bauernjunge im Hunsrück-Dorf „Schabbach“. Er träumt von einem Leben in den Urwäldern Brasiliens. Vorbild sind ihm die vielen Auswanderer seiner Zeit, die Deutschland in Richtung Amerika verlassen. Jakob lernt sogar die Sprachen der Indianer Südamerikas. Gemeinsam mit seiner großen Liebe Jettchen schmiedet er seinen neuen Lebensplan. Als aber Jakobs Bruder Gustav aus dem preußischen Militärdienst zurückkehrt, wird die Liebe zwischen Jakob und Jettchen erschüttert, und Jakobs Lebensweg entwickelt sich völlig anders, als er es geplant hat.\nNach seiner dreiteiligen Heimat-Saga wollte Edgar Reitz eine weitere Hunsrück-Geschichte verfilmen und entschied sich für die Zeit der Auswanderungswelle in Deutschland Mitte des 19. Jahrhunderts. Als konkreten Auslöser für den neuen Film nannte Reitz einen Brief, den er während der Dreharbeiten zu Heimat 3 – Chronik einer Zeitenwende bekam; in dem Brief schrieb eine Krankenschwester aus Brasilien, sie habe Reitz im Fernsehen gesehen, und er habe große Ähnlichkeit mit ihrem Chef, der ebenfalls Reitz heiße. Daraus habe sich ein längerer Kontakt ergeben, der schließlich in der Idee zu dem Film mündete. Allerdings spielt der Aspekt Brasilien auch schon in Heimat – Eine deutsche Chronik („Heimat 1“) eine Rolle: In der letzten Folge, in der die Hauptfigur Maria Simon stirbt, tauchen zwei Männer aus Brasilien auf, die ebenfalls Simon heißen und in Schabbach den Spuren ihrer Ahnen nachgehen.\nEdgar Reitz wollte mit Die andere Heimat vor allem eine Geschichte über die Auswanderungswelle im Hunsrück des 19. Jahrhunderts erzählen. Der Rückgriff auf „Schabbach“ und auf die Familie Simon war für ihn eher Mittel und nicht Zweck. In einer Pressekonferenz im April 2012 brachte Reitz zum Ausdruck, dass er nicht zwingend die Vorgeschichte der Familie Simon erzählen wollte. Reitz bezeichnete es gleichwohl als vorteilhaft, wenn Fans der Heimat-Trilogie allein schon deshalb ins Kino gingen, weil sie sich von dem Film erhofften, die Vorfahren der Simons zu sehen. Die Vorgeschichte des Dorfs Schabbach erzählt der Film ohnehin nur zum Teil, da viele Orte und Plätze, die aus Heimat 1 bis 3 bekannt sind (z. B. die Kirche, das Wiegand-Haus, das Schirmer-Haus, der Saal und der Kolonialwaren-Laden) im Film nicht mehr auftauchen, weil sie in Woppenroth stehen. Reitz hatte sich entschlossen, Woppenroth für „Die andere Heimat“ nicht zu berücksichtigen und hauptsächlich im Nachbardorf Gehlweiler zu drehen. Das aus Heimat 1 bis 3 bekannte Schabbach ist in „Die andere Heimat“ deshalb nur noch in der Simon-Schmiede erkennbar.\nAls Drehort wählte Reitz wieder die schon aus den anderen Heimat-Staffeln bekannte Schmiede im Hunsrück-Dorf Gehlweiler. Reitz entschied sich ganz bewusst, den Film wieder in einem echten Dorf zu drehen und nicht in einer reinen Kulisse. Er wollte eine historisch gewachsene Ortsstruktur und keine künstlich entstandene. Gleichwohl wurden für die Dreharbeiten viele Kulissen in Gehlweiler errichtet und auch die Simon-Schmiede, die aus den anderen Heimat-Staffeln mit verputzter Hausfront bekannt ist, erhielt eine vorgestellte Fachwerkfassade. \nDie Einwohner von Gehlweiler wurden vor Beginn der Dreharbeiten in den Entstehungsprozess des Films miteinbezogen und stimmten mit großer Mehrheit für die Umgestaltung ihres Dorfes als Drehort.\nBeginn der Dreharbeiten war der 17. April 2012, die Arbeiten endeten im August 2012. Die Welturaufführung fand am 29. August 2013 bei den Filmfestspielen in Venedig statt, Deutschlandpremiere war am 28. September 2013 in Simmern (Hunsrück).\n„Mit dem neuen Werk schenkt uns Edgar Reitz viele großartige Kinomomente: Ein Dorffest in einer Scheune, das Anlaufen der ersten Dampfmaschine im Dorf; oder der Tod des Großvaters am Webstuhl, wenn minutenlang das Klacken der Webstuhlhölzer zu hören ist, die Kamera sanft durchs Haus schwebt und plötzlich das Klacken aufhört. Oder wenn die Mutter Jakob erinnert, dass es doch an der Zeit wäre zu heiraten und dass es doch das Florinchen gäbe, das schön singe. ‚Die andere Heimat‘ entfacht im Kopf des Zuschauers einen Sturm der Sehnsucht nach Ferne und Wehmut dem Vergänglichen gegenüber, wie es ihn selten zuvor im Kino gab.“\n„Ein süßliches Heimatfilm-Happy-End ist das nicht. Dazu sind im Verlauf der Erzählung zu viele Kinder gestorben. Die Bilder des hageren Landarztes in seiner Hilflosigkeit gegen die Diphtherie-Epidemie haften im Gedächtnis ebenso wie die stumm verzweifelter Abschiede, wenn sich wieder einmal Familien in die langen Auswanderertrecks einreihen. Hunderttausende wurden so in wenigen Jahrzehnten aus Südwestdeutschland hinausgespült, bevor die Industrialisierung die Massen verarmter Landbevölkerung schluckte. An dieses oft vergessene Kapitel deutscher und europäischer Geschichte zu erinnern ist nicht das geringste Verdienst der vierten ‚Heimat‘.“\n„Diese Vision von individueller Sehnsucht inmitten von kollektivem Zwang als Meisterwerk zu bezeichnen, wäre verfehlt. Der Film ist viel mehr: eine Sozialgeschichte, eine Studie der Langsamkeit vor der motorisierten Welt, ein Drama des kollektiven Lebens, eine raffinierte Psychostudie vor Erfindung der Psychologie. […] Man muss, unter dem frenetischen, überhaupt nicht endenden Applaus des Publikums von Venedig, lange suchen, um in der Kinogeschichte ein ähnlich gelungenes Epochenwerk zu finden.“\n„‚Die andere Heimat‘ ist […] nicht leicht konsumierbar und eher sperrig. Man muss sich einlassen auf diese Geschehnisse, die mit der ein oder anderen Länge auch nicht immer ganz über die vier Stunden des Films tragen. Und doch gelingt es dem 80-jährigen Reitz wieder einmal, die große Geschichte auf kleine Geschichten herunterzubrechen. Durch seine Figuren Jakob und Gustav wird die tatsächlich durchlebte Auswandererwelle nach Brasilien erlebbar, werden die Beweggründe der Menschen nachvollziehbar.“\n„Der Begriff ‚historischer Film‘ wird neu definiert. […] Kameramann Gernot Roll leistet mit seiner unverwechselbaren Bildsprache im Cinemascope-Format ganze Arbeit: Da funkeln die Staubkörnchen am Webstuhl im hereinfallenden Sonnenlicht, wirken die endlose Planwagen-Karawanen am Horizont wie Scherenschnitte, wird das Beschlagen von Pferden zur physischen Erfahrung. Magisch die eingestreute Farbkolorierung – mal ein blinkendes Goldstück, die deutsche Fahne, Flachsblüten. Der Film zeichnet die Verlorenheit des Einzelnen in einer Umbruchsphase, die Sehnsucht nach einem Platz, wo man hingehört. Manche nennen ihn Heimat.“\n„Hier wird […] nicht Vergangenes, Entschwundenes nachbebildert, sondern eine Zeit von innen heraus mit Leben gefüllt. […] Ein Gutteil der Größe von ‚Die andere Heimat‘ liegt in einer Perspektivverschiebung. Edgar Reitz wirft einen Blick auf Deutschland und damit auf ein Westeuropa, das sich heute gern als von Fremden überflutete Einwandererregion sieht und doch selbst einmal ein Kontinent der verzweifelten, hoffenden Auswanderer war.“\n„Gerade durch das fast Unspektakuläre wird diese lange aber immer intensivere Zeitreise zu einem so großen Seherlebnis, einer 225 Minuten langen Trance. Es erscheint wie ein letztes Aufbäumen des Autorenkinos des späten 20. Jahrhunderts im Alltag der digitalen Bilder zu Beginn des 21. Jahrhunderts, die nun auch auf Tablets und Smartphones konsumiert werden. Filme wie diesen wohl letzten großen ‚Heimatwurf‘ des 81-jährigen Regisseurs wird es auf der großen Kinoleinwand immer seltener geben. Genau deshalb lohnt sich auch das mehrfache Anschauen. Es gibt einfach so viel zu sehen.“\n„Reitz schaut nicht nur aufmerksam hin, sondern weiß auch immer genau, was zeigen und was nicht, wo die Ellipse oder der schnelle Schnitt zu einer anderen Szene helfen und wo das Verweilen lohnt. In der Heimat 3 etwa, die nicht arm an Seifenoper-Wendungen war, konnte er so stets das Gefühl emotionaler Strippenzieherei vermeiden, ohne auf Fortsetzungsdramaturgie und Spannung verzichten zu müssen. In Die andere Heimat ist es die zweite Hälfte, in der die Ereignisse dichter aufeinander folgen, der Schlund der Geschichte die Protagonisten aufsaugt. Die einen werden ausreisen, nach Brasilien oder anderswo, die anderen sich einrichten müssen in dieser Heimat. Wenn sie ein kollektives Gedächtnis früherer Zeiten bevölkern werden, dann weil sie es gewagt haben zu träumen.“\n"
}