{
    "date": "03-05-2021 12:22:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fblonde%5FChristl",
    "title": "Die blonde Christl",
    "category": "Heimatfilm",
    "text": "Die blonde Christl ist ein deutscher Spielfilm aus dem Jahr 1933, bei dem Franz Seitz senior Regie führte. Karin Hardt, Theodor Loos und Rolf von Goth spielen die Hauptrollen in diesem Melodram, in dem es durch verbrannte Briefe zu Missverständnissen zwischen einem jungen Paar kommt.\nDer Film basiert auf Ludwig Ganghofers Bühnenstück Der Geigenmacher von Mittenwald und wurde 1950 unter diesem Titel mit Willy Rösner, Paul Richter und Ingeborg Cornelius erneut verfilmt.\nBenedikt Oberbucher versichert seinem Gesellen Hans Brandtner, dass er ihn inzwischen in der Kunst des Geigenbaues überholt habe und er einmal, wenn er nicht mehr sei, seinen Betrieb erben solle. Er glaube nicht, dass er noch jemals heiraten und Kinder in die Welt setzen werde und ihn habe er doch genauso gern wie einen Sohn. Kurz darauf alarmiert Frau Schröder die Bergwacht, bei der auch Hans Mitglied ist, da ihre Tochter Christine vermisst wird. Die junge Dame ist beim Skifahren gestürzt und hat sich den Fuß verstaucht. Sie wird von Franz Lechner gefunden, der sie auf seine Berghütte trägt. Er hält es für nötig, dass sie über Nacht dort bleibt und versucht, sich ihr zu nähern. Sie weist ihn jedoch entschieden zurück. Als er später erneut einen Versuch unternimmt, wird Christine von Hans und Otto, der ebenfalls bei Oberbucher arbeitet und der Bergwacht angehört, aus ihrer prekären Situation befreit und ins Tal gebracht.\nIn der Folge verlieben sich Hans und Christine, was der Mutter der jungen Frau missfällt. Als Christine die Heimlichkeiten nach einiger Zeit satt hat und ihrer Mutter gesteht, dass Hans und sie sich lieben und heiraten wollen, meint ihre Mutter ohne Umschweife, dass sie sich das aus dem Kopf schlagen solle, daraus werde nichts.\nOberbucher macht seinem Gesellen inzwischen ein Angebot. Er soll ein Jahr nach Mailand zu seinem Bruder gehen, um sich in der Kunst des Geigenbaus weiter zu vervollkommnen. Hans spricht mit Christine und versichert sie seiner Liebe und dass ein Jahr ja schnell vorbei sei. Er könne dort gutes Geld verdienen, das ihnen helfen werde bei ihrem geplanten Ehestart. Er werde ihr regelmäßig schreiben, was er auch tut. Die Briefe werden jedoch von Maria Schröder, die sich insoweit auch von ihrer Nachbarin Frau Vogel beeinflussen lässt, abgefangen und vernichtet. In einer Nacht bricht ein Feuer im Häuschen der Schröders aus, sodass sie nun auch noch obdachlos sind. Benedikt Oberbucher nimmt Mutter und Tochter in seinem Haus auf. Infolge der Enttäuschung und Aufregung erkrankt Christine schwer. Wieder gesund, bekommt Christine mit, dass Hans an seinen Meister schreibt und ihm sogar mitteilt, dass er wahrscheinlich länger als ein Jahr bleiben werde. Nun ist sie endgültig davon überzeugt, dass er sie vergessen hat. Als Oberbucher bei Maria Schröder um Christines Hand anhält, redet sie dem Mädchen zu, da sie selbst es für ein großes Glück hält, Christine an der Seite des wohlhabenden Geigenbaumeisters zu wissen. Als Christine nach anfänglichem Zögern einer Hochzeit zugestimmt hat, schreibt Oberbucher dies sogleich glücklich an Hans, ohne jedoch den Namen der Braut zu erwähnen. Hans komme gerade rechtzeitig zurück zu seiner Hochzeit, lässt er den jungen Mann wissen. Hans trifft genau an dem Tag ein, als die Trauung zwischen Christine und seinem Meister in der Kirche stattfindet. Tief enttäuscht erkennt er in der Braut seine Christl.\nAls Hans sich am anderen Morgen von Oberbucher verabschieden will, um zurück nach Italien zu gehen, kommt es zu einem Gespräch mit Christine und der Irrtum mit den Briefen klärt sich auf. Zufällig hört Oberbucher das Gespräch mit an und erkennt, warum seine Frau ihn am Abend zuvor abgewiesen hat. Während Hans zum Zug eilt, schreibt Oberbucher einen Brief und begibt sich dann in die Berge. Christine läuft Hans mit dem Schreiben in der Hand nach, der erschrocken meint: „Nur das nicht.“ Auf dem Berg trifft Oberbucher auf Lechner, der eine abfällige Bemerkung macht, wodurch es zu einem Gerangel zwischen den Männern kommt, bei dem sich ein Schuss aus Lechners Waffe löst und Benedikt Oberbucher trifft. „Nein“, er könne nichts dafür, bestätigt Oberbucher dem besorgten Lechner. Als Hans und Christine die Hütte, wohin Oberbucher von Lechner gebracht worden ist, erreichen, meint der herzensgute Mann, nun könnten er und die Christl doch noch glücklich zusammen werden und gibt dem jungen Paar seinen Segen. Dann schließt er für immer die Augen.\nDie Dreharbeiten fanden vom 8. Dezember 1932 bis in den Januar 1933 hinein unter anderem im Karwendelgebirge und in Mittenwald statt. Produktionsfirma war die Tonfilm-Produktion Franz Seitz (München). Die Standfotos schoss Heinz Ritter, für die Bauten zeichnete Max Seefelder verantwortlich. Josef Illig arbeitete Franz Koch als Kameraassistent zu. An den Liedtexten wirkte neben Toni Thoms auch Joe Stöckel mit.\nNachdem der Film am 9. Februar 1933 die Zensurprüfung durchlaufen hatte, wurde er am 10. Februar 1933 in München uraufgeführt. Die Berliner Premiere fand am 31. März 1933 im Titania-Palast statt. Alternativ lief der Film in Deutschland auch unter dem Titel Der Geiger von Mittenwald. In Österreich kam er unter dem Titel Der Geigenmacher von Mittenwald in die Kinos. Am 22. Februar 1934 lief er auch in den Kinos der USA an.\nIn Deutschland erhielt Die blonde Christl 1933 das Prädikat Volksbildend.\n– gesungen von Julius Patzak, Text und Musik jeweils von Toni Thoms und Joe Stöckel –\nKarin Hardt war, als der Film entstand, noch mit dem Kameramann und Regisseur Erich Waschneck verheiratet. 1934 heirateten sie und ihr Filmpartner Rolf von Goth. Die kinderlos gebliebene Ehe wurde 1954 geschieden.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}