{
    "date": "09-06-2021 15:37:21",
    "link": "https://de.wikipedia.org/wiki/Die%5FBlonde%5Fvon%5FPeking",
    "title": "Die Blonde von Peking",
    "category": "Agentenfilm",
    "text": "Erika Olsen hat eine Spionagestory inszeniert, nur um den von ihr begangenen Diebstahl einer ebenso berühmten wie wertvollen, 112-karätigen Perle namens „Blaue Traube“ des chinesischen Raketenforschers Fang Ho Kung zu verschleiern. Einst war sie in China die Geliebte dieses bedeutenden Mannes, der auf ihren Po eine Tätowierung als eine Art Besitz-Brandzeichen verewigen ließ. Als die Blonde aus Peking auf einer Pariser Straßenbank bewusstlos aufgefunden wird, gibt sie vor, unter Gedächtnisverlust zu leiden. Die Tätowierung wird vom amerikanischen Geheimdienst rasch mit Fanh Ho Kung in Verbindung gebracht, und damit wird die Blonde aus Peking für die CIA von größtem Interesse. CIA-Chef Douglas bittet den ihm bekannten Schauspieler Marc Garland um patriotische Mithilfe. Er solle mit der jungen Dame in vollen Körperkontakt gehen und sie dabei aushorchen, in der Hoffnung, dass sie demnächst ihr Gedächtnis wiedererlangen möge. Auch die Geheimdienste aus China und der Sowjetunion beginnen Interesse für die attraktive Unbekannte zu entwickeln und entsenden ihre Leute nach Paris. Während Garland Erika Olsens Ehemann spielen soll, planen die Chinesen nicht weniger als die Ermordung der Blondine.\nErika wird derzeit im amerikanischen Krankenhaus bei Paris behandelt, als die Russen unter der Führung eines gewissen Malik anrücken und sie im Beisein von dem ebenfalls eingetroffenen Garland entführt. Garland verfolgt den Entführer-Wagen mit CIA-Mann Captain Hardy am Steuer. Mit dabei: die kratzbürstige Krankenschwester Peggy. Man stürmt das Haus, in das Malik Erika verfrachtet hat, und holt sie wieder heraus. In einer CIA-Villa in Lugano kommen Garland, Erika und die anderen erst einmal zur Ruhe. Doch die Russen geben nicht auf, und Malik knüpft sich Miss Davis, die Sekretärin des CIA-Chefs vor, und erfährt von Douglas’ Villa in Lugano, wo Erika von Hardy und Garland hingebracht und versteckt wird. Während Garland vorsichtig Erika, die sich jedoch kaum an etwas erinnern kann, befragt, sind die Russen angekommen. Ihr Scharfschütze schießt auf eine Blondine im Garten, im Glauben, dass es sich dabei um Erika Olsen handelt. Doch er hat die Falsche umgebracht, denn es handelt sich um Krankenschwester Peggy, die sich eine Erika-gleiche Perücke übergezogen hat, im Glauben, dass der von ihr angeschwärmte Garland auf Blondinen steht.\nFür Douglas kommt die Ermordung Peggys durchaus ganz recht, denn nun glaubt er, dass er die Chinesen und Russen vom Hals hat. Erika hat derweil die Krankenschwester-Kluft Peggys übergezogen und wiederum eine brünette Perücke aufgesetzt, sodass sie niemand mehr für Erika Olsen halten kann. Garland macht ihr klar, dass er sie für eine simple Juwelenräuberin hält und bietet Erika an, ihr beim Verkauf des 112-Karat-Klunkers zu helfen, wenn er ein Drittel des Erlöses erhält. Als Erikas Vater plötzlich auftaucht, ein Gauner wie seine Tochter, wird Garland alles klar. Erika ist nicht Erika, sondern eigentlich Christine Olsen, die diebische Schwester der wahren Erika, die noch immer in China weilt. Der Amerikaner staunt nicht schlecht, als ich klar wird, dass die falsche Erika ein ausgekochtes Luder ist, die ihm die ganze Zeit etwas vorgemacht hat. Christine erklärt, dass ihre Schwester Erika den Edelstein gestohlen hatte und Christine, die dasselbe Tattoo ihrer Schwestern auch auf ihrem Po stechen ließ, ein Betäubungsmittel nahm, damit man sie als Amnesie-erkrankte „Erika“ auffinden würde. Christine zog somit alle Aufmerksamkeit auf sich, und die wahre Erika blieb als Diebin vor Ort ungefährdet. Somit glaubten alle Beteiligten, dass der Hintergrund des schnöden Juwelenraubs ein hochpolitischer war.\nChristine und Garland begeben sich nach Hongkong, wo laut Christine noch immer ihre Schwester, die echte Erika, mit dem Diamanten warten soll. Dort hat bereits der chinesische Geheimdienst ein waches Auge auf die Ankömmlinge. Auch Mr. Douglas ist angereist. Vor Ort ist die Überraschung groß. Die auf einem Boot versteckte Erika behauptet ihrer Schwester gegenüber, dass sie nie den wertvollen Klunker gestohlen habe, weil es angeblich unmöglich gewesen sei, an diesen heranzukommen. Um das Unglück vollkommen zu machen, taucht nun plötzlich auch noch Malik mit einem Maschinengewehr im Anschlag auf. Der glaubt noch immer, dass hinter dem angeblichen Juwelenraub und der vorgetäuschten Amnesie in Paris politischer Hintergrund besteht. Nachdem sich Chinesen und Russen gegenseitig beschießen, kann Garland sich im allgemeinen Getümmel verdrücken. Durch Zufall entdeckt er die „blaue Perle“, die ganz offensichtlich doch von Erika gestohlen wurde, auf dem Boot, und nimmt diese an sich. Er und Malik werden von Mr. Douglas aus dem Wasser gefischt. Die Rotchinesen, die derweil Christine in ihre Hände bekommen haben, bieten sie gegen den blauen Saphir zum Austausch an. Dazu kommt es an der Grenze zwischen Hongkong und der Volksrepublik. Garland ist sauer, aber Christine meint, er solle sich nicht ärgern. Dann holt sie geheime Aufzeichnungen heraus, die aus der Hand Fang Ho Kung stammen, die seien zehn Mal mehr Wert als der Klunker. „Wir verkaufen sie erst dann den Amerikanern und dann noch den Russen!“\n"
}