{
    "date": "09-06-2021 15:37:21",
    "link": "https://de.wikipedia.org/wiki/Die%5FBourne%5FIdentit%C3%A4t",
    "title": "Die Bourne Identität",
    "category": "Agentenfilm",
    "text": "Zu Beginn des Films ziehen italienische Fischer einen bewusstlosen Mann aus dem Mittelmeer. Er hat keine Erinnerung an sein früheres Leben, dafür aber zwei Kugeln im Rücken, unter der Haut ein Laserimplantat mit der Nummer eines Schweizer Bankschließfachs und eine enorm gute Auffassungsfähigkeit. Auf der Suche nach seiner Identität findet er in Zürich im Bankschließfach eine Waffe, ein halbes Dutzend gefälschter Reisepässe und Banknoten verschiedener Währungen in großen Mengen. Im ersten Pass, einem US-amerikanischen, der separat von den anderen oben im Koffer liegt und den er als erstes aufschlägt, steht der Name Jason Bourne.\nMit Hilfe der deutschen Weltenbummlerin Marie macht sich Jason auf den Weg nach Paris, wo er früher gearbeitet haben muss. Er merkt, dass er über außergewöhnliche Nahkampffähigkeiten und eine ebensolche Beobachtungsgabe verfügt, die er früher sehr systematisch erworben haben muss. Die Concierge an der Adresse aus dem US-amerikanischen Pass in Paris erkennt ihn sofort. Während er sich in seiner alten Wohnung umsieht, wird er von einem Killer überfallen. Dieser wird im Nahkampf von Jason zurückgeschlagen. Der Killer weigert sich, seine Auftraggeber preiszugeben und stürzt sich schließlich aus dem Fenster. Jason und Marie fliehen und kommen sich auf der Flucht näher, während der CIA-Abteilungsleiter Alexander Conklin mit einem großen Agentenaufgebot die beiden jagt.\nJason und Marie, inzwischen verliebt, fliehen zu Maries Bekanntem Eamon aufs Land. Aber auch dort wird Jason von einem CIA-Killer aufgespürt, der sich „Der Professor“ nennt. Die beiden zum Töten ausgebildeten Männer liefern sich ein Duell in freier Natur, bei dem Jason den „Professor“ tötet. Eamon fährt mit seinen Kindern und Marie davon, die nach Aufforderung Jasons nur widerwillig mitfährt, um unterzutauchen. Jason fährt alleine nach Paris zurück. Dort trifft er Conklin, den er mit vorgehaltener Waffe zum Reden bewegt.\nDurch einige Informationen, die Conklin ihm gibt, erinnert sich Jason, dass er einen afrikanischen Ex-Diktator auf dessen Yacht im Mittelmeer töten sollte, es aber nicht übers Herz brachte, dies vor dessen Kindern zu tun, und flüchtete. Auf der Flucht trafen ihn zwei Kugeln, und er stürzte ins Wasser.\nDie Erkenntnis, dass er ein Auftragskiller der CIA mit der perfekt konstruierten Scheinidentität von Jason Bourne ist, trifft ihn hart. Er war Teil einer hochgeheimen Operation der CIA, des sogenannten Treadstone-Projekts.\nBourne schlägt Conklin nieder, schaltet noch drei andere Agenten aus, die es auf ihn abgesehen haben, und flieht. Kurz darauf folgt ihm Conklin, der aber von einem anderen CIA-Killer liquidiert wird, da sein Vorgesetzter, Ward Abbott, das Scheitern des Projekts „Treadstone“ vertuschen will.\nAnschließend wird der für das Treadstone-Projekt zuständige Abbott vor ein CIA-Untersuchungskomitee geladen. Dort behauptet er, das Treadstone-Projekt sei ein Projekt zur Ausbildung neuer Agenten, das sich aus finanziellen Gründen nicht gelohnt habe. Das Untersuchungskomitee akzeptiert diese Lüge ohne weitere Nachfragen und geht zum nächsten Thema, dem Blackbriar-Programm, über. (Dieses Programm wird im dritten Teil – Das Bourne Ultimatum – aufgegriffen.)\nMarie ist inzwischen in Griechenland untergetaucht und betreibt eine Motorroller-Vermietung im kleinen Urlaubsort Mykonos. Der Film endet damit, dass Jason eines Tages an ihrer Tür steht und sich beide in die Arme fallen.\n"
}