{
    "date": "03-05-2021 12:32:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FBremer%5FStadtmusikanten%5F%281959%29",
    "title": "Die Bremer Stadtmusikanten (1959)",
    "category": "Märchenfilm",
    "text": "Die Bremer Stadtmusikanten ist ein deutscher Märchenfilm von Rainer Geis aus dem Jahr 1959. Der Film beruht auf dem gleichnamigen Märchen der Brüder Grimm. Das Besondere am Film ist, dass Schauspieler als Tiere verkleidet die Bremer Stadtmusikanten spielen.\nZu Beginn der Geschichte verlässt der Esel einen alten Müller, der ihn abschieben wollte. Rechtzeitig begibt sich der Esel auf die Flucht und entschließt sich, nach Bremen zu gehen, um dort Stadtmusikant zu werden. Auf seiner Wanderschaft trifft er auf einen Hund, der von einem Bauern an der Kette gehalten wird. Da der Hund nicht mehr der schnellste und kräftigste ist, will ihn der Bauer totschlagen. Doch der Esel kann ihn befreien und überreden, mit nach Bremen zu gehen. Beide entdecken an einem Fluss einen alten Kahn und setzten ihre Reise zu Wasser fort. Wenig später begegnet ihnen eine Katze, die zur Mäusejagd nicht mehr taugt und von den Menschen verstoßen wurde. Auch sie schließt sich ihnen an, ebenso ein Hahn, den sie gemeinsam vor dem sicheren Tod retten können. Er sollte geschlachtet werden.\nZusammen wollen sie nun nach Bremen ziehen und Musikanten werden. Ihr Weg führt durch einen dichten Wald, der von Räubern heimgesucht wird. Die Wegelagerer haben schon lange keinen Fang mehr machen können, da Reisende ihren Wald meiden. Der Räuberhauptmann gibt Anweisung, den Wegweiser umzudrehen, damit sich endlich wieder jemand im Wald verlaufe und ihnen in die Falle gehe.\nDie vier Tiere erreichen den Wegweiser und folgen der falschen Fährte. Sie geraten immer tiefer in den Wald und stoßen durch Zufall auf die Hütte der Räuber. Hungrig und durchgefroren wie sie sind, schmieden sie einen Plan. Es gelingt ihnen, die Räuber zu vertreiben; auch ein Rückeroberungsversuch der ehemaligen Besitzer scheitert. Fest im Glauben, Gespenster hätten die Hütte in Beschlag genommen, flüchten die Räuber aus dem Wald. Die vier Tiere beschließen, doch nicht nach Bremen zu gehen, sondern in der Waldhütte für immer zu bleiben.\nFür die Produktion zeichnete die Hubert Schonger-Filmproduktion verantwortlich. Gedreht wurde unter anderem in den Bavaria Filmstudios. Der Film hatte am 25. September 1959 Premiere.\n"
}