{
    "date": "09-06-2021 15:34:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FChaoscamper",
    "title": "Die Chaoscamper",
    "category": "Roadmovie",
    "text": "Bob Munro ist ein gut bezahlter Manager bei einer großen Getränkehandelsfirma, wo er mit den Launen seines selbstverliebten Chefs Todd zu kämpfen hat. Auch seine Familie, seine materialistische Ehefrau Jamie sowie seine pubertierenden Kinder, die scharfzüngige Cassie und der wenig selbstbewusste Carl, stellt hohe Ansprüche an ihn. Eigentlich hatte er ihnen einen Urlaub auf Hawaii versprochen, der kurz bevorsteht. Nun will Todd die Alpine Soda Company übernehmen, einen kleinen Getränkehersteller in Boulder, und droht Bob mit Kündigung, falls der nicht hilft, die Übernahme voranzutreiben. Statt des Inselurlaubs mietet Bob daher kurzerhand ein Wohnmobil, um mit seiner Familie angeblich in die Rocky Mountains zu reisen. In Wahrheit jedoch will er einen Umweg über Colorado machen, um heimlich an dem Geschäftstreffen in Boulder teilzunehmen.\nDie lange Fahrt im Wohnmobil ist geprägt von zahlreichen Missgeschicken und Peinlichkeiten. Im Umgang mit dem großen Fahrzeug unerfahren, kollidiert Bob mehrfach mit Hindernissen und beschädigt dabei unter anderem die Feststellbremse. Bei einem Zwischenstopp müssen sie ihr Wohnmobil mit Stinkbomben ausräuchern, um drei aufdringliche Waschbären zu vertreiben. Später muss Bob unter dem Gelächter anderer Camper eine unappetitliche Verstopfung im Tank der Bordtoilette beheben. Dann lernen die Munros die Gornickes kennen, eine Camperfamilie, die dauerhaft im Wohnmobil lebt und mit der sie während der Reise mehrmals zusammentreffen. Die stets gutgelaunten Gornickes mit Vater Travis und Mutter Mary Jo erweisen sich als gutmütig, aber für die Munros als so anstrengend, dass sie stets das Weite suchen.\nIm weiteren Verlauf der Fahrt nach Colorado kommen sich die Munros als Familie wieder näher und beginnen, die Schönheiten der Reise zu genießen. Als sie in der Nähe von Boulder ankommen, täuscht Bob eine Magenverstimmung vor und schickt die anderen auf eine Wanderung, um in der Zwischenzeit zu der Besprechung mit den Besitzern der Alpine Soda Company zu fahren. Das Treffen verläuft sehr vielversprechend für ihn und seinen Chef, doch auf dem Rückweg gerät er in einen Stau und nimmt mit dem Wohnmobil eine Abkürzung über eine steile Bergstraße, die eigentlich nur von Fahrzeugen mit Allradantrieb befahren werden darf. Unter erheblichen Schwierigkeiten und mit arg ramponiertem Gefährt trifft er wieder bei seiner ahnungslosen Familie ein.\nSein Chef ruft ihn an und verlangt, dass er am nächsten Tag erneut erscheinen soll, um seine Präsentation vor der gesamten Belegschaft der Alpine Soda Company zu wiederholen. Doch erneut versagt die Feststellbremse des Wohnmobils, sodass es in einen Bergsee rollt und untergeht. Durch eine unvorsichtige Bemerkung Bobs errät die Familie seine Heimlichtuerei und macht ihm Vorwürfe. Er rechtfertigt sich damit, Angst um seinen Job und den Verlust ihres hohen Lebensstandards zu haben, und macht sich alleine auf den Weg zu der geschäftlichen Besprechung. Da tauchen die Gornickes auf und nehmen Jamie, Cassie und Carl mit, um Hilfe für deren Wohnmobil zu finden. Unterwegs versöhnen sich beide Familien und treffen schließlich auch auf Bob, der sich ebenfalls mit seiner Familie und den Gornickes versöhnt.\nDa sie durch Zufall am Ort der Besprechung eintreffen, muss Bob unfreiwillig vor die Belegschaft der Alpine Soda Company treten und ihnen die Übernahme durch Todds Firma schmackhaft machen. Einer Eingebung folgend, rät er ihnen jedoch davon ab und bestärkt sie in ihrer Unabhängigkeit, und wird daraufhin von Todd gefeuert. Schließlich sind die Munros mit ihrem Wohnmobil, das inzwischen aus dem See gezogen wurde und ziemlich lädiert ist, auf dem Heimweg, als sie von der Polizei im Auftrag der Firmeninhaber der Alpine Soda Company  angehalten werden. Diese bieten Bob den Job an, als Manager ihre unabhängige Expansion zu betreuen. Da versagen erneut die Bremsen des Wohnmobils, und es walzt den Polizeiwagen und das Auto der Firmeninhaber platt.\nIm Abspann singen die Munros und die Gornickes gemeinsam das Lied Route 66.\n"
}