{
    "date": "09-06-2021 15:35:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FChristel%5Fvon%5Fder%5FPost",
    "title": "Die Christel von der Post",
    "category": "Heimatfilm",
    "text": "Die 26-jährige Christel Werner ist Briefträgerin in Rothenburg ob der Tauber. Sie und Kriminalassistent Horst sind ein Paar, doch leidet Christel darunter, dass er ständig arbeiten muss und dennoch nie genug verdient, um ihr einen Heiratsantrag zu machen.\nIm Hotel „Post“ ist unterdessen mit Mecky Doppler der bekannte Trompeter und Neffe des Hotelbesitzers Ferdinand Brenneis eingetroffen, der sofort mit Christel flirtet. Sie weist ihn jedoch ab. Erst mit der Zeit kommen sich beide näher, zumal Mecky ein guter Freund von Horst ist. Der sieht die Beziehung beider mit Unmut und lässt Christel schließlich gehen, weil er an Meckys Ruhm nicht herankommen kann.\nIm Hotel sind unterdessen zahlreiche neue Gäste eingetroffen, darunter auch die reiche, aber zerstreute Rita Hohenfeld. Sie meint, die Geliebte des Trompeters Mecky zu sein, der jedoch inzwischen mit Christel flirtet. Rita, die ständig ihren Schmuck verlegt, meldet der Polizei schließlich, dass ihr gesamter Schmuck gestohlen worden sei. Der letzte, der am Vorabend bei ihr war, war Mecky, der zudem kurz vorher sein gesamtes Geld beim Glücksspiel verloren hatte. Kriminalassistent Horst findet in Meckys Schrank einen Teil der Schmuckschatulle und in Ritas Zimmer Meckys Manschettenknopf. Er muss seinen Freund daher auf Geheiß seines Chefs festnehmen. Ihm selbst kommen Zweifel an der Täterschaft Meckys, der beim Postfest in wenigen Tagen als Stargast auftreten soll, und er forscht nach.\nDer Fall löst sich am Tag des Postfestes. Während das Publikum auf Meckys Trompetensolo wartet und bereits unruhig wird, eröffnet Horst der bestohlenen Rita, dass ihr Schmuck gefunden wurde. Die eilt zu ihrem Wagen, in dem der Schmuck versteckt liegt, wird von Horst dabei beobachtet und festgenommen: Sie selbst hatte den Schmuck versteckt, den sie kurz vorher noch hoch versichert hatte. Durch Versicherungsbetrug wollte sie schnell an Geld kommen und sich zudem an ihrem untreuen Geliebten Mecky rächen. Mecky kommt nun frei und kann beim Fest auftreten. Christel wiederum hat erkannt, dass Horst ehrgeizig und zielstrebig arbeitet, und findet zurück zu ihm. Für die Aufklärung des Falls hat Horst nun sogar Aussicht auf den Posten des Kriminalkommissars.\n"
}