{
    "date": "03-05-2021 12:33:11",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FHolzf%C3%A4ller",
    "title": "Die drei Holzfäller",
    "category": "Märchenfilm",
    "text": "Die drei Holzfäller, auch als Strohhalm, Bastschuh und Blase bekannt, (russisch Три дровосека Tri Drowoseka) ist ein sowjetischer Zeichentrickfilm aus dem Jahr 1959. Er entstand im Studio Sojusmultfilm unter der Regie von Leonid Amalrik nach Motiven eines russischen Märchens. Die deutsche Erstausstrahlung erfolgte am 10. Februar 1961 im Programm des Deutschen Fernsehfunks.\nEin Strohhalm, ein Bastschuh und eine Blase leben gemeinsam in einem Haus. Es ist Winter und kein Holz im Haus und daher kein süßer Brei auf dem Tisch. Die drei Freunde ziehen los, um Holz zu holen. Sie kommen an einen Fluss. Blase will sich nicht als Schwimmgefährt zur Verfügung stellen, und auch Strohhalm mag nicht als Brücke über den Fluss dienen, weil sie befürchtet, aufgrund von Bastschuhs Gewicht zu zerbrechen, worauf dann der schadenfrohe Blase vor Lachen zerplatzen würde. Also stellt sich Bastschuh als Boot zur Verfügung. Am anderen Ufer angekommen, ist Bastschuh durchnässt und erkältet. Die anderen beiden machen ein Feuer, über dem sie den an einen Spieß gebundenen Bastschuh trocknen. Als Blase das Drehen des Spießes zu mühsam wird, macht er ein Nickerchen und Strohhalm muss den angesengten Bastschuh löschen.\nDanach machen sich die drei ans Bäumefällen und Holzhacken. Auch dabei muss Blase gelegentlich mit der Verheißung von süßem Brei aus dem Schlaf geweckt und zum Arbeiten animiert werden. Auf dem Heimweg schleppt jeder sein Bündel Holz. Blase ist sein Bündel allerdings zu schwer und er wirft nach und nach alle Scheite von sich; der hinter ihm laufende Bastschuh sammelt sie pflichtschuldig auf und steckt sie in sein immer schwerer werdendes Bündel. Sobald Blase sein Holz losgeworden ist, wird er übermütig und hüpft unbeschwert durch den Schnee; da er nun aber so leicht ist, weht ihn der aufkommende Schneesturm davon und er landet in den Baumwipfeln, wo ihm auch noch die Luft entweicht. Er fällt als leere Hülle auf den Boden und wird von Strohhalm wieder aufgeblasen.\nNach diesem Missgeschick verspricht Blase Besserung und schleppt freiwillig das gesamte Holz, um nicht erneut davonzufliegen. Die drei kommen wieder zum Fluss, der nun allerdings zugefroren ist. In der Mitte des Flusses bricht das Eis und Strohhalm und Bastschuh fallen ins Wasser. Strohhalm versinkt und wird von Bastschuh wieder nach oben gezogen, und Blase zieht die beiden aus dem Eisloch, indem er sich aufbläst.\nWieder zu Hause angekommen, kann der Ofen geheizt werden, und es gibt endlich den ersehnten süßen Brei.\nDer Ausgangspunkt der Filmhandlung beruht auf dem russischen Volksmärchen Blase, Strohhalm und Bastschuh (russisch Пузырь, Соломинка и Лапоть). Dieses endet aber bereits mit der ersten Flussquerung, bei der sich der Strohhalm tatsächlich als Brücke zur Verfügung stellt, unter der Last des Bastschuhs zerbricht und die Blase daraufhin vor Lachen platzt. Das Grundmotiv dieses Märchens findet sich in sehr ähnlicher Form in einem der Kinder- und Hausmärchen der Brüder Grimm; die handelnden Figuren sind dort allerdings Strohhalm, Kohle und Bohne (KHM 18). In den Anmerkungen erwähnen die Grimms auch eine Variante mit Kohle, Blase und Strohhalm „in einem wendischen Märchen bei Haupt und Schmaler S. 160“.\nDer Strohhalm übernimmt im Film die Rolle der Mutter (oder führt jedenfalls den Haushalt), was dem Genus des russischen Substantivs соломинка entspricht. Demgegenüber ist die (das Kind der Familie repräsentierende) Blase (пузырь) im Russischen männlich.\nRegisseur Leonid Amalrik (1905–1997) war bereits im Studio Meschrabpomfilm unter anderem als Mitarbeiter des Trickfilmregisseurs Iwan Iwanow-Wano tätig und gehörte seit der Gründung 1936 zu den Regisseuren des Moskauer Studios Sojusmultfilm. Sein Film Das Katzenhaus (Кошкин дом, 1958) nach dem Märchen von Samuil Marschak hatte den Hauptpreis auf dem X. Internationalen Kinderfilmfestival in Venedig erhalten.\nDie künstlerische Leitung des Films übernahmen Tatjana Sasonowa und Amalriks Ehefrau Nadeschda Priwalowa. Beide arbeiteten auch an zahlreichen weiteren Filmen Amalriks mit. Tatjana Sasonowa (1926–2011) gehörte zudem einer bekannten Familie sowjetischer Animationsfilmer an: ihr älterer Bruder Anatoli Sasonow (1920–1991) war am Drehbuch auch dieses Films beteiligt, der Vater der beiden, Panteleimon Sasonow (1895–1950), war schon seit den 1920er Jahren als Trickfilmregisseur tätig.\nDer faule und schläfrige Blase wird mehrfach mit dem Versprechen, es gäbe süßen Brei, aus dem Schlaf gerissen. Er antwortet darauf jeweils mit dem Satz „Aber wo ist mein großer Löffel?“ (А где моя большая ложка?), der in der Sowjetunion zu einem geflügelten Wort wurde.\nIn der deutschen Fassung des DEFA-Studios für Synchronisation war der Kurzfilm auch in der DDR populär. Die in dem bekanntesten Dialog („Hey, Freund Blase! Es gibt süßen Brei!“ – „Oh! Es gibt süßen Brei! Wo ist mein großer Löffel?“) auftretende Bezeichnung „Freund Blase“, die in dieser Form im russischen Original gar nicht existiert, gehörte in der DDR und später auch in den östlichen Bundesländern zum aktiven Sprachschatz, meist als kritisch gemeinte Anrede für jemanden, der seinen Aufgaben nicht oder unzureichend nachkommt.\nFür die deutsche Fassung verpflichtete das DEFA-Studio für Synchronisation drei zur damaligen Zeit in der DDR sehr populäre Schauspieler: Als „Freund Blase“ Gerd E. Schäfer, als Strohhalm Marianne Wünscher und als Bastschuh Norbert Christian.\n"
}