{
    "date": "09-06-2021 15:36:36",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5Fgoldenen%5FHaare%5Fdes%5FSonnenk%C3%B6nigs",
    "title": "Die drei goldenen Haare des Sonnenkönigs",
    "category": "Märchenfilm",
    "text": "Sich auf einer Treibjagd befindend, stürzt König Svetoslav vom Pferd und verläuft sich in der Wildnis. Er findet eine kleine Köhlerhütte und bittet den Köhler um Nachtstätte. Dieser gewährt ihm diese und erzählt, dass seine Frau in der Nacht einen Sohn geboren habe. Später beobachtet der König dann, wie dem Kind die Schicksalsgöttin erscheint und ihm vorhersagt, dass es einmal die Prinzessin heiraten werde, welche in der gleichen Nacht geboren wurde. Zurück im Schloss, fragt der düstere König seinen Astrologen „Schwarze Seele“ um Rat und lässt sich die Vorhersage bestätigen. Wütend darüber, dass ein Köhlersohn seinen Thron besteigen soll, befiehlt er dessen Ertränkung. Der Astrologe bringt es jedoch nicht übers Herz das Kind zu ermorden, also setzt er es stattdessen in einer kleinen Holztruhe auf dem Fluss aus, woraufhin sich die Sonne verdunkelt. Schreiend wird der Kleine von Müller und Müllerin gefunden, als Sohn angenommen und Schwemmling genannt. Die Jahre ziehen ins Land, die Prinzessin soll bald vermählt werden, da zieht der König wieder einmal auf eine Jagd hinaus. Er kommt zum Haus des Müllers, der ihm offenbart, dass sein Schwemmling zur selben Zeit vom Fluss geschenkt wurde, als der König die Prinzessin bekam. Ahnend, dass ihn sein Astrologe betrogen hatte, schickt er des Müllers Sohn mit einem Brief, in dem die Tötung des Boten befohlen wird, zur Königin ins Schloss. Unterwegs erscheint dem Schwemmling wieder die Schicksalsgöttin, welche schützend ihre Hand über ihn hält, indem sie den Brief zu seinen Gunsten verändert. Bei der Königin angekommen werden die Worte des Briefes augenblicklich in die Tat umgesetzt und Schwemmling wird mit Prinzessin Julienka vermählt. Die darauffolgende Hochzeitsfeier wird vom heimkehrenden König jäh unterbrochen. Erzürnt über den Betrug, verbietet er das Lachen im ganzen Reich. Den Astrologen will er umbringen, aber der schlägt ihm etwas anderes vor – zum König Wendling soll der Schwemmling gesandt werden, denn von dort sei noch nie ein Sterblicher zurückgekehrt. Der Jüngling wird sogleich damit beauftragt, drei goldene Haare des Wendlings zu beschaffen, um den Segen des Königs zu erlangen und macht sich zusammen mit einem Gefährten auf den Weg. Dabei verfolgt werden sie vom dunklen Zauberer „Schwarze Seele“, der den Auftrag bekommen hat, den Recken zum Scheitern zu bringen. An der Grenze des Reiches, treffen die beiden Gefährten auf den Köhler, der sie bittet, den Wendling nach seinem Sohn zu befragen und ihnen den Weg weist – immer der Sonne nach sollen sie reiten.\nWeit in der Ferne dann, in einem düsteren Land angekommen, erzählt ihnen ein Einheimischer, dass sie von einer Seuche heimgesucht wurden. Ein Baum, dessen Früchte magische Heilkräfte besaßen, verdorrt, und seitdem leidet das hiesige Volk. Sie bekommen eine Audienz beim König des Landes, welcher die letzten Früchte des Baumes für sich allein hortet. Er bittet sie, König Wendling darüber zu befragen, warum sein Wunderbaum verdorrt ist. „Schwarze Seele“ versucht unterdessen, beim König die Hinrichtung des Jünglings zu erwirken, was ihm jedoch nicht gelingt. Die Recken ziehen also weiter, in eine trockene, unendliche Ebene hinein. Eines Tages entdecken sie einen Brunnen und wollen von ihm trinken. Der Zauberer allerdings hatte das Wasser vergiftet, was sie noch rechtzeitig bemerken, für ihre Pferde ist es jedoch zu spät. Zu Fuß schleppen sich die beiden weiter voran. Da entfacht der dunkle Zauberer einen Steppenbrand und hetzt eine Horde Wildpferde auf sie, um sie endlich zu stoppen, doch es gelingt ihnen auf die Pferde aufzuspringen, und sie können dadurch dem Feuer entkommen.\nSo erreichen sie das Königreich des Pferdekönigs, des reichsten aller Könige, dessen Reich allerdings unter großer Dürre leidet. In einem Wirtshaus angekommen, bestellen sie Wasser. Der Wirt verlangt für einen Krug Wasser aber ein ganzes Pferd, also beschuldigen sie ihn des Betrugs, infolgedessen er verschwindet. „Schwarze Seele“ spricht derweil schon beim König vor und legt ihm nahe, die beiden Recken zu belangen. Als der Wirt herbeieilt und sich über die Fremden beschwert, schickt der König seine Mannen nach ihnen. Es kommt zum Kampf, in dessen Verlauf die beiden Gefährten zu unterliegen drohen. Sie lassen jedoch verlauten, dass sie zu König Wendling unterwegs seien, woraufhin der Pferdekönig seinen Männern Einhalt gebietet. Er lädt die beiden zu sich ein und trägt ihnen auf, bei Wendling in Erfahrung zu bringen, warum seine Brunnen ausgetrocknet sind. Am nächsten Tag reiten sie weiter. In einer Schlucht werden sie abermals vom dunklen Feuerzauberer überfallen, doch auch diesmal können sie seinen Feuerbällen eine Finte schlagen. Dieser schwört Rache für die Kränkung seiner Ehre und beschwört die Urgewalten und Dämonen, um den Eindringlingen den Weg zu Wendling zu versperren.\nSpäter, in einem grünen Bergländchen angekommen, stoßen sie auf eine Taverne. Der Recke will nicht einkehren, doch sein Gefährte hat genug von den Strapazen. Es kommt zu einer Rauferei zwischen den beiden, infolgedessen der Gefährte die Taverne betritt. Innen bestellt er eine Mahlzeit und legt ein Geldstück auf den Tisch. Da tritt ihm „Schwarze Seele“ entgegen – hier bezahlt man nur mit seiner Seele, und das unweigerliche Höllenfeiern beginnt. Der Recke klettert unterdessen die Felsen hinauf und kämpft sich bis in eisige Gefilde empor. Er findet die Schicksalsgöttin, die ihn in ihr Himmelsreich holt. Sie teilt ihm mit, dass der Köhler sein wahrer Vater sei und versteckt den Recken, denn am Abend kommt ihr Sohn Wendling heim, die liebe Sonne, die das Haus jeden Morgen als Kind verlässt und jeden Abend als Greis heimkehrt. Müde legt sich der schließlich angekommene Wendling auf den Schoß der Mutter, die ihm zum Einschlafen das goldene Haar krault. Ein Haar reißt sie ihm aus, woraufhin er sich beschwert. Sie erzählt ihm, dass sie gerade einen schweren Traum hatte – „von einem Land, in dem ein Baum steht, der aufgehört hat, wundertätige Früchte zu tragen“. Mürrisch erwidert er, dass dies kein Wunder sei – „erst wenn man dem König ins Herz und dem Baum unter die Wurzel gesehen hat, kennt man den Grund“. Sie reißt ihm ein zweites Haar heraus, sie hatte noch einen Traum – „von einem Land in dem die Brunnen ausgetrocknet sind, aber die Tränen der Menschen nicht versiegen, weil sie der Durst so quält“. Das stimme nicht, meint ihr Sohn – „Die Brunnen sind nicht ausgetrocknet, nur des Königs Geiz, Mutter, sitzt wie ein böser Drache auf den Quellen und deshalb sind die Brunnen leer“. Nach dem dritten ausgerissenen Haar springt er empört auf, sie fragt ihn warum er das Reich von König Svetoslav schon so lange nicht mehr mit seinem Sonnenlächeln beglückt hat – erst solle der Schwemmling, da versteckt hinter dem Trog, die drei goldenen Haare nach Hause bringen!\nDer Recke macht sich also auf zum Abstieg, trifft auf die Taverne und soll die Zeche seines Gefährten bezahlen. Unbezahlbar, müsste dieser in die Hölle hinab fahren. Da nimmt er eins der goldenen Sonnenhaare und vernichtet den dunklen Zauberer „Schwarze Seele“. Im Reich des Pferdekönigs lässt er mit Hilfe des zweiten Haares die Quellen und Brunnen wieder sprudeln und warnt den König vor seiner Gier. Zurück am verdorrten Baum, versuchen die beiden an das Geheimnis unter der Wurzel zu gelangen, müssen aber aufgeben. Also nimmt er das letzte goldene Haar und lockt ein Schlangenungeheuer hervor, welchem er den Garaus macht – der Baum erblüht und trägt wieder Früchte für alle. In sein eigenes Land heimgekehrt, trifft er den Köhler und offenbart ihm, dass er dessen Sohn sei. Nach einem Abstecher zum Müllershaus sucht er das Schloss auf, begrüßt seine Frau und tritt mit leeren Händen vor den König. Doch dann tritt Wendling hinzu, übergibt drei neue Haare und lässt die Sonne wieder erstrahlen. Der düstere König erhellt, krönt Schwemmling zum neuen König und eine neue Ära beginnt.\n"
}