{
    "date": "09-06-2021 15:36:35",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FHolzf%C3%A4ller",
    "title": "Die drei Holzfäller",
    "category": "Märchenfilm",
    "text": "Ein Strohhalm, ein Bastschuh und eine Blase leben gemeinsam in einem Haus. Es ist Winter und kein Holz im Haus und daher kein süßer Brei auf dem Tisch. Die drei Freunde ziehen los, um Holz zu holen. Sie kommen an einen Fluss. Blase will sich nicht als Schwimmgefährt zur Verfügung stellen, und auch Strohhalm mag nicht als Brücke über den Fluss dienen, weil sie befürchtet, aufgrund von Bastschuhs Gewicht zu zerbrechen, worauf dann der schadenfrohe Blase vor Lachen zerplatzen würde. Also stellt sich Bastschuh als Boot zur Verfügung. Am anderen Ufer angekommen, ist Bastschuh durchnässt und erkältet. Die anderen beiden machen ein Feuer, über dem sie den an einen Spieß gebundenen Bastschuh trocknen. Als Blase das Drehen des Spießes zu mühsam wird, macht er ein Nickerchen und Strohhalm muss den angesengten Bastschuh löschen.\nDanach machen sich die drei ans Bäumefällen und Holzhacken. Auch dabei muss Blase gelegentlich mit der Verheißung von süßem Brei aus dem Schlaf geweckt und zum Arbeiten animiert werden. Auf dem Heimweg schleppt jeder sein Bündel Holz. Blase ist sein Bündel allerdings zu schwer und er wirft nach und nach alle Scheite von sich; der hinter ihm laufende Bastschuh sammelt sie pflichtschuldig auf und steckt sie in sein immer schwerer werdendes Bündel. Sobald Blase sein Holz losgeworden ist, wird er übermütig und hüpft unbeschwert durch den Schnee; da er nun aber so leicht ist, weht ihn der aufkommende Schneesturm davon und er landet in den Baumwipfeln, wo ihm auch noch die Luft entweicht. Er fällt als leere Hülle auf den Boden und wird von Strohhalm wieder aufgeblasen.\nNach diesem Missgeschick verspricht Blase Besserung und schleppt freiwillig das gesamte Holz, um nicht erneut davonzufliegen. Die drei kommen wieder zum Fluss, der nun allerdings zugefroren ist. In der Mitte des Flusses bricht das Eis und Strohhalm und Bastschuh fallen ins Wasser. Strohhalm versinkt und wird von Bastschuh wieder nach oben gezogen, und Blase zieht die beiden aus dem Eisloch, indem er sich aufbläst.\nWieder zu Hause angekommen, kann der Ofen geheizt werden, und es gibt endlich den ersehnten süßen Brei.\n"
}