{
    "date": "03-05-2021 12:19:00",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FTage%5Fdes%5FCondor",
    "title": "Die drei Tage des Condor",
    "category": "Agentenfilm",
    "text": "Die drei Tage des Condor ist ein US-amerikanischer Politthriller bzw. Agentenfilm aus dem Jahr 1975,  gedreht nach dem Roman Die 6 Tage des Condor (Originaltitel: Six Days of the Condor, 1974) von James Grady. Produziert wurde der Film von Stanley Schneider, Regie führte Sydney Pollack. Alternativtitel ist Treffpunkt Mitternacht C.I.A.\nDer Film verstieß gegen übliche Genre-Konventionen und dekonstruierte den klassischen Thriller, in dem Staatsdiener gegen negative Gesetzesbrecher kämpfen. Hier wurden staatliche Autoritäten infrage gestellt, sodass dieser Film dem  „New Hollywood“ zuzurechnen ist.\nJoseph Turner ist einer von acht Mitarbeitern des Nachrichtendienstes CIA, die in einer als American Literary Historical Society getarnten New Yorker Dienststelle damit befasst sind, internationale Literatur zu sichten und danach auszuwerten, ob darin Strategien und Hinweise enthalten sind, die für die CIA von Nutzen sein könnten.\nAls Turner – Deckname „Condor“ – eines Tages von einer kurzen Besorgung ins Büro zurückkehrt, findet er dort sämtliche Kollegen erschossen und die Räume in völliger Verwüstung vor. Aus der Schublade der Empfangssekretärin nimmt er deren Pistole an sich und verlässt das Büro. Den wegen Krankheit nicht anwesenden siebten Kollegen findet er erschossen zuhause in dessen Wohnung. Die Rückkehr in seine eigene bricht er ab, als er von seiner Vermieterin, die er vor dem Haus antrifft, beiläufig darüber informiert wird, dass zwei Kollegen in seiner Wohnung auf ihn warten. Er muss nun, bevor man ihn als einzigen Überlebenden der Gruppe ebenfalls beseitigen wird, herausfinden, wer diesen Anschlag durchgeführt hat und warum. Bei dem Versuch, mit dem Hauptquartier der CIA in Langley Verbindung aufzunehmen, um Anweisungen und Schutz zu erhalten, entkommt Turner nur knapp einem Mordanschlag. Dabei schießt er den ihm unbekannten Attentäter an, und dieser wiederum erschießt den zur Vertrauensbildung mitgebrachten und Turner bekannten Kollegen. Spätestens jetzt stellt sich also heraus, dass CIA-Agenten für den Anschlag verantwortlich sind.\nTurner, der keine Erfahrung im Außendienst hat, muss improvisieren und zwingt ein Zufallsopfer, die Fotografin Kathy Hale, mit seiner Waffe, ihn in ihrem Wagen mitzunehmen, um sich vorläufig in ihrer Wohnung verstecken zu können. Nach kurzer Ruhepause fesselt und knebelt er sie, lässt sie in ihrer Wohnung zurück und nimmt sich ihr Auto. Als er die infolge der bisherigen Vorgänge ebenfalls gefährdete und noch ahnungslose Frau des erschossenen Kollegen befragen und in Sicherheit bringen will, lernt er den auf ihn angesetzten Mörder in einer quälenden Aufzugfahrt kennen und wird von diesem sogar freundlich angesprochen. Mit Glück und einer List gelingt es ihm, mit Kathys Auto zu entkommen. Dem Mörder gelingt es aber noch, mit einem Zielfernrohr das Kennzeichen des Autos abzulesen. Turner kehrt in Kathys Wohnung zurück, befreit sie und zwingt sie dazu, am Telefon ihren auf sie in Vermont zum Skifahren wartenden Freund zu vertrösten. Bald kann er sie aber dazu überreden, ihm freiwillig zu helfen, und eine zarte Romanze entwickelt sich zwischen den beiden – trotz der für Turner andauernden Lebensgefahr. Nach gemeinsam verbrachter Nacht erscheint am nächsten Morgen ein anderer, als Paketbote getarnter Killer in Kathys Wohnung. Er wird nach einem heftigen Kampf von Turner getötet.\nKathy hilft ihm, herauszufinden, wer die Person innerhalb der CIA ist, mit der er schon telefoniert hatte, um Schutz zu erhalten. Es handelt sich um Higgins, einen undurchsichtigen hohen Mitarbeiter der CIA in New York. Kathy und Turner entführen Higgins aus einem Restaurant und befragen ihn mit mäßigem Ergebnis. Higgins versucht danach, von innerhalb der CIA die Vorgänge zu verstehen. Schließlich findet Turner heraus, dass die Auslöschung der American Literary Historical Society von einem anderen hohen CIA-Mitarbeiter in Langley veranlasst wurde. Als Turner den Verantwortlichen in dessen Wohnung aufsucht und zur Rede stellt, versteht er plötzlich, dass der in einer von Turner verfassten Literaturanalyse eine Gefahr für seine Planspiele einer Invasion der USA in Ölstaaten des Nahen Ostens oder in Venezuela sah. Überraschend erscheint dort auch der Auftragsmörder, der Turner zwar entwaffnet, dann aber nicht ihn, sondern seinen früheren Auftraggeber erschießt, der inzwischen selbst in Ungnade gefallen ist. Der Auftragsmörder lässt Turner unbehelligt und rät ihm, nach Europa zu gehen, das wäre jedenfalls seine Wahl. Als er hört, dass Turner in den USA bleiben will, gibt er ihm die Pistole zurück.\nTurner, der aufgrund seiner Erkenntnisse nach wie vor in Lebensgefahr ist, kontaktiert wieder Higgins und trifft sich in New York mit ihm auf offener Straße. Er eröffnet ihm, dass er die ganze Geschichte an die New York Times weitergegeben habe. Allerdings fragt ihn Higgins, ob er sich sicher ist, dass die Zeitung den Artikel auch tatsächlich veröffentlichen werde. Turner bejaht, verlässt Higgins und verschwindet im Straßengetümmel. Die Unsicherheit bleibt.\nThree Days of the Condor wurde an folgenden Drehorten aufgenommen (in der Reihenfolge des Erscheinens im Film; alle in Manhattan, New York City, sofern nicht anders angegeben):\nWenn nicht ausdrücklich anders angegeben, stammen alle Titel von Dave Grusin.\n„Der ebenso intelligente wie spannende Polit-Thriller verweist kritisch auf die fragwürdige Rolle eines Geheimdienstes, der Gefahr läuft, den Staat, den er eigentlich schützen sollte, mit totalitären Tendenzen zu verseuchen.“\n„Der Film […] bezieht den Hauptteil seiner Spannung vor allem daraus, daß er den Zuschauer bis zum Schluß im Ungewissen beläßt, ihm Informationen regelrecht vorenthält. Gleichwohl ist Pollacks Film […] ein anerkennenswerter Versuch darzustellen, daß Macht und Moral auch und gerade in einer sich demokratisch nennenden Gesellschaft wenig gemein haben.“\n„Der subtile, bissige Plot greift das Misstrauen der amerikanischen Bevölkerung gegenüber den Sicherheitsbehörden und der Regierung nach der Watergate-Affäre auf und reflektiert auf kritische Weise die undurchsichtige Haltung politischer Institutionen.“\n„Fazit: Ein Klassiker des 70er-Paranoiakinos“\nIm Jahr 2018 wurde die zehnteilige Fernsehserie Condor ausgestrahlt, die auf dem Buch und dem Film basiert.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}