{
    "date": "09-06-2021 15:36:36",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FK%C3%B6nigskinder",
    "title": "Die drei Königskinder",
    "category": "Märchenfilm",
    "text": "Das Märchen spielt über einen Zeitraum von fast 20 Jahren und beinhaltet viele unterschiedliche Handlungsstränge und Figuren, wobei deren unterschiedliche gesellschaftlichen Stellungen und Hintergrundgeschichten einen wichtigen Aspekt einnehmen.\nDie Geschichte handelt von den Königskindern Lotte, Fritz und Theo, die jedoch anstatt im königlichen Familiensitz beim freundlichen Gärtnerehepaar, Emmi und Hans, aufwachsen. Die Geschwister wissen weder um ihre Herkunft noch von ihrer Abstammung. Denn bereits als Kleinkinder wurden sie dem Königspaar Marie und Alexander im regelmäßigen Abstand von zwei Jahren entrissen, in Weidenkörben ausgesetzt und der Strömung des Baches überlassen. Das Schicksal meinte es jedoch gut mit ihnen: Die Strömung trieb sie ans Ufer des angrenzenden Gartens einer Gärtnerfamilie. Diese nahmen die Findelkinder als liebevolle Pflegeeltern auf und bescherten ihnen eine glückliche und von Naturverbundenheit geprägte Kindheit.\nLotte, dem Jüngsten der Pflegekinder, lässt die Frage ihrer Herkunft keine Ruhe. Was sie nicht ahnt ist, dass nicht die Not ihre leiblichen Eltern sie zu diesem drastischen Schritt getrieben haben, sondern es ein perfider Plan ihrer bösen Großmutter, die Königinmutter Eliza, war. Da ihre Schwiegertochter ein Bauernmädchen war, ließ sie die drei Königskinder aus dem Kindbett rauben und durch Hundewelpen ersetzen und beauftragte den Hofdiener Corbinian die Säuglinge zu töten. Dies brachte Corbinian jedoch nicht fertig und setzte sie im Korb in den Bach.\nDass dieser Plan nicht aufging und die drei Kinder noch am Leben sind, machte ein erneutes Eingreifen der Königinmutter Eliza nötig. Verkleidet als Kräuterkundige erzählt sie dem Mädchen, dass nur der Vogel der Wahrheit ihre Frage beantworten könne. Dafür müsse sie es allerdings mit dem Zauberberg aufnehmen.\nZuerst versuchen die beiden älteren Brüder den Zauberberg zu bezwingen, doch diese scheitern und werden versteinert. Nun liegt es an Lotte, sich mutig für ihre Geschwister einzusetzen und diese zu retten. Nur ihrer Aufrichtigkeit, Ehrlichkeit und besonderen Verbundenheit zu den Tieren ist es zu verdanken, dass sie die anschließenden Prüfungen besteht, ihre verwunschenen Brüder erlöst und das Rätsel ihrer Herkunft lüftet. Auch ihre versteinerte Mutter wird wieder erlöst.\nDer Film endet für die Königinmutter im Kerker, für die anderen mit einem Happy End.\n"
}