{
    "date": "09-06-2021 15:36:36",
    "link": "https://de.wikipedia.org/wiki/Die%5Felf%5FSchw%C3%A4ne",
    "title": "Die elf Schwäne",
    "category": "Märchenfilm",
    "text": "Der König feiert wie jedes Jahr den Geburtstag seiner einzigen Tochter Elisa, die jedoch als verschollen gilt. So lässt er in seinem Königreich nach Mädchen mit dem Namen Elisa suchen und tatsächlich findet sich ein 15-jähriges Mädchen. Die böse Stiefmutter jedoch lässt das Mädchen bei der Audienz verschandeln, sodass es eher einer Hexe ähnelt. Der König erkennt so nicht, dass er tatsächlich seine lang vermisste Tochter vor sich hat. Elisa muss das Schloss wieder verlassen. Im Wald erscheint ihr ihre verstorbene Mutter, die ihr offenbart, die Tochter des Königs zu sein und elf Brüder zu haben. Die böse Stiefmutter hatte nach dem Tod der Mutter den König verhext und Elisa von ihren Brüdern getrennt.\nElisa begibt sich auf die Suche nach den elf Prinzen, doch können ihr die Leute immer nur von elf Schwänen berichtet. Sie folgt der Spur der Schwäne und findet sie am Meer wieder. Es ist Abend und die Schwäne verwandeln sich in die elf Brüder Elisas, nehmen bei Tag jedoch wieder die Gestalt von Schwänen an. Die Mutter erscheint dem Mädchen erneut und berichtet, dass die böse Stiefmutter die Brüder in Schwäne verwandelt hat. Elisa muss elf Hemden aus Brennnesseln flechten und diese den Schwänen überwerfen, damit der Zauber gebrochen wird. Während der Arbeit an den Hemden darf sie nicht ein Wort sprechen, sonst sind die Schwäne dem Tod geweiht. Die Brennnesseln wiederum darf Elisa nur an der Waldhütte oder auf einem Friedhof ernten.\nElisa beginnt zu arbeiten und die Brennnesseln zerstechen ihre Hände. Ein König erscheint an ihrer Hütte und nimmt sie mit sich. Er heiratet die stumme Elisa, lässt ihr im Schloss jedoch eine Kammer einrichten, in der Elisa ihre bisher geflochtenen Hemden und ein Vorrat Brennnesseln verwahren darf. Heimlich schleicht sich Elisa so nachts aus dem Schlafzimmer, um in der Kammer weiter an den Hemden zu arbeiten. Als ihr Brennnesselvorrat aufgebraucht ist, begibt sie sich auf den Friedhof, um neue Pflanzen zu pflücken. Dort warten Hexen auf sie, die sie bedrohen, doch Elisa lässt sich nicht einschüchtern. Der Erzbischof jedoch hat alles beobachtet und glaubt nun, Elisa sei selbst eine Hexe. Bei einem erneuten Friedhofsbesuch Elisas wird auch der König Zeuge des Zusammentreffens von Elisa mit den Hexen. Der Erzbischof lässt die Bevölkerung über das Schicksal von Elisa entscheiden und das Urteil garstiger Frauen führt schließlich dazu, dass Elisa der Tod auf dem Scheiterhaufen droht. Elisa wird zur Hinrichtung gefahren. Die bereits fertigen Hemden hat man ihr auf den Wagen gelegt. Während der Fahrt arbeitet Elisa hastig am letzten Hemd und kann am Richtplatz angekommen zehn Schwänen die Hemden überstreifen. Die Schwäne verwandeln sich in ihre Brüder, doch der elfte Bruder bleibt als Schwan zurück. Er fordert die Brüder auf, nicht um ihn zu trauern. Der Erzbischof legt seinen Hut ab und die Menschen verneigen sich vor Elisa, die vom König im Arm gehalten wird.\n"
}