{
    "date": "09-06-2021 15:35:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FEls%C3%A4sser",
    "title": "Die Elsässer",
    "category": "Heimatfilm",
    "text": "Mathilde ist die einzige Tochter des Barons Eugène-Victor Kempf, der ein reicher Industrieller aus der Nähe von Hagenau im Elsass ist und Eisenbahnwaggons herstellt, aber häufig auch Rüstungsgüter. Im Sommer 1870 heiratet Mathilde den Grafen Charles de la Tour. Der Deutsch-Französische Krieg bereitet dem jungen Glück ein jähes Ende, denn Charles wird als Kavallerist eingezogen. Liselotte Laugel, die Tochter des Alsheimer Wirtes, die mit Franzl Imhof, der Ordonnanz des Grafen, verlobt ist, wird im Dorfgasthaus von deutschen Soldaten vergewaltigt. Danach ist sie verschwunden.\nWährend das Elsass von Deutschland besetzt wird, fällt der Graf de la Tour in Bazeilles. Im Familienschloss des Grafen bzw. der Familie Baron Kempf quartiert sich ein Hauptmann der Ulanen ein, der preußische Adlige Edwin von Wismar-Marbach. Mathilde trauert um ihren Mann und um ihr Land. Sie wird sich auch Jahre später nicht mit dem Verlust abfinden können. Allem zum Trotz bringt sie ihren Sohn Louis zur Welt. Durch Zufall findet sie Liselotte wieder, die sich in einem Kloster versteckt hielt. Sie nimmt sie mit auf ihr Schloss, wo Franzl – die ehemalige Ordonnanz des Grafen – inzwischen Wildhüter geworden ist und nun endlich seine Verlobte heiraten kann.\nZeitsprung. 1894 – zur großen Verzweiflung von Mathilde gehört über zwanzig Jahre später das Elsass noch immer zu Deutschland. Sie gibt inzwischen illegal Französischstunden und empfängt Maurice Barrès im Schloss. Das Elsass wird zu einem aufsteigenden „Reichsland“, Straßburg zu einer strahlenden Provinzhauptstadt. Für die Arbeiter wird die Bismarcksche Sozialversicherung eingeführt – 50 Jahre früher als in Frankreich. Mathildes zwanzigjähriger Sohn Louis de la Tour studiert in Straßburg deutsches Recht und verliebt sich in Friederike, die Tochter jenes preußischen Hauptmanns, der sich vor 20 Jahren im Schloss des Grafen einquartiert hatte und inzwischen zum General von Wismar-Marbach aufgestiegen ist. Für Mathilde ist es eine Tragödie. Es kommt zum Eklat …\nZweite Episode: 1904–1919[Bearbeiten | Quelltext bearbeiten]1904. Louis heiratet Friederike. Sie haben zwei Kinder, Karl und Edouard. Der Großvater Kempf ist mittlerweile gestorben.\nLouis, der sich mittlerweile in Kempf de La Tour umbenannt hat, leitet die Fabrik des Großvaters und bezieht mit seiner Familie das Schloss, aber seine Mutter Mathilde weigert sich noch immer, Friederike als Schwiegertochter anzuerkennen. Als Deutscher geboren und aufgewachsen, lässt sich Louis als Wirtschaftsminister im Landesausschuss von Elsaß-Lothringen aufstellen. Einer seiner Söhne, Karl, studiert Jura in Heidelberg, während Edouard Polytechniker wird und sich mehr zum Franzosen entwickelt.\n1914. Karl und Edouard werden eingezogen, einer für Deutschland und einer für Frankreich. Mathilde, die sich eine Rache für die vergangenen vierzig Jahre wünscht, sieht die Zerreißprobe ihrer Familie. Während eines Heimaturlaubes hat Karl, der vom Gedanken zerrüttet ist, er könne an der Front in der Champagne seinem Bruder Edouard gegenüberstehen, ein Verhältnis mit Alexandra.\n1918. Der französische Sieg ist da und der Triumph von Mathilde. Marschall Foch stellt eine Ehrenlegion der Gefallenen zusammen. Mitten im Fest steigt sie zum Zimmer, in dem sich der alte General von Wismar und seine Tochter Friederike – die „Besiegten“ – versteckt halten. Draußen wird laut verkündet, Karl sei im Kampfe gefallen. Wismar und Mathilde spüren versöhnlich ihren Schmerz …\nDritte Episode: 1927–1940[Bearbeiten | Quelltext bearbeiten]1927 heiratet Edouard Kempf de La Tour, der nun auch die Fabrik leitet, da seine Eltern in die Schweiz übersiedeln. Edouard und seine Frau Alexandra haben zwei Kinder: Louis-Charles und Pauline. Albert, der Enkel der Wirtin von Alsheim, hat der Gräfin Mathilde zuliebe studiert und ist Mediziner geworden.\nAlbert hatte sich zu Beginn des Weltkrieges der Einberufung der Deutschen entzogen und sich heimlich nach Frankreich geschlagen, um in der französischen Armee gegen die Deutschen zu kämpfen. Nach seiner Rückkehr wurde er Bürgermeister, katholischer Abgeordneter und heiratete eine junge Waise.\nDie Elsässer wurden nach dem Krieg Frankreich zugeschlagen. Die Verwaltung hat verboten, die deutsche Sprache weiterhin zu verwenden, Religionsunterricht zu erteilen und hat aus dem Südosten Frankreichs radikal-sozialistische Lehrer in die Schulen geschickt. Aufgrund der erneuten Unzufriedenheit entsteht eine Autonomiebewegung: der „Heimatbund“. Er setzt sich aus ehemaligen elsässischen Honoratioren wie Albert Laugel zusammen, ist aber von prodeutschen Elementen durchsetzt. Am Weihnachtsfeiertag lässt der Präfekt Albert Laugel festnehmen sowie weitere Anführer des Heimatbundes …\n1936 treffen jüdische Flüchtlinge in Straßburg ein. Unter ihnen befindet sich Rachel Bernstein, die in Berlin Medizin studiert hatte. Sie tritt als Assistenzärztin in Albert Laugels Praxis ein. Schließlich wird sie seine Geliebte.\nIn dieser Zeit ist Louis-Charles Kempf de La Tour fasziniert vom „neuen Deutschland [des Nationalsozialismus]: dessen Jugend, dessen Sport und dessen Kraft“.\nVierte Episode: 1943–1953[Bearbeiten | Quelltext bearbeiten]Das Elsass ist nach der Niederlage Frankreichs 1940 vom Deutschen Reich annektiert worden. Albert Laugel wird 1943 unter dem Pseudonym Kellermann der Führer der Résistance im Elsass.\nEr hat ein Treffen mit „Mathilde“, der Verantwortlichen für die Ostzone und Abgeordneten von De Gaulle. Er entdeckt zu seiner Bestürzung, dass diese zweite „Mathilde“ keine andere als Katel ist, die Frau, von der er sich scheiden ließ. Sie gibt ihm zusammen mit Rachel den Marschbefehl nach Frankreich. Aber „Mathilde“ wird von der Gestapo verhaftet und begeht mit einer Kapsel Zyankali Selbstmord.\nDer Chef der Gestapo ruft nach dem Notar Wahl, der Kollaborateur und nationalsozialistisches Parteimitglied geworden ist, damit er die Leiche seiner Schwester Katel identifiziere, um sich von seiner Zuverlässigkeit zu überzeugen. Der junge Charles Kempf de la Tour, der zum Bürogehilfen des Notars Wahl ernannt worden ist, ist aufgebracht. Er hat in Straßburg seinen Cousin Manfred von Wismar getroffen, der jetzt Jagdflieger bei der Luftwaffe geworden ist, aber die Begeisterung für die Kriegsziele verloren hat.\nHitler mobilisiert 130.000 Elsässer. Louis-Charles Kempf de la Tour und Peter Imhof (der junge Bruder von René, dem Nazi) verstecken den Grafen. Aber die Deutschen üben Druck auf die widerspenstigen Familien aus. Als die beiden Männer zurückkehren, werden sie zur Strafe in die Ukraine geschickt...\n"
}