{
    "date": "03-05-2021 12:19:01",
    "link": "https://de.wikipedia.org/wiki/Die%5Ffeuerrote%5FBaronesse",
    "title": "Die feuerrote Baronesse",
    "category": "Agentenfilm",
    "text": "und Werner Peters, Otto Wernicke. Monika Dahlberg, Paul Albert Krumm, Paul Bösiger, Willi Rose, Ilse Fürstenberg, Edelweiß Malchin, Angèle Durand, Edgar Wenzel, Egon Vogel, Hans W. Hamacher\n\nDie feuerrote Baronesse ist ein deutscher Kriegs- und Spionagefilm aus dem Jahre 1959 von Rudolf Jugert mit Joachim Fuchsberger und Dawn Addams in den Hauptrollen.\nKriegsschauplatz Europa. Am 11. März 1944 erhält der britische Agent Captain Tailor, der dank seiner deutschen Mutter perfekt Deutsch spricht, den Auftrag, herauszufinden, wie weit die Deutschen mit der Entwicklung der Atombombe sind. Man befürchtet, dass Hitler noch im letzten Moment das Kriegsglück zu seinen Gunsten wenden könnte, zumal die deutsche Rundfunkpropaganda regelmäßig von neuen Wunderwaffen tönt. Tailors Kontaktperson soll eine Nachtclubsängerin namens Szaga de Bor sein, die auch „Die feuerrote Baronesse“ genannt wird. Sie ist Teil einer Show, die allabendlich von einer Fronttheatertruppe vor Soldaten der Wehrmacht gespielt wird. Ihr Kollege, der zweite Agent der Alliierten, wurde kurz zuvor von den Deutschen verhaftet und mutmaßlich erschossen. Tailor springt mit einem geschwärzten Fallschirm über der Mark Brandenburg ab und landet nahe demjenigen Dorf, in dessen Gasthaus die Fronttheatertruppe die Soldaten unterhält. Die sich verrucht gebende Entertainerin hinterlässt bei Tailor einen zwiespältigen Eindruck. Er hält es für möglich, dass sie als Doppelagentin arbeitet. Um ihre Loyalität zu beweisen, spielt die Baronesse dem Agenten jedoch eine wichtige Information zu.\nAm Vormittag nach seiner Landung in Feindesland findet in Berlin ein Staatsbegräbnis für den Kampfflieger von Urbaneck statt. Hinter dem Sarg geht der Vater des Toten, ein Oberst der Wehrmacht, und die Schwester des Verstorbenen, Baronesse Juliane. Der alte Urbaneck ist ein hohes Tier bei der Abwehr und als solcher auch mit der Entwicklung neuer Waffen wie auch der Abschirmung der Raketenabschussrampen und des Versuchsgeländes von Peenemünde befasst. Der Oberst leitet überdies ein Institut in Berlin-Dahlem, dass das einzige Kern-Forschungszentrum des Reiches beherbergt. Der von der Abwehr gefasste Alliierten-Spion Ziebland hatte bereits die Bedeutung dieses Institutes erkannt, war aber ausgeschaltet worden, ehe er die Anlage auskundschaften konnte. Tailor nimmt Zieblands Spur wieder auf, die ihn zum Dahlemer Haus eines Professors für Zahnmedizin führt. Professor Reimers Nichte ist Juliane Urbaneck, die ihm assistiert. Tailor gibt sich als Oberleutnant der deutschen Luftwaffe aus, als er zu einer zahnmedizinischen Behandlung erscheint, und gewinnt rasch Julianes Vertrauen, nicht zuletzt wegen seiner Ähnlichkeit mit ihrem im Krieg gefallenem Bruder. Oberst Urbaneck möchte daher Tailor, der hier unter dem Tarnnamen Oberleutnant Schmidt auftritt, unbedingt persönlich kennenlernen.\nFür Tailor ist dieser Kontakt Gold wert, denn auch die Atomphysiker des benachbarten Instituts lassen sich hier behandeln. Tailor erhofft, sich so schnell wie möglich Zugang zum Tresor des Instituts zu verschaffen, um Einsicht in die Forschungslage zu bekommen. Über Juliane lernt Tailor einen jungen Physiker namens Dr. Bertram kennen, der als Registrator die täglichen Versuchsergebnisse zu ordnen hat. Tailor ahnt nicht, dass sich Juliane längst in ihn verliebt hat, was sie, über das rein Menschliche hinaus, auch sehr unvorsichtig werden lässt. Auch ihr Vater, der Oberst, bemerkt, wie sehr sich Juliane zu dem smarten Luftwaffenoffizier hingezogen fühlt. Die routinemäßige Überprüfung der Angaben Schmidts / Tailors zu seiner Person führt dazu, dass der Brite enttarnt wird. Juliane ist am Boden zerstört und verspricht ihrem Vater, diesem falschen Schmidt eine Falle zu stellen, um ihn an die deutschen Stellen auszuliefern. Sie wolle aber damit so lange warten, bis sie auch Informationen über seine Hintermänner erhalten würde, um die ganze Spionagebande ausheben zu können.\nTailor, der zielgerichtet seinen Auftrag verfolgt, hat in der Zwischenzeit gleichfalls begonnen, etwas für Juliane zu empfinden. Ihm gegenüberstehend, besitzt Juliane trotz aller guten Absichten nicht die Kraft, ihn den eigenen Leuten auszuliefern und will ihn lieber selbst töten. Tailor gibt angesichts der Aussichtslosigkeit seiner Lage ihr gegenüber alles zu. Juliane drängt den geliebten Feind nunmehr dazu, seine Pläne aufzugeben und sich in Sicherheit zu bringen. Und außerdem könne er gar nichts herausfinden, denn Dr. Bertram habe ihr einmal anvertraut, dass die Physiker untereinander keine Informationen weiterreichen, um den Nazis den Bau einer Atombombe unmöglich zu machen. Keiner der deutschen Wissenschaftler wolle diese Verantwortung tragen, eine entsprechende Absichtserklärung sei verfasst worden und liege gleichfalls im Tresor. Diese Enthüllung veranlasst Tailor, nunmehr erst recht in den Besitz der Unterlagen aus dem Instituts-Tresor zu gelangen, in der naiven Hoffnung, dass man nunmehr auch auf alliierter Seite auf den Bau von Nuklearwaffen verzichte. Juliane ist bereit, ihrem Geliebten zu helfen. Inzwischen hat der Oberst erfahren, dass sein angeblich im Kampf mit dem Feinde gefallener Sohn in Wahrheit auf deutschen Befehl getötet wurde. Urbaneck steht unter Schock. Dies gibt Tailor und Juliane Zeit und Gelegenheit, die Unterlagen aus dem Safe zu stehlen. Mit einer gekaperten Luftwaffenmaschine fliegen sie im Schutz der Nacht aus Deutschland heraus.\nDie feuerrote Baronesse entstand im Herbst 1958 und wurde am 20. Februar 1959 uraufgeführt.\nDie weibliche Hauptrolle sollte ursprünglich Eva Bartok übernehmen. Sie soll aber, wie das Hamburger Abendblatt zum Jahresbeginn 1959 berichtete, vertragsbrüchig geworden sein, woraufhin Dawn Addams verpflichtet wurde.\nArne Flekstad entwarf die Filmbauten, Kostümbildnerin Ina Stein gab bei dieser Produktion ihr Filmdebüt. Hans Terofal diente seinem Produzenten-Bruder Franz Seitz als Assistent.\nIm Lexikon des Internationalen Films heißt es: „Spionageaktion im Berlin des Zweiten Weltkrieges, der hier wieder als Kulisse für Abenteuer und leichte Liebe herhalten muß. (…) Immerhin hebt sich die Musik vom damals gewohnten Marsch-Klangbild erheblich ab.“\nFilm ohne Titel |\nHallo Fräulein! |\n1 x 1 der Ehe |\nEs kommt ein Tag |\nEine Frau mit Herz |\nNachts auf den Straßen |\nIllusion in Moll |\nIch heiße Niki |\nEin Herz spielt falsch |\nJonny rettet Nebrador |\nEine Liebesgeschichte |\nIhre große Prüfung |\nGefangene der Liebe |\nRosen im Herbst |\nStudentin Helene Willfüer |\nKronprinz Rudolfs letzte Liebe |\nNina |\nDer Meineidbauer |\nEva küßt nur Direktoren |\nEin Stück vom Himmel |\nFrauensee |\nDie feuerrote Baronesse |\nDie Wahrheit über Rosemarie |\nEndstation Rote Laterne |\nDie junge Sünderin |\nDer Satan lockt mit Liebe |\nDie Stunde, die du glücklich bist |\nFrauenarzt Dr. Sibelius |\nAxel Munthe – Der Arzt von San Michele |\nBezaubernde Mama |\nKennwort: Reiher |\nDer Tag danach |\nDer Reformator |\nSchneewittchen |\nHänsel und Gretel |\nAnnemarie Lesser |\nDer Bastian |\nUnsere Penny |\nKönig Drosselbart |\nAllerleirauh |\nDie Gänsemagd |\nDie kluge Bauerntochter |\nFrau Holle |\nDrei sind einer zuviel |\nUnternehmen Rentnerkommune |\nBalthasar im Stau\n"
}