{
    "date": "09-06-2021 15:38:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FFamilie%5FStone%5F%E2%80%93%5FVerloben%5Fverboten%21",
    "title": "Die Familie Stone – Verloben verboten!",
    "category": "Weihnachtsfilm",
    "text": "Die New Yorkerin Meredith Morton will während der Weihnachtsfeiertage die Familie ihres Verlobten Everett Stone kennenlernen. Noch bevor sie im Haus seiner Eltern ankommen, macht Everetts jüngste Schwester Amy sich über Meredith lustig und veralbert sie aufgrund ihrer Marotten. Merediths unnahbare Art und ihre Gabe, unablässig in Fettnäpfchen zu treten und den falschen Ton zu treffen, erschweren es ihr, die Sympathien der Stones zu gewinnen.\nDa Meredith im Haus seiner Eltern nicht das Bett mit Everett teilen möchte, besteht sie darauf, in einem separaten Zimmer zu schlafen. Kurzum wird Amy von ihrer Mutter Sybil genötigt, auf der Couch im Wohnzimmer zu nächtigen, damit Meredith ihr Zimmer beziehen kann. Die Situation verschärft sich weiter, so dass Meredith letztlich ins Hotel zieht und voller Verzweiflung ihre Schwester Julie anruft, um sie zu bitten, zu ihr zu kommen. Diese wird bei den Stones herzlicher begrüßt, als es zuvor bei ihrer Schwester Meredith der Fall war.\nBeim Festessen erzählen die beiden homosexuellen Thad Stone und Patrick Thomas über ihre Versuche, ein Kind zu adoptieren. Sybil äußert, sie habe sich vor Jahren gewünscht, alle ihre Söhne mögen schwul werden und das Haus niemals verlassen. Diese Bemerkung irritiert Meredith, da sie sich nicht vorstellen kann, dass eine Mutter sich wünscht, homosexuelle Kinder zu haben, weil sie der Meinung ist, homosexuelle Kinder seien gegenüber anderen benachteiligt. Leider klingen ihre Formulierungen so, als hege sie Vorurteile gegenüber Homosexuellen. Sie verstrickt sich immer weiter in missverständliche Äußerungen, bis sie von Everetts Vater Kelly barsch aufgefordert wird, sofort damit aufzuhören, worauf sie nicht nur den Tisch, sondern auch das Haus verlässt. Der Versuch mit Everetts Wagen wegzufahren endet im Garten vor dem Haus, da sie mit der Automatikgangschaltung des Wagens nicht zurechtkommt. Die Familie hört das Scheppern und Everetts Bruder Ben eilt der weinenden Meredith zu Hilfe und fährt mit ihr zusammen in eine Kneipe, um sie aufzuheitern.\nEverett und Julie machen sich nach einiger Zeit auf die Suche nach Meredith und Ben. Dabei kommen sie sich näher und auch Meredith und Ben amüsieren sich sehr. Als Meredith am nächsten Morgen in Bens Bett aufwacht, ist sie völlig außer sich und glaubt, sie hätte mit Ben geschlafen.\nEverett erhält unterdessen von seiner Mutter widerwillig den Verlobungsring seiner Großmutter ausgehändigt. Dieser wurde ihm zwar von Sybil vor Jahren versprochen, allerdings hält sie Meredith nicht für die richtige Frau für ihren Sohn, weswegen sie sich zunächst dagegen sträubt, den Ring an ihren Sohn weiterzugeben. Everett legt Julie den Ring an, um zu sehen, ob er ihr passen würde, doch der Ring bleibt an Julies Finger stecken. Als Meredith ihre Schwester Julie mit dem Ring sieht, verrät ihr Julie gezwungenermaßen von Everetts geplantem Heiratsantrag.\nZur Weihnachtsbescherung verteilt auch Meredith ihre Geschenke. Jeder erhält ein Bild von der mit Amy schwangeren Sybil in einem schönen Rahmen. Alle sind gerührt, und endlich bricht das Eis. Meredith konfrontiert Everett jedoch in ihrer Aufregung vor versammelter Familie, dass sie ihn nicht heiraten will und gesteht zudem ihren vermeintlichen Seitensprung mit Ben. Ben erklärt jedoch, er habe auf dem Fußboden übernachtet, um Meredith das Bett zu überlassen. Daraufhin geht Meredith weinend in die Küche, und Everett stürzt sich wütend auf Ben. In der Küche kommt es zu einem Missgeschick mit dem von Meredith zubereiteten Frühstück. Amy, Sybil und Meredith beschmutzen sich zwar allesamt, können jedoch erstmals gemeinsam über die Situation lachen. In dem Chaos löst sich der Ring von Julies Finger, sie hinterlässt ihn und will, ohne Bescheid zu geben, sofort abreisen. Everett kann sie an der Bushaltestelle noch einholen, und sie verabreden sich nach einer Aussprache für Silvester. Meredith und Ben sind sich inzwischen ebenfalls nähergekommen.\nIm darauffolgenden Jahr zu Weihnachten ist die an Krebs erkrankte Sybil bereits verstorben. Thad und Patrick haben ihren adoptierten Sohn zum Fest mitgebracht, zu dem schon Meredith und Ben sowie auch Amy und ihr Freund anwesend sind. Julie und Everett kommen gerade zur Tür herein. Merediths Weihnachtsgeschenk des Vorjahres hängt noch immer an der Wand des Wohnzimmers neben dem Weihnachtsbaum und zeigt das Foto der mit Amy schwangeren Sybil.\n"
}