{
    "date": "03-05-2021 12:33:12",
    "link": "https://de.wikipedia.org/wiki/Die%5Ffeuerrote%5FBlume",
    "title": "Die feuerrote Blume",
    "category": "Märchenfilm",
    "text": "Die feuerrote Blume (Originaltitel: russisch Аленький цветочек, Alenki zwetotschek) ist ein sowjetischer Märchenfilm von Irina Powolozkaja aus dem Jahr 1978, der nach einer russischen Variante des Märchens Die Schöne und das Biest von Sergei Aksakow entstand.\nEinst lebte in einem Land ein Prinz, in den sich eine stolze Zauberin verliebte. Sie schenkte ihm eine feuerrote Blume, doch er lachte nur über sie. Aus Kummer und Zorn erstarrte das Herz der schönen Zauberin und sie verwandelte den Prinzen in ein hässliches Waldungeheuer.\nViele Jahre später rüstet sich ein Kaufmann für eine weite Reise. Seinen Töchtern will er Geschenke mitbringen und fragt sie, was sie gerne haben möchten. Die älteste Tochter Akulina wünscht sich einen Kranz aus leuchtenden Edelsteinen in der Farbe ihrer Augen. Die mittlere Tochter Arina wünscht sich einen prächtigen Spiegel aus Kristall, Perlmutt und Silber, der ihr ewige Jugend und Schönheit schenkt. Aljona wünscht sich die feuerrote Blume. Zusammen mit Jegorka macht sich der Kaufmann auf den Weg. Am Abend rasten sie an einem Lagerfeuer, als ihnen ein magisches Großväterchen erscheint, das an das Feuer gebeten wird. Es verschwindet sogleich wieder, überlässt dem Kaufmann aber einen Kranz aus Edelsteinen, wie ihn sich seine Akulina gewünscht hatte. Die beiden machen sich weiter auf die Suche nach dem feuerroten Blümchen, bis der Kaufmann eines Tages alleine weiterreitet und schließlich das Meer erreicht. Dort stößt er wieder auf den Alten, der gerade beim Angeln ist und ihm einen Spiegel aus Kristall, Perlmutt und Silber schenkt, so wie ihn seine Arina begehrt hatte. Mit einem Ruderboot macht sich der Vater auf übers Wasser.\nAm anderen Ufer angelangt, findet er ein verwunschenes Schloss vor und betritt es mutig. Innen verirrt er sich und trifft auf die Herrin des Schlosses, die schöne Zauberin, welche ihm den Weg zur feuerroten Blume weist. Er findet die Blume im angrenzenden Wald, pflückt sie und begegnet dem Ungeheuer, das ihn wegen Diebstahls gefangen nehmen will. Er bittet um Gnade und verspricht wiederzukommen, falls er noch einmal Heim reisen darf, um sich von seinen Töchtern verabschieden zu können. Die Bestie gewährt ihm drei Tage Zeit und gibt ihm einen Zauberring mit, der ihm die Rückkehr erleichtern soll. Danach müsse er seine Strafe annehmen. Im Dorf angelangt verteilt der Kaufmann seine Geschenke an die Töchter und sie feiern ein Fest. Als herauskommt, dass der Vater wieder gehen muss, sinnen die älteren Töchter darüber nach das Ungeheuer zu täuschen, aber der Vater lehnt ab. Er hatte sein Kaufmannswort gegeben. Aljona, traurig darüber, dass durch ihren Wunsch der Vater bestraft werden soll, stiehlt ihm den Ring und wird in den Wald des Ungeheuers teleportiert. Sie erschrickt vor diesem und flüchtet, woraufhin sie dem alten Mann begegnet, der sie zu seiner Herrin ins Schloss führt, wo sie Unterschlupf bekommt.\nIm Laufe der Zeit freundet sich Aljona mit dem verwunschenen Prinzen an und beginnt ihn zu lieben. Die kalte Zauberin ist darüber erbost, gönnt sie doch niemanden das Glück, da es ihr selbst verwehrt blieb, und sinnt auf Rache. Sie schickt Aljona einen Traum, der in ihr die Sehnsucht nach dem Heim weckt. Aufgewacht, verspricht diese dem Ungeheuer nur einen Tag fort zu bleiben und begibt sich mit Hilfe des Rings zurück zu ihrem Vater. Ihre Schwestern halten jedoch die Uhr an, sodass sie zu spät zur Bestie zurückkehrt. Im ganzen Wald sucht Aljona daraufhin nach ihrem Geliebten, doch der ist gestorben und sie findet nur noch dessen Überreste. Die Zauberin hatte also gesiegt, kann sich aber nicht so recht darüber freuen. Sie grübelt darüber nach, worin sich ihre Liebe von der Aljonas so sehr unterscheidet. Dabei ist es so einfach zu verstehen – „wo man liebt, muss man mehr schenken als eine Blume, nämlich sein Herz“. Durch Aljonas starke Liebe kann der Prinz schließlich wieder zum Leben erweckt werden und eine Hochzeit wird in die Wege geleitet. Die betrübte Zauberin begibt sich unterdessen auf eine Reise durch die Welt, um den Glauben an die Liebe und das Glück wiederzufinden.\nDie feuerrote Blume entstand 1977 und startete am 25. August 1978 in der Sowjetunion. Am 13. April 1979 lief der Film in den Kinos der DDR an und am 18. Mai 1985 wurde er erstmals auf DDR 1 im Fernsehen der DDR gezeigt. Er lief am 23. Mai 1994 erstmals in der Bundesrepublik Deutschland im ORB-Fernsehen und erschien 1996 auf Videokassette sowie 2006 auf DVD.\nDen Dialog der DEFA-Synchronisation schrieb Hannelore Grünberg, die Regie übernahm Peter Kreusel.\n„Eine russische Variante des Märchenmotivs \"Die Schöne und das Tier\", in formaler Strenge und einer ausgeklügelten Farbdramaturgie inszeniert, entfaltet der Film eine eigenwillige Poesie, die in den Bann schlägt. Ein Film, der keinen Vergleich zu scheuen braucht.“\n"
}