{
    "date": "03-05-2021 12:29:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFindelmutter",
    "title": "Die Findelmutter",
    "category": "Weihnachtsfilm",
    "text": "Die Findelmutter (OT: Bachelor Mother) ist eine US-amerikanische Filmkomödie mit Ginger Rogers aus dem Jahr 1939. Der Film ist eine Neuverfilmung der deutschen Produktion Kleine Mutti von 1935.\nDie lebenslustige Polly Parrish ist über die Weihnachtstage als Aushilfsverkäuferin in Merlin’s Department Store angestellt. Auf dem Weg von der Arbeit sieht sie, wie eine Frau im Begriff ist, ihren Säugling vor einem Waisenhaus auszusetzen. Die Passanten bekommen jedoch den falschen Eindruck, dass Polly die Mutter des Babys ist. Aller Protest ist vergeblich, die Behörden erklären Polly zur leiblichen Mutter. Auf der Arbeit sorgt die Neuigkeit für einen Skandal, da Polly weder einen rechtmäßigen Erzeuger noch eine Heiratsurkunde vorweisen kann. Der Sohn des Firmeninhabers, David Merlin, verliebt sich in Polly, die mittlerweile echte Gefühle für den Säugling entwickelt. Die Dinge verkomplizieren sich, als J. B. Merlin, der Vater von David, annehmen muss, dass sein Sohn der leibliche Vater des Kindes ist. Etliche Komplikationen später heiraten David und Polly und planen, das Baby legal zu adoptieren.\nNach insgesamt zehn gemeinsamen Filmen an der Seite von Fred Astaire strebte Ginger Rogers eine Solokarriere an. Trotz einiger Erfolge, vorzugsweise in leichten Komödien, war die Zugkraft von Rogers an der Kinokasse noch nicht so stark, dass das Studio ihren Forderungen nach dramatischen Rollen entsprechen wollte. Es war Produzent Pandro S. Berman, der Mitte 1939 die Idee hatte, den deutschen Film Kleine Mutti aus dem Jahr 1935 mit Ginger Rogers neu zu verfilmen. Die Schauspielerin war zunächst nicht sonderlich angetan. Zum einen wollte sie sich endlich einen Namen mit hochdramatischen Rollen machen. Darüber hinaus fand Rogers die Grundprämisse um eine ledige Frau, die für die Mutter eines Kindes gehalten wird, moralisch bedenklich. Erst nach hartnäckiger Überzeugungsarbeit übernahm Rogers die Rolle. Das Studio versuchte zunächst Cary Grant oder Douglas Fairbanks Jr. für die männliche Hauptrolle zu gewinnen, ehe David Niven den Zuschlag erhielt. Der Film erwies sich an der Kinokasse als sehr populär und wurde mit einem Profit von gut 950.000 US-Dollar die mit Abstand erfolgreichste Produktion des Jahres für RKO.\nDas Studio verfilmte die Geschichte 1956 unter dem Titel Bundle of Joy mit Debbie Reynolds und Eddie Fisher. Gleichzeitig wurden etliche Radiohörspiele produziert, die die Idee aufgriffen.\nBei der Oscarverleihung 1940 erhielt der Film eine Nominierung in der Kategorie:\nDas Lexikon des Internationalen Films schrieb, Die Findelmutter sei eine „gutmütig-heitere Routinekomödie“.\n"
}