{
    "date": "09-06-2021 15:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5Ffeurige%5FIsabella",
    "title": "Die feurige Isabella",
    "category": "Roadmovie",
    "text": "Der Rechtsanwalt Alan McKim und seine Frau Wendy nehmen mit Genevieve, einem Darracq Baujahr 1904, an einem Oldtimerrennen von London nach Brighton teil. Ihre Freunde Ambrose Claverhouse und Rosalind Peters fahren in diesem Rennen einen Spyker Baujahr 1904. Während für Ambrose und Rosalind die Fahrt nach Brighton kein Problem ist, haben die McKims allerlei Pannen und kommen daher erst spät in Brighton an. Frustriert storniert Alan die Hotelbuchung, sodass die beiden im Auto übernachten müssen.\nAlan und Wendy treffen auf Ambrose und Rosalind, die ein paar Drinks in einer Bar zu sich nehmen. Die betrunkene Rosalind will unbedingt mit der Hausband Trompete spielen und interpretiert den Song Genevieve, bevor sie in Schlaf fällt. Alan und Wendy geraten in Streit, weil Ambrose scheinbar an Wendy interessiert ist. Ärgerlich geht Alan in die Garage und werkelt in der Nacht an Genevieve. Als Ambrose auftaucht bietet ihm der verärgerte Alan eine Wette an. Er wettet 100 Pfund, dass er schneller als Ambrose zurück in London ist. Ziel ist die Westminster Bridge.\nAm nächsten Morgen starten die beiden Autos mit einer verkaterten Rosalind im Spyker und einer die Sache missbilligenden Wendy im Darracq. Obwohl beide Fahrer von der Leistung ihres Autos überzeugt sind, kommt es zu Schummeleien. Ambrose sabotiert Alans Motor, Alan kann Ambrose von der Polizei anhalten lassen. In einem Londoner Vorort werden die Kopf an Kopf liegenden Kontrahenten dann von der Verkehrspolizei gestoppt. Nach einer Alkoholprobe werden beide Fahrer verwarnt. Auf Wendys Einspruch hin wird die Wette fallengelassen, man will dann doch lieber eine Party feiern. Doch schon kommt es wieder zu einem Streit und die Wette wird weiter verfolgt.\nWieder geht es Kopf an Kopf weiter, diesmal durch Londons südliche Vororte. Dann ist das Ziel in Sichtweite. Doch wenige Meter vor dem Ziel versagt Genevieves Motor. Als Ambrose überholen will, geraten die Reifen seines Spykers in die Straßenbahnschienen und unbeabsichtigt biegt er von der Zielgeraden ab. Alan lässt Genevieve ausrollen und kann so die Westminster Bridge erreichen und die Wette gewinnen.\n"
}