{
    "date": "03-05-2021 12:18:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrucht%5Fdes%5FTropenbaumes",
    "title": "Die Frucht des Tropenbaumes",
    "category": "Agentenfilm",
    "text": "\nDie Frucht des Tropenbaums  ist ein amerikanisch-britischer Film von Blake Edwards aus dem Jahre 1974. Die Verfilmung des Romans The Tamarind Seed von Evelyn Anthony ist eine Mischung aus Romanze und Agententhriller. Julie Andrews spielt darin eine Beamtin des Innenministeriums, die sich in einen sowjetischen Diplomaten (Omar Sharif) verliebt.\nJudith Farrow, Mitarbeiterin im britischen Home Office, trifft im Urlaub auf Barbados auf den sowjetischen Militärattaché in Paris, Feodor Sverdlov, der in der gleichen Ferienanlage Urlaub macht. Die beiden verbringen zunehmend Zeit miteinander, erkunden die Insel und essen gemeinsam. Bei einem Museumsbesuch erfahren sie von der Geschichte eines Tamarindenbaums, an dem ein Sklave gehängt worden war, und dessen Samen seitdem die Form eines Gesichtes haben. Während Judith von der Geschichte fasziniert ist, hält der skeptische Feodor das Ganze für ein Märchen.\nDer britischen Spionageabwehr bleibt das Geplänkel der beiden nicht verborgen und die Aktivitäten des Paares werden überwacht. Deren Verhältnis wird immer enger – bleibt aber platonisch. Judith berichtet vom Tod ihres Ehemanns und der unglücklichen, kürzlich beendeten,  Affäre mit Group Captain Patersen. Dieser dient an der britischen Botschaft in Paris, weshalb auch Feodor ihn kennt. Sverdlov wiederum erzählt Judith über seine Enttäuschung von der Sowjetunion und seiner gescheiterten Ehe. Er übergibt ihr bei ihrer Abreise einen Umschlag, in dem sie auf dem Heimflug den Samen eines Tamarindenbaums findet, in Form eines Gesichts.\nJack Loder (Anthony Quayle) betreibt an an der Britischen Botschaft in Paris Spionageabwehr. Deshalb untersagt er Paterson jeglichen Kontakt mit Judith Farrow, die er nun für ein Sicherheitsrisiko hält. Er sucht sie in London auf, da er Sverdlov verdächtigt, sie anwerben zu wollen. Von Judith verlangt er, sich sofort zu melden, wenn Sverdlov wieder Kontakt mit ihr aufnehme. Daneben ist er weiterhin auf der Suche nach einem sowjetischen Spion, genannt Blau, der immer wieder Regierungsgeheimnisse weitergibt.\nSverdlov erfährt derweil in Paris von seinem Vorgesetzten, General Golitsyn, dass sein Sekretär krank und nach Russland zurückgekehrt sei. Sverdlov misstraut sowohl dieser Aussage als auch seiner neuen Sekretärin. Hinzu kommt, dass seine Frau inzwischen die Scheidung eingereicht hat, was seiner Reputation schaden wird. Er berichtet Golitsyn von seiner Urlaubsbekanntschaft und dass er glaube, sie rekrutieren zu können. Daraufhin erhält er den Auftrag, dazu nach London zu reisen.\nDort erzählt er Judith von seinem Auftrag. Es sei aber nur ein Vorwand, sie wiederzusehen. Als sie in einem Nachtklub einen weiteren sowjetischen Diplomaten treffen, bittet Sverdlov diesen, sich in Moskau nach seinem Sekretär zu erkundigen.\nIn Paris wird der Gesandte Stephenson von seiner Frau als Spion enttarnt. Nachdem sie ihr Leben jedoch der Karriere ihres homosexuellen Mannes untergeordnet hat, beschließt sie, ihn nicht zu verraten. Sie will ihre gesellschaftliche Stellung behalten, fordert aber, dass er seine Agententätigkeit beende.\nJudith erfährt unterdessen von Sverdlovs Kollegen, dass dessen früherer Sekretär in der Lubjanka sei, und Sverdlov auf keinen Fall nach Russland zurückkehren solle. Sie reist nach Paris, da sie am Telefon nicht frei reden kann. Sverdlov wird klar, dass er in Gefahr ist. Sein Sekretär wird ihn früher oder später belasten, um sich selbst zu retten.\nDa Loder in London ist, wendet Judith sich zunächst an Paterson, der aber wenig hilfreich ist.\nSverdlov trifft schließlich am nächsten Tag in Judiths Wohnung in London auf Loder. Er bittet um Asyl und ein sicheres Leben in Kanada. Als Gegenleistung bietet er die Identität Blaus an. Loder sagt sofort zu.\nAuf einem Empfang in Paris erzählt derweil Mrs Patersen Stephensons Frau von Judiths Anruf, den sie mit angehört hat, und demzufolge ein Russe überlaufen wolle. Stephenson schließt von Patersen auf Judith und damit auch auf Sverdlov. Er befürchtet, Sverdlov werde ihn auffliegen lassen, kann aber erst am nächsten Tag über seinen Kontaktmann die Nachricht weitergeben.\nObwohl Golitsyn Sverdlov bereits verstärkt überwachen lässt, stimmt er dennoch zu, dass Sverdlov mit Judith noch einmal nach Barbados fliegt, da es diesem noch immer nicht gelungen sei sie zu verführen – was auch tatsächlich stimmt. Danach, so Sverdlov, wolle er dann nach Moskau fliegen, um seine Scheidung zu regeln.\nSverdlov geht ins Archiv, stiehlt die entscheidenden Unterlagen aus der Blau-Akte und sitzt schon im Flugzeug nach London, als Golitsyn Stephensons Nachricht erhält. Der General gibt sofort Order, Sverdlov abzufangen.\nLoder hat am Londoner Flughafen jedoch alles durchgeplant: Sein Mitarbeiter MacLeod schaltet Judiths russischen Beschatter aus und Loder lässt Sverdlov auf dem Rollfeld umsteigen, sodass Golytsins Agenten vergeblich am Flugsteig auf ihn warten.\nGolitsyn schickt seine Männer mit einem Charterflugzeug hinterher, um Sverdlov noch habhaft zu werden. Er geht davon aus, dass Sverdlov seinen Pfand den Briten erst aushändigen wird, wenn er endgültig in Sicherheit ist. Am nächsten Morgen gehen Golitsyns Männer von einer Privatyacht an Land und greifen den Bungalow des Paares mit Napalmgranaten an, sodass dieser sofort in Flammen aufgeht. Danach entwickelt sich ein heftiges Feuergefecht mit den britischen Agenten.\nIn den Medien ist danach jedoch nur von einem Brand in einer Ferienanlage die Rede, bei der ein sowjetischer Staatsbürger ums Leben gekommen und eine Britin verletzt worden sei. Erst durch Loder erfährt Stephenson von dem Anschlag. Außerdem berichtet Loder, dass die Akte Blau verloren sei und er nun zu der verletzten Mrs Farrow reisen werde.\nDie erholt sich auf Barbados von ihren Brandwunden. Loder übergibt ihr einen Umschlag mit einem Tamarindensamen in Form eines Kopfes. Erst jetzt erfährt sie, dass Sverdlov lebt. MacLeod hatte ihn nur Sekunden vor dem Anschlag aus dem Bungalow geholt. Loder bietet ihr an, sie zu ihm zu bringen. Auf dem Rückweg erklärt Loder MacLeod, dass er Stephenson nicht auffliegen lasse, sondern mit falschen Informationen versorgen werde. Außerdem solle MacLeod seine jüngst beendete Affäre mit Mrs Stephenson wieder aufnehmen. Beiden ist bewusst, dass die Russen, sobald sie feststellen, dass Stephensons Informationen wertlos sind, diesen als vermeintlichen Doppelagenten beseitigen werden.\nNach ihrer Genesung trifft Judith Feodor in Kanada.\nDie deutsche Synchronfassung entstand bei der Berliner Synchron GmbH unter der Regie von Dietmar Behnke nach einem Buch von Lutz Arenz.\nWährend Arte den (allerdings auf 103 Minuten gekürzten) Film bei einer Ausstrahlung 2020 als „spannenden Spionagefilm“ bewirbt, fallen die Kritiken eher durchwachsen aus. Das Lexikon des internationalen Films bezeichnet ihn als „langatmig und naiv“, bemerkt allerdings die „gepflegte Inszenierung“.\nDie Internetseite www.theaceblackblog.com lobt die Beiträge der Bond-Veteranen Maurice Binder und John Barry, die das stilvolle Titelsequenz-Design und die stimmungsvolle Musik beigesteuert haben. Doch beide versprächen mehr, als der Film halten könne, denn dieser russische Spion habe die Lizenz, „lediglich zu reden, zu lieben und zu philosophieren“.\nVariety.com lobt hingegen die „überzeugenden Leistungen“ von Andrews und Sharif, die eine große Stärke des Filmes seien.\nBring Your Smile Along |\nBig Dans Vermächtnis |\nCory, der Falschspieler |\nMänner über Vierzig |\nUrlaubsschein nach Paris |\nUnternehmen Petticoat |\nDer Spätzünder |\nFrühstück bei Tiffany |\nDer letzte Zug |\nDie Tage des Weines und der Rosen |\nDer rosarote Panther |\nEin Schuß im Dunkeln |\nDas große Rennen rund um die Welt |\nWas hast du denn im Krieg gemacht, Pappi? |\nGunn |\nDer Partyschreck |\nDarling Lili |\nMissouri |\nDer Mörder im weißen Mantel |\nDie Frucht des Tropenbaumes |\nDer rosarote Panther kehrt zurück |\nInspektor Clouseau, der „beste“ Mann bei Interpol |\nInspector Clouseau – Der irre Flic mit dem heißen Blick |\nZehn – Die Traumfrau |\nS.O.B. – Hollywoods letzter Heuler |\nVictor/Victoria (1982) |\nDer rosarote Panther wird gejagt |\nDer Fluch des rosaroten Panthers |\nFrauen waren sein Hobby |\nMicki & Maude |\nÄrger, nichts als Ärger |\nThat’s Life! So ist das Leben |\nBlind Date – Verabredung mit einer Unbekannten |\nSunset – Dämmerung in Hollywood |\nJustin Case |\nSkin Deep – Männer haben’s auch nicht leicht |\nPeter Gunn |\nSwitch – Die Frau im Manne |\nDer Sohn des rosaroten Panthers |\nVictor/Victoria\n"
}