{
    "date": "09-06-2021 15:35:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FFischerin%5Fvom%5FBodensee",
    "title": "Die Fischerin vom Bodensee",
    "category": "Heimatfilm",
    "text": "Das unehelich geborene Fischermädchen Maria lebt mit seinem Großvater am Bodensee und fährt täglich mit dem Nachbarjungen Loisl wie seine Vorfahren zum Fischfang aus; die Erträge reichen meist gerade zum Leben. Maria gibt sich Männern gegenüber stets unnahbar, weil sie glaubt, dass diese sie nur für leichte Beute halten.\nAuf dem Markt in Bregenz (tatsächlich wurde die Szene am Hafen von Meersburg gedreht) ist sie mit ihrem spärlichen Fang der Ware des Fischzüchters Bruckberger weit unterlegen, da dieser ihre Preise unterbietet. Bruckbergers Sohn Hans ist heimlich in Maria verliebt; seine Eltern, insbesondere seine Mutter, erwarten jedoch, dass er sich für Fanny oder Anny, Zwillingstöchter des reichen Holzhändlers Schweizer entscheidet; die Familien Bruckberger und Schweizer sind seit Jahren miteinander befreundet.\nAls die Zwillinge eines Tages die Fischernetze von Maria mit dem Motorboot zerstören, weil sie sie für stolz und eingebildet halten, erfährt Hans davon und möchte es wiedergutmachen, indem er über Nacht Marias Netze mit Fischen aus Beständen seines Vaters füllt. Als Maria das erfährt, verkauft sie die wertvolle Tracht ihrer Großmutter, um ihm das Geld zurückzuzahlen. Sie geht Hans nun aus dem Weg, dieser lässt aber nicht locker und findet sie abends auf einer kleinen Insel, auf der sie sich öfters aufhält. Er lässt die Boote von der Leine, damit sie nicht fliehen kann, und überzeugt sie mit einem Kuss von seinen echten Gefühlen. Die beiden verbringen die Nacht gemeinsam auf der Insel; am nächsten Morgen sagt er ihr, dass er sie heiraten werde, auch wenn seine Eltern dagegen sind.\nAls er nach Hause kommt, um von seinen Heiratsabsichten zu erzählen, erzählt ihm die Mutter, dass Maria das uneheliche Kind seines Vaters sei und er sie unmöglich heiraten könne. Der Vater hat diese Geschichte aber nur erfunden, damit er einmal im Monat die „Alimente“ für das uneheliche Kind bei seinem Stammtisch vertrinken kann.\nHans will das nicht glauben und fragt Marias Großvater nach ihrer Herkunft; als Maria davon erfährt, ist sie furchtbar enttäuscht und glaubt nicht mehr an Hans’ echte Liebe. Nach einigen Verwirrungen finden die Zwillinge heraus, dass ihr Vater auch Marias Vater ist. Nun steht einer Heirat von Maria und Hans nichts mehr im Wege.\n"
}