{
    "date": "03-05-2021 12:32:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FGaloschen%5Fdes%5FGl%C3%BCcks%5F%282018%29",
    "title": "Die Galoschen des Glücks (2018)",
    "category": "Märchenfilm",
    "text": "Die Galoschen des Glücks ist ein deutscher Märchenfilm von Friederike Jehn aus dem Jahr 2018. Die Handlung beruht auf Motiven des gleichnamigen Kunstmärchens von Hans Christian Andersen und wurde vom rbb für die ARD-Reihe Sechs auf einen Streich produziert. In den Hauptrollen agieren Jonas Lauenstein und Luise von Finckh sowie Josefine Voss, Annette Frier, Inka Friedrich und Corinna Kirchhoff.\nJohann ist ein einfacher Küchenjunge und träumt davon, zur feinen Gesellschaft, also zu „denen da oben“, zu gehören. In der Küche schwingen Frau Sorge und Frau Glück das Zepter beziehungsweise den Kochlöffel. Niemand weiß, dass sie eigentlich Feen sind. Im Schloss wird die Großnichte von Großherzogin Ottilie erwartet, deren Geburtstag dort stattfinden soll. Schon einen Tag vorher trifft ihre Kammerzofe Lisbeth ein, die den Wunsch hegt, Schauspielerin zu werden. Bereits bei der Ankunft von Prinzessin Aurora verliebt sich Johann Hals über Kopf in die schöne junge Frau.\nFrau Sorge und Frau Glück sind seit langem im Besitz der „Galoschen des Glücks“, die Herzenswünsche erfüllen können. Einem Zufall ist es geschuldet, dass Johann in die verstaubten Galoschen steigt und den Wunsch äußert, doch auch ein Prinz zu sein. Das Unglaubliche geschieht, er findet sich auf einem Pferd wieder, gekleidet wie ein Prinz und stellt sich der Prinzessin und deren Bruder Amadeus und dessen Freund, Prinz Laszlo, als Prinz Ludwig vor. Zunächst läuft alles ganz gut, obwohl Johann keine Ahnung von den Gepflogenheiten hat, die in Adelskreisen herrschen, und immer wieder für Kopfschütteln aufgrund seiner Manieren sorgt. Lisbeth ist es, die ihn mit einigen Gebräuchen bei Hofe bekannt macht und ihn auch in die Kunst des Tanzens einweiht. Mit seinem Geburtstagsgeschenk, einer Dose, der blaue Schmetterlinge entschweben, kann Johann in seiner Rolle als Prinz Ludwig bei der Prinzessin punkten, so etwas Bezauberndes habe sie noch nie bekommen, lässt sie ihn wissen. Prinz Amadeus und Prinz Laszlo, der ebenfalls um die Prinzessin wirbt, ahnen, dass etwas mit diesem seltsamen Prinzen nicht stimmt.\nDass sich Lisbeth gleich beim ersten Sehen insgeheim in ihn verliebt hat, hat Johann nicht bemerkt. Allerdings sind den Feen Sorge und Glück die Gefühle Lisbeths nicht verborgen geblieben. Dass Johann so blind ist, und das Glück, das ihn in unmittelbarer Nähe erwartet, nicht sieht, bedauern beide sehr.\nEin Picknick, das Prinz Ludwig für Aurora vorbereitet hat, geht gründlich schief, da die Prinzessin ihr wahres Gesicht zeigt und offenbart, wie launisch und kapriziös sie ist. Ludwig merkt langsam, dass weder das Leben in der feinen Gesellschaft noch Aurora seinen Vorstellungen entspricht, die er vom Leben und der Liebe hat. Auch stellt er fest, dass ihm Lisbeth immer öfter in den Sinn kommt. Ein Zufall will es, dass Lisbeth ein Gespräch zwischen den Feen mit anhört und so erfährt, dass Prinz Ludwig und Johann ein und dieselbe Person sind.\nDie Prinzen Amadeus und Laszlo haben inzwischen Nachforschungen angestellt, die ergeben haben, dass nichts von dem, was der ihnen nicht geheure Prinz behauptet hat, stimmt und er ein Hochstapler ist. Kurz bevor man ihn ergreifen kann, kommt Johann sozusagen im letzten Moment wieder in den Besitz der Galoschen des Glücks und verschwindet vor den Augen der Adligen auf Nimmerwiedersehen.\nLisbeth hat inzwischen bei den Schauspielern angeheuert, die beim Geburtstag der Prinzessin aufgetreten waren. Johann folgt ihr und gesteht Lisbeth, dass er dumm und blind gewesen sei und sich wohl vom falschen Glück habe blenden lassen und bittet Lisbeth, ihm zu verzeihen. Ihre Liebe besiegeln beide mit einem Kuss.\nDie Dreharbeiten fanden vom 19. Juni bis zum 12. Juli 2018 statt. Gedreht wurde im Schloss Stülpe und im Studio Babelsberg. Produktionsgesellschaft war die Neue Schönhauser Filmproduktion GmbH.\nAm 10. November 2018 wurde der Märchenfilm auf dem Filmfestival Cottbus erstmals vorgestellt, bevor er\nam 26. Dezember 2018 im Programm der ARD Das Erste seine Premiere erlebte.\nDie Geschichte wurde von dem dänischen Märchendichter Andersen erstmals 1839 in seiner Heimat veröffentlicht und erzählt von magischen Überziehschuhen, die denjenigen, der sie besitzt, an jeden Ort und in jede Zeit bringen können, in die er sich hineinwünscht. Das Originalmärchen schien der ARD offensichtlich zu „unverständlich“, „denkend“ und „ernst“, um es für ihre Reihe zu adaptieren. Die Originalgeschichte spielt in Kopenhagen. Es gibt die beiden Feen Glück und Leid und auch die Galoschen, die, sobald man sie übergestreift hat, Wünsche erfüllen. In sechs Kapiteln werden die Abenteuer eines Justizrats, eines Nachtwächters, eines Volontärs, eines Kopisten und eines Theologiestudenten erzählt und was sie mit den Galoschen erleben. Die Botschaft lautet, dass den Wünschen Grenzen gesetzt sind, was typisch für Kunstmärchen ist. Dieser tiefere Sinn spiegelt sich auch in dieser Verfilmung wider, wenngleich man lieber auf die altbekannten Ingredienzen eines Märchenfilms – ein Schloss, eine Prinzessin und eine Liebesgeschichte – zurückgegriffen hat. Das bedingt dann auch, dass die Filmemacher sich von der originellen Handlungsstruktur und fast allen Figuren des Originalmärchens verabschiedet haben, was wohl auch der Länge des Formats geschuldet ist.\nIn der Verfilmung wird der Zuschauer nicht ins Kopenhagen des Biedermeier geführt, sondern in die brandenburgische Kleinstaaten-Provinz des 18. Jahrhunderts. Die bei Andersen nur am Anfang und Ende agierenden Feen ziehen in dieser Verfilmung als Köchinnen Frau Glück und Frau Sorge dann auch weitaus aktiver an den Fäden des Schicksals.\nBei seiner Erstausstrahlung am 26. Dezember 2018 wurde der Film von 1,49 Mio. Zuschauern eingeschaltet, was einem Marktanteil von 10,4 % entspricht.\nAuf der Seite Märchen im Film heißt es, „die dramaturgische Neuausrichtung der ARD-Märchenfilme“ gehe „bisweilen mit einer Verflachung der Geschichte einher, wie erwähnt: Schloss, Prinzessin, Liebesgeschichte“. Das reiche oftmals nicht. Bemängelt wurde, dass sich dieser ARD-Märchenfilm „ein bisschen zu sehr an ein anderes Genre lehn[e]: den Kostümfilm“. Natürlich ließen sich mit Kleidung, Frisuren und Make-up Figuren und deren Eigenschaften „trefflich beschreiben“. Der „blasse Teint und die weiß gepuderten Perücken des affektierten Adels kontrastieren mit der gesunden Gesichtsfarbe und dem Naturhaar der sympathischen Dienerschaft“. Die „temporeiche[n] Aktionen“, in die die Regisseurin Prinz Ludwig schicke, würden „etwas zu sehr aufgebauscht“ und sollten wohl vor allem „jüngere Zuschauer ansprechen“. Die älteren hingegen könnten sich über „doppelbödige Zufälle“ freuen. Eine der amüsantesten Szenen im Film sei die, als zwei Schausteller anlässlich des Geburtstages von Prinzessin Aurora im Schloss das Theaterstück Der Tartuffe oder Der Betrüger von Molière aufführten, das von einem Heuchler erzählt, der sich für etwas ausgibt, was er gar nicht ist.\nIm Online-Portal Filmdienst wurde darauf verwiesen, dass von der „melancholischen Andersen-Vorlage“ fast nur „der Titel“ übernommen worden sei und man „stattdessen auf eine fröhliche Liebeskomödie“ hinausgewollt habe. Mitunter verwechsle der Film allerdings „Hektik und Klamauk mit echtem Witz“.\nAuch Tilmann P. Gangloff, der eine Kritik für tittelbach.tv erstellte, verwies darauf, dass der Film mit dem gleichnamigen Andersen-Märchen „mehr oder weniger nur den Titel gemein“ habe. Die „düstere Geschichte des Dänen“ werde „in der Bearbeitung durch das erfahrene Autorenduo Anja Kömmerling und Thomas Brinx zu einem fröhlichen Zeitvertreib“. „Sehenswert“ sei der Film „vor allem wegen Annette Frier und Inka Friedrich als gegensätzliches Feenpaar: die eine als Bedenkenträgerin, die andere als personifizierte Zuversicht“. Auch die „kaum bekannten jungen Darsteller“ würden „überzeugen“. „Andersen-Verehrer“ allerdings würden sich „mit Grausen abwenden“, da man „aus dem Stoff eine romantische Komödie“ gemacht habe. Lasse man „Andersen“ jedoch „beiseite“, sei der Film „ein fröhlicher Zeitvertreib für die ganze Familie“. Der Film erhielt vier von sechs möglichen Sternen.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}