{
    "date": "03-05-2021 12:29:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FGebr%C3%BCder%5FWeihnachtsmann",
    "title": "Die Gebrüder Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Die Gebrüder Weihnachtsmann (Fred Claus) ist eine US-amerikanische Fantasy-Filmkomödie aus dem Jahr 2007. Regie führte David Dobkin, das Drehbuch schrieb Dan Fogelman. Hauptdarsteller sind Vince Vaughn und Paul Giamatti.\nDie Brüder Fred Claus und Nick (Santa) Claus wachsen am Nordpol auf. Fred hatte zwar versprochen, der allerbeste große Bruder zu sein, doch fällt ihm das zunehmend schwerer, da er von seinen Eltern meist nur negativ mit dem jüngeren Bruder Nick verglichen wird. Das führt dazu, dass er sein Leben und seine Eltern zu hassen beginnt. Seinem Bruder machte er keine Vorwürfe, weil dieser es ja nur gut gemeint hatte und nicht wissen konnte, wie sehr Fred dies belastete. Während Nick sich zu einem großmütigen und mildtätigen Menschen entwickelt, wird Fred zu einem leichtfüßigen Zyniker. Finanziell kommt er gerade so über die Runden. Eine neue Geschäftsidee soll den langersehnten Durchbruch bringen, was natürlich nicht funktioniert und er sogar in Polizeigewahrsam genommen wird. Er bittet seinen Bruder Nick, ihn mit 5.000 Dollar Kaution auszulösen und wenn möglich gleich 50.000 drauf zulegen. Sein Bruder will ihm das Geld geben, wenn Fred persönlich am Nordpol erscheint und bei der Produktion der jährlich zu verschenkenden Spielzeuge hilft. Dazu schickt ihm Nick einen Elf, der Fred zu ihm bringen soll. Mit dem Weihnachtsschlitten geht es rasant durch die Luft, bis in Nicks Reich. In der Weihnachtswerkstatt herrscht ein reges Treiben und man erwartet dort gerade den Rationalisierungsexperten Clyde Northcutt, der die Effizienz der Arbeit des Weihnachtsmannes überprüfen soll. In der Konsequenz könnte das bedeuten, dass man die Weihnachtsmannzentrale zum Südpol verlegen würde. Dazu soll nach einem „Drei-Fehler-System“ bewertet werden. Sollten bei Ablauf des Weihnachtsgeschäfts drei gravierende Fehler passieren, ist das Schicksal der idyllischen Weihnachtsstadt am Nordpol besiegelt.\nFred soll als erstes die Artig- und Unartigliste aktualisieren, dabei geht ihm die ewige Weihnachtsmusik auf die Nerven und er legt einen zünftigen Rock ’n’ Roll auf. Alle Elfen tanzen begeistert mit Fred anstatt ihre Arbeit zu erledigen. Für Northcutt ist diese Disziplinlosigkeit des Personals schon der erste Fehler.\nAm nächsten Tag sind wichtige Unterlagen verschwunden, was sofort als Fehler Nummer Zwei gewertet wird. Northcutt sieht die Verantwortung bei Fred, der sich jedoch keiner Schuld bewusst ist. Als Bestrafung wird er von Nicks Leibwächterelfen gemaßregelt und sein launenhaftes Verhalten soll von einem Therapeuten behandelt werden, was Nick strikt ablehnt. Vor Wut bewertet er alle Unartigkinder als artig, was bedeutet, dass auch sie die Geschenke bekommen, die sie sich wünschen. Damit hinkt die Produktion der Spielzeuge dem Plan hinterher und die Brüder Nick und Fred geraten in Streit. In der Folge verlässt Fred den Nordpol und Nick bekommt von Northcutt die Kündigung, da der Produktionsverzug seiner Meinung nach nun der dritte und letzte Fehler ist. Doch Fred besinnt sich indessen auf das, was wirklich wichtig ist und was das Schenken an Weihnachten ausmacht. Er reist zurück zum Nordpol und motiviert alle Elfen ihr bestes zu geben und in den verbleibenden zehn Stunden soviel Spielzeug herzustellen wie möglich. Das bedeutet allerdings, dass nicht alles hergestellt werden kann die Kinder auf ihre Wunschzettel geschrieben hatten, sondern nur ganz einfache Dinge, die schnell angefertigt sind. Fred ist auch bereit für seinen Bruder einzuspringen, der vor Gram über die ganze Situation krank geworden ist. Zu seiner Entlastung erklärt er Nick, dass es keine unartigen Kinder gäbe, sondern nur vom Leben enttäuschte, die Angst hätten oder sich nicht beachtet fühlen würden und denen müsste man schließlich helfen. Jedes Kind hätte Weihnachten ein Geschenk verdient. Das gibt seinem Bruder zu denken.\nFred bemüht sich zusammen mit Oberelf Willie alle Geschenke in der Weihnachtsnacht rechtzeitig zu verteilen. Als sie es fast geschafft haben, gelingt es Northcutt beinahe dies zu sabotieren, was ihm zum Glück nicht gelingt, weil Nick ihm ins Gewissen redet. Denn er erinnert sich, dass er Northcutt als Kind ein Geschenk, dass er sich sehnlichst wünschte, nicht gebracht hatte. Aus dieser alten Enttäuschung heraus hatte Northcutt versucht sich an Nick zu rächen. Als Northcutt nun 45 Jahre später dieses Geschenk von Nick bekommt, ist er sehr gerührt. Mit dem ersten Sonnenstrahl ist Fred zurück und alle Kinder haben ihre Geschenke bekommen. Nick ist so stolz auf Fred, dass er ihm zum allerersten Mal sagt, dass er der allerbeste große Bruder ist, den er sich nur wünschen kann.\nKatey Rich schrieb auf www.cinemablend.com, der Film füge dem Genre nichts Erwähnenswertes hinzu. Er sei derart „berechnet sentimental“, dass man dies als „fast zynisch“ empfinde. Vaughn und Giamatti würden gut zusammenarbeiten; Spacey spiele „urkomisch“, die anderen talentierten Darsteller wie Kathy Bates seien „verschwendet“.\nDas Lexikon des Internationalen Films urteilt: „Weitgehend vergnügliche, gut besetzte Weihnachtskomödie mit einigen spaßigen Einfällen, deren Konflikte sich zum ‚Fest der Liebe‘ harmonisch in Wohlgefallen auflösen.“\nDie Kritiker bei Kino.de meinten, „Die Gebrüder Weihnachtsmann“ sei eine „am Reißbrett entworfene und kalkulierte Feiertagsplotte, die für Nächstenliebe und die Kraft der Vergebung wirbt, dabei aber ungefähr so aufrichtig wirkt wie die schludrigen Spezialeffekte überzeugend.“\nDer Film wurde in Chicago und in London gedreht. In die US-amerikanischen Kinos kam er am 9. November 2007, am 29. November 2007 startete er in Deutschland.\nClay Pigeons – Lebende Ziele |\nShanghai Knights |\nDie Hochzeits-Crasher |\nDie Gebrüder Weihnachtsmann |\nWie ausgewechselt |\nDer Richter – Recht oder Ehre |\nEurovision Song Contest: The Story of Fire Saga\n"
}