{
    "date": "09-06-2021 15:36:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FGaloschen%5Fdes%5FGl%C3%BCcks%5F%282018%29",
    "title": "Die Galoschen des Glücks (2018)",
    "category": "Märchenfilm",
    "text": "Johann ist ein einfacher Küchenjunge und träumt davon, zur feinen Gesellschaft, also zu „denen da oben“, zu gehören. In der Küche schwingen Frau Sorge und Frau Glück das Zepter beziehungsweise den Kochlöffel. Niemand weiß, dass sie eigentlich Feen sind. Im Schloss wird die Großnichte von Großherzogin Ottilie erwartet, deren Geburtstag dort stattfinden soll. Schon einen Tag vorher trifft ihre Kammerzofe Lisbeth ein, die den Wunsch hegt, Schauspielerin zu werden. Bereits bei der Ankunft von Prinzessin Aurora verliebt sich Johann Hals über Kopf in die schöne junge Frau.\nFrau Sorge und Frau Glück sind seit langem im Besitz der „Galoschen des Glücks“, die Herzenswünsche erfüllen können. Einem Zufall ist es geschuldet, dass Johann in die verstaubten Galoschen steigt und den Wunsch äußert, doch auch ein Prinz zu sein. Das Unglaubliche geschieht, er findet sich auf einem Pferd wieder, gekleidet wie ein Prinz und stellt sich der Prinzessin und deren Bruder Amadeus und dessen Freund, Prinz Laszlo, als Prinz Ludwig vor. Zunächst läuft alles ganz gut, obwohl Johann keine Ahnung von den Gepflogenheiten hat, die in Adelskreisen herrschen, und immer wieder für Kopfschütteln aufgrund seiner Manieren sorgt. Lisbeth ist es, die ihn mit einigen Gebräuchen bei Hofe bekannt macht und ihn auch in die Kunst des Tanzens einweiht. Mit seinem Geburtstagsgeschenk, einer Dose, der blaue Schmetterlinge entschweben, kann Johann in seiner Rolle als Prinz Ludwig bei der Prinzessin punkten, so etwas Bezauberndes habe sie noch nie bekommen, lässt sie ihn wissen. Prinz Amadeus und Prinz Laszlo, der ebenfalls um die Prinzessin wirbt, ahnen, dass etwas mit diesem seltsamen Prinzen nicht stimmt.\nDass sich Lisbeth gleich beim ersten Sehen insgeheim in ihn verliebt hat, hat Johann nicht bemerkt. Allerdings sind den Feen Sorge und Glück die Gefühle Lisbeths nicht verborgen geblieben. Dass Johann so blind ist, und das Glück, das ihn in unmittelbarer Nähe erwartet, nicht sieht, bedauern beide sehr.\nEin Picknick, das Prinz Ludwig für Aurora vorbereitet hat, geht gründlich schief, da die Prinzessin ihr wahres Gesicht zeigt und offenbart, wie launisch und kapriziös sie ist. Ludwig merkt langsam, dass weder das Leben in der feinen Gesellschaft noch Aurora seinen Vorstellungen entspricht, die er vom Leben und der Liebe hat. Auch stellt er fest, dass ihm Lisbeth immer öfter in den Sinn kommt. Ein Zufall will es, dass Lisbeth ein Gespräch zwischen den Feen mit anhört und so erfährt, dass Prinz Ludwig und Johann ein und dieselbe Person sind.\nDie Prinzen Amadeus und Laszlo haben inzwischen Nachforschungen angestellt, die ergeben haben, dass nichts von dem, was der ihnen nicht geheure Prinz behauptet hat, stimmt und er ein Hochstapler ist. Kurz bevor man ihn ergreifen kann, kommt Johann sozusagen im letzten Moment wieder in den Besitz der Galoschen des Glücks und verschwindet vor den Augen der Adligen auf Nimmerwiedersehen.\nLisbeth hat inzwischen bei den Schauspielern angeheuert, die beim Geburtstag der Prinzessin aufgetreten waren. Johann folgt ihr und gesteht Lisbeth, dass er dumm und blind gewesen sei und sich wohl vom falschen Glück habe blenden lassen und bittet Lisbeth, ihm zu verzeihen. Ihre Liebe besiegeln beide mit einem Kuss.\n"
}