{
    "date": "03-05-2021 12:32:57",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeschichte%5Fvom%5Farmen%5FHassan",
    "title": "Die Geschichte vom armen Hassan",
    "category": "Märchenfilm",
    "text": "Die Geschichte vom armen Hassan ist ein DEFA-Märchenfilm von Gerhard Klein aus dem Jahr 1958. Er beruht auf Motiven eines uigurischen Märchens.\nEine Steinwüste in Asien. Vor dem Anwesen des reichen Kaufmanns Machmud, der Wasser aus seinem Brunnen an Händler verkauft, lebt der arme Hassan in seiner Hütte. Geld für Wasser hat er mal wieder keines; sein Besitz besteht aus einer Wasserschale und einem sprechenden Papageien. Als der Papagei eines Tages in das Anwesen Machmuds fliegt und dort am Brunnen sitzt, geht Hassan an das Eingangstor Machmuds und versucht, den Vogel zurückzuholen. Machmud hetzt seinen Hund auf Hassan. Als der Hund den Papagei töten will, versucht Hassad, ihn mit einem Steinwurf zu vertreiben. Der Hund wird vom Stein getroffen und stirbt. Vor dem bestechlichen Kadi setzt Machmud durch, dass Hassan ihm nun als Hund dienen muss.\nHassan wird im Hof des Machmudschen Anwesens an einer Kette als Hund gehalten. Machmuds Sklavin Fatima versucht, Hassan zur Flucht zu bewegen, doch lehnt der ab, da das Urteil des Kadi stets Ausdruck des Willens Allahs ist. Als eines Nachts Diebe in das Anwesen Machmuds eindringen und ein Pferd stehlen, versucht Hassan sie zunächst aufzuhalten, doch hindert ihn seine Kette am Handeln. Er fängt an zu bellen, doch Machmud reagiert nicht darauf. Als er den Diebstahl bemerkt, klagt er Hassan erneut vor dem Kadi an, da er durch sein Nichtstun den Diebstahl des Pferdes ermöglicht habe. Da dem Kadi die lange begehrte Fatima versprochen wird, spricht dieser das Urteil, dass Hassan Machmud nun das gestohlene Pferd ersetzen soll.\nHassan muss zunächst wie ein Pferd das Brunnenrad in Gang halten und wird – als er sich gegen den Kadi und Machmud stellt, die noch während des Gebets um den Preis für Fatima streiten – vor die Kutsche gespannt, um beide Männer in die Wüste zu fahren. Er plant, sich zu befreien und bricht in der Wüste zusammen. Während zwischen beiden Männern ein Streit um die letzten Wasserrationen beginnt, sammelt Hassan seine letzten Kräfte, befreit sich aus dem Geschirr und steuert den Wagen gegen einen Felsen. Beiden Männern suggeriert er, dass hinter dem Felsen ein Löwe säße, den beide durch Gebell vertreiben könnten, und beide Männer beginnen zu bellen. Hassan kehrt zu Machmuds Anwesen zurück, dessen Tore er öffnet. Endlich gelangt er zum Brunnen und trinkt. Fatima beginnt, ein Lied zu singen, in dem es heißt, dass nur der lastenfreie Mensch auch die Schönheiten der Welt genießen könne.\nDie Geschichte vom armen Hassan wurde im Studio gedreht und erlebte am 19. Juli 1958 seine Premiere. Ein weiterer Verleihtitel des Films war Hassan und der reiche Kaufmann Machmud.\nDer Film beginnt in einer Schwarzweißeinstellung, in der sich Hauptdarsteller Ekkehard Schall, bereits in Maske, den Zuschauern als Schauspieler vorstellt und die weiteren Darsteller des Filmes nennt. Die Credits, die in einem Buch niedergeschrieben sind, erscheinen durch sein Umblättern der Seiten. Er schließt das Buch und beginnt, in die Handlung einzuführen. Erst jetzt blendet der Film in die Farbeinstellung über und die eigentliche Handlung beginnt. Diese erscheint im Gegensatz zum zugrundeliegenden Märchen „aller phantastischen Schnörkel [entledigt]“ und orientiert sich an der „Brechtschen Lehrstücktheorie“: „‚Glotzt nicht so romantisch!‘, hat Brecht den Bildungsbürgern im Theater zugerufen. Diesen Eindruck vermittelt auch das ungewöhnliche und wohl einmalige Experiment in der DEFA-Geschichte.“\nDie zeitgenössische Kritik schrieb, dass „diese symbolisch verschlüsselte Märchenparabel […] vielerlei Lehren in sich [birgt], die durch die verfremdete Gestalt, in die sie gekleidet sind, besonders deutlich werden. […] Eine solche Parabel aber dürfte sich Kindern kaum erschließen, und die offizielle Uraufführung in Anwesenheit zahlreicher Kinder zeigte auch, daß diese sich ausschließlich an das äußere Geschehen hielten. Es kann also keinesfalls empfohlen werden, diesen Film in Kindervorstellungen zu zeigen.“ Andere Kritiker sahen in der Geschichte vom armen Hassan einen Film, der „für große und kleine“ Zuschauer geeignet sei, wobei er für Kinder ab zehn Jahren zu empfehlen sei, „wenn Eltern und Lehrer ihnen das Verständnis für die Wahrheit öffnen, die hier gesagt wird.“\nAndere Kritiker stellten die Frage, „ob man die Dramaturgie Brechts ohne weiteres auf die Leinwand übernehmen kann“, beruhe die Wirksamkeit des Films im Gegensatz zum Theater doch vor allem „auf der Suggestion eines unmittelbaren Erlebnisses“. Der Film versuche, „das Publikum auf Distanz zu halten“. Im Ganzen sei der Film jedoch „ein anspruchsvolles kleines Kunstwerk, ein interessanter Versuch auf dem Weg zum Märchenfilm unserer Zeit.“\n"
}