{
    "date": "09-06-2021 15:38:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeister%2C%5Fdie%5Fich%5Frief%5F%E2%80%A6",
    "title": "Die Geister, die ich rief …",
    "category": "Weihnachtsfilm",
    "text": "Francis Xavier Cross könnte ein glücklicher Mann sein. Er ist reich und leitet als ausführender Produzent einen großen Fernsehsender. Doch er verkennt in seiner Sucht nach Erfolg, Macht und Reichtum, was ihm dadurch entgeht, dass er weder Mitleid noch Einfühlungsvermögen besitzt: Er hat keine Freunde und keiner mag ihn. Zu Weihnachten produziert er im Fernsehen eine auf Effekthascherei bedachte Aufführung von Charles Dickens Weihnachtsgeschichte und quält sein Team wie immer bis zur Perfektion, um möglichst hohe Quoten zu erzielen und so seinen Boss Preston Rhinelander zufrieden zu stimmen. Frank konzipiert darum einen Werbespot für Charles Dickens Weihnachtsgeschichte, bei dem die Zuschauer fürchten sollen, die Sendung zu verpassen. Dem Angestellten Loudermilk, der es gewagt hatte, Frank für dessen unpassenden Werbespot zu kritisieren, kündigt er deswegen kurz vor den Feiertagen. Loudermilk verliert daraufhin seine Familie und irrt betrunken durch die Stadt. Nachdem Frank Cross durch den aggressiven, angstmachenden Werbespot eine ältere Zuschauerin ins Jenseits befördert hat, gibt er hierzu einen zynischen Kommentar ab, dass der Werbespot seine Wirkung nicht verfehlt habe. \nPlötzlich erscheint ihm in seinem Büro sein alter, inzwischen verstorbener Boss Lew Hayward in ziemlich verwestem Aussehen und kündigt ihm das Erscheinen dreier Weihnachtsgeister an. Daraufhin ruft er in Panik seine frühere Freundin Claire an, kann ihr aber nur auf den Anrufbeantworter sprechen. Die drei Weihnachtsgeister haben die Gestalt eines schmuddeligen Taxifahrers, einer renitenten Fee und einer übergroßen Gestalt, die von einem Umhang verhüllt ist und statt eines Gesichtes einen Monitor besitzt (eine Anspielung auf den Sensenmann). Der von diesen Visionen verstörte und sich mit viel Alkohol betäubende Cross muss sich überdies mit einem Rivalen, Bryce Cummings, dem Günstling des Senderbesitzers Rhinelander, auseinandersetzen. Cummings nutzt Franks Zustand aus, um seine Aufgaben und seinen Einfluss zu beschränken. So will Cummings seinem Ziel näherkommen, Cross’ Posten zu übernehmen.\nNacheinander zeigen die drei als Geister der Vergangenheit, Gegenwart und Zukunft des Lebens von Frank Cross:\nVergangenheit: Als Kind liebte Frank Weihnachten sehr, konnte es wegen seines rüpelhaften Vaters aber kaum genießen. Später gab er dann für seine TV-Karriere die Beziehung zu Claire auf, seiner einzigen Liebe.\nGegenwart: Alle stehen unter Franks Fuchtel und leiden unter seiner Übellaunigkeit. Seine rechte Hand Grace kann den Heiligabend mit ihren Kindern kaum genießen. Ihr jüngster Sohn Calvin steht seit dem Tod seines Vaters unter einem psychischen Schock, weshalb er nicht mehr spricht. Frank hatte in seiner Ich-Bezogenheit nicht einmal mitbekommen, dass Grace' Mann verstorben war. Trotz widriger Bedingungen feiern sowohl Grace und Claire, die ein Obdachlosenheim leitet und die Arbeit der ehrenamtlichen Helfer koordiniert, als auch Franks Bruder James, der stets zu ihm gehalten hat, Weihnachten, das Frank selbst als Zeitverschwendung ablehnt.\nZukunft: Einige Jahre später ist Weihnachten dank Frank noch trostloser geworden. Der Sohn von Grace sitzt inzwischen in einer Gummizelle in einer psychiatrischen Anstalt. Claire hat ihre Arbeit bei der karitativen Organisation aufgegeben, denn Frank hatte sie aufgefordert, sich selbst zu helfen. Sie sitzt kalt, gleichgültig und versnobt im Kreis ihrer reichen Bekannten und meint, dass sie Frank für seinen Rat dankbar ist. Im Krematorium trauern nur sein Bruder James und seine Familie um den einsamen Fernsehmogul. Frank möchte seinen Sarg und seinen Leichnam vor der Verbrennung retten und versucht, ihn aufzuhalten, bevor er in den Brennofen fährt. Doch es gelingt ihm nicht und er gerät zusammen mit dem Sarg in die Flammen.Durch diese Eindrücke geläutert, wandelt sich Frank dann doch noch vom Ekelpaket zum Menschenfreund. Er verzeiht Loudermilk, der ihn zuvor für die Entlassung vor Weihnachten erschießen wollte, und stellt ihn zu einem erheblich höheren Gehalt wieder ein. Er beendet die Aufführung von Charles Dickens Weihnachtsgeschichte in dem Moment, als Scrooge vom Geizhals zum gönnerhaften Menschenfreund geläutert wurde. Frank zeigt Reue über seine Missetaten und fordert alle Mitwirkenden und die Zuschauer auf, zu feiern. Außerdem regt er die Zuschauer dazu an, mit früheren Freunden, die sie aus den Augen verloren haben, Kontakt aufzunehmen und sich um Notleidende zu kümmern. So stellt er doch noch eine besinnliche Weihnachtsshow auf die Beine. Unterdessen wird Cross’ Rivale Bryce Cummings ausgeschaltet, indem Loudermilk gegenüber Rhinelander am Telefon erklärt, dass Cummings diesen vor ihm schlecht gemacht hat. Und auch Rhinelander, der zu Hause vor dem Fernseher sitzt, ist vom Gezeigten begeistert. Als Frank am Ende seiner Rede fragt, ob er etwas vergessen habe, antwortet Graces Sohn Calvin mit Dickens Schlusssatz, den in der Weihnachtsgeschichte Tiny Tim von sich gibt: „Gott gebe uns allen seinen Segen“ (God bless us, everyone). Die Sendung führt schließlich neben fast allen Angestellten auch Claire in das Studio. Sie und Frank kommen wieder zusammen. Die Weihnachtsshow endet damit, dass alle Angestellten und Mitwirkenden zusammen Put a Little Love in Your Heart singen.\n"
}