{
    "date": "03-05-2021 12:32:57",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeschichte%5Fvom%5Fgoldenen%5FTaler",
    "title": "Die Geschichte vom goldenen Taler",
    "category": "Märchenfilm",
    "text": "Die Geschichte vom goldenen Taler ist ein deutscher Märchenfilm von Bodo Fürneisen aus dem Jahr 1985. Der im Auftrag des DFF von der DEFA produzierte Fernsehfilm beruht auf dem gleichnamigen Märchen von Hans Fallada, das 1938 im Märchenband Geschichten aus der Murkelei erschien.\nDas Mädchen Anna Barbara arbeitet als Bäckergehilfin und lebt mit seiner kranken Großmutter in einfachsten Verhältnissen zusammen. Die sterbenskranke Frau erzählt Anna Barbara immer wieder, wie sich ihr Leben doch verändert hätte, hätte sie nur den goldenen Taler gehabt. Als die Großmutter stirbt, wird Anna Barbara von einer Kinderbande aus ihrer Wohnung vertrieben und trifft im eisigen Winter auf den vermeintlichen Lumpensammler Hans Geiz und seinen Schimmel Unverzagt. Sie fragt Hans Geiz, ob er wisse, wo sie den goldenen Taler finden könne und er nimmt sie mit in sein Reich unter der Erde. Das ist voller Dinge, die andere Menschen weggeworfen haben. Hans Geiz lebt in sparsamsten Verhältnissen, ernährt sich von altem Brot, erleuchtet sein Reich unter der Erde mit Glühwürmchen und lässt die Räume von den Höllenhunden Neid und Gier (beide gehören zu den Todsünden) heizen. Anna Barbara soll drei Jahre für ihn arbeiten und sich so den goldenen Taler verdienen.\nIm ersten Jahr soll sie sämtliche Kupfermünzen des Hans Geiz blank putzen. Ihr Essen besteht aus einer Schale mit Grütze, die sich von selber wieder füllt, wenn sie nicht ganz geleert wird. Einzige Gesellschaft ist ein kleines Putzmännchen, das das Putzwasser scharf macht. Anna Barbara beginnt die Münzen zu putzen und gerät bald mit dem aufmüpfigen Putzmännchen in Streit. Das Männchen heißt Martin und wollte einst wie Anna Barbara den goldenen Taler verdienen, war jedoch faul und frech und wurde von Hans Geiz in den Winzling verwandelt, der er nun ist. Als großer Junge war er ein Mädchenschwarm und glaubt, dass auch Anna Barbara in ihn verliebt sei. Doch sie lacht ihn nur aus.\nNach einem Jahr hat Anna Barbara sämtliche Kupfermünzen geputzt und darf mit Hans Geiz einen Tag in die Oberwelt zurückkehren. Sie erweist sich wie Hans Geiz als gefühlskalt und holt in ihrer früheren Wohnung ihr Eigentum. Darunter befindet sich auch ihr Bett, auf dem bis dahin ein schwerkranker Junge gelegen hat – dem sie auch noch trotz Bitten der Mitbewohner die Bettdecke wegnimmt, die ihr gehört. Hans Geiz zeigt sich zufrieden, auch wenn Anna Barbara auf dem Rückweg weint. Zurück in seinem Reich zeigt er ihr die Aufgabe für das zweite Jahr: Eine ganze Höhle voller Silbermünzen soll geputzt werden. Ihr Essen für ein Jahr besteht aus einer rohen Kartoffel, die nachwächst, wenn sie nie ganz aufgegessen wird. Entsetzt will Anna Barbara fliehen, doch bringt Hans Geiz sie zurück in die Höhle. Martin ist enttäuscht, dass Anna Barbara ihn allein zurücklassen wollte. Ihre Zurückweisung quittiert er mit einem Arbeitsstopp. Weil das Putzwasser nun nicht mehr scharf ist, kommt Anna Barbara mit der Arbeit nicht voran. Erst als Hans Geiz Ratten in die Höhle schickt, die versuchen, die Kartoffel zu fressen und Martin zu töten, finden beide wieder zusammen. Gemeinsam verjagen sie die Ratten und gehen danach zusammen an die Arbeit. Nach einem Jahr darf Anna Barbara erneut mit Hans Geiz in die Stadt fahren. Hans Geiz demonstriert ihr die Macht des goldenen Talers: Obwohl beide in Lumpen gekleidet sind, werden sie in das feinste Etablissement der Stadt eingelassen, als Hans Geiz mit dem Goldtaler spielt.\nIm dritten Jahr muss Anna Barbara sämtliche Goldstücke des Hans Geiz putzen. Ihr Essen für dieses Jahr ist ein Stück trockenes Brot, von dem immer ein Rest übrig bleiben muss, um über Nacht nachzuwachsen. Martin hat sich inzwischen in Anna Barbara verliebt. Das führt unter anderem dazu, dass er ständig großen Hunger hat. Als Anna Barbara fast alle Goldmünzen fertig geputzt hat, ist Martin am Ende seiner Kräfte. Er ist so hungrig, dass er zu sterben glaubt. Anna Barbara zerbricht das letzte Stückchen Brot, wohl wissend, dass es so nicht mehr nachwachsen kann. Im letzten Stück befindet sich der gesuchte goldene Taler. Auf seinen Wunsch hin küsst Anna Barbara den verliebten Martin und stellt fest, dass es auch bei ihr kribbelt. Martin wächst nach dem Kuss zu seiner ursprünglichen Größe heran. Geiz hat unterdessen die beiden Hunde in Eiszapfen verwandelt und ebenso wie die Eiszapfen ohne Gefühle sind, entgegnet Anna Barbara ihm \"Wer mit seinen Gefühl spart, bleibt schlussendlich bettelarm\". Zusammen fliehen Anna Barbara und Martin aus dem Reich des Hans Geiz und wandern mit dem Schimmel Unverzagt davon. An einem Bahnübergang verliert Anna Barbara den Taler, merkt es jedoch nicht einmal, als sie mit Martin davongeht.\nDie Geschichte vom goldenen Taler wurde im DEFA-Studio für Spielfilme in Babelsberg gedreht, unter anderem auch in Brandenburg an der Havel, das mit seiner Altstadt die Idealen Voraussetzungen hat. \nDer Film erlebte seine Fernsehpremiere am 9. Februar 1985 auf DFF 1 und lief am 9. Dezember 1990 bundesweit auf RTL plus. Im September 2010 erschien der Film auf DVD.\nIm Gegensatz zum zugrunde liegenden Märchen, das „einen Reflex auf das Leben in den zwanziger Jahren dar[stellt], das von großer Armut und extremem Reichtum, von Weltwirtschaftskrise und Vergnügungstaumel charakterisiert ist“, stellt der Film die Liebesgeschichte zwischen Anna Barbara und dem Putzmännchen Martin in den Vordergrund. Neben dem Geldgeiz wird so auch der Gefühlsmangel thematisiert: Hans Geiz ist zwar materiell reich und geizig, verarmt aufgrund fehlender Gefühle jedoch als Individuum. Als Liebespaar wiederum ist Anna Barbara und Martin materieller Besitz so nebensächlich geworden, dass sogar der Verlust des goldenen Talers unbemerkt bleibt – das Ende mit dem Verlust des Talers weicht dabei vom Märchenende ab.\nDer film-dienst nannte Die Geschichte vom goldenen Taler „einfallsreich inszeniert, aber im Gehalt sehr verschlüsselt, so daß erst ältere Kinder Verständnis entwickeln können.“ Andere Kritiker lobten die „Fülle ästhetischer Reize“, die der Film enthält, und nannten den Film eine „poetische Bilderzählung“.\n"
}