{
    "date": "03-05-2021 12:32:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeschichte%5Fvon%5Fder%5FG%C3%A4nseprinzessin%5Fund%5Fihrem%5Ftreuen%5FPferd%5FFalada",
    "title": "Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada",
    "category": "Märchenfilm",
    "text": "Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada ist ein DEFA-Märchenfilm, der unter der Regie von Konrad Petzold entstand und 1989 uraufgeführt wurde. Der vom DEFA-Studio für Spielfilme produzierte Film beruht auf dem Märchen Die Gänsemagd der Brüder Grimm.\nDas Königreich, in dem Prinzessin Aurinia aufwächst, kommt dem Nachbarkönigreich von König Ewald zur Hilfe, das von einem wilden Reitervolk angegriffen wird. Gemeinsam gelingt es den beiden Königen, das Reitervolk zu besiegen. Aus Wut erschlägt der Reiterkönig seine Frau und will auch seine neugeborene Tochter Liesa ermorden, als Aurinias Vater eingreift. Bei der Rettung des Babys wird er von einem Pfeil getroffen. Im Sterben verspricht er König Ewald, dass Ewalds Sohn Ivo seine Tochter Aurinia heiratet. Liesa wächst an der Seite von Aurinia am Königshof auf und ist trotz der gleichen Erziehung neidisch auf Aurinia.\nAls Prinzessin Aurinia alt genug zum Heiraten ist, begibt sie sich mit ihrer als Magd verkleideten Ziehschwester Liesa – die sich listig als Wegbegleiterin angeboten hat – und einem Soldaten zum Schloss des Königs Ewald ins Nachbarreich, um dort dem Wunsch ihres Vaters gemäß den Prinzen Ivo zu heiraten. Bei sich hat Aurinia einen Becher, der sich von selbst mit Wein füllt, ein Tuch mit drei Blutstropfen und das treue Pferd Falada, das einst ihrem Vater gehört hat. Alle drei Wunderdinge hat ihr die Mutter mitgegeben.\nAuf der Reise gelingt es Liesa, sowohl den Kelch, das Tuch und das Pferd an sich zu nehmen, als auch Aurinia zum Tausch ihrer Rollen zu zwingen. Am Hof des Prinzen Ivo angekommen, gibt sie sich als zukünftige Braut aus. Das Pferd Falada will die falsche Prinzessin entlarven, wird jedoch getötet. Auf Liesas Befehl hin nagelt man den Pferdekopf über ein Tor, durch das die zur Gänsemagd degradierte Aurinia jeden Tag gehen muss. Aurinia vertraut ihren Kummer dem sprechenden Kopf an. Die Hochzeit des Prinzen Ivo mit Liesa wird vorbereitet, doch sind Ewald und Ivo misstrauisch geworden. Liesa erweist sich als kalt und hartherzig und Ivo hat in der Zwischenzeit Gefallen an der anmutigen Aurinia gefunden.  \nErst der Hirtenjunge Kürdchen bringt König Ewald und Prinz Ivo den entscheidenden Hinweis und der Betrug wird aufgedeckt. Die falsche Prinzessin Liesa wird bestraft und die echte Prinzessin Aurinia feiert mit Ivo Hochzeit. Falada wiederum wird zu neuem Leben erweckt.\nDer Film entstand nach dem Märchen Die Gänsemagd der Gebrüder Grimm. Zwar hält sich der Film eng an die literarische Vorlage, doch weicht das von Angelika Mihan geschriebene Szenarium in Details ab. Aurinia und Liesa wird bei ihrer Reise zum Schloss König Ewalds so ein alter Soldat zur Seite gestellt, der über Krieg und Frieden sinniert. Aus der einfachen Magd des Märchens wird in der Verfilmung eine Prinzessin, deren Machtanspruch so nachvollziehbarer präsentiert wird.\nDie Dreharbeiten fanden auf Burg Falkenstein in Sachsen-Anhalt statt. Die Innenszenen im Schloss wurden auf Burg Schönfels bei Zwickau gedreht. Zudem entstanden einige Szenen im DEFA-Atelier in Babelsberg. Die Premiere des Films war am 29. Januar 1989 im Berliner Colosseum. Im Februar 2002 wurde der Film von Icestorm Entertainment auf DVD veröffentlicht.\nDie Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada war der letzte Spielfilm des Regisseurs Konrad Petzold. Es war zudem das Filmdebüt von Alexander Höchst, der Prinz Ivo spielte. Neben 65 Gänsen spielte im Film auch der 14 Jahre alte weiße Hengst „Sturmball“ mit, der hier das Pferd Falada darstellte und zuvor bereits in zahlreichen DEFA-Produktionen mitgewirkt hatte.\n„Das bekannte Grimmsche Märchen in einer auf das Verständnis heutiger Kinder zugeschnittenen und erweiterten Fassung, die die Grausamkeit der Vorlage zugunsten einer menschenfreundlicheren Interpretation aufgibt und Strafe und Gewalt nicht als Lösungsmodell anbietet. Sein ernsthaftes Bemühen, dem jungen Publikum kindgerechte Gedanken über Krieg und Frieden nahezubringen, macht den sorgfältig inszenierten und glaubwürdig gespielten Film bemerkenswert“, befand das Lexikon des internationalen Films.\nAndere Kritiker bezeichneten den Film als „schönen und harmonischen Märchenfilm“, meinten jedoch, dass „ein wenig mehr Tempo bei all der Vorliebe zum konventionellen Inszenierungsstil“ dem Film gutgetan hätte.\n"
}