{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeschichte%5Fvom%5Fkleinen%5FMuck",
    "title": "Die Geschichte vom kleinen Muck",
    "category": "Märchenfilm",
    "text": "Die Rahmenhandlung des Films beginnt in einer Töpferwerkstatt in einer orientalischen Stadt, in der der altgewordene, kleinwüchsige und bucklige Muck als Töpfergeselle arbeitet. Nicht gern geht der freudlose Muck auf die Straße, da er wegen seines Aussehens vor allem von den Kindern stets verspottet wird. An diesem Tage macht er sich dennoch mit zwei Krügen auf den Weg zum Imam. Dabei wird er von Mustafa entdeckt und von ihm gemeinsam mit anderen Kindern durch die Stadt gejagt. Die Kinder verspotten ihn dabei als „kleinen, bösen Mann“. Es gelingt Muck, die ihm nachlaufenden Kinder in die inzwischen menschenleere Töpferwerkstatt zu locken. Gemeinsam mit ihnen schließt Muck sich dort ein und klettert auf ein hohes Regal voller Tonkrüge. Mustafa klettert ihm nach und zerstört dabei die unteren Fächer mitsamt den Krügen. Vor Schreck wollen die Kinder nun fliehen, bemerken jedoch, dass die Tür verschlossen ist. Sie fordern von Muck den Schlüssel, doch dieser will sie erst gehen lassen, wenn sie sich seine eigene Geschichte, die Geschichte vom „bösen Mann“ angehört haben. Er will solange erzählen, bis die Uhr in der Werkstatt abgelaufen ist.\nDie Geschichte vom kleinen Muck[Bearbeiten | Quelltext bearbeiten]Muck berichtet den Kindern, dass er einst ebenso wie sie mit Glasscherben gespielt und Tauschgeschäfte gemacht habe wie sie heute. Er nimmt die Kinder mit in seine Vergangenheit und fängt an zu erzählen:  \nEines Tages hat mein Vater mir die Frage gestellt, was ich werden möchte, wenn ich groß sei. Ich habe ihm geantwortet, dass ich den Kaufmann suchen möchte, von dem meine inzwischen verstorbene Mutter mir oft erzählt hat, denn er könne das Glück verkaufen. Mein Vater wollte jedoch, dass ich etwas Brauchbares lerne, und hat mich zu einem ihm bekannten Schulmeister gebracht. Dort wurde ich von den anderen Kindern wegen meines Aussehens schikaniert und auch der Schulmeister wollte mich wegen meines Buckels nicht auf seiner Schule aufnehmen und behauptete deshalb, sie sei überfüllt.\nMein Vater hat darauf ratlos reagiert, woraufhin ich ihm erneut den Vorschlag gemacht habe, den Kaufmann zu suchen, von dem meine Mutter oft erzählt hat. Zwar habe ich zunächst versucht, mich irgendwo in der Stadt nützlich zu machen, doch nichts gefunden. Als ich nach drei Tagen wieder zurückgekehrt bin, waren bei mir zu Hause Verwandte, die das Haus nach Geld und Wertgegenständen durchwühlt haben. Einer von ihnen hat mir dann gesagt, dass mein Vater ganz plötzlich verstorben ist. Da ich nun niemanden mehr hatte, bin ich fortgegangen.\nDie Suche nach dem Kaufmann, der das Glück zu verkaufen hat[Bearbeiten | Quelltext bearbeiten]Als ich so traurig unterwegs gewesen bin, habe ich einen Stadtwächter getroffen und nach dem Kaufmann gefragt, der das Glück für ein paar Glasscherben anbiete. Wohl, um mich etwas aufzumuntern, hat mir der Wächter erzählt, dass der Kaufmann gestern hier vorbeigezogen sei, und in die entsprechende Richtung gewiesen. Mein Weg hat mich dann bis tief in die Wüste hineingeführt, wo ich auf eine verirrte Katze gestoßen bin und kurz darauf auf eine geheimnisvolle Ruine, in der eine alte Hexe mit ihren vielen Katzen gelebt hat. Sie hat meine Schuhe und mein Wanderstöckchen verbrannt, damit ich nicht davonlaufen konnte. Die Hexe hat mich dann damit beauftragt, mich um ihre Katzen zu kümmern.\nAls die alte Frau einmal das Haus verlassen und nicht da war, hat eine der Katzen einen großen Krug hinuntergestoßen. In den Scherben habe ich zu meinem Erstaunen ein Paar Schuhe und einen goldenen Stock gefunden. Damit bin ich dann davongelaufen. Doch leider waren mir die Schuhe zu groß und als mir wieder einmal ein Pantoffel vom Fuß gerutscht ist, habe ich versucht, die Hackenlasche hochzuklappen. Dabei ist mir aufgefallen, dass beim Hoch- und Herunterklappen der Lasche des einen Pantoffels sich auch die Lasche des anderen Pantoffels wie von Geisterhand in dieselbe Lage bewegt hat. Zudem habe ich einen kurzen Vers im Pantoffel eingraviert entdeckt: „Lauf mit mir fort, zu fernem Ort. Endet dein Lauf, ist Glück dein Kauf.“ Das ist mir zwar merkwürdig vorgekommen, und auch mit dem Spruch habe ich erst einmal nicht viel anfangen können, habe aber dann erkannt, dass ich die Pantoffel, wenn ich die Laschen hochklappe, nicht mehr verlieren kann. Als ich das dann ausprobiert habe, bin ich plötzlich, wie von allein, in Windeseile durch die Wüste gelaufen. Zunächst habe ich nicht gewusst, woran das liegt und bin ziellos durch die Gegend gerannt, bis ich schließlich in eine Stadt gekommen bin und dort für Chaos gesorgt und mich dann auch noch in einem Fischernetz verheddert habe. Nachdem die Fischer mich befreit hatten, habe ich das Geheimnis der Pantoffel erkannt.\nAls ich etwas später auf Murad, den Oberleibläufer des Sultans, traf und erfahren habe, dass nur der Schnellste im ganzen Land der Oberleibläufer sein könne, ist mir die Idee gekommen, die Schuhe entsprechend zu nutzen und ich habe mich zum Sultanspalast begeben.\nIm Palast des Sultans[Bearbeiten | Quelltext bearbeiten] Nachgebaute Kulisse aus dem Film im Filmpark BabelsbergAm Palast des Sultans angekommen, habe ich es dann dank meiner Schnelligkeit und geringen Größe geschafft, an der Wachmannschaft vorbeizulaufen, und damit im Palast einen bürokratischen Alarmzustand ausgelöst, wobei die Wachleute mehrmals an mir vorbeigelaufen sind, ohne mich überhaupt wahrzunehmen. Im Garten des Palastes habe ich dann Prinzessin Amarza getroffen. Diese wollte mich wieder aus dem Palast bringen, und erst da haben die Wachen mich als Eindringling wahrgenommen. Sie glaubten, dass ich die Prinzessin habe entführen wollen, woraufhin ich festgenommen worden bin. Ich habe ihnen dann von meinem Vorhaben erzählt, Oberleibläufer zu werden und mit Murad, dem schnellsten Mann des Landes, um die Wette laufen zu wollen. Man hat mich dann, allerdings unter spöttischem Gelächter, gegen Murad antreten lassen. Der Sultan hat für den Sieger sechs Goldstücke ausgesetzt, wovon der Hofstaat jedoch soviel abgezwackt hat, dass am Ende nur ein Goldstück übriggeblieben ist – ein weiterer Seitenhieb auf die Bürokratie. Mit Hilfe meiner Zauberschuhe habe ich das Rennen trotz eines kleinen Missgeschickes schließlich gewinnen können und bin zum Oberleibläufer des Sultans ernannt worden. Da man einen zweiten Läufer nicht benötigte, ist der bisherige Läufer aus den Diensten des Sultans entlassen worden. Da ist mir klargeworden: „Das Glück des einen ist das Unglück des anderen.“\nPrinz Hassan und Prinzessin Amarza, die einander versprochen sind, wurden damals in einen Konflikt hineingezogen, den Hassans Vater Wasil ibn Hussein, der Sultan des östlichen Nachbarreiches, heraufbeschworen hatte, indem er dem Nachbarreich den Krieg erklären wollte, weil dort angeblich die Sonne früher aufgeht. Tatsächlicher Hintergrund war jedoch, dass man es auf die Reichtümer des Nachbarreiches abgesehen hatte, weil der eigene Hofstaat aufgrund von Günstlingswirtschaft finanzielle Probleme gehabt hat. So hat man mich, den kleinen Muck, als Bote des Sultans gerufen, der die Kriegserklärung überbringen sollte. Unterwegs habe ich den ehemaligen Oberleibläufer getroffen, der mir von seiner todkranken Schwester berichtet hat, der er eine Medizin überbringen wollte. Da Murad voller Zweifel gewesen ist, ob er es noch rechtzeitig schaffen wird, haben wir beide dann Medizin und Kriegserklärung ausgetauscht. Ich habe die Medizin rechtzeitig übergeben können. Auch Murad ist im Dorf angekommen und hat dort vom Inhalt des Schreibens erfahren. Da er eine solche Kriegserklärung jedoch nicht überbringen wollte, hat Murad das Schreiben kurzerhand zerrissen.\nIm Palast hat Prinzessin Amarza derweil versucht, den Magier dahingehend zu beeinflussen, dass er einen schlechten Ausgang des Krieges prophezeien sollte, um den Sultan von seinem Vorhaben abzuhalten. Der Magier war zunächst vollends davon überzeugt, dass die Sterne doch gut stünden für den Sultan. Als Amarza ihm allerdings ihren Schmuck mit den ironischen Worten „Eure Schicksalssteine, weiser Magier!“ übergeben hat, hat er auf einmal gemeint: „Dass ich mich so irren konnte …“ Nachdem der Plan der Prinzessin aufgegangen ist, hat man mich schnellstmöglich wieder zurückbeordert und als Retter des Landes ausgezeichnet, da ich es ja versäumt hatte, das Kriegsschreiben zu übergeben. Vom Sultan bin ich schließlich zum Schatzmeister ernannt worden. Auf die entsprechend unwillige Reaktion des bisherigen Amtsinhabers, dieses Amt gehöre in die Hände erfahrener Ratgeber, hat der Sultan erwidert: „Ratgeber! Ich habe eben zu viele Ratgeber! ICH musste an den Gedanken kommen, meinen Magier loszuschicken, um den Schatz des alten Reiches zu finden!“\nIch selbst habe dann herausgefunden, dass mein Stock, den ich von der Hexe mitgenommen habe, in der Nähe von Gold wie eine Wünschelrute reagiert. Im Park des Palastes, in dem der weissagende Magier mit seinen Kräften den Schatz des alten Reiches erfolglos zu finden versucht hatte, habe ich dies dann mit Hilfe meines Wunderstocks sehr schnell geschafft, was ich jedoch zu verheimlichen versuchte. Die Hofbeamten, die befürchteten, dass ihre Mauscheleien der Vergangenheit auffliegen könnten, wollten mich bestechen und legten deshalb ihr Geld zusammen. Überrascht waren sie, als ich für zehn Goldstücke die Freiheit einer Sklavin erkauft habe, die mich flehentlich um ihre Freilassung ersucht hatte, obendrein habe ich ihr noch ein paar weitere Goldstücke in die Hand gedrückt. Das viele Gold, das ich besaß, hat die Hofbeamten jedoch stutzig gemacht, und sie haben sich den Kopf zerbrochen, woher ich das wohl haben könnte.\nMan hat mir dann eine Falle gestellt, indem ich Prinz Bajazid mit Gold aushelfen sollte. Nachdem man mich verfolgt hatte, ist man hinter mein Versteck gekommen. Man hat mich als Betrüger bezeichnet und in den Kerker gesperrt. Meine Zauberschuhe sind in den Besitz des Sultans übergegangen, der sie sogleich ausprobiert hat. Nachdem er die Hackenlaschen hochgeklappt hatte, hat er dann das Gleiche erlebt wie ich selbst seinerzeit. Schreiend und hilflos ist er durch den Palast gelaufen und hat befohlen, mich, den kleinen Muck, zu holen. Der Sultan hat mir dann die Freiheit und noch vieles mehr versprochen, wenn ich die Verzauberung aufhebe. Das ist mir auch gelungen, jedoch fiel der Sultan dabei unsanft hin, was alle Umstehenden zum Lachen gebracht hat. Der Sultan hat das als Demütigung empfunden und mich des Landes verwiesen. Ohne Schuhe und Stöckchen bin ich dann wieder losgezogen. Meine Suche nach dem Kaufmann, der das Glück zu verkaufen hat, hatte ich zu diesem Zeitpunkt schon aufgegeben.\nDer Eselsohren-Streich[Bearbeiten | Quelltext bearbeiten]Erschöpft an einer Oase angekommen, habe ich nur noch den Wunsch gehabt, zu sterben. Ich habe mich unter einen Feigenbaum gelegt, von dem eine Feige herabgefallen ist. Nachdem ich die Frucht gegessen hatte, wuchsen mir lange Eselsohren: „Ja ja, ein Esel bin ich wirklich gewesen, jedoch zu einem richtigen Esel fehlt mir noch manches“, habe ich laut vor mich hingesagt und eine weitere Feige von einem gegenüberliegenden Baum gegessen. Zu meiner Verwunderung verschwanden die großen Ohren dann wieder. Dabei ist mir eine Idee gekommen. Ich habe auf dem Marktplatz an die Einkäufer des Sultans ein paar von den Zauberfeigen verkauft und dabei erfahren, dass Prinzessin Amarzas Vermählung mit Prinz Bajazid unmittelbar bevorsteht.\nIm Palast hat der Sultan die wenigen Feigen auf die Ranghöchsten verteilt und auch selbst eine gegessen. Kurze Zeit später sind allen lange Eselsohren gewachsen, was zu lautem Gelächter im Palast geführt hat. Verzweifelt hat man versucht, die Ohren wieder zu entfernen. Aber selbst deren Abschneiden hat nichts genützt, da sie sogleich wieder nachgewachsen sind. Ich bin dann als alter Heiler zusammen mit Prinz Hassan zum Palast gegangen. Dort habe ich zunächst dem Magier eine Feige zu essen gegeben, woraufhin dieser sofort geheilt war. Mit den Worten „… für den Sultan“ habe ich eine weitere Feige übergeben, jedoch nicht an den wahren Sultan. Letzterer wollte natürlich auch unbedingt geheilt werden, ich habe jedoch vorgegeben, keine Feigen mehr zu haben. Daraufhin hat mich der Sultan mit in seine Schatzkammer genommen und mir erlaubt, mitzunehmen, was ich will – danach habe ich ihn erlöst. Nur dem Prinzen Bajazid habe ich die heilende Feige verweigert. Auf seine dringliche Bitte habe ich nur geantwortet: „Tja …, das gefällt mir gar nicht … Es gibt nämlich eine gewisse Art von Prinzen, die können von dieser Krankheit gar nicht geheilt werden!“ und habe ihm auf den Kopf zugesagt, dass er falsch, eitel und dumm ist. Daraufhin hat der Prinz sein Schwert gezogen, jedoch kam mir Prinz Hassan rechtzeitig zu Hilfe. Prinz Bajazid hat sich in dem darauf folgenden Gefecht in einem großen Tuch selbst gefesselt, und dem Glück von Prinzessin Amarza und Prinz Hassan hat nun nichts mehr im Wege gestanden.\nEnde[Bearbeiten | Quelltext bearbeiten]Hiermit endet die Geschichte des kleinen Mucks, „der ein Zauberstöckchen besaß und mit Zauberpantoffeln dem Glück nachjagte, ohne es zu finden“, aber auch die des alten Mucks, der auf dem Regal mit Tonkrügen sitzt und sie erzählt. Mustafa sowie die anderen Kinder sind in der Zwischenzeit von seinem Märchen sehr fasziniert und bieten ihm Geschenke als Wiedergutmachung an. Jubelnd tragen sie ihn hoch durch die Stadt und helfen beim Austragen seiner Krüge. Als ein Wachposten sich dabei laut amüsiert, setzt sich Mustafa sofort für den neu gewonnenen Freund ein. Der alte Muck jedoch schmunzelt bloß und erwidert dabei mit einem Lächeln: „Ach, lass ihn doch. Sicher kennt er noch nicht die Geschichte vom kleinen Muck.“ Er wird weiter von den Kindern getragen und mit dieser Abblende endet der Film.\n"
}