{
    "date": "09-06-2021 15:36:36",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgoldene%5FGans%5F%282013%29",
    "title": "Die goldene Gans (2013)",
    "category": "Märchenfilm",
    "text": "In einer Dorfschreinerei leben drei Brüder. Die beiden älteren Peter und Paul behandeln ihren jüngeren Bruder Till als den Dummen und Ungeschickten, obwohl er das gar nicht ist. Sie nennen ihn den Dummling. Er ist verträumt, teils von kindlicher Unbefangenheit und kann sogar die Sprache der Tiere verstehen, da er das Herz, im Gegensatz zu seinen Brüdern, auf dem rechten Fleck hat.\nIm nahe gelegenen Schloss soll Prinzessin Luise um jeden Preis verheiratet werden. Ihre Tante Edeltraud drängt darauf, da sie die Anwesenheit ihrer Nichte im Schloss als störend empfindet auch unter dem Gesichtspunkt, dass die diktatorische Frau ihren Bruder, den König, ungestört weiter in die von ihr gewollte Richtung lenken möchte. Dieser ist seit dem Tod seiner Gattin, der Mutter von Luise, der Melancholie verfallen. Auch Luise vermisst ihre Mutter sehr. Auf einer Fahrt mit der königlichen Kutsche durch das Dorf kann auch Till einen Blick auf die Prinzessin werfen. Er bemerkt sofort, dass es ihr unmöglich ist, zu lächeln, weil sie eine tiefe Traurigkeit in sich trägt. Ihr Liebreiz berührt ihn.\nTills Brüder indes gehen zusammen in den Wald zum Holzhacken und begegnen einem mysteriösen Bettler. Da sie in ihrem Auftreten sehr unfreundlich sind und dem Bettler von ihrer Wegzehrung nichts abgeben, sorgt er dafür, dass ihre Axt vom Stamm abrutscht und einen Ast trifft. Dieser fällt auf sie drauf, sodass sie sich leicht verletzen. Einige Zeit später begibt sich auch der verspottete Till in den Wald, um Holz zu hacken. Seine Wegzehrung ist schlechter als die der Brüder, denn er bekommt nur Aschekuchen und Wasser, trotzdem teilt er sein Essen bereitwillig mit dem armen Mann. Wie durch ein Wunder wird aus dem Wasser plötzlich Wein und der Aschekuchen verwandelt sich, dank des Bettlers, in Eierkuchen. Zur Belohnung für seine Hilfsbereitschaft und Gutmütigkeit will das alte Männlein Till auch etwas schenken. Er zeigt dem Jungen einen alten Baum und als Till ihn mit nur einem Axtschlag zu Fall bringt, findet er unter der Wurzel eine Gans aus Gold. Diese will er der traurigen Prinzessin schenken, was ihm die Gans geraten hat. Die Leute, denen er auf seinem Weg zum Schloss begegnet, schauen interessiert auf das goldene Federvieh. Arglos wie Till ist, hat er nicht mit der Habgier seiner Mitmenschen gerechnet. Jeder will wenigstens einige goldene Federn ergattern. Doch jeder, der sich der Gans nähert, klebt an dem vor ihm Gehenden fest. So bildet sich eine interessante Menschenschlange: die beiden Wirtstöchter, der Pfarrer, der arrogante Prinz Amandus, der Prinzessin Luise heiraten sollte, aber bei seinem Rückweg vom Schloss unter die Räuber geriet, sowie die zwei Räuber selbst, die sich vergeblich bemühen, die Goldene Gans von der Menschenkette abzutrennen.\nNachdem die Anbahnung einer Heirat mit Prinz Amandus gescheitert ist, heckt Prinzessin Edeltraud einen neuen Plan aus. Luise soll mit dem Erstbesten verheiratet werden, der sie zum Lächeln bringt, egal welcher Herkunft er sei. So bemüht sich nun die halbe Bevölkerung des Landes die Prinzessin zum Lachen zu bringen, was jedoch keinem gelingt.\nAm Ende kommt Till mit seiner lustigen Menschenkette und der Goldenen Gans zum Schloss. Sogleich bleiben noch weitere Schlossbesucher an dem Zug hängen, der daraufhin noch länger wird. Nachdem die gierige Tante unbedingt die Goldene Gans für sich haben will und sich nur mühsam durch die verketteten Menschen drängen kann, stürzt sie am Ende, was die Prinzessin und alle anderen in schallendes Gelächter ausbrechen lässt.\nDer König ist zufrieden und weist seine gierige Schwester in die Schranken. Er gibt seine Tochter und das halbe Königreich an Till. Die Gans lässt nun ihre „Gefangenen“ wieder frei und alle bejubeln das junge Paar.\nDie Räuber enden im Kerker und der Prinz wird eventuell mit der Wirtstochter entschädigt, die Gans watschelt am lachenden Bettler vorbei und beide verlassen den Schlosshof.\n"
}