{
    "date": "09-06-2021 15:36:37",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgoldene%5FJurte",
    "title": "Die goldene Jurte",
    "category": "Märchenfilm",
    "text": "Der weise Arat hatte dem alten Pagwa vor Jahren eine Truhe gegeben, die nie geöffnet werden soll: Sie enthält zwar nichts, sorgt jedoch mit ihrem Innendruck dafür, dass der unweit gelegene See sein Wasser hält und so Land und Vieh versorgt. Obwohl der Alte glaubt, dass die Truhe in Wirklichkeit voller Gold ist, hütet er sie und verbirgt sie vor seinen Kindern. Der jüngste Sohn Dawadorshi ist rechtschaffen, die beiden älteren Brüder Jorrup und Jombo jedoch habgierige Faulpelze. Arat erscheint Pagwa in der Gestalt des Wolfsjägers Arrasch und bekräftigt gegenüber dem Alten, dass die Kiste nur das Wasser des Sees hält, für Pagwa und seine Herde also lebenswichtig ist. Die älteren Brüder jedoch glauben an eine Schatzkiste und versuchen mehrfach, sie heimlich zu öffnen. Pagwa versinkt in düsterer Stimmung, als er erkennt, dass seine älteren Söhne ihn zu hintergehen versuchen.\nDer junge Dawadorshi, der seinen Brüdern ein Dorn im Auge ist, macht sich auf zum weisen Arat, der seinen Vater von der Schwermut befreien soll. Unterwegs trifft er auf Siedler, die kurz vor dem Verdursten sind, da ihr Fluss kein Wasser mehr führt. Dawadorshi verspricht, beim weisen Arat um Hilfe zu bitten. Auch das blinde Mädchen Sarren-Gerrel will er wieder sehend machen lassen. Bei weisen Arat, der entgegen den Gesetzen das Land bestellt, um den Hunger der Armen zu lindern, erhält er die Antworten auf seine Fragen. Die Siedler sollen dem Fluss bis zur Quelle folgen, wo sie den Grund für sein Austrocknen erfahren werden. Sarren-Gerrel wird wieder sehen, wenn der ihr vorbestimmte Ehemann ihre linke Hand berührt. Dawadorshis Vater wird wieder froh werden, wenn er den Schatz, der ihm bleibt, fest an sein Herz nimmt.\nDawadorshi kehrt zunächst zu Sarren-Gerrel und ihrer Mutter zurück. Als er ihnen den Spruch des weisen Arat sagt und dabei Sarren-Gerrels Hand ergreift, kann diese plötzlich wieder sehen. Dawadorshi ist ihr vorbestimmter Ehemann. Gemeinsam reiten sie weiter zu den Siedlern und folgen dem Fluss zu seiner Quelle. Die wird durch einen riesigen Stein aus Gold verschlossen, den beide fortrollen. In den kleineren Steinen hat sich zudem ein Fisch verfangen, den Dawadorshi befreit. Der Fisch beginnt zu sprechen und holt den jungen Mann in das Reich des Wasserkhans. Es zeigt sich, dass der Fisch die Tochter des Wasserkhans ist. Der Wasserkhan selbst würde Dawadorshi gerne in seinem Reich behalten. Als Dawadorshi dies ablehnt, da er eine Braut und einen kranken Vater habe, schenkt ihm der Wasserkhan drei Geschenke, die er weise einsetzen soll, da er sie nur ein Mal nutzen kann: Eine Tarnkappe, ein goldenes Hämmerchen, das nach siebenmaligem Klopfen eine goldene Jurte erscheinen lässt, und ein Schafsfell, das drei Mal geschüttelt drei mal drei Stunden Regen bringt.\nDawadorshi kehrt mit Sarren-Gerrel zum Vater zurück. Der ist dem Elend nahe, haben die beiden Söhne doch in der Zwischenzeit die Truhe geöffnet. Der See ist ausgetrocknet und beide Brüder sind mit der Herde und ihrer Jurte fortgezogen und haben den Vater zurückgelassen. Dawadorshi holt die Herde durch die Tarnkappe geschützt zurück. Mit dem Hämmerchen lässt er die goldene Jurte erstehen, die der Familie nun als sichere Unterkunft dient. Mit dem Fell lässt er schließlich Regen kommen, der das Land vor dem Verdorren bewahrt und auch den See wieder mit Wasser füllt. Die beiden Brüder haben ihr Fehlverhalten inzwischen erkannt und helfen bei der Sicherung des Sees. Sie werden von ihrem Vater wieder in die Familie aufgenommen.\n"
}