{
    "date": "03-05-2021 12:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgro%C3%9Fe%5FReise%5F%282004%29",
    "title": "Die große Reise (2004)",
    "category": "Roadmovie",
    "text": "Die große Reise (arab. الرحلة الكبرى, DMG ar-Riḥla al-kubrā, mit der gleichen Bedeutung) ist ein Spielfilm des Regisseurs Ismaël Ferroukhi.\nEs dauerte etwa zehn Jahre, bis Ferroukhi die Gelder für seinen Film, der zugleich sein Erstlingswerk ist, zusammen hatte; die Idee und das Buch dazu stammen von ihm. Persönliche Erlebnisse haben ihn zu diesem Film inspiriert:\n„Die Autofahrt nach Mekka hatte mein Vater in meiner Kindheit gemacht, und das hat mich fantasieren lassen. Ich wollte diese Geschichte eines Tages erzählen, aber ich wollte vor allem einen Film machen, in dem alle sich wiederfinden können, sei es in Bezug auf ihre Herkunft oder ihre Religion.“\nDer Produzent des Films ist Humbert Balsan, Kamera führte Katell Djian, für Schnitt war Tina Baz zuständig und den Ton machte Xavier Griette. Die Filmmusik stammt von Fowsi Guerdjou. Der Film dauert ca. 104 Minuten, ist in Farbe und auf 35 mm gedreht worden.\nIn der Originalfassung ist der Film komplett zweisprachig in französisch und maghrebinischem Arabisch.\nRéda, ein junger Franzose marokkanischer Herkunft, soll seinen Vater mit dem Auto des Bruders nach Mekka fahren, nachdem dieser wieder einmal den Führerschein abgeben musste. Der Vater möchte nun, im hohen Alter, die Pilgerreise machen. Réda ist verzweifelt, weder die Zeit, die vor ihm liegt, noch die Religiosität des Vaters bieten ihm verlockende Perspektiven. Er möchte die Abiturprüfung wiederholen und seine Freundin nicht alleine lassen. Doch der Vater setzt sich durch und die beiden fahren los.\nDas Verhältnis zwischen den beiden – besonders im engen Raum des Autos – ist nicht sehr gut; der Sohn ist wütend auf den Vater, kann ihm das aber nicht wirklich zeigen. Der Vater hat überhaupt kein Verständnis für die Situation des Sohnes.\nDie Reise geht zunächst nach Italien, wo Réda den Vater vergeblich bittet, ihn Mailand und Venedig ansehen zu lassen.\nSie treffen vor dem Grenzübergang nach Serbien, also in Kroatien, auf eine alte Frau, deren Sprache sie nicht verstehen, die sie aber zunächst in ihrem Auto mitnehmen, dann aber wieder loswerden wollen, nachdem es ihnen auch mit der Hilfe der Landesbewohner nicht gelingt, herauszufinden, was bzw. wohin sie eigentlich möchte.\nBevor sie die Türkei erreichen, müssen sie wegen Schnee, der ihnen die Fahrt unmöglich macht, draußen übernachten. In Decken gehüllt unter dem kleinen Dach einer Haltestelle, erzählt der Vater, warum er nicht mit dem Flugzeug nach Mekka reisen möchte: Am liebsten würde er den Haddsch zu Fuß machen, denn das sei besser als mit einem Pferd. Mit dem Pferd sei es besser als mit dem Auto, mit dem Auto jedoch besser als mit dem Schiff und mit dem Schiff wiederum um einiges besser als mit dem Flugzeug. Dessen Vater habe den Haddsch auf einen Maulesel angetreten. Des Nachts werden sie eingeschneit und am nächsten Morgen geht es dem Vater schlecht, woraufhin Réda seinen Vater ins Krankenhaus von Sofia bringt. Réda fährt mit dem Bus durch die Stadt um den Koran des Vaters zu holen und erblickt dabei draußen wieder die alte Frau. Im Krankenhaus zurück will der Vater sofort weiterreisen und die beiden fahren in Richtung Türkei – es darf keine Zeit verloren gehen.\nAn der Grenze zur Türkei können die beiden sich nicht verständigen (wie so oft) und dürfen nach langer Zeit immer noch nicht passieren. Ein Mann namens Mustafa, der französisch spricht, hilft ihnen und lädt sie in sein Haus ein, was nur Réda annimmt, während der Vater im Wagen wartet. Mustafa entschließt sich, mit ihnen nach Mekka zu reisen und gemeinsam fahren sie nach Istanbul und besuchen die Blaue Moschee. Réda würde gerne bleiben und die Stadt besichtigen (wie manch andere Stadt auf der Reise auch), der Vater möchte jedoch weiterziehen. Mit Mustafa kann Réda über seine Freundin sprechen und abends ausgehen. Als Réda eines Morgens (nach einem alkoholreichen Abend) aufwacht, sind sowohl Mustafa als auch das Geld der beiden Reisenden verschwunden – der Vater ist wütend. Auch die türkische Polizei kann ihnen nicht helfen.\nIn Syrien haben die beiden eine Panne inmitten einer relativ verlassenen Gegend. An einem Brunnen bettelt eine Frau um Geld. Als der Vater ihr welches gibt, haben er und Réda einen großen Streit, denn Réda findet, nun, da sie selbst fast kein Geld mehr haben, sollten sie es nicht auch noch teilen. Im Streit bekommt Réda von seinem Vater eine Ohrfeige, als Folge derer er wegläuft. Der Vater findet im Auto das Photo von Lisa, Rédas Freundin, und läuft ihm hinterher. Er bietet ihm an, von Damaskus aus nach Frankreich zurückzufliegen. Die beiden versöhnen sich jedoch vorerst und fahren weiter nach Jordanien. Hier findet Réda Geld unter dem Sitz des Autos – es ist das Geld, das sie vermisst haben. Am Abend geht er aus und sein Vater erwischt ihn, wie er betrunken mit einem Mädchen vor dem Hotel schäkert. Nun will der Vater den Sohn sitzen lassen; Réda bittet ihn um Vergebung und beide fahren sie nach Saudi-Arabien. Dort hat Réda in der Wüste einen Traum: Der Vater läuft mit einer Schafsherde vorbei und er selbst gerät in einen Treibsand; der Vater befreit ihn nicht. Auf der Straße nach Mekka treffen die beiden auf andere Pilger, mit denen sie zusammen kampieren. Während alle beten, läuft Réda in der Wüste umher und schreibt mit seinen Füßen „LISA“ in den Sand. Bevor die beiden die Stadt erreichen, machen sie noch einmal Halt in der Wüste. Hier fragt Réda seinen Vater zum ersten Mal nach der eigentlichen Bedeutung des Haddsch. Der Vater unterbricht seine Waschung und erklärt es ihm. Schließlich sagt der Vater zu Réda, dass er ohne ihn nie so weit gekommen sei. Beide sind der Meinung, dass sie auf dieser Reise viel gelernt hätten. Zusammen fahren die beiden in stiller Eintracht in die Stadt Mekka, man kann den Koranständer sehen, der als Eingangstor vor der Stadt dient. Die Stadt wirkt sehr chaotisch, als die beiden ankommen. Dort legt der Vater Pilgerkleidung an und Réda findet das Photo von Lisa zu seiner Verwunderung auf dem Armaturenbrett (und einen lächelnden Vater). Nun beginnen die Rituale, der Vater reiht sich ein in die Gemeinschaft der Gläubigen, während Réda ziemlich allein umherirrt. Als der Vater auch am nächsten Morgen noch nicht da ist, macht sich Réda Sorgen und versucht, ihn zu finden. Er fährt mit dem Bus ins Zentrum und gelangt bis zur Ka’ba. Sicherheitsleute nehmen ihn mit, als er Unruhe bewirkt, weil er seinen Vater nicht finden kann. In einem separaten Raum zeigen sie Réda die kürzlich verstorbenen Menschen – der Vater ist darunter. Verzweifelt legt Réda sich neben ihn, anschließend wird der Leichnam gewaschen und beigesetzt. Réda verkauft schließlich das Auto und gibt einer armen Frau, die auf der Straße sitzt, einen Teil seines Geldes. Dann macht er sich mit einem Taxi auf den Weg zum Flughafen.\nVater-Sohn-Konflikt und Sinnsuche\nVater und Sohn sind in diesem Film Kontrastfiguren. Schon rein äußerlich unterscheiden sie sich sehr: der Sohn trägt westliche Kleidung, der Vater hingegen traditionell-maghrebinische Kleidung, der Sohn redet stets französisch, der Vater hingegen arabisch. Réda ist relativ gebildet, wohingegen sein Vater Analphabet ist.\nDiese Gespaltenheit tritt natürlich in ihren Weltanschauungen noch stärker zutage. Die religiösen Vorschriften prägen das Verhalten des Vaters. So kommt es dazu, dass beide bestimmte Situationen ganz anders wahrnehmen oder sich völlig anders verhalten. Dies kann man beim Besuch der Blauen Moschee in Istanbul recht gut sehen; der Vater betet dort und betrachtet das Gebäude einfach als Gotteshaus. Réda hingegen schaut das Gebäude eher wie ein Kulturtourist an, ihn interessiert die Sehenswürdigkeit. Auch in Syrien, wo es zum Streit der beiden kommt, wird dies deutlich: Der Vater gibt einer bettelnden Frau Geld, was Réda nicht einsieht. Der Vater sieht die Notsituation der Frau, Réda seine eigene. In diesen Situationen scheint geradezu Verständnislosigkeit für die Einstellung und Handlungsweise des jeweils anderen zu herrschen.\nDie Entwicklung, die die beiden im Bezug aufeinander erleben, lässt sich an zwei Szenen im Film sehr deutlich festmachen: Die erste Szene spielt in Slowenien. Die beiden rasten am Wegesrand und es herrscht eine strikte Disharmonie zwischen den beiden. Réda ist wütend auf seinen Vater, weil dieser sein Handy weggeworfen hat und er keinerlei Anstalten macht, ihn zu verstehen. Beim Essen sitzen sie nebeneinander, aber Réda sieht die gesamte Zeit über weg. Man spürt seine Wut, doch die patriarchalen Verhältnisse zwingen ihn dazu, die Taten des Vaters wortlos zu akzeptieren. Der Vater beobachtet ihn unaufhörlich. Man kann vermuten, dass er sich fragt „Wer ist mein Sohn eigentlich?“.\nIn der anderen Szene sind die beiden kurz vor Mekka und kampieren noch ein letztes Mal in der Wüste. Sie sind allein und als der Vater sein Gebet mit einer rituellen Waschung mit Sand beginnen möchte, fragt ihn Réda nach der Bedeutung des Haddsch. Der Vater unterbricht sein Vorhaben und erklärt es ihm; er gibt sich Mühe, sich respektvoll zu geben und sagt ihm schließlich, Gott solle ihn segnen, da er nur seinetwegen so weit gekommen sei. Als der Vater dann weiterbetet, blickt ihn Réda dabei an. Die beiden wissen auch hier um ihre Verschiedenartigkeit, haben es aber geschafft, eine harmonischere gemeinsame Ebene zu finden.\nSpäter wartet Réda auf den Vater in Mekka auf dem Autodach stehend – wie dieser einst auf seinen Vater auf einem Berg in Marokko. Ferroukhi sagt:\n„Ich bin dem Sohn näher als dem Vater, denn wie der Sohn bin auch ich nicht religiös, aber ich habe gelernt, die anderen und ihre Spiritualität zu respektieren. […] Die Autofahrt nach Mekka hatte mein Vater in meiner Kindheit gemacht, und das hat mich fantasieren lassen. Ich wollte diese Geschichte eines Tages erzählen, aber ich wollte vor allem einen Film machen, in dem alle sich wiederfinden können, sei es in Bezug auf ihre Herkunft oder ihre Religion. […] Die Geschichte handelt von der Begegnung zweier gegensätzlicher Menschen in einem Wagen. Beide legen den halben Weg zueinander zurück. Der Sohn lernt etwas über die Werte seines Vaters und dieser lernt auch und viel über den Sohn.“\nNach dieser Reise hat Réda konkretere Vorstellungen von seiner kulturellen Herkunft und hat mehr über sie gelernt als in den Jahren davor. In Mekka angekommen, stirbt der Vater nach den Ritualen und Rédas Verzweiflung über dessen Tod erwächst auch aus seinem nun tieferen Verständnis für seinen Vater.\n„Der Film hat eine menschliche und soziale Seite, indem er von der Beziehung eines Vaters und eines Sohnes handelt und zeigt, wie Respekt sich zu Liebe entwickeln kann.“\nMustafa\nMustafa ist ein Muslim, der den Islam nicht in seinem Wortlaut befolgt, d. h., er lebt seinen Glauben nach eigenen Vorstellungen. So macht er sich beispielsweise einerseits auf den Haddsch, andererseits trinkt er Alkohol, da er der Ansicht ist, wenn die Seele eines Menschen groß genug sei, würde der Alkohol sie nicht beeinflussen können (Parabel, die seinen Angaben zufolge eine Sufigeschichte ist). Mustafa geht aus und scheint sein Leben zu genießen; er war bereits mit einer Französin verheiratet und hat mehrere Kinder. Im Film spricht er auffallend oft über Geld, was es vermutlich für die beiden Protagonisten zunächst noch einfacher macht, an seine Schuld beim Raub zu glauben. Mustafa lebt in gewissem Sinne eine Art Kompromiss zwischen den Leben des Vaters und des Sohnes aus. Er nimmt daher in Bezug auf Réda und seinem Vater eine Zwischenposition ein, dabei wirkt er jedoch vor allem auf den Vater nicht überzeugend. Durch seinen vermeintlichen Diebstahl des Reisegeldes und dem daraus folgenden Abbruch der Pilgergemeinschaft wird Réda die Möglichkeit genommen, das alternative und freie Glaubensverständnis Mustafas näher kennenzulernen und auf seine Glaubwürdigkeit zu prüfen.\nDie alte Frau\nDie alte Frau kann als Engel oder als Todesbote interpretiert werden. Sie wird nie von den anderen Menschen ihrer Umgebung verstanden (auch sprachlich nicht) und wirkt stets wie aus einer anderen Welt. Sie kann plötzlich verschwinden und wieder auftauchen und scheint keine Angst zu kennen (Réda überfährt sie fast, doch sie bleibt stehen).\nIn den Szenen, in denen sie auftritt, erscheinen „Todesrequisiten“ (Friedhof mit\nBeerdigungsprozession). Um sie letztlich loszuwerden, müssen die beiden sie überlisten.\nBezeichnenderweise erscheint sie Réda wieder in Sofia beim Krankenhausaufenthalt des Vaters – hier ist der Vater dem Tode scheinbar sehr nahe. Doch der Tod wird weggeschoben, sozusagen verschoben, denn der Vater entschließt sich, schnell aufzubrechen.\n„Le Grand Voyage behandelt nicht den Islam als Religion. Die Reise nach Mekka ist zunächst einmal ganz einfach ein Vorwand, um zwei gänzlich entgegengesetzte Figuren, einen Vater und einen Sohn, in einen Wagen einzuschließen und sie zu zwingen, miteinander zu kommunizieren.\nDarüber hinaus hatte ich Lust, eine menschliche Geschichte zu erzählen über zwei muslimische Figuren, damit man endlich damit aufhört, Klischees spazieren zu führen über eine friedliebende und tolerante Gemeinschaft. Ich wollte eine Gemeinschaft rehabilitieren, deren Ruf durch eine extreme Minderheit beschädigt wurde, die die Religion zu politischen Zwecken missbraucht. Es gibt über eine Milliarde Muslime auf der Welt. Falsche Bilder verformen den Islam, und ich fühle mich direkt davon betroffen.“\nIn Ferroukhis Film werden zahlreiche islamische Praktiken gezeigt. So ist die Wohnung der Familie, die man zu Beginn des Films sieht, mit religiösem Wandschmuck ausgestattet. Der Vater hat stets seine Gebetskette dabei (er hält sie während des Gesprächs mit Réda in der Hand, später hängt sie im Auto). Insgesamt sieht man viele Gebetshandlungen – der Vater betet im Film fünfmal allein und später noch mit den anderen Pilgern zusammen. Auch der Koran ist im Film stets präsent. Die Sprache ist religiös geprägt (auch wenn Inschallah ein gebräuchlicher Begriff ist). Der Zuschauer sieht auch die Waschung vor dem Gebet – in der Wüste mit Sand – und wird Zeuge der allgemeinen Pilgerrituale, wie des Anlegens des Ihrams. Nach dem Tod des Vaters erhält man zudem Einblicke in die muslimischen Bestattungsrituale. Die Ankunft in Mekka ist geprägt von Pilgersolidarität und einer ausgelassenen Freude der Muslime.\nDie Kulissen in Le grand voyage sind sehr abwechslungsreich: Schneelandschaften, Berge, Wälder, Stein- und Sandwüsten wechseln sich ab und geben dem Zuschauer ein Gefühl für die Länge der Reise und für die unterschiedlichen Kulturen, die der Weg kreuzt. Dabei bleiben die Kulissen trotzdem unaufdringlich. Ferroukhi sagt selbst hierzu:\n„Ich habe lange Recherchen in Bezug auf Drehorte gemacht, aber ich wollte keine Postkarten. Ich wollte bei den Figuren bleiben und eine innere Reise mit ihnen unternehmen.\nWenn man auf dieser Reise dann wirklich ein größeres äußeres Dekor sieht, ist dieses eine Spiegelung des Inneren der Figuren. Das Dekor durfte nie wichtiger sein als die Protagonisten.“\nIn dem Film begegnet der Zuschauer einer Vielzahl von Sprachen. Meist wird Französisch oder maghrebinisches Arabisch gesprochen, aber auch Italienisch, Slowenisch, Serbisch, Türkisch und Hocharabisch. Dadurch dass in die Originalfassung keine Untertitel eingesetzt sind, wird besonders deutlich, wie fremd den Protagonisten die verschiedenen Länder sind.\nIn vielen Szenen wird wenig geredet, andere Szenen hingegen sind dialogreich und laut. Dadurch wechselt die Atmosphäre oft (z. B. eingeschneit an der Haltestelle im Gegensatz zu Istanbul; italienische Berge im Gegensatz zu hektischen Szenen in Mekka). Der Regisseur lässt uns in den „lauten“ Szenen teilhaben an den prägnanten Erfahrungen der beiden Reisenden, er zeigt uns die Großartigkeit und betont die Besonderheiten ihrer Erlebnisse. Mit den „leisen“ Szenen hingegen, mit Aufnahmen in einsamer Umgebung oder bei monotoner Autofahrt, verdeutlicht er, wie lang die Reise ist. Diese Reise ist also zweierlei, sie ist sowohl erlebnisreich als auch eine einsame Pilgerschaft. Dies zu zeigen, gelingt dem Regisseur auf besondere Art:\nDie Kamera zeigt oft – vor allem in den Städten Istanbul und Mekka – eine Vogelperspektive. Die Szenen im Auto hingegen sind meist von vorne gefilmt, so dass sich Zuschauer den Protagonisten unmittelbar gegenüber wähnen, als wären sie Mitreisende. Die Kamera wird immer ruhig geführt. Ferroukhi selbst sagt:\n„Wir waren das erste Filmteam, das in Mekka drehen konnte, und erst noch während der Pilgerzeit. Es war extrem schwierig, die Erlaubnis zu erhalten, denn das offizielle Papier von der saudischen Botschaft war vor Ort wenig wert. Dort war man sich zwar an TV-Teams gewohnt, aber nicht an eine Kinocrew. Ich wollte unbedingt von innen heraus filmen, mich mit der Kamera inmitten der Massen bewegen, damit das Publikum eine Ahnung von dem bekommen kann, was diese Pilgerreise bedeutet. […]\nDie Dreharbeiten haben wir in Mekka begonnen, weil der Film ohne diese Szenen für mich sinnlos gewesen wäre.“\nDie Begleitmusik des Films – vor allem zu Beginn und am Ende des Films deutlich hervortretend – wiederholt im Wesentlichen immer dasselbe Thema. Dazwischen wird Musik nur in Schlüsselszenen verwendet.\nInsgesamt ist der Film sehr ästhetisch, ohne unrealistisch zu werden. Er wirkt dadurch immer ehrlich und belügt oder blendet den Zuschauer nicht.\n„Ein bewegendes Road Movie, an dessen Ende eine teilweise Annäherung, Versöhnung und Verstehen zwischen den Generationen stattgefunden haben. Formal überzeugt der Film durch brillante Darsteller und eine faszinierende Musik, die als mystischer Kontrapunkt gesetzt ist.“\n„Eine schöne, 5000 Kilometer lange Liebesgeschichte zwischen Vater und Sohn. […] Aus dem Machtkampf und den Demütigungen wächst eine neue Toleranz.\nSolche Lernprozesse kommen im Kino oft gähnlangweilig daher. Nicht bei Ferroukhi, der auch das Drehbuch schrieb. Er fand wunderbare Darsteller für seine zwei Streithähne (Nicolas Cazalé und Mohamed Majd), und er beschreibt ihre Annäherung mit leiser Komik. Immer wieder hält die Kamera die Seitenblicke fest: mal die des Vaters auf den am Steuer sitzenden Sohn, mal umgekehrt. Es sind vorsichtige, prüfende Blicke, die auch in den schwachen Momenten des anderen nicht vom Triumph gezeichnet sind.“\n„Denn es braucht diese Filme mit Geschichten aus dem Alltag, die Parolen, Misstrauen und Missverständnisse in ihrer lähmenden Wirkung zeigen und imstande sind, sie – vielleicht – Makulatur werden zu lassen.“\n„Wahrhaftig und berührend. Mit zwei mitreißenden Schauspielern verläuft DIE GROSSE REISE nie genau so, wie der Zuschauer es eigentlich erwartet hätte – ein großer Film.“\n"
}