{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FG%C3%A4nsehirtin%5Fam%5FBrunnen%5F%281979%29",
    "title": "Die Gänsehirtin am Brunnen (1979)",
    "category": "Märchenfilm",
    "text": "An einem Brunnen trifft Hans, der Sohn eines Schmieds, eine alte Frau, der er die Holzbündel zu ihrer Hütte trägt. Die Alte hat magische Kräfte, so sah sie Hans’ Ankunft bereits im Brunnen. Hans wiederum ist es nicht möglich, die Lasten wieder abzuwerfen. Bei der Hütte angekommen, trifft er die unansehnliche Tochter der Alten, die als Gänsemagd tätig ist. Die Alte bittet Hans, zu schlafen. Am nächsten Morgen solle er ihr verraten, was er sich als Lohn für seinen Dienst wünsche. In der Nacht träumt Hans von Prinzessin Marie, die zu ihrem 7. Geburtstag zahlreiche kostbare Geschenke erhält, darunter edelsteinbesetzte Bürsten, einen Orden und wertvolle Skulpturen. Ihre Patin Fee Allmuthe schenkt Marie die Gabe, bei Trauer Perlen zu weinen. Marie wiederum freut sich an dem Tag am meisten über die Geschenke ihrer Freunde, die zum einfachen Volk gehören. Ihr Vater, König Albrecht der Glänzende, lässt ihr diese Geschenke jedoch fortnehmen und kündigt an, seine Tochter künftig strenger zu erziehen.\nHans erwacht, kann aus dem Traum aber keine Lehren ziehen. Er wünscht sich Macht und daher von der Alten ein Pferd, ein Schwert und eine Rüstung. Er kommt zur Burg des Ritters Gisbert von Hartenfels, der jedoch gerade verstorben ist. Seine beiden Söhne streiten mit dem Schwert um das Erbe und Hans kann den Kampf durch sein Eingreifen beenden. Als der Sieger Günther erfährt, dass ihm ein Schmiedesohn zur Seite gestanden hat, lässt er Hans ins Verlies werfen. Hans erkennt, dass seine Wünsche an die Alte töricht waren. Er flieht aus dem Kerker und kehrt zur Alten zurück. Erneut soll er schlafen und darf sich am nächsten Tag etwas wünschen. Er träumt vom 12. Geburtstag Prinzessin Maries, der von ihren armen Freunden ein Tannenbaum geschenkt wird. Sie tanzt mit den Kindern um den Baum herum, den ihr Vater ausreißen lässt. Allmuthe erscheint und kündigt an, das Schloss zukünftig aufgrund der Herzlosigkeit des Königs zu meiden. Nur Marie stehe weiterhin unter ihrem Schutz.\nHans wünscht sich nach seinem Erwachen einen Kaufmannswagen. Da er zur Macht nicht taugt, will er nun Reichtum erwerben, wird jedoch nach kurzer Strecke von drei Dieben überfallen, die ihn ausrauben. Er kehrt mittellos zur Alten zurück, die ihn erneut schlafen lässt und einen letzten Wunsch in Aussicht stellt. Hans träumt vom 15. Geburtstag der Prinzessin Marie. Sie soll dem König mit ihren Schwestern sagen, wie sehr sie den Vater liebt. Während Helene und Elisabeth den König mit dem Wert von Süßigkeiten und Kleidern, die sie beide lieben, loben, fällt Marie nichts ein. Sie liebe ihn so wie das Salz, da ohne Salz keine Speisen schmecken, meint sie am Ende. Der König wird wütend und verstößt sie. Den Sack Salz, den sie zur Strafe tragen muss, nimmt ihr vor dem Schlosstor einer ihrer armen Freunde ab. Die anderen beiden Mädchen gehen mit ihr in der Mitte davon.\nHans erwacht und wünscht sich nun nichts mehr, als Marie zu finden und ihr zu helfen. Die Alte gibt ihm ein Smaragdbüchslein mit. Hans findet das Schloss von Marie, in dem schon lange keine Feste mehr gefeiert werden. König und Königin finden im Smaragdbüchslein eine Perle, die Marie geweint hat, und bieten Hans Reichtum und Macht, wenn er die Prinzessin finden sollte, doch lehnt er ihre Gaben ab, würde er Marie doch nie zu einem unmenschlichen Vater zurückbringen. Um den Rückweg zur Alten zu finden, begibt sich Hans zum Brunnen im Wald, wo er plötzlich die Tochter der Alten sieht. Sie verwandelt sich vor seinen Augen in Prinzessin Marie, flieht jedoch, als sie Hans hört. Der kehrt zum Haus der Alten zurück und gesteht, dass er Marie liebt. Nun gibt die Alte, die in Wirklichkeit Fee Allmuthe ist, nach und Marie erscheint in ihrer wirklichen Gestalt. Allmuthe geht, braucht Marie sie doch nun nicht mehr. Es ist Maries 18. Geburtstag und ihre Freunde aus dem Volk erscheinen, um sie zu beschenken.\n"
}