{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FG%C3%A4nsemagd%5F%281957%29",
    "title": "Die Gänsemagd (1957)",
    "category": "Märchenfilm",
    "text": "In einem Königreich lebt eine Königin, die ihre Tochter Rosemargret mit einem Prinzen des Nachbarreiches verheiraten will. Deshalb schickt sie die Prinzessin zusammen mit dem Kammermädchen Malice auf die Reise. Diese ersinnt sich jedoch einen Plan, wie sie anstelle der Prinzessin in das Königreich gelangen und selber den Prinzen heiraten kann. Zunächst schickt sie eine Brieftaube mit einer gefälschten Botschaft in das Nachbarreich, damit sie länger Zeit hat ihren Plan durchzuführen.\nDa Rosemargrets Mutter sie nicht auf der Reise begleiten kann, gibt sie ihrer Tochter ein Taschentuch mit drei Blutstropfen von ihr mit. Dazu spricht sie die Worte:„Sei treu liebes Kind, Deinem Manne.Sei treu Deinem Volke.Und steh treu zu jedem Deiner Worte, so wird alles Böse, was man Dir antut, sich zum Guten wenden.“\nDie Königin hatte einen Schimmel, von dem es hieß, dass er sprechen könne. Dieses treue Tier gibt sie der Prinzessin mit. Nachdem sich der Reisezug auf den Weg macht, überredet Malice die Prinzessin den Prinzen auf die Probe zu stellen, um herauszufinden, ob er sie wirklich lieben würde. Deshalb tauschten sie die Kleider, damit sich Malice als Prinzessin ausgeben kann und Rosemargret Zeit hat, den Prinzen zu beurteilen. Da sie sich im Kindesalter versprochen wurden und sich eigentlich gar nicht kannten, würde er sie auch nicht erkennen können. Den Hofstaat, der ihren Zug begleitet schicken sie an der Reichsgrenze zurück.\nKaum hatten sie ihre Rollen getauscht, zeigt Malice ihr wahres Gesicht und behandelt die Prinzessin nur noch wie ein Magd. Außerdem wirft sie das Taschentuch der Königin-Mutter ins Wasser. Sie nimmt der Prinzessin das Versprechen ab, mit niemandem über ihren Tausch zu reden, sonst würde sie dem Prinzen verraten, dass Rosemargret vorhatte, ihn zu betrügen.\nAuf dem Schloss des Prinzen angekommen wird die falsche Prinzessin begrüßt und bringt sofort ihr Kammermädchen in Misskredit. Der König solle sie zur Arbeit einteilen, sie wolle sie nicht mehr sehen. Außerdem soll der Schimmel Fallada getötet werden, weil er sie angeblich abgeworfen hatte. In Wahrheit hatte Malice nur Angst, das Pferd könnte sie verraten. Der Prinz kommt dem Wunsch seiner Braut nach. Er lässt das Pferd töten und das angebliche Kammermädchen zum Gänsehüten einteilen. Als sich Rosemargret am nächsten Tag durch das Stadttor zur Gänseweide begeben will, erscheint ihr Faladas Kopf am Tor und sehnsuchtsvoll klagt sie dem Tier ihr Leid. Kürtchen, dem sie zur Hilfe zugeteilt wurde, beobachtet sie heimlich und kann kaum glauben, was er gerade gesehen hatte. Er wundert sich auch über die schönen goldenen Haare, die die neue Gänsemagd unter ihrem Kopftuch trägt und bittet um eine Locke. Doch Rosemargret singt dem Wind zu, er solle Kürtchens Hütchen davon tragen, damit er sie in Ruhe lassen würde. Kürtchen beschwert sich daraufhin beim König und dieser will der Sache nachgehen. Er versteckt sich am Stadttor und kann so selber beobachten, wie die Gänsemagd mit dem Pferdekopf redet und dieser sie mit „Jungfrau Königin“ anspricht. Er folgt Kürtchen und der Magd weiter und kann so selber mitansehen, wie sie den Wind, mit einem Lied verzaubert, das Hütchen des Jungen wegzutragen versucht. So spricht er die Gänsemagd an, doch sie beruft sich auf den Schwur, den sie geleistet hat. Der kluge König meint jedoch, sie hätte nur geschworen keinem Menschen etwas zu verraten, deshalb solle sie mit dem Backofen reden, der sich in der Nähe der Stadtmauer befindet. Das tut Rosemargret und so erfährt der König die wahre Geschichte.\nAm nächsten Tag, als die Hochzeit stattfinden soll, greift der König zu einer List, um die falsche Prinzessin zu überführen. Er lässt Rosemargret das Brautkleid anziehen und führt sie als Brautjungfer zum Reigen. Erbost verrät sich Malice und das Volk erwählt sich Rosemargret als die neue Braut. Als dann auch noch Rosemargrets Mutter erscheint, die sich Sorgen gemacht hatte, wird Malice dem Schinder überführt, der sie in ein Fass stecken soll. Sie bittet um Grade, die ihr Rosemargret gewährt, doch sie muss zur Strafe fünf Jahre in Einsamkeit leben. Am Ende erscheint der Schimmel Falada, denn da er ein echtes Zauberpferd ist, kann man ihn gar nicht töten.\n"
}