{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FG%C3%A4nsemagd%5F%281977%29",
    "title": "Die Gänsemagd (1977)",
    "category": "Märchenfilm",
    "text": "Die Königin vertraut ihre Tochter einer Magd an, die sie in ein fernes Land begleiten soll, wo sie einem Königssohn versprochen ist. Zum Abschied, der beiden schwerfällt, versichert sie der traurigen Prinzessin, dass sie ihr eine treue Magd ausgewählt habe, die ihr gehorsam dienen werde außerdem gebe sie ihr ihr geliebtes sprechendes Pferd Fallada mit. Fallada werde achtgeben, dass ihr kein Leid geschehe. Außerdem überreicht die Königin ihrer Tochter ein seidenes Tüchlein mit drei Tropfen ihres Herzblutes. Solange sie dies besitze, werde niemand Macht über sie haben. Unterwegs zeigt die Magd ihr wahres Gesicht und will der Prinzessin nicht zu Dienste sein.\n„Willst du trinken, so trink’ allein“, ich mag deine Magd nicht mehr sein, erwidert sie, als sie der Prinzessin ihren goldenen Becher reichen soll. Kurz darauf bringt sie das Tüchlein mit den drei Blutstropfen an sich und befiehlt der Prinzessin, von nun ab auf dem Esel zu reiten, Fallada stehe ihr zu. Als die Prinzessin ein Bad im Fluss nimmt, bemächtigt sie sich ihrer Kleidung und verlangt von ihr, ihre Kleidung zu tragen, denn von nun an, sei sie die Prinzessin. Mit einem vorgehaltenen Dolch zwingt sie die Prinzessin dann auch noch dazu, ihr zu schwören, dass sie niemandem am Königshof verraten werde, wer die echte Prinzessin ist. Auch Fallada muss ein solches Versprechen abgeben. \nBei Hof wird die intrigante Magd vom jungen Prinzen mit allem gebotenen Respekt begrüßt.\nDie echte Prinzessin wird zur Gänsemagd degradiert. Zusammen mit dem Hütejungen Kürdchen muss sie die Gänse hüten, während es sich die Magd gutgehen lässt. Aus Angst, dass ihre Lüge vielleicht doch herauskommen könnte, befiehlt sie, dass Fallada der Kopf abgeschlagen werde soll. Als der Henker mit dem Beil kommt, bittet die echte Prinzessin ihn verzweifelt, dem Pferd nichts zu tun. Das inständige Flehen, rührt ihn und er gibt nach. Es müsse jedoch ihrer beider Geheimnis bleiben. Die Prinzessin versteckt Fallada daraufhin in einem Bretterverschlag im Wald. Auf ihre Klage: „Oh, armer Fallada, du bist hier gefangen“, erwidert das treue Tier: „Oh arme Prinzessin, du bist hintergangen, wenn das deine Mutter wüsste, das Herz im Leib würd’ ihr zerspringen.“ \nDie Prinzessin bringt es fertig, Kürdchens Hut so durch die Luft wirbeln zu lassen, dass er ihn nur schwer wieder einfangen kann. Dazu singt sie: „Lauf Kürdchen, lauf!“ Dem Hütejungen ist das nicht geheuer, sodass er sich beim König beschwert, die Gänsemagd sei nicht ganz richtig im Kopf. Er erzählt ihm auch, dass sie im Wald mit einem Pferd geredet und dieses ihr geantwortet habe. Der König geht der Sache auf den Grund und ruft die „Gänsemagd“ kurz darauf zu sich. Er will wissen, wer sie eigentlich wirklich sei. Das dürfe sie ihm nicht sagen, auch sonst dürfe sie keinem Menschen ihr Leid klagen. Das habe sie unter freiem Himmel geschworen. Der König meint, wenn sie das nicht dürfe, dann möge sie bitte dem Kamin davon berichten. So erfährt er, was der Prinzessin geschehen ist. Dem jungen Prinzen verkündet er, dass man ein Maskenfest veranstalten werde, wo die falsche Braut zu seiner Rechten und die echte zu seiner Linken sitzen werde. So geschieht es. Der König will von der angeblichen Prinzessin wissen, was einer wert sei, der sich über seinen Stand erhebe, vorgebe etwas Besseres zu sein und sich über edle Menschen stelle. Ihre Antwort kommt schnell. Er sei nichts Besseres wert, als dass er splitternackt ausgezogen und in ein Fass gesteckt werde, das innen mit spitzen Nägeln bestückt sei. Wenn er dann in dem Fass stecke, solle ein Pferd davor gespannt werden und ihn zu Tode schleifen. „Du hast soeben dein eigenes Urteil gesprochen“, verkündet der König, „so soll es geschehen.“ Die schreiende Magd wird vom Henker aus dem Saal gezogen.\nDie Prinzessin bedankt sich beim König, dass er sie erlöst habe. Wenn das ihre Mutter wüsste, das Herz würde ihr vor Freude zerspringen. Sie vergisst auch ihr treues Pferd Fallada nicht, das von nun an auch auf dem Schloss leben wird, wo es ihm gut gehen solle. Selbst für die böse Magd setzt die Prinzessin sich ein, der König stimmt zu, dass ihre Strafe abgewandelt werde, indem man sie mit Schimpf und Schande davonjagen werde. \n"
}