{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FG%C3%A4nsemagd%5F%282009%29",
    "title": "Die Gänsemagd (2009)",
    "category": "Märchenfilm",
    "text": "Vor langer Zeit hat König Sigismund den Drachen getötet und dabei seinem Freund, König Gustav, das Leben gerettet. Seit dieser Zeit ist Sigismunds Tochter, Prinzessin Elisabeth, König Gustavs Sohn, dem Prinzen Leopold versprochen.\nDa für die herzkranke Mutter der Prinzessin eine Reise zu strapaziös wäre, wird Prinzessin Elisabeth von der Zofe Magdalena zur Hochzeit begleitet. Die Königin gibt ihrer Tochter zum Schutz ein Tuch mit drei Tropfen ihres Blutes mit; diese sollen die Prinzessin vor Unglück bewahren. Ein Blutfleck verschwindet, als Elisabeth und Magdalena überfallen und die Räuber in die Flucht geschlagen werden; der zweite Blutflecken verschwindet bei einem vergeblichen Fluchtversuch Magdalenas. Magdalena, die es satt hat, ihr Leben als Zofe fristen zu müssen, wirft Elisabeths Tuch in den See und zwingt die Prinzessin zum Rollentausch. Der letzte Blutstropfen verschwindet im See und färbt ihn rot.\nAuf dem Schloss von Prinz Leopold und seinem Vater Gustav hütet sie als Gänsemagd gemeinsam mit Gänsehirt Kürdchen, Prinz Leopolds Freund, die Gänse. Prinz Leopold schenkt indes der falschen Prinzessin die Harfe seiner verstorbenen Mutter. Als Prinzessin nutzt Magdalena einen Vorwand, um Elisabeths Pferd Falada, das diese einst von ihrem Vater bekommen hatte, zum Schinder zu bringen. Vergeblich versucht Elisabeth, Falada zu retten.\nInzwischen wundern sich Leopold und Gänsehirt Kürdchen, dass die angebliche Magd dem Wind befehlen und mit dem Kopf des toten Falada reden kann. Leopolds Bedenken, dass die falsche Prinzessin nicht die Richtige für ihn sein könnte, werden von seinem Vater zerstreut.\nAls Magdalena eines Nachts Elisabeth beim Spielen der Harfe erwischt, stößt sie die Harfe um und bezichtigt Elisabeth ihrer Tat. Elisabeth flieht und vertraut sich Kürdchen an. Mit Kürdchens Hilfe erfahren Leopold und sein Vater von dem Rollentausch.\nAuf der Hochzeit fragt Leopold die falsche Prinzessin Magdalena nach ihrer Reaktion, wenn man sie derart betrügen und ihr das Liebste nehmen würde. Ohne zu erkennen, dass sie selbst gemeint ist und damit ihr eigenes Urteil fällt, spricht sie sich für die harte Bestrafung aus, denjenigen in einem mit Nägeln beschlagenen Fass zu Tode schleifen zu lassen. Elisabeth möchte ihr ein solches Ende jedoch ersparen und verfügt stattdessen, nun als Leopolds Braut, dass Magdalena in einem Fass den Fluss entlang treiben soll, um dort, wo sie zufällig ankommt, ein besseres Leben zu beginnen.\n"
}