{
    "date": "03-05-2021 12:33:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FHexenprinzessin",
    "title": "Die Hexenprinzessin",
    "category": "Märchenfilm",
    "text": "Die Hexenprinzessin ist ein deutsch-tschechischer Fernsehfilm aus dem Jahr 2020 von Ngo The Chau mit Charlotte Krause, Zoë Pastelle Holthuizen, Jerry Hoffmann, Ken Duken, Jürgen Vogel und Marisa Leonie Bach. Der Märchenfilm aus der ZDF-Reihe Märchenperlen basiert frei auf dem norwegischen Volksmärchen Zottelhaube, das Drehbuch stammt von Fantasy-Autor Kai Meyer und Max Honert.\nAmalindis und Zottel, auch Zottelhaube genannt, sind, obwohl sie Zwillinge sind, zwei ungleiche Königstöchter, die im Königreich Eichdal leben. Amalindis ist die Erstgeborene, die versucht den Ansprüchen ihres Vaters König Goderic gerecht zu werden. In Erfüllung ihrer Pflichten stimmt sie der Ehe mit Prinz Tanka zu. Zottel, die Zweitgeborene, dagegen ist ein wildes Mädchen, das im Wald schläft, sich einem Wolf verbunden fühlt und mit ihrem Vater zerstritten ist.\nKurz vor der geplanten Hochzeit wird Amalindis von drei Hexen entführt, die der Königin Lioba vor 18 Jahren zu ihrer Schwangerschaft verholfen hatten. Die drei hatten für ihre Hilfe damals die Erstgeborene gefordert, Lioba hatte dem Handel zugestimmt. Der Erstgeborenen hatten sie damals magische Kräfte verliehen, die älteste der drei Hexen kann nur mit dem Körper von Amalindis überleben. Zur nächsten Sonnenfinsternis möchte sie in den Körper von Amalindis schlüpfen. \nZottel macht sich mit dem Wolf auf die Reise, um ihre Schwester zu retten. Anhand der Krähenfedern, die die Krähenhexe verliert, möchte sie diese ausfindig machen. Begleitet wird sie dabei, zunächst zu ihrem Missfallen, von Prinz Tanka. Unterwegs treffen sie auf Bero, der sich als Hexenjäger vorstellt. Seine Ratte bezeichnet er als von einer Hexe verzauberte Großtante Astrid und verwendet sie als Beweis, damit ihm die Leute seine Schutzzauber abkaufen.\nUnterdessen gesteht König Goderic auf Schloss Eichdal der Königin, dass Amalindis in Wirklichkeit die Zweitgeborene ist. Goderic hatte der Königin Amalindis zuerst an die Brust gelegt, weil er wollte, dass sie aufgrund ihrer Schönheit Prinzessin wird. Die Hebamme ließ er bei ihrem Leben schwören, nie ein Wort darüber zu verlieren. Auch der Krähenhexe kommen Zweifel, ob Amalindis die Erstgeborene ist, nachdem sie keine magischen Kräfte in ihr spürt und sie vermutet, dass Zottel die Erstgeborene ist, bei der sie bei ihrer Begegnung auf dem Schloss die Kraft gespürt hatte. Nachdem sie dem Prinzen vor einem in der Nähe einschlagenden Blitz das Leben gerettet hat kommen sich Zottel und Prinz Tanka näher. Auch Zottel beginnt, die magischen Kräfte in ihr zu spüren und lernt, sie zu kontrollieren und einzusetzen. Die Hexen müssen rechtzeitig vor der Sonnenfinsternis Zottel in ihre Gewalt bringen, damit die alte Hexe in ihren Körper schlüpfen kann, andernfalls zerfällt sie zu Staub und die anderen beiden Hexen mit ihr.\nNach der Ankunft von Zottel und Prinz Tanka bei Amalindis gelingt es Zottel Amalindis zu befreien. Die alte Hexe versucht in den Körper von Zottel zu schlüpfen, gemeinsam gelingt es Tanka, Bero und Amalindis aber die Hexe dabei aufzuhalten. Aufgrund der mittlerweile endenden Sonnenfinsternis zerfallen die drei Hexen zu Staub. Tanka, Bero, Amalindis und Zottel kehren auf Schloss Eichdal zurück, wo sich Zottel mit ihrem Vater aussöhnt. Amalindis als nunmehr offiziell Zweitgeborene verzichtet auf die Heirat mit Tanka. Zottel, die Tanka ihren wahren Namen ins Ohr flüstert, plant mit ihm, seine Heimat zu bereisen um das Meer zu sehen.\nDie Dreharbeiten fanden vom 13. November bis zum 17. Dezember 2019 statt, gedreht wurde in Tschechien. Drehorte waren unter anderem Burg Bouzov und Burg Bezděz.\nPremiere war am 13. Oktober 2020 am Internationalen Filmfestival Schlingel, Ende Oktober 2020 wurde der Film bei den 42. Biberacher Filmfestspielen gezeigt. Am 10. Dezember 2020 wurde der Film in der ZDF-Mediathek veröffentlicht. Die Erstausstrahlung war am 12. Dezember 2020 auf ZDFneo und am 27. Dezember 2020 im ZDF.\nProduziert wurde der Film von der deutschen Provobis (Produzent Jens Christian Susa) in Koproduktion mit der tschechischen Mia Film (Produzenten Michal Pokorný und Zbyněk Pippal) im Auftrag des ZDF, gefördert durch den tschechischen Staatsfonds der Kinematografie. Die Redaktion hatten Götz Brand und Irene Wellershoff, die für zahlreiche Filme der Reihe Märchenperlen verantwortlich sind.\nDie Kamera führte Regisseur Ngo The Chau, der zuvor Schneewittchen und der Zauber der Zwerge (2019) für die ZDF-Reihe Märchenperlen inszenierte.\nFür das Kostümbild zeichnete Petra Stašková verantwortlich, für das Szenenbild Colin Taplin, für visuelle Effekte Tomás Markl, für Ton und Tongestaltung Matous Sýs und Sebastian Morsch, für die Maske Ivana Nemcová und für das Casting Uwe Bünker und Mirka Hyzíková.\nDas Schauspielerehepaar Marisa Leonie Bach und Ken Duken verkörperte das Königspaar.\nRainer Tittelbach von tittelbach.tv befand, dass Regisseur und Kameramann Ngo The Chau sowie Editor Felix Schekauski ganze Arbeit geleistet hätten, auch die Besetzung und die diversen Charaktere seien Pluspunkte des Films. Allerdings sei gegen Ende der Hokuspokus ein bisschen zu viel des Guten und die deutlich überdimensionierte Filmmusik sei grenzwertig. Insgesamt gäbe es aber genügend ruhige, humorvolle oder gebrochen romantische Szenen, die für Entspannung und Entlastung sorgen.\nmaerchenfilm.info schreibt: „Die Hexenprinzessin“ ist eine erfrischende und magische Neuverfilmung in der Reihe „ZDF-Märchenperlen“. Der Fernsehfilm, der in seinen technischen Effekten und seiner Fantasy-Stimmung eher einem Kinofilm gleicht, ist prominent besetzt mit Jerry Hoffmann, Ken Duken, Jürgen Vogel etc. Hervorzuheben ist aber vor allem die Leistung der Nachwuchsdarstellerin Charlotte Krause (Jahrgang 2002), welche die Rolle der Zottelhaube ungestüm, wild, frech und mutig spielt.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}