{
    "date": "09-06-2021 15:36:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FHexenprinzessin",
    "title": "Die Hexenprinzessin",
    "category": "Märchenfilm",
    "text": "Amalindis und Zottel, auch Zottelhaube genannt, sind, obwohl sie Zwillinge sind, zwei ungleiche Königstöchter, die im Königreich Eichdal leben. Amalindis ist die Erstgeborene, die versucht den Ansprüchen ihres Vaters König Goderic gerecht zu werden. In Erfüllung ihrer Pflichten stimmt sie der Ehe mit Prinz Tanka zu. Zottel, die Zweitgeborene, dagegen ist ein wildes Mädchen, das im Wald schläft, sich einem Wolf verbunden fühlt und mit ihrem Vater zerstritten ist.\nKurz vor der geplanten Hochzeit wird Amalindis von drei Hexen entführt, die der Königin Lioba vor 18 Jahren zu ihrer Schwangerschaft verholfen hatten. Die drei hatten für ihre Hilfe damals die Erstgeborene gefordert, Lioba hatte dem Handel zugestimmt. Der Erstgeborenen hatten sie damals magische Kräfte verliehen, die älteste der drei Hexen kann nur mit dem Körper von Amalindis überleben. Zur nächsten Sonnenfinsternis möchte sie in den Körper von Amalindis schlüpfen. \nZottel macht sich mit dem Wolf auf die Reise, um ihre Schwester zu retten. Anhand der Krähenfedern, die die Krähenhexe verliert, möchte sie diese ausfindig machen. Begleitet wird sie dabei, zunächst zu ihrem Missfallen, von Prinz Tanka. Unterwegs treffen sie auf Bero, der sich als Hexenjäger vorstellt. Seine Ratte bezeichnet er als von einer Hexe verzauberte Großtante Astrid und verwendet sie als Beweis, damit ihm die Leute seine Schutzzauber abkaufen.\nUnterdessen gesteht König Goderic auf Schloss Eichdal der Königin, dass Amalindis in Wirklichkeit die Zweitgeborene ist. Goderic hatte der Königin Amalindis zuerst an die Brust gelegt, weil er wollte, dass sie aufgrund ihrer Schönheit Prinzessin wird. Die Hebamme ließ er bei ihrem Leben schwören, nie ein Wort darüber zu verlieren. Auch der Krähenhexe kommen Zweifel, ob Amalindis die Erstgeborene ist, nachdem sie keine magischen Kräfte in ihr spürt und sie vermutet, dass Zottel die Erstgeborene ist, bei der sie bei ihrer Begegnung auf dem Schloss die Kraft gespürt hatte. Nachdem sie dem Prinzen vor einem in der Nähe einschlagenden Blitz das Leben gerettet hat kommen sich Zottel und Prinz Tanka näher. Auch Zottel beginnt, die magischen Kräfte in ihr zu spüren und lernt, sie zu kontrollieren und einzusetzen. Die Hexen müssen rechtzeitig vor der Sonnenfinsternis Zottel in ihre Gewalt bringen, damit die alte Hexe in ihren Körper schlüpfen kann, andernfalls zerfällt sie zu Staub und die anderen beiden Hexen mit ihr.\nNach der Ankunft von Zottel und Prinz Tanka bei Amalindis gelingt es Zottel Amalindis zu befreien. Die alte Hexe versucht in den Körper von Zottel zu schlüpfen, gemeinsam gelingt es Tanka, Bero und Amalindis aber die Hexe dabei aufzuhalten. Aufgrund der mittlerweile endenden Sonnenfinsternis zerfallen die drei Hexen zu Staub. Tanka, Bero, Amalindis und Zottel kehren auf Schloss Eichdal zurück, wo sich Zottel mit ihrem Vater aussöhnt. Amalindis als nunmehr offiziell Zweitgeborene verzichtet auf die Heirat mit Tanka. Zottel, die Tanka ihren wahren Namen ins Ohr flüstert, plant mit ihm, seine Heimat zu bereisen um das Meer zu sehen.\n"
}