{
    "date": "03-05-2021 12:18:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FJones%5F%E2%80%93%5FSpione%5Fvon%5Fnebenan",
    "title": "Die Jones – Spione von nebenan",
    "category": "Agentenfilm",
    "text": "Die Jones – Spione von nebenan (Originaltitel: Keeping Up with the Joneses) ist eine US-amerikanische Filmkomödie von Greg Mottola aus dem Jahr 2016.\nJeff Gaffney arbeitet in der Personalabteilung der Firma MBI, die Zulieferer für das amerikanische Verteidigungsministerium ist. Gegenüber von seinem Haus in der Vorstadt, das er mit seiner Frau Karen und seinen zwei Kindern bewohnt, bietet die Maklerin Meg ein Haus zum Verkauf an. Kurz darauf lernen sie ihre neuen Nachbarn, das Paar Tim und Natalie Jones kennen, die jede Lebenslage fehlerfrei meistern. Karen misstraut dem allzu perfekten Paar, und als sie in einem Geschenk ihrer Nachbarn eine Wanze in ihrem Haus findet, ist für sie klar, dass mit den Jones irgendetwas nicht stimmt.\nKaren und Jeff dringen in das Haus der Jones ein und stellen fest, dass sie und Jeffs Arbeitskollegen ausspioniert werden. Jeff und Karen setzen Carl, den Sicherheitschef von Jeffs Firma, davon in Kenntnis. Als sie sich mit ihm treffen, wird dieser von einem Heckenschützen getötet. Jeff und Karen werden ebenfalls beschossen, erhalten jedoch unerwartet Hilfe von den Jones, die ihnen schließlich eröffnen, dass sie als Spione für die Regierung arbeiten. Sie haben den Auftrag, die Mitarbeiter von Jeffs Firma zu überwachen, da einer von diesen geheime Daten an einen internationalen Waffenhändler namens „Skorpion“ weitergibt.\nKurze Zeit später finden sie heraus, dass die Freunde der Gaffneys – der MBI-Raketeningenieur Dan und seine Frau Meg, die Maklerin – über Jeffs Computer Kontakt mit dem Skorpion hatten und einen Mikrochips von MBI an ihn verkaufen wollen. Die beiden Verräter werden von den Jones überwältigt und Jeff und Karen stellen sich als Lockvögel zur Verfügung, um mit dem Skorpion die vereinbarte Übergabe der Mikrochips abzuwickeln. Der Skorpion ist ein ehemaliger MBI-Angestellter namens Bruce Springstine. Er erkennt Jeff und lässt seine Tarnung auffliegen. Die Jones greifen ein, der Skorpion und seine  Handlanger werden getötet.\nMehrere Monate später treffen die Gaffneys während ihres Urlaubs in einem Café in Marrakesch, Marokko, zufällig wieder auf die Jones. Diese beobachteten allerdings dort ihre Zielpersonen. In diesem Moment werden sie von vier Männern attackiert, woraufhin eine Schießerei zwischen den Jones und den Männern ausbricht. Während sie unter dem Cafétisch in Deckung gehen, gesteht Jeff seiner Frau, wie sehr er das alles vermisst hat.\nDer Film wurde ab dem 20. April 2015 in Atlanta, Georgia gedreht. Die Veröffentlichung in den Vereinigten Staaten war am 21. Oktober 2016 und in Deutschland am 23. März 2017.\nDie US-amerikanischen Kritikermeinungen gegenüber dem Film waren eher negativ, was auf der Seite Rotten Tomatoes zu einer Bewertung von lediglich 19 % bei 124 gewerteten Stimmen und einer Durchschnittswertung von 4,4/10 führte. Metacritic ermittelte einen Metascore von 34 von 100 basierend auf 31 Kritiken.\nChristoph Petersen bewertete die Komödie in seiner Kritik auf Filmstarts mit nur 2 von 5 möglichen Sternen und resümierte: „Seine rar gesäten lustigen Momente hat der Film allesamt seinem Hauptdarstellerquartett zu verdanken – aber gegen das einfallslose Skript und die generische Inszenierung haben selbst die vier gut aufgelegten Stars keine Chance.“ Etwas wohlwollender urteilte die Redaktion von Cinema über den Film: „Die Action wirkt eine Spur zu heftig, der Humor ein bisschen zu banal. Vollends überzeugt die Mischung nicht, aber die Spielfreude des Casts rechtfertigt den Kinobesuch dann doch.“ Der Filmdienst schrieb: „Fade Agentenfilm-Parodie, die sich lustlos an Genrekonventionen abarbeitet und außer großspurigen Actionszenen nichts zu bieten hat. Allein der Hauptdarsteller überzeugt mit seiner Aura der Unbesiegbarkeit als US-amerikanischer James-Bond-Ersatz.“\nSwingin’ in the Painter’s Room |\nSeitensprung in Manhattan |\nSuperbad |\nAdventureland |\nPaul – Ein Alien auf der Flucht |\nClear History |\nDie Jones – Spione von nebenan\n"
}