{
    "date": "03-05-2021 12:29:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FKinder%5Fvon%5FMara%2DMara",
    "title": "Die Kinder von Mara-Mara",
    "category": "Weihnachtsfilm",
    "text": "\nDie Kinder von Mara-Mara (Originaltitel: Bush Christmas) ist ein britisch-australischer Familienfilm von 1947 unter der Regie von Ralph Smart, der auch das Drehbuch sowie die Originalgeschichte schrieb und als Produzent fungierte. Während Weihnachten unmittelbar vor der Tür steht, verfolgen die Kinder der Familie Thompson sowie zwei ihrer Freunde auf einer abenteuerlichen Suche Pferdediebe, die zwei ihrer wertvollen Vierbeiner gestohlen haben.  \nIm Mara-Mara-Tal leben die Thompsons mit ihren drei Kindern Helen, der ältesten der drei, John und dem sechsjährigen Snow, der wegen seiner ungewöhnlich hellen Haarfarbe so gerufen wird. Als die Kinder an ihrem letzten Schultag vor Beginn der Weihnachtsferien nach Hause reiten, treffen sie unterwegs zwei Fremde, die sich ihnen als Bill, ein langaufgeschossener Mann, und Jim, sein molliger Kumpel, vorstellen. Die arglosen Kinder, die natürlich nicht ahnen können, dass sie zwei Pferdediebe vor sich haben, erzählen den beiden von Lucy, einer besonders wertvollen Stute im Stall ihres Vaters, die gerade ein Fohlen bekommen habe. \nAm nächsten Tag werden beide Pferde vermisst und den Kindern wird sofort klar, dass sie einen Fehler begangen haben, den sie nun wieder gutmachen wollen. Zusammen mit ihrem englischen Freund Michael, der die Weihnachtsferien bei ihnen verbringt, und ihrem Freund Neza, einem Aboriginejungen und Sohn eines Viehtreibers, machen sie sich auf die Suche nach den wertvollen Tieren. Der Ritt, der sie durch die Berge führt, gestaltet sich schwieriger, als vermutet und dann verirren sie sich auch noch. Als sie vom Hunger geplagt werden, ist es Neza, der ihnen nahebringt, wie Buschläufer solche Situationen bewältigen und dass man sich auch von Schlangen und Maden ernähren kann. Der kleine Snow ist es, der auf die Spur der Pferdediebe stößt. Alsbald stellen die Kinder fest, dass sich ein dritter Mann namens Blue zu den Viehdieben gesellt hat. Als die Männer schlafen, verstecken die Kinder deren Pferde und stehlen die Stiefel und Decken der Gauner. Neza bearbeitet außerdem ihren Wassersack mit einem Speer, sodass das Wasser ausläuft. Leider geht ihr Plan nicht so auf, wie von ihnen erhofft, denn als sie eine alte Geisterstadt erreicht haben, werden die Kinder von den Männern überlistet, die sie in einer Reihe an großen Fleischerhaken an ihren Kragen aufhängen. \nHilfe naht jedoch alsbald, denn Henry Thompson hat sich in Begleitung der örtlichen Polizei auf die Suche nach seinen drei Kindern und deren Freunden begeben, die nun allesamt aus ihrer misslichen Lage befreit werden. Die Pferdediebe werden von der Polizei festgenommen, während auf die Kinder das von ihnen sehnlichst herbeigewünschte Weihnachtsessen wartet. \nDer von Metro-Goldwyn-Mayer präsentierte Film ist eine von J. Arthur Rank präsentierte Children’s Entertainment Film G. B. Instructional Production  im Bereich Cinema Clubs For Boys and Girls.\nIm Vereinigten Königreich kam der Film am 28. Juli 1947 in die Kinos, in den USA (in New York) am 26. November 1947. In Deutschland lief er am 2. Dezember 1947 an, in Schweden am 18. Dezember 1947, in Australien (in Sydney) am 19. Dezember 1947, in Österreich am 25. Dezember 1947, in Frankreich am 3. März 1948, in Finnland am 22. Oktober 1948, in Dänemark am 10. Dezember 1948 und in Italien am 16. April 1949. \nIn Österreich lief der Film auch unter dem Titel Abenteuer in Mara-Mara. In Australien trug er bei einer Neuauflage auch den Titel Bush Country Adventure; das war auch der Titel bei der amerikanischen Fernsehausstrahlung. In Dänemark lief er unter dem Titel Vi fanger Hestetyvene, in Finnland unter Seikkailu viidakossa, in Ungarn unter Kalandos vakáció, in Italien unter Natale nel bosco und in Schweden unter Äventyr i djungeln. \nNeuverfilmung\nDas Lexikon des internationalen Films brachte der Verfilmung Sympathie entgegen und urteilte: „Sympathische und spannende Unterhaltung für Kinder, in der die wildromantische australische Buschlandschaft eine tragende Rolle spielt.“\nIm Spiegel 49/1947 war zu lesen, dass die Filmleute aus der Not eine Tugend machen würden, dass es in Australien nur wenig Filmateliers gebe, was dazu führe, dass man „in die Landschaft, in die Natur“ gehe. Weiter hieß es: „Die Kinder von Mara Mara sind von der Filmzivilisation noch unverdorben. Die abenteuerliche Jugendgeschichte auf der Leinwand wirkt wie eine Reminiszenz an ein verlorenes Paradies. Dabei ist es eine ganz simple Geschichte. […] Das Publikum war gespannt wie bei einem Kriminalreißer. Es freute sich auch über den unverfälschten Humor, mit dem die Kinder unter der Führung ihres Regisseurs Ralph Smart ihre Erlebnisse kindlich erleben. Alles verliebt sich in den sechsjährigen Snow. Aber auch die anderen vier Youngsters gewinnen viele Sympathien.“\n"
}