{
    "date": "09-06-2021 15:38:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FKinder%5Fvon%5FMara%2DMara",
    "title": "Die Kinder von Mara-Mara",
    "category": "Weihnachtsfilm",
    "text": "Im Mara-Mara-Tal leben die Thompsons mit ihren drei Kindern Helen, der ältesten der drei, John und dem sechsjährigen Snow, der wegen seiner ungewöhnlich hellen Haarfarbe so gerufen wird. Als die Kinder an ihrem letzten Schultag vor Beginn der Weihnachtsferien nach Hause reiten, treffen sie unterwegs zwei Fremde, die sich ihnen als Bill, ein langaufgeschossener Mann, und Jim, sein molliger Kumpel, vorstellen. Die arglosen Kinder, die natürlich nicht ahnen können, dass sie zwei Pferdediebe vor sich haben, erzählen den beiden von Lucy, einer besonders wertvollen Stute im Stall ihres Vaters, die gerade ein Fohlen bekommen habe. \nAm nächsten Tag werden beide Pferde vermisst und den Kindern wird sofort klar, dass sie einen Fehler begangen haben, den sie nun wieder gutmachen wollen. Zusammen mit ihrem englischen Freund Michael, der die Weihnachtsferien bei ihnen verbringt, und ihrem Freund Neza, einem Aboriginejungen und Sohn eines Viehtreibers, machen sie sich auf die Suche nach den wertvollen Tieren. Der Ritt, der sie durch die Berge führt, gestaltet sich schwieriger, als vermutet und dann verirren sie sich auch noch. Als sie vom Hunger geplagt werden, ist es Neza, der ihnen nahebringt, wie Buschläufer solche Situationen bewältigen und dass man sich auch von Schlangen und Maden ernähren kann. Der kleine Snow ist es, der auf die Spur der Pferdediebe stößt. Alsbald stellen die Kinder fest, dass sich ein dritter Mann namens Blue zu den Viehdieben gesellt hat. Als die Männer schlafen, verstecken die Kinder deren Pferde und stehlen die Stiefel und Decken der Gauner. Neza bearbeitet außerdem ihren Wassersack mit einem Speer, sodass das Wasser ausläuft. Leider geht ihr Plan nicht so auf, wie von ihnen erhofft, denn als sie eine alte Geisterstadt erreicht haben, werden die Kinder von den Männern überlistet, die sie in einer Reihe an großen Fleischerhaken an ihren Kragen aufhängen. \nHilfe naht jedoch alsbald, denn Henry Thompson hat sich in Begleitung der örtlichen Polizei auf die Suche nach seinen drei Kindern und deren Freunden begeben, die nun allesamt aus ihrer misslichen Lage befreit werden. Die Pferdediebe werden von der Polizei festgenommen, während auf die Kinder das von ihnen sehnlichst herbeigewünschte Weihnachtsessen wartet. \n"
}