{
    "date": "09-06-2021 15:36:37",
    "link": "https://de.wikipedia.org/wiki/Die%5Fkleine%5FMeerjungfrau%5F%281976%29",
    "title": "Die kleine Meerjungfrau (1976)",
    "category": "Märchenfilm",
    "text": "Die Erdkugel umspült das kreisende Wasser – geleitet vom strengen Auge des Meerkönigs. An der tiefsten Stelle der See, wo nur noch wilde Klippen aus dem Wasser ragen wohnen die Nixen. Am Meeresgrund spielen im Sand die beiden jüngsten Töchter des Meerkönigs mit glänzenden Perlen wie mit Murmeln. Die Ältere von den beiden hat heute Geburtstag, die Jüngere ist die kleine Meerjungfrau. Die Jüngere verliert das übermütige Perlenspiel und muss singen. Ihr Vater gesellt sich zu ihnen. Die Stimme der kleinen Nixe ist bezaubernd. Sie singt:\nUm Mitternacht/Läuten von fern/Glocken zu Hochzeit./Da kommt die Braut/ Schneeweiß wie aus Meerschaum ihr Kleid./Denn der König wird/Heiraten heut/Stolz naht der König/Sie seufzt voll Kummer./Ja, das wird für sie Liebe voller Trauer.\nBlumen im Schloss/Prachtvoll das Fest/Und wie ein Strom/ Fließt süßer Wein,/Den man von ganz weit her gebracht./Aber vergebens/ Wartet die Braut/Alle sofort an Deck/ Leb wohl mein Liebling/Ja,das wird für sie Liebe voller Trauer.\nStürmisch die See/Da bricht der Mast/So treibt das Schiff/Hilflos dahin/Keiner kann sich retten – zu spät./Unten am Strand/Wartet die Braut/Weint sich die Augen aus/Niemals kommt er wieder./Ja, das war für sie Liebe voller Trauer.\nSchiff[Bearbeiten | Quelltext bearbeiten]Während des Liedes hat der Meereskönig in den zauberischen allsehenden Stein seines Ringes geblickt, er hat seine Macht spielen lassen und ein Schiff ist an den Klippen zerschellt – die sinkende Fracht gleitet sanft herab. Es ist das Geschenk für das Geburtstagsnixchen. Die beiden Schwestern spielen in heller Freude mit den Schätzen: Bildrollen Japanischer Druckgraphik, Stoffe – eine blutrote Rose wird der kleinen Seejungfrau geschenkt. Sie steckt sie ins blaue Haar.\nDas Fest[Bearbeiten | Quelltext bearbeiten]Das Geburtstagsfest beginnt. Es ist auch der Tag, an dem die ältere Schwester das erste Mal an die Wasseroberfläche darf. Und sie wird den Kronprinz des Sargassomeeres heiraten. Die große Familie und die verheirateten Schwestern werden aus allen Königreichen der Meere erwartet. Die kleine Seejungfrau verzehrt sich nach Berichten von der Erde. Alle Schwestern und die alte Großmutter werden befragt. Die Königin vom Nordmeer schwärmt für das Nordlicht, die vom gelben Meer stöhnt über Feuer und Krieg der Menschen. Die Großmutter erzählt von fliegenden, singenden Fischen und Blumen und Schafen und einem Schafhirtprinzen. Da fragt die kleine Nixe auf einmal nach dem Verbleib ihre Mutter, die doch auch 300 Jahre alt werden kann. Aber die Frage nach der Königin aller Meere wird übergangen. Das Fest verläuft anmutig und schön. Sehnsuchtsvoll blickt die kleine Nixe ihrer älteren Schwester nach, als diese an die Oberfläche schwimmt.\nDer Froschprinz[Bearbeiten | Quelltext bearbeiten]Weniger begeistert ist die kleine Nixe von dem zugleich hochmütigen wie kriecherischen Prinzen, der ihr eines Tages zum Gatten bestimmt ist. Es ist der Prinz des Meeres der untergehenden Sonne. Sie vergleicht sein Aussehen mit einem Frosch. Aber er weckt in ihr die Neugier nach einer Grotte. Heimlich läuft sie dorthin und findet aber kein Fenster zur oberen Welt, sondern eine bizarre Meerschaum-Skulptur ihrer schönen Mutter. Ihr Vater überrascht sie, aber er bestraft sie nicht, auch wenn er die Neugier der Nixe mit der Neugier ihrer Mutter vergleicht.\nDrei Steine[Bearbeiten | Quelltext bearbeiten]Zeit ist vergangen – das Fest der Jüngsten steht bevor. Die Großmutter erzählt von der Erde, der Sonne, von den Menschen, von den Bäumen auch vom gefährlichen Kuss eines Menschen. Die große königliche Meeresfamilie kommt zusammen. Die kleine Nixe trägt eine Kette mit drei kostbaren Steinen: Der Rote war ein Geschenk ihrer Mutter, den Schwarzen hat sie im Inneren eines Meeresvulkans gefunden, den Weißen bei der Behausung einer Meereshexe. Den roten Stein gibt es nur zweimal auf der Welt: Den einen behielt die Königin und den anderen schenkte sie ihrer Jüngsten – mit dem Stein sind Stürme zu besänftigen. Alle begehren wieder die wunderschöne Stimme der kleinen Nixe zu hören und sie beginnt zu singen:\n\"Weiß ist der erste Stein,/Blendet die Sinne/\nRot ist der zweite/Er verschließt die Lippen/\nSchwarz ist dann der dritte/Er versteinert Herzen/\nUnd wer so versteinert ist,/Der spürt nie mehr Schmerzen.\"Der Prinz[Bearbeiten | Quelltext bearbeiten]Während die Nixe singt, segelt oben das Schiff eines jungen Prinzen. Auch er hat Geburtstag. Als er die Stimme hört, nimmt er voll Sehnsucht Kurs auf die gefährlichen Klippen. Er will die Sängerin sehen. Aus der Tiefe des Meeres eilt die Schar der königlichen Meeresfamilie an die Wasseroberfläche um die kleine Nixe zu begleiten – dort feiert man auf dem Schiff den Geburtstag des Prinzen mit einem prächtigen Feuerwerk. Staunend sieht die kleine Meerjungfrau die Schönheit der Lichter und die Schönheit des Prinzen. Das Schiff beginnt zu kentern. Da schleicht die Nixe sich davon und schwimmt, um den Prinzen zu retten. Sie schwimmt lange mit dem Bewusstlosen und bringt ihn an einen Strand. Aber sie muss wieder ins Meer zurück, da sie sich sonst in Meeresschaum auflöst. Erst als eine Schar von Erdenmädchen an Land fröhlich herbeireitet und den Prinzen findet erwacht der Schöne. Eine bezaubernde Dunkelhaarige hat ihn geküsst. Er fühlt sich durch sie gerettet. Kummervoll schwimmt die kleine Meerjungfrau zurück ins Meer.\nKönigin aller Meere[Bearbeiten | Quelltext bearbeiten]Der Meerkönig empfängt seine Lieblingstochter streng. Sie fragt nach dem Erdenprinz und er berichtet, dass er jetzt in sein Land gebracht wird, aber immer an die dunkelhaarige Schöne denken muss. Für die kleine Meerjungfrau hat der König die Vorstellung, in einem halben Jahr solle sie den ihr bestimmten Meerprinzen von der untergehenden Sonne heiraten. Dann will der Meerkönig die kleine Nixe zur Königin aller Meere machen. Doch die Seejungfrau bleibt traurig. Als der Tag des Festes gekommen ist, flüchtet sie und läuft zu der Meerhexe, um von ihr menschliche Gestalt zu erhalten. Die Böse will ihr helfen, um der Nixe zu schaden, aber den roten Stein will sie nicht als Belohnung – den hat sie schon bekommen von der Mutter der kleinen Nixe. Die Hexe will die vollkommene Stimme der Nixe. Das Meermädchen wird ein stummes, aber bildschönes Menschenkind. Mit dem Lied von den Steinen, das den Prinzen mit Sehnsucht erfüllte, verliert sie ihre Stimme. Wenn der Prinz aber eine andere liebt, wird ihr das Herz brechen und sie wird sich in Meeresschaum auflösen.\nBrautwahl[Bearbeiten | Quelltext bearbeiten]In dem von der Wildheit des Meeres heimgesuchten Land des Prinzen ist Brautschau. Die Staatsfinanzen sind durch die aufgewühlte Natur zerrüttet. Die Prinzessinnen aus vielen reichen Ländern tanzen im Garten. Der Prinz wandelt einsam am Strand. Da wird die bildschöne Seejungfrau in Menschengestalt aus dem Meer geworfen. Der Prinz glaubt seinen Augen nicht zu trauen. Aber er wendet sich ganz der Schönen zu. Die Prinzessinnen reisen ab. Auf das innere Flehen der kleinen Nixe füllen sich wieder die Fischernetze. Die Stürme schweigen. In Muscheln finden sie Perlen, die die Finanzen des Prinzen sichern und retten, auch Schiffe laufen wieder ein. Aber das Meer färbt sich zuweilen blutrot (nachdem sie ihre blutigen Füße im Meer reinigen will). Der Prinz ist bezaubert von der Meeresprinzessin. Er berichtet ihr von den Nixen-Legenden, die sich um sie ranken und die er für schöne Märchen hält. Aber er gesteht dem Mädchen auch seine Liebe zu der Dunkelhaarigen, von deren Verbleib er aber nichts weiß. Es scheint, als würde er sich immer mehr der stummen Meeresschönen zuneigen.\nDie Prinzessin des Südreichs[Bearbeiten | Quelltext bearbeiten]Die Ratgeber veranlassen den Prinzen zu einem Brautbesuch im reichen fernen Südreich. Er will zunächst nicht und nimmt seine Nixe sogar mit auf die Reise. Aber als er vor der Prinzessin des Südreiches steht, erkennen sich die beiden. Es ist die schöne Dunkelhaarige und überglücklich gestehen sie sich ihr Wiederfinden. Das Meermädchen steht benommen. Auf dem Schiff segelt das Hochzeitspaar zurück in das Reich des Prinzen. Alles liegt in Zauberschlaf. Die kleine Meerjungfrau hat aus dem Wasserreich ein Messer, damit soll sie den Prinzen noch vor Sonnenaufgang umbringen – dann kann sie wieder Nixe werden. Ratlos steht sie mit dem Dolch vor dem schlafenden Liebespaar. Die Stimme des Meervaters mahnt zur Eile und drängt, das Schiff müsse in jedem Fall an den Klippen zerschellen. Das Meermädchen neigt sich über den Prinzen – doch nur um ihn zu küssen. Das Messer gleitet ins Meer. Die königliche Meeresfamilie sieht dies voll Schrecken von weitem. Das Meermädchen stürzt sich mit einem Schrei in die Fluten und löst sich in Meeresschaum auf. Aus dem Wasser entfalten sich Seeblumen, die das Schiff schützend umblühen. Vom Schrei erwachen der Prinz und seine Braut. Er fragt nach der Nixe. Staunend sehen die beiden das blühende Meer. Ratlos steht der Meereskönig und das Meer rauscht – befreit erhebt sich darüber der Gesang des Meermädchens.\n"
}