{
    "date": "09-06-2021 15:38:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FLady%5Fund%5Fihre%5FGauner",
    "title": "Die Lady und ihre Gauner",
    "category": "Weihnachtsfilm",
    "text": "Miss Vicky, eine reizende alte vornehme Dame, wohnhaft in einem sehr vornehmen Haus in New Yorks vornehmster Gegend, hat einen Spleen: Sie setzt die Tradition ihres verstorbenen Vaters fort und verschenkt ihr Geld an alle möglichen bedürftigen Leute und caritativen Institutionen, bis sie schließlich bettelarm ist. Aber Fitzwilly, Doktor der Rechte (summa cum laude), ideenreich und ein genialer Organisator, der aus Liebe zur alten Dame den Butlerposten bei ihr innehat, sorgt mit der Dienerschaft dafür, dass Miss Vicky von ihrer Armut nichts merkt. Durch Diebstahl und Versicherungsbetrug ist immer so viel Geld da, dass die alte Dame den Glauben an den Reichtum ihres Vaters behalten kann.\nDes Butlers erfolgreiche Regie scheint gefährdet, als Miss Juliet, eine Doktorandin der Philologie, als Schreibkraft eingestellt wird, um ein Wörterbuch für Analphabeten zu beenden, an dem Lady Vicky schon jahrelang arbeitet. Juliet kommt bald hinter die Gaunereien der Dienerschaft, hält aber den Mund, weil sie sich in den „Anführer“ verliebt hat. \nEin letzter Coup soll die endgültige Sanierung bringen. Mitten im vollen Weihnachtstrubel wird das Kaufhaus „Gimbel“ um 190.000 Dollar erleichtert. Aber einer der Diener bekommt Gewissensbisse und stellt sich der Polizei. Gegen 190.000 Dollar kann die alte Dame ihren Diener wieder mit nach Hause nehmen. Alles war umsonst, und die Hoffnung, ihr Gaunerdasein zu beenden, verschwindet für Diener und Verliebte. Da eröffnet Miss Vicky den auf der Verlobungsparty Versammelten, dass das Lösegeld aus dem Verkauf ihres Wörterbuches an einen Hollywoodproduzenten stammt. Noch weitere 500.000 Dollar warten, wenn der Zweite Teil „L bis Z“ fertiggestellt sein wird.![1]\n"
}