{
    "date": "03-05-2021 12:22:19",
    "link": "https://de.wikipedia.org/wiki/Die%5FLand%C3%A4rztin%5F%E2%80%93%5FEntscheidung%5Fdes%5FHerzens",
    "title": "Die Landärztin – Entscheidung des Herzens",
    "category": "Heimatfilm",
    "text": "\nDie Landärztin – Entscheidung des Herzens ist ein österreichischer Fernsehfilm unter der Regie von Sigi Rothemund aus dem Jahr 2013.  Es ist die 9. Folge der Filmreihe Die Landärztin.\nDr. Johanna Lohmann muss nach dem Tod eines Kollegen vier weitere Ortschaften mit versorgen, sodass sie kaum noch Zeit für ihr Privatleben hat. Auch an diesem Morgen wird sie, zum Missfallen ihres Freundes Daniel Winterberg, vom Frühstückstisch durch einen Telefonanruf zu einem Fall gerufen, der ihr sofortiges Kommen erfordert. Auf dem Weg dorthin muss sie sich um einen abgestürzten Hobbydrachenflieger kümmern. Und dann kommt auch noch der Bauer Leo Bergmeier mit einem Anliegen dazwischen, der ihre Hilfe bei einem Tier einfordert, da die örtliche Tierarztpraxis vor einigen Wochen geschlossen hat. Zurück in ihrer Praxis warten schon jede Menge Patienten auf die Ärztin. Dort untersucht sie auch Jakob Richter, den Hobbydrachenflieger und Journalisten. Ihre Situation zur Kenntnis nehmend bietet er ihr an, über die Situation der Ärzte auf dem Land zu schreiben und wie überfordert diese sind, nachdem immer mehr Praxen, bedingt durch den Tod der alten Ärzte, geschlossen werden. Sie erzählt ihm, dass sie für fünf Ortschaften zuständig sei und immer mehr Patienten zu versorgen habe, durch die teils langen Wege zu den Zielorten aber immer weniger versorgen könne. Johanna stimmt Richters Idee zu, sie von nun ab für eine gewisse Zeit bei ihrer Arbeit zu begleiten. \nDer Bauer Leo Bergmeier hat inzwischen Dominik Engel zurück auf seinen Hof geholt. Einst schickte er ihn fort, da er befürchtete, dass er seiner verheirateten Tochter Verena zu nahe kommen könnte. Inzwischen sieht es jedoch so aus, als komme sein Schwiegersohn Gerhard nicht mehr zurück. Engel, der Verena ehrlich liebt, hat auch ein gutes Verhältnis zu ihrer kleinen Tochter Lena. Er äußert, so sehr wie Verena sich wünsche, dass ihr Mann zurückkomme, so sehr wünsche er sich, dass er bliebe, wo der Pfeffer wächst. Vorschnell gibt er für Leo Bergmeier in einem Internetforum eine Anzeige auf: „Bauer sucht Frau.“ „Darauf melden sich Frauen?“, meldet Leo seine Skepsis an.  \nBei einem Besuch bei einer Schwangeren bekommt der Johanna begleitende Richter plötzlich starke Schmerzen, verneint Johannas Frage aber, ob sie ihm helfen könne. Marie Senholzer, Johannas Tante und Helferin in ihrer Praxis, ist der Meinung, Richter zu kennen. Sie macht sich seit einiger Zeit verstärkt Gedanken um ihren Mann Fritz, der noch immer über Schmerzen klagt, diese aber auf eine Sommergrippe schiebt. Wie Marie richtig vermutet hat, kennt sie Jakob Richter tatsächlich von früher. Er stammt aus dem Ort. Auf dem Friedhof trifft Johanna ihn am Grab seiner Eltern. Dort erzählt ihr Jakob auch, dass er seit zwei Jahren akute Leukämie habe. Nun sei er endlich zum Sterben nach Hause gekommen. Kurz drauf kommt es zu einem Zwischenfall, weil Fritz Senholzer seine Schmerzen ignorierend eine Bergtour unternimmt. Dort bricht er zusammen und schafft es gerade noch, Johanna anzurufen, die sich zusammen mit Richter auf den Weg zu ihm macht. Die Ärztin konstatiert einen Kreislaufzusammenbruch und sorgt dafür, dass der Rettungshubschrauber Fritz abholt. In der Klinik in Steyr wird eine Hypothyreose diagnostiziert. In einem späteren Gespräch an einem Platz seiner Kindheit versucht Johanna Jakob davon zu überzeugen, dass er eine reelle Chance hätte, wenn sich ein Spender für eine Stammzelltherapie finde. Richter jedoch meint, er stehe seit über einem Jahr auf der Liste und an Wunder glaube er nicht mehr. \nErste Bewerberinnen auf die von Engel initiierte Anzeige treffen auf Leos Hof ein. Die erste ist stark spirituell eingestellt, die zweite sieht eher aus, wie eine Managerin und verlässt fluchtartig den Hof, nachdem sie in einen Kuhfladen getreten ist. Die nächste sieht zwar von weitem recht nett aus, ist dann aber doch etwas zu alt für Leo. Auch die nächste, die gleich ihre Pflanzen mitbringt, ist ein Ausfall. Dann jedoch kommt Gundula Schönbach, eine Frau im Dirndl, die nicht nur hübsch aussieht, sondern auch sehr sympathisch ist. Noch eine Gemeinsamkeit verbindet sie mit Leo, ihr Mann Erwin ist genauso wie seine Frau Grete vor zwei Jahren verstorben. Auch die Wirtin am Ort hat Leos Kontaktanzeige gelesen und will von Leo wissen, ob man sich nicht einmal privat treffen solle. Er jedoch befasst sich lieber mit Gundula Schönbach und beide verbringen nicht nur einen harmonischen Abend miteinander.\nEntgegen Jakobs Willen startet Johanna einen Aufruf zur Stammzellentypisierung, die erste, die sich testen lässt, ist Marie Senholzer. Da Jakob zornig reagiert, da er Mitleid nicht wolle, sucht Johanna im Internet nach Informationen über ihn und findet dort das Bild einer Frau, das sie auch bei Jakob gesehen hat. Johanna sucht die Frau auf. Sie erzählt, dass sie zusammen mit Jakob Journalistik studiert habe. Vor zwei Jahren seien sie sogar verlobt gewesen, dann jedoch habe Jakob sich ganz plötzlich zurückgezogen und nichts mehr von ihr wissen wollen. Sie habe das damals nicht verstanden. Johanna bricht ihre ärztliche Schweigepflicht und erzählt der jungen Frau, wie es um Jakob steht und dass sie ihre letzte Hoffnung sei. Sie glaube, er habe ihr nur nicht zumuten wollen, zuzusehen, wie er sterbe. „Wie immer Sie sich jetzt auch entscheiden mögen“, meint Johanna, „ich wollte, dass sie das wissen.“ Ein Mann mit einem Kind auf dem Arm betritt die Wohnung. \nMarie hat eine Aussprache mit ihrem Mann Fritz. Sie erzählt ihm, dass ihr bei Johannas Anruf, dass er im Krankenhaus sei, der Boden unter den Füßen weggezogen worden sei. Die Vorstellung, dass einer von ihnen beiden allein zurückbleiben könne, sei ihr unerträglich. Jakob wiederum hat seinen Artikel über die Ärztesituation auf dem Land inzwischen fertiggestellt und übergibt der Ärztin ein Exemplar. Johanna erzählt Marie, dass sie mit seiner ehemaligen Freundin gesprochen habe und glaube, dass sie immer noch sehr an ihm hänge, aber inzwischen Mann und Kind habe. Verena erhält einen Anruf und läuft konsterniert in den Heuschober, wo Dominik sie findet. Dort erzählt sie ihm unter Tränen, dass ihr Mann nicht mehr zurückkomme. Es gibt jedoch auch eine gute Nachricht, Maries Stammzellen stimmen mit denen von Jakob überein, sie waren über ihre Großeltern irgendwie miteinander verwandt. Als Johanna Jakob die Nachricht überbringen will, wird ihr von Marie mitgeteilt, dass Schlafmittel aus ihrer Praxis fehlen. Johanna schaltet und rekapituliert Jakobs Satz, dass dies ein schöner Platz zum Sterben sei. Als sie dort eintrifft, hat er die Tabletten noch nicht genommen. „Gut, dass Sie mich nicht aufgegeben haben, meint er zu Johanna.“ Und wenig später trifft Jakobs ehemalige Freundin Carolin mit ihrem Kind ein. Sie stellt Jakob seinen Sohn vor, der Mann, der dazu kommt, ist ihr Bruder. \nEin Fest findet statt und Johanna meint, dass sie Großraminger in den letzten Wochen bewiesen hätten, dass es Hilfe und Unterstützung immer noch gebe und darauf wolle man nun anstoßen und auf ihre Tante Marie, die keine Sekunde gezögert habe, zu spenden.\nGedreht wurde diese Folge im Mai 2011 im oberösterreichischen Großraming, Steyr und im Nationalpark Kalkalpen. Es handelt sich um eine Koproduktion der Ziegler Film mit der Wega Film Wien und der ARD Degeto für das Erste. Die Filmarbeiten wurden vom Land Oberösterreich und dem Fernsehfonds Austria unterstützt. \nDie Erstausstrahlung des Films erfolgt am 14. Juni 2013 in der ARD im Ersten. 4,42 Mio. Zuschauer schalteten ein, was einem Marktanteil von 16,9 % entsprach.\nTV Spielfilm deutete mit dem Daumen nach unten, gab für Humor und Spannung jeweils einen von drei Punkten und fällte das Gesamturteil: „So eine Art Seniorenteller of Death.“ Rainer Tittelbach von tittelbach.tv sprach von einem „auffallend gutem visuellen Konzept mit einigen wunderschönen Kitschbildern.“ Die „fünf kurzweiligen Erzählstränge zwischen Dramolett und Schwank“ hätten selten so gut funktioniert wie in dieser inzwischen auf 10 Episoden angewachsenen Folge unter Regisseur Sigi Rothemund. Besonders hob Tittelbach die Arbeit des „Top-Kameramanns“ Hermann Dunzendorfer hervor, der für die Bildgestaltung verantwortlich war.\n"
}