{
    "date": "03-05-2021 12:33:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FLegende%5Fvom%5FWeihnachtsstern",
    "title": "Die Legende vom Weihnachtsstern",
    "category": "Märchenfilm",
    "text": "\nDie Legende vom Weihnachtsstern (Originaltitel: Reisen til julestjernen, übersetzt: Die Reise zum Weihnachtsstern) ist ein norwegischer Märchenfilm des Regisseurs Nils Gaup aus dem Jahr 2012. Der Weihnachtsfilm handelt von einem 14-jährigen Mädchen, das den Weihnachtsstern zum Leuchten bringen will, um eine entführte Prinzessin zu retten. Von der Deutschen Film- und Medienbewertung (FBW) wurde dem Film das Prädikat „wertvoll“ verliehen. Kinostart in Deutschland war am 14. November 2013.\nIn einem fernen Königreich feiert die Königsfamilie Weihnachten. Über dem Schloss leuchtet das Licht des Weihnachtssterns und so wünscht sich die vierjährige Prinzessin Goldhaar, dass er doch besser an die Spitze des Tannenbaums leuchten sollte, den ihre Mutter gerade schmückt. So erklärt sie ihr, dass der Stern für alle Menschen da sei und deshalb am Himmel bleiben müsse. Wenn ihm Goldhaar später einmal sein Herz schenkte, würde der Weihnachtsstern immer über sie wachen. Zur Erinnerung an diese Geschichte schenkt die Königin der kleinen Prinzessin ein Herz-Medaillon, das sie immer tragen solle. Dieses Gespräch belauscht der Graf Uldrich, ein böser Vetter des Königs, der schon lange selbst auf den Königsthron versessen ist. Sollte der König keinen Nachfolger haben, würde ihm der Thron zufallen. Deshalb überredet er die Prinzessin, auf die Suche nach dem Weihnachtsstern zu gehen. So schleicht sich das Mädchen heimlich aus dem Schloss und wird nie wieder gesehen. Vor Kummer stirbt die Königin und der König verflucht den Weihnachtsstern, der sofort vom Firmament verschwindet. Finstere Kälte legt sich über das Land. Nach einer Prophezeiung würde Goldhaar nur zurückkehren, wenn innerhalb von zehn Jahren jemand den Weihnachtsstern wiederfinden würde.\nNun ist der letzte Tag dieser Zehnjahresfrist angebrochen und der König hat die Hoffnung aufgegeben, seine Tochter jemals wiederzusehen. Wie es das Schicksal will, gelangt die junge Sonja auf der Flucht vor einer Räuberbande, bei der sie seit Jahren gefangen gehalten wurde, in den königlichen Palast. Als sie hier vom Schicksal der Prinzessin erfährt, entschließt sie sich, den Stern zu suchen, damit Goldhaar zurückkehren kann. Nachdem sie sich gestärkt hat, macht sich Sonja auf den Weg. Dem Grafen gefällt dies überhaupt nicht und er folgt dem Mädchen, um es aufzuhalten. Auf ihrer Reise trifft Sonja einen Waldwichtel, der in einer Vogelfalle steckt. Sie befreit ihn und zum Dank hilft er ihr gegen den Grafen, der sie inzwischen eingeholt hat. Mit Wichtelstaub bestäubt schrumpft Sonja auf Zwergengröße und kann dem Wichteljungen Mose in die unterirdischen Gänge folgen und sich verstecken. Moses Eltern segnen Sonja für die Rettung ihres Sohnes und verweisen auf den Weihnachtsmann, der ihr sagen kann, wo sie den Weihnachtsstern findet. Nachdem sie wieder normale Größe erreicht hat, lässt Sonja sich von einem Bären, den sie für seine Hilfe mit einem Stück Blaubeerkuchen belohnt, bis zum Nordwind bringen. Mit ihm geht es nun direkt zum Weihnachtsmann. Uldrich ist ihr zwar noch immer auf den Fersen, kann sie aber nicht einholen. So lässt er sich von der Hexe helfen, auf deren fliegenden Besen er dem Nordwind zu folgen versucht. Da er nach einer Bruchlandung den Zauberspruch vergessen hat, um den Besen wieder zum Fliegen zu bewegen, kann Sonja problemlos bis zum Weihnachtsmann entkommen. Der ist heute am Heiligen Abend über Gebühr beschäftigt, nimmt sich aber dennoch Zeit, um Sonja zu helfen. Er verrät ihr, dass der Weihnachtsstern noch immer dort ist, wo er schon immer war: Nämlich über dem Schloss des Königs. Da dieser den Glauben an den Stern verloren hatte, konnte er ihn nur nicht mehr sehen. Wenn Sonja von ganzem Herzen an den Stern glauben kann, könnte sie sich an den Ort wünschen, wo der König ihn verflucht hatte. Das tut sie und in zauberhafter Weise wandert das Licht des Weihnachtsstern in ihr Herz-Medaillon, das sie einst von ihrer Mutter erhalten hatte, denn sie ist die Prinzessin, was sie nur vergessen hat. Das Medaillon wird ihr jedoch von der Hexe entrissen, die damit ihre eigene Tochter als Goldhaar getarnt zum Palast schickt. Sonja wird von Melssahya an einen Baum gefesselt, aber schon bald von Wichtel Mose befreit. Kurz bevor der getäuschte König auf Drängen des Grafen ein verzaubertes Schriftstück unterschreiben kann, durch das er seine Abdankung zugunsten des Grafen erklären soll, erscheint Sonja im Palast und deckt den Betrug auf. Als Sonja das Medaillon in ihre Hand nimmt, entweicht das Licht des Weihnachtssterns und er erscheint wieder am Himmel. Der König erkennt nun seine verlorene Tochter in Sonja, und gerade noch rechtzeitig zum Heiligen Abend leuchtet der Weihnachtsstern wieder über dem Schloss. Der König lässt Uldrich, Melssahya und ihre Tochter in den Kerker werfen. Zusammen mit seiner Tochter kann der König voller Glück das Weihnachtsfest feiern.\nDie Legende vom Weihnachtsstern basiert auf dem norwegischen Weihnachtsstück Reisen til Julestjernen (dt. Die Reise zum Weihnachtsstern) von Sverre Brandt aus dem Jahr 1924. In Norwegen gehört die Geschichte zu den meistgespielten klassischen Theaterstücken und wurde 1976 zum ersten Mal verfilmt. Der Film enthält Elemente des Märchens Die Schneekönigin und erinnert in einem Motiv an das 1981 erschienene Buch Ronja Räubertochter.\nDie Kritiker bei Kino.de meinten: „Liebevoll und detailreich, wie ein klassisches Märchen, verfilmt Regisseur Nils Gaup die berührende Geschichte, an der auch die jüngsten Zuschauer ihre Freude haben. […] Die Musik unterstreicht die vorweihnachtliche Stimmung noch – dieser Film weckt die Vorfreude auf das Fest der Feste. Fazit: Ein berührendes, wunderschönes Weihnachtsmärchen für die ganze Familie – Prädikat wertvoll.“\nBianka Piringer von kino-zeit.de schrieb: „Regisseur Nils Gaup schafft mit kargen, winterlichen Kulissen und ruhigen Einstellungen eine entrückte Stimmung, in der die märchenhaften Motive der Geschichte besonders gut zur Geltung kommen. Dabei müssen die Effekte gar nicht besonders spektakulär sein, um eine starke Wirkung zu entfalten. Vielmehr wird mit ihnen eine kindliche, emotionale Saite beim Zuschauer angeschlagen.“\n"
}