{
    "date": "03-05-2021 12:12:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FLeningrad%5FCowboys%5Ftreffen%5FMoses",
    "title": "Die Leningrad Cowboys treffen Moses",
    "category": "Roadmovie",
    "text": "Die Leningrad Cowboys treffen Moses (engl. Leningrad Cowboys Meet Moses) ist eine Komödie des finnischen Regisseurs Aki Kaurismäki aus dem Jahr 1994. Sie ist die Fortsetzung des Films Leningrad Cowboys Go America.\nDie osteuropäische Band Leningrad Cowboys, die einst ihr Heil in Mexiko fand und dort jahrelang Erfolge feierte, ist finanziell am Ende. Während eines Auftritts in New York begegnen sie ihrem ehemaligen, despotischen Manager Vladimir, der sich nun Moses nennt und sogleich wieder das Kommando übernimmt. Unter seiner Leitung soll es zurück in die Heimat gehen. Da Moses vor der Abreise aus den USA die Nase der Freiheitsstatue gestohlen hat, werden die Leningrad Cowboys auf ihrer chaotischen Heimreise von einem Agenten des amerikanischen Geheimdienstes verfolgt.\n„Fader zweiter Aufguß einer dünnen Geschichte, deren spärliche Höhepunkte in der Fotografie und den schrägen musikalischen Darbietungen liegen.“\nDer Film, der wie sein Vorgänger als humoristisches Road Movie konzipiert ist, parodiert und persifliert diverse Filmklassiker, darunter John Hustons Die Bibel, dessen pathetisch-religiöse Inbrunst durch die Figur des Moses aufs Korn genommen wird.\nDie in Leningrad Cowboys Go America noch fiktive und von Aki Kaurismäki erfundene Band, deren Darsteller ihre Filmrollen zum Vorbild nahmen, eine real existierende Gruppe unter gleichem Namen zu gründen, waren 1994 beim Dreh von Leningrad Cowboys Meet Moses bereits eine bekannte und zahlenmäßig stark angewachsene Bigband, hatten in der Zwischenzeit vier Alben veröffentlicht und mit Aki Kaurismäki 1992 zwei Musikvideos gedreht.\nThe Saimaa Gesture |\nCrime and Punishment |\nCalamari Union |\nSchatten im Paradies |\nHamlet goes Business |\nAriel |\nLeningrad Cowboys Go America |\nDas Mädchen aus der Streichholzfabrik |\nVertrag mit meinem Killer |\nDas Leben der Bohème |\nTatjana – Take Care Of Your Scarf |\nTotal Balalaika Show |\nDie Leningrad Cowboys treffen Moses |\nWolken ziehen vorüber |\nJuha |\nTen Minutes Older (Episode: „Dogs Have No Hell“) |\nDer Mann ohne Vergangenheit |\nLichter der Vorstadt |\nLe Havre |\nDie andere Seite der Hoffnung\n"
}