{
    "date": "09-06-2021 15:34:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FLetzten%5Fbei%C3%9Fen%5Fdie%5FHunde",
    "title": "Die Letzten beißen die Hunde",
    "category": "Roadmovie",
    "text": "Der ehemalige Dieb John Doherty genannt „Thunderbolt“ ist in einem abgelegenen Ort als Prediger abgetaucht. Die Dorfidylle wird jedoch abrupt gestört, als ihn plötzlich ein früherer Komplize während einer Predigt in der Kirche erschießen will. Thunderbolt entkommt durch den Hinterausgang und wird anschließend in einem Kornfeld verfolgt. Der in einem gestohlenen Wagen zufällig vorbeifahrende Herumtreiber „Lightfoot“ hilft ihm ungewollt, als er versehentlich den Verfolger überfährt. Die Männer freunden sich an. Der junge Lightfoot erfährt, dass Thunderbolt vor Jahren an einem Raubüberfall auf die Firma Montana Armored beteiligt war und die Beute versteckt hat, um Gras über die Sache wachsen zu lassen. Seine ehemaligen Komplizen gehen aber davon aus, dass Thunderbolt sie um ihren Anteil der Beute gebracht hat. Schließlich verfolgen sie ihn, um ihn zur Strecke zu bringen.\nThunderbolt und Lightfoot wollen zu der alten Schule fahren, wo die Beute hinter der Tafel des einzigen Klassenzimmers versteckt wurde. Dort angekommen müssen sie jedoch feststellen, dass das Gebäude abgerissen und durch eine moderne Schule ersetzt wurde. Verfolgt werden Thunderbolt und sein neuer Partner Lightfoot dabei von den damals ebenfalls am Raubüberfall beteiligten „Eddie Goody“ und „Red Leary“. Nach einer Auseinandersetzung zwischen Thunderbolt und Leary beschließen sie ein Bündnis, um die Firma Montana Armored erneut zu überfallen. Sie gehen für eine Weile ganz gewöhnlichen Jobs nach, denn sie benötigen Geld für die Durchführung des Überfalls. Das Bündnis wackelt, weil der jugendlich wirkende Lightfoot den ernsten Leary während der Vorbereitungen immer wieder auf die Schippe nimmt. Leary schwört, sich den „Jungen nach dem Überfall zu kaufen“.\nThunderbolt und Leary dringen in das Haus der Familie des Bankdirektors ein und erpressen von ihm die Zahlenkombination zum Tresorraum. Im Tresorraum müssen die ehemaligen Kriegskameraden noch ein Hindernis überwinden und schießen mit einer Kanone aus dem Koreakrieg ein Loch in die Wand, um an die Beute zu kommen. Nach dem Raub planen sie, sich in einem Autokino zu verstecken. An der Kasse des Kinos muss der im Kofferraum versteckte Leary niesen, woraufhin die Kassiererin misstrauisch wird. Sie alarmiert die Polizei. Während die vier Räuber im Auto verfolgt werden, wird Goody angeschossen und von Leary kaltblütig aus dem Kofferraum geworfen. In einem abgelegenen Waldstück  nutzt Leary die Gelegenheit und rächt sich endlich an dem ihm verhassten Lightfoot, indem er ihn mit einem harten Schlag an den Hinterkopf und anschließenden Fußtritten übel zurichtet. Danach flieht er allein mit der Beute im Auto weiter. Von der Polizei angeschossen, kann er den Fluchtwagen nicht mehr kontrollieren und fährt durch die Glasscheibe eines Kaufhauses. Dort wird er von einem Dobermann totgebissen.\nWährend die Polizei auf Leary fixiert ist, können Thunderbolt und Lightfoot unbemerkt entkommen. Zufällig entdecken die beiden die alte Schule in dem Ort Warsaw wieder – aus historischen Gründen war das Gebäude versetzt worden. Hinter der Tafel finden sie tatsächlich das versteckte Geld aus dem früheren Raub. Sie kaufen einen nagelneuen, weißen Cadillac. Als sie sich mit dem Geld absetzen wollen, leidet Lightfoot zunehmend an Lähmungserscheinungen und wirkt geistesabwesend. Während der Fahrt mit dem Cadillac erzählt Lightfoot Thunderbolt, dass er glücklich ist und dass er sich nicht wie ein Krimineller, sondern wie ein Held fühlt. Kurz darauf stirbt er. Thunderbolt fährt zusammen mit der Leiche seines Freundes den Highway entlang.\n"
}