{
    "date": "09-06-2021 15:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FSau",
    "title": "Die letzte Sau",
    "category": "Roadmovie",
    "text": "Der kleine Bauernhof des jungen schwäbischen Schweinebauern Huber kann gegen die zu Agrarfabriken mutierten Großbetriebe nicht mehr konkurrieren und droht pleite zu gehen. Seinem Hausschlachter Willi geht es ähnlich mit den großen Schlachthöfen. Birgit, das Mädchen das er liebt und Tochter des örtlichen Großbauern, geht nach Brandenburg, um dort den Filialbetrieb ihres Vaters zu leiten.\nAls Metzger Willi sich nach einem missglückten  Banküberfall das Leben nimmt und der Huberhof von einem Meteoriten getroffen wird, hat er nichts mehr zu verlieren und er macht sich auf eine Reise ohne Ziel. Er legt die traditionelle Bauerntracht des Nördlinger Ries' an, hängt sich die Flinte um, setzt die letzte überlebende Sau in den Beiwagen seines alten Mopeds und fährt aus Speckbrodi Richtung Norden davon.\nEr sagt sich, dass etwas nicht stimmen kann in einer Welt, in der man sich mit ehrlicher Arbeit nicht mehr selbst versorgen kann und beschließt: „So geht’s nicht weiter!“\nAlso lässt er auf seinem Weg überall Tiere aus Massenhaltung frei und unterstützt tatkräftig andere „Kleine“ im Kampf gegen die „Großen“. Bei einer seiner nächtlichen Aktionen in einem riesigen Schweinemastbetrieb gerät er mitten in eine Gruppe vermummter Widerständler, die „Anarchistische Tierbefreiungsfront Brandenburg“, die inbrünstig ruft: „So geht’s nicht weiter!“. Da merkt er, dass er für viele zu einem Vorbild geworden ist. Gemeinsam lassen sie alle Schweine frei und vernichten die Tiermedikamente. Plötzlich steht Birgit, bewaffnet mit einer Mistgabel, in der Stalltür und ihm wird klar, dass sie ihren Hof angegriffen haben. Die Gewalt eskaliert, als er sie vor der Gruppe beschützen will. Ein Schuss trifft ihn und er wird bewusstlos. Der Betrieb brennt bis auf die Grundmauern nieder.\nAm nächsten Morgen wacht er auf und sieht, wie Birgit den Schutt wegzuräumen beginnt. Sie begegnen sich in den Ruinen und beginnen zu dem Lied Komm, schlaf bei mir zu tanzen.\n"
}