{
    "date": "03-05-2021 12:22:19",
    "link": "https://de.wikipedia.org/wiki/Die%5FLindenwirtin%5Fvom%5FDonaustrand",
    "title": "Die Lindenwirtin vom Donaustrand",
    "category": "Heimatfilm",
    "text": "Die Lindenwirtin vom Donaustrand ist ein österreichischer Heimatfilm von Hans Quest aus dem Jahr 1957.\nDas unbekannte Dorf Arnstein in der Wachau: Das Dorf feiert seine neue Schiffsanlegestelle und wartet gespannt auf die ersten Touristen. Dem Passagierschiff entsteigt jedoch nur eine junge Frau: Helga ist nicht einmal Touristin, sondern will ihre frühere Kinderfrau Theres besuchen. Helga studiert in Wien Innenarchitektur, hat sich jedoch von ihrem Verlobten, dem Professor Herdmenger, kurz vor Ende ihres Studiums getrennt und braucht nun Abstand von der Großstadt. Doch Theres, die Lindenwirtin, hat selbst genug Probleme: Die Geschäfte laufen schlecht, sie ist hochverschuldet und der Gasthof selbst heruntergekommen. Zudem verfolgt sie der kleine Fleischer Kilian Scherzl mit grantiger Boshaftigkeit, hat sie doch vor vielen Jahren nicht nur seine Avancen abgewiesen, sondern auch den Gasthof Linde geerbt, den eigentlich er haben wollte. Scherzl hat nun sämtliche ausstehende Rechnungen Theres’ aufgekauft und verlangt von ihr wiederum eine Rückzahlung des gesamten Geldes. Andernfalls würde er die Linde im Herbst übernehmen.\nAuf einem Spaziergang wird Helga von einem Gewitter überrascht und flüchtet sich in einen Wald. Der gehört zum Privatgrund des Schlosses Arnstein und darf nicht betreten werden. Der Verwalter des Schlosses, Fred, ist wenig erfreut, Helga zu sehen, bittet sie jedoch aufs Schloss, wo sie ihre Kleider trocknen kann. Die junge Schlossangestellte Rosl ist sofort begeistert, bringt Fred doch sonst nie eine Dame mit aufs Schloss. Aus ihren Romanheften spinnt sie sich sofort eine romantische Liebesgeschichte zwischen Fred und Helga zusammen. Tatsächlich bringt Fred Helga am Nachmittag sogar zur Lindenwirtin ins Dorf zurück. \nWährend Theres versucht, in Wien von der Bank einen Kredit zu bekommen, gestaltet Helga die Linde um. Hilfe erhält sie überraschend von Fred, der das gesamte Mobiliar des Schlosses als Leihgabe in die Linde bringen lässt. Der amerikanische Schlossherr Mr. Stone weilt in Japan und kann so schnell nicht wiederkommen. Da Fred allein auf dem Schloss lebt, braucht er die Möbel nicht. Zudem hat er sich in Helga verliebt. Die Linde ist nun hergerichtet, dennoch fehlen die Touristen. Helga und Fred beschließen, in Arnstein ein Fest zu veranstalten, jährt sich doch die Erbauung der Burg zum 500. Mal. Es werden schließlich mehrere Festtage, in der die Linde durch findige Werbung beständig ausgebucht ist und Theres endlich genug Geld einnimmt, um ihre Schulden abzuzahlen.\nDennoch bleiben Verwicklungen nicht aus: Jimmy, Mr. Stones Neffe, erscheint mit zwei Freunden in Arnstein und ist über die verschwundenen Schlossmöbel erstaunt. Schnell findet er jedoch in Rosl eine Freundin, und beide heiraten am Ende, wie es in Rosls Groschenromanen geschrieben steht. Helga erhält unerwartet Besuch von ihrem Ex-Verlobten Prof. Herdmenger, der sie überreden will, als Assistentin mit ihm an die Universität in Ankara zu gehen, und sich entsetzt zeigt, als Helga in der Wachau bleiben will. Er ahnt, dass Helga ein Verhältnis mit Fred hat, und versucht ihm einzureden, dass er Helgas Karriere im Weg steht. Da Fred selbst sein Architekturstudium wegen des Zweiten Weltkrieges aufgeben musste und es nach Kriegsende auch nie beendet hat, gibt er Helga auf. Zudem hat er sie in einer zweideutigen Situation mit Herdmenger gesehen und vermutet nun, dass beide doch noch ein Paar sind. \nMr. Stone kommt überraschend nach Arnstein und kehrt zuerst in der Linde ein, wo er sein gesamtes Mobiliar wiedererkennt. Helga kann ihn überzeugen, Fred nicht zu entlassen. Sie selbst hat sich nach Freds Zurückweisung wegen des Zwischenfalls mit Herdmenger entschlossen, Arnstein zu verlassen. Als Mr. Stone Fred erzählt, wie sehr Helga ihn verteidigt habe, und auch Theres berichtet, dass Helga Prof. Herdmenger aus dem Haus geworfen habe, rennt Fred Helga nach und versöhnt sich mit ihr. Es folgt eine Doppelhochzeit: Neben Rosl und Jimmy, die nach Amerika gehen wollen, heiraten auch Helga und Fred. Beide gehen nach Wien, um dort gemeinsam als Architekten zu arbeiten. Und auch Theres und Kilian Scherzl versöhnen sich am Ende.\nDie Lindenwirtin vom Donaustrand wurde an verschiedenen Orten Österreichs, darunter in der Wachau, gedreht. Die deutsche Erstaufführung fand am 28. November 1957 im Kaskade in Kassel statt.\nDas Hansen-Quartett singt verschiedene Titel im Film, darunter den Titelsong Das Lied von der Donauwirtin.\n"
}