{
    "date": "03-05-2021 12:29:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FMadagascar%2DPinguine%5Fin%5Fvorweihnachtlicher%5FMission",
    "title": "Die Madagascar-Pinguine in vorweihnachtlicher Mission",
    "category": "Weihnachtsfilm",
    "text": "Die Madagascar-Pinguine in vorweihnachtlicher Mission ist ein elfminütiger Kurzfilm über die Pinguine aus Madagascar, der vor dem Animationsfilm Wallace & Gromit: Auf der Jagd nach dem Riesenkaninchen ab dem 13. Oktober 2005 in den internationalen Kinos lief. Zudem ist er als Bonus auf der Madagascar-DVD enthalten. Der Film wurde in den Dreamworks Animation Studios entwickelt.\nWährend die weihnachtlichen Planungen der vier Pinguine Kowalski, Private, Rico und Skipper, deren Chef, gerade in vollem Gang sind, bemerkt Private, dass Ted der Eisbär an den Feiertagen ganz allein ist, und will ihm zu Weihnachten etwas schenken. Da ihn die anderen nicht unterstützen, geht er in die Stadt, um ein Geschenk für Ted zu finden. Als die anderen drei bemerken, dass er fehlt, machen sie sich auf den Weg, um ihm zu folgen.\nWährenddessen wird Private von einer alten Dame als Weihnachtsgeschenk für deren Hund Mr. Chew gekauft. Um ihn zu retten, dringen die anderen in die Wohnung der alten Dame ein. Dort müssen sie zuerst gegen Mr. Chew vorgehen, damit dieser Private nicht frisst. Nachdem der Hund im Weihnachtsstrumpf verstaut ist, machen sie sich auf den Heimweg. Hierzu sprengt Rico, der bereits in drei Szenen zuvor etwas in die Luft sprengen wollte, die Tür auf. Nachdem der Weg frei ist und die alte Lady auch noch glaubt, ihr Hund hätte das Chaos angerichtet, machen sie sich auf den Weg zurück in den Zoo. Schließlich laden sie doch noch Ted den Eisbären ein, der, nicht gerade zur großen Freude der Pinguine, alle anderen Tiere des Zoos eingeladen hat, welche dann am Ende noch ein Ständchen singen.\nDie Madagascar-Pinguine in vorweihnachtlicher Mission ist ein Ableger des Films Madagascar. Im November 2008 lief die Fortsetzung von Madagascar, Madagascar 2, in dem die Pinguine auch wieder mit von der Partie sind, im Kino an.\n2008/2009 wurde eine Zeichentrickserie mit dem Titel Die Pinguine aus Madagascar produziert, die seit 28. März 2009 im amerikanischen Fernsehen ausgestrahlt wird.\n\nMadagascar (2005)  •\nMadagascar 2 (2008)  •\nMadagascar 3: Flucht durch Europa (2012) \nDie Madagascar-Pinguine in vorweihnachtlicher Mission (2005)  •\nFröhliches Madagascar (2009)  •\nDie Pinguine aus Madagascar (2014) \nDie Pinguine aus Madagascar (2008–2013)  •\nKing Julien (2014–2017) \nMadagascar (2005)\n"
}