{
    "date": "09-06-2021 15:35:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FMartinsklause%5F%281951%29",
    "title": "Die Martinsklause (1951)",
    "category": "Heimatfilm",
    "text": "Propst Eberwein will im Berchtesgadener Land nach dem Rechten sehen. Ihm ist zu Ohren gekommen, dass der dort eingesetzte Verwalter Waze sehr selbstherrlich mit seinen Rechten umgeht. Das Land gehört den Augustinermönchen. Die dort eingenommenen Steuern sind an den Fürsten von Salzburg abzuführen, jedoch behält Waze den Großteil des eingenommenen Geldes für sich selbst.\nWaze ist die Ankunft Eberweins gar nicht recht und er geht sogar soweit, den Propst einzusperren. Wazes Tochter Recka ist mit dem Vorgehen ihres Vaters nicht einverstanden und befreit Eberwein. Nicht nur die Bauern, die Waze ausnimmt, verfluchen ihn und seine Söhne, die ähnlich selbstherrlich auftreten wie ihr Vater. Wazes Sohn Henning hat bereits mehrfach versucht, Fischer Sigenot zu töten, sodass dieser sich aktiv dafür einsetzt, Waze und seine Sippe zu entmachten. Recka, die sich heimlich in Sigenot verliebt hat, sagt sich von ihrer Familie los, und stellt sich auf die Seite der Bauern.\nSigenots Schwester Rötli macht eine unangenehme Erfahrung mit einem Knecht Wazes. Als der Mann ihr Gewalt antun will, tritt Ruedlieb, der Sohn des Richtmanns Schönauer, dazwischen und erschlägt den Knecht in Notwehr. Sigenot sorgt dafür, dass Rötli, Ruedlieb und Schönauer selbst sich in einer Almhütte verstecken können. Waze hört davon. Nun beherrscht ihn nur noch der Gedanke, die Widersacher für immer zu vernichten. Zusammen mit seinen Söhnen macht er sich auf den Weg zur Hütte in den Bergen. Sigenot und Recka folgen ihnen, um Schlimmeres zu verhindern. Ein Steinschlag, der Waze und seine Söhne mit sich in die Tiefe reißt, setzt dem Treiben der Sippe ein plötzliches Ende. Zu Sigenots großem Leid wird auch Recka von den Steinen erschlagen.\n"
}