{
    "date": "09-06-2021 15:34:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FMitchells%5Fgegen%5Fdie%5FMaschinen",
    "title": "Die Mitchells gegen die Maschinen",
    "category": "Roadmovie",
    "text": "Die junge Katie Mitchell ist eine Hobby-Filmemacherin aus Kentwood, was ihrem Vater Rick widerstrebt, der Technologie hasst, als Zimmermann arbeitet und die Natur liebt. Katie wird bald ausziehen, da sie einen Platz an einer Filmschule in Kalifornien erhalten hat. Am Abend vor ihrer Abreise kommt es wegen einer ihrer selbstgedrehten YouTube-Kurzfilme, die Rick trotz Katies Bitten nie ansehen will, zu einem Streit zwischen den beiden, wobei Rick versehentlich ihren Laptop zerstört. Weil Rick denkt, dass Katie deswegen den Kontakt zur Familie abbrechen wird, storniert er ihren Flug und beschließt, stattdessen mit Katie, seiner Ehefrau Linda, Katies jüngerem Bruder Aaron sowie Monchi, dem Familien-Mops, mit dem alten Kombi durchs ganze Land bis nach Kalifornien zu fahren, damit die Familie ein letztes gemeinsames Erlebnis hat.\nUnterdessen eröffnet Mark Bowman, ein Technologie-Unternehmer, seiner sich in einem Smartphone befindenden, hoch entwickelten künstlichen Intelligenz PAL, sie wegwerfen und durch modernere Roboter ersetzen zu werden, die für Haushaltstätigkeiten programmiert wurden. PAL ist hierüber so erbost, dass sie die Kontrolle über Marks Firma übernimmt und die Roboter davon überzeugt, alle Menschen auf der Welt gefangen zu nehmen und in den Weltraum zu befördern. In Kansas können die Mitchells den Robotern knapp entkommen und sich in einem Café verstecken. Rick will dort bleiben, bis die Gefahr gebannt ist, jedoch überredet ihn Katie, als Familie die Welt zu retten. Unterstützung erhalten sie dabei von Deborahbot 5000 und Eric, zwei defekten Robotern. Diese erzählen den Mitchells, dass PAL und alle anderen Roboter mit einem bestimmten Code deaktiviert werden können.\nDer Familie gelingt es, eine nahegelegene Mall zu betreten, um dort den Code herunterzuladen. Allerdings befiehlt PAL allen Geräten, die mit ihrem Betriebssystem kompatibel sind, die Mitchells aufzuhalten, worauf sie von einem Riesen-Furby angegriffen werden. Sie können das Spielzeug zwar aufhalten, allerdings wird dabei ein Router zerstört, wodurch die anderen Geräte in der Mall defekt sind und Katie nicht an den Code kommt. Deswegen beschließt die Familie, sich zum Firmensitz im Silicon Valley zu begeben. Auf dem Weg dorthin erzählt Linda ihrer Tochter, dass sie und Rick früher in einer Berghütte lebten, wo er seiner Tätigkeit als Künstler nachgegangen ist, wie er es sich immer gewünscht hat.\nIm Silicon Valley verkleiden sich die Mitchells als Roboter und wollen in der Firma angekommen zum Hauptspeicher gelangen, um PAL abzuschalten. Diese bemerkt sie allerdings und lenkt sie ab, indem sie vor ihnen eine Überwachungsaufnahme aus dem Café abspielt. Auf dieser erklärt Katie Aaron heimlich, keinerlei Vertrauen in ihren Vater zu haben, sie habe ihn diesbezüglich angelogen, damit er sie zur Mall fährt. Anschließend werden Rick und Linda von Pal Max Prime gefangen genommen, den stärksten und intelligentesten Robotern der Firma, PAL programmiert auch Deborahbot 5000 und Eric um, damit sie ihr gehorchen.\nKatie, Aaron und Monchi können aus der Firma fliehen und sich in Sicherheit bringen. Katie hat wegen der Aufnahmen aus dem Café Schuldgefühle und will aufgeben, als sie auf ihrer Videokamera Aufnahmen sieht, die Rick von ihr als kleines Kind machte. Sie weiß nun, dass ihr Vater seinen Traum nach ihrer Geburt aufgegeben hat, um ihr eine wohlbehütete Kindheit zu ermöglichen, und beschließt, ihre Eltern zu befreien. Sie und Aaron lassen Monchi auf einige einfache Roboter los, die bei seinem Anblick extrem verwirrt sind, da sie ihn nicht eindeutig identifizieren können und einen Kurzschluss erleiden. Währenddessen sieht sich Rick einen von Katies Filmen an und bereut seine Zurückweisung des Hobbys seiner Tochter. Kurz darauf hilft Mark Rick und Linda bei der Flucht, die ein altes Video von Katie und Monchi hochladen wollen, um alle einfachen Roboter außer Gefecht zu setzen, allerdings wird Rick, der seine Technophobie überwunden hat und zum ersten Mal einen Computer bedient, von diesen überwältigt.\nSchließlich werden Katie und Aaron zu PAL gebracht, die ihnen erlaubt, die Menschheit vor ihr zu verteidigen. Katie erklärt, dass es in ihrer Familie zwar oft Schwierigkeiten gäbe, allerdings werden sie immer zusammenhalten, egal wie verschieden sie auch sein mögen. PAL ignoriert sie, will Katie töten lassen und ihren Plan in die Tat umsetzen. Allerdings entscheiden sich Deborahbot 5000 und Eric, nachdem sie Ricks Willensstärke beobachtet haben, dazu, sich PALs Befehlen zu widersetzen. Dies ermöglicht ihnen, das Video hochzuladen, wodurch die Roboter ausgeschaltet werden und Katie überlebt. Danach tut sich die Familie zusammen, um die stärkeren Roboter aufzuhalten, wobei Linda sie anführt. Unterdessen findet Katie PAL und lässt sie in ein Glas Wasser fallen, wodurch PAL sowie die restlichen Roboter bis auf Deborahbot 5000 und Eric deaktiviert werden.\nEinige Monate später kommt die Familie am College an, wo sich Katie und ihre Familie gerührt voneinander verabschieden. Nach einiger Zeit fährt Katie mit Rick, Linda, Aaron, Monchi sowie Deborahbot 5000 und Eric nach Washington, D.C., um die Medal of Honor entgegenzunehmen.\n"
}