{
    "date": "03-05-2021 12:18:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%B6rder%5Fstehen%5FSchlange",
    "title": "Die Mörder stehen Schlange",
    "category": "Agentenfilm",
    "text": "Die Mörder stehen Schlange (Murderer’s Row) ist die Fortsetzung des US-amerikanischen Spionagefilms Leise flüstern die Pistolen und erschien in Deutschland im folgenden Jahr, nämlich 1967. Wieder basierte das Drehbuch auf Motiven aus den Romanen von Donald Hamilton. Als Produzent trat diesmal neben Irving Allen auch Euan Lloyd („Die Wildgänse kommen“) in Erscheinung. Regie führte Henry Levin und die Musik kam von Lalo Schifrin. \nDie multinationale Verbrecherorganisation „Big O“, inzwischen angeführt von Dr. Julian Wall, strebt immer noch nach der Weltherrschaft. Vor diesem Hintergrund hat der vermisste Wissenschaftler Dr. Solaris eine Laserwaffe mit Massenvernichtungspotential geschaffen. Matt Helm soll seinen Aufenthaltsort feststellen, ehe diese Waffe von „Big O“ benutzt werden kann. Zur Tarnung inszeniert Matt Helm seinen eigenen Tod. Mit falscher Identität reist er dann an die Riviera, denn dort lebt die von Ann-Margret gespielte Tochter des Erfinders, die seine einzige Spur zu Dr. Solaris ist. \nDer teilweise sehr freie Umgang mit den ernsthafter gemeinten Romanvorlagen, die wirklich verblüffenden Geheimwaffen und die augenzwinkernde Präsentation des Hauptdarstellers nahmen vorweg, was viele Jahre danach auf vergleichbare Weise in den späten Agenten-Filmen von Roger Moore und in Sag niemals nie (1983) mit Sean Connery demonstriert wurde.\nDer Evangelische Film-Beobachter urteilt etwas zwiespältig: „Perfekter Reißer mit zum Teil recht hübschen Einfällen, dessen Parodie jedoch in den Ansätzen stecken bleibt. Empfehlenswert höchstens für besonders hartnäckige Liebhaber der Gattung.“\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}