{
    "date": "09-06-2021 15:35:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%A4dels%5Fvom%5FImmenhof",
    "title": "Die Mädels vom Immenhof",
    "category": "Heimatfilm",
    "text": "Das Ponygestüt Immenhof ist der Lebensinhalt von Henriette Jantzen und ihren Enkelinnen Angela, Barbara, die nur Dick gerufen wird, und Brigitte, die man überall als Dalli kennt. Während die 26-jährige Angela die Bücher des Gestüts führt und in die Verwaltung eingebunden ist, widmen sich ihre Schwestern Dick, 16 Jahre alt, und Dalli, 12 Jahre alt, ausschließlich der Pflege der über hundert Ponys. Obwohl Oma Jantzen für ihre Zuchtmethoden berühmt ist, hat die alte Dame Geldsorgen. Der Verkauf der Ponys ist schleppend und nicht mehr so lohnend wie einst und deckt kaum noch die Kosten, die für die Zucht aufzuwenden sind. Das zum Gut gehörende „Forsthaus Dodau“ wurde aus diesem Grund an den Reitlehrer Jochen von Roth verpachtet, der dort das „Reiterparadies“ betreibt und beabsichtigt, sich in naher Zukunft nur noch der Züchtung von Pferden zu widmen.\nDie großen Ferien stehen vor der Tür und es wird Besuch erwartet, Ethelbert, ein entfernter, aus vermögender Familie stammender Verwandter aus der Stadt, der ungefähr in Dicks Alter ist. Dick und Dalli sind sehr schnell enttäuscht von ihrem Gast. Er erweist sich als arroganter, überheblicher Schnösel. Die Fotografie einer angeblichen Freundin Ethelberts und die Zuneigung, die eine der von Rothschen Reitschülerinnen ihm entgegenbringt, sowie seine Versuche, sich Angela anzunähern, bringen das bisher so friedvolle Leben auf dem Hof ins Wanken. Obwohl vor allem Dick mehrmals versucht auf Ethelbert zuzugehen, macht er durch seine angeberische Art jeden Versuch, ihn besser kennenzulernen, zunichte. Seine Selbstgefälligkeit macht ihn so zum Außenseiter und auch Dick und Dalli wollen schon bald, ebenso wie Mans, der Sohn des Schmieds, und weitere Freunde der beiden, nichts mehr mit ihm zu tun haben und schließen ihn von gemeinsamen Unternehmungen aus. Als er ihnen bei der Heuernte zur Hand gehen möchte, lassen sie ihn einfach auf der Wiese stehen. Erst als Jochen von Roth Ethelbert ins Gewissen redet und ihm schonungslos klarmacht, dass er selbst sich ändern müsse, anstatt darauf zu warten, dass man auf ihn zukomme, überdenkt er sein Verhalten.\nKurz darauf trifft er Dick, die gerade mit Gummistiefeln in einem Bach steht und mit einem Spaten einen kleinen Staudamm von Schlamm und Ästen befreit. Sie lehnt sein Hilfsangebot wieder einmal ab und meint, dass das ohnehin keine Arbeit für ihn sei. Ethelbert springt daraufhin in den Bach und schmiert sich absichtlich mit Schlamm ein. Er schreit, dass er keine Angst vor Schmutz habe, mit anpacken könne und vor allem nicht mehr allein sein wolle.\nIn einer Gewitternacht beweist Ethelbert dann auch, dass er sich die Worte von Roths zu Herzen genommen hat. Er rettet einem verletzten Fohlen das Leben, wacht die ganze Nacht zusammen mit Dick in der Scheune und gewinnt mit dieser Aktion ihre Anerkennung und Freundschaft.\nDoch die Geldsorgen schweben immer noch wie ein Damoklesschwert über dem Immenhof. Als auch noch einige Ponys erkranken, um die sich Dr. Pudlich, ein Freund des Hauses und großer Verehrer von Oma Jantzen, aufopferungsvoll kümmert, spielt Henriette Jantzen schweren Herzens mit dem Gedanken, den Immenhof zu verkaufen, was insofern besonders schwerwiegend wäre, als sie ihren Enkelinnen damit die Heimat nehmen würde. Zufällig bekommt Dick ein Gespräch ihrer Oma über dieses Thema mit und weiß sich keinen anderen Rat, als Jochen von Roth ins Vertrauen zu ziehen. Dieser hat gerade eines seiner wertvollen Zuchtpferde verkauft und wollte den Verkaufserlös zum Aufbau seiner Pferdezucht verwenden. Nun entschließt er sich jedoch, das bisher nur gepachtete Forsthaus Dodau zu kaufen. Mit dem Verkaufserlös ist Oma Jantzen vorerst in der Lage, den Immenhof zu retten. Das zieht dann auch nach sich, dass Angela endlich mit ihrer Oma über ihre Liebe zu von Roth spricht und die alte Dame einer Verlobung zustimmt.\nAm Ende der Ferien kann Ethelbert sich nur sehr schwer vom Immenhof und vor allem von Dick trennen. Er hat dort etwas gefunden, was er bisher nicht kannte, und zählt schon die Tage, bis er zurückkehren kann zu den Mädels vom Immenhof.\n"
}