{
    "date": "09-06-2021 15:37:22",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%BCcke",
    "title": "Die Mücke",
    "category": "Agentenfilm",
    "text": "Deutschland in der frühen Nachkriegszeit. Einst hatte der in dunkle Schiebergeschäfte verwickelte Waffenhändler Karrari, ein gedrungener, bedrohlicher Typ vom Typus „Fleischerhund mit Gemüt“, während des Spanischen Bürgerkriegs die junge Vilma Korinth, als diese als Spionin hingerichtet werden sollte, das Leben gerettet indem er sie einfach laufen ließ. Nach 1945 hat sie den Anschluss an das bundesdeutsche Wirtschaftswunder verpasst, haust gleich unter dem Dach einer ärmlichen Absteige, die sich „Hotel Kompass“ nennt. Heute arbeitet die Frau, die verzweifelt versucht, mit ihrer eleganten Erscheinung ein wenig die verbliebene Restwürde zu bewahren, als Spionin unter dem Tarnnamen „Die Mücke“ und nimmt Aufträge von einer ominösen „Excellenz“ entgegen. Karrari trifft auf Vilma im „Vier Jahreszeiten“, ein Hotel mit leicht verschlissenem Glanz, und möchte nun von ihr die alte Schuld eintreiben. Er verlangt von der „Mücke“, dass sie seine Gattin Jeanette überwacht, da er häufig auf Geschäftsreisen ist. Misstrauen und Eifersucht prägen seinen andauernden Gemütszustand. Doch Jeanette durchschaut das Spiel der von Karrari offiziell als Gesellschafterin in sein Haus geholten Vilma rasch, und so gesteht Vilma Jeanette bald ihre wahren Absichten. \nEines Tages taucht in beider Frauen Leben ein mutmaßlicher Geheimdienstmann auf, der sich Kommissar Voss nennt. Mit einer Mischung aus schmierigem Charme und Bluthund-Mentalität setzt dieser nunmehr Vilma nach, becirct sie, umgarnt sie und setzt sie schließlich unter Druck. Voss will nicht weniger, als ausgerechnet Waffenschieber Karrari das Handwerk legen. Vilma sitzt bald zwischen den Stühlen. Sie weiß um Karraris blutige Geschäfte und ist auch ein wenig den Avancen von Voss erlegen. Schließlich verrät sie ihren einstigen Lebensretter. Ihre Dankesschuld Karrari gegenüber lässt sie diesen aber auch zugleich warnen. „Renn, sag ich Dir, renn und nimm nichts mit“, sagt sie ihm, doch der dicke, alte Mann ist müde geworden. Sich von allen getäuscht und betrogen fühlend, will Karrari nur noch Rache und schleppt Vilma mit sich, mit der Absicht, sie unterwegs zu töten. Doch auch hierbei scheitert er, und Karrari wird verhaftet. Kommissar Voss will zum Schluss Vilma Korinth ein letztes Mal in „ihrem“ Haus besuchen, wird aber nicht mehr zu ihr vorgelassen. Am Ende sind alle desillusioniert von den Ereignissen und angewidert von Doppelspielen und vom Leben an sich. Vilma glaubt nicht mehr an die Liebe und will sich fortan ganz ihrer Arbeit widmen, das einzige, von dem sie etwas zu verstehen glaubt. Und so erteilt seine „Excellenz“ der „Mücke“ einen neuen Auftrag.\n"
}