{
    "date": "09-06-2021 15:35:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%BChle%5Fim%5FSchwarzw%C3%A4ldertal",
    "title": "Die Mühle im Schwarzwäldertal",
    "category": "Heimatfilm",
    "text": "Philipp Kemper betreibt in einem idyllischen Schwarzwaldtal eine Mühle. Er ist eigentlich ein anständiger Kerl, wenn er nur nicht dem Laster verfallen würde, regelmäßig Karten zu spielen. Schon so manches Mal hat ihn dabei der betrügerische Gastwirt Rapp abgezockt. Der miese Gauner spielt stets falsch und ist auf diese Weise schon in den Besitz eine Reihe von Philipps Schulscheinen gekommen, sodass die Mühle im Schwarzwälder Tal zu einem beträchtlichen Teil bereits ihm gehört. Eines Tages kehrt Philipps jüngerer Bruder Paul nach langen Jahren der Kriegsgefangenschaft in die schwäbische Heimat zurück. In der Mühle lernt Paul die junge Gertrud kennen, die einst als Flüchtlingskind von seiner Mutter aufgenommen wurde und heute als “Haustochter” die kaufmännischen Belange der Kempers regelt. Rasch entspinnen sich zarte Gefühle zwischen dem Flüchtlingsmädchen und dem Spätheimkehrer. Beide beschließen, demnächst zu heiraten.\nPaul plant, wenn er erst einmal Gertrud geheiratet hat, mit seinem Anteil an der Mühle eine Tankstelle mit angeschlossener Raststätte hochzuziehen. Doch rasch muss er feststellen, dass Philipp bereits den besten Teil des Grundstücks an Rapp verspielt hat. Es kommt zu einer heftigen Auseinandersetzung zwischen den beiden Brüdern. Enttäuscht zieht Paul von dannen und lässt Gertrud allein zurück. Die will sich nunmehr verstärkt um den charakterschwachen Philipp kümmern, der gleichfalls Interesse an dem Mädchen des Hauses zeigt. Doch Philipp kann einfach nicht die Finger von den Spielkarten lassen. Philipp bittet Gertrud, ihn zu heiraten, doch sie lehnt ab. Erst als Mutter Kemper ihr einstiges Mündel zur Ehe mit dem schwachen Sohn drängt, gibt sie schließlich nach. Die Ehe mit Gertrud führt zu keiner Läuterung Philipps, der bald Haus und Hof verspielt hat. Daher telegrafiert Mutter Kemper Paul, er möge doch umgehend in die Mühle zurückkehren, um zu retten  was zu retten ist.\nEines Abends spielt Philipp mal wieder mit Rapp Karten, und der zieht ihn nun endgültig bis aufs letzte Hemd aus. In seinem Frust betrinkt sich Philipp, der noch immer nicht bemerkt, dass Rapp ein skrupelloser Betrüger ist, hemmungslos. Noch in der Nacht taucht Rapp vor der Mühle auf und will sich seinen neuen Besitz anschauen. Mit seinen höhnischen Worten bringt er den anwesenden Philipp zur Raserei. Als Rapp das Mahlwerk der Mühle anwirft, geht Philipp dazwischen und stößt eine Brechstange in das Werk, um finale Zerstörungsarbeit zu leisten. Daraufhin stürzt sich Rapp auf Philipp, und es kommt zwischen den beiden Männern zu einem Zweikampf. Die ratternden Töne des Mühlwerks wecken Gertrud und den soeben heimgekehrten Paul auf. Die beiden eilen sofort zur Mühle und müssen mit ansehen, wie Rapp Philipp gegen eines der großen Mühl-Schwungräder stößt. Dabei rutscht das Rad aus seiner Halterung und begräbt die beiden Kampfhähne unter sich. Beide Kontrahenten verlieren ihr Leben. Im Sterben begriffen, bittet Philipp seinen Bruder für seine Untaten um Verzeihung und macht Paul klar, dass Gertrud ihn nur auf Drängen der Mutter geheiratet habe. Am nächsten Morgen ist Gertrud und Paul klar, dass sie zusammengehören und sie einen Neuanfang versuchen werden.\n"
}