{
    "date": "09-06-2021 15:36:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FNachtigall%5F%281980%29",
    "title": "Die Nachtigall (1980)",
    "category": "Märchenfilm",
    "text": "Maria und der Schuster Evan lieben sich, doch will Maria sich erst von Evan küssen lassen, wenn der alt genug für Bartwuchs ist. Evan geht enttäuscht davon und trifft auf einen Zauberer, der seinen Zauberstab verloren hat und sich daher nicht aus einem Baum retten kann. Evan findet den Zauberstab und rettet den Zauberer, der ihm daraufhin einen Wunsch freigibt. Evan wünscht sich einen Bart, doch gefällt dieser Maria nicht, sodass sie den Bart wieder wegzaubern lässt. Kurze Zeit später erscheinen Soldaten des verstorbenen Königs bei Evan, sind sie doch auf der Suche nach dem verschollenen Königssohn. Der hatte auf dem Rücken drei Muttermale in bestimmter Anordnung, und der Zauberer, der Evan endlich einen Wunsch erfüllen will, zaubert Evan diese drei Muttermale auf den Rücken. Evan gilt nun als der verschollene Königssohn und wird zum Schloss gebracht. Maria bleibt allein zurück.\nAm Hofe erhält Evan Kanzler Krab als Ratgeber, sowie eine Riege alter, duckmäuserischer Räte an seine Seite. Er nimmt Tanzstunden und Sprechunterricht im Französischen und der Mechanikus baut ihm auf seinen Wunsch hin eine mechanische Nachtigall, da alles am Hof mechanisch ist. Zudem erscheinen zwei Schneider bei ihm, die ihm ein Gewand zur anstehenden Krönung anfertigen sollen. Neben normalen Stoffen haben sie auch einen besonderen Stoff bei sich, den nur die sehen können, die ihres Amtes würdig sind. Alle Räte und der Kanzler geben vor, den unsichtbaren Stoff zu sehen und Evan lässt sich schließlich sein Krönungsgewand „schneidern“. Zur Krönung erscheint er folglich in Unterwäsche, und obwohl der Rat Boms eigentlich etwas über die Nacktheit des Königs sagen will, traut er sich nicht. Maria, die inzwischen als Tellerwäscherin Anstellung am Hof gefunden hat, ruft Evan zu, dass er endlich erkennen soll, dass man ihn bloßstellt, immerhin sei er fast nackt. Bevor die Soldaten des Königs sie fassen können, gelingt ihr die Flucht.\nSie taucht beim Zauberer unter und beklagt sich bei ihm, habe die eigentlich gutgemeinte Königswürde Evan doch vollkommen verändert. Der Zauberer macht sich Vorwürfe und verwandelt schließlich Maria in eine Prinzessin. Bei einem Ball verliebt sich Evan in sie – sie erinnert ihn an seine frühere Liebe Maria. Beide tanzen gemeinsam. Wenig später schickt Evan Maria die mechanische Nachtigall und eine in Glas verhüllte Rose. Maria wiederum lässt zum Rendezvous eine Puppe erscheinen und entgegnet Evan, dass er wohl das Künstliche mehr liebe als das Lebendige. Zurück im Schloss verfällt Evan in Schwermut und wird krank, da er das Künstliche am Hof nicht mehr ertragen kann. Maria bittet die Nachtigall, die stets im Wald singt, Evan zu retten. Die Nachtigall fliegt vor Evans Fenster und beginnt zu singen. Ihr Gesang macht Evan gesund und er erinnert sich an seine frühere Zeit mit Maria. Er flieht aus dem Schloss und hinterlässt eine Nachricht, in der er auf die Königswürde verzichtet. Evan kehrt zu Maria zurück und beide wünschen sich vom Zauberer, dass sie sich nie mehr trennen mögen.\n"
}