{
    "date": "09-06-2021 15:34:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fder%5Flebenden%5FToten",
    "title": "Die Nacht der lebenden Toten",
    "category": "Splatterfilm",
    "text": "Die Geschwister Barbra und Johnny besuchen das Grab ihres Vaters. Auf dem Friedhof werden sie von einem unheimlichen, blassen Mann grundlos attackiert. Johnny wird von diesem Mann zu Boden geworfen und bleibt regungslos liegen. Nun versucht der Mann, Barbra anzugreifen. Diese flüchtet in Panik und muss dabei ihren Bruder zurücklassen.\nNachdem sie versucht hat, mit dem Wagen zu entkommen, jedoch mit diesem einen Unfall hat, erreicht sie schließlich ein nahegelegenes, scheinbar verlassenes Farmhaus, in dem sie sich versteckt. Dort entdeckt sie die Leiche einer Frau, deren Gesicht grausam zugerichtet ist. Kurz danach trifft der Afroamerikaner Ben dort ein, der sich ebenfalls auf der Flucht befindet, dessen Fluchtauto aber nun einen leeren Tank hat. Er findet eine völlig verstörte Barbra vor, die beginnt, den Verstand zu verlieren. Ben erzählt von seiner Flucht, auf der er viele Männer gesehen hat, die sich ähnlich verhalten haben wie der auf dem Friedhof. Auch das Farmhaus wird ständig von ihnen attackiert. Ben muss einige von ihnen töten.\nNachdem sie das Haus notdürftig gesichert haben, bemerken Barbra und Ben fünf Personen, die sich im Keller verbarrikadiert haben. Es handelt sich um Harry und Helen Cooper sowie deren Tochter, die von einem Untoten gebissen wurde und nun krank und geschwächt von ihren Eltern gepflegt werden muss, und um das junge Paar Tom und Judy.\nSchnell kommt es zum Konflikt zwischen Harry und Ben. Ben ist wütend darüber, dass sich die Gruppe so lange im Keller versteckt hat, statt ihm beim Sichern des Hauses zu helfen. Auch über das weitere Vorgehen gibt es Streit: Während Ben lieber im Erdgeschoss des Farmhauses bleiben möchte, um beobachten zu können, was außerhalb des Hauses vor sich geht, und um jederzeit fliehen zu können, möchte sich Harry unbedingt im Keller verstecken und dort einfach auf Hilfe warten. Ben erscheint als Mann der Tat, der versucht, aktiv die Situation zu meistern und auch die anderen zu retten, während Harry sich ausschließlich um sein eigenes Wohl und das seiner Familie kümmert.\nAus dem Radio wie aus dem Fernsehen erfahren sie, dass aus noch unbekannten Gründen kürzlich Verstorbene begonnen haben, sich zu erheben und Menschen angreifen, um deren Fleisch zu essen. Wenig später richten sich alle Vermutungen auf die Venus-Raumsonde, die nach einjähriger, erfolgreicher Mission auf dem Rückweg zur Erde unerwartet eine unbekannte, hochintensive Strahlung mitbrachte, woraufhin Wissenschaftler diese vor deren Landung in der Erdatmosphäre sprengten. Diese geheimnisvolle, unaufhörlich steigende Strahlung ist mutmaßlich für die wiederbelebenden „Mutationen“ verantwortlich und wirkt sich anscheinend auf die Gehirne der frisch Verstorbenen aus. Die dadurch entstandenen Untoten können lediglich durch die Zerstörung ihres Gehirns gestoppt werden. Die Wiederauferstehung frischer Leichen könne zudem nur mittels Leichenverbrennung gestoppt werden. Überdies wird im Fernsehen gezeigt, dass sich eine Bürgerwehr formiert hat.\nBen, Tom und – da sie sich als stark emotionalisierte Frau nicht von ihrem Geliebten trennen kann – auch Judy versuchen, Bens Auto an einer nahe gelegenen Zapfsäule zu betanken, um dann zum nächsten Ort zu fahren. Dabei kommen Tom und Judy durch eine Explosion ums Leben, Bens Auto wird zerstört. Die Zombies fressen die Leichen der beiden, und Ben schafft es nur knapp wieder ins Farmhaus zurück – knapp unter anderem auch deshalb, weil Harry Cooper ihm aus Furcht nicht öffnet.\nDie Streitigkeiten eskalieren nun so sehr, dass Ben schließlich auf Harry Cooper schießt und dieser in seinem ausgedehnten Todeskampf die Treppe zum Keller hinunterstürzt. Dort hat sich seine Tochter inzwischen in einen Zombie verwandelt und frisst Harry teilweise auf. Helen Cooper entdeckt diese grausame Szene. Obwohl sie sich durchaus noch retten könnte, kann sie angesichts ihrer Tochter nicht rechtzeitig an eine Flucht denken. Sie wird von dem Zombie, der einmal ihre Tochter war, mit einer Maurerkelle erstochen.\nInzwischen hat die Zahl der Untoten, die versuchen, in das Farmhaus einzudringen, so sehr zugenommen, dass sie es schaffen, die verbarrikadierten Fenster und Türen im Erdgeschoss einzudrücken. Barbra wird von dem Zombie, der ehemals ihr Bruder war, in die bluthungrige Meute von Untoten gezerrt. Ben, der vorher den Keller als Fluchtort vehement abgelehnt hat, kann sich nur knapp dorthin retten, muss den Coopers, die sich gerade in Zombies verwandelt haben, in den Kopf schießen und nun allein auf Rettung hoffen.\nAm nächsten Morgen hat sich die zombiejagende Bürgerwehr, die vorher im Fernsehen zu sehen war, bis zum Farmhaus vorgekämpft. Als Ben sie hört, kommt er aus seinem Kellerversteck heraus und schaut aus einem Fenster. Als die Zombiejäger ihn sehen, halten sie ihn für einen Untoten und schießen ihm in den Kopf. Während des Abspanns ist zu sehen, wie Bens Leiche mit Fleischerhaken auf einen Scheiterhaufen mit brennenden Zombies gezogen wird.\n"
}