{
    "date": "03-05-2021 12:29:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FPeanuts%5F%E2%80%93%5FFr%C3%B6hliche%5FWeihnachten",
    "title": "Die Peanuts – Fröhliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nDie Peanuts – Fröhliche Weihnachten (Originaltitel: A Charlie Brown Christmas), auch Fröhliche Weihnachten, Charlie Brown, war der erste Fernseh-Zeichentrickfilm auf Grundlage des Comics Peanuts von Charles M. Schulz. Die Ausstrahlung am 9. Dezember 1965 wurde ein großer Erfolg und setzte Maßstäbe für die weiteren Peanuts-Filme. Auch eine Bühnenfassung mit Originaldialogen und -musik liegt vor.\nObwohl er weiß, dass das bevorstehende Fest ihn fröhlich stimmen sollte, ist Charlie Brown in der Weihnachtszeit immer nur deprimiert. Er fühlt sich von der Kommerzialisierung abgestoßen, die selbst seine engste Umgebung erfasst hat: Seine kleine Schwester Sally wünscht sich vom Weihnachtsmann Geschenke am besten in kleinen Scheinen, und sein Hund Snoopy schmückt ausgiebig seine Hundehütte, um das Preisgeld beim örtlichen Wettbewerb um die schönste Weihnachtsdeko zu erhaschen. Als „psychologische Beraterin“ erkennt Lucy: Charlie Brown fehlt eine Aufgabe, und sie überträgt ihm die Regie beim Krippenspiel in der Schulaula. Doch als Regisseur scheitert Charlie Brown infolge seiner mangelnden Autorität sowie der Disziplinlosigkeit der Mitwirkenden. Ein Weihnachtsbaum soll die richtige Stimmung herstellen, aber Charlie Brown besorgt ein überaus kümmerliches Gewächs, und alle lachen ihn aus. Verzweifelt bekundet er, dass er wohl einfach nicht verstehe, „what Christmas is all about“ („worum es bei Weihnachten geht“). Daraufhin erklärt ihm Linus den Sinn des Festes, indem er die Verkündigung an die Hirten aus dem Lukasevangelium vorträgt. Am Ende schmücken alle mit vereinten Kräften den Baum und singen ein versöhnliches Weihnachtslied.\nSeit ihrem Start im Jahr 1950 hatte sich die gezeichnete Comicserie bereits zu einem großen internationalen Erfolg entwickelt. Filmisch animiert worden waren die Peanuts aber erst für wenige Werbespots sowie einen (am Ende nicht gezeigten) Dokumentarstreifen, als 1965 das Projekt eines längeren TV-Specials realisiert wurde, und zwar mit Weihnachtsbezug.\nDie Peanuts – Fröhliche Weihnachten wurde erst knapp vor dem Ausstrahlungstermin fertig, und viele der Macher des Films, vor allem aber die Verantwortlichen des Senders sahen einen Misserfolg voraus. Viele Aspekte des Films erschienen für das Format einer Weihnachtskindersendung ungewohnt. Hierzu zählen neben der verhältnismäßig langsamen Erzählweise und der eher schlichten Animation vor allem die Verwendung von Jazzmusik und der Verzicht auf Lachkonserven.\nSkepsis hatte auch die Fokussierung religiöser Inhalte ausgelöst, doch bestand Schulz auf der Suche nach der wahren Weihnachtsbotschaft als dem zentralen Thema. Schulz betrachtete Linus als sein spirituelles alter ego – seine Bibelrezitation wird zur Schlüsselszene des Films, und bei den Worten des Engels „Fürchtet euch nicht“ lässt Linus sogar die ihn schützende Schmusedecke los.\nDie abendliche Erstsendung auf CBS wurde in geschätzt über 15 Millionen Haushalten gesehen und erhielt enthusiastische Kritiken. Der sofortige enorme Erfolg setzte Maßstäbe für die Stilistik der folgenden Peanuts-Filme, so wurden etwa die Stimmen der Figuren mit deren Kinder-Sprecherinnen und -Sprechern sowie die vom Jazzpianisten Vince Guaraldi geschaffene Musik bleibende Kennzeichen.\nDer Film wird alljährlich im US-amerikanischen Weihnachtsprogramm wiederholt und genießt Klassiker-Status. Entfernt wurden seit der Erstausstrahlungen mehrere Referenzen an Coca-Cola – der Konzern hatte die Produktion des Films gesponsert. Nicht nur wurde er ursprünglich im Abspann genannt; beispielsweise stößt auch Linus ursprünglich, von Snoopy beim Eislaufen herumgeschleudert, gegen ein Werbeschild für Coca-Cola.\nEinen Nebeneffekt hatte A Charlie Brown Christmas auf die seit Ende der 1950er Jahre in den USA populären Alu-Weihnachtsbäume, also mit Aluminium überzogene künstliche Christbäume. Sie erscheinen im Film als Inbegriff eines kommerzialisierten, im Sinn entstellten Weihnachtsfestes und gerieten nach der Erstsendung schnell aus der Mode.\nDie Filmmusik enthält Zitate der traditionellen Weihnachtslieder O Tannenbaum, Jingle Bells und Hark! The Herald Angels Sing. Die deutsch synchronisierte Fassung verändert den Fokus des Films, indem bei der Textierung des Schlusschorals der biblische Bezug getilgt ist; ebenso ersetzen hier Schneeflöckchen, Weißröckchen und Leise rieselt der Schnee in lebhafter Darbietung am Filmbeginn das besinnliche Christmas Time Is Here des amerikanischen Originals. Dieses von Vince Guaraldi auf einen Text des Produzenten Lee Mendelson eigens für den Film komponierte Lied wurde in der Folge zu einem beliebten Weihnachtsstandard und von vielen bekannten Interpreten wie Diana Krall, Mel Tormé, Al Jarreau, Rosemary Clooney oder R.E.M. gecovert.\n2013 brachte der Verlag Tams-Witmark eine Bühnenversion heraus, welche die kompletten Szenen und Dialoge sowie die Musik des Originals umfasst; sie liegt auch in deutscher Sprache vor.\n"
}