{
    "date": "03-05-2021 12:29:40",
    "link": "https://de.wikipedia.org/wiki/Die%5Fperfekte%5FWeihnachtshochzeit",
    "title": "Die perfekte Weihnachtshochzeit",
    "category": "Weihnachtsfilm",
    "text": "\nDie perfekte Weihnachtshochzeit (Alternativtitel: A Perfect Christmas Wedding, Originaltitel: Merry Matrimony) ist ein US-amerikanischer Fernsehfilm von John Bradshaw aus dem Jahr 2015, der am 8. Dezember 2016 auf Disney Channel in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nDie New Yorker Werbeexpertin Brie Traverston bekommt einen sehr herausfordernden Auftrag. Sie darf die Online-Weihnachtsausgabe für ein Modemagazin gestalten, die das Thema Traumhochzeit beinhalten soll. Wenn sie Erfolg hat, wird sie Partnerin in ihrer Firma. Der einzige Haken ist, dass sie ausgerechnet mit dem hochkarätigen Modefotografen Eddie Chapman zusammenarbeiten soll, mit dem sie vor sieben Jahren eng befreundet war. Durch sein Studium in Paris war ihre Beziehung zerbrochen. Brie ist schon recht ungeduldig Eddie wiederzusehen und auch er ist angenehm überrascht auf seine alte Freundin zu treffen. Sie stellt allerdings sofort klar, dass ihr Projekt Vorrang vor jeglichen alten Gefühlen hätte. Zumindest war dies ihr Plan. Jeden Tag so eng miteinander zu arbeiten, bringt die alte Sehnsucht zurück. Das spiegelt sich vorteilhaft in ihren Arbeiten wieder, denn die bisherigen fotografischen Ergebnisse stellen Bries Chefin absolut zufrieden. Einen Dämpfer bekommt das Projekt, als Brie kurzfristig vor Liebeskummer nicht so richtig konzentriert arbeiten kann. Erst als das Missverständnis ausgeräumt ist und sie wieder offen auf Eddi zugehen kann, kommt der alte Elan zurück. Glücklich umarmen sie sich und als Eddi Brie zu Weihnachten einen Verlobungsring schenkt, wünscht sie sich, nicht länger mit der Hochzeit zu warten. Da ihre gesamte Fotokulisse für das Shooting noch aufgebaut ist, heiraten sie dort auch noch in der gleichen Woche und haben so ihre ganz persönliche Weihnachts-Traumhochzeit.\nDie Dreharbeiten zu Die perfekte Weihnachtshochzeit erfolgten in Kanada. In Deutschland wurde der Film am 8. Dezember 2016 auf Disney Channel ausgestrahlt.\nDie Online-Plattform cinema.de meinte: „Die US-Firma Hallmark ist bekannt für ihre Grußpostkarten – die sind flach. Die Filme, die sie produziert, sind es ebenso.“ „Sorry, keine Chemie zwischen den ‚Stars‘.“\nFilmdienst.de beurteilte den Film als eine „Einfallsarme romantische Komödie vor weihnachtlichem Hintergrund, die zu keiner Zeit Interesse an der seichten Story weckt. Zudem fehlt jede Chemie zwischen den Hauptdarstellern, sodass ihre überschwänglichen Gefühle bloße Behauptung bleiben.“\n"
}