{
    "date": "03-05-2021 12:33:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FPerlenjungfrau",
    "title": "Die Perlenjungfrau",
    "category": "Märchenfilm",
    "text": "Die Perlenjungfrau (Alternativtitel: Die Perlenprinzessin) ist ein tschechischer Märchenfilm über das Märchenwunder eines Perlen weinenden Mädchenbildes. Der Film entstand bei Tri Bratri, „Studio der Agentur K+K art“, als Produktion des tschechischen Fernsehens unter Katerina Krjeí und Ivanka Pruchová. Produzentin war Ilona Jirásková. Am 8. Mai 1997 hatte der Film in der Tschechischen Republik Premiere. 1998 wurde die im Auftrag des MDR entstandene deutsch synchronisierte Fassung in der ARD ausgestrahlt. Eine weiter deutsche Fernsehausstrahlung erfolgte im KIKA am 1. Juni 2000. Im englischsprachigen Raum ist der Film auch unter The Pearl Maiden bekannt.\nWegelagerer lauern im Wald – der hochmütige Herr Cyprian und sein dicker Diener Hubert. Ein Reiter kommt des Weges – die Halunken überfallen ihn, rauben Schwert, Degen und Pferd – und der Alte, der Reiter war Ritter der Burg Kosa, bleibt gemeuchelt zurück.\nIm Wald tummeln sich aber auch fröhliche Leute, Komödianten, Maestro Riccardo, seine Tochter Linda und einige mehr. Sie proben unter grünem Blätterdach ein Stück aus Don Quichotte. Linda möchte gern den schönen Träumer Wendelin aus ihrer Truppe zum Mann, doch Wendelin verschmäht die unbegabte, aufdringliche Linda frech. Als zwei Reiter vorbeikommen, es sind die auf Burg Kudla lebenden Ritter Zejdlík und Trumpeta, wird schlecht und recht unter vielen Komplimenten für die Reiter etwas von der Schauspielkunst dargeboten:\nTrumpeta und Zejdlík bieten lachend – als das Spektakel aus der Form gerät – nach übertriebener Entlohnung Wendelin eine Stellung; aber der Träumer, der die beiden Herren sehr an ihren verträumten Burgherren Cornelius erinnert, antwortet ganz im Schein-Sein-Sinn von Don Quichotte:\nUnd auf Nachfrage erklärt der goldgelockte Wendelin schwärmerisch, wie diese Liebe aussieht:\nCyprian, der Bösewicht, hat inzwischen durch einen Brief im Raubgut herausgebracht, dass ein Schatz auf Burg Kudla zu finden ist. Hier soll ein perlenweinendes Mädchenbildnis zu finden sein, das dem Frevler unermesslichen Reichtum zu verheißen scheint. Er zwingt seinen Diener und das Pferd zur Burg und gibt sich auf Kudla den genießerisch saufenden Ritter Trumpeta und Zejdlík gegenüber als Neffe und Erbe des verstorbenen Ritters von Kosa aus. Obwohl Trumpeta und Zejdlík die Absichten des Schwarzen rasch erkennen, schwelgen sie unbeirrt mit allen fünf Sinnen weiter in den Genüssen des Weines. Cyprian überredet derweil den gedankenverlorenen, einem süß klingenden, nur ihm hörbaren Lied nachlauschenden Cornelius ihm das geheimnisvolle Bild zu zeigen: Im hohen Turm wird wie ein Tabernakel vor brennenden Kerzen ein Mädchenantlitz auf einem Bild bewahrt und im Rahmen liegt eine Perle. Gierig greift der Dieb nach der Perle. Kurze Zeit später ist das Bild geraubt und Cyprian und Hubertus ziehen als reicher Herr und gutbetresster Diener durch die Lande im Mantelsack Cornelius Bild.\nFür Cornelius bricht die Welt zusammen. Er erinnert sich an das schöne Mädchen, das vor vielen Jahren seine Braut war und das er von einem unheimlichen Maler porträtieren ließ. Das Mädchen mit den dunklen langen Haaren, dem runden Gesichtchen und den großen traurigen Augen hatte Angst vor dem Maler. Aber der junge Ritter Cornelius wollte den Anblick seiner Braut für immer bewahren. Am Tag nach seiner Hochzeitsnacht verschwanden spurlos der Maler und die schöne Braut. Und sie blieben unauffindbar. Seither träumt Cornelius vor dem Bild und– durch den Raub ins Leben zurückgerissen – macht sich der gealterte Ritter auf seinem klapprigen Pferd Rosinante erneut auf den Weg, das Bild, das Mädchen und den betrügerischen Maler zu suchen. Seine Freunde Trumpeta und Zejdlík bleiben besorgt bei den ihnen so teuren Weinfässern zurück.\nWährenddessen ist Wendelin, der junge Komödiant, in der Stadt angekommen, zu der auch das Diebespack, Cyprian und Hubert auf der perlenbegierigen Suche nach dem lebenden Perlenmädchen unterwegs sind. Auf dem Marktplatz führt Wendelin seine Kunststücke vor: Er schreitet über die Dächer wie lebendige Wetterfähnchen. Als die Bürger sich zerstreuen wird über ihm ein schmales Dachfenster geöffnet. Und ein wunderschönes Mädchenantlitz, in dem man die junge Perlenprinzessin zu sehen vermeint, erscheint im Rahmen und wirft Wendelin eine Rose zu. Bezaubert erklimmt der junge Mann das Fenster und erblickt hier in der Dachstube das Szenario eines Malerateliers: Ein finsterer, bärtiger Zauberer malt sein wunderschönstes Modell auf einem Staffeleibild. Der Maler verwirrt Wendelin, wodurch dieser abstürzt. Erschreckt läuft das Mädchen, nach ihm zu sehen und findet ihn bewusstlos.\nAls Wendelin sich seiner Schönen vorstellt und sie nach ihrem Namen fragt weiß sie nicht zu antworten. Der Maler, der vielleicht ihr Vater oder ihr Stiefvater ist und der sie nach dem frühen Tod ihrer Mutter aufzog nennt sie Kleine Perle, aber sie hat keinen Namen. Denn ein Name habe etwas Besitz ergreifendes.\nSchnell entschlossen nennt Wendelin seine Schöne Luzia, die die Nacht vertreibt, denn Wendelin liebt es, wenn nach der Nacht Licht wird. Glücklich mit ihrem neuen Namen ersteigt Luzia wieder die Dachkammer.\nCornelius Weg ist eine Don Quichottiade: Er reitet vorbei an einem Bauernpaar auf einer Heuwiese: Er mit Sense, sie mit einem Rechen – in Cornelius Vision verfolgt hier der Tod in Gestalt des Sensenmannes seine geliebte Perlenschönheit und erbittert schlägt er auf die aufgebrachten Leute ein. Als er sich umsieht verwirrt ihn die Wirklichkeit eines einträchtigen Paares. Weiterreitend sieht Cornelius auf einer Wiese eine Wäscherin weiße Laken aufhängen und hat die Vision, dass hier Cornelius’ Liebste von Reitern in flatternden Mänteln unschuldig verfolgt wird – als Cornelius hierauf die Wäsche zerfetzt muss er nachher die arme Wäscherin reichlich entlohnen. Cornelius trifft schließlich auf die Schmierenkomödianten, Linda in orientalischem Flitterkram bei einem dilettierend dargebotenen Schauspiel einer Köpfung – natürlich glaubt Cornelius seine Liebste müsse vor dem Fallbeil bewahrt werden und schreitet ein: Maestro Riccardo weiß den echten Don Quichotte aber zu schätzen. Doch Cornelius reitet weiter in die Stadt. Im Wirtshaus poltert eine Räuberbande als Cornelius einkehren will. Auch Cyprian und sein Spießgeselle haben dort Platz genommen. Auf ein Wort von diesen greift die Bande Ritter Cornelius an. Wendelin kommt herein sieht den ungerechten Kampf und rettet Cornelius das Leben.\nDer Maler hat inzwischen das Bild der schönen Luzia vollendet. Er beschreibt dem erschreckten Mädchen, was ihn dieses Bild alles gekostet hat. Der Magier entführte die Mutter Luzias nach ihrer Hochzeit um das magische Bild zu malen, das immer dann Perlen weint, wenn die Abgebildete echte Tränen vergießt. Magische Verbindung dieses Perlenwunders von Urbild und Abbild sind die Augen. Doch die Mutter Luzias mit den unvergleichlichen traurigen Augen starb im Wochenbett. Die Tochter ist ihr ähnlich aufs Haar doch bis zu ihrem Heranwachsen musste der Maler 20 Jahre warten um erneut ein perlenweinendes Wunderporträt zu malen. Der schwarze Magier will Luzia das Gemälde schenken, doch Luzia empört der faule, betrügerische Zauber des Bildes. Das Mädchen verlangt, dass dieses alchemistische Machtinstrument zerstört wird. Sie verlässt den Alten und folgt Wendelins Rufen. Da findet Cyprian die Dachkammer: Im Streit mit dem Magier zerstört Cyprian das Bild Luzias und beraubt sich damit selbst den Zielen seiner Goldgier. Der Maler entschwindet als Rabe.\nLuzia ist auf der Suche nach Wendelin auf die Straße getreten. Dort wird sie von Cyprian vor den Augen Wendelins entführt. Cyprian plant die Burg Kudla mit Hilfe der Räuberbande in Besitz zu nehmen, dort will er das Perlenmädchen zum Weinen bringen und Perlen im Rahmen des ihm verbliebenen Bildes finden. Cornelius und Wendelin verfolgen die Entführer und können im Wald durch die Komödianten in Erfahrung bringen, wohin Cyprian und Hubert mit dem gefangenen Mädchen ziehen. Auch Linda mit einem neuen Bräutigam an ihrer Seite kann dem jungen und dem alten Don Quichotte Glück wünschen. Auf Burg Kudla haben die beiden alten Freunde Zejdlík und Trumpeta sich um Cornelius Sorgen gemacht. Auch der schwelgerische Genuss der beiden konnte die schweren Gedanken nicht vertreiben: Und Trumpeta in einem leeren Weinfass rollend meditiert darüber, was ihm einmal ein Astronom gesagt hat:\nDas die Welt, wie eine Kugel in den Raum geworfen wurde und sich nun dreht und dreht und dreht.\nDie Saufkumpane halten sich am Genuss fest gegen diese dem Leben innewohnende verwirbelnde Kraft, aber Cornelius hat nur seine Träume. Wie können die Freunde Cornelius helfen? Der Überfall der von Cyprian vorausgesandten Räuber überrascht Trumpeta und Zejdlík in der finsteren Folterkammern der Burg: Mit Streckbank, Käfig und Daumenschraube werden sie schnell der Banditen Herr. Doch als Cyprian die tapferen Trunkenbolde niederstreckt bleiben sie bewusstlos. Auf Kudla geht alles drunter und drüber bis Wendelin und Cornelius eintreffen. Schnell ist der dem Sancho Pansa ähnliche Hubert festgesetzt. Cornelius findet Luzia gefesselt im Turm, neben ihr das Brautbildnis von Cornelius’ schöner Frau, Luzias Mutter. Cornelius erwacht wie aus einem Traum, begreift die Zusammenhänge und erkennt Luzia als seine Tochter. Als nach langem mühsamem Fechten Wendelin Cyprian besiegt kann endlich die Hochzeit von Luzia und Wendelin und das große Wiedersehen gefeiert werden:\nAn der Festtafel erklärt Ritter Cornelius vor dem Bild seiner Frau, das Offenbare und Luzia und Wendelin finden einen Vater:\nDann hören alle den mystischen Gesang einer Frauenstimme, der in früheren Tagen immer nur für Cornelius wahrnehmbar war:\nTrumpeta und Zejdlík fabulieren über das glückliche Ende und ihre unerfüllte Hoffnung einmal auf dem Grund einer Weinkanne eine Perle zu finden – eine Suche die eher nicht vom Wunsch auf Erfüllung getragen ist, und sie fragen nach dem Sinn des Geschehens.\nCornelius resümiert:\nUnd als Trumpeta entgeistert am Grunde seiner Weinkaraffe eine Perle entdeckt und schon fürchtet von nun an immer Apfelmost trinken zu müssen tröstet Cornelius mit dem Lob des Weines:\nIm goldenen Abendlicht auf dem Bergfried der Burg Kudla stehen Wendelin und Luzia als glückliches Liebespaar.\nDie Metapher der Perlen weinenden Mädchens ist universal: In der Lyrik ästhetisiert Heinrich Heine den Schmerz im Bild der Perlentränentröpfchen, Friedrich Rückert spricht von Tränenperlen ebenso wie Alphonse de Lamartine oder Charles Baudelaire um nur wenige herausragende Beispiele dieser Tradition der Dichtung zu benennen. In Clemens Brentanos Die Chronika des fahrenden Schülers erscheint ein Perlen weinendes Mädchen. Wolfgang Amadeus Mozarts Lied Abendempfindung benennt Tränen als Perlen und Johann Pachelbel schrieb die Aria Augen sträuet Perlentränen. Im gemalten Bild der Perlenträne wird ein Gefühl der Trauer im Bild der Schönheit gebannt. Hierin liegt der Hauptgedanke des Märchenfilms Die Perlenprinzessin, Märchenvorbilder für perlenweinende Prinzessinnen sind z. B. bei den Brüder Grimm zu finden in dem Märchen Die Gänsehirtin am Brunnen allerdings hier mit vollständig vom Märchenfilm verschiedenem Handlungsverlauf. Perlenweinen und Rosenlachen sind überdies Motive des griechischen und türkischen Märchens. Die beiden zentralen Märchenmotive die vor einem Mädchenbild entbrennende Liebe und das Perlenweinen des Films vereinigt das weißrussische Märchen: Von der Jungfrau mit den Perlentränen, den unverwelklichen Rosen und den goldenen Fischlein. Allerdings zeigt dieses Märchen einen Handlungsverlauf, der ebenfalls anders als der Märchenfilm, Grimms Die weiße und die schwarze Braut variiert. Das zwischen Traum und Wirklichkeit changierende Märchenmotiv der Suche nach der entschwundenen Schönsten ist im Märchenfilm von der Perlenprinzessin der märchenhafte Leitgedanke, in den sich hier mit großer Selbstverständlichkeit Handlungsmotive aus Cervantes’ Don Quijote fügen: der Kampf gegen die fliegende Wäsche, herumziehende Komödianten und das zwischen Wirklichkeit und Traum changierende Welterleben des großen Theatrum mundi; der Film reflektiert sich hier als Medium des Bildes und als Medium des Theaters selbst und thematisiert dies in den Märchenmotiven des magische Mädchenbildes und dem Thema von Schauspiel im Spiel. Dieses Theater im Theater wird dargestellt durch die DonQuichottiaden des Cornelius einerseits und andrerseits durch die zigeunernden Komödianten. Das Bild mit Perle steht im Horizont klassischer Gemälde: Luzia und ihre Mutter werden von dem böswilligen Maler in Bildern porträtiert die stilistisch ganz in der venezianischen Renaissance zwischen den Mädchenbildnissen Giovanni Bellini[10] und Tizians liegen. So haben Luzia und ihre Mutter im Schönheitstypus große Ähnlichkeit zu Tizians Bildnissen La Bella,[11] Mädchen im Pelz[12] und Mädchen mit Federhut[13] Im Bildmotiv der Perle sind aber immer auch die berühmtesten Mädchen-mit-Perlen-Bilder von Jan Vermeer[14] mitthematisch. Die frühbarocken Kostümvorlieben der Märchenfilms sind jedoch venezianisch: Seide und Samt in blass-braun, goldfarben gedecktem grün oder schwarz. Cornelius Gewandung – altmodisch im Vergleich zu seinen Genossen – bleibt orientiert an Frührenaissance und Rüstungen des ritterlichen Spätmittelalters.\nDie deutsche Synchronbearbeitung entstand im Synchron- und Tonstudio Leipzig GmbH in Zusammenarbeit mit DREFA Produktion und Lizenz GmbH im Auftrag des MDR-Fernsehens 1998. Regie der deutschen Fassung oblag Andreas Schreiber nach dem Dialogbuch von Klaus Zippel. Die Produktion hatte Frank Egner und Redaktion hatte Ulrike Götze.[15]\n„Zauberhaft inszeniert.“\n„Das Bild seiner geliebten Frau, die einen Tag nach der Hochzeit entführt wurde, ist einem alten Ritter gestohlen worden. Während er im ganzen Land nach ihm suchen lässt, verliebt sich ein junger Komödiant in ein Mädchen, das er im Wald trifft. Noch weiß er nicht, dass es sich um die Tochter des Ritters handelt. Märchenfilm, in dem sich trotz aller Dramatik alles zum Guten wendet.“\n"
}