{
    "date": "09-06-2021 15:36:37",
    "link": "https://de.wikipedia.org/wiki/Die%5Fneuen%5FM%C3%A4rchen%5Fvon%5FScheherezade",
    "title": "Die neuen Märchen von Scheherezade",
    "category": "Märchenfilm",
    "text": "In dieser Nacht erzählt Scheherezade dem Kalifen die Geschichte vom Schuhflicker Maruf. Dieser hatte eine bösartige Frau namens Fatima, welche ihn mit Abu Tabak betrog. Gemeinsam schmiedeten die beiden einen Plan gegen den Schuster, um ihn loszuwerden.\nEines Tages soll Maruf vor den Kadi treten. Es wird ihm von Abu Tabak vorgeworfen sein Weib verprügelt zu haben, woraufhin er 50 Stockhiebe erhält und davon gejagt wird. Auf seiner Flucht entdeckt er eine Höhle, in der er einem riesigen Dschinn begegnet. Dieser fliegt mit dem Schuhmacher in ein fernes Land, zu einer scheinbar verlassenen Stadt, wo überall Güter herumliegen. Als Maruf einen Trupp Wächterinnen mit einer Sänfte durch die Straßen schreiten sieht, packt ihn der einheimische Kaufmann Ali und rät ihm sich zu verstecken, denn dies sei der Tag, an dem die Prinzessin, die keiner sehen darf, unverschleiert durch die Stadt reist. Die in der Sänfte sitzende Prinzessin entdeckt die beiden jedoch, denen daraufhin die Köpfe abgeschlagen werden sollen. Maruf protestiert, fremd sei er, er kenne die hiesigen Gepflogenheiten nicht und der Händler wollte ihm nur helfen. Die Prinzessin Esmagül sieht dies ein und gewährt den Unwürdigen noch einmal Gnade.\nAus Dankbarkeit für sein Leben revanchiert sich Ali bei dem Neuankömmling. Er gibt ihm 1000 Dinare, womit er sich fein einkleiden solle, um auf dem Basar vorzugeben, dass er ein reicher Kaufmann sei. Ali würde seinen Reichtum bezeugen, wodurch Maruf zu einem Laden kommen würde und bald vermögend wäre. Maruf spielt mit und verteilt viel Geld an die Bettler, um die Kaufherren davon zu überzeugen, dass er Reichtum ohne Ende hätte. Als die Dinare aufgebraucht sind, leiht er sich bei den gerne verleihenden Kaufmännern große Mengen an Geld, das er ebenfalls an die Armen verteilt. Zurückbezahlen würde er seine Schulden, sobald seine Karawane eingetroffen sei, verspricht er. Die Zeit vergeht, aber Maruf hält sein Versprechen nicht, woraufhin die Kaufherren beim Kalifen klagen. Vorgeladen, beteuert Maruf, dass seine Karawane bald ankommen werde und hält um die Tochter des Kalifen, Prinzessin Esmagül an. Ratlos darüber wie er sich aus dieser Sache wieder herausreden soll, beschließt Maruf zu fliehen. Er sucht die Prinzessin auf, erzählt ihr die Wahrheit über sich und gesteht ihr seine Liebe. Esmagül verhilft ihm daraufhin zur Flucht mit einem Schiff.\nDas Schiff gerät jedoch in einen schrecklichen Sturm und sinkt. Maruf gelangt so an eine kleine Insel auf der er die „Tote Stadt“ entdeckt. Er begegnet dort einem armen, alten Mann, dem ehemaligen Herrscher der Stadt, welcher Maruf rät sich ins Tal der farbigen Berge zu begeben. Dazu müsse er dem Weg gen Sonnenuntergang folgen, bis er auf einen Reisenden hoch zu Kamel trifft. Dieser werde ihm den weiteren Weg weisen. Der Schuster macht sich also auf den Weg. Er trifft auf den Reisenden, welcher ihm den Weg zu einem Bauern mit zwei Ochsen vor dem Pflug beschreibt. Beim pflügenden Bauern angelangt, lädt dieser den Fremden zu einer Mahlzeit ein und eilt schnell ins Dorf um etwas zum Sättigen zu holen. Maruf beschließt unterdessen die Arbeit des Bauern fortzusetzen. Beim Pflügen stößt er auf einen Geheimgang im Boden, den er betritt und dadurch eine reich gefüllte Schatzkammer findet. Bewacht wird der Schatz von einer riesigen Schlange, deren gute Tage aber schon vorüber sind. Sie überlässt dem Schuster einen Zauberring, an welchem er reibt, woraufhin der Dschinn wiedererscheint. Von diesem wünscht sich Maruf eine riesige Karawane, die mit all den Schätzen der Höhle beladen ist und kehrt in die Stadt des Kalifen zurück.\n"
}