{
    "date": "09-06-2021 15:35:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FPerlmutterfarbe",
    "title": "Die Perlmutterfarbe",
    "category": "Heimatfilm",
    "text": "Bayern, Anfang der 1930er Jahre: Der 13-jährige Alexander besucht zusammen mit seinem besten Freund „Maulwurf“ sowie seinem Schwarm Lotte eine Klasse einer Realschule. Im Zuge eines von der Schule veranstalteten Malwettbewerbes erfindet Maulwurf die sogenannte „Perlmutterfarbe“. Diese offenbar aus einfachen Hausmitteln hergestellte Farbe bietet dabei auf Papier einen unnatürlichen, jedoch faszinierenden Glanz und erweckt somit das Interesse der kompletten Klasse.\nDurch Zufall landet das Fläschchen mit der Farbe in Alexanders Schulranzen. Als er zu Hause die ganze Farbe verschüttet und diese somit unwiederbringlich verloren ist, gerät sein Leben aus den Fugen. In der Schule versuchen seine Klassenkameraden, den Dieb zu finden, wobei der Verdacht rasch auf die Parallelklasse fällt. Aus Angst und mangelndem Mut zur Wahrheit schwimmt Alexander mit dem Strom und flüchtet sich in Notlügen. Zudem wird er von Gruber, einem neuen Mitschüler, älter und größer als alle anderen, gedeckt und erpresst, der aufgrund scharfsinniger Beobachtung den wahren Schuldigen kennt.\nDie Abhängigkeit Alexanders nutzt Gruber jedoch für seine Zwecke. Intelligent und manipulierend setzt er sich an die Spitze einer Bewegung gegen die Parallelklasse, beginnt eine Hetzkampagne und gründet die straff organisierte Jugendbande „ELDSA“ (Abkürzung für „Es lebe die stolze A.“). Gruber selbst ist der Anführer dieser Bande. Die Feindschaft zwischen den beiden Parallelklassen verschärft sich und führt sogar zu Gewalttaten. Alexander verstrickt sich immer weiter in seine Lügen und entfernt sich mehr und mehr von Maulwurf und seinen Freunden, die sich gegen die „ELDSA“ stellen.\nAls die Spannungen sich auf dem Höhepunkt befinden, findet die Preisverleihung des Malwettbewerbes statt. Überraschenderweise gewinnt Alexander diesen. Die Dankesrede vor Eltern, Lehrern und Mitschülern nutzt er dabei geschickt, um reinen Tisch zu machen. Er lehnt den Preis ab, gesteht vor allen seine Lügen und ruft zu Frieden unter den Mitschülern auf. Das Publikum honoriert seine Ehrlichkeit. Als statt ihm nun Maulwurf den Preis erhalten soll, lehnt dieser ebenfalls ab. Er gesteht, die Farbe doch nicht selbst erfunden, sondern diese von der Buchhändlerin erhalten zu haben.\n"
}