{
    "date": "09-06-2021 15:36:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FPfauenfeder",
    "title": "Die Pfauenfeder",
    "category": "Märchenfilm",
    "text": "Ein Königreich, ein König der mit seinem Jägermeister stets zur Jagd geht, eine traurige Königin und eine wunderschöne nachdenkliche Prinzessin, so beginnt das Märchen. Den König erschrecken seltsame Träume. Und er vertraut sie seinem Jägermeister an. Dem König träumt von einer Köhlerhütte und von einer Fischerhütte, von einem Ort, der ihm seltsam vertraut ist. Er will diesen Ort in der Wirklichkeit suchen. Der Jägermeister erschrickt und will zum ersten Mal seinen König nicht begleiten.\nDie Pfauenprinzessin[Bearbeiten | Quelltext bearbeiten]Die Königin bespricht sich mit dem König. Sie sorgt sich um die schöne Amaryllis, die Prinzessin. Sie möchte sie verheiraten und glücklich sehen, aber der König erblickt in dem Gedanken der Vermählung seiner Tochter nur einen Anschlag auf seine Königsmacht. Er ist besessen von dem Gedanken, dass er keinen Sohn hat. Die schöne Tochter beachtet er nicht. Wie ein gehetztes Tier wütet er gegen die Königin und die Prinzessin. Er verletzt alle, die in seine Nähe geraten. Die Prinzessin denkt über ihren Vater nach – ist er ein böser Mensch? Als sie durch den Garten wandert und über den Sinn ihres Daseins nachdenkt, lässt sie die Feder eines ihrer geliebten Pfauen ins Wasser gleiten mit dem Wunsch einen Menschen zu finden, der sie versteht.\nKöhler- und Fischersohn[Bearbeiten | Quelltext bearbeiten]Auf der Suche nach dem Traumbild macht sich der König mit seinem Jägermeister auf die Jagd und sie finden den Ort: Ein alter Fischer setzt sie über einen Fluss. Zwei junge Männer reiten die Pferde durch den Fluss. Es sind die Söhne des Fährmanns. Der eine ist groß, stark, blickt verträumt und besonnen. Der andere hat schwarze Locken und ein Froschmaul und prahlt. Die beiden stehen scherzend im Wasser. Der Schwarze wünscht sich Mädchen und Macht, der Blonde wünscht sich viel zu wissen und die eine Liebe zu finden. Der Blonde entdeckt im Fluss eine Pfauenfeder und nimmt sie an sich. Der Vater der beiden beginnt im Boot vor dem König zu plaudern: Der blonde Sohn ist ein Findelkind – er kam in einem Korb auf dem Fluss geschwommen, gerade in der Nacht, als dem Landeskönig die Tochter geboren wurde. Der Alte gesteht auch, dass das Findelkind seinem Herzen näher steht als der eigene gierige Sohn.\nSchuld[Bearbeiten | Quelltext bearbeiten]Dem König dämmert eine Ahnung: War es nicht hier, wo er in einer Köhlerhütte übernachtet hatte? Dort wurde ein Junge geboren und er und sein Jägermeister hörten die Vorhersage der Schicksalsfrauen, der Köhlersohn werde einst König und die Prinzessin heiraten. Der König hatte hierauf seinem Jägermeister befohlen, das Kind umzubringen. Doch der verschonte den Kleinen – wie er jetzt dem König gesteht –, er setzte das Kind in einem Korb auf dem Wasser aus. Der Jägermeister warnt den König: Wer dem Bösen Platz macht in seinem Herzen, der wird bald davon beherrscht und das Böse wird zum Tyrann über einen selbst. Wütend verbannt der König seinen Jägermeister, der auch sein engster Freund und Vertrauter war.\nAuftrag[Bearbeiten | Quelltext bearbeiten]Der König verkündet dem Fischer, er wolle seine beiden Söhne mit an den Hof nehmen. Ocik kriecht vor dem König – er will ihm wie ein Hund dienen. Der Bruder Gehnichtunter wird mit einem Brief zum Schloss als Bote gesandt. In dem Brief schreibt der König seiner Frau, sie solle den Überbringer augenblicklich köpfen lassen, er wäre der ärgste Feind des Königs. Als Gehnichtunter an einem Baum rastet, entwenden ihm im Schlaf die Schicksalsfrauen den Brief und vertauschen ihn mit einem gleich aussehenden Brief mit königlichem Siegel: Darin steht zu lesen, die Königin solle den Überbringer augenblicklich mit der Prinzessin verheiraten.\nLiebe[Bearbeiten | Quelltext bearbeiten]Nachdem auch die Pfauenprinzessin glücklich ist und Gehnichtunter in dem Mädchen sein ersehntes Bild erkennt, werden die beiden verheiratet. Doch dann kehrt der königliche Vater von seiner Jagd zurück. Zornig erkennt der König, dass sein Plan Gehnichtunter umzubringen nicht nur wieder vereitelt wurde, sondern der schöne Köhlersohn der glückliche Gemahl der glücklichen Prinzessin ist. Der König sinnt weiter auf das Verderben des Köhlersohns und greift zur List: Gehnichtunter, so sagt er, muss sich Amaryllis erst verdienen. Und er stellt dem jungen Mann die unmögliche Aufgabe die drei goldenen Federn des Vogels Goldhaupt für ihn zu erringen. Auf der weiten Reise soll ihn der verhetzte Ocik ein Stück begleiten und in einsamer Gegend umbringen. Gehnichtunter verspricht Amaryllis im Frühling wieder bei ihr zu sein.\nVerblendung[Bearbeiten | Quelltext bearbeiten]Ocik zögert zunächst, stürzt dann aber doch den Bruder an einem Felsen in den Abgrund. Gehnichtunter wird gerettet und von seinem Pferd auf seinem Weg zum Vogel Goldhaupt weitergetragen. Ocik kehrt jedoch in der Meinung, Gehnichtunter sei nicht mehr, zurück zum König. Hier beginnt der Gierige den König als Mitwisser zu erpressen. Zuletzt will er auch noch die Hand der Amaryllis erzwingen und droht mit Aufruhr. Die Prinzessin fürchtet um das Schicksal ihres geliebten Köhlersohnes, aber sie bleibt klug und umsichtig und weiß den grausamen Ocik und ihren verblendeten Vater hinzuhalten.\nVogel Goldhaupt[Bearbeiten | Quelltext bearbeiten]Währenddessen gelangt Gehnichtunter ans wilde Meer. In der Ferne liegt die klippenreiche Insel des Vogels Goldhaupt. Der Junge schwimmt dorthin. Am öden, rauen Felsen sind viele gescheitert. Aber Gehnichtunter gelangt an sein Ziel. Einen rätselhaften Ort hat er gefunden – zugleich Steilküste und himmeloffener tempelartiger Ort einer sonnenhaften Macht. Der Vogel verschont ihn, weil er nicht aus Gier, sondern aus Liebe zu ihm kommt. Aber der Köhlersohn wird auch über sein Schicksal und seine Herkunft aufgeklärt und auch über die bösen Absichten des Königs. Die Stimme der Sonnenmacht mahnt zur Eile – der Junge muss sich zwischen den König und das Böse stellen. Als Gehnichtunter wieder zur Besinnung kommt, findet er sich in goldener Rüstung beschenkt mit den drei goldenen Federn.\nWiederfinden[Bearbeiten | Quelltext bearbeiten]Im Reich des Königs ist inzwischen Frühling geworden, und der hässliche Ocik treibt den Herrscher in die Enge – Amaryllis soll Ocik jetzt heiraten. Am Tag der Entscheidung trifft rettend Gehnichtunter ein. Er bringt die magischen Federn und kann damit dem König seine Grenzen zeigen. Dem König wird bewusst, dass, wer herrschen will, auch das Böse in sich besiegen muss. Herrschaft bedeutet Verantwortung. Er übergibt die Königsmacht Gehnichtunter und seiner Braut. Der abgedankte König kann befreit mit seinem wiederversöhnten alten Jägermeister die Lande durchreiten. Der gierige Ocik wird zurück zum alten Fischer geschickt. Gehnichtunter und Amryllis gehen dem Leben ihrer Liebe entgegen.\n"
}