{
    "date": "03-05-2021 12:33:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fauf%5Fder%5FErbse%5F%282010%29",
    "title": "Die Prinzessin auf der Erbse (2010)",
    "category": "Märchenfilm",
    "text": "\nDie Prinzessin auf der Erbse ist ein deutscher Märchenfilm von Bodo Fürneisen aus dem Jahr 2010. Die Neuverfilmung der Geschichte basiert auf dem gleichnamigen Märchen von Hans Christian Andersen. Es handelt sich um eine Produktion des Rundfunks Berlin-Brandenburg in der ARD-Reihe Sechs auf einen Streich.\nIm Königreich droht Unheil: Die für ihre Bosheit und Machtgier hinlänglich bekannte Schwester des Königs soll den Thron erben. Es existiert ein Testament, das vorsieht, dass der König an seinem 70. Geburtstag abdanken muss, um den Thron für seinen Sohn freizumachen. Allerdings muss der junge Prinz am Tag seiner Thronbesteigung verheiratet sein. Da der junge Mann bisher unter den von ihm in aller Welt gesuchten Prinzessinnen die Richtige nicht gefunden hat, sieht es so aus, als würde tatsächlich die Schwester des Königs zum Zuge kommen, da nicht mehr viel Zeit verbleibt bis zum Geburtstag des Königs. Der Prinz liebt die Arbeit als Zimmermann und geht ihr heimlich nach. Der alte König hofft immer noch, seinen Sohn umstimmen zu können und setzt seine Hoffnung in eine Prinzessin, deren Ankunft er erwartet. Als er seinem Sohn davon berichtet, meint dieser nur, dass er aus Liebe heiraten wolle und erinnert seinen Vater daran, dass er seine Mutter doch auch aus Liebe geheiratet habe.\nDie Prinzessin jedoch bekommt unterwegs Bedenken und flüchtet. Zur Enttäuschung des Königs trifft nur ihre leere Kutsche ein, in der sich ein Strauß wunderschöner Wiesenblumen befindet. Die Schwester des Königs beauftragt den Hofjunker, die Prinzessin zu finden, um sie auszuschalten. Die Prinzessin irrt verängstigt durch den Wald und bereut schon, dass sie weggelaufen ist. Sie wird von einer Barmherzigen Schwester gefunden, die sich um elternlose Kinder kümmert und bietet dieser ihre Hilfe an. Als der Prinz zusammen mit dem Zimmermann einen Leiterwagen an das Waisenhaus liefert, lernt er die Prinzessin kennen, ohne zu wissen, wer sie wirklich ist und ist sofort sehr von ihr angetan. Als der Hofhauptmann, der auch im Waisenhaus aufgewachsen ist, dort nachfragt, ob man eine Prinzessin gesehen habe, weil ihr Schmuck in einer Scheune gefunden wurde, verneint die Barmherzige Schwester auf ein leichtes Kopfschütteln des Mädchens dies. Der junge Prinz sucht jede Gelegenheit, um das Waisenhaus erneut aufsuchen zu können. Die Zuneigung zwischen den beiden jungen Leuten nimmt täglich zu. Als die Prinzessin dem Prinzen erzählt, dass die Kinder keine eigenen Bettchen hätten, kann er das erst gar nicht fassen. Dann macht er sich daran, für die Kinder eigene Betten zu zimmern. Später erzählt er seinem Vater freudestrahlend, dass er endlich das Mädchen gefunden habe, nach dem er immer gesucht habe. Er habe sich verliebt, in ein einfaches Mädchen! Sein Vater versucht ihm klarzumachen, dass er nun einmal kein einfacher Tischler sei, wie er vorgibt, und die Verpflichtung habe, sein Land vor der Regentschaft seiner raffgierigen Tante zu schützen. Traurig erzählt er der Prinzessin davon, dass sein Vater schon eine Braut für ihn ausgesucht habe und er heiraten müsse. Die Prinzessin rät ihm wegzulaufen. Er fragt sie, ob sie denn mit ihm kommen würde, was sie bejaht, und glücklich umarmen sie sich. Als er seinem Vater seinen Entschluss mitteilen will, stürzt der Hofjunker heran und zeigt dem König einen Umhang und einen Schuh, angeblich Eigentum der Prinzessin, die wahrscheinlich im Moor versunken sei. Der König ist außer sich. Seine Schwester und der Hofjunker, die das alles inszeniert haben, lachen sich ins Fäustchen. Zufällig hört der junge Prinz, wie die beiden sich über ihren geglückten Plan freuen. Er erkennt, dass er dieser Frau unmöglich den Thron überlassen darf und beschließt, auf die Frau, die er liebt, zu verzichten, um die Prinzessin zu heiraten. Als die Prinzessin erkennt, dass sie sich in den Prinzen verliebt hat, weiß sie, was sie nun zu tun hat. Gerade als sie zum Schloss eilen will, steht der Hofjunker vor ihr, sperrt sie in ein Verlies und nimmt den Schlüssel mit. Die Waisenkinder haben alles gesehen und entwenden ihm den Schlüssel.\nAls es ans Tor klopft, steht die Prinzessin vor der Tür. Die Schwester des Königs tut alles, um das Misstrauen des Königs gegen die junge Frau zu schüren und auch der Prinz weiß nicht so recht, was er glauben soll. Die Schwester des Königs will die junge Frau prüfen und legt eine Erbse unter einen Berg von Matratzen. Sie glaubt, nur eine Prinzessin sei in der Lage, durch diese unzähligen Matratzen hindurch so etwas Kleines wie eine Erbse zu spüren. Am anderen Morgen erscheint die Schwester des Königs zusammen mit dem König und dem Prinzen am Bett der noch schlafenden Prinzessin. Wenn sie wirklich eine Prinzessin sei, müsse sie durch die unzähligen Matratzen hindurch die Erbse gespürt haben. Auf ihre Frage antwortet die Prinzessin, dass sie die ganze Nacht hindurch auf etwas Hartem gelegen habe. Wutentbrannt zetert die Schwester des Königs herum, was ihr aber nichts mehr nützt. Es gibt eine Hochzeit am Hof, und nicht nur das junge Paar ist überglücklich, sondern auch der alte König, der sein Reich nun in guten Händen weiß.\nDie Prinzessin auf der Erbse wurde vom 1. Juni 2010 bis zum 22. Juni 2010 gedreht. Drehorte waren Kloster Chorin, Schloss Mosigkau, Schloss Diedersdorf und Schlosspark Petzow. Der Film erschien im November 2010 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 25. Dezember 2010. Die Darstellung der Waisenkinder übernahmen u. a. Schüler der nahe dem Kloster Chorin liegenden Max-Kienitz-Grundschule in Britz.\nKloster Chorin diente als Kulisse für das Waisenhaus\nSchloss Mosigkau war das Königsschloss\nFred Maurer von Zelluloid.de meint,  „die Darstellerriege besteht aus großen Könnern und jungen Talenten,“  „Michael Gwisdek und sein Sohn Robert Gwisdek, Rike Kloster, Iris Berben spielen die Hauptrollen […] überzeugend, voller spürbarer Begeisterung für das Genre“ und „Märchen sind anspruchsvolle Weltliteratur […] und wir können eine Menge aus ihnen lernen“. Moviepilot meint, es handelt sich um eine „prickelnd-frische Neuverfilmung des Märchenklassikers von Hans Christian Andersen“.\nTV Spielfilm hält die Neuverfilmung für „kurzweilig inszeniert und treffend besetzt“ und meint weiter, „allein der Zoff zwischen Gwisdek und Iris Berben lohnt schon das Einschalten“ und gibt alle fünf Sterne. Tilmann P. Gangloff von Tittelbach.tv ist der Ansicht, dass „Routinier Bodo Fürneisen für eine angenehm ausgewogene Mischung aus Spannung, wohligem Gruseln und unbeschwerter Fröhlichkeit sorgt.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}