{
    "date": "03-05-2021 12:33:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fmit%5Fdem%5Fgoldenen%5FStern",
    "title": "Die Prinzessin mit dem goldenen Stern",
    "category": "Märchenfilm",
    "text": "\nDie Prinzessin mit dem goldenen Stern (Originaltitel: Princezna se zlatou hvězdou) ist ein tschechoslowakischer Märchenfilm aus dem Jahr 1959, der sich nach häufiger Ausstrahlung im deutschen Fernsehen großer Beliebtheit unter Märchenliebhabern erfreut.\nDie schöne wie gütige Prinzessin Lada, deren Stirn ein goldener Stern ziert, lebt zusammen mit ihrem friedliebenden Vater König Hostivít auf einem herrschaftlichen Schloss. Lada, die Blumen mehr liebt als materielle Güter, wurde von ihrem Vater einst dem machthungrigen und kriegerischen König Kazisvět VI. als Braut versprochen. Um einer unglücklichen Ehe mit diesem zu entgehen, stellt sie Kazisvět eine Aufgabe, die er erfüllen muss, um sie heiraten zu dürfen. Er soll drei Kleider nähen lassen, die aus morgendlichen Sonnenstrahlen, aus dem Himmel eines Sommertages und aus der Sanftheit einer Sommernacht bestehen. Zwar gelingt es Kazisvět, drei schöne Kleider zu beschaffen, Prinzessin Lada erklärt dennoch, dass die Aufgabe nicht erfüllt sei. Gekränkt und gedemütigt droht Kazisvět König Hostivít mit Krieg, sollte Lada ihn nicht unverzüglich heiraten.\nLada sieht schließlich keinen anderen Ausweg, als aus dem Schloss zu fliehen. Damit sie keiner an ihrem berühmten Stern wiedererkennen kann, verkleidet sie sich mit einem Mantel aus Mäusefell, den ihr ihre treuherzige Amme gegeben hat. Als „graue Maus“ findet Lada Zuflucht am Hof des jungen und edelmütigen Prinzen Radovan und ist dort fortan als unscheinbare Küchenmagd tätig. Auf einem festlichen Ball, mit dem der Prinz seine zukünftige Gemahlin finden will und den Lada ohne ihren Mäusepelz besucht, lernen sie sich kennen. Für beide ist es Liebe auf den ersten Blick. Doch der Prinz weiß weder, wer die rotblonde Schönheit ist, noch dass sie als „Mäusepelzchen“ in der Küche seines Schlosses arbeitet. Dort leistet sie dem Koch stets gute Dienste, sodass dieser – zu seiner großen Freude – einen Orden für die schmackhaften und abwechslungsreichen Speisen erhält. \nAls König Kazisvět zu Ohren kommt, dass Prinzessin Lada den Ball von Prinz Radovan besucht hat, fordert er den Prinzen auf, sie ihm auszuliefern. Der Prinz, der inzwischen weiß, wer „Mäusepelzchen“ tatsächlich ist, weigert sich jedoch, dieser Forderung Folge zu leisten. „Mäusepelzchen“ tritt schließlich selbst vor und sagt Kazisvět, dass sie die Prinzessin sei. Der König ist empört darüber, da in seinen Augen eine solch „hässliche“ Magd unmöglich Prinzessin Lada sein könne. Als er bekräftigt, das Mädchen nicht haben zu wollen, legt Lada ihren Mäusepelz ab und offenbart ihren funkelnden Stern. Im Glauben, hinters Licht geführt worden zu sein, beginnt Kazisvět einen Kampf mit Prinz Radovan. Dieser triumphiert und vertreibt seinen Gegner, woraufhin er und Lada heiraten. Der Koch entschuldigt sich bei Lada, sie nicht erkannt zu haben, und erhält von ihr den „Mäusepelzchen-Orden“.\nFür die Handlung des Films verwendete Regisseur Martin Frič Motive eines Volksmärchens von Božena Němcová, das dem Grimmschen Allerleirauh ähnelt, jedoch nicht zu Němcovás veröffentlichten Märchensammlungen zählt. Die Figur des König Kazisvět VI. kommt in Němcovás Vorlage jedoch nicht vor, in der eigentlich Ladas Vater derjenige ist, der sie zur Frau nehmen will.\nUrsprünglich war die Schauspielerin Miriam Hynková für die Titelrolle vorgesehen. Als diese kurzfristig ausfiel, erhielt die eigentlich für eine Statistenrolle vorgesehene Marie Kyselková die Rolle der Prinzessin Lada, mit der sie schließlich bekannt wurde. Während der Dreharbeiten war Kyselková schwanger; nach dem Dreh und der Geburt ihres Sohnes zog sie sich ins Privatleben zurück. Gedreht wurde in den Barrandov Filmstudios in Prag. Als Kulissen dienten zudem Schloss Průhonice (König Hostivíts Schloss) und die Burg Kokořín (Prinz Radovans Schloss).\nDie Prinzessin mit dem goldenen Stern wurde am 18. Dezember 1959 in der ehemaligen Tschechoslowakei uraufgeführt. Am 21. Oktober 1960 kam der Märchenfilm in die Kinos der DDR, wo er am 21. Dezember 1961 auf DFF 1 erstmals auch im Fernsehen gezeigt wurde. 2010 erschien er bei Icestorm auf DVD.\nJohannes Sträter bemerkte im Spiegel, dass der Film während „der Aufbauphase“ der Barrandov Filmstudios „lange vor dem Boom tschechischer Märchenfilme“ gedreht worden sei. Während er in Tschechien „als Klassiker“ gelte, sei er „bei uns [daher] kaum bekannt“. Ein „Ausflug in dieses vergangene Märchenland“ sei deshalb „[u]mso mehr“ zu empfehlen. Cinema bezeichnete den Film als „[p]fiffige Mär für die Kleinen“. Für TV Spielfilm handelte es sich um „[h]übsch angegilbte Poesie für Märchennostalgiker“.\n\nDie deutsche Synchronfassung entstand im DEFA-Studio für Synchronisation in Weimar. Die Synchronregie führte Hans-Dieter Schlegel nach dem Dialogbuch von Annette Ihnen.[10]\n"
}