{
    "date": "09-06-2021 15:36:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fauf%5Fder%5FErbse%5F%281977%29",
    "title": "Die Prinzessin auf der Erbse (1977)",
    "category": "Märchenfilm",
    "text": "Regen strömt. Das Gemäuer einer königlichen, schlichten Burg kommt in den Blick. Hier ist ein Schild zu sehen: Prinzessin gesucht. Im Burginneren sitzt das königliche Paar am Feuer und neckt sich. Der Sohn, der schöne Prinz, ist erwachsen. Aber wo soll in der Einöde die passende Prinzessin herkommen. Da pocht es ans Tor. Als der König öffnet steht ein vor Regen triefendes Mädchen davor. Wer sie ist, beantwortet sich schlicht: Sie ist eine Prinzessin. Den schönen Prinzen staunt sie an und scherzt mit ihm: So habe sie sich ihn immer vorgestellt. Vater und Sohn müssen lachen. Die Königin bringt das reizende Mädchen zu Bett. Der König hält es für Phantasterei eines kleinen Mädchens, dass hier eine Prinzessin sein soll.\nAufbruch[Bearbeiten | Quelltext bearbeiten]Am kommenden Morgen weckt der König seinen Sohn früh. Es ist Zeit. Der Prinz soll in die Welt reiten und eine echte Prinzessin erobern. Mit dem einzigen Pferd schickt der König den Prinzen auf den Weg. Die Mutter ist entsetzt, aber das Geschehene ist nicht wieder gutzumachen. Der Prinz ist fort. Alle weinen, auch das Mädchen, das gerade erwacht ist und die Eltern tröstet.\nDie Rose und die Nachtigall[Bearbeiten | Quelltext bearbeiten]Der Prinz reitet und kommt in ein anderes Königreich. Anmutig residiert hier ein König in einem rosafarbenen Wasserschloss. Als der Prinz auf den Schultern eines Schweinehirten über die Schlossmauer lugt bietet sich ihm ein prächtiger Anblick. Goldbetresst pflegt der König die Rocaillen seines Gartens. Und dann erscheint trippelnd in rosa Rüschen die Prinzessin mit ihren Hoffräulein. Es ist eine echte Prinzessin. Der Schweinehirt murrt – man sei nicht sehr stolz im Land auf dieses Mädchen. Doch der Prinz ist begeistert. Er bittet als Freier um eine Audienz und bringt Geschenke: Doch die zauberhafte Rose aus dem Garten seines Vaters und die singende Nachtigall werden am Hof verachtet: Es sind Herrlichkeiten der Natur. Und das Natürliche wird an diesem Hof als Schweinerei verspottet.\nDer Schweinehirt[Bearbeiten | Quelltext bearbeiten]Traurig geht der Prinz seiner Wege, am Feldrain begegnet ihm der Schweinehirt. Und für einen Spaß tauscht er mit diesem die Kleider und wird neuer Schweinehirt bei Hofe. Verschmutzt und unerkannt unterhält sich der Prinz als Schweinehirt mit einem glockenspielenden Töpfchen. Die Prinzessin kommt dazu, keine ihrer Hoffräulein hat eine Idee, die gähnende Langeweile zu vertreiben. Da hört die Prinzessin das Glockenspiel. Die Begier erwacht: Unbedingt muss sie das Töpfchen haben. Es ist etwas Neues. Und nicht nur die Musik ist lieblich, das Töpfchen gibt auch Auskunft über Küchengerichte. Doch der Schweinehirt gibt das Töpfchen nicht her und verkauft es nur für zehn Küsse der Prinzessin. Erst ziert sich das Mädchen, doch sie will unbedingt den Topf besitzen und schließlich lässt sie sich von dem schmutzigen Schweinehirten zehnmal küssen. Am nächsten Tag ist dem Mädchen erneut langweilig. Doch der Schweinehirt hat schon wieder ein neues klingendes Spielzeug zu der Melodie Oh, du lieber Augustin. Und begehrlich fragt das Mädchen nach dem Preis. Der Hirt will hundert Prinzessinnen-Küsse. Als ihn Prinzessin schließlich küsst, erwischt sie der königliche Vater beim hundertsten Kuss. Empört verweist der König seine Tochter des Schlosses und gibt sie dem Schweinehirten zur Frau. Das rosa Rüschenfräulein will nunmehr gerne des Prinzen Frau werden, doch er verweist sie an den echten Schweinehirt, der das verwöhnte Mädchen aber auch nicht haben will.\nTurandot[Bearbeiten | Quelltext bearbeiten]Nach weitem Weg durch Berge und Wälder gelangt der Prinz in ein anderes Königreich. In der mittelalterlich ummauerten Stadt ragt hochgotisch emporstrebend die von schwarzem Tuch umflatterte königliche Burg. Warnende Rufe der Bürger suchen den Prinzen aufzuhalten. Man flüstert, die Prinzessin sei eine Hexe und der Prinz reite in sein Verderben. Im Palast begegnet ihm ein quirliger, kleiner König, der mit viel Witz versucht einem Gespräch über seine Tochter aus dem Wege zu gehen. Als der Prinz schließlich doch um die Hand der Königstochter anhält, wird der Vater tief bekümmert: Die Prinzessin hat an das Werben um ihre Hand die Bedingung gestellt: Der Freier muss drei Dinge erraten, an die sie denkt. Gelingt ihm dies nicht bezahlt er mit seinem Leben. Als der Prinz die dohlenumschwirrten Opfer dieses Spiels im Burghof sieht, will er zur Freude des Königs auf weiteres Werben verzichten. Doch dann reitet die schwarze Schönheit durch die Stadt. Und er ist bezaubert. Am nächsten Morgen wird sich der Prinz der tödlichen Gefahr des Rätsels stellen.\nTroll[Bearbeiten | Quelltext bearbeiten]In schlafloser Nacht beobachtet der Prinz die davonreitende Turandot und folgt ihr heimlich durch weite dunkle Gänge. Das Ziel der Schönen ist ein Fest der Waldgeister. Nymphen und Dryaden tanzen hier ihren Reigen. Der Herrscher hier ist ein Troll, der sein entstelltes Gesicht unter einem Tuch verbirgt. Ihn liebt die schwarze Prinzessin. Sie drehen sich im Tanz und überlegen, durch welche Fragen dem neuen Freier beizukommen ist. Während der Prinz sich bei einem Erlenmädchen versteckt, kann er die Antworten erlauschen: Die schwarze Prinzessin wird an ihren Schuh und an ihren Handschuh denken. Am nächsten Morgen beantwortet der Prinz so zur Freude der Hofgesellschaft die ersten beiden Fragen der Schönen. Doch die Prinzessin kündigt entsetzt und aufgebracht die entscheidende dritte Frage für den kommenden Tag an.\nErlösung[Bearbeiten | Quelltext bearbeiten]Voll Hoffnung, die Prinzessin von ihrer Trollverblendung zu erlösen, folgt der Prinz in der Nacht wiederum der Schönen und belauscht den Troll und seine Liebste. Diesmal soll die Prinzessin an den Troll-Kopf denken. Als das Mädchen fort ist, stellt der Prinz den Troll zum Kampf. Der vorgewiesene Kopf soll morgen die Frage beantworten. Doch dann kommt alles ganz anders. Der Prinz muss erkennen, die Prinzessin und Trollprinz sind glücklich und sie können keinen anderen lieben. Lebensmüde und traurig berichtet der Troll aber von einem gestaltzerstörenden Fluch, der auf ihm liegt, und der nur durch das öffentliche Bekenntnis der Prinzessin zu dem Entstellten aufgehoben werden kann. Hiervon darf das Mädchen jedoch nichts wissen, weil sonst der Zauber nicht wirkt. Am nächsten Morgen erscheint der Prinz mit einem Sack zur Fragezeremonie. Bei der dritten Frage schwenkt er bedeutungsvoll den Sack. Die Prinzessin verliert – im Glauben der Troll sei tot – die Besinnung. Doch dann erscheint der lebendige Troll und der Prinz löst das dritte Rätsel: Das ist der Troll-Kopf, an den ihr gedacht habt, und nun gesteht, daß ihr ihn liebt. Für den königlichen Vater ist diese Wahrheit lebensgefährlich, doch schließlich spricht die Schöne die Wahrheit. Und entzaubert steht ein Prinz vor ihr. Auch der König erholt sich von dem Schreck. Turandot und ihr Liebster feiern Hochzeit. Die getöteten Freier erwachen zu neuem Leben. Alle sind beglückt, aber der traurige schöne Prinz muss enttäuscht weiterwandern.\nDie Preziöse[Bearbeiten | Quelltext bearbeiten]Müde gelangt der Prinz in eine ferne Gegend. In der Waldeinsamkeit trifft er einen Maler. Auf dessen Staffelei ist das Bildnis einer bezaubernden Prinzessin zu sehen. Nach einigen Missverständnissen stellt sich heraus, dass dieses Porträt nach dem Leben gemalt ist, und es die Prinzessin dieses Landes darstellt. Diese Prinzessin ist Muse und Mäzenin der Künste und sie will am morgigen Tag denjenigen zum Gatten wählen, der das Unglaublichste in der Kunst vollbringt. Der Prinz begegnet der Schönen in ihrem Schlossgarten. Im Hintergrund zeigt sich ein prachtvolles klassizistisches Schloss. Die rothaarige Zarte gewährt dem Prinzen sein Werben gern, aber sie wünscht von ihm das Unwahrscheinliche, das Erstaunlichste zu sehen, welches einzig ihr Herz rühren könne. In der Liste der Freier und ihrer künstlerischen Darbietungen wird der Prinz auf Platz sechs positioniert.\nDas Unglaublichste[Bearbeiten | Quelltext bearbeiten]Am nächsten Tag ist der sonnige skulpturenreiche Schlossgarten von tausenderlei Klängen erfüllt. Aber da jeder Musiker für sich spielt, klingt das Ganze recht dissonant. Lauten liegen im Gras, Tänzer hüpfen vorbei, andere Rezitieren – es ist ein Karneval der Künste. Der Poet darf als Erster vortragen. Doch der muss sich erst einmal den Schlaf aus den Augen reiben. Die Prinzessin ist von seinem kurzen Gedicht sehr eingenommen. Dann folgt der Pantomime. Seine ausdrucksstarke Darbietung der Herzenssehnsucht wird so lebensecht, dass der Ärmste einem wahren Herzanfall erliegt und stirbt. Für die zartbesaitete Prinzessin ist dies aber wohl zu viel an Tiefe. Dann darf der Maler sein großartiges Kunstwerk präsentieren. Man ist begeistert. Allerdings wird deutlich, die Liebe des Malers gilt der Kunst und nicht der Prinzessin. Beim darauffolgenden Balletttänzer geht die Prinzessin richtig mit – sie tanzen gemeinsam, bis der wachsame alte Berater das Vögelchen wieder einfängt. In tanzender Leidenschaft alleingelassen bohrt sich der Tänzer besessen in die Tiefe durch die Erde. Jetzt ist der Prinz an der Reihe. Er zeigt ein Kunststück und mit einer Kusshand der Prinzessin zaubert er Die schönste Rose der Welt in eine Glasschale. Alles ist begeistert: Dies ist das Schönste, das Unwahrscheinlichste. Und da das Prinzesschen ermüdet ist, beschließt man erstaunlicherweise einstimmig, auf die weiteren hundertfünfzig Darbietungen zu verzichten und den Prinzen als Sieger anzuerkennen. Doch dann dröhnt durch den artifiziellen Garten machtvolles Hohngelächter. Ein starker rüpelhafter Mann entsteigt einer weißen Kutsche, zerschlägt Glas und Rose und behauptet mit seiner Tat der Zerstörung des Schönsten das Unglaublichste übertroffen zu haben. Das dümmliche Prinzesschen fügt sich und legt das zarte Händchen in die Eisenhand. Lachend entführt der Brutale die Preziöse.\nDie Prinzessin auf der Erbse[Bearbeiten | Quelltext bearbeiten]Es ist ein düsterer Tag. Die Bäume sind entlaubt. Regen strömt. Im heimatlichen Schloss sitzt das alte Königspaar vor dem Kamin. Da pocht es an das Burgtor. Es ist der verlorene Prinz – vor Regen triefend und traurig. Doch wie glücklich sind alle, dass er lebt und heimkehrt – auch ohne Prinzessin. Doch dann gehen dem Prinzen die Augen auf. Wer ist das schöne Mädchen, das bei seinen Eltern lebt? Die strahlende Schönheit ist aus dem kleinen Mädchen geworden, das am Abend von des Prinzen Abreise ins Haus kam. Während Vater König immer noch zweifelt, ob sie eine Prinzessin ist, und Mutter Königin eine untrügliche Erbsenmethode anmahnt, ist der junge Prinz schon völlig hingerissen und hilft der Schönen beim Apfelkuchenbacken. Und dann wird mit großer Aufregung und Spaß der untrügliche Prinzessin-Erkennungs-Versuch mit der berühmten Erbse angestellt. Auf das Bett des Mädchens werden Berge von Matratzen und Eiderdaunendecken geschichtet. Zuunterst liegt die Erbse und diese wird die Prinzessin am Schlafen hindern. Alles geschieht wunschgemäß. Das Mädchen kann nicht schlafen auf der Erbse – vielleicht auch, weil sie verliebt ist. Und der Prinz ist überglücklich: Er hat seine Liebe gefunden. Die mystische Erbse gelangt auf einer Kristallschale in eine Kunstkammer. Und so zeigt diese Märchenerbse zuletzt noch diesem Prinzen, welche Prinzessin von allen die Richtige ist.\n"
}