{
    "date": "03-05-2021 12:33:05",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fund%5Fder%5Ffliegende%5FSchuster",
    "title": "Die Prinzessin und der fliegende Schuster",
    "category": "Märchenfilm",
    "text": "Englisch, Deutsch, Finnisch, Französisch\nDie Prinzessin und der fliegende Schuster (auch: Prinzessin Jasnenka und der fliegende Schuster) ist ein tschechischer Märchenfilm. Seine Kino-Premiere hatte der Film am 1. Dezember 1987. Produziert wurde der Film in den Filmstudios Barrandov. Im deutschen Fernsehen lief er unter dem Titel Prinzessin Jasnenka und der fliegende Schuster erstmals am 10. August 1990 in der ARD, nachdem er zuvor bereits im Kino der DDR – hier allerdings unter dem Originaltitel – zu sehen war. In Frankreich trug der Film den Titel La princesse Jasna, in Finnland Prinsessa ja lentävä suutari. Inhaltlich orientiert sich der Märchenfilm sehr genau an dem Verlauf des Märchens von Jan Drda, das in deutscher Übersetzung unter dem Titel Von der Prinzessin Lichtholde und dem Schuster, der fliegen konnte vorliegt.\nInsbesondere die lebendige Darstellung der Prinzessin Jasnenka durch Michaela Kuklová macht den Film zu einem besonderen Kinoerlebnis. Michaela Kuklová ist bereits als Märchenprinzessin bekannt in der allerdings etwas unergiebigeren Rolle der wilden Prinzessin aus dem Märchenfilm Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada, ebenfalls von 1988. Überdies verkörperte sie die schöne Margaretha in dem Märchenepos Teuflisches Glück. Als Jasnenka spielt sie neben Jan Potměšil, der den jungen Schuster mit allen, an Leonardo da Vinci oder Wladimir Jewgrafowitsch Tatlin erinnernden Flugkünsten darstellt.\nAn einem düsteren Morgen eilt ein Diener aufgeregt durch das königliche Schloss: Die Sonne will nicht aufgehen. Alles läuft zusammen, der noch nachtbemützte König, seine schöne Tochter Jasnenka und der Hofstaat – da finden sich auch schon die Kläger vor dem König ein. Auf der einen Seite steht die schöne Frau Sonne, auf der anderen die Hexe der Finsternis mit ihrer verschmutzten Hexentochter. Die Sonne klagt die Hexe an, sie habe ihren Sonnenhahn gestohlen und geschlachtet, deshalb könne der Hahn nicht mehr die Sonne wecken und diese würde dann nicht mehr aufgehen. Der Hahn ist alsbald gefunden, wiederbelebt und kräht; und die Hexe ist offenbar schuldig. Während der vertrottelte König versucht, sich im Konflikt der großen Mächte aus der Affäre zu ziehen, ergreift Jasnenka leidenschaftlich Partei für das Recht der Sonne. Darauf geht die Sonne auf, die Welt wird hell, aber die Hexe ist nun die Feindin von Jasnenka. Um die Prinzessin zu bestrafen, verdammt die Hexe Jasnenka als Prinzessin einen Schuster heiraten zu müssen.\nJasnenka trägt diese Voraussage der Hexe mit Fassung, jedoch ihr Vater will die Prinzessin unbedingt an einen Prinzen verheiraten. Um dem Schuster zu entgehen, sperrt der alte König das Prinzesschen mit ihrer Amme in einen hohen Turm.\nWährenddessen solches beim König geschieht, wandern zwei Handwerksgesellen durch die Lande. Im Wald geraten die beiden Kameraden ins Prahlen, wer von ihnen beiden das kunstvollere Handwerk beherrsche: Der eine ist Schmied, der andere ist der Schuster Jira. Als sie so schwätzten, tritt aus dem Gehölz wie aus dem Nichts ein Mann hervor und verspricht ihnen alles Leder und alles Eisen und Kupfer, auf dass sie ihre Kräfte messen können. Begeistert schlagen die jungen Männer ein. Am nächsten Morgen hat der Schmied ein kunstvolles eisernes Huhn gebastelt, das gackert und eiserne Eier legt. Jira steht plötzlich auf dem Dach und breitet geschusterte Lederflügel aus und ist auf und davon.\nJira fliegt über Länder, schließlich landet er und findet einen Schustermeister, bei dem er sich verdingen kann. Jira ist in das Land der Prinzessin Jasnenka geraten. Der Meister erzählt Jira von der Prinzessin im Turm und auch von dem Spruch der Hexe. Jira wird neugierig und fliegt noch in derselben Nacht zu dem Turm.\nKaum haben Jira und Jasnenka sich auf dem Turm kennengelernt, haben sie sich auch schon ineinander verliebt. Glücklicherweise schläft Jasnenkas Amme und bekommt zunächst nichts von den Besuchen aus der Luft mit. Endlich wird die Amme aber doch misstrauisch und sie versucht mit dem König hinter der Turmkammer lauschend Jasnenka aufzulauern. Als Jasnenka und Jira überrumpelt werden, bleibt nur noch die Flucht. Jira nimmt sein Prinzesschen in die Arme, und sie fliegen aus dem Turm davon.\nJasnenka und Jira sind sehr glücklich. Sie haben geheiratet und Jasnenka ist jetzt Schustersfrau. Jasnenka verkauft Jiras Schuhe auf dem Markt. Das Glück der beiden sehen die Hexe der Finsternis und deren Tochter in einem Zauberspiegel. Sie entbrennen vor Zorn: Die Heirat mit dem Schuster sollte doch ein Fluch sein und jetzt ist Jasnenka mit Jira im größten Glück. Die beiden Hexen beschließen dem Glück ein Ende zu machen.\nDie Hexe der Finsternis entführt die schöne Schusterin, als Jasnenka auf dem Markt Schuhe verkauft. Jira findet von seiner Jasnenka nur noch einen einzigen roten Schuh, von dem Paar, dass er selbst für seine Liebste geschustert hat. Verzweifelt macht er sich auf die Suche nach seinem Prinzesschen, der rote Schuh weist mit der Spitze wie ein magischer Kompass in die Richtung des Weges, den Jira gehen muss. Doch irgendwann verliert sich jeder Weg, Sümpfe breiten sich aus. Da kommt Jira ein seltsamer Schuster-Auftrag zu Hilfe: Die Sonne hat ihre Schuhe zertreten. Jira soll die brennenden Schuhe in einer Nacht reparieren. Das gelingt dem geschickten Schuster trotz des glühender Hitze mit Schmiedewerkzeug. Die Sonnenfrau ist mit den Schuhen zufrieden. Als Lohn kann sie Jira den Weg zu Jasnenka weisen und sie gibt ihm auch eine Hilfe mit. Er kann die Sonne in Not rufen.\nJira kommt auf die finstere Burg (Burg Frýdštejn) der Hexe. Hier muss die arme Jasnenka von früh bis spät Frondienst für die Hexe und ihre Tochter leisten und wird zudem noch ständig herumgescheucht und herumgezankt. Nachdem Jira verschiedene, gefährliche Kämpfe ausgestanden hat, kann er sich endlich mit Jasnenka verständigen und seine Liebste aus den Schrecknissen befreien. Zuletzt ist er in höchster Verzweiflung, er ruft die Sonne und die beschließt die Burg in Flammen aufgehen zu lassen. Dem flüchtenden Paar ruft sie noch nach, es solle schnell die ganze Finsternis hinter sich lassen.\nErschöpft nach der Flucht ruhen Jira und Jasnenka im Wald. Jira ist durstig. Da sieht er eine Trinkflasche, die Jasnenka noch aus der Hexenburg mitgebracht hat. In der Flasche hat die Hexe einen Trank des Vergessens für Jasnenka gebraut. Die Hexe wollte, dass Jasnenka Jira und ihr Glück vergisst. Der Trank ist so beschaffen, dass die Erinnerung erst dann zurückkommt, wenn man etwas wiederfindet, das man nie verloren hat. Von dem Trunk und seiner Zauberei wissen die Liebenden nichts. Jira trinkt und fällt in Schlaf. Da kommt ein Reiter vorbei, erkennt die gesuchte Prinzessin Jasnenka und bringt sie mit Gewalt zurück zum König. Jira erwacht und kann sich nicht mehr an Jasnenka erinnern. Er fühlt sich verwirrt und unglücklich und geht zu einem Schustermeister in die Werkstatt, um sein Brot zu verdienen. Nicht einmal an den Zweck der Lederflügel kann er sich erinnern, wenigstens behält er die Flügel bei sich. Jira findet auch noch einen kleinen roten kostbaren Schuh. Bei ihrem Kampf mit dem Reiter hat Jasnenka den einen roten Schuh verloren. Er steckt auch den Schuh zu sich, ohne zu wissen was er tut.\nJasnenka lässt derweil verzweifelt nach ihrem Jira suchen, doch keine Spur findet sich. Der alte König liegt ihr wieder in den Ohren, sie solle sich endlich mit einem Prinzen verheiraten; schließlich zwingt er Jasnenka. Die Arme wird drei Prinzen vorgeführt: Da verfällt sie auf die Idee, nur den zu heiraten, der ihr das Gegenstück zu ihrem roten Schuh bringt. Ein finsterer Prinz stellt sich der Schuh-Aufgabe. Er weiß einen hervorragenden Schuster. Der soll ihm ein Gegenstück anfertigen. Jasnenka sinnt schon auf neue Ausreden. Aber einen solchen Schuh zu machen, stellt sich als schwieriger heraus als gedacht. Schließlich wird der Prinz an einen jungen, begabten Träumer verwiesen, der könne einen so feinen Schuh vielleicht schustern. Es ist kein anderer als Jira.\nAls Jira den roten Schuh sieht und das Gegenstück in seinem Rucksack dagegenhält, hat er etwas gefunden, was er nie verloren hat. Jiras Gedächtnis kommt zurück. Er erinnert sich an Jasnenka, bringt ihr ihre Schuhe und die beiden finden sich wieder. Der König muss sein Einverständnis geben, denn sonst fliegen Jasnenka und ihr Jira mit den Flügeln wieder auf und davon.\nDer Film entspricht im Wesentlichen dem Märchen von Jan Drda. Allerdings ist bei Drda die Feindschaft zwischen der Sonne und der Hexe weniger als Antagonismus deutlich. Und am Ende, als sie sich im Schloss wiederfinden, fliegen Lichtholde und ihr Schuster bei Drda tatsächlich davon und finden ihr Glück mit der Schusterei. Im Film gibt sich der König mit der Entscheidung seiner Tochter schließlich zufrieden. Jan Drdas Schustermärchen gleicht in der Ausgangssituation dem Märchen der Brüder Grimm Vom Schreiner und Drechsler. Die Frau Sonne wirkt in der Verfilmung so, als wäre sie den Bildern von Hans Baluschek zu Gerdt von Bassewitz' Peterchens Mondfahrt entsprungen. Das Märchen von Drda umkreist typische Märchenmotive: die Sonne als eine schöne Frau, die böse Hexe, ein Turm, auf dem ein Prinzesschen eingesperrt wird, und ein König, der mit der Liebeswahl seiner Tochter nicht einverstanden ist. Hinzu kommt noch der uralte Menschheitsraum, der Mensch könne wie ein Vogel fliegen.\nDas Quartier der Hexen befand sich in den ausgeschlagenen Felsenräumen der Burg Frýdštejn. Drehort für den Ort des Kennenlernens zwischen Jira und der Prinzessin – der Turm – war die Burg Bouzov.\nDie deutsche Synchronbearbeitung entstand in den Ateliers der DEFA Filmstudios, Leipzig.\n"
}