{
    "date": "03-05-2021 12:33:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fund%5Fder%5FSchweinehirt%5F%281953%29",
    "title": "Die Prinzessin und der Schweinehirt (1953)",
    "category": "Märchenfilm",
    "text": "Die Prinzessin und der Schweinehirt ist ein deutscher Märchenfilm von Herbert B. Fredersdorf aus dem Jahr 1953. Die Handlung beruht auf dem Märchen Der Schweinehirt von Hans Christian Andersen.\nDie schöne Prinzessin Rosenmund ist dafür bekannt, dass sie mit hochmütigem Stolz Befehle erteilt. Viele Prinzen, die ihr in der Vergangenheit einen Antrag machen wollten, sind an dieser Haltung gescheitert. Auch Prinz Ehrlichherz, ein liebenswürdiger junger Mann, macht sich zum Schloss des Kaisers auf, um um die Hand der Prinzessin anzuhalten. In seinem Gepäck befinden sich zwei ganz besondere Geschenke, mit denen er hofft, das Herz der Prinzessin zu gewinnen. Aber weder hat die junge Frau einen Blick für die edle mit Tautropfen benetzte Rose, noch berührt sie der berückende Gesang der mitgebrachten Nachtigall. Alles Natürliche ist ihr zuwider, nur von künstlichen Dingen fühlt sie sich angezogen.\nEnttäuscht verlässt der Prinz daraufhin das Schloss, fasst aber unterwegs den Entschluss, sich als Schweinehirt zu verkleiden und so kostümiert erneut im Schloss vorzusprechen. Dort weist man ihm jedoch zunächst einmal eine Arbeit im Schweinestall zu. Es gelingt ihm, einen Topf herzustellen, der die Melodie „O du lieber Augustin …“ spielt, während man auf seinem Boden erblickt, was gerade in anderen Küchen gekocht wird. Mithilfe des Hofnarren Hick, der Ehrlichherz ein Verbündeter geworden ist, erfährt die Prinzessin von diesem Topf und will ihn unbedingt haben. Der angebliche Schweinehirt verlangt von Rosenmund für dieses Geschenk zehn Küsse, die sie ihm, wenn auch widerstrebend, gewährt. Als die Prinzessin den Topf zusammen mit ihren Hofdamen ausprobieren will, gibt es ein Feuer. Prinz Ehrlichherz alias der Schweinehirt ist es, der die Prinzessin und ihre Hofdamen vor Schlimmerem bewahrt.\nAls nächstes fertigt Ehrlichherz eine Knarre an, die die schönsten Lieder erklingen lassen kann. Die Prinzessin ist beflügelt von dem Instrument und will es um jeden Preis haben. Diesmal verlangt der angebliche Schweinehirt schon hundert Küsse als Bezahlung. Bevor die Prinzessin diese noch vollständig eingelöst hat, tritt ihr Vater, der Kaiser, ins Zimmer und erlegt Rosenmund die Strafe auf, dass sie den Mann, den sie küsst, auch heiraten muss. Als sich herausstellt, dass der Schweinehirt in Wirklichkeit Prinz Ehrlichherz ist, ist die Überraschung erst einmal groß. Vater und Tochter sind allerdings sehr froh über die Fügung der Dinge, und einer fröhlichen Hochzeitsfeier steht nichts mehr im Wege.\nDer Film wurde in einem Behelfsatelier in Berlin produziert. Die Außenaufnahmen entstanden um Schloss Charlottenburg, Stadtgut Marienfelde und Jagdschloss Grunewald.\nDie Prinzessin und der Schweinehirt hatte am 4. Oktober 1953 in der Bundesrepublik Deutschland und am 25. Dezember 1954 in der DDR Premiere. Zudem wurde der Film in englischer Sprache auf DVD veröffentlicht.\nIm Märchen schlägt der Kaiser mit einem Pantoffel auf die Prinzessin ein, als er sie küssend mit dem „Schweinehirten“ erwischt. Beide müssen sein Kaiserreich verlassen. Der weinenden Prinzessin präsentiert sich der angebliche Schweinehirt dann als derjenige, der er wirklich ist: Prinz Ehrlichherz, dessen Werbung sie abgelehnt hatte. Nun aber will er sie nicht mehr und schlägt ihr die Tür zu seinem Reich vor der Nase zu. Traurig steht die Prinzessin vor dem Tor und singt „O du lieber Augustin, alles ist hin …“.\n„Mit bescheidenen Mittel produzierter Kinderfilm, dessen Machart trotz einiger formaler Mängel der kindlichen Aufnahmefähigkeit gerecht wird.“\n"
}