{
    "date": "09-06-2021 15:36:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fmit%5Fder%5FEselshaut",
    "title": "Die Prinzessin mit der Eselshaut",
    "category": "Märchenfilm",
    "text": "König Gaston hat einen Goldesel, der in den Wald gejagt wird, als er nicht einmal mehr Silber- und Kupfermünzen gibt. Hier fällt er den Wölfen zum Opfer und die gute Zauberin hebt sein Fell auf. Wenig später wird am Hofe des Königs die Taufe der neugeborenen Prinzessin Theresa gefeiert. Die gute Zauberin ist als Taufpatin anwesend, doch auch die nicht eingeladene böse Zauberin erscheint. Sie weissagt, dass die Prinzessin schön und glücklich sein werde, wenn … Sie lässt die Prophezeiung offen und die Dichter und Weisen des Landes werden an den Hof geholt, um den Spruch zu vollenden. Poet Aurevoir findet die Lösung, vergisst sie jedoch. Nur die gute Zauberin weiß, was er gedacht hat.\nGenau 17 Jahre sind seither vergangen, die Königin ist gestorben und Gaston hat als neue Frau die ruhmsüchtige Georgetta geheiratet. Sie will, dass Gaston in die Welt zieht und sich alle Völker untertan macht. Um dafür Geld zu bekommen, will Gaston Theresa mit einem reichen König zwangsverheiraten. Theresa liebt jedoch den Prinzen Jaques – sie lügt ihn in der Not an, dass sie ihn nicht mehr liebt, und er verlässt sie enttäuscht. Dennoch flüchtet Theresa vor dem Traualtar. Sie eilt zur guten Zauberin, die ihr ein Zauberwasser gibt, mit dem sie ihr Gesicht waschen soll, und ihre Kleider in Lumpen verwandelt. Gaston und seine Männer erkennen Theresa nicht wieder, die nun mit schmutzigem Gesicht und verfilzten Haaren einer Bettlerin gleicht. Die gute Zauberin gibt Theresa einen Ring mit, den sie in größter Sehnsucht nach der Vergangenheit drücken soll – so verwandelt sie sich in die Prinzessin zurück. Zudem gibt sie Theresa die Haut des Esels mit, die sie als Umhang tragen soll.\nTheresa zieht in die Welt, freundet sich mit anderen Landstreichern an, wird fast verhaftet, als sie einen Dandy in einer Bar bloßstellt, und gelangt schließlich durch einige Zufälle in das Haus der Madame Bourabeau, wo sie als Haushälterin angestellt wird. Madame ist die Ehefrau des berüchtigten Räubers Bourabeau, der bei einer seiner Touren Prinz Jaques gefangen nimmt. Da dieser nicht sagen will, wer er ist, will Bourabeau ihn am nächsten Tag ermorden. Theresa gelingt es, Bourabeau den Kerkerschlüssel zu entwenden und diesen Jaques durch das Gitter zu reichen. Der sieht nur ihre Hand mit dem Ring und schwört, seine Lebensretterin zu heiraten. Am Fluss drückt Theresa wenig später den Ring und wird zur Prinzessin. Sie tanzt allein auf der Wiese, wo Jaques sie sieht. Als er jedoch die Wiese erreicht, hat sich Theresa wieder zur Bettlerin verwandelt und gibt vor, dass niemand anderes bei ihr war. Jaques erkennt sie nicht. Auf ihr Nachfragen erzählt er ihr, dass er seine erste Liebe Theresa nicht mehr heiraten will, sondern die zur Frau nehmen wird, die ihm das Leben gerettet hat. Theresa lässt ihm wenig später in einem Brief den Ring zukommen und Jaques verkündet im Land, dass die seine Frau wird, der der Ring passt. Unzählige Edeldamen kommen zum Schloss, um den Ring anzuprobieren. Auch Theresa geht hin und darf auf Verlangen des Prinzen ebenfalls den Ring anprobieren, auch wenn ihm jeder davon abrät. Ihr passt der Ring und sie verwandelt sich vor den Augen des Prinzen in die Prinzessin Theresa. Beide werden heiraten.\nIn der Rückschau stellt Poet Aurevoir fest, dass sein Spruch damals lautete, dass die Prinzessin schön und glücklich werden wird, wenn sie sich dessen als würdig erweise – was sie in ihrer Zeit als Bettlerin mit der Eselshaut bewiesen hat.\n"
}