{
    "date": "03-05-2021 12:12:24",
    "link": "https://de.wikipedia.org/wiki/Die%5FReise%5F%281992%29",
    "title": "Die Reise (1992)",
    "category": "Roadmovie",
    "text": "\nDie Reise (spanischer Originaltitel: El viaje) ist ein argentinischer Spielfilm von 1992, der zur Gattung des Roadmovies zählt, aber durch Anleihen beim Surrealismus und Symbolismus sowie zahlreichen Elementen der Satire als sehr vielfältiges Werk bezeichnet werden kann.\nRegie führte Pino Solanas, der während der Dreharbeiten einem Mordanschlag entging. Es ist nach wie vor ungeklärt, ob es einen Zusammenhang mit dem politisch sehr kritischen Inhalt des Filmes gibt.\nDer Soundtrack-Titel El viaje stammt von Astor Piazzolla.\nArgentinien Anfang der 1990er: Der 17-jährige Martín aus Ushuaia am kalten Südende Argentiniens steht auf Kriegsfuß mit seiner Mutter und seinem Stiefvater sowie mit seiner erzkonservativen Schule. Er erhält zu viele Verwarnungen und soll deswegen nicht in die Abschlussklasse versetzt werden. Zudem wird seine Freundin schwanger und treibt ab, obwohl er eigentlich das Kind will. Als auch noch sein bester Freund und Mitmusiker in der gemeinsamen Band nach Buenos Aires aufbricht, nimmt er sein Fahrrad und fährt auf der Ruta Nacional 3 nach Norden. Sein Ziel: seinen leiblichen Vater kennenzulernen, der als Comiczeichner in Brasilien arbeitet.\nWährend seiner langen Reise trifft er auf zahlreiche Überraschungen. So ist ein Teil Patagoniens in „New Patagonia“ umbenannt worden und von englischsprachigen Kolonisten besiedelt, da der Präsident Dr. Rana (dt. Dr. Frosch, eine satirische Darstellung des damaligen Präsidenten Carlos Menem) das Land an sie verkauft hat. In Buenos Aires, wo er seinen Freund besuchen will, hat unterdessen eine Dauerüberschwemmung die ganze Stadt unter Wasser gesetzt. Seine Großeltern, die in dieser Stadt wohnen, werden derweil von Regierungsbeamten genötigt, ihr Haus als Souvenir an Ausländer zu verkaufen. Schließlich trifft er auch seinen Freund aus Ushuaia wieder.\nDie Reise führt ihn weiter über Bolivien und Peru ins brasilianische Amazonasgebiet, wo sein Vater leben soll. Dabei lernt er in Cuzco ein armes, ständig von seinem Onkel sexuell missbrauchtes Mädchen kennen, was zu einer kurzen Romanze zwischen den beiden führt. Angekommen in Brasilien, muss er feststellen, dass sein Vater wegen einer Erkrankung inzwischen nach Mexiko gezogen ist. Um das Geld für die Reise dorthin zu besorgen, arbeitet er unter erbärmlichen Bedingungen in einer Mine und trampt dann weiter nach Kolumbien, wo er zwar von einer Schmugglerbande überfallen wird, aber schließlich im Süden Mexikos doch noch auf seinen Vater trifft, der dort in einem kuriosen Wohnmobil durch die Gegend reist.\nAuf seiner Reise begegnet Martín immer wieder einer geheimnisvollen stummen jungen Frau in einem roten Kleid. Im Dschungel Kolumbiens liegen die beiden im Liebesspiel zusammen in einer Hängematte. Das Motiv der jungen Frau trägt jedoch genauso wie das Aufeinandertreffen mit dem Vater irreale Züge und scheint sich offenbar nur in der Phantasie Martíns abzuspielen.\nDer Film zeichnet sich durch eine ausgefeilte Tricktechnik aus, in der sowohl traditionelle Technik als auch CGI (insbesondere im sehr realistisch dargestellten überschwemmten Buenos Aires) eingesetzt wird. Die Tricks untermalen den insgesamt surrealistischen Charakter des Films und sind teilweise gewollt unrealistisch.\nBesonders häufig wird mit unterschiedlichen Beleuchtungsverhältnissen gespielt. Während Ushuaia etwa als extrem dunkel dargestellt wird und auch Buenos Aires eher trist wirkt, werden Bolivien, Peru und Brasilien in bunten, fast grellen Farbtönen dargestellt.\nDas Drehbuch wechselt immer zwischen der Haupthandlung, der Reise Martíns, und satirischen Zwischenszenen, die die Situation Lateinamerikas darstellen sollen, hin und her.\nEl Viaje ist voller satirischer Elemente, die vor allem die Situation der abhängigen Länder Lateinamerikas in Konfrontation mit dem Imperialismus der USA, aber auch den Konservativismus in den Ländern selbst zum Thema haben.\nMartin geht in Ushuaia in die sogenannte „Colegio Nacional Modelo“, die „nationale Modellschule“. Dort sollen die Schüler wieder mit erzkonservativen Methoden zu Zucht und Ordnung und zur Achtung vor den Nationalhelden erzogen werden. Der Drill erinnert z. T. an die Schulsatire in dem Film The Wall. Für diese „Leistung“ bekommt die Schule dann vom Staat einen Preis überreicht und der Schuldirektor wird vom Präsidenten Rana persönlich zu seinem Erziehungsminister ernannt.\n„Dr. Rana“ (dt. Dr. Frosch) ist die stilisierte Version des damaligen Präsidenten Argentiniens Carlos Menem. Er taucht immer wieder auf, entweder direkt oder erwähnt durch Gesprächspartner Martins. Da die Regierungsstadt Buenos Aires unter Wasser steht, tritt er in der Öffentlichkeit mit Taucheranzug und Schwimmflossen auf.\nSeine Taten spielen direkt auf Menem an: So hat er angeblich 14 Provinzen Argentiniens ans Ausland verkauft (eine Anspielung auf die zahlreichen Privatisierungen 1989–1991). Auf einem Kongress spielt er Tennis mit dem US-Präsidenten, eine Anspielung auf die Medienpräsenz Menems, der sich gerne beim Tennis und Golf mit Prominenten ablichten ließ, aber auch auf seine überaus freundschaftlichen Beziehungen zu den USA, die er selbst mit „relaciones carnales“ (dt. körperliche Beziehungen) bezeichnet hatte.\nIn mehreren Szenen wird satirisch übertrieben die Ausbeutung der Staaten Lateinamerikas durch ihre neoliberalen, USA-hörigen Regierungen dargestellt. So dreht in Bolivien ein „Lastwagen zur Eintreibung der Auslandsschulden“ seine Runden und nimmt der Bevölkerung auch noch ihr letztes Hab und Gut ab, in Buenos Aires werden Wohnhäuser als Touristensouvenirs angeboten, und in Brasilien verordnet die Regierung der Bevölkerung einen „Gürtel zum Engerschnallen“, damit ja niemand zu viel isst, und vermarktet ihn gleich dazu mit modernen Marketingstrategien als „diet“. In Peru kauft die Bevölkerung ihre wenigen Lebensmittel auf einem völlig überteuerten Markt ein – so verlangt die Marktfrau von Martin 20 US-Dollar für zwei Streichhölzer und eine Prise Salz. Und in der Mine in Kolumbien, in der Martín arbeitet, herrschen Bedingungen wie im Mittelalter.\nEiner der satirischen Höhepunkte des Films ist der „Kongress der Knienden Länder“ (span. Organización de los Países Arrodillados (OPA) – „opa“ bedeutet „geistig zurückgeblieben“) in Panama. Alle Staatsoberhäupter der Länder Lateinamerikas und die USA sind dort auf Knien versammelt. Auch der US-Präsident erscheint medienwirksam hingekniet, wird aber von allen anderen Teilnehmern des Kongresses als unumstrittener Star der Versammlung akzeptiert und steht nach einem Tennismatch gegen Dr. Rana als Einziger auf. Diese Szene soll die US-hörigkeit der lateinamerikanischen Regierungen dieser Zeit demonstrieren.\nBesonders die Technik des Films erhielt zahlreiche Auszeichnungen, darunter die folgenden:\n"
}