{
    "date": "09-06-2021 15:36:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FRegenbogenfee",
    "title": "Die Regenbogenfee",
    "category": "Märchenfilm",
    "text": "Eine Quelle entspringt wie ein Wunder aus der Erde. Aber – sie ist verschmutzt – ein greiser Mann säubert sie. Er ist deutlich verärgert über die Missachtung des lebenspendenden klaren Wassers. Da kommt Unruhe in den Wald: Eine junge Mutter läuft mit ihrem Säugling vor Häschern davon. Sie ist auf der Flucht vor den Schergen des König Karamon – der hat in seinem kriegerischen Machthunger angeordnet, für sein Heer alle männlichen Kinder ihren Müttern wegzunehmen. Das arme Mädchen mit dem Kind läuft – und sie schafft es über die unbewachte Grenze im Wald in das Reich des guten Königs Zoran. Aber die Schergen machen in ihrem vorauseilenden Gehorsam auch vor der Landesgrenze nicht halt. So versteckt die Mutter ihr kleines Söhnchen in der Nähe der Quelle. Das arme Mädchen wird kurz darauf gefasst und kann nicht mehr zu ihrem Kind zurück. Aber die Schergen finden den Kleinen auch nicht. Ärgerlich stampft auf der Suche nach dem Kind einer von ihnen durch den Wald des Nachbarkönigs und trampelt durch die Quelle. Als er hier auch noch trinken will lässt der Greis seine Macht spüren und die Quelle augenblicklich versiegen. Der Scherge erschrickt, spürt die Zaubermacht, gibt die Suche nach dem Kind auf und macht sich davon. Der Greis ist der Quellkönig. Die Quelle sprudelt wieder. Das Kind beginnt zu schreien. Der Quellkönig nimmt den Jungen unter seinen Schutz. Aber er ist verbittert über die Menschen, denen er hier im Reiche König Zorans begegnet ist.\nZoran[Bearbeiten | Quelltext bearbeiten]König Zoran spielt an einem Brunnen mit einem Regenbogenfarbenen Schleier. Träumt er von seiner rätselhaften Liebsten? Er ist ein König der in seiner Art zu regieren nach Idealem strebt. Wenig kümmert er sich um den Aufrüstungswahn seines Nachbarn. Die Flüchtlinge werden von ihm hilfsbereit in sein Land aufgenommen.\nDie Fee[Bearbeiten | Quelltext bearbeiten]Während König Zoran mit dem Schleier spielt, sieht ihm ein wunderschönes Mädchen – fern über den Wolken – in einer irrealen Felsenwelt auf einem Zauberspiegel zu. Es ist die Regenbogenfee. Da überrascht sie ihr Vater, der Quellkönig. Zornig ist er von seinem Erlebnis mit dem Säugling und der Quelle zurückgekehrt und empört sich über die Menschen. Er verbietet seiner Tochter weiter von König Zoran zu träumen oder ihn zu besuchen. Er zeigt ihr zum Beweis für die menschliche Schlechtigkeit das ausgesetzte Kind. Der Quellkönig verurteilt die Menschen. Die ferne Sicht des Regenbogens mag die Tochter über die Menschen täuschen, aber seine Wassererfahrungen haben ihn von Undank und Dummheit überzeugt. Er bestimmt, das Neugeborene vor den Menschen zu retten. Er verbietet, dem Kind, das er Marvin nennt, von seinem menschlichen Ursprung zu berichten und er plant dem Jungen die Dinge himmlischer Naturelemente zu lehren – Kessel unter warmen Quellen zu heizen und Gewitterwolken zu pflegen.\nLiebesglück und Wasser[Bearbeiten | Quelltext bearbeiten]Die Regenbogenfee stimmt zweifelnd zu, aber besucht bei nächster Gelegenheit auf der bis zur Erde reichenden Bahn ihres Regenbogenschleiers ihren Liebsten, den König Zoran. Die beiden erkennen ihre Liebe. Aber da entschwindet die Schöne, bevor sie sich als Regenbogenfee zu erkennen gegeben hat wie ins Nichts und sie kehrt auch nicht zurück. König Zoran erkrankt schwer. Der Quellkönig unterbindet die Rückkehr der Fee. Als die Schöne in ihrem Zauberspiegel sieht, dass nur noch ihre Gegenwart Zoran retten kann, entflieht sie ihrem Vater. Zoran und die Regenbogenfee entschließen sich zu heiraten. Da steigt der zornige Quellkönig aus dem Schlossbrunnen: Er spricht von dem Wasserdurst einer Regenbogenfee – ob Zoran denn seine Liebste auch mit genug Wasser versorgen könne? Und er mahnt, dass eine Regenbogenfee mit ihrem Regenbogen Pflichten gegen alle habe und nicht bei einem einzigen Menschen bleiben könne. Der Quellkönig verflucht die Wasserquellen im Reiche König Zorans – die Quellen und Brunnen versiegen nach und nach. Zwar hat die Fee noch genug zu trinken, aber das Volk und die Tiere leiden. Und es wird immer schlimmer. Die Fee schenkt dem König ein kleines Töchterchen, Iris. Sie badet es in regenbogig bunt gezaubertem Wasser. Bald muss sie erkennen, dass sie für das leidende trockene Land ihren Mann und ihr Kind verlassen muss, um den Quellkönig zu versöhnen. Der Quellkönig zerreißt bei ihrer Rückkehr den Regenbogenschleier. Dieser reicht jetzt nicht mehr bis auf die Erde. Die Regenbogenbrücke zwischen Himmelswelt und Menschenwelt ist damit zerrissen.\nIris und das Regenbogenwasser[Bearbeiten | Quelltext bearbeiten]Im Reich König Zorans gibt es wieder Wasser. Aber Iris wächst ohne Mutter auf – nur an ihren Geburtstagen kann die Fee dem Kind einen fernen Gruß mit einem Regenbogen senden. König Zoran ist unglücklich. Jedem Regenbogen reitet er nach. Die Sehnsucht nach der liebenden Mutter und die Versuche Zorans sein Kind dennoch glücklich zu machen sind eine Mischung, in der Iris ein schrecklich verwöhntes Kind wird. Und in dieser Verwirrung fehlt der Prinzessin das Gefühl für das Lebenswichtige. Sie quält alle Welt mit dem Wunsch nach Regenbogenwasser. Pflanzkübel und Wannen mit färbenden Blumen stehen im ganzen Schlosshof. Die Bauernkinder spotten über die verzogene Prinzessin. Zoran ist ratlos. Da kommt der sonderbare Rat auf, die Prinzessin solle heiraten, um den Mangel an Erziehung auszugleichen. Natürlich wehrt sich Iris. Aber schließlich stimmt sie mit schlauem Vorbehalt zu, wenn einer der Bewerber ihr Regenbogenwasser zu bringen im Stande wäre. Dieser Aufgabe sind natürlich nicht einmal der silberne und der goldene Prinz gewachsen. Im Gefühl, nicht verstanden zu werden läuft Iris davon in den Wald.\nMarvin über den Wolken[Bearbeiten | Quelltext bearbeiten]Dieses Geschehen haben Marvin und die Regenbogenfee über den Wolken traurig mit angesehen. Marvin ist in der Himmelswelt mittlerweile ein schöner junger Mann geworden. Häufiger hat die Fee schon bemerkt, dass seine Augen im Zauberspiegel Iris suchen. Die beiden überlegen gemeinsam: Marvin wird zu Iris gelangen mit dem übriggebliebenen Teil des Regenbogenschleiers – er traut sich zu, den Rest vom Himmel, wie mit einem Fallschirm zu durchspringen. Dankbar gibt ihm die Fee Regenbogenwasser als Gruß für Iris.\nDer Perlenfluch[Bearbeiten | Quelltext bearbeiten]Nach ungestümem Sturz landet Marvin auf der Wiese, wo die schmollende Iris hockt. Auch für ihn hat die Prinzessin zuerst reichlich Spott. Als Marvin ihr aber das Glas mit dem Regenbogenwasser reicht wird sie neugierig. Doch indem Marvin das Regenbogenwasser dem verzogenen Mädchen geben will erscheint plötzlich der Quellkönig und entzaubert aus dem Wasser die Farben, worauf Iris Dummes über das kostbare klare Wasser verlautbart. Der Quellkönig ist für solches Geschwätz der Falsche und er verflucht sie, das jedes Wasser sich in Berührung mit Iris in Perlen verwandelt. Iris muss verdursten, es sei denn, sie schafft es, in drei Tagen eine Karaffe mit Wasser in die Himmelswelt des Quellkönigs zu bringen.\nDie Wanderung[Bearbeiten | Quelltext bearbeiten]Da meldet sich Marvin. Er wird Iris bei der Aufgabe helfen und den Ort zu finden. Er drängt zur Eile. Mit dem Fluch des Durstes kann jede Minute für das Leben von Iris entscheidend sein. Zunächst missversteht Iris noch die Wichtigkeit des Wassers: Leichtsinniges geschieht. Die Karaffe fällt um. Marvin und Iris füllen sie wieder auf mit mühsamem Sammeln von Morgentau aus Blütenkelchen. Auch an dem großen Wasserfall suchen sie das kostbare Nass. Der verwandelt sich beim Nahen von Iris in ein Perlengesprüh. Traurig nimmt Iris eine Perle für ihre Mutter mit. Sie kämpfen sich immer weiter. Die Felsen hinauf muss Marvin das verdurstende Mädchen tragen. Schließlich bricht er am Rande der Himmelsfelsen selbst zusammen. Als Iris das sieht, opfert sie ihr Wasser aus der Karaffe und flößt es Marvin ein. Marvin wird wieder lebendig. Aber Iris ist an ihrer Aufgabe gescheitert und der Fluch schlägt sie. Da erscheinen der Quellkönig und die Fee. Marvin und die Fee bitten für Iris, doch der König scheint machtlos – nur ein Tropfen aus der Karaffe hätte Iris von dem Fluch erlöst und ihr das Leben gerettet: Da erinnert sich Marvin an den zur Perle geronnen Wassertropfen. Der Quellkönig kann die Perle in Wasser zurückverwandeln und damit Iris retten. Iris umarmt endlich ihre Mutter. Marvin erfährt von seinem Menschsein und der Quellkönig befreit alle von seinem Zwang.\nEnde[Bearbeiten | Quelltext bearbeiten]Glücklich kehren Marvin und Iris zu König Zoran zurück. Sie haben in der gemeinsam ausgestandenen Not ihre Liebe zueinander erkannt. König Zoran, der nun auch den Weg zu seiner Regenbogenfee kennenlernt, macht sich froh auf den Weg.\n"
}