{
    "date": "03-05-2021 12:12:24",
    "link": "https://de.wikipedia.org/wiki/Die%5FReise%5Fdes%5FPersonalmanagers",
    "title": "Die Reise des Personalmanagers",
    "category": "Roadmovie",
    "text": "Die Reise des Personalmanagers ist ein israelisches Filmdrama aus dem Jahr 2010. Das Roadmovie ist eine Literaturverfilmung von Abraham B. Jehoshuas gleichnamigem Roman שליחותו של הממונה על משאבי אנוש .\nDas Leben hätte für den Personalmanager der größten Bäckerei Israels kaum schlechter laufen können. Nicht nur, dass seine Frau ihn verließ, seine Tochter ihn für einen Versager hält und sein Arbeitgeber mit seiner Arbeit unzufrieden ist. Bei einem Selbstmordanschlag wird auch noch eine rumänische Gastarbeiterin seines Betriebes getötet. Unglücklicherweise wurde einerseits die Dame weiterhin bezahlt, was den Arbeitgeber verstimmt und andererseits klagt eine große Zeitung den Betrieb an, mit seinen Arbeitgebern unmenschlich umzugehen. Also überführt der Personalmanager persönlich den Leichnam nach Rumänien.\n„Konventionelles, allzu berechenbares Road Movie mit viel Balkan-Folklore, schwankend zwischen Groteske und rührseliger Familienzusammenführung.“\n„Fast mühelos gelingt Eran Riklis der Wechsel zwischen Tragik und Komik, Ernsthaftigkeit und Absurdität. [...] Etwas störend wirken mitunter die Ostklischees von verlassenen Dörfern mit ihren desillusionierten Einwohnern, aber glücklicherweise tappt Eran Riklis dabei nicht zu sehr in die folkloristische Kusturica-Falle. [...] So hat Eran Riklis diesmal einen etwas leichtgewichtigeren, aber dennoch sehenswerten Film mit skurrilen und emotionalen Einschüben gedreht, der ganz gut in den Kinoherbst passt.“\n„Eran Riklis erzählt nach „Die syrische Braut“ und „Lemon Tree“ erneut vom Überschreiten emotionaler, nationaler, politischer und persönlicher Grenzen. Auf der Grundlage von A.B. Yehoshuas Roman entwirft er die Wandlung eines Menschen, der sich mit unerwarteten Situationen auseinandersetzen muss und an ihnen wächst. Die Tragik des mit fünf „Ophirs“ (dem israelischen Oscar) ausgezeichneten Roadmovies kontrastiert der Regisseur immer wieder mit urkomischen Szenen, trockenem Humor und einer kaum vorstellbaren Absurdität. Die Bilder verlorener Menschen in weiter Winterlandschaft und vor allem das in innerer Traurigkeit erstarrte Gesicht von Mark Ivanir, über das nur selten ein Lächeln gleitet, prägen sich ins Gedächtnis ein.“\nDer Film erhielt fünf Auszeichnungen beim israelischen Filmpreis Ophir Award (Bester Film, Beste Regie, Bestes Drehbuch, Beste Nebendarstellerin, Bester Ton) und drei weitere Nominierung (Bester Hauptdarsteller, Bester Nebendarsteller, Bester Schnitt)\nDie Weltpremiere war am 10. August 2010 auf dem Internationalen Filmfestival von Locarno. Nachdem der Film in der Schweiz am 10. Februar 2011 seinen Kinostart hatte, wurde er in Deutschland am 1. Dezember 2011 veröffentlicht.\n"
}