{
    "date": "09-06-2021 15:34:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FReise%5F%281992%29",
    "title": "Die Reise (1992)",
    "category": "Roadmovie",
    "text": "Argentinien Anfang der 1990er: Der 17-jährige Martín aus Ushuaia am kalten Südende Argentiniens steht auf Kriegsfuß mit seiner Mutter und seinem Stiefvater sowie mit seiner erzkonservativen Schule. Er erhält zu viele Verwarnungen und soll deswegen nicht in die Abschlussklasse versetzt werden. Zudem wird seine Freundin schwanger und treibt ab, obwohl er eigentlich das Kind will. Als auch noch sein bester Freund und Mitmusiker in der gemeinsamen Band nach Buenos Aires aufbricht, nimmt er sein Fahrrad und fährt auf der Ruta Nacional 3 nach Norden. Sein Ziel: seinen leiblichen Vater kennenzulernen, der als Comiczeichner in Brasilien arbeitet.\nWährend seiner langen Reise trifft er auf zahlreiche Überraschungen. So ist ein Teil Patagoniens in „New Patagonia“ umbenannt worden und von englischsprachigen Kolonisten besiedelt, da der Präsident Dr. Rana (dt. Dr. Frosch, eine satirische Darstellung des damaligen Präsidenten Carlos Menem) das Land an sie verkauft hat. In Buenos Aires, wo er seinen Freund besuchen will, hat unterdessen eine Dauerüberschwemmung die ganze Stadt unter Wasser gesetzt. Seine Großeltern, die in dieser Stadt wohnen, werden derweil von Regierungsbeamten genötigt, ihr Haus als Souvenir an Ausländer zu verkaufen. Schließlich trifft er auch seinen Freund aus Ushuaia wieder.\nDie Reise führt ihn weiter über Bolivien und Peru ins brasilianische Amazonasgebiet, wo sein Vater leben soll. Dabei lernt er in Cuzco ein armes, ständig von seinem Onkel sexuell missbrauchtes Mädchen kennen, was zu einer kurzen Romanze zwischen den beiden führt. Angekommen in Brasilien, muss er feststellen, dass sein Vater wegen einer Erkrankung inzwischen nach Mexiko gezogen ist. Um das Geld für die Reise dorthin zu besorgen, arbeitet er unter erbärmlichen Bedingungen in einer Mine und trampt dann weiter nach Kolumbien, wo er zwar von einer Schmugglerbande überfallen wird, aber schließlich im Süden Mexikos doch noch auf seinen Vater trifft, der dort in einem kuriosen Wohnmobil durch die Gegend reist.\nAuf seiner Reise begegnet Martín immer wieder einer geheimnisvollen stummen jungen Frau in einem roten Kleid. Im Dschungel Kolumbiens liegen die beiden im Liebesspiel zusammen in einer Hängematte. Das Motiv der jungen Frau trägt jedoch genauso wie das Aufeinandertreffen mit dem Vater irreale Züge und scheint sich offenbar nur in der Phantasie Martíns abzuspielen.\n"
}