{
    "date": "09-06-2021 15:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FReise%5Fdes%5Fjungen%5FChe",
    "title": "Die Reise des jungen Che",
    "category": "Roadmovie",
    "text": "Der 23-jährige Ernesto \"Fuser\" Guevara ist Medizinstudent in Buenos Aires und geht 1952, als er nur noch ein Semester vor seinem Abschluss vor sich hätte, gemeinsam mit seinem 29 Jahre alten Freund Alberto Granado, einem Studenten der Biochemie, auf eine Reise an die nördliche Spitze des Kontinents Südamerika. Sie beginnen die neunmonatige Reise mit dem Motorrad „Poderosa II“ (die Allmächtige), einer Norton Modell 18. \nZunächst besuchen beide die Freundin Guevaras, eine junge Frau aus der Oberschicht. Hier wird deutlich, dass Guevara noch nicht zu einer Beziehung bereit ist. Beide durchqueren Chile und schaffen es dort, ohne Zahlungsmittel die Reise fortzusetzen. Als das Motorrad seinen Dienst verweigert, geht es zu Fuß, per Schiff und Anhalter weiter. Während Granado versucht, so viele amouröse Abenteuer wie möglich zu erleben, wird Ernesto zunehmend nachdenklicher. Vor allem das Elend der Ureinwohner beeindruckt ihn. Beide werden Zeugen, unter welchen Umständen die Arbeiter in der Mine Chuquicamata ausgebeutet werden. \nIn Peru besuchen sie Machu Picchu und Cuzco. Sie treffen auf Hugo Pesce, einen Arzt, der ihnen hilft, die Reise fortzusetzen. Schließlich gelangen sie zu der Leprakolonie San Pablo in Peru. Diese liegt am Amazonas, und beide arbeiten dort eine Weile. Ernestos Abneigung gegen die katholische Kirche und die Unterteilung in Ober- und Unterschicht wird hier besonders deutlich. Venezuela ist die letzte Station der Reise. Granado und Guevara trennen sich. Im Epilog erfährt man, dass sich beide erst acht Jahre später wiedersahen. Als Che schließlich eine bedeutende Persönlichkeit der Regierung Castros geworden ist, überzeugt er Granado, nach Kuba zu gehen. Che kämpft in Afrika und Bolivien und wird dort mit Hilfe der CIA ermordet.\nIn der Schlusseinstellung sieht man einen alten Granado, der 1997 auf Kuba die Ankunft von Guevaras Leichnam beobachtet.\nIm Abspann sieht man Originalfotos der Reise.\n"
}