{
    "date": "09-06-2021 15:36:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FRotk%C3%A4ppchen%2DVerschw%C3%B6rung",
    "title": "Die Rotkäppchen-Verschwörung",
    "category": "Märchenfilm",
    "text": "Im Film wird die bekannte klassische Handlung von Rotkäppchen (im Film wird die US-Variation des Märchenstoffes tangiert) ein wenig abgewandelt und zum Krimi umgemünzt.\nNachdem die aus dem Märchen bekannten Geschehnisse sich bis zum Haus der Großmutter zugetragen haben, sperrt die hiesige Waldpolizei (alles Tiere) dieses als Tatort ab. Polizeichef Grizzly übergibt anschließend sämtliche Verhörmaßnahmen an den Frosch-Detektiv Nicky Flippers, der alle Beteiligten nacheinander zum Hergang vernimmt. Hierbei stellt sich heraus, dass die Figuren nicht ganz ihren Vorlagen entsprechen: Rotkäppchen erweist sich als schlagfertiges Girlie mit Martial-Arts-Erfahrung, der Wolf als Enthüllungsreporter mit dem hyperaktiven Eichhörnchen Twitchy als Partner, der Holzfäller ist ein aus Deutschland (genauer aus Bayern) stammender Imbissbetreiber mit Schauspielambitionen und die Großmutter entpuppt sich als Extremsport-Freak.\nMit jeder Schilderung von je einem der Vier erschließen sich dem Zuschauer immer mehr die Zusammenhänge der Handlung: im Märchenwald müssen immer mehr Backstuben schließen, nachdem ein mysteriöser Dieb alle Rezepte stiehlt. Lediglich Rotkäppchens Großmutter, eine bekannte Bäckerin, wurde bislang verschont. Nachdem sich Rotkäppchen und der Wolf zunächst gegenseitig verdächtigen, kommt Flippers nach Auswertung aller Geschichten hinter den Plan des Oberschurken und entlarvt diesen: es ist der Hase Boingo, welcher eine Bande von wintersportvernarrten Handlangern um sich geschart hat und mit den entwendeten Rezepten die Macht im Wald an sich reißen will. Als Boingo Rotkäppchen mit einer Bombe umbringen will, raufen sich die Märchenakteure zusammen und befreien das Mädchen. Grizzly und Flippers kommen am Schluss gerade rechtzeitig, um Boingo und seine Bande zu verhaften.\n"
}