{
    "date": "09-06-2021 15:34:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FR%C3%BCckkehr%5Fder%5FZombies",
    "title": "Die Rückkehr der Zombies",
    "category": "Splatterfilm",
    "text": "Ein bärtiger Archäologie-Professor erforscht auf einem alten weitläufigen Anwesen antike Riten der Etrusker, speziell das geheime und gut behütete Wissen zum Überleben der Toten. Sein Hauptaugenmerk liegt in einer unterirdischen Gruft, bei deren Untersuchung er versehentlich und zunächst unbemerkt einen Mechanismus auslöst, der einige wandelnde Kreaturen freisetzt, die ihn umgehend auf bestialische Weise töten.\nAm gleichen Tag besucht der wohlhabende Schlossherr George zusammen mit seiner Geliebten Evelyn und deren vom Ödipuskonflikt geschädigten jugendlichen Sohn Michael, sowie zwei befreundeten Pärchen seinen noblen Landsitz um gemeinsam einen schönen Urlaub zu verbringen. Die Gruppe wundert sich zunächst über das Fernbleiben des skurrilen Wissenschaftlers, der ihnen gute Neuigkeiten versprach, geht aber bald eigene Wege. Getrennt voneinander machen die Pärchen am späten Nachmittag ausgiebige Spaziergänge im angrenzenden Schlosspark.\nWährenddessen erheben sich die halbverwesten, übel zugerichteten Kreaturen und wandeln zielstrebig unter seltsamen Lauten umher. Ihr erstes Opfer wird der bewaffnete George, der trotz massiver Gegenwehr von den Wesen umzingelt und im naheliegenden Pavillon getötet wird. Zuvor war es ihm aufopferungsvoll gelungen die Monster von Evelyn und Michael abzulenken, die ihre Chance nutzten und flohen. Zeitgleich machen auch die zwei anderen Pärchen die unfreiwillige „Bekanntschaft“ mit den lebenden Leichen und fliehen in Richtung Parkplatz bzw. Schloss. Unterwegs tappt die attraktive Janet in ein Tellereisen, schreit hilfesuchend nach ihren Freund, den Fotografen Mark, der sie, nachdem er gemeinsam mit dem herbeigerufenen James und dessen Freundin Janet einen Angriff der Untoten abwehrt, schließlich unter Schmerzen befreit. Anschließend setzt die vierköpfige Gruppe mit der verletzten Janet ihre Flucht fort und trifft vor dem Schloss auf Evelyn und Michael. Da eine Flucht mit den PKW, deren Reifen die Zombies zerstochen haben, aussichtslos erscheint, beschließt man sich, zusammen mit dem Dienstpersonal des alten Gemäuers, zu verbarrikadieren.\nMittlerweile ist die Nacht herangebrochen und die Lage hat sich ein wenig entspannt. Zu diesem Zeitpunkt nehmen die zahlenmäßig überlegenen Kreaturen jedoch ihre Überfälle mit unverminderter Härte wieder auf. Neben dem Gebrauch von Werkzeugen verfügen diese kräftigen Wesen auch über ungeahnte Kletterfähigkeiten, so dass sie neben der Haushälterin Kathleen auch bald die schwarzhaarige Leslie töten. Schon bald zeigt sich, dass die als sicher empfundene Zuflucht den Ansturm der verwesenen Leichen nicht standhalten kann. Dennoch gelingt es der Gruppe anfangs, einige Attackierende in einem wahren Kraftakt abzuwehren. Doch auch innerhalb der Gruppe entstehen Konflikte, die eskalieren. So ängstigt sich Michael so sehr, dass er die Nähe und Liebe seiner Mutter sucht, sie sogar unsittlich berührt, bis sie ihm unmissverständlich zu verstehen gibt, dass sie diese zwischenfamiliäre Beziehung keineswegs toleriert. Der verstörte, triebhafte Knabe wird kurze Zeit später von der totgeglaubten, inzwischen zum Zombie mutierten Leslie zerfleischt, bevor auch sie Opfer der sich rächenden Evelyn wird. In der Zwischenzeit wird das ehrwürdige Gebäude von einer Übermacht an Untoten förmlich überrannt. Da man nicht in der Lage ist sie aufzuhalten, beschließt die dezimierte Gruppe, zuvor wurde der Hausdiener Nicolas vom mutierten Professor angefallen und getötet, alle Monster ins Gebäude zu locken und sich so genügend Vorsprung für eine bevorstehende Flucht zu verschaffen. Ihr Plan gelingt und sie können fliehen.\nIm Morgengrauen erreichen Mark, James, die traumatisierte Evelyn und die verletzte Janet ein scheinbar rettendes Kloster, das sich jedoch bei näherer Betrachtung als Hochburg der Zombies herausstellt. In einem Gebetsraum wird James unter lautem Geschrei von einer Horde der Bestien überwältigt und angefressen. Als Folge dieser Tat verwandelt auch er sich in einen fleischhungrigen Zombie, während die drei übrigen Lebenden das Weite suchen. Ihre Odyssee führt sie zu einem in der Nähe befindlichen Atelier, das ebenfalls von einer Vielzahl von Zombies, darunter auch vom verwandelten Michael, bevölkert ist. Voller Mutterglück nimmt Evelyn ihren totgeglaubten Sohn in die Arme, der ihr triebhaft und äußerst brutal in die Brust beißt und sie so tötet. Am Ende des Films werden auch Janet und Mark von einer großen Anzahl von Zombies umstellt und bedrängt. Über ihren weiteren Verbleib bietet der Film an dieser Stelle keinen Aufschluss.\n"
}