{
    "date": "09-06-2021 15:36:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FSalzprinzessin",
    "title": "Die Salzprinzessin",
    "category": "Märchenfilm",
    "text": "Der verwitwete König Christoph möchte das Zepter an eine seiner drei geliebten Töchter abgeben. Die Thronfolge soll die Tochter antreten, die den König am meisten liebt, um eine ebenso barmherzige Königin wie die verstorbene Mutter zu werden.\nAls Prinzessin Amélie wieder einmal den Wald erkundet, findet sie einen funkelnden Salzkristall. Anschließend begegnet sie an einem Felsen dem Prinzen Thabo aus dem fernen Königreich Bokanda. Er verliebt sich in Amélie, doch bevor dieser ihren Namen erfahren kann, ist Prinzessin Amélie wieder im Wald verschwunden.\nKönig Christoph bittet seine drei Töchter, eine Frage zu beantworten, um seine Nachfolge bestimmen zu können. Er möchte wissen, wie sehr ihn seine drei Töchter lieben. Die beiden ältesten Töchter sagen, sie lieben ihren Vater so viel wie Gold, Silber und Seide. Die jüngste Tochter Amélie jedoch sagt lediglich, ihn wie eine Tochter zu lieben, und vergleicht ihn später mit Salz, worauf sie aus dem Lande verbannt wird, da der König den Wert des Salzes nicht erkennt.\nIn den nächsten Jahren zieht Amélie verkleidet als Geselle auf Wanderschaft, damit sie nicht als Prinzessin erkannt wird. So nimmt sie den Namen Anton an und hilft etwa ein Jahr lang bei einem Wirt aus, von dem sie später flüchten muss, da sie sich mit Falschspielern angelegt hat. Dann trifft sie im Wald als Anton erneut auf Prinz Thabo, mit dem sie einige Meilen bis in die Nähe ihres Heimatschlosses reitet, wo sie nochmals den Vater besuchen will. Dieser will jedoch immer noch nichts von seiner jüngsten Tochter wissen, sodass Amélie das Schloss erneut verlässt. Sie kommt schließlich bei einer Waldfrau unter, ihrer angeblich verstorbenen Mutter, und lebt die nächste Zeit bei ihr in einer kleinen Hütte.\nIm Schloss sorgt sich der König über seine zwei verbliebenen Töchter, weil diese so viel Geld für Schuhe und Schmuck ausgeben. Weiterhin wird das Salz nach einiger Zeit knapp und geht im ganzen Lande aus. Zwischenzeitlich hat auch Prinz Thabo den König besucht und nach Amélie gefragt und von ihrer Verbannung erfahren.  Er begibt sich auf die Suche. Amélie kehrt schließlich heim und bringt ein Säckchen Salz mit. Sie heiratet Thabo und wird zur Königin des Landes ernannt.\n"
}