{
    "date": "09-06-2021 15:37:22",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchlange%5F%281973%29",
    "title": "Die Schlange (1973)",
    "category": "Agentenfilm",
    "text": "Der zweite Legationsrat an der sowjetischen Botschaft in Paris, Alexej Fedorowitsch Wlassow, hat sich auf dem Pariser Flughafen Charles de Gaulle eingefunden, um mit seiner Frau Tatiana die Heimreise nach Moskau anzutreten. Er bemerkt, dass er von zwei auffällig unauffälligen Herren in langen Mänteln beobachtet wird. Ehe Wlassow zu seinem Terminal geht, kauft er eine Flasche Cognac im Duty Free-Shop und steckt, als er bezahlen will, der Verkäuferin Jeannine Santelli einen Zettel zu, auf dem steht, dass sie die amerikanische Botschaft anrufen möge, denn er wolle in die USA überlaufen. In einem günstigen Moment entkommt er seinen ihn in einigem Abstand belauernden Bewachern, setzt sich ab und stellt sich zunächst den französischen Behörden. Damit verursacht der Überläufer, in Wahrheit ein sowjetischer KGB-Oberst, gewaltige Aufregung unter den internationalen Geheimdiensten, denn er habe, wie er seinen französischen und später auch amerikanischen Kollegen gegenüber versichert, viel zu sagen. So wisse er, wer aus Politik, Diplomatie und Militär in Frankreich wie auch in der Bundesrepublik Deutschland in Wahrheit in sowjetischen Diensten stehen würde. Lucien Berthon, der Ansprechpartner Wlassows vom französischen Geheimdienst, will den wichtigen Kronzeugen nicht an die US-Botschaft überstellen, da er möchte, dass seine Behörde aus Wlassows Informationen Nutzen zieht. So setzt er den Sowjetoffizier unter Druck, in dem er seinem Untergebenen Tavel Anweisung gibt, Wlassow zur sowjetischen Botschaft zurückzufahren. Das Konzept geht nicht auf, Wlassow fällt auf den Bluff nicht herein, zumal Tavel vor der Botschaft ein Anruf seines Chefs Berthon erreicht, in dem dieser mitteilt, dass Tavel den sowjetischen Überläufer wieder zurückbringen solle.\nWlassow wird nun wunschgemäß den Amerikanern überstellt, die ihn augenblicklich nach Langley ausfliegen. Dort lässt ihn CIA-Chef Allan Davies auf Herz und Nieren überprüfen und von einem Verhör-Spezialisten befragen. Angeschlossen an einen Lügendetektor, besteht Wlassow nicht jede Frage. Besonders bei der Frage, ob er mit seinem Seitenwechsel beabsichtige, den Interessen der Vereinigten Staaten zu schaden, schlägt das Gerät massiv aus. Dennoch scheinen die Informationen, die Wlassow bereitwillig preisgibt, derart interessant, dass man über den einen oder anderen Zweifel augenscheinlich hinwegsieht. Um die Informationen zu gewichten, wird auch Davies’ britischer Kollege Philip Boyle hinzugezogen, der Wlassow aus einer Zeit kennt, in der er wie Wlassow an der jeweiligen Botschaft in der Türkei stationiert war. Ein Foto der beiden mit dem schneebedeckten Berg Ararat als Kulisse scheint dies zu bestätigen. Wlassow nennt bei dem nächsten Gespräch Namen, darunter den des Bundeswehrgenerals von Streilitz, der sich wenig später darauf bei einem Ausritt erschießt, und den Horst Felsens, des Adjutanten des deutschen Geheimdienstchefs Lepke. Felsen, der gerade mit seiner Familie Urlaub an einem oberbayerischen Bergsee macht, wird daraufhin von zwei Tauchern, die sich unter Wasser seinem Ruderboot nähern, aus dem Boot in die Tiefe gezerrt und ertränkt. Auf einem den See befahrenden Fährschiffchen beobachtet ein Mann mit einem Zigarettenetui, das ein Schlangenrelief ziert, die Szenerie. Ganz offensichtlich ist dieser Mann der Kopf des Spionagerings, der Zeugen, Mitwisser oder einfach nur Bauernopfer beseitigen lässt.\nDavies fliegt nach London, um seinem Freund Boyle mitzuteilen, dass auch zwei Briten im Außenministerium als Sowjetspione enttarnt worden seien. Dann gerät auch noch Davies’ und Boyles wichtigster Ansprechpartner bei den Franzosen, Berthon, ins Kreuzfeuer. Französische Zeitungen berichten davon, dass dieser in den Jahren 1942 bis 1944, also während der deutschen Okkupation, mit den Nazis kollaboriert habe. In einer Rundfunk-Talkshow wird Berthon auch noch damit konfrontiert, dass er vor 15 Jahren bei Verhören von Freiheitskämpfern im Algerienkrieg die Folter angewandt haben soll. Berthon reagiert kühl und gelassen, ahnt aber, dass er jetzt erledigt ist und vermutlich bald auf höchsten Befehl hin auf seinem Posten abgelöst werden wird. Nun heften sich Berthons eigene Kollegen an dessen Fersen, da man vermutet, dass auch er für die Sowjets arbeitet. Berthon trifft sich des Nachts mit Boyle, der als Kopf der Spionageorganisation die Strippen im Hintergrund zieht. Er ist der Mann mit der Schlange auf dem Zigarettenetui und erklärt Berthon ungerührt, dass er diesen für seine Zwecke missbraucht habe, als er bei der Beerdigung des deutschen Generals die Namen der beiden britischen Verräter im Außenministerium nannte. Nun fällt der Verdacht des Verdachts auf Berthon, da sich die beiden Londoner Sowjetspione abgesetzt haben und Boyle gerät aus dem Schussfeld. Der britische Doppelagent rät Berthon, sich ebenfalls in die Sowjetunion abzusetzen und legt ihm dazu einen falschen Pass in das Auto. Doch der Franzose denkt gar nicht daran, sich als Bauernopfer zur Verfügung zu stellen, und will mit seinem Auto losfahren. Da eröffnet ein in Boyles Wagen versteckter Scharfschütze mit einem MG das Feuer auf Berthon, der daraufhin wegen der zersplitterten Frontscheibe für einen Moment die Sicht verliert. Im letzten Moment kann der Franzose einem entgegenkommenden Lkw ausweichen. Dabei überschlägt sich der Wagen und Berthon wird schwer verletzt.\nIn Langley kommt es zu einem abschließenden Gespräch zwischen Davies und Wlassow. Der Amerikaner scheint zufrieden: 13 Morde oder Selbstmorde in Deutschland. Die offensichtlichen Verräter sind eliminiert, und auch Frankreich erscheint mit der Verhaftung Berthons, bei dem man einen gefälschten Pass gefunden habe, endlich wieder “sauber”. Wlassow ist erstaunt, als er die Namen Burger und Lane das erste Mal hört; diese Namen habe er im britischen Außenministerium nie genannt, da er als KGB-Offizier mit Großbritannien nie etwas zu tun hatte, wie er versichert. Das aber macht Allan Davies stutzig. Er konfrontiert Wlassow mit der bereits bekannten Aufnahme, die Boyle und den Russen zeigt, im Hintergrund der Berg Ararat. Boyle wie Wlassow haben stets behauptet, dass die Aufnahme 1967 in dem Nato-Land Türkei entstanden sein soll. Doch wie der anwesende, aus Armenien stammende CIA-Experte Atamian bestätigt, kann dies nicht stimmen, denn die gezeigte Aufnahme des Bergs müsse vom Gebiet der UdSSR aus gemacht worden sein. Wlassows Plan ist geplatzt, er wird als Doppelagent enttarnt. Er hat, in Zusammenarbeit mit Boyle, diese ganze Operation durchgeführt, um dem Westen durch die Todesfälle und die Verhaftungen in NATO- und Politikerkreisen massiv zu schaden. Ausgerechnet der besonders verdächtig erscheinende Berthon stellt sich als unschuldig heraus und seine Aktionen waren lediglich der Versuch, seine Reputation wieder herzustellen.\nEin halbes Jahr ist seit der dramatischen Enttarnung Wlassows vergangen. An einer Brücke zwischen West- und Ostdeutschland kommt es zum Austausch Wlassows gegen einen von der Sowjetunion gefangen gehaltenen US-amerikanischen Piloten. Siegessicher lächelnd erklärt Davies seinem französischen Kollegen Berthon, dass Wlassow jetzt dem Westen eh nichts mehr nützen könne, und dass die Russen mit der Rückkehr des vom Luxusleben im Westen “verdorbenen” Wlassow einen schlechten Deal gemacht habe. Er werde noch ein paar Orden bekommen, dann aber werden ihn die eigenen Leute kaltstellen. Denn: “Die Schlange hat vom Paradies gekostet, man traut ihr nicht mehr”.\n"
}