{
    "date": "03-05-2021 12:33:07",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchneek%C3%B6nigin%5F%281986%29",
    "title": "Die Schneekönigin (1986)",
    "category": "Märchenfilm",
    "text": "\nDie Schneekönigin (Originaltitel: Lumikuningatar) ist ein finnischer Märchenfilm von Päivi Hartzell aus dem Jahr 1986, der auf dem gleichnamigen Märchen von Hans Christian Andersen beruht.\nEine Prophezeiung besagt, dass, wenn die Sterne des nördlichen Himmels aufs Neue geboren werden, derjenige, der mit dem schwarzen Schwert das Eis zerschlägt, das den kristallenen, grünen Stein aus der Krone der Dunkelheit bedeckt, in den Besitz des Steins kommen wird. Setzt er sich gar die Krone auf sein Haupt, so wird er zum Herrscher der Welt und nichts wäre mehr wie vorher. Das Wasser würde sich in Kristall verwandeln, die Sonne würde sich in Reif hüllen, der Mond würde zu Silber erbleichen und die Zeit würde stehenbleiben.\nAn einem Strand finden die Kinder Gerda und Kai beim Spielen in einer Düne eine Spieldose mit einer Ballerina und drei goldenen Knöpfen. Die Spieldose bekommt Gerda, Kai erhält die drei goldenen Knöpfe. Des Nachts wird Kai dann von der Schneekönigin geholt, die ihn mit ihrem fliegenden Pferdeschlitten in ihr Reich bringt. Unterwegs nimmt sie ihm die drei Knöpfe ab, die daraufhin zu glühen beginnen und so wirft sie die Kalte auf die Erde hinunter. Am nächsten Morgen ist Gerda betrübt über das Verschwinden Kais. Als sie auf der Straße einen von Kais Knöpfen findet, beschließt sie sich auf die Suche nach ihm zu begeben.\nMit einem Boot wird sie in das von einer einsamen Hexe beherrschte Wasserreich gelockt, wo Gerda mit Hilfe verhexter Zuckerherzen dazu gebracht wird ihr Vorhaben zu vergessen, damit die Einsame nicht so allein bleibt. Gerda kommt hinter das Geheimnis der Hexe und täuscht fortan nur vor die Zuckerherzen zu essen. Es erscheinen ihr die Rosenmädchen, die ihr erzählen, dass alle Mädchen die in das Reich der Hexe kommen, für diese tanzen und ihren Befehlen gehorchen müssen oder sie werden zu Rosen an den Wänden verwandelt. Außerdem raten sie Gerda sich davonzuschleichen während die Hexe schläft. Diese folgt dem Rat, wird erwischt, kann aber trotzdem entkommen, woraufhin die Einsame augenblicklich vergeht und die Rosenmädchen erlöst werden. Im Reich der Schneekönigin ist es der Kalten derweil gelungen, Kai zu einem eisigen Prinzen zu machen. Sie erzählt dem Eisprinzen, dass sie ihn mag und bittet ihn darum das Eis, das den grünen Stein bedeckt zu zerschlagen und ihr den Stein zu bringen, der auf der Krone der Dunkelheit kronend dieser wieder ihre alte Kraft verleihen würde, wodurch sie ihn zum Herrscher der Welt erheben könnte.\nGerda macht sich unterdessen weiter auf die Suche nach Kai und findet einen zweiten seiner Knöpfe. Sie wird auf ein Schloss hingewiesen, in dem er als Geliebter einer Prinzessin leben soll, findet dort aber heraus, dass es sich bei diesem Kai nicht um ihren Kai handelt. Von der Prinzessin bekommt sie eine neue Frisur, ein neues Kleid und ein Geschenk für Kai sowie auch ein paar Männer und Pferde für ihre weitere Reise mitgegeben. Die Gemeinschaft wird jedoch von Räubern überfallen, die Gerda entführen. Die Gaben der Prinzessin verliert sie an die Gesetzlosen, dafür aber findet sie in deren Lager Kais dritten Knopf. Als die Räuber schlafen, entwendet sie ein fliegendes Zauberrentier, womit sie sich in den Norden zum eisigen Reich der Schneekönigin begibt.\nAuf dem Weg dorthin, wird Gerda durch die magischen Fertigkeiten der Kaltherzigen erst von ihrem Rentierschlitten und dann in eine Erdspalte gestoßen, wo sie der Zauberin des Nordens begegnet. Die der Schneekönigin Ebenbürtige erzählt Gerda, dass einst, als die Erde noch wirr und wüst war und Licht und Dunkelheit miteinander rangen, ein zauberkräftiger, grüner Stein aus der Krone der Dunkelheit in eine Quelle fiel, wo er zu Eis erstarrte. Die Schneekönigin trachtet danach den Kristallstein zurückzubekommen, weil sich ihre Macht ohne ihn langsam erschöpfen, sie mit ihm aber ewig währen würde. Jedoch kann es ihr nicht selbst gelingen sich den Stein aus der Quelle zu holen, da alles Wasser darin erstarren würde sobald sie ihr zu nahe käme. Jemanden durch dessen Hände Wärme strömt, einen Menschen, benötigt sie dafür. Also entführte sie Kai und machte ihn zum Eisprinzen, damit er mit dem schwarzen Schwert zu einer bestimmten Stunde das Eis auf der Quelle zerbricht. Gerda erfährt auch, dass, sollte sich Kai die Krone der Dunkelheit aufsetzen, er zu Eis erstarren würde. Dann gibt ihr die Zauberin noch einen weißen Tarnumhang und die mutige Gerda macht sich auf zur Schneekönigin.\nZum richtigen Zeitpunkt wird Kai von der Schneekönigin dazu gebracht das Eis auf der Quelle zu zerschlagen. Die kurz darauf eintreffende Gerda wird von der kalten Hexe enttarnt. Verzweifelt fasst Gerda Kais Hand, um ihn zum weglaufen zu bewegen, doch er Eisige zeigt keine Regung. Als die Hexe Gerda angreifen will, wirft ihr diese zwei von Kais Knöpfen entgegen, die sich durch die Macht des Guten die ihnen innewohnt in Feuerbälle verwandeln. Die Kalte aber hält das nicht lange auf und so wird Gerda eingefroren. Die Schneekönigin macht sich also daran die bekommene Krone auf ihr Haupt zu setzen, da erwacht Kai durch die schwachen Rufe Gerdas und den dritten seiner Knöpfe, der bei der Berührung mit Gerda in seiner Hand gelandet ist und mit der Hilfe des magischen Knopfes kann die dunkle Krone zerstört werden. Die Spieldose wird später wieder im Sand vergraben.\nDie Schneekönigin wurde am 19. Dezember 1986 in Finnland uraufgeführt. Am 3. November 1988 kam der Film in der Bundesrepublik Deutschland in die Kinos. Am 28. März 1989 wurde er auf Video veröffentlicht. In der DDR wurde er erstmals am 1. Januar 1990 im 1. Programm des DDR-Fernsehens gezeigt.\nFür das Lexikon des internationalen Films war Die Schneekönigin „fantasievoll inszeniert und eindrucksvoll fotografiert“.\n"
}