{
    "date": "09-06-2021 15:38:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchneekugel",
    "title": "Die Schneekugel",
    "category": "Weihnachtsfilm",
    "text": "Angela liebt Weihnachten über alles und ist nicht begeistert, als ihre Familie sie an den Feiertagen regelrecht „überfällt“. Genervt zieht sie sich in ihr Zimmer zurück und packt das Päckchen aus, dass ihr jemand mit der Post zugeschickt hat. Darin befindet sich eine Schneekugel mit einer integrierten Spieluhr. Angela ist entzückt und zieht die Uhr sogleich auf. Ehe sie sich versieht, wird sie in die Welt hinein transportiert, wo Weihnachten Herz und Seele für jeden ist, der dort lebt. Sie entdeckt, dass sie in ihre Welt zurückkehren kann, wenn sie einen kleinen Pfad in dem Wäldchen am Rande des Dorfes hinuntergeht und sobald sie die Spieluhr betätigt, kann sie jederzeit wieder in die Welt der Schneekugel eintauchen. Nach einer Vielzahl von Besuchen in dieser Traumwelt, folgt ihr von dort heimlich Douglas Holiday, der sich einbildet, Angelas Freund zu sein und sich so ihrer Familie vorstellt. Die ist extrem verwirrt, weil sie gerade erst Nachbar Eddie als diesen in ihrer Mitte aufgenommen haben. Da Angela ihren Leuten nicht erklären möchte, woher Douglas so plötzlich kommt, macht sie mit ihm eine Rundreise durch die lebendige Stadt der Menschen. Douglas ist hocherfreut, denn so vieles hat er noch nie gesehen und staunt wie ein Kind. Allerdings kann er die Unfreundlichkeit einiger Menschen nicht verstehen. Am nächsten Tag bittet Angela ihren Nachbarn Eddie sich tagsüber um Douglas zu kümmern, da sie auch an den Weihnachtsfeiertagen zur Arbeit muss. Eddie findet Douglas' Verhalten und naive Fragen schon etwas seltsam, opfert sich aber Angela zuliebe und hofft trotz Douglas ihr Herz zu erobern. Doch als Angela in ihre Wohnung kommt, sitzt dort nicht nur wieder mal ihre halbe Familie und Douglas, auch Douglas eigentliche Freundin Marie aus der Welt der Kugel hat den Weg dort heraus gefunden. Angela versucht Douglas und Marie klar zu machen, dass sie zurück in die Kugel müssen, weil das ihr zuhause ist. Erst jetzt bemerken beide, dass sie in der Welt von Riesen stecken. Als Angela ihnen die Kugel zeigt und die Spieluhr betätigt, gerät allerdings nur sie allein dort hinein und die Kugel fällt zu Boden, wobei der Aufziehmechanismus zerstört wird. Angela versucht sofort wieder aus der Kugel zu gelangen, doch das schlägt nun fehl. Sie fürchtet für immer in der Miniwelt gefangen zu sein und alles was ihr hier bisher gefallen hat, nervt sie plötzlich. Irgendjemand hat Mitleid mit Angela und sie bekommt überraschend eine neue Schneekugel geschenkt, die auch hier ein Paketbote für sie abliefert. Diesmal ist dort das Haus drin, in welchem sie wohnt und so kommt sie zurück in ihre Wohnung wo Eddie sie freudig begrüßt. Auch Douglas und Marie können in ihre Welt zurückkehren, nachdem Eddie das Uhrwerk der neuen Kugel vorsichtig in die alte Schneekugel einbaut.\n"
}