{
    "date": "03-05-2021 12:33:07",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchneek%C3%B6nigin%5F%E2%80%93%5FEiskalt%5Fverzaubert",
    "title": "Die Schneekönigin – Eiskalt verzaubert",
    "category": "Märchenfilm",
    "text": "Die Schneekönigin – Eiskalt verzaubert (Originaltitel russisch Снежная королева Sneschnaja korolewa) ist ein russischer Computeranimationsfilm aus dem Jahre 2012. Er basiert auf dem Märchen Die Schneekönigin von Hans Christian Andersen. Die Regisseure sind Maxim Sweschnikow und Wladlen Barbe.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer bösen Schneekönigin ist Meister Vegard (der letzte Zauberer der Welt) ein Dorn im Auge, weil er Spiegel fertigen kann, in denen man das wahre Wesen der Menschen erblickt. Sie tötet ihn und entführt seinen Sohn Kai (aus dem Waisenhaus) in ihren Palast, damit er das Werk seines Vaters nicht fortsetzen kann. Sie lässt sein Herz zu Eis erstarren. Als die Schneekönigin erfährt, dass Kai eine Schwester namens Gerda hat, beauftragt sie den Troll Orm, diese zu ihr zu bringen. Gerda gelangt schließlich bis zum Eisschloss und kann mithilfe ihres Hermelins Luta und dem Troll Orm die Schneekönigin Irma besiegen und Kai retten.   \nDer Film basiert auf dem Märchen Die Schneekönigin von Hans Christian Andersen. Anders als im Film Die Eiskönigin – Völlig unverfroren werden hier die Namen Gerda und Kai wie im Originalmärchen verwendet, ebenso finden sich Anspielungen wie die Entführung des Kai und das Besiegen der Schneekönigin mithilfe einer Umarmung wieder. Jene Frau im ewigen Sommergarten wollte den Trank des Vergessens übergeben, im Märchen selbst gelingt die Täuschung für einige Jahre – hier scheitert die Frau, da Orm alles mitbekommen hat.\nOrm ist ein Formwandler und verwandelt sich im entscheidenden Kampf in einen Eisbären.\n2014 wurde mit Die Schneekönigin 2 – Eiskalt entführt eine Fortsetzung veröffentlicht. 2017 folgte Die Schneekönigin 3 – Feuer und Eis und am 21. Februar 2019 kam als vierter Teil Die Schneekönigin: Im Spiegelland in die Kinos.\n"
}