{
    "date": "09-06-2021 15:36:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchneek%C3%B6nigin%5F%281967%29",
    "title": "Die Schneekönigin (1967)",
    "category": "Märchenfilm",
    "text": "Die Großmutter der Geschwister Kai und Gerda bekommt an einem Winterabend Besuch von einem unfreundlichen Fremden, einem reichen Kommerzienrat, der unbedingt ihre Rosen haben will, um sie teuer weiterzuverkaufen. Die Großmutter weigert sich jedoch vehement, da die Blumen ein Geschenk ihres Untermieters sind, eines Märchenerzählers, und man Geschenke nicht verkaufen dürfe. Der Fremde kündigt an, sich dafür zu rächen und bei seiner Königin, der Schneekönigin, zu beschweren. Diese erscheint kurz darauf und will Kai mitnehmen; sie bietet dem Jungen dafür ein Leben in ewigem Wohlstand. Als Kai sich weigert, gibt die Schneekönigin ihm zum Abschied einen Kuss, wodurch sich das Herz des Jungen in einen Eisklumpen verwandelt.\nNur wenig später hängt sich Kai mit seinem Schlitten an den Pferdeschlitten der Schneekönigin und wird entführt. Als er im Frühjahr noch immer nicht zurückgekehrt ist, macht sich Gerda auf die Suche nach ihrem Bruder. Das Rabenpaar Karl und Klara erzählt ihr, dass Kai möglicherweise der Bräutigam der Prinzessin Elsa geworden sei, und bringt Gerda zum Schloss. Bei dem Prinzen handelt es sich jedoch nicht um Kai, sondern einen jungen Mann namens Klaus. Er und Elsa haben durch die geschwätzige Krähe, einer Verwandten von Karl und Klara, jedoch schon von Gerda und Kai gehört und stellen dem Mädchen eine goldene Kutsche zur Verfügung, damit Gerda sicher zum Palast der Schneekönigin gelangen kann, um Kai zu retten. Als Elsas eigentlich gutmütiger Vater, der König, Gerda auf Druck des Kommerzienrates einkerkern will, kommt ihr der Märchenerzähler zu Hilfe und duelliert sich mit dem Kommerzienrat. Mit Hilfe von Klaus und Elsa können die beiden schließlich entkommen.\nUm Gerda doch noch aufzuhalten, setzt der Kommerzienrat eine Räuberhauptfrau und deren Bande auf die Goldkutsche an. Die Räuber freuen sich über die leichte Beute und wollen Gerda dem Kommerzienrat ausliefern. Als aber die Tochter der Räuberhauptfrau Gerda als Spielkameradin für sich behält, beauftragt der Kommerzienrat einen der Räuber, das Mädchen umzubringen. Dieser schleicht sich nachts zu Gerda in die Räuberhöhle, entpuppt sich aber als der verkleidete Märchenerzähler und befreit sie. Die Räubertochter ertappt die beiden bei der Flucht, lässt sich schließlich aber erweichen, Gerda gehen zu lassen und gibt ihr ihr sprechendes Rentier mit, das den Weg zum Palast der Schneekönigin kennt.\nAls Gerda den Palast der Schneekönigin erreicht, ist diese unterwegs, um den Frühling aufzuhalten. Kai soll in der Zwischenzeit das Wort „Ewigkeit“ aus Eissplittern zusammensetzen; als Belohnung hat ihm die Schneekönigin die ganze Welt und ein paar neue Schlittschuhe versprochen. Der innerlich vereiste Kai weigert sich zunächst, mit Gerda mitzugehen, taut aber wieder auf, als er von seiner weinenden Schwester umarmt wird und sie ihm von zu Hause erzählt. Als die beiden den Palast bereits verlassen haben, taucht plötzlich die Schneekönigin auf und versucht, die Geschwister zurückzuhalten; jedoch vergeblich, da Gerda vor nichts mehr Angst und Kai kein kaltes Herz mehr hat.\nDie Nachricht von Kais Rettung verbreitet sich schnell unter allen Freunden, die Gerda auf ihrer Reise getroffen hat. Die Großmutter schließt ihre Enkelkinder glücklich in die Arme und der Märchenerzähler meint, dass nichts und niemand sie jemals trennen könne, solange sie alle immer zusammenhalten würden.\n"
}