{
    "date": "03-05-2021 12:12:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschrillen%5FVier%5Fauf%5FAchse",
    "title": "Die schrillen Vier auf Achse",
    "category": "Roadmovie",
    "text": "Nachfolger →Hilfe, die Amis kommen\nDie schrillen Vier auf Achse (Originaltitel: National Lampoon’s Vacation) ist eine US-amerikanische Filmkomödie von Harold Ramis aus dem Jahr 1983.\nClark, das Oberhaupt der Familie Griswold, hat für den diesjährigen Familienurlaub die perfekte Autoreise am Computer geplant. Sie soll ihn, seine Frau Ellen und die Kinder Russell („Rusty“) und Audrey vom Zuhause in Chicago quer durch die Staaten zum Freizeitpark „Walley World“ in Kalifornien führen. Doch schon bei den Vorbereitungen kommt es zu ersten Komplikationen. Der Autohändler, bei dem Clark einen neuen Sportwagen bestellt hat, betrügt ihn und dreht ihm eine überteuerte, fehleranfällige Klapperkiste an.\nNachdem Clark sich in St. Louis verfahren hat, muss er im Rotlichtviertel nach dem Weg fragen, wobei ihm die Radkappen gestohlen werden. Nachdem er während des Fahrens am Steuer wie der Rest der Familie eingeschlafen ist, gelangen die Vier endlich auf den großen Highway. Während eines Zwischenstopps in Kansas, wo die Griswolds Ellens Cousine Catherine und deren einfältigen Mann Eddie besuchen, halst dieser ihnen Ellens schrullige Tante Edna auf – mit der Bitte, diese und deren bissigen Hund Dinky in Phoenix bei ihrem Sohn Normy abzuliefern. Weitere Schwierigkeiten treten auf mit einem Highway-Polizisten, der Clark wegen Tierquälerei verhaften will, weil Dinky an der Stoßstange angebunden vergessen wurde und nachdem Clark sich verfährt und in der Wüste das Auto crasht. Als Clark sein letztes Geld für die Reparatur ausgegeben hat, stirbt Edna. Da keiner der Griswolds weiß, was sie mit der Leiche machen sollen, fahren sie wie geplant zu Cousin Normy. Da dieser verreist ist, setzen sie Ednas Leiche auf dessen Veranda.\nNach einem Streit mit Ellen sucht Clark im Barbereich ihrer Unterkunft eine Frauenbekanntschaft. Er begegnet erneut der blonden Schönheit, die unterwegs unbemerkt von der Familie schon zweimal mit ihm geflirtet hat. Clark schneidet mächtig auf und gibt seine Familie als die seines Bruders aus. Als Clark am Pool des Motels die Bemerkung fallen lässt, nichts im Leben auszulassen, springt die Blonde nackt hinein und Clark tut es ihr gleich. Doch das Wasser ist ihm viel zu kalt und seine Schreie alarmieren die Hotelgäste einschließlich seine Familie. Schließlich erreichen die Griswolds „Walley World“, nur um am Eingang zu lesen, dass der Freizeitpark wegen Umbauarbeiten zwei Wochen geschlossen hat. Nach all den Widrigkeiten bei der Anreise dreht Clark durch und verschafft sich mit Hilfe einer Spielzeugpistole Zutritt zum Park. Er zwingt den Sicherheitsbeamten Lasky, mit ihnen zusammen sämtliche Attraktionen auszuprobieren. Der Park wird derweil von der Polizei abgeriegelt und Mr. Walley persönlich taucht auf. Clark appelliert an Mr. Walley's Nachsicht, indem er rührselig vom Horrortrip seiner Familie berichtet. Infolgedessen entscheidet sich dieser, keine Anzeige zu erstatten.\nJanet Maslin schrieb in der New York Times vom 29. Juli 1983, dass die Komödie eine lustige Satire sei, die jedoch mit den Gags nicht übertreibe. Chevy Chase spiele mit mehr Schärfe als in allen seinen früheren Rollen.\nPrisma befand, dass die Komödie „locker verknüpfte[r] Klamauk“ sei. Es würde eher „drauflos geblödelt“ als die US-amerikanische Gesellschaft kritisiert.\nDas Lexikon des internationalen Films sieht in dem Film eine „[a]ls Satire auf den ‚american way of life‘ angelegte Slapstickkomödie“, die „gelegentlich etwas zu sehr überdreht“ sei.\nEs wurden bislang fünf Fortsetzungen gedreht; in den ersten drei Filmen wiederholen Chevy Chase und Beverly D’Angelo ihre Rollen. Schöne Bescherung 2 fokussiert sich auf Randy Quaid als Cousin Eddie und wurde im Gegensatz zu den anderen Filmen für das Fernsehen und nicht für das Kino produziert. In Vacation – Wir sind die Griswolds (2015) ist Sohn Rusty erwachsen und erlebt nun mit seiner eigenen Familie einen Urlaub. \nWahnsinn ohne Handicap |\nDie schrillen Vier auf Achse |\nClub Paradise |\nUnd täglich grüßt das Murmeltier |\nStuart Stupid – Eine Familie zum Kotzen |\nVier lieben dich |\nReine Nervensache |\nTeuflisch |\nReine Nervensache 2 |\nThe Ice Harvest |\nYear One – Aller Anfang ist schwer\nDie schrillen Vier auf Achse (1983) |\nHilfe, die Amis kommen (1985) |\nSchöne Bescherung (1989) |\nDie schrillen Vier in Las Vegas (1997) |\nSchöne Bescherung 2 – Eddie geht baden (2003) |\nVacation – Wir sind die Griswolds (2015)\n"
}