{
    "date": "03-05-2021 12:19:03",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FWindm%C3%BChle",
    "title": "Die schwarze Windmühle",
    "category": "Agentenfilm",
    "text": "\nDie schwarze Windmühle (Originaltitel: The Black Windmill) ist eine von Don Siegel inszenierter Spionagethriller nach dem Roman Seven Days to a Killing von Clive Egleton. Die Hauptrollen spielen Michael Caine und Donald Pleasence.\nDer MI6-Agent Major John Tarrant soll eine Gruppe von Waffenschmugglern infiltrieren, die nordirische Terroristen beliefern. Zugleich wird Tarrants Sohn David von ebendiesen Kriminellen, zu denen Ceil Burrows und McKee gehören, entführt. Die Kidnapper verlangen als Lösegeld ungeschliffene Diamanten im Wert von £ 517.075.\nDas ist genau der Betrag, den Tarrants Vorgesetzter Cedric Harper zuvor für den Erwerb von ungeschliffenen Diamanten ausgegeben hatte. Die einzigen Personen, die vom Kauf der Diamanten wissen, sind Tarrant, Harper und ein Komitee innerhalb des Geheimdienstes, dessen Vorsitz Sir Edward Julyan hat.\nCeil Burrows und McKee schieben Tarrant in seinem Apartment gefälschte Informationen unter, die auf eine Beteiligung Tarrants an der Entführung hinweisen. Die vermeintlichen Beweise werden von Tarrants Kollegen, die eine Wanze in sein Telefon installieren wollen, auch entdeckt. Die Regierung weigert sich, das Lösegeld zu zahlen, so dass Tarrant in Angst um seinen Sohn nur einen Ausweg sieht, die Diamanten stiehlt und nach Paris reist, um die Entführer zu treffen.\nTarrant wird dort von den Entführern überwältigt, betäubt und der Diamanten entledigt. Die französische Polizei findet den bewusstlosen Tarrant schließlich neben der Leiche von Ceil Burrows. Er steht nun unter Mordverdacht, wird verhaftet und soll nach England ausgeliefert werden.\nMcKee verhilft Tarrant auf dem Transport zur Flucht und versucht anschließend erfolglos, ihn zu töten. Tarrant gelingt es, nach London zurückzukehren und kann schließlich mithilfe der Mutter seines Sohnes den Aufenthaltsort des entführten Kindes ausfindig machen.\nDavid wird in einer schwarzen Windmühle in Sussex gefangen gehalten. Im Bewusstsein, dass ein Angehöriger des Geheimdienstes an der Entführung beteiligt sein muss, lässt er verschiedenen Verdächtigen eine Nachricht zukommen, die den Verräter nach Sussex locken soll. Sir Edward entpuppt sich als der Verräter und geht in die Falle. Tarrant stürmt die Windmühle, befreit seinen Sohn und tötet McKee.\n„Spannender und technisch präzise inszenierter Spionagefilm. Die psychologische Differenzierung ist weniger gelungen; das verwirrende Doppelagentenspiel macht die Geschichte nur schwer durchschaubar.“\n„Der Film ist auf eine bewundernswerte Weise professionell inszeniert und sehr unterhaltsam. Aber die Handlung löst sich in ein Durcheinander auf, das als Vehikel für Verfolgungsjagden und Fluchtszenen dient. Dieser Umstand führt dazu, dass es trotz aller Bemühungen keine Überraschungsmomente gibt.“\n„Die schwarze Windmühle begeht das eine Verbrechen, das man einem Thriller nicht verzeihen kann. Der Film ist nicht spannend. Er ist ebenfalls schrecklich passiv und statisch, und Siegels Regie bringt Caine beinahe zum Stillstand. Das Problem liegt teilweise am Drehbuch, welches ein Durcheinander von Motiven bereitstellt, dann jedoch Abläufe nur oberflächlich erklärt, und es liegt teilweise an der Wahl von Caine in der Hauptrolle.“\nDie deutsche Synchronfassung wurde 1974 bei der Berliner Synchron GmbH angefertigt. Das Dialogbuch schrieb Fritz A. Koeniger, für die Synchronregie war Dietmar Behnke verantwortlich.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}