{
    "date": "09-06-2021 15:36:38",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FM%C3%BChle%5F%28Film%29",
    "title": "Die schwarze Mühle (Film)",
    "category": "Märchenfilm",
    "text": "Der junge Wanderer Krabat übernachtet auf seinem Weg bei dem Bauern Jan und seiner Verlobten Mirka, die ihm vom Schwarzen Müller, ihrem Grundherrn, erzählen. Am nächsten Tag trifft Krabat den Selben, der ihn mit in seine Mühle nimmt. Dort arbeiten sieben apathisch wirkende Knechte, die Steine zu Gold mahlen. Der Müller bietet Krabat einen Dienst an, wofür aber ein Anderer entlassen werden muss. Als er einwilligt, verwandelt der Müller einen seiner Diener zu Krabats Entsetzen in ein Wildschwein und nimmt ihn an dessen Stelle an. Erst jetzt entdeckt Krabat, dass der Müller ein dunkler Zauberer ist, der seine Knechte über Nacht in Raben verwandelt, um sie am Entfliehen zu hindern und gleichzeitig vorzubeugen, dass keine Mutter ihren festgehaltenen Sohn entdeckt. Nur in diesem Fall wäre der Müller gezwungen, einem Diener die Freiheit wieder zu geben.\nKrabat freundet sich mit Markus, einem weiteren Knecht an und erfährt, wo sich dessen Elternhaus befindet. Zu diesem fliegt der Junge nachts und verrät Markus' Mutter, wo sich ihr Sohn befindet.\nDer Müller entdeckt, dass Krabat etwas besonderes an sich hat und stattet ihn und Markus mit Zauberkräften aus. Als Markus' Mutter die beiden aus der Mühle befreit, wollen sie den Kampf gegen den Müller aufnehmen. Krabat gelingt es kurz vor seinem Weggang, das Zauberbuch seines ehemaligen Herrn zu stehlen. Daraus erfährt er, dass die Macht des Schwarzen Müllers vom Gang seiner Mühle abhängt, deren Mühlbach sich wiederum aus einem Sumpf speist. Der Müller entführt kurz darauf Mirka und bringt sie durch Zauber unter seine Gewalt, Jan verwandelt er in einen Stein. Krabat gelingt es, die Verschleppte zu befreien, er findet dabei aber vermeintlich den Tod.\nMarkus verdingt sich derweil als Hofnarr beim König, in dessen Dienst auch Krabat treten will, um seinen Freund wiederzufinden. Der Müller, der sich ebenfalls am Königshof befindet, verwandelt Markus während einer Jagd, sodass Krabat ihn versehentlich erschießt. Nun fasst er den endgültigen Beschluss, den Zauberer zu töten.\nMarkus' Mutter kann die unter der Herrschaft des Müllers stehenden Dorfbewohner überreden, einen Graben anzulegen, der den Sumpf austrocknet, wodurch die Räder der Schwarzen Mühle zum Stillstand kommen. Krabat stellt sich letztmals dem Müller, der ihm am Ende unterliegt.\n"
}