{
    "date": "09-06-2021 15:37:24",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FNatter%5F%281913%29",
    "title": "Die schwarze Natter (1913)",
    "category": "Agentenfilm",
    "text": "Die Geschichte spielt mutmaßlich in Russland. Die Schlangenbeschwörerin Zadija tritt in einem Zirkus unter dem Künstlernamen „die schwarze Natter“ auf. Niemand weiß, dass sie zugleich als feindliche Agentin Spionagedienste leistet. Eines Tages erhält sie von ihrem Cousin Olaf eine Anfrage, ob sie ihm nicht bei einer Aktion helfen können. Olaf ist hinter Konstruktionsplänen des Ingenieurs Iwan Korff her, der sich derzeit unter falschem Namen in der Stadt aufhält. Korff hat sich unsterblich in eine Kollegin Zadijas verliebt. Diese Blanche d’Estree tritt als Zirkusartistin mit einer Pferdenummer in ein und derselben Manege wie die Schlangenbeschwörerin auf. Zu der folgenden Vorstellung begleitet Korff seine Angebetete, wo Zadija die beiden beobachtet. Auch der Gouverneur der Region ist eingetroffen und befindet sich unter den Gästen. Im Publikum entdeckt er Iwan Korff, einen alten Freund. Beide beginnen sich zu unterhalten, und Korff verrät dem Gouverneur von seinen wichtigen Plänen. Bei diesem Gespräch werden beide Männer vom Diener der „schwarzen Natter“ belauscht. Anschließend besucht Korff seine Angebetete in ihrer Garderobe, wo sie sich gerade abschminkt, und überhäuft sie mit Blumen. Währenddessen liest Zadija eine Depesche Olafs, in der er noch einmal versichert, dass sich Korff in der Stadt aufhalte und ihr ein Bild Korffs beifügt, damit sie ihn leichter erkenne. Ihr Diener eilt herein und teilt seiner Herrin Zadija mit, was er soeben gehört habe. Durch ein Loch in der Wand, durch das sie geradewegs in die Garderobe Blanches blicken kann, sieht sie, wie ihre Zirkuskollegin mit einem Gast herumpoussiert. Zadija erkennt in ihm Iwan Korff.\nNachdem Blanche ihre Garderobe wieder verlassen hat und Iwan allein zurückblieb, nutzt Zadija die günstige Gelegenheit, um Korff mit all den Mitteln einer femme fatale zu verführen. Während sie ihn umgarnt, steckt Zadija heimlich einen kleinen Zettel in das Schubfach von Blanches Schminktischchen. Wenig später zieht sie die Schublade wieder auf und holt, als Beweis für Blanches angebliche Hintertriebenheit, dieses Zettelchen wieder heraus. Dem Geschriebenen kann Iwan entnehmen, dass es Blanche als feindliche Agentin lediglich auf Korffs Geheimpläne abgesehen habe. Korff kann diese neue Erkenntnis kaum glauben und wittert schwersten Liebesverrat. Als Zadija den Raum mit dem erschütterten Korff verlässt, setzt sie sofort ein Telegramm an Olaf auf, in dem sie diesem mitteilt, dass sie nunmehr Korff in ihren Fängen habe und den Ingenieur demnächst zu Olafs Haus bringen würde. Er solle sich bereithalten. Während Blanche für ihren Auftritt Ovationen erhält, verlassen die “schwarze Natter” und Ingenieur Korff das Veranstaltungsgelände. Nahe der Bahnhofsstation werden sie von dem jungen Leutnant d’Olton beobachtet. Währenddessen ist Blanche in ihre Garderobe zurückgekehrt und muss verwundert feststellen, dass Korff nicht mehr da ist.\nZweiter Akt[Bearbeiten | Quelltext bearbeiten]Im Hause Olafs. Als seine Cousine Zadija mit ihrer Begleitung Iwan Korff eintrifft, unterzieht sich Olaf einer Maskerade. Währenddessen erscheint im Zirkus die Gendarmerie und verhaftet Blanche. In einem ausgerollten Schriftstück wird sie beschuldigt, Spionage gegen ihr Land zu betreiben. Der Zirkusdirektor fleht den Gendarmen an, Blanche noch ihren zweiten Auftritt mit ihren Pferden absolvieren zu dürfen. Während dieses Auftritts unternimmt die gelernte Akrobatin einen Fluchtversuch. Sie entkommt über die Zirkuskuppel. Schließlich wird sie während der Flucht über Stock und Stein von ihren Häschern eingeholt und gefangen genommen. Ihre Hände in Ketten gelegt, wird Blanche dem Gouverneur vorgeführt. Dort beteuert sie ihre Unschuld. Der Gouverneur zeigt ihr ein gefundenes Schreiben, das angeblich ihre Schuld, gegen ihr eigenes Land spioniert zu haben, belege. Blanche wird abgeführt. Der bei der Vorführung der Gefangenen gleichfalls anwesende Leutnant d’Olton erinnert sich jedoch an die Begegnung von Zadija und Korff am Bahnhof und teilt dem Gouverneur seine Einwände bezüglich Blanches mutmaßlicher Schuld mit. Dieser bleibt zunächst skeptisch.\nDritter Akt[Bearbeiten | Quelltext bearbeiten]Im Hause Olafs umgarnt Zadija, die “schwarze Natter”, weiterhin Korff und versucht ihn mit ihren Verführungsversuchen gefügig zu machen. Rasch gibt der Ingenieur ihren Umwerbungsversuchen nach. D’Olton ist ihr jedoch auf der Spur und begibt sich im winterlichen Schnee zum Schloss Olafs. Ein Diener bringt ihn in das Haus. Dort erkennt Zadija d’Olton und wittert instinktiv Gefahr. Während der Offizier sich mit Korff unterhält, bemerkt er dank eines in seinem Hut versteckten Minispiegels, dass die “schwarze Natter” sie beide aus dem Hintergrund beobachtet und belauscht. Um ihre Reaktion zu testen, erzählt d’Olton Korff, dass Blanche bei ihrer Gefangennahme gestorben sei. Dies, so erkennt d’Olton dank seines Hutspiegels, ruft im Gesicht der Gegnerin große Freude hervor. Als der Offizier nach draußen geleitet wird, nimmt dieser die Chance wahr, entwaffnet Olaf und nimmt dank einer Maskerade die Gestalt des Dieners an. Zadija wiegt sich nunmehr in völliger Sicherheit und erkennt den Leutnant nicht mehr, so dass dieser sich ohne Probleme zum nächsten Postamt begeben kann, um dem Gouverneur zu telegraphieren, was er bisher herausgefunden habe.\nAls der Gouverneur die Nachricht d’Oltons liest, begibt er sich in vollem Ornat sofort in den Kerker zu Blanche und verfügt augenblicklich ihre Freilassung. Während draußen der Schnee herniedernieselt, begeben sich der Gouverneur mit einigen Soldaten und Blanche heimlich zum Schloss Olafs, wo der Trupp von dem als Diener verkleideten d’Olton in Empfang genommen wird. Angesichts der gewonnenen Erkenntnisse wiegt sich Zadija, die “schwarze Natter”, noch immer in Sicherheit. Plötzlich erscheint hinter ihr die totgeglaubte Blanche und erschrickt dadurch Zadija fast zu Tode. Die Schlangenbeschwörerin attackiert die Kunstreiterin, die jedoch die Angreiferin mit einem gezückten Revolver in Schach hält. Dann kommt der verkleidete “Diener” d’Olton Blanche zu Hilfe und überwältigt Zadija endgültig. Korff, vom Lärm aufgeschreckt, eilt, mit einem Leuchter bewaffnet, hinzu. Jetzt sieht auch er, dass Blanche noch lebt. Der Gouverneur tritt ebenfalls ein und ordnet die Verhaftung der “schwarzen Natter” an. Er drückt dem Leutnant die Hand und gratuliert ihm für die geleistete Arbeit, während Korff und Blanche sich in die Arme fallen.\n"
}