{
    "date": "03-05-2021 12:33:08",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest%5F%282014%29",
    "title": "Die Schöne und das Biest (2014)",
    "category": "Märchenfilm",
    "text": "Die Schöne und das Biest (Originaltitel: La Belle et la Bête) ist ein deutsch-französischer Film von Regisseur Christophe Gans aus dem Jahr 2014 mit Léa Seydoux, Vincent Cassel und André Dussollier. Das Drehbuch verfasste Gans gemeinsam mit Sandra Vo-Anh nach dem gleichnamigen französischen Märchen Die Schöne und das Biest von Gabrielle-Suzanne de Villeneuve.\nFrankreich, 1810: Nachdem seine drei Schiffe auf der See verschwinden, geht ein verwitweter Kaufmann bankrott. Er ist gezwungen, sein Haus und seinen Besitz zu verkaufen und mit seinen sechs Kindern in ein Haus auf dem Land zu ziehen. Seine Tochter Belle ist die einzige, die der Umzug glücklich macht. Eines Tages erreicht die Familie die Nachricht, dass eines der verlorenen Schiffe gefunden wurde. Der Kaufmann kehrt in die Stadt zurück, um seine Güter wieder zurückzuerlangen, muss jedoch erfahren, dass er aufgrund mehrerer unterschriebener Verträge keinen Anspruch mehr darauf hat. Zudem trifft er auf Perducas, bei dem sich sein Sohn stark verschuldet hat.\nNachdem Perducas den Kaufmann angreifen will, flieht dieser in einen Wald. Dort entdeckt er das magische Schloss des Biests. Der Kaufmann nimmt Schätze aus dem Schloss an sich, wird jedoch vom Biest gefangen, als er eine Rose für Belle mitnehmen will. Das Biest erlaubt dem Kaufmann zu gehen. Er müsse jedoch zurückkehren und seine Strafe erhalten, ansonsten werde das Biest die ganze Familie des Kaufmanns töten. Belle, die von Schuldgefühlen geplagt wird, stiehlt das Pferd ihres Vaters und kehrt an seiner Stelle zu dem Schloss zurück.\nIm Schloss erhält Belle eine Menge luxuriöser Güter und die Erlaubnis, das Anwesen zu erkunden. Abends muss sie jedoch immer zurückkehren und gemeinsam mit dem Biest speisen. Während des Abendessens fragt das Biest Belle, ob sie ihn lieben werde, doch Belle lehnt seinen Antrag ab. Nachts träumt Belle von dem Schloss, wie es einst gewesen war und von einem Prinzen, der dort gewohnt hatte. Der Prinz ist verliebt in eine Prinzessin, die verspricht, ihn zu heiraten. Sie stellt jedoch die Bedingung, dass der Prinz aufhören muss, eine goldene Hirschkuh in den Wäldern zu jagen.\nBelle bittet das Biest, noch ein einziges Mal ihre Familie zu sehen. Das Biest genehmigt es ihr, warnt sie aber, dass, wenn sie nicht zurückkäme, es sterben werde. Zu Hause erfährt Belle, dass ihre Geschwister sich vor Perducas und seinen Gefolgsleuten verstecken. Als Belles ältester Bruder ihr vornehmes Kleid sieht, nimmt er an, dass sich noch mehr Reichtümer im Schloss befinden. Er sucht Perducas und dessen Männer auf und verspricht ihnen, sie zum Schloss zu führen, wenn sie im Gegenzug seine Familie in Frieden lassen. Die Gruppe reist zum Schloss, wo sie das ganze Gold an sich nimmt. Unter dem Gold befindet sich ein goldener Pfeil, der von einer Statue gehalten wird.\nBelle hat einen weiteren Traum, in dem der Prinz sein Versprechen bricht und die goldene Hirschkuh mit einem Pfeil erschießt. Während sie stirbt, verwandelt sich die Hirschkuh in die Prinzessin. Diese offenbart ihrem Ehemann, dass sie eine Waldnymphe und ihr Vater der Gott des Waldes sei. Der Gott des Waldes bestraft den Prinzen, indem er ihn in ein Biest und seine Freunde in Statuen verwandelt. Dieser Fluch kann erst gebrochen werden, wenn jemand das Biest liebt, so wie es ist.\nBelle wacht auf und erfährt, dass ihre Brüder und Perducas zum Schloss aufgebrochen sind, worauf sie ihnen hinterhereilt. Als sie ankommt, muss sie mit ansehen, wie das Biest und dessen verwandelte Freunde Perducas’ Gefolgsleute töten. Das Biest stoppt die Attacke, als Belle ihn um Gnade bittet. Perducas nutzt den Moment aus und verwundet das Biest mit dem goldenen Pfeil tödlich. Zusammen mit ihren Brüdern trägt sie das Biest zu einem Heilwasser im Schloss. Während das Biest stirbt, fragt es Belle, ob sie ihn jemals lieben könnte, woraufhin Belle antwortet, dass sie es schon tut. Das Biest sinkt in das Wasser und verwandelt sich zurück in den Prinzen.\nDer Film endet damit, dass Belle und der Prinz heiraten und zusammen mit Belles Vater und zwei Kindern im selben Haus auf dem Land wohnen.\nDer Film wurde mit einem Produktionsbudget von 45 Millionen Euro komplett im Studio Babelsberg in Potsdam-Babelsberg in Deutschland gedreht. Das auch koproduzierende Filmstudio baute in seinen Ateliers detailverliebte Sets auf: das Schloss mit seinem prunkvollen Bankettsaal, der von durch die Fenster hineingekrochenen uralten Baumwurzeln regelrecht in Besitz genommen wird, ein edles Schlafgemach, das in eine Grotte übergeht, kunstvoll gedrechselte Treppenaufgänge, gotische Fenster, ein von monumentalen Löwenfiguren und Geweihen gehaltener Kamin und vieles mehr. Der gesamte Film entstand ausschließlich im Studio, wo neben den erwähnten Schlosskulissen auch das Holz-Landhaus von Belles Familie aufgebaut wurde.\nDer Kinostart in Frankreich war am 12. Februar 2014. In Deutschland wurde Die Schöne und das Biest bei den 64. Internationalen Filmfestspielen Berlin außer Konkurrenz gespielt und startete bundesweit am 1. Mai.\nDie Schöne und das Biest erhielt von der Deutschen Film- und Medienbewertung das Prädikat „wertvoll“. In der Jurybegründung wurden die reiche Ausstattung mit „prunkvollen Kostümen und prächtigem Dekor“ sowie die „geschickt eingefügte Computeranimation“ hervorgehoben. Kritisiert wurde hingegen, dass die Liebesgeschichte „nicht vollständig nachvollziehbar“ sei, denn die Liebe zwischen der Schönen und dem Biest erscheine „eher distanziert, ja fast seelenlos“.\nDer Filmdienst bezeichnete den Film als „aufwändige Verfilmung des französischen Märchenstoffs mit teuren Spezialeffekten und Kostümen“ und befand, lediglich „die überwiegend computergenerierten Kulissen“ seien reizvoll, „während der Film darstellerisch und inhaltlich äußerst bescheiden“ sei.\n"
}