{
    "date": "09-06-2021 15:36:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest%5F%281991%29",
    "title": "Die Schöne und das Biest (1991)",
    "category": "Märchenfilm",
    "text": "Ein Erzähler berichtet über einen oberflächlichen jungen Prinzen, der vor langer Zeit in einem prachtvollen Schloss lebte. Während einer Winternacht erschien eine alte Bettlerin an den Toren des Palastes und bat um Schutz vor der bitteren Kälte. Als Dank dafür bot sie dem Prinzen eine Rose an. Doch der Prinz belächelte das Geschenk nur und schickte die alte Frau fort. Sie ermahnte ihn mehrmals, sich nicht von ihrer äußeren Erscheinung täuschen zu lassen, dennoch blieb er ungnädig, bis sie sich in eine schöne Zauberin verwandelte. Alle Entschuldigungsversuche des Prinzen scheiterten: Er hatte der Zauberin bewiesen, dass er herzlos ist. Deshalb belegte sie sein Schloss mit einem Fluch, verwandelte sämtliche Bewohner und machte aus dem Prinzen ein abstoßendes Biest. Er erhielt jedoch einen verzauberten Spiegel, in den folgenden Jahren sein einziges Fenster zur Außenwelt. Der Fluch könne nur gebrochen werden, wenn er es bis zu seinem 21. Geburtstag schaffte, eine Frau aufrichtig zu lieben und ihre Liebe zu erringen, bevor die magische Rose verblüht. Ansonsten müsse er diese furchtbare Gestalt für immer beibehalten.\nEs wird übergeblendet zu dem schönen Mädchen Belle, das sich inmitten seiner engstirnigen Dorfgemeinschaft nicht wohl fühlt. In ihren Büchern versunken träumt sie davon, eines Tages die Welt zu entdecken. Dies stößt vor allem bei dem eitlen, aber hochgeachteten Gaston auf Unverständnis: Er meint, Frauen sollten nicht lesen, sondern lieber Hausarbeiten verrichten und den Ehemännern zu Diensten sein. Trotzdem möchte er Belle unbedingt heiraten, weil sie seiner Meinung nach das schönste Mädchen im Dorf ist und er selbst „nur das Beste“ verdient. Belle wiederum jedoch findet sein aufdringliches Verhalten und seine Arroganz unerträglich.\nDer einzige Mensch, der Belle wirklich etwas bedeutet, ist ihr Vater Maurice, ein bisher glückloser und schusseliger Erfinder, den die meisten Bewohner der Stadt für verrückt halten. Seine neueste Erfindung, eine Maschine zum Holzhacken, funktioniert jedoch und so macht er sich auf den Weg, sie auf dem Markt in der nächsten Stadt vorzustellen. Im dunklen Wald verirrt er sich aber und wird von Wölfen angegriffen, woraufhin sein Pferd durchgeht. Auf seiner Flucht entdeckt Maurice ein düsteres Schloss, in dem er Zuflucht sucht. Dort macht er zu seinem Erstaunen schnell Bekanntschaft mit den verzauberten Schlossbewohnern, nun lebenden Haushaltsgenständen und Möbeln, die sich äußerst zuvorkommend um ihn bemühen. Als er sich gerade vor dem Kamin wärmen will, erscheint das Biest, das Maurice jähzornig ergreift und ihn in den Kerker sperrt.\nIm Dorf hat Gaston derweil schon alles für eine Hochzeit mit Belle vorbereitet, noch bevor er ihr überhaupt einen Antrag gemacht hat. Belle lässt ihn aber schmachvoll abblitzen.\nNachdem Maurices Pferd ohne ihn zurückgekehrt ist, macht sich Belle große Sorgen um ihren Vater und lässt sich schließlich von dem Pferd zum Schloss bringen. Dort angekommen, findet sie im Kerker Maurice vor, der sie inständig bittet, sofort zu fliehen. Doch das Biest hat Belles Anwesenheit schon bemerkt und redet aus dem Schatten heraus mit ihr. Sie fleht es an, ihren Vater frei zu lassen, aber das Biest lässt sich nicht erweichen. Schließlich bietet sich Belle, gegen den Willen ihres Vaters, zum Tausch an und verspricht dem Biest, für immer im Schloss zu bleiben, wenn es ihren Vater gehen lässt. Daraufhin tritt das Biest ins Licht und Belle erblickt seine schreckliche Gestalt. Trotzdem bestätigt sie ihr Versprechen und ergibt sich ihrem Schicksal, während ihr Vater gewaltsam aus dem Schloss befördert wird.\nWährend dessen sitzt ein gekränkter Gaston im Wirtshaus und beklagt seinen Gesichtsverlust. Doch die Männer des Dorfes, die alle so stark, groß und angesehen sein wollen wie er, muntern ihn wieder auf, so dass er zu seiner gewohnten Eitelkeit zurückkehrt. Kurz darauf stürmt Maurice in das Wirtshaus auf der Suche nach Menschen, die ihm helfen, Belle zu befreien. Seine Schilderungen des Biests stoßen aber nur auf Spott und so wird er hinausgeworfen. Während die anderen Gäste sich über Maurice lustig machen, kommt Gaston eine Idee, wie er Belle doch noch zu seiner Frau machen könnte.\nIm Schloss sind die verzauberten Bewohner in heller Aufregung, weil sie in Belle das Mädchen sehen, das den Fluch brechen könnte. Sie drängen das Biest, sie wie einen Gast einzuquartieren und ein wenig freundlicher zu ihr zu sein. Der Jähzorn des Biests überwiegt jedoch noch und auch Belle ist unwillig, den Herren des Schlosses näher kennen zu lernen. Erst in der Nacht verlässt sie ihr Zimmer und betritt einen Raum im Westflügel, den ihr das Biest zuvor verboten hatte. In diesem zerstörten Raum findet sie die magische Rose, die bereits begonnen hat zu welken. Das Biest erwischt sie und wirft sie, rasend vor Wut, aus dem Raum, worauf Belle ihr Versprechen bricht und aus dem Schloss flüchtet. Im Wald wird sie, wie schon zuvor Maurice, von Wölfen angegriffen, doch im letzten Moment kommt das Biest zu ihrer Rettung und wird im Kampf verletzt. Belle bringt es wieder ins Schloss und pflegt es gesund.\nIm Folgenden verändert sich das Biest. Es verliebt sich nach und nach in Belle und schenkt ihr zu ihrer Begeisterung die gewaltige Schlossbibliothek. Belle wiederum ist angetan von seinem neuen, charmanteren Wesen. Langsam kommen die beiden sich näher. Am Vortag des 21. Geburtstags des Biests bemühen sich nun alle Schlossbewohner, diese letzte Chance zu nutzen. Belle und das Biest verbringen einen romantischen Abend und tanzen gemeinsam im opulenten Ballsaal. Bevor das Biest ihr allerdings seine Liebe gestehen kann, beichtet sie ihm, dass sie ihren Vater furchtbar vermisst. Das Biest gibt ihr daraufhin seinen Zauberspiegel, in dem Belle sieht, dass Maurice sich allein auf den Weg gemacht hat, um sie zu retten, und jetzt vollkommen entkräftet im Wald herumirrt. Das Biest lässt aus Liebe Belle zu ihrem Vater gehen und verspielt somit die wahrscheinlich letzte Chance, vom Fluch befreit zu werden.\nBelle findet ihren Vater und bringt ihn nach Hause, wo schon Gaston bereitsteht, um seinen Plan auszuführen: Er hat den Leiter einer Nervenheilanstalt bestochen, damit er Maurice wegen seines irren Gefasels über das Biest einsperrt, es sei denn, Belle würde seine Frau. Belle weigert sich und beweist mit Hilfe des Zauberspiegels, dass ihr Vater nicht verrückt ist. Die Stadtbewohner geraten beim Anblick des Biests in Panik, was Gaston ausnutzt, um sie aufzustacheln. Gemeinsam mit vielen bewaffneten Männern macht er sich auf, das Biest zu töten und sperrt Belle und Maurice ein, damit sie das Biest nicht warnen können. Die beiden schaffen es aber dank Maurice’ Erfindung, sich zu befreien und eilen den Männern nach.\nIm Schloss sind die Bewohner enttäuscht, nun doch nicht vom Fluch befreit zu werden. Als der aufgebrachte Mob in das Schloss eindringt, verteidigen sie es mit all ihrer Kraft, nur das Biest will nicht mitkämpfen, weil es ohne Belle all seine Hoffnung verloren hat. Die Bewohner können alle Angreifer abwehren bis auf Gaston, der sich in den Westflügel vorkämpft und das Biest dort findet. Dieses wehrt sich nicht gegen seinen Angriff, bis Belle vor dem Schloss auftaucht und das Biest neue Hoffnung schöpft. Gaston und das Biest kämpfen auf dem Schlossdach miteinander. Als das Biest die Oberhand gewinnt, fleht Gaston um sein Leben und das Biest lässt ihn frei. Als das Biest sich Belle zuwendet, rammt ihm Gaston ein Messer in den Rücken. Als Gaston ein zweites Mal zustechen will, stürzt er vom Dach und fällt in eine tiefe Schlucht.\nDas Biest, froh, Belle wenigstens noch einmal sehen zu dürfen, stirbt in ihren Armen, worauf Belle ihm ihre Liebe gesteht, nur Augenblicke, bevor das letzte Blatt der Rose fällt. In diesem Moment wird das Biest in den schönen Prinzen zurückverwandelt und ist wieder unversehrt. Belle erkennt ihr geliebtes Biest an seinen Augen und durch einen Kuss werden nun auch alle Gegenstände wieder zurück in Menschen verwandelt. Auch das Schloss wird wieder genauso strahlend und schön wie damals. Die Geschichte endet mit einer Hochzeit im Ballsaal, bei der alle Schlossbewohner sowie Belles Vater anwesend sind.\n"
}