{
    "date": "09-06-2021 15:36:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest%5F%282012%29",
    "title": "Die Schöne und das Biest (2012)",
    "category": "Märchenfilm",
    "text": "Wirt Hugo kämpft mit finanziellen Sorgen und kann die Pacht nicht mehr entrichten, da auch seine Kunden bereits säumig sind. Sein ganzer Trost ist seine schöne Tochter Elsa, die von Ritter Bertold umworben wird. Als Hugo bei dem Versuch, den Schmuck seiner verstorbenen Frau zu versetzen, um Geld aufzutreiben in einer geheimnisvollen Burg Unterschlupf findet, nimmt das Schicksal seinen Lauf. Unbedacht pflückt er am Morgen im Schlossgarten eine Rose für Elsa. Plötzlich steht ein Ungeheuer, halb Mensch, halb Tier, vor ihm und fordert sein Leben als Sühne. Hugo rettet seinen Kopf, muss dem Biest aber das erste Lebewesen ausliefern, dem er zuhause begegnet. Hugo denkt, dass dies wohl sein Hund sein wird, doch es ist die geliebte Tochter, und sie muss nun die Schuld des Vaters begleichen. Das Biest nimmt die Schöne gefangen und will sie zur Hochzeit zwingen. Doch Elsa widersetzt sich. Sie hat nur ein Ziel: die Flucht aus dem Zauberschloss. Auch die beiden tollpatschigen Diener Wenzel und Irmel können sie nicht überreden, dem Burgherrn ihre Liebe zu schenken. Dieser begreift, dass er mit Gewalt das Mädchen nicht gewinnen kann, und er verspricht: Wenn es ihm innerhalb einer Frist nicht gelingt, ihr Herz zu gewinnen, ist Elsa frei und darf gehen. Das Biest bemüht sich redlich um Elsa und versucht sie zu gewinnen und weiter zu umwerben. Doch erst als Elsa in der Nacht dennoch fliehen will und sie vom Biest unter Einsatz seines Lebens vor einem umstürzenden Baum gerettet wird, werden auch bei Elsa Gefühle für das Biest geweckt. Kurz bevor das Biest endgültig vom Fluch, der es befallen hat, umkommt, offenbart Elsa ihm die Liebe und küsst es. Sofort verwandelt sich das Biest zurück in den schönen Prinzen. Nach einem heftigen Streit mit Ritter Bertolt kommen Elsa und der Prinz endgültig zusammen.\n"
}