{
    "date": "03-05-2021 12:33:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsch%C3%B6ne%5FWarwara",
    "title": "Die schöne Warwara",
    "category": "Märchenfilm",
    "text": "Die schöne Warwara (Originaltitel: russisch Варвара-краса, длинная коса, Warwara-krassa, dlinnaja kossa) ist ein sowjetischer Märchenfilm aus dem Jahr 1970. Verfilmt wird hier im Wesentlichen das Märchen Der Meereszar und die allweise Wassilissa aus der Sammlung von Alexander Nikolajewitsch Afanassjew. Dieses Märchen Afanassjews spielt um den Motivkreis der magischen Flucht und ist verwandt mit den Grimmmärchen Der Liebste Roland und De beiden Künigeskinner. Der Wasser- oder Brunnengeist Tschudo-Judo ist allerdings bei Afanassjew aus anderen Märchen bekannt wie z. B. Iwan Bykowitsch. So werden im Warwara-Film durch die fabulierende Märchenerzählweise von Alexander Rou auch noch weitere Märchenmotive in das Märchengeschehen der magischen Flucht einbezogen.\nZar Jeremei reist ein ganzes Jahr lang durch sein Zarenreich, um alles was es dort gibt zu zählen und um darüber ein Register zu erstellen. Nach getaner Arbeit kehrt er heim und macht auf dem Rückweg eine Pause. Durch Durst getrieben sucht er einen Brunnen auf, aus dem er trinken will. Da packt ihn der Tiefwasserzar „Tschudo-Judo – der Gesetzlose, der finstere Fürst auf dem Grunde der Seen, der mächtige Herrscher in den Tiefen des Moors usw.“ am Bart und verlangt ein Lösegeld. Um freizukommen, verspricht Jeremei, Tschudo-Judo das zu überlassen, was er in seinem Reich nicht kennt. Wieder daheim, wird der Zar überschwänglich begrüßt und erfährt, dass ihm die Zarin einen Thronfolger geboren hat. In diese prekäre Situation geraten, sucht er den Rat seines Schreibers Afonja, dem eine gewiefte Idee aufkommt – er solle seinen Sohn gegen ein anderes Balg austauschen und später, nach dem Erfüllen des Versprechens, den wahren Sohn wieder zurückholen. Das Kind wird also mit dem eines Fischers vertauscht, wobei es aber zu einer doppelten Vertauschung kommt, sodass am Ende – ohne Wissen des Zaren – doch wieder der Zarewitsch in der Zarenwiege liegt.\nAchtzehn Jahre später, im unterirdischen Zauberreich des Tschudo-Judo, soll dessen schöne Tochter Warwara vermählt werden. Diese jedoch will keinen Zauberer heiraten, sondern einen gewöhnlichen Erdenmenschen und weist alle ungebetenen Freier zurück. Also fordert der „Finstere Fürst auf dem Grunde der Seen“ das Versprechen des Zaren ein, das ihm dessen Sohn verspricht, der sich allerdings zu einem dummen, verfressenen Faulpelz entwickelt hat. Um diesen in das Reich des Tiefwasserzaren zu locken, heckt Afonja eine weitere tückische List aus – dem Bengel soll ein Picknick aus durstig machenden Speisen, in der Nähe eines Brunnens, serviert werden. Als der Thronfolger am Brunnen trinken will, stürzt ihn der Schreiber in die Tiefe.\nDort unten, in einer Höhle, stößt er auf eine „lustige Alte“, die ihm den Weg zu Tschudo-Judo und „ein seltsames Tier, mit Ohren wie ein Hase, Augen weiß sie nicht wie und einem Schwanz wie ein Löwe“ (Esel mit Pappohren) beschreibt und ihm für seine Reise durchs Zauberland eine Möhre sowie duftenden Honig mit gibt. Im Wald trifft er auf das „seltsame Tier“. Er schwingt sich verkehrt herum auf dessen Rücken und verspeist am Hinterteil das Mohrrübchen. An einem Fluss angekommen, trifft er auf zwei Bären, lässt sich von denen darüber flößen und leert das Töpfchen Honig währenddessen selbst. Am anderen Flussufer angekommen, wird er schon vom Adel des Tiefwasserzaren erwartet.\nDer gute und edle Fischerssohn, der irrtümlich für den wahren Prinzen gehalten wird, wurde derweil zum neuen Erben des Reiches erhoben und soll das Herrschen erlernen. Er wird über den angeblich stattgefundenen Vertauschungs-Schwindel aufgeklärt, woraufhin er dem ursprünglichen Thronfolger hinterher eilt, im Glauben, ein armer Fischersjunge wäre an seiner statt in die Tiefe geschickt worden. Auch ihm gibt die „lustige Alte“ ein Möhrrübchen und ein Töpfchen Honig mit, die er tadellos an die Tiere verteilt. Inzwischen soll der bei Tschudo-Judo eingetroffene Sohn des Zaren die schöne Warwara ehelichen. Diese denkt nicht daran einzuwilligen, also gibt sie ihm ein Rätsel auf, das er erst lösen soll. Sie verwandelt sich in eine Taube und erschafft fünf Trugbilder davon – in drei Versuchen muss er die richtige herausfinden. Er scheitert und soll hingerichtet werden, doch im letzten Augenblick trifft der Sohn des Fischers ein, der den Tiefwasserzaren über den vermeintlichen Schwindel aufklärt. An Stelle des Zarensohns muss er nun selbst Warwaras Rätsel lösen, was er auf Anhieb schafft, woraufhin sich Warwara und er verlieben.\nSpäter redet der Sohn des Zaren dem Tschudo-Judo ein, der Sohn des Fischers wolle seine Tochter mit auf die Erde nehmen, anstatt in der Unterwelt zu regieren. Angestachelt wütet Tschudo-Judo zum Quartier des Jünglings, der aber ist fort, da Warwara die Unterhaltung belauschen konnte und rechtzeitig mit ihrem Geliebten geflohen ist. Außer sich vor Wut befiehlt der „Mächtige Herrscher in den Tiefen des Moors“ die Verfolgung der beiden, doch getarnt als „lila Kaninchen“ können sie seinen Schergen vorerst entrinnen. Sie überqueren den Fluss und erreichen den Wald, werden dort aber eingeholt. Da kommt ihnen das „seltsame Tier“ zu Hilfe und greift die Verfolger an. Einen kleinen Vorsprung gewonnen habend kommen die Liebenden in der Höhle mit der „lustigen Alten“ an. Diese hält die anstürmenden Männer des Tiefwasserzaren mit Hilfe einer magischen Schranke auf und trennt den an der Spitze laufenden Zarensohn von diesen. Der Fischersohn, Warwara und der Zarensohn fahren daraufhin in die Menschenwelt hinauf, wo der Welt die Wahrheit offenbart wird. Der Zarensohn kehrt heim in den Palast, was dem Zaren Jeremei graue Haare beschert, weil er erfährt, dass genau dieser Bengel seinen Thron und das ganze Zarenreich erbt. Warwara und Andrei beginnen ein gemeinsames Leben.\nDie schöne Warwara entstand 1969 und wurde am 30. Dezember 1970 in der Sowjetunion uraufgeführt. Am 23. Juli 1971 lief der Film in den Kinos der DDR an und am 6. Januar 1973 wurde er erstmals auf DDR 1 im Fernsehen der DDR gezeigt. 1994 erschien er auf Video.\nDen Dialog der DEFA-Synchronisation schrieb Friedel Hohnwald, die Regie übernahm Dagmar Nawroth.\n„Die Tochter des Herrschers eines unterirdischen Reiches sehnt sich danach, ein Mensch zu sein. Ihre Liebe zu einem Fischerssohn, den der Zar für sein leibliches Kind hält, bringt eine Vertauschaktion an den Tag, mit welcher der Zar ihren Vater um seinen Lohn prellen wollte. Ein einfallsreicher Märchenfilm mit Spiel- und Inszenierungswitz, der sich auch durch seine Liebe zum Detail auszeichnet.“\n"
}