{
    "date": "09-06-2021 15:36:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest%5F%282017%29",
    "title": "Die Schöne und das Biest (2017)",
    "category": "Märchenfilm",
    "text": "Nach dem Tod seiner Mutter und mit einem Vater, der ihm ein schlechtes Vorbild war, lebt ein junger Prinz im Herzen Frankreichs. Er liebt glamouröse Feste und schöne Frauen, sich selbst jedoch am meisten. Als eines Tages bei einem seiner Feste eine alte Frau vor dem Sturm Zuflucht in seinem Schloss sucht und ihm hierfür eine rote Rose zum Geschenk machen möchte, will er sie wieder fortschicken. Da verwandelt sich die alte Frau in eine junge, schöne Zauberin. Der Prinz will sie um Vergebung bitten, doch sie hat bereits erkannt, dass es in seinem Herzen keine Liebe gibt. Zur Strafe verwandelt sie ihn in ein scheußliches Biest und belegt das Schloss und alle darin befindlichen Menschen mit einem Fluch. Die Diener und Gäste verwandeln sich zum Mobiliar und zu anderen Einrichtungsgegenständen des Schlosses. Erst wenn es dem Prinzen gelingt, in seiner Gestalt als Biest die Liebe einer Frau zu gewinnen, die auch er liebt, soll der Fluch aufgehoben sein. Die Hexe gibt ihnen die rote Rose, die sie dem Prinzen zum Geschenk machen wollte. Dazu erklärt sie, dass alle Verwandelten für immer in ihrer jetzigen Gestalt weiterexistieren werden, wenn es dem Biest nicht gelingt, Liebe zu empfinden, die erwidert wird, bis das letzte Blütenblatt von der Rose abgefallen sein wird. Die Jahre vergehen, und niemand erinnert sich mehr an die Bewohner und Gäste des Schlosses, denn die Hexe hat auch alle Erinnerungen an diese aus den Köpfen der Menschen gelöscht.\nEinige Jahre später: In einem kleinen französischen Dorf lebt die schöne Belle gemeinsam mit ihrem Vater Maurice. Dieser arbeitet als Uhrmacher. Die junge Frau wird von den anderen Bewohnern des Dorfes skeptisch beäugt, weil sie sich gerne in Bücher flüchtet, was sie von den anderen Frauen des Dorfes unterscheidet.  Als sie ein kleines Kind war, musste ihr Vater mit ihr Paris verlassen, weil dort die Pest wütete und auch ihre Mutter das Leben kostete. Im Dorf wird sie ständig von ihrem Verehrer Gaston belästigt, der Belle unbedingt zur Frau nehmen will. Als Belles Vater eine Reise macht und ihr verspricht, eine rote Rose mitzubringen, verfährt er sich. Er findet sich in einem verzauberten Wald wieder, in dem es mitten im Juni schneit. Seine Kutsche wird von Wölfen angegriffen, und nachdem er mit Müh und Not entkommen konnte, sucht er Zuflucht in einem Schloss. Es ist das Schloss des Prinzen, der in ein Biest verwandelt wurde. Erschrocken von den sprechenden Gegenständen, flüchtet er. Als er dabei im Garten des Schlosses eine Rose abpflückt, um sie seiner Tochter mitzubringen, wird er von dem Biest gestellt und in einen Kerker gesperrt. Sein Pferd galoppiert zurück ins Dorf. Daran erkennt Belle, dass sich ihr Vater in Gefahr befinden muss, und lässt sie sich von dem Schimmel zum Schloss bringen. Dort findet sie ihren Vater, den das Biest jedoch nicht freigeben will, weil es ihn des Diebstahls beschuldigt. Da stößt Belle ihren Vater aus der Zelle, verschließt die Kerkertür und nimmt seinen Platz ein.\nTrotz ihrer Furcht freundet sich Belle schnell mit dem verzauberten Personal des Schlosses an. Dieses sieht in ihr die Eine, die den Bann brechen wird. Nach einem Streit mit dem Biest flüchtet sie mit ihrem Pferd in den Wald, wo sie jedoch von den Wölfen, die bereits Maurice angegriffen hatten, verfolgt wird. Belle wehrt sich mit einem dicken Ast gegen die Wölfe, doch als sich ein Wolf von hinten auf Belle stürzen will, greift das Biest ein und vertreibt die Wölfe. Belle bringt es verwundet in das Schloss zurück und versorgt seine Wunden. Sie erkennt, dass das Biest ein gutes Herz besitzt und erkennt immer mehr Gemeinsamkeiten zwischen sich und dem Biest. Maurice berichtet währenddessen den Dorfbewohnern von dem angsteinflößenden Biest. Daher will sich Belles Verehrer Gaston zusammen mit LeFou von Maurice zum Schloss führen lassen, um Belle zu befreien. Da Maurice den Weg nicht mehr findet, hält Gaston die Geschichte vom Biest schließlich für eine Lüge, kehrt um und macht Maurice im Dorf lächerlich. Um ein Hindernis auf dem Weg zur Hochzeit mit Belle aus dem Weg zu räumen, veranlasst er sogar, dass Maurice in ein Irrenhaus abtransportiert werden soll. Als Belle das spürt, verlässt sie mit Zustimmung des Biestes das Schloss, um ihrem Vater zu helfen. Stattdessen wird sie aber, weil sie ebenfalls vom Biest erzählt und sich weiterhin weigert, Gaston zu heiraten, von diesem der Hexerei beschuldigt und zu Maurice gesperrt. Dann macht Gaston den Dorfbewohnern klar, wie grausam das Biest sei und dass es unter allen Umständen eine Gefahr darstellen würde. Somit beschließen die Dorfbewohner, in das verwunschene Schloss einzudringen und das Biest zu töten. Kaum sind sie aufgebrochen, knackt Maurice das Schloss des Gefängniskarrens. Belle macht sich auf, um das Biest zu warnen. Im Schloss kommt es zu einem Kampf zwischen den Dorfbewohnern und den verwunschenen Schlossbediensteten. Gaston hingegen sucht währenddessen das Biest, um es zu töten. \nAls die Dorfbewohner merken, dass sie den Kampf nicht gewinnen können, fliehen sie. Und kurz bevor Gaston das Biest töten will, erscheint Belle, die dem Biest helfen möchte. Nach einem Kampf zwischen dem Biest und Gaston wird das Biest, von mehreren Schüssen verletzt, ohnmächtig. Gaston hingegen fällt vom Schlossdach hinunter und stirbt. Als Belle dem sterbenden Biest weinend in die Arme fällt und ihm ihre Liebe gesteht, erscheint die Zauberin. Der Fluch ist nun gebrochen und alle verwandeln sich wieder zurück in ihre wahre Gestalt bzw. erhalten ihre Erinnerung zurück.\nIn der Schlussszene tanzen alle miteinander: Belle und der Prinz, ihre Bediensteten und auch die Dorfbewohner, die sich wieder an das Schloss erinnern.\n"
}