{
    "date": "09-06-2021 15:36:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FUngeheuer",
    "title": "Die Schöne und das Ungeheuer",
    "category": "Märchenfilm",
    "text": "Um seine beiden Töchter zu verheiraten setzt ein reicher Kaufmann sein ganzes Vermögen auf ein gefährliches Geschäft. Unglücklicherweise wird seine nächste Lieferung überfallen und er verliert mit ihr die Erlöse aus diesem Geschäft. Aus Verzweiflung verschachert er seine letzten Besitztümer. In einem verzauberten Schloss verkauft der Kaufmann schließlich das Porträt seiner verstorbenen Ehefrau. Auf dem Rückweg pflückt er für seine jüngste Tochter Julie eine Rose aus der Parkanlage vor dem Schloss und wird dabei von einem Ungeheuer angegriffen. Dieses lässt ihm die Wahl zwischen Leben und Tod. Entweder er bringt ihm eine seiner Töchter oder er muss selbst wieder kommen, um mit seinem Leben zu büßen. Nach seiner Heimkehr berichtet er seinen Töchtern von den Geschehnissen und Julie entschließt sich, zum Schloss zu reiten, um sich für das Leben ihres Vaters zu opfern. Gegen den Willen ihres Vaters bricht sie auf und wohnt fortan allein im Schloss. Abends spricht eine sanfte Stimme zu ihr. Sie erfährt, dass es sich um das Ungeheuer handelt und möchte es gerne sehen, doch dieses möchte sich nicht zeigen. Mit der Zeit verliebt sich das Ungeheuer in Julie und auch sie empfindet Liebe für das Ungeheuer. Julie erfährt, dass das Ungeheuer von einer düsteren Stimme befehligt wird. Diese drängt es dazu Julie zu töten. Doch das Ungeheuer kämpft dagegen an und mit der Kraft der Liebe siegt es über seine tierischen Instinkte. Doch der Widerstand fordert seinen Tribut, bis das Ungeheuer schließlich körperlich erschöpft im Sterben liegt. Mit ihrer Liebe holt Julie es zurück ins Leben, das Tier in ihm stirbt und nur der Mensch lebt weiter.\n"
}