{
    "date": "03-05-2021 12:33:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FSeek%C3%B6nigin",
    "title": "Die Seekönigin",
    "category": "Märchenfilm",
    "text": "Die Seekönigin (tschechischer Originaltitel: Jezerní královna) ist ein tschechisch-deutscher Märchenfilm von Václav Vorlíček aus dem Jahr 1998. Die Handlung beruht auf Motiven aus Tschaikowskis Schwanensee.\nAuf einem vernebelten See tauchen eines Abends mehrere Schwäne hinab zum Grund. Unter Wasser verwandeln sie sich in junge Mädchen, die im unterseeischen Palast der mächtigen Seekönigin tanzen müssen. Einem Mädchen gelingt es, zurück zur Wasseroberfläche zu schwimmen, wo es sich augenblicklich in einen Schwan verwandelt und davonfliegt. Als der junge Prinz Viktor mit seinem Kammerdiener Stefan auf Jagd geht, schießt dieser mit seiner Armbrust auf den vorbeifliegenden Vogel. Vom Pfeil getroffen stürzt der Schwan zu Boden und verwandelt sich zurück in das Mädchen. Viktor ist sofort von der Schönheit der jungen Frau fasziniert. Er bringt sie auf sein Schloss und lässt sie dort gesund pflegen. Obwohl sie stumm ist und ihm nichts über ihre Herkunft sagen kann, ist Viktor entschlossen, sie zur Frau zu nehmen.\nSein Vater, König Richard, ist gegen die Verbindung und will seinen Sohn stattdessen mit der Seekönigin vermählen, die über einen großen Perlenschatz verfügt. Auch die Seekönigin ist bestrebt, Prinz Viktor zu heiraten, um ihren Einflussbereich auch auf das Land auszuweiten. Als sie erfährt, dass einer ihrer Schwäne entkommen konnte, wirft sie den Schwanenwächter einem monströsen Fisch zum Fraß vor. Ihrem ergebensten Diener Rotbart gelingt es jedoch, das Mädchen, bei dem es sich um eine Prinzessin namens Odette handelt, zu entführen und zu seiner Herrin zurückzubringen. Mit einem Zauberstab gibt die Seekönigin Odette die Sprache zurück, um zu erfahren, warum sie geflohen ist. Als Strafe muss Odette fortan in einem Verlies mühevoll Perlen sortieren. Daraufhin begegnen sich Viktor und Odette im Traum. Dort erfährt Viktor, dass die Seekönigin alle heiratsfähigen Prinzessinnen der umliegenden Königreiche gefangen genommen und in Schwäne verwandelt hat, damit Viktor keine außer ihr heiraten kann. Auch lässt sie regelmäßig kleine Kinder entführen, die unter Wasser Perlen sammeln müssen, da sich die Muscheln über Nacht nur einen Spalt breit öffnen und lediglich kleine Kinderhände hineinpassen.\nPrinz Viktor und sein Diener Stefan machen sich schließlich auf den Weg, um Odette, die Prinzessinnen und die Kinder zu befreien. Als sie am See eintreffen, bietet ihnen eine alte Frau ihre Hilfe an. Sie will sich an der Seekönigin rächen, die ihren Mann in eine Muschel verwandelt hat. Im Palast der Seekönigin gibt sich Stefan als Prinz Viktor aus, während sich dieser als Kammerdiener auf die Suche nach Odette begibt. Als er sie in ihrem Verlies findet, gibt er ihr ein Sieb, damit sie die Perlen schneller sortieren kann. Sie treffen sich erneut im Traum und vereinbaren ihre Flucht. Als sie versuchen zu fliehen, nehmen sie einen kleinen Jungen mit, der sich in einer Muschel versteckt hat und ihnen den richtigen Fluchtweg zeigen kann. Doch Rotbart und seine Männer greifen sie auf. Lediglich Stefan kann entwischen.\nAls die alte Frau und die unter Wasser arbeitenden Kinder gegen die Seekönigin rebellieren, werden Viktor, Odette und der kleine Junge befreit. Alle Kinder kehren nun nach Hause zurück. Mit Hilfe des Zauberstabs der Seekönigin verwandelt Viktor die Schwäne zurück in die Prinzessinnen und auch die alte Frau erhält ihren Gatten zurück. Um schnellstmöglich aus ihrem eigenen Verlies zu entkommen, lässt die Seekönigin Rotbart zurück, der daraufhin dem riesigen Fisch zum Opfer fällt. Auf einem Pferd versucht die Seekönigin davonzureiten. Viktor verwandelt Stefan vorübergehend in ein Pferd und reitet ihr hinterher. Er nimmt sie gefangen und der Mann der alten Frau verwandelt die Seekönigin mit ihrem Zauberstab in einen Stein. Einer Hochzeit zwischen Viktor und Odette steht nun nichts mehr im Weg.\nDie Dreharbeiten fanden vom 26. Juli bis zum 13. September 1997 statt. Gedreht wurde auf Schloss Libochovice, Schloss Hluboká nad Vltavou und Schloss Ploskovice, das im Film als Palast der Seekönigin zu sehen ist. Als Drehort des Sees, der im Film den Eingang zum unterseeischen Palast darstellt, diente der Plešné jezero im Biosphärenreservat Šumava. Regisseur Václav Vorlíček hatte zuvor bereits mehrere Märchenfilme gedreht, darunter Drei Haselnüsse für Aschenbrödel (1973), Wie man Dornröschen wachküßt (1977) und Die Märchenbraut (1979–1981).\nDie Seekönigin wurde am 26. Februar 1998 in Tschechien uraufgeführt. Am 15. Oktober 1998 kam der Film auch in die Kinos der Slowakei. Am 9. Dezember 1999 lief er in den deutschen Kinos an.\nDas Lexikon des internationalen Films befand, dass Die Seekönigin „nach Motiven des Schwanensee-Stoffes […] mit teils traumhaft schönen Bildern und opulenter Ausstattung ein romantisches Märchen erzählt“. Auch wenn die Produktion aufwändig sei und mit „einer hochkarätigen Besetzung“ aufwarten könne, „bleibt der Kinderfilm dennoch den Konventionen des Genres verhaftet“. Die Filmzeitschrift Cinema meinte wiederum, dass der Film „[a]ngenehm altmodisch inszeniert“ sei. Prisma bezeichnete Die Seekönigin als „eine der üblichen Märchenverfilmungen mit der gewohnten Qualität tschechischer Produktionen“. Einer „sensiblen Regie“ und der soliden Besetzung sei es zu verdanken, dass am Ende „gute Unterhaltung für Kinder“ entstanden sei.\nDie Seekönigin war 1999 in den beiden Kategorien Beste Musik und Bestes Kostümdesign für den Böhmischen Löwen nominiert. Bei dem Santa Clarita International Film Festival erhielt die Produktion 1999 eine Auszeichnung als Bester ausländischer Film.\n"
}