{
    "date": "09-06-2021 15:36:38",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsch%C3%B6ne%5FWassilissa",
    "title": "Die schöne Wassilissa",
    "category": "Märchenfilm",
    "text": "Ein verzweifelter Bauer verlangt von seinen zwei ältesten, nichtsnutzigen Söhnen, je einen Pfeil abzuschießen, um sich dort, wo sie niedergehen, eine Braut zu suchen. Der Pfeil des ältesten Bruders Anton schlägt bei einer hochnäsigen Edelmannstochter ein, während der Pfeil des mittleren Bruders Agafon in der Nähe einer speisesüchtigen Kaufmannstochter stecken bleibt. Der jüngste Sohn Iwan will es seinen Brüdern gleichtun, schießt den Pfeil aber in einen Sumpf, wo er nur eine hässliche Kröte vorfindet. Daheim angelangt, trägt der alte Bauer den zukünftigen Ehefrauen auf, das Land um die Hütte herum zu bewirtschaften, um zu sehen, ob sie eines Bauern auch würdig seien, und geht mit seinen Söhnen in die Ferne, Felder bemähen. Die beiden Frauen hatten aber nichts gelernt und werfen einzig die Kröte aus dem Haus. Daraufhin fährt aus der Krötenhaut ein hübsches Mädchen, das damit beginnt, die Arbeit der Frauen zu erledigen. Diese bemerken ihren Gesang und finden die Haut. Im Streit darum reißen sie diese entzwei und werfen die Überreste ins Feuer.\nAls die Männer wieder heimkehren, gibt sich das Mädchen Wassilissa zu erkennen. Sie erzählt, dass sie von einem Drachen verwandelt wurde, weil sie sich weigerte, ihn zu heiraten. Zur Strafe sollte sie drei Jahre lang auf dem Grunde eines Sees leben und beinahe war die Frist vorüber gewesen, aber dadurch, dass die beiden Frauen ihre Krötenhaut verbrannt haben, würde sie nun von der Schwester des Drachen, einer alten Hexe, geholt werden. Da verfinstert sich auch schon der Himmel, ein schrecklicher Sturm bricht aus und Wassilissa verschwindet. Der Alte gibt seinem jüngsten Sohn daraufhin einen Rat: „Weit fort von hier, in einem dunklen Fichtenwald, stehen drei große, alte Eichen. Warte, bis der Kuckuck drei mal kuckuck ruft, dann wirst du zu Füßen der Eichen einen Brunnen finden. Auf dem Grunde dieses Brunnens, hinter einem Zaun aus Eichenholz und einem Schloss, das hundert Zentner schwer wiegt, da liegt ein Wunderschwert aus edlem Stahl. Wer den Schlüssel zu dem Schloss findet, kann den Drachen besiegen.“\nDer Jüngling begibt sich also auf die Wanderschaft, um den Schlüssel zu suchen. Auf seiner Reise trifft er einen Schmied, der ihm mitteilt, dass der Schlüssel in einem goldenen Ei sei, welches in einer Ente liegt, die in einer Truhe aus Glas sitzt. Diese Truhe jedoch befände sich in den Wipfeln einer hohen Kiefer. Am Hexenhaus legt inzwischen die Hexe Wassilissa nahe, sich mit ihrem Bruder zu vermählen, in einem Palast würde sie wohnen und reich wäre sie, aber Wassilissa lehnt erneut ab. Der Recke ist unterdessen im Wald angekommen, wo ihm die unsichtbare Hexe Prügel verpasst, doch er hält stand. Da hetzt sie ihm einen verzauberten Bären auf. Nur mit knapper Not kann er dessen Pranken entkommen, besiegt ihn aber schließlich, verschont ihn und macht sich somit die Bären des Waldes zu Freunden. In einem dritten Streich spaltet die Hexe die Erde auf, um den Recken am Weiterkommen zu hindern, doch Iwan findet einen schmalen Steig, über den er versucht, den in der Tiefe tosenden Fluss zu überwinden. In der Mitte des Übergangs angelangt, bringt ihn die böse Alte zum Einsturz, und unter ihrem schallenden Gelächter fällt der Jüngling in den Abgrund. Wieder daheim, offenbart sie Wassilissa, dass ihr Geliebter nicht mehr am Leben sei, doch diese willigt trotzdem nicht ein. Iwan kann sich derweil mit Hilfe der Bären aus dem reißenden Strom befreien. Er steigt die Schlucht empor und gelangt an die hohe Kiefer, die von den Bären erklettert wird. Oben angelangt werfen sie ihm die gläserne Truhe hinab. Die Truhe zerspringt und die Ente entkommt. Da erschießt sie der Jüngling mit seinem Bogen und das Ei fällt zu Boden.\nMit dem Schlüssel im Gepäck sucht er heimlich seine Wassilissa auf, die ihn auf einen verbotenen Brunnen aufmerksam macht. Als der Kuckuck drei Mal tönt, begibt er sich dorthin, klettert hinab und findet das riesige Schloss am Zaun aus Eichenholz. Er steckt den Schlüssel ins Schloss, woraufhin es zerspringt und das Tor sich öffnet. Hineineilend verfängt er sich in einem Spinnennetz, dessen riesige Eigentümerin ihm drei Rätsel aufträgt, die er lösen müsse, oder sein Leben sei verwirkt. Nach Beantwortung der Fragen erhält er das Schwert und macht sich auf zum dreiköpfigen Drachen, der seine Wassilissa ehelichen will. Es kommt zum Kampf zwischen den Widersachern. Der feuer- und wasserspeiende Drache setzt dem Recken erst übel zu, dem aber gelingt unverhofft ein Überraschungsschlag gegen das Ungetüm, wodurch der erste Kopf abgeschlagen ist. Im weiteren Verlauf des Kampfes erklettert der Held einen Felsen und stößt von oben auf den Drachen herab, um diesem den zweiten Kopf zu nehmen. Wassilissa kämpft unterdessen gegen die Hexe und es gelingt ihr, diese in einen großen Topf mit kochendem Wasser zu werfen. Die Hexe will aus dem Kessel entfliehen, doch mit einem Deckel kann die Alte darin begraben werden. Durch einen letzten kräftigen Streich schließlich setzt sich der Recke gegen den feuerstürmenden letzten Drachenkopf durch und fällt ihn nieder. Die übrig gebliebenen zwei Liebenden reiten daraufhin heim.\n"
}