{
    "date": "09-06-2021 15:36:38",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsechs%5FSchw%C3%A4ne%5F%28Film%29",
    "title": "Die sechs Schwäne (Film)",
    "category": "Märchenfilm",
    "text": "Der Bauer Heinrich hat sechs Söhne, die nichts als Unsinn im Kopf haben. Beim Spielen stecken sie aus Versehen den Hof in Brand, und noch während der Löscharbeiten setzen bei Heinrichs schwangerer Frau die Wehen ein. Die schwere Geburt lässt das Schlimmste befürchten, und so schickt Heinrich seinen jüngsten Sohn Benjamin mit dem Wasserkrug an den See, um eine Nottaufe vorzubereiten. Die anderen Jungen nehmen das Problem jedoch nicht ernst, sie planschen im See und werfen einander den Krug zu, bis er schließlich zerbricht. Heinrich ist außer sich vor Zorn, da er um die Seele des Kindes fürchtet, und verflucht seine Söhne, sie mögen alle für immer aus seinen Augen verschwinden. Zu seinem Entsetzen werden die Jungen daraufhin in Schwäne verwandelt und fliegen davon.\nWider Erwarten stirbt die Mutter, die kleine Constanze überlebt. Sie wächst behütet und glücklich auf. Erst an ihrem 18. Geburtstag erfährt sie, dass sie sechs Brüder hatte. Wütend auf ihren Vater, der ihr das verschwiegen hat, fährt Constanze über den nächtlichen See. Am anderen Ufer erscheinen ihr die sechs Brüder, die Constanze zunächst für Geister hält, weil sie seit dem damaligen Tag nicht mehr gealtert sind. Sie berichten ihr von dem Fluch durch den Vater, der auf ihnen liegt, und sie schon bald wieder in Schwäne verwandeln wird. Sie erfährt auch, dass nur sie den Fluch brechen kann, indem sie sechs Jahre schweigt und sechs Hemden aus Brennnesseln webt. Sollte sie in dieser Zeit jedoch auch nur ein einziges Wort sprechen, wäre das wie ein Dolchstoß in ihre Herzen, der sie töten würde. Dann fliegen die Jungen wieder in Gestalt von Schwänen davon. Constanze beginnt augenblicklich damit, zu schweigen und verlässt den Hof ihres von Reue geplagten Vaters ohne ein Abschiedswort.\nDie nächsten Jahre verbringt Constanze zurückgezogen im Wald, um die Hemden für ihre Brüder zu nähen. Dort wird sie von Markus, dem Prinzen des Königreichs, aufgestöbert, der das vermeintlich stumme Mädchen mit aufs Schloss nimmt. Zum Missfallen seiner Mutter, der Königin, lässt sich Markus nicht davon abbringen, Constanze, die er „seine Fee“ nennt und die ihm trotz ihres Schweigens sehr nahe ist, zu heiraten. Nach der Hochzeit taucht Constanzes Vater Heinrich bei einer Audienz auf und versucht, mit seiner Tochter zu sprechen. Als sie davonläuft, vertraut er sich der Königin an. Diese nutzt ihr Wissen um Constanzes Brüder aus, um sie zu quälen; mit Vorliebe lässt sie nun beispielsweise Schwanenbraten vor den Augen ihrer Schwiegertochter servieren. Constanze ist mittlerweile schwanger, doch noch immer schleicht sie nachts aus dem Schloss, um Brennnesseln zu sammeln und zu Garn zu verarbeiten, sehr zur Beunruhigung der Dienerschaft, die ihr nächtliches Treiben für Hexerei hält. Die Königin denkt sich Lügengeschichten aus, um die verhasste Schwiegertochter loszuwerden und lässt zudem alle Brennnesseln weitläufig ausreißen. Als eines Tages die sechs Schwäne über den Hof fliegen, verlangt sie von ihrem Sohn, er möge ihr einen davon abschießen – Constanze stößt den Prinzen in ihrer Verzweiflung zu Boden.\nMarkus verlangt von seiner Frau, mit dem Weben der Hemden aufzuhören, doch sie weigert sich. Nachts folgt er ihr nach draußen, wo Constanze von ihren Brüdern besucht wird. Im Nebel hält der Prinz die Schwäne, die um Constanze kreisen, für Geister. Als der Prinz tags darauf von Fieber geplagt wird, schüren die Königin und ihr Hofmeister die Gerüchte um Constanze und deren Hexerei. Überraschend bekommt Constanze Besuch von ihrem Vater, der ihr trotz ihres Grolls helfen will und ihr eine Medizin für den Prinzen gibt. Markus wird tatsächlich gesund und versöhnt sich wieder mit seiner Frau, nachdem der gemeinsame Sohn zur Welt gekommen ist. \nDie Königin und ihr Hofmeister jedoch wollen sich Constanzes endgültig entledigen. Sie rauben deren Kind und lassen es so aussehen, als hätte sie das Baby ermordet. Constanze, die sich nicht gegen die Anschuldigungen wehren kann, da sie ihr Schweigegelübde um jeden Preis einhalten will, wird zum Tode verurteilt. Als der Scheiterhaufen schon in Flammen steht, fliegen die Schwäne über den Hof, und Constanze wirft ihnen die Hemden über. Ihre Brüder, wieder in Menschen zurückverwandelt, retten sie aus dem Feuer. Gleichzeitig trifft Heinrich mit dem unversehrten Kind ein; er ist dem Hofmeister in den Wald gefolgt, als dieser das Kind weggebracht hatte. Constanzes Unschuld ist bewiesen und der Prinz entmachtet die der Lüge überführte Königin, die zusammen mit ihrem Hofmeister von ihren Untertanen aus dem Schloss gejagt wird. Markus wird neuer König und Constanze, endlich von ihrem Schweigen erlöst und mit ihrem Vater versöhnt, seine Königin.\n"
}