{
    "date": "09-06-2021 15:38:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FSekret%C3%A4rin%5Fdes%5FWeihnachtsmanns",
    "title": "Die Sekretärin des Weihnachtsmanns",
    "category": "Weihnachtsfilm",
    "text": "Marlène Veber arbeitet in diesem Jahr zum ersten Mal, mit vielen anderen Freiwilligen, in einer Sonderabteilung der Post, wo die Briefe eingehen, die Kinder an den Weihnachtsmann schreiben. Zuvor hatte sie in ihrem Bonbonladen  auch schon mit Kindern zu tun, die sie immer ganz besonders ins Herz geschlossen hatte. So rührt sie der Brief der kleinen Céline besonders, die nach einem Autounfall mit einem gebrochenen Bein im Krankenhaus liegt. Sie hat bei diesem Unfall ihre Mutter verloren und wünscht sich vom Weihnachtsmann ihren Papa, damit sie bei ihm leben kann und nicht in ein Heim muss.\nMarlène besucht das Kind im Krankenhaus und gibt sich nun als die Sekretärin des Weihnachtsmanns aus, um Céline ein wenig Hoffnung zu geben, dass ihr Anliegen gehört wurde. Doch das genügt dem Mädchen nicht. Céline will das Krankenhaus erst verlassen, wenn ihr Vater sie abholen kommt. So bleibt der gutmütigen Marlène nichts anderes übrig, als den Vater des Kindes zu finden, von dem niemand weiß, wer dies ist. Bei dieser Suche hilft ihr Sébastien Roche, den sie bei einem anderen Versuch, einem Kind seinen Weihnachtswunsch zu erfüllen, kennengelernt hatte. Sébastien ist ein arbeitsloser Uhrmacher, dem die Abwechslung, etwas zu tun zu haben, gut tut. Doch die Aufgabe gestaltet sich schwieriger als erwartet, denn Célines Mutter führte eine bewegtes Leben und war in der ganzen Welt unterwegs gewesen. Ihr Nachbar Christian, der das Mädchen seit seiner Geburt kennt und ein gutes Verhältnis zu ihr hat, würde sie gern zu sich nehmen, doch Céline ist fest davon überzeugt, dass Sébastien ihr Vater ist und sie bald zu sich holen wird, nachdem er zusammen mit Marlène im Krankenhaus war, um sie zu besuchen. Da sie das auch so bestimmt in der Klinik herumerzählt, geht man hier fest davon aus, dass dies der Wahrheit entspricht. Marlène versucht, Sébastien zu überzeugen, dieses „Spiel“ Céline zuliebe mitzuspielen und sie tatsächlich zu sich zu nehmen.\nNachdem Céline zu Weihnachten noch immer nicht abgeholt wird, reißt sie kurzerhand aus dem Krankenhaus aus. Sébastien kann nun gar nicht mehr anders und lässt sich als biologischer Vater eintragen. Doch für die endgültige Entscheidung soll ein Gentest vorgenommen werden. Um dies zu umgehen, greift Marlène zu einem juristischen Trick, sodass dieser Test nicht gemacht werden muss. Die Vormundschaftsrichterin durchschaut zwar die Geschichte, ist aber bereit für das Glück des Kindes ein Auge zuzudrücken. In dieser ganzen Zeit haben Marlène und Sébastien auch viel Zeit miteinander verbracht und sind sich näher gekommen. Sie beschließen, zusammenzuziehen und für Céline gute Eltern zu sein.\n"
}