{
    "date": "09-06-2021 15:35:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FSennerin%5Fvon%5FSt%2E%5FKathrein",
    "title": "Die Sennerin von St. Kathrein",
    "category": "Heimatfilm",
    "text": "Martin, der Eigentümer des Haflinger-Gestüts, ist zum dritten Mal Sieger beim Schießwettbewerb geworden. Nach alter Sitte darf er bei der anschließenden Feier unter den anwesenden Dorfschönheiten seine „Königin“ auswählen. Die Wahl fällt auf die zugezogene Liesl, die Sennerin von St. Kathrein. Dies aber passt der Wirtstochter Johanna überhaupt nicht, hat sie doch selbst ein Auge auf den schmucken Gutsbesitzer geworfen. Vor Eifersucht macht sie der bescheidenen Liesl eine solche Szene, dass diese wortlos das Fest verlässt. Tags darauf trifft Martin auf seinem Weg zur Alm erneut mit Liesl zusammen. Das Mädchen haust dort oben mit dem alten Hiasl und dem Hirtenbub Hansl. Bald gestehen sich Martin und Liesl ihre Liebe, und die Verlobung lässt nicht lange auf sich warten.\nEines Tages taucht in der Almhütte überraschend Liesls straffällig gewordener Bruder Franz auf. Weil Liesl schon so oft von ihm enttäuscht worden ist, will sie ihm zunächst die Unterkunft verweigern, lässt sich aber schließlich doch dazu überreden, ihn vorübergehend bei sich wohnen zu lassen.\nIm Dorf verbreitet sich rasch die Kunde, Liesl beherberge in ihrer Hütte einen Geliebten. Die Wirtstochter hat dieses Gerücht in die Welt gesetzt und versteht sich prächtig darauf, ihm immer neue Nahrung zu geben. Selbst Martin zweifelt allmählich daran, dass ihm seine Verlobte die Treue hält. Als er wieder einmal auf der Pirsch ist, hört er einen Schuss, der ihn vermuten lässt, dass ganz in der Nähe ein Wilderer sein Unwesen treibt. Er geht der Sache nach und findet in einer Felsspalte den schwer verletzten Franz. Der ist auf der Flucht vor seinen Verfolgern, dem Jäger Loisl und dessen Gehilfen, in die Spalte gestürzt. Martin bringt den Schwerverletzten zur Sennhütte. Dabei vernimmt er, wie Franz im Delirium erklärt, dass er Liesl zugetan sei. Nun ist für Martin klar, dass ihn seine Braut mit einem Anderen betrügt; er löst die Verlobung. Darauf hat die intrigante Johanna nur gewartet; jetzt fühlt sie sich ihrem Ziel ganz nahe.\nEs kommt jedoch anders, als es sich die Wirtstochter vorgestellt hat. Martin erfährt, dass Franz tatsächlich Liesls Bruder ist. Seine nur unterdrückte Liebe zu dem Mädchen erwacht aufs Neue. Er bittet sie, sich von ihrem kriminellen Bruder zu trennen. Trotzig erklärt Liesl, Franz nicht im Stich lassen zu können. Der aber kann das Wildern nicht sein lassen und frönt gleich nach seiner Genesung erneut der verbotenen Jagd. Nach einer abenteuerlichen Verfolgung gelingt es schließlich den Gendarmen, den Täter zu fassen und dingfest zu machen.\nMartin jedoch führt seine Liesl unter großem Anteil der Dorfbewohner vor den Traualtar.\n"
}