{
    "date": "09-06-2021 15:39:28",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsieben%5FSchwerter",
    "title": "Die sieben Schwerter",
    "category": "Martial-Arts-Film",
    "text": "Die Handlung spielt vor dem Hintergrund der Besatzung Ming-Chinas durch die Mandschu im 17. Jahrhundert. Die von den Eroberern eingesetzte Qing-Dynastie verhängt aus Furcht vor den nationalistisch gesinnten, einheimischen Kämpfern ein Verbot, wonach das Erlernen und Ausüben aller traditionellen Kampfkünste fortan untersagt wird. Daraufhin nutzt der habgierige und grausame General Feng mit seinem finsteren Söldnerheer die Situation und durchstreift die Provinzen im Nordwesten des Landes, um aus reiner Profitgier das vom Kaiser erlassene Gebot zu überwachen und gesetzeswidrige Personen, die dennoch an den Kampfkünsten festhalten, mitsamt ihrer Familie gegen ein stattliches Kopfgeld zu liquidieren. Den wildgewordenen Horden fallen so ganze Landstriche zum Opfer.\nDer alternde Scharfrichter Fu Quingzhu, der sich von seiner dunklen Vergangenheit löste und fortan reumütig den Betroffenen zu Hilfe eilt, leistet ganz auf sich gestellt seinen ehemaligen Kampfgefährten Widerstand. Bei einer solchen Auseinandersetzung wird er eines Tages verletzt und von einer mutigen jungen Frau, der attraktiven Wu Yuanyin, gerettet. Die Anwesenheit des alten Mannes, vor dem Hintergrund einer nahenden Invasion durch Fengs Söldnerschar, löst unter den Dorfbewohnern heftige Kontroversen aus. Daher beschließt Wu den alten Mann aus dem Dorf zu schaffen. Unterstützung findet sie in einer Freundin und deren Lebensgefährten: Han Zhibang. Gemeinsam mit Han bringt Wu den Verletzten zu einem weisen Schwertkampfmeister, der ihnen hilfreich vier seiner legendären Schüler im Kampf gegen den General anbietet. Vorher versieht er alle Kämpfer mit mythischen Schwertern, den „sieben Schwertern“.\nAls die Sieben in das kleine Dorf zurückkehren, um der Bevölkerung beizustehen, wird es gerade von einer größeren Horde von Fengs Leuten überrannt, die dabei äußerst kaltblütig vorgehen. Obwohl die Angreifer zahlenmäßig überlegen sind, es sollen so an die 300 Männer sein, kann der Angriff mit dem Eingreifen der sieben Schwerter abgewehrt werden. Die Söldnerschaar wird vernichtend geschlagen, lediglich einen Boten lässt man am Leben. Der General beurteilt die Lage eher nüchtern und vertraut zunächst der Kampfkraft seiner gut ausgebildeten Leute. Er ändert seine Meinung jedoch, als er bemerkt, dass es sich um außergewöhnliche Individuen handelt; materielle wie auch personelle Unterstützung bekommt er daraufhin von Prinz Dokado.\nDerweil wird die Dorfgemeinschaft evakuiert, da man Vergeltungsakte an der Bauernsiedlung befürchtet. Unter Fus Führung werden die Einheimischen an einen vermeintlich sicheren Ort geführt, als sie erkennen, dass es einen Verräter unter ihnen gibt, der Fengs Truppen informiert. Da man anfangs den unbekannten Denunziant nicht enttarnen kann, beschließt Chu Zhaonan heimlich und ohne die Hilfe der anderen „Schwerter“ Fengs Lager aufzusuchen, und dessen ergaunerte Beute sicherzustellen. So soll die Moral der gegnerischen Söldner gemindert werden. Sein Vorhaben misslingt, und er wird gefangen genommen. Sein Schwert eignet sich General Feng an.\nBeunruhigt von diesen Nachrichten planen die übrigen Sechs ihren Gefährten zu befreien und eilen ihm zu Hilfe. Währenddessen wird die Dorfbevölkerung in einer Höhle schutzlos zurückgelassen. Dies nutzt der Hinweisgeber zwischenzeitlich aus und tötet fast die gesamte schlafende Dorfbevölkerung. Lediglich Wus Freundin Liu Yufang, die Tochter des Dorfverstehers, überlebt mit einer kleinen Gruppe Kinder. Zuvor töten sie kollektiv den Verräter.\nAm Ende des Films befreien die Sechs Schwertträger Chu aus Fengs Händen. Der Befehlshaber wird durch Chus magisches Schwert, das er wieder in seinen Besitz bringen kann, getötet. Größerer Widerstand von seinen Gefolgsleuten wird, falls der überhaupt existiert, im Keim erstickt. In einer der letzten Szenen reiten die sieben Schwerter vereint in Richtung Hauptstadt, um den Kaiser zu überzeugen, seinen irrsinnigen Erlass aufzuheben.\n"
}