{
    "date": "03-05-2021 12:33:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsteinerne%5FBlume",
    "title": "Die steinerne Blume",
    "category": "Märchenfilm",
    "text": "Die steinerne Blume (Originaltitel: russisch Каменный цветок, Kamenny zwetok) ist ein sowjetischer Märchenfilm von Alexander Ptuschko aus dem Jahr 1946.\nGroßvater Slyschko erzählt den Dorfkindern eine Geschichte, die sich einst so zugetragen haben soll:\nDer alte Steinschneider Prokopjitsch hat es im Umgang mit dem Gestein Malachit zu Meisterschaft gebracht. Die Arbeit mit dem Stein greift jedoch seine Gesundheit an und so liegt er krank in seinem Haus und kann an ihn herangetragene Aufgaben nicht erfüllen. Der reiche Gutsherr weist ihn an, sein Können an die nächsten Generationen weiterzugeben, doch haben die Kinder des Dorfes kein Gefühl für das Gestein und Prokopjitsch zudem kein Geschick fürs Unterrichten, sodass er alle Kinder davonjagt. Ihm bleibt sein Ziehsohn Danilo, der den Tag lang die Schafe hütet und sich interessiert den Blumen und selbst den kleinsten Insekten widmet. Eines Tages betrachtet Danilo eine Arbeit von Prokopjitsch und weiß sofort, wie die Malachit-Platte richtig geschnitten werden muss. Der alte Prokopjitsch ahnt, dass er in Danilo seinen Meister gefunden haben könnte, und hält ihn vom Gestein fern, da er um die Gefahr der Steinarbeit für die Gesundheit weiß.\nDie Jahre vergehen und aus Danilo wird ein junger Mann. Prokopjitsch geht es immer schlechter und doch muss er eines Tages einen Auftrag des Gutsherrn annehmen: Der hat mit einem Franzosen gewettet, eine schönere Schatulle als er zu besitzen. Prokopjitsch soll die Schatulle innerhalb weniger Tage aus Malachit erschaffen, bricht jedoch bald krank und erschöpft zusammen, ohne die Arbeit beendet zu haben. Heimlich fertigt Danilo die Schatulle an, die den Gutsherrn begeistert. Die Gutsherrin gibt nun bei Danilo einen Kelch in Auftrag, der die Form einer Blüte haben soll. Die Arbeit am Kelch dauert den ganzen Sommer, in dem Danilo seine Geliebte Katja nur wenig sieht.  Beide wollen heiraten, doch vertröstet Danilo Katja auf die Zeit nach der Fertigstellung des Kelches und Katja verspricht, auf ihn zu warten. Als der Kelch fertig ist, wird er von allen bewundert. Danilo jedoch ist unzufrieden, wollte er doch eine Arbeit erschaffen, die das Künstliche des Steins vergessen macht und ein wahres Abbild der Natur darstellt.\nDie Vorbereitungen zur Hochzeit laufen, als Danilo die Stimme der Herrin des Kupferberges hört. Sie ruft ihn in ihr Reich, wo am Tag der Hochzeit auch die steinerne Blume für den einen Tag im Jahr erblühen wird, die den Weg zur wahren Kunst weist. Danilo hat von der Herrin des Kupferberges gehört und weiß, dass in dem Berg die wahren Künstler und Besessenen des Gesteins arbeiten, weiß aber auch, dass sie im Inneren gefangen sind. Die Herrin des Kupferberges verspricht ihm, dass die Tore für ihn jederzeit offen sein werden, er jedoch möglicherweise nie zurückkehren will. Danilo folgt ihr, um die steinerne Blume zu sehen, und lässt Katja kurz vor der Trauung allein zurück. Im Kupferberg sieht Danilo die große, strahlende, steinerne Blume. Er will ihr ein Ebenbild schaffen und beginnt mit der Arbeit. Einen Heiratsantrag der Herrin des Kupferberges weist er zurück.\nObwohl alle Danilo tot glauben, weiß Katja, dass er noch lebt und möglicherweise zur Herrin des Kupferberges gegangen ist. Sie kümmert sich um den kranken Prokopjitsch und beginnt, selbst als Malachit-Schneiderin zu arbeiten. Im Wald findet sie eines Tages ein besonders schönes Stück Malachit, doch plötzlich steht die Herrin des Kupferberges vor ihr und weist sie an, ihren Wald zu verlassen. Katja entgegnet ihr, dass sie Danilo freigeben soll, der unterdessen sein Kunstwerk vollendet hat und vergeblich versucht hat, vor der Herrin des Kupferberges zu fliehen. Diese entgegnet Katja, dass sie Danilo suchen solle. Zurück im Kupferberg erkennt die Herrin des Kupferberges schließlich, dass sie Danilo nie für sich gewinnen wird, und gibt ihn frei. Katja und Danilo finden sich im Berg und die Herrin des Kupferberges belohnt beide, da Danilo mit seiner steten Liebe zu Katja ihre Prüfung bestanden habe. Sie übergibt Katja eine Schatulle voller Edelsteine. Danilo hingegen wird sich immer an seine Erfahrungen im Kupferberg erinnern können. Gemeinsam gehen Danilo und Katja in die Freiheit.\nDie steinerne Blume beruht auf Legenden und Erzählungen aus dem Ural, die Pawel Baschow in dem Band Die Truhe aus Malachit (Малахитовая шкатулка) zusammengetragen hatte. Baschow war auch am Drehbuch des Films beteiligt. Dasselbe Märchen diente als Vorlage für das Ballett Die steinerne Blume op. 118 (1950, Uraufführung 1954) von Sergej Prokofjew. Die Arbeit am Film begann 1945 und dauerte bis 1946.\nDie steinerne Blume erlebte am 28. April 1946 in der Sowjetunion seine Premiere und kam am 8. April 1947 in Berlin als deutsche Erstaufführung in die Kinos, wobei er im Original mit Untertiteln gezeigt wurde. „Der russische Farbfilm brachte in Berlin eine organisatorische Neuerung, die viel besprochen und allgemein begrüßt wird. Der erste Schritt zur Aufhebung der Sektorengrenzen wurde getan, jedenfalls so weit es den Film betrifft: ‚Die steinerne Blume‘ lief in allen Sektoren gleichzeitig an, besonders festlich in der Staatsoper herausgebracht“, so Der Spiegel 1947.  Im Fernsehen lief die deutsche Fassung erstmals am 18. November 1970 in der ARD und am 7. Dezember 1973 auf DFF 1.\nZwar bezeichnete Der Spiegel den Film als ersten russischen Farbfilm, doch erschien bereits 1936 mit Nachtigall, kleine Nachtigall (Груня Корнакова) der erste kolorierte sowjetische Film.\nDie heutige deutsche Dialogfassung stammt aus den 70er Jahren vom DEFA-Studio für Synchronisation.\nBereits 1947 produzierte die Tobis eine Synchronisation unter Regie von Volker J. Becker. Diese basierte allerdings wahrscheinlich auf einer anderen Schnittfassung, wie sie von Ruscico als DVD herausgebracht wurde.\nDer Spiegel schrieb angesichts der deutschen Erstaufführung 1947:\n„Ein Film, wie ihn jeder Mineraloge gern einmal machen möchte. Das Märchenhafte, die Feenwelt wird ganz im Stil der großen russischen Ballette wiedergegeben. Die Farbe strebt nicht nach Naturtreue, sondern nach Stilisierung, einmal ins Gläsern-Künstliche, ein andermal ins Ländlich-Farbenfrohe.“\nDer film-dienst nannte den Film „ein Märchen aus dem Ural, dessen unterschwellig ‚sozialistische‘ Moral (der Mensch lebt für die Arbeit) durch die stimmungs- und phantasievolle Filmgestaltung aufgewogen wird.“\nDie steinerne Blume lief auf den Internationalen Filmfestspielen von Cannes 1946 im Wettbewerb um den Grand Prix (später Goldene Palme). Er gewann in Cannes schließlich den Grand Prix International de la couleur, die Auszeichnung für den besten Farbfilm.\n"
}