{
    "date": "09-06-2021 15:35:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FSiebtelbauern",
    "title": "Die Siebtelbauern",
    "category": "Heimatfilm",
    "text": "Ein tyrannischer Bauer ist bei seinen Knechten und Mägden verhasst. Das Dienstpersonal steht unter der Aufsicht eines bösartigen Großknechts. Weitere markante Figuren sind der Knecht Lukas, ein einfältiger und fröhlicher Tropf, der bei allen Frauen beliebt ist, und die impulsive, aufsässige Magd Emmy. Der Erzähler des Films, Severin, der noch nicht lange auf dem Bauernhof lebt, ist hingegen eher introvertiert und vergleichsweise intelligent.\nEines Tages ermordet die alte Rosalind, die nach Jahren an den Hof zurückkehrt, den Bauern, da er sie vor Jahren vergewaltigt hatte. Lukas ist das Kind, das aus dieser Vergewaltigung hervorgegangen ist. Die herzkranke Rosalind wird verhaftet.\nGespannt warten die anderen Bauern des Dorfes, wer nun das Erbe des offiziell kinderlosen Bauern erhalten wird. In seinem Testament beschimpft der Bauer die Einwohner des Dorfes und seine Dienstboten. Trotzdem vererbt er seinen zehn Mägden und Knechten den gesamten Bauernhof. Die Dorfbewohner sind wie vor den Kopf geschlagen. In ihren Augen untergräbt das Testament des Verstorbenen die soziale Rangordnung des Dorfes. Die Erben teilen ihren neuen Besitz auf. Jeder erhält ein Zehntel.\nDer Großknecht will den Hof im Namen aller Erben unter Wert an den Großbauern Danninger verkaufen, und versucht den restlichen Bewohnern des Bauernhofes seinen Willen aufzuzwingen, genauso wie es der ermordete Hausherr getan hatte. Die Mehrheit der Mägde und Knechte ist jedoch dafür, das Erbe anzutreten und sie verjagen ihn und einen weiteren Knecht und eine Magd vom Hof. Die sieben übrig Gebliebenen werden von den erzürnten Bauern des Dorfes abschätzig als „Siebtelbauern“ bezeichnet.\nDie „Siebtelbauern“ setzen ihre gewohnte Arbeit fort, um selbstständige Bauern bleiben zu können. Dabei müssen sie sich zunehmend gegen die Bauern des Dorfes und den Großknecht, der sich mit diesen zusammentut, zur Wehr setzen. Unterstützung erhalten sie heimlich von den Knechten und Mägden der anderen Höfe des Dorfes. Die Bauern des Dorfes versuchen unter der Führung Danningers den Grund der „Siebtelbauern“ zu erwerben. Als sie damit scheitern, zünden sie den Hof an. Im Verlauf des Brandes tötet Lukas den ehemaligen Großknecht in Notwehr. In der Folge versteckt sich Lukas mit Unterstützung der übrigen „Siebtelbauern“ in einer Höhle im Wald, wird jedoch letztendlich herausgelockt und ermordet.\nWährend Lukas’ Begräbnis verlassen Severin und Emmy gemeinsam das Dorf und passieren dabei die Bewohner des Dorfes, die ihnen nachblicken. Sie wollen nach Amerika auswandern, so wie es auch Lukas geplant hatte.\n"
}