{
    "date": "03-05-2021 12:18:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FStunde%5Fder%5FPatrioten%5F%28Film%29",
    "title": "Die Stunde der Patrioten (Film)",
    "category": "Agentenfilm",
    "text": "← VorgängerJagd auf Roter Oktober\nNachfolger →Das Kartell\nDie Stunde der Patrioten (Originaltitel: Patriot Games) ist eine Literaturverfilmung des gleichnamigen Bestsellers von Tom Clancy. Die Regie bei dem 1992 erschienenen Film führte Phillip Noyce, die Hauptrolle des Jack Ryan spielte Harrison Ford. Der Film startete am 22. Oktober 1992 in den bundesdeutschen Kinos. Harrison Ford spielte danach  auch noch einmal im Kinofilm „Das Kartell“ von 1994 die Hauptrolle des Jack Ryan als Deputy Director der CIA.\nDer US-Amerikaner Jack Ryan, ehemaliger Leutnant der Marineinfanterie, besucht mit seiner Familie London als Tourist und vereitelt dabei einen Anschlag einer Splittergruppe der IRA auf Lord Holmes, den britischen Nordirland-Minister und entfernten Verwandten der Königin von England. Er wird angeschossen und erfährt für sein Eingreifen den Dank der königlichen Familie.\nDer festgenommene Attentäter Sean Miller wird nach seiner Verurteilung bei einem Gefangenentransfer befreit und will seinen beim Schusswechsel von Jack Ryan erschossenen Bruder Paddy rächen. Nach einem Anschlag auf seine Frau und Tochter verwendet Ryan seine gesamte Energie, um gemeinsam mit der CIA und den Spezialeinheiten diverser westlicher Länder die Terroristen unschädlich zu machen. Einige können in einem Ausbildungslager in Libyen über Aufklärungssatelliten gefunden werden. Dort dringt eine militärische Spezialeinheit des britischen Special Air Service (SAS) ein und tötet sämtliche Bewohner des Camps, was Ryan live per Satellitenübertragung beobachtet.\nAls Lord Holmes die Ryans in ihrem Anwesen in Maryland besucht, um Ryan wegen seiner Rettung auszuzeichnen, überfallen die von Libyen rechtzeitig geflüchteten Terroristen das Treffen mit Hilfe eines Verräters, eines Assistenten von Lord Holmes, der auch beim Anschlag auf Lord Holmes geholfen hatte. Ryan und sein Freund, Lieutenant Commander Robby Jackson, der auch anwesend ist, können aber noch rechtzeitig den bevorstehenden Überfall entdecken, alle Anwesenden retten und die Terroristen töten; der Verräter wird von den Terroristen getötet.\n„Undistanzierter Agenten-Thriller, der ein Loblied auf die menschenverachtende Machtpolitik der CIA und den Patriotismus des amerikanischen Bürgers anstimmt. Aufwendig und im großen Finale durchaus dicht inszeniert, gewinnt der Film der nebenbei angesprochenen Thematik der modernen Kriegsführung via Satellit und Computer nur wenige beklemmende Momente ab.“\n„Phillip Noyce (‚Salt‘) baut gekonnt die Spannung auf, spart an Patriotismus und lässt Ford in der für ihn typischen Rolle glänzen. Fazit: Kalkulierter Nervenkitzel, gutes Finale.“\nThora Birch wurde im Jahr 1993 für den Young Artist Award nominiert. James Horner gewann 1993 den American Society of Composers, Authors and Publishers Film and Television Music Award. Der Film wurde im Jahr 2004 als Teil der DVD-Gesamtausgabe The Jack Ryan Special Edition DVD Collection für den Saturn Award nominiert.\nDies ist die zweite Verfilmung eines Jack-Ryan-Romans nach Jagd auf Roter Oktober von 1990 mit Alec Baldwin. Erstmals ist hier Harrison Ford in der Hauptrolle zu sehen, wie auch im Nachfolger Das Kartell. Eigentlich sollte Baldwin weiterhin die Rolle des Ryan spielen, jedoch platzte der Deal u. a. wegen der Gagenforderung Baldwins. Ford unterschrieb daraufhin einen Vertrag über drei Filme. Die Gage, die Ford für Die Stunde der Patrioten und Das Kartell bekam, belief sich auf 9 Millionen US-Dollar.\nZu der geplanten zweiten Fortsetzung mit Ford kam es indes nie. Daher weicht Der Anschlag von 2002 mit Ben Affleck in der Hauptrolle erheblich von der Romanvorlage und den früheren Filmen ab: Afflecks Ryan ist Junggeselle, wohingegen er in den früheren Filmen in Übereinstimmung mit den jeweiligen Romanen als verheiratet und mit Kindern gezeigt wird.\n\n1990: Jagd auf Roter Oktober |\n1992: Die Stunde der Patrioten |\n1994: Das Kartell |\n2002: Der Anschlag |\n2014: Jack Ryan: Shadow Recruit\nseit 2018: Tom Clancy’s Jack Ryan (Staffel 1 ● Staffel 2)\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}