{
    "date": "03-05-2021 12:10:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FS%C3%A4ge%5Fdes%5FTodes",
    "title": "Die Säge des Todes",
    "category": "Splatterfilm",
    "text": "\nDie Säge des Todes ist ein in Spanien entstandener deutscher Horrorfilm mit starken Splatter-Elementen. Unter der Regie des Genrespezialisten Jess Franco spielte Olivia Pascal die Hauptrolle.\nAn der Costa del Sol in Spanien wollen junge Mädchen aus ganz Europa in einer Sprachschule ihre Fremdsprachenkenntnisse aufpolieren. Doch die junge Angela kommt in der Hölle an, denn ein wahnsinniger Mörder, der mit Hieb und Stich schöne Mädchen niedermetzelt und auch mal die titelgebende „Säge des Todes“ anwendet, um ein Opfer zu zweiteilen, treibt dort sein überaus blutiges Unwesen. Rasch fällt der Verdacht auf Miguel. Der ist nicht nur massiv im Gesicht entstellt, sondern auch seiner Stiefschwester Manuela hörig. Einst hat Miguel als Schlitzer in der Tradition eines Michael Myers gewütet: Während einer Masken-Party vergewaltigte er erst ein Mädchen, dann stach er auch noch wüst mit einer Schere auf sie ein. Nach fünf Jahren Aufenthalt in der Psychiatrie wurde er unlängst in die Obhut Manuelas entlassen.\nGemeinsam mit beider Mutter, der an einen Rollstuhl gefesselten Gräfin Maria, hatten Manuela und der Lehrer Alvaro in der Zwischenzeit die international ausgerichtete Sprachschule für junge Mädchen aufgebaut. Miguel ist von Anbeginn von Angela fasziniert, die er erstmals auf der Heimfahrt im Zug bemerkt hat. Er folgt ihr auf Schritt und Tritt, wird zu Angelas unheimlichem Schatten. Miguel will die Beziehung zu Manuela wieder aufnehmen, doch die erinnert ihn daran, dass es ihrer Ansicht nach genau diese Beziehung war, die ihn damals in die Psychiatrie gebracht habe. Wenn man zu den alten Zuständen zurückkehren wolle, so müsse man alle beseitigen, die dieser Beziehung ablehnend gegenüber stehen könnten. Beider Mutter, der alten Gräfin, gefällt Manuelas verderblicher Einfluss, den sie auf ihren Jungen hat, ganz und gar nicht, und sie hat ihr Testament dementsprechend geändert: Miguel soll trotz seiner lange zurückliegenden Mordtat Alleinerbe werden. Dass diese Entscheidung ihr eigenes Todesurteil werden soll, kann die alte, behinderte Dame in diesem Moment noch nicht ahnen.\nDie Mädchen, die in der Schule Spanisch pauken, sind stets locker drauf und keinem sexuellen Abenteuer abgeneigt. Man hängt immer wieder mal ab am Swimmingpool und präsentiert, gern auch mal oben ohne, die weiblichen Reize. Der allseits begehrte, hübsche Antonio muss sich Sprüche vom Schlage „Gärtner, Tennislehrer und der beste Bumser weit und breit!“ anhören. Währenddessen nimmt der unheimliche Mörder seine Tätigkeit wieder auf. Die alte Gräfin wird in ihrem eigenen Bett mit einer Fackel ermordet. Als sich eines Abends Mitschülerin Eva von Angela einen Pullover ausleihen möchte und diesen in Angelas Zimmer anprobieren will, wird sie mit von hinten mit einem langen Messer erdolcht. Die Messerspitze ragt vorn aus ihrer Brust wieder heraus. Angela entdeckt Evas Leiche, die jedoch bald wieder verschwunden ist, als Angela sie Antonio und ihrer Zimmernachbarin Inga schreckensbleich zeigen möchte. Morddrohungen („Auch du wirst sterben! Ich werde dich töten! Und weißt du wie? Mit einer Säge!“) sorgen dafür, dass Angelas Nervenkostüm hauchdünn wird.\nInga, stets sexuell ausgehungert, scheinen die Vorkommnisse nicht allzu sehr zu beunruhigen, denn sie will sich unbedingt einen Typen fürs Bett angeln. Bald hat sie einen willigen Typen gefunden. Mit ihm fährt sie zu einem angeblichen Liebesnest, das sich aber bald als heruntergekommenes Sägewerk entpuppt. Bereitwillig lässt sie sich in Vorfreude auf ein wildes Sex-Abenteuer auf einen Steinblock fesseln. Erst als der Unbekannte eine gewaltige Säge einschaltet, fährt Inga der Todesschreck in die Glieder,  doch da ist es schon zu spät. Angela ergreift derweil die Panik, sie verschanzt sich in ihrem Apartment. Erst als ihre Mitschülerin Laura anklopft und zu ihr hineinmöchte, kommt Angela wieder etwas herunter. Laura will einen kleinen Schlummertrunk für beide organisieren und läuft prompt dem irren Killer in die Hände. Angela wundert sich über Lauras Unzuverlässigkeit und entschließt sich, von ihrer Todesangst müde geworden, schlafen zu gehen. Da entdeckt sie Ingas abgesägten Kopf auf ihrem Bett. Prompt fällt ihr auch noch Evas Leiche aus dem Kleiderschrank entgegen. Zuletzt sieht sie Lauras leblosen Körper vom Deckenventilator herunterbaumeln.\nDann steht auf einmal der Killer vor ihr. Diesmal aber ist Antonio rechtzeitig zur Stelle und wirft sich heldenmutig zwischen Angela und den sie bedrohenden Psychopathen. Angela flieht aus dem Bungalow und stößt auf Manuela, die sie zu sich ins Haus bringt. Da Manuela der Spiritus Rektor hinter der Mordserie ist, gerät Angela nun vom Regen in die Traufe. Manuela betäubt die hübsche Brünette mit einem präparierten Drink. Doch nicht etwa Miguel, den man für all das blutige Gemetzel der vergangenen Tage verantwortlich glaubte, ist der Massenmörder, sondern Alvaro. Dieser ist Manuelas Geliebter. Der Grund: Da die alte Gräfin Miguel trotz seiner Mordtat als Alleinerben eingesetzt hatte, muss Miguel, so Manuelas Plan, unbedingt als Mörder hinhalten, damit man ihn für immer wegsperren werde. So könne sie selbst anstatt Miguel in den Genuss des Erbes der alten Gräfin gelangen. Doch Angela kann mit Antonios Hilfe den Spieß umdrehen und die Killer töten.\nDie Säge des Todes entstand in und um Alicante. Die deutsche Erstaufführung fand am 27. März 1981 statt. In Franco Maneras Heimat Spanien lief der Slasherstreifen ab dem 17. April 1981 unter dem Titel Colegialas violadas an, der internationale Verleihtitel war Bloody Moon.\nErich Tomek, der unter dem spanischen Pseudonym „Rayo Casablanca“ auch das Drehbuch geschrieben hatte, übernahm überdies die Produktionsleitung. Die Kostüme entwarf Rolf Albrecht, die Filmbauten Klaus Haase. Frank Duval komponierte das Lied Love in the Shadow. Die Spezialeffekte besorgte Juan Ramón Molina. Lina Romay war unter dem Namen „Rosa Almirall“ Franco Maneras Regieassistentin. Otto W. Retzer war einer von zwei Aufnahmeleitern.\nDer Film war der erste Versuch von deutscher Seite aus, infolge der großen Kassenerfolge zahlreicher blutrünstiger Horrorfilme wie Halloween – Die Nacht des Grauens, Prom Night – Die Nacht des Schlächters, Freitag der 13., Muttertag und Monster im Nachtexpreß (alle zwischen 1978 und 1981 in die Kinos gelangt), einen eigenen Splatter- und Slasher-Horrorfilm auf die Beine zu stellen. Trashfilm-Regisseur Jess Franco war dafür der richtige Mann. Die Kritik bemängelte allerdings die Primitivität (auch bezüglich der Gore-Effekte) der Machart dieses Films, der sich, anstatt eine schlüssige Geschichte zu bieten, ganz auf seine extrem brutalen Schockeffekte verließ.\n"
}