{
    "date": "09-06-2021 15:36:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FSterntaler%5F%282011%29",
    "title": "Die Sterntaler (2011)",
    "category": "Märchenfilm",
    "text": "Vor vier Jahren hat der König die erwachsenen Bewohner, die allesamt Weber sind, des Ortes verschleppen lassen. Sie werden gezwungen, ihre Steuerschuld in seinen Diensten abzuarbeiten. Nur die Kinder und Alten bleiben zurück und leben in bitterster Armut, weil der Ort durch die Weberei lebte und nun die Einkunftsquelle weggefallen ist.\nAls die Steuereintreiber eines Tages erneut kommen und weiteres Geld verlangen, welches die armen Menschen aber nicht aufbringen können, bittet der Dorfälteste zwei Jungen, sich auf den Weg zum König zu machen, um diesen um Vergebung zu bitten. Als die Knaben sich weigern, springt die kleine Mina ein. Ausgestattet mit zwei Silbertalern, die sie  vom Dorfältesten bekommen hat, einer Stoffpuppe ihrer Mutter und einem Glücksbringer ihrer Ahnen, macht sie sich auf den Weg, um die Väter und Mütter auszulösen.\nAuf dem Weg zum Schloss erlebt sie viel Leid und Elend der Bewohner des Königreiches, jedoch hilft sie allen. \nAls Mina am Schloss angelangt ist, darf sie mit dem König reden. Sie kritisiert seine Handlungsweise als ungerecht und fordert ihn auf, ein guter König für sein Volk zu sein und für es zu sorgen. Daher will der König Mina in den Kerker werfen lassen, aber sie findet in der Königin eine Fürsprecherin.\nDaher erlaubt er Mina, in seinem Hofstaat nach ihren Eltern zu suchen. Wenn Mina sie bis Sonnenuntergang finden werde, würden sie und die anderen Weber des Dorfes frei sein. Gelänge ihr das nicht, müssten sie ihre Schuld bei ihm abarbeiten, und wenn es bis zu ihrem Lebensende wäre.\nAls Mina traurig und verzweifelt ist, weil der Sonnenuntergang schon längst vorbei ist, setzt sie sich auf eine Waldlichtung, auf der es plötzlich Goldtaler vom Himmel regnet.\nMit einem mit Talern vollgeladenen Wagen tritt sie am nächsten Tag vor den König, schüttet ihm Goldtaler über Goldtaler vor die Füße und meint, dass dies alle Steuern sind, die die Weber abarbeiten müssen und die Steuern der nächsten Jahre schon mitenthalten sind.\nDer König will von Mina wissen, wie sie das geschafft habe und rennt gierig zu der Waldlichtung, als sie ihm die Geschichte erzählt hat. Er zieht sich aus, damit auch in sein Hemd Goldtaler regnen. Seine Soldaten sehen ihn und nehmen ihn fest, da es im Königreich verboten sei, nackt herumzulaufen. Seine Versicherung, er sei doch der König, belachen sie nur. Sie bringen ihn zum Steinbruch, wo er lernen solle, einmal richtig zu arbeiten. \nMina, ihre Eltern und alle Weber des Dorfes sowie alle Bürger des Reiches sind frei und überglücklich.\n"
}