{
    "date": "09-06-2021 15:38:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FTochter%5Fdes%5FWeihnachtsmanns",
    "title": "Die Tochter des Weihnachtsmanns",
    "category": "Weihnachtsfilm",
    "text": "Cassie Claus ist die Tochter vom Weihnachtsmann. Sie ist genervt von all ihren Pflichten, die ihr Vater ihr auferlegt. Die Betriebsamkeit die jetzt schon im Sommer am Nordpol an den Tag gelegt wird, hält sie für übertrieben. Sie würde lieber reisen und die Welt sehen, anstatt im väterlichen Unternehmen „zu versauern“. Ihre Laune hebt sich, als sie ein Schreiben aus der „echten“ Welt erhält, wonach sie am College angenommen wurde. Ihr Vater ist allerdings von Cassies Plan nicht begeistert, denn sie ist seit ihrer Geburt Jack Frost's Sohn als Ehefrau versprochen und ihre Hochzeit soll schon in diesen Winter sein. Da er aber seine Tochter liebt, hat er nichts dagegen, Cassie für ein Semester in die Welt hinaus zuschicken. Aber er gibt ihr Pep, ihre persönliche Elfe mit, damit sie einen Aufpasser dabei hat.\nCassie ist überglücklich echte Menschen kennenzulernen. Der erste, der ihr begegnet ist JR, ihr zukünftiger Kommilitone. Sie ahnt nicht, dass es sich dabei um Jack Frost jr. handelt, den sie Heiligabend heiraten soll. Sein Vater hat ihn beauftragt dafür zu sorgen, dass diese Hochzeit durch nichts in Gefahr gerät. Deshalb kümmert sich JR ganz fürsorglich um Cassie. Er hat allerdings Mühe Sam von ihr fern zuhalten, mit dem sich Cassie ebenfalls angefreundet hat und der ihr zu Dank verpflichtet ist, weil sie im Bücherladen ganz spontan Bücher im Wert von fast 500 Dollar für ihn bezahlt hat, weil er nicht genug Geld hatte. Doch auch Sam hat von Jack Frost die Aufgabe bekommen, sich um Cassie zu kümmern. Nachdem Cassie Sam gesteht, die Tochter vom Weihnachtsmann zu sein und bald zu heiraten, will er sich von seinem Auftrag zurückziehen, doch Jack Frost erscheint ihm erneut. Sam weiß nicht, was er von dem ganzen „Zauber“ halten soll, denn er hat ehrliche Gefühle für Cassie entwickelt. So kommt es zum Streit zwischen ihr und Sam und sie will nichts mehr von ihm wissen. Doch Pep ahnt von Jack Frost's Intrige und sie motiviert ihn um Cassie zu kämpfen, wenn er etwas für sie empfinden sollte. Er kommt gerade dazu, wie JR sich als Cassie's offizieller Bräutigam outet, der sie hier im College kennenlernen wollte, bevor er sie heiratet. So kommt es zu einer Schlägerei zwischen JR und Sam, die Cassie mit ihren magischen Fähigkeiten beendet. Sie will zu ihrer Verantwortung stehen und dem Wunsch ihres Vaters entsprechend JR heiraten. Sam schüttelt nur den Kopf und fragt sie, was mit ihren Wünschen wäre.\nZurück am Nordpol bemerkt ihr Vater, dass seine Tochter nicht mehr so fröhlich ist wie früher. Er weiß von Sam und rechnet es Cassie hoch an, dass sie, um den Frieden im Reich zu bewahren, an der Heirat festhält. So will er sich diesen jungen Mann selber einmal ansehen und besucht ihn. Sam erschrickt, als Santa Claus so plötzlich neben ihm steht. Cassies Vater räumt ihm gegenüber ein, möglicherweise einen Fehler gemacht zu haben und er nimmt Sam mit zum Nordpol. Auf der Fahrt dorthin soll Sam, der Jura studiert, den Vertrag mit Jack Frost nach „Schlupflöchern“ durchsuchen. Als die beiden am Nordpol ankommen, hat die Hochzeitszeremonie gerade begonnen und Cassie überzeugt RJ, dass sie nicht heiraten können, weil sie sich doch gar nicht lieben würden. In diesem Moment erscheint Santa Claus und konfrontiert Jack Frost damit, dass er gegen Klauseln ihres Vertrags verstoßen hätte, weil er Cassie nachspioniert hatte. Somit wäre ihre Vereinbarung hinfällig. Er selbst sieht ein, mit seinem Unternehmen so beschäftigt gewesen zu sein, dass er dabei vergessen hätte, worum es zu Weihnachten eigentlich ginge. Er möchte, dass seine Tochter glücklich wird und bietet Sam an über Weihnachten in seinem Reich zu bleiben.\n"
}