{
    "date": "03-05-2021 12:33:18",
    "link": "https://de.wikipedia.org/wiki/Die%5Ftraurige%5FNixe",
    "title": "Die traurige Nixe",
    "category": "Märchenfilm",
    "text": "Die traurige Nixe (auch: Die kleine Nixe oder Die kleine Meerjungfrau; Originaltitel: russisch Русалочка, Russalotschka und bulgarisch Малката русалка, Malkata russalka) verfilmt das Märchen von Hans Christian Andersen Die kleine Meerjungfrau. Der unter der Regie von Wladimir Bytschkow gedrehte Film gilt als einer der schönsten Märchenfilme aus der Kooperation Sowjetunion/Bulgarien und wird seit 1977 wiederholt im deutschen Fernsehen gezeigt. Seine Premiere hatte der Film in Bulgarien am 17. Dezember 1976, in der Sowjetunion im Januar 1977, in Ungarn am 20. April 1978, in Finnland am 25. Februar 1979 und in den USA im Oktober 1979. Im Kino der DDR war der Film erstmals in deutscher Sprache synchronisiert am 18. November 1977 zu sehen, nachdem er am 12. Juni 1977 im dortigen Fernsehen bereits ausgestrahlt worden war. Auf Video erschien er 1994. Nicht verwechselt werden sollte diese russisch-bulgarische Verfilmung von Andersens Märchen mit dem tschechischen Film Malá morská víla. Diese gleichfalls ausgezeichnete Verfilmung nach demselben Märchen ist im Deutschen mit Die kleine Meerjungfrau betitelt und wurde 1976, also im selben Jahr wie Die traurige Nixe, gedreht.\nEine Kutsche fährt durch eine weite Schneelandschaft. Fünf Personen sitzen in der Kutsche. Auf der einen Seite ein Paar, traurig beäugt von dem gegenübersitzenden schönen blonden Mädchen, die in der Mitte sitzt zwischen einer dicken, gutmütig blickenden Frau und einem hohlwangigen Mann, Sulpitius. Da wendet sich der Hohlwangige auf einmal an seine schöne Nachbarin: \"Kennst du die Nixen?\" – und ein wissender Blick verbindet die beiden. Ja das Mädchen kennt sie. Und Sulpitius weiß eine Geschichte, in der alle fünf Reisende in der Kutsche vor sehr sehr langer Zeit sich schon einmal begegnet sind, und er beginnt zu erzählen.\nDort, wo das Meer weit und einsam ist, schwimmen in grünem Licht die Nixen und tanzen im Wasser ihren Reigen. Sie schwimmen voller Grazie wie Ballerinen mit Fischleibern und in völligem Einklang mit dem wässrigen Element. Der bärtige Meereskönig thront in den Wasserströmen und sieht dem Tanz zu. Die Nixen mit ihren langen eismeergrünen Haaren setzen sich auf eine Eisscholle und singen. Es wird dunkel. Ein großes Segelschiff kommt in die Nähe. Auf dem Schiff geht es hoch her. Der Geburtstag des Prinzen wird gefeiert, man lacht, grölt, stampft wilde Bänkellieder. Ein Feuerwerk wird entzündet – wild flammen die Funken über das nächtlich schwarze Wasser. Der schöne Prinz blickt ins Meer. Was hat er gesehen: ein Antlitz, große Augen, grüne Haare oder einen Traum? Er reibt sich die Augen. Er kann sich nicht besinnen, aber das Rätselbild ist die kleine Seejungfrau, und sie hat den Prinzen auch gesehen und hat sich verliebt.\nDa schreit plötzlich der Steuermann, dann die anderen Schiffer. Sie haben die singenden Meermädchen auf der Klippe entdeckt. Aberglauben und Furcht lösen Verwirrung auf dem Schiff aus. Die Seeleute steuern gegen einen Eisberg, das Schiff zerschellt der Mast bricht, Die Schätze der Menschen sinken ins Meer: Der Meerkönig spielt jetzt die Geige der Menschen zu den Spielen seiner Töchter. Nur die kleine Seejungfrau schwimmt durch die Nacht und hält den bewusstlosen Prinzen über Wasser, bringt ihn an Land und rettet ihm das Leben.\nEben hat die Nixe den Prinzen ans sichere Gestade gebracht, da kommt auch schon eine Gruppe von Mädchen höfisch und geziert vorbeigeritten. Sie sehen den Prinzen zufällig, eilen zum Strand. Die Prinzessin weckt ihn. Er hält die Prinzessin für seine Retterin. Die Mädchen bringen den halb bewusstlosen Prinzen auf ihr Schloss.\nDas Meermädchen schwimmt ihm nach bis zu den Kanälen der Menschen. Hier toben Kirmes und Jahrmarkt – schnell wird einer vom verblendeten Volk als Hexe verschrien. Der Anblick der Nixe löst nur Geschrei und blinden Hass auf die Naturwesen aus.\nTraurig am Strand findet Sulpitius das schöne Meermädchen – sie klagt ihm, sie müsse den Prinzen sehen – deshalb will sie Beine wie Menschen haben. Sulpitius berät sich mit einer Wirtin – es ist die dicke Frau aus der Kutsche. Die Wirtin ist eine Hexe sie kann dem Nixenkind helfen, will aber nicht – Beine würden der Nixe Schmerzen bereiten, und wenn sie den Prinzen nicht zur Gegenliebe bewegt, muss ihr Herz brechen. Außerdem will die Hexenwirtin bezahlt werden. Sie bekommt bei diesem Handel die verführerischen grünen Nixenzauberhaare, die sicher betören, die schöne Nixen-Stimme will die Hexe auch, aber da sagt Sulptius ein großes Halt. Nach einer zauberischen Nacht hat das Meermädchen seine Menschenbeine.\nSulpitius und das jetzt weizenblonde Meermädchen kommen zum Schloss. Nach einigem Hin und Her fasst die zierpuppenhafte Prinzessin Neigung zu dem Meermädchen. Schwierig ist jedoch in der Menschenwelt die Nixeneigenschaft, dass die Seejungfrau nicht lügen kann. So schwebt über ihr immer das Gerücht, sie sei ein Meermädchen. Beim Ball tanzt die Nixe mit dem Prinzen und dann beginnt sie mystisch zu tanzen: Die Prinzessin, der Prinz, der mit dem Prinzen um die Hand der Prinzessin rivalisierende Ritter, der gesamte Hofstaat, auch die nunmehr durch ihre grünen Haare zur Gräfin aufgestiegenen Hexenwirtin – alle sehen bezaubert dem Tanz des schönen Mädchens zu.\nDie Prinzessin richtet ein Turnier aus. Auf Leben und Tod sollen der Prinz und der Ritter sich hier messen. Der Sieger erhält die Prinzessin zur Frau. Das Meermädchen versteht die verletzenden Waffen nicht und versucht den Streit zu schlichten. Auch als die Prinzessin ihr erklärt: „Unser dreizehntes Jahrhundert ist eine grausame Zeit“. Dieses Püppchen, das beiden Verehrern gleiche Gunst erwies, fragt hier nicht nach dem Warum. Durch einen Fallstrick wird der Prinz beim Turnier von hinten erschlagen.\nDas Meermädchen verzweifelt über dem Tod seines Liebsten. Die Hexe soll wieder helfen und soll ihn wiederbeleben. Das kann diese auch, aber leider nur so, dass der Prinz, wenn er aufwacht, keinen Blick mehr für die Meerjungfrau hat und für sie auf jeden Fall verloren ist. Das Meermädchen stimmt zu. Das Leben des Prinzen geht ihr über alles andere. Am nächsten Morgen wacht der Prinz auf. Die Umstände verblenden ihn, er glaubt die künstliche Prinzessin habe ihm durch ihre Gebete das Leben geschenkt. Er fühlt sich verpflichtet die Frau zu lieben und zu heiraten, von der er glaubt, sie habe ihm zweimal das Leben gerettet.\nDer Prinz heiratet die Prinzessin – noch in der Nacht des Hochzeitsfestes wird der Nixe das Herz brechen und sie muss sterben – es sei denn einer opfert sich für das Mädchen. Die kleine Nixe tanzt und hofft nichts. Da kommt einer mit einer Maske und fordert den Prinzen zum Kampf, der Prinz sei nicht Prinz, sondern der mit der Maske sei der rechtmäßige Prinz. Im Kampf wird der Herausforderer getroffen, er sinkt und wird erkannt: Es ist Sulptius, der sich für die Nixe geopfert hat.\nDie Nixe lebt nun weiter und tut Gutes, sie ist aber wie ein unerreichbares Ideal für den Prinzen entrückt. Der Prinz begreift, wonach er suchen musste, aber es ist zu spät.\nUnd wieder finden wir die fünf Reisenden in der Kutsche – Jahrhunderte später. Das Paar ist der Prinz und seine Zierpuppe. Und Sulptius und die dicke Frau sprechen Tröstliches zu der blonden Schönheit, der kleinen Nixe.\nDie Drehorte von Die traurige Nixe mit entsprechenden Meer- und Strandlandschaften liegen in Bulgarien und in Batumi in Georgien, während die Produktion in den Nu Boyana Film Studios und in den Gorki-Filmstudios stattfand.\nDie einprägsame Musik des Films – stilistisch zwischen den Préludes von Alexander Nikolajewitsch Skrjabin und La Mer von Claude Debussy – komponierte Jewgeni Krylatow. Bereits durch die Musik wird in der Atmosphäre des Andersen-Märchens der tiefgehende Abgrund zwischen Natur- und Menschenwelt offenkundig. Während die Meeresmusik fließend und symphonisch begleitet, wirken daneben die musizierenden Schiffsleute bäuerlich derb und wild, und auch im Vergleich zu der weichen Wassernixenmusik erklingt die Tanzmusik im königlichen Schloss künstlich und abgehackt.\nDie Bilder des Märchenfilms sind von Märchenillustrationen des Jugendstils geprägt: Insbesondere die Meerjungfrau-Illustrationen von Iwan Bilibin, von Arthur Rackham, Paul Hey und Edmund Dulac sind hier filmisch lebendig geworden. Und auch Arthur Rackhams Illustrationen zu Friedrich de la Motte Fouqués Undine sind in die bildliche Filmästhetik eingegangen. Die Stimmung des Films ist sehr nah an dem Seejungfrau-Märchen von Andersen. Allerdings gibt es im unmittelbaren Verlauf der Ereignisse einige Unterschiede zwischen Märchen und Film: Die Rahmenhandlung in der Kutsche ist im Film frei erfunden. Die Welt der Nixen und des Meerkönigs ist im Film weniger menschlich-hierarchisch organisiert, als dies von Andersen geschildert wird – im Film bleibt diese Welt ein Geheimnis, eine schöne, aber unverstandene Weise der Natur. Die Hexe gehört im Film zur Welt des Landes und der Menschen, bei Andersen ist es eine Meerhexe. Russalochka verliert bei der Hexe nicht – wie bei Andersen – ihre Stimme, sondern ihre grünen Zauberhaare. Es gibt – als das Herz des Mädchens zu brechen droht – keine Aufforderung der anderen Meernixen den Prinzen zur Rettung der Nixe zu töten. Allerdings rettet auch im Film die Nixe dem Prinzen zwei Mal das Leben: Im Meer schützt sie ihn – wie bei Andersen – vor dem Ertrinken, nach dem Kampf im Turnier sorgt sie für seine Wiedererweckung – das Turnier ist ausschließlich Filmerfindung. Der Opfergang des Sulpitius ist eine weiter filmische Märchenergänzung – während im Ausgang die ideale Existenzform der kleinen Nixe als guter Luftgeist wieder ganz dem Andersen-Märchen entspricht.\nDie deutsche Synchronbearbeitung entstand im DEFA-Studio für Synchronisation in Weimar. Den Dialog schrieb Klaus Marschke. Die Regie übernahm Gerhard Paul.\n„Unterwegs in einer Postkutsche erzählt ein Mann einem Mädchen das Märchen von der Meerjungfrau: Die Nixe verliebt sich in einen Menschen-Prinzen, der aber ihrer Liebe nicht wert ist; schließlich bewahrt sie ein väterlicher Beschützer durch seinen eigenen Tod vor dem Sterben. Ein vielschichtiger, poetischer Märchenfilm, der die Kaltherzigkeit und Habgier der Menschen-Welt anklagt und für Liebe und Verständnis plädiert…“\n"
}