{
    "date": "09-06-2021 15:35:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FTrapp%2DFamilie",
    "title": "Die Trapp-Familie",
    "category": "Heimatfilm",
    "text": "Die Novizin Maria unterrichtet Deutsch in der Kloster-Schule der Abtei Nonnberg zu Salzburg, hat jedoch einige Schwierigkeiten mit der strengen Disziplin der Einrichtung. So verspätet sie sich manchmal und benutzt statt der Treppe gerne die breiten Geländer zum Rutschen. Als sie eines Morgens aus ihrer Klasse zur Äbtissin bestellt wird, sind ihre Bedenken daher nicht unbegründet, sie könnte des Klosters verwiesen werden. Und tatsächlich soll sie die Einrichtung verlassen, allerdings in christlicher Mission und mit der Option einer Rückkehr: Der verwitwete Baron Georg Ludwig von Trapp, ein hochdekorierter österreichischer U-Boot-Kommandant des Ersten Weltkriegs, hatte sich wegen Problemen mit der Erziehung seiner sieben Kinder an die Äbtissin gewandt, und bekommt nun Maria zugeteilt. Diese ist zunächst einmal erschüttert über die militärischem Drill entlehnten Verhaltensformen der zwei Knaben und fünf Mädchen; sie werden mit schrillen Pfeifentönen kommandiert, tragen statt legerer Kleidung weiße Matrosen-Uniformen und müssen sich auch beim Spaziergang im Park an den Händen anfassen. Der Empfang durch den Baron selbst war relativ spröde, wiewohl es ihm durch die neue Gouvernante endlich einmal möglich ist, die zur Neuvermählung ins Auge gefasste Prinzessin Yvonne zu besuchen.\nDie Zeit der Abwesenheit nutzt Maria, argwöhnisch beobachtet vom Personal mit Diener Franz an der Spitze, zu ersten Veränderungen: Neben neuen Sachen zum Spielen betrifft das auch die Erlaubnis für die Jungen, erstmals das Zimmer der Mädchen zum Zwecke des gemeinsamen Musizierens zu betreten. Der von einer ebenfalls zum Haushalt gehörenden Baroness telefonisch alarmierte Vater plant bei seiner übereilten Rückkehr die sofortige Entlassung Marias, ist dann aber vom Gesang seines Nachwuchses überwältigt und zeigt sich über die vorgebrachte Kritik einsichtig. Beim nachfolgenden Weihnachtsfest keimt sogar leichte Zuneigung zwischen beiden auf, und als Yvonne den Besuch erwidert, rät der mit dem Baron eng befreundete Bankier Rudi Gruber, die „kleine Nonne ein bisschen zu verstecken“. Dies gelingt freilich ebenso wenig, wie dem weiblichen Gast entgehen könnte, dass Maria dem Hausherrn verliebte Blicke zuwirft. Als Yvonne dies sogar offen anspricht, will Maria fluchtartig ins Kloster zurück, wird aber durch von Trapp zurückgehalten, der nun seinerseits erstmals Gefühle zeigt und der jungen Frau die Wahl zwischen einer Ehe mit ihm oder ihrer Liebe zu Gott freistellt. Nach einem offenen Gespräch mit der Äbtissin willigt Maria in den Heiratsantrag ein, und wenig später ist sie die neue Baronin von Trapp.\nDie gesellschaftlichen Umwälzungen der Dreißiger machen auch vor Salzburg keinen Halt: Gruber, bei dem Baron von Trapp nur geringe Spareinlagen hat (das größere Vermögen lagert auf englischen Banken), informiert bei einem Besuch über den bevorstehenden Zusammenbruch seines Geldinstitutes, weil erst die Weltwirtschaftskrise und dann die ökonomischen Maßnahmen des Nazi-Regimes der Alpenrepublik arg zugesetzt haben. Anstatt seine verbliebenen Schillinge abzuheben, entschließt sich Georg zur Hilfe für den Freund und transferiert seine Auslandsgelder auf die einheimische Bank. Gleichzeitig mit Gruber schaute auch der angesehene Musiklehrer Dr. Wasner bei den Trapps vorbei; eigentlich nur eine Spende für eine neue Orgel erwartend, zeigt dieser sich von der Hausmusik überrascht und angetan, mahnte aber zugleich etliche Verbesserungen des Gesangs an. Maria kann ihn zu einer Mitarbeit überreden, die sofort und mit gebotener Strenge startet. Nur wenig später vermeldet eine Zeitung den Selbstmord Grubers, womit auch die Trapps ihr Vermögen eingebüßt haben.\nMaria hilft ihrem niedergeschlagenen Gatten mit ihrem unbändigen Optimismus und der Idee, das Schloss in ein Hotel umzuwandeln; nach anfänglichem Widerstand willigt Georg ein. Als die beiden Jungen, Rupert und Werner, bei Besorgungen in der Stadt auf ein Plakat stoßen, das ein Wettsingen um den Preis des Landes Salzburg im Saal des Kurhauses auslobt, melden sie ihren Familien-Chor spontan an, da sie es trotz zahlreicher Bedenken für eine gute Hotelreklame halten. Am Tag der Veranstaltung müssen zwar etliche Hemmungen überwunden sowie die Schimpftiraden des Vaters ausgehalten werden, doch dann überzeugt die Trapp-Familie nicht nur die Jury, sondern sogar den am Radio mithörenden Bundeskanzler, der den siegenden Chor spontan zu einem staatlichen Empfang einlädt. Dazu kommt es allerdings nicht, denn als das von Maria bestellte Abendkleid geliefert wird, befinden sich die ausländischen Hotel-Gäste in Aufbruchstimmung, weil der Rundfunk den Anschluss Österreichs an Hitler-Deutschland verkündet. Der zwar patriotisch, aber – im Gegensatz zu seinem Diener Franz – keineswegs nationalsozialistisch gesinnte Georg weigert sich gegenüber dem alsbald aufkreuzenden Ortsgruppenleiter der NSDAP, eine Hakenkreuzfahne aufzuziehen. Damit ist der Ärger mit den neuen Machthabern komplett.\nWieder hat Maria den rettenden Vorschlag: Nach dem Wettsingen hatte sich ein amerikanischer Musik-Agent namens Joe E. Samish bei ihr gemeldet und eine Tournee durch die Staaten angeboten, unter Übernahme „aller Kosten“. Wieder sträubt sich Georg nur kurz – die Alternativen sind auch denkbar schlecht. Franz gewährt der inzwischen sogar 10-köpfigen Familie (kurz nach der Vermählung war dem Paar ein weiterer Sohn geboren worden) gegen seine Überzeugung die Flucht vor der anrückenden Polizei. Bei der Ankunft in New York ist von Samishs Versprechungen indes nichts mehr übrig; die Familie sitzt zusammen mit Wasner auf Ellis Island fest, weil sich der Agent nicht meldet und Maria eine unkluge Bemerkung gemacht hat. Der Behörden-Leiter könnte zwar dem Geistlichen helfen, doch der will die Trapps nicht im Stich lassen. Ein drittes Telegramm der Familie Trapp an den Agenten Samish bringt diesen und seinen Boss Petroff wenigstens dazu, bei der Einwanderungs-Behörde vorzusprechen, wenn auch nur, um die endgültige Zurückweisung der Trapps zu erreichen. Der Beamte ist über die etwas rüde Art des Duos empört und verlangt, die traurigen Absichten der Familie höchstselbst vorzutragen. Als alle Stränge reißen und das Schicksal der Rückkehr besiegelt scheint, stimmen die Trapps auf Anraten eines Beamten der Einwanderungsbehörde das Volkslied Am Brunnen vor dem Tore an, und damit lässt sich der hartherzige Musik-Verleger erweichen. Er organisiert erste Auftritte, und das Glück der Großfamilie auf dem neuen Kontinent scheint gemacht.\n"
}