{
    "date": "03-05-2021 12:29:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FTroublemaker",
    "title": "Die Troublemaker",
    "category": "Weihnachtsfilm",
    "text": "Die Troublemaker (Originaltitel: Botte di Natale) ist eine 1994 in Koproduktion zwischen Italien und Deutschland entstandene Western-Komödie. In ihr stand das früher sehr erfolgreiche Duo Terence Hill und Bud Spencer nach rund zehn Jahren wieder gemeinsam vor der Kamera. Es war ihre letzte Zusammenarbeit.\nDer Wilde Westen im ausgehenden 19. Jahrhundert. Travis und Moses sind zwei vollkommen verschiedene Brüder. Sie gehen sich seit zehn Jahren aus dem Weg, da jedes Unternehmen, das sie gemeinsam aufgezogen haben, gescheitert ist. Travis ist noch immer ungebunden und schlägt sich als Lebenskünstler und Glücksspieler durch, während es Moses auf inzwischen zehn Kinder gebracht hat und seine Sippe als Kopfgeldjäger ernährt.\nIhrer Mutter ist die Lebensweise ihrer Sprösslinge ein Dorn im Auge. Um die Weihnachtszeit herum beschließt sie, die beiden zu sich einzuladen. Sie hofft, Travis und Moses auf den Pfad der Tugend zurückzuholen – aber auch, dass sich die beiden Sturköpfe endlich vertragen. Mit der Behauptung, der verstorbene Vater habe seinen Söhnen einen Schatz hinterlassen, glaubt sie, die beiden an den heimischen Herd locken zu können.\nTravis sucht daraufhin Moses auf, der dem Elternhaus fernbleiben und auch mit seinem Bruder nichts mehr zu tun haben möchte. Mit einer List bringt Travis ihn dazu, gemeinsam den Gangster Stone zu jagen, auf den eine Belohnung von 4.000 US-Dollar ausgesetzt ist. Während die beiden zusammenarbeiten, versucht Travis zunächst vergeblich, Moses zu einem Besuch bei der Mutter zu überreden. Moses’ Familie macht sich ohne sein Wissen ebenfalls auf den Weg zu seiner Mutter.\nAufgrund unterschiedlicher Missgeschicke gelingt den beiden Brüdern die Festnahme Stones nicht. Stattdessen werden sie selbst ins Gefängnis gesteckt, jedoch von den jungen Frauen Bridget und Melly befreit, die von Stone und seinen Leuten unter Druck gesetzt werden. Als die beiden Brüder Stone endlich doch gefangen genommen haben, verhilft Travis ihm zur Flucht.\nSchließlich erfährt Stone von dem angeblichen Schatz. Moses und Travis verfolgen ihn bis zum Haus ihrer Mutter. Dort stellen sie fest, dass der Gangster bereits überwältigt wurde. Gemeinsam feiern sie Weihnachten. Als Stones Bande auftaucht, endet die Feier in einer Schlägerei.\n„Der Wiederbelebungsversuch des mit den Hauptdarstellern Hill und Spencer begründeten Genres des Klamaukwesterns; er scheitert an seinem trägen, einfallslosen Drehbuch und seinen hausbackenen Bildern.“\nDer Film wurde bei der Rainer Brandt Filmproduktions GmbH deutsch synchronisiert. Für die Dialoge und die Regie zeichnete Rainer Brandt verantwortlich.\nDer Film erschien im Jahr 2001 bei Laserparadise auf DVD. Am 24. Februar 2008 wurde der Film von UFA auf DVD wiederveröffentlicht.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}