{
    "date": "03-05-2021 12:12:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverr%C3%BCckteste%5FRallye%5Fder%5FWelt",
    "title": "Die verrückteste Rallye der Welt",
    "category": "Roadmovie",
    "text": "Die verrückteste Rallye der Welt (Originaltitel: The Gumball Rally) ist der Titel einer Actionkomödie. Sie entstand 1976 in den USA unter der Regie des ehemaligen Stunt-Koordinators Charles Bail, der den Film auch produzierte und am Drehbuch mitschrieb. Die Handlung basiert auf den Ereignissen des Cannonball-Rennens.\nDer Geschäftsmann Michael Bannon organisiert ein geheimes und illegales Straßenrennen von der Ost- zur Westküste der USA. Die Teilnehmer versammeln sich in einer Garage in New York City, um mit den Vorbereitungen für den Start zu beginnen. In der Zwischenzeit erlangt der LAPD Lieutenant Roscoe Kenntnis von dem geplanten Rennen. Das Rennen beginnt trotz Roscoes Versuche, den Start zu verhindern.\nIm weiteren Verlauf handelt der Film von den Erlebnissen der teilnehmenden Teams während des Rennens und der Versuche Roscoes, die Teilnehmer festzusetzen und an der Weiterfahrt zu hindern.\nMit der Ankunft in Kalifornien endet das Rennen schließlich. In der Schlussszene des Films deutet Bannon ein erneutes Rennen an, das die Fahrer zurück nach New York führen soll.\nUm die Eröffnungsszenen in New York drehen zu können, wurden einigen Straßen an einem frühen Sonntagmorgen gesperrt, darunter der Broadway und die Park Avenue. Das Duell zwischen dem Ferrari und der Cobra am Ende des Films wurde am Los Angeles River und an der Queen Mary in Long Beach aufgenommen.\nObwohl Die verrückteste Rallye der Welt ein Low-Budget-Film ist, wurde er von First Artists produziert. First Artists wurde ursprünglich mit der Zielsetzung gegründet, „anspruchsvolle Unterhaltung“ zu produzieren.\nIm Film werden viele bemerkenswerte Fahrzeuge gezeigt, z. B. ein\nBasierend auf demselben illegalen Straßenrennen erschien ebenfalls 1976 der Film Cannonball mit David Carradine. Später inspirierten die Ereignisse auch die Filme Auf dem Highway ist die Hölle los, Auf dem Highway ist wieder die Hölle los und Cannonball Fieber – Auf dem Highway geht’s erst richtig los.\n„Technisch aufwendiges, mit Klischees und billigen Effekten aufgepulvertes Spektakel.“\n„Ein spassiges Beispiel für eine Action-Komödie.“\n„Er ist angenehme, professionelle, harmlose Unterhaltung. Er enthält einige schwierige und gut koordinierte Stunts. Er hat eine ziemlich gute Besetzung. Und er weckt nie das Verlangen, aus dem Kino zu fliehen.“\n"
}