{
    "date": "09-06-2021 15:38:33",
    "link": "https://de.wikipedia.org/wiki/Die%5Funvergessliche%5FWeihnachtsnacht",
    "title": "Die unvergessliche Weihnachtsnacht",
    "category": "Weihnachtsfilm",
    "text": "New York City in der Vorweihnachtszeit: Die Kleinkriminelle Lee Leander wird dabei erwischt, wie sie ein Armband aus einem Juwelierladen stiehlt. Der junge Staatsanwalt John Sargent, der auf Anklagen gegen Frauen spezialisiert ist, übernimmt den Prozess gegen Lee. Im Prozess kurz vor Weihnachten zieht allerdings nicht Sargent, sondern Leanders Verteidiger Francis X. O'Leary durch seine theatralischen Auftritte die Sympathie der Geschworenen auf sich. Der Verteidiger behauptet, Lee sei vom funkelnden Anblick der Diamanten hypnotisiert worden und habe in diesem abwesenden Zustand das Armband mit herausgenommen. Weil die Geschworenen vor Weihnachten stets besonders sentimental-mitfühlend sind und eher zum Freispruch neigen, sorgt Staatsanwalt Sargent durch einen Trick für eine Vertagung des Urteiles bis nach Weihnachten. \nWegen der Vertagung muss Lee nun Weihnachten im Gefängnis verbringen, doch John bemitleidet sie und zahlt die Kaution, sodass sie freikommt. Lee hat jedoch keinen Ort, wo sie unterkommen könnte. Zufällig entdecken John und Lee, dass sie beide aus derselben ländlichen Gegend in Indiana stammen. John will die Feiertage bei seiner Familie verbringen, weshalb er Lee anbietet, sie zu ihrer Mutter mitzunehmen. Schon während der Fahrt gibt es erste Probleme: In Pennsylvania geraten sie mit Johns Auto bei Nacht von der Fahrbahn ab, zerstören einen Zaun und stranden auf einer Kuhweide. Am nächsten Morgen bringt der erzürnte Farmer Lee und John zu einem lokalen Richter, der die beiden schnell aburteilen will. Sie können jedoch flüchten, da Lee ein Feuer im Mülleimer des Richters legt. Lee ist nervös wegen des Treffens mit ihrer Mutter, da sich beide seit Jahren nicht mehr gesehen haben und in der Vergangenheit ständig Streit miteinander hatten. Tatsächlich empfängt die Mutter ihre Tochter mit spürbarer Abneigung und macht ihr Vorwürfe wegen eines alten Diebstahls. \nJohn beschließt daher, Lee mit zu seiner eigenen Familie zu nehmen. Diese besteht aus Johns verwitweter Mutter Mrs. Sargent, der unverheirateten Tante Emmy und dem schrulligen Farmarbeiter Willie. Lee erfährt hier erstmals das Gefühl einer liebevollen Familie. Von Tante Emmy bekommt sie ihr verschiedene Kuchenrezepte und ihr altes Kleid für einen Ball überreicht, während Willie und John am Klavier mit ihr musizieren. Sie besucht mit den Sargents verschiedene Weihnachtsveranstaltungen im Dorf. Lee verliebt sich in John, der ihre Gefühle erwidert. Nach Silvester müssen John und Lee nach New York zurückkehren. Zuvor unterhält sich Johns Mutter allerdings noch mit Lee, da sie die Gefühle der beiden zueinander kennt und von Lees Vergangenheit weiß. John sei in Armut aufgewachsen und habe hart für seinen heutigen Erfolg arbeiten müssen, Lee solle daher nicht durch unüberlegtes Handeln die Laufbahn von John gefährden.\nAuf der Rückreise durch Kanada (um Pennsylvania zu umgehen) gibt John ihr eine Chance zur Flucht, doch sie lehnt ab. John versucht weiter, eine Verurteilung von Lee zu verhindern, und will absichtlich verlieren: Vor Gericht geht er auffällig hart mit ihr um, damit die Geschworenen ihn unsympathisch finden und Mitleid mit ihr bekommen. Der Richter vermutet richtigerweise, dass Gefühle zwischen den beiden im Spiel sind, und informiert Johns Vorgesetzten darüber. Um Schaden von Johns Karriere abzuhalten und Verantwortung für ihre Taten zu übernehmen, erklärt sich Lee zum Unverständnis von John für schuldfähig. Sie wird abgeführt, das Urteil steht noch aus. John will sie trotzdem heiraten. Sie stimmt der Heirat für den Fall zu, dass er sie immer noch lieben werde, wenn sie aus dem Gefängnis entlassen werde.\n"
}