{
    "date": "03-05-2021 12:33:18",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverzauberte%5FMarie",
    "title": "Die verzauberte Marie",
    "category": "Märchenfilm",
    "text": "Die verzauberte Marie (Originaltitel: russisch Марья-искусница, Marja-iskusniza) ist ein sowjetischer Märchenfilm von Alexander Rou aus dem Jahr 1960.\nEin Soldat kehrt in seine Heimat zurück und spielt auf seiner Trommel ein Lied. Da erscheinen zwei junge Bären, die ihn bitten, ihren in einem Eisen gefangenen Großvater zu befreien. Tatsächlich steckt eine Tatze von Großvater Bär in einem merkwürdigen Schnabeleisen, das der Soldat verwundert betrachtet. Die Bären berichten ihm, dass sie schon lange nicht mehr in den nahegelegenen Wald gehen, weil dort unheimliche Wesen hausen. Der Soldat will es genauer wissen und betritt den Wald, der totenstill ist. Er findet hier den schlafenden Jungen Wanja vor, der auf der Suche nach seiner Mutter Marie ist. Die wurde vom bösen Wassergeist entführt, da sie Kunstwerke sticken kann. Als der Soldat ankündigt, den Kampf gegen den Wassergeist aufnehmen zu wollen, erscheint der vor ihm und dem Jungen. Beide fordern ihn auf Marie zurückzugeben und der Wassergeist willigt ein, wenn er dafür die Trommel des Soldaten haben kann, verabscheut er doch jeden Lärm. Der Soldat stimmt zu, ihm die Trommel zu geben, nachdem der Wassergeist sie zu Marie geführt hat. Der nimmt sie mit in sein Reich.\nUnter der Erde und unter Wasser führt der Wassergeist den Soldaten und Wanja in sein Wasserschloss. Marie, die sich nach ihrem Sohn sehnt, ist unterdessen von der bösen Unwettertante verzaubert worden, sodass sie jegliches Interesse an ihrer Umwelt verliert und auch ihren Sohn nicht wiedererkennen würde. Der Wassergeist versucht zunächst, dem Soldaten die Trommel für einen seiner Bediensteten oder für viel Gold und Geld abzutauschen, doch bleibt der Soldat auch durch Wanjas Einfluss standhaft. Unterdessen hat die Enkelin des Wassergeistes Aljonuschka vom Besuch erfahren und glaubt, dass die Besucher böse sind. Unter Einfluss ihres Großvaters führt sie Marie zu einem Zaubersee und versechsfacht sie. Alle sechs Maries erscheinen schließlich vor dem Soldaten und Wanja. Erst jetzt erkennt Aljonuschka, dass Marie Wanjas Mutter ist. Wanja muss in einer Prüfung die echte Marie finden und Aljonuschka hilft ihm: Nur die Marie, die Wärme ausstrahlt, ist die echte. Wanja wählt richtig, doch hetzt der Wassergeist nun sämtliche Diener auf die Gruppe, und der Soldat, Wanja und Marie fliehen auf die Erde zurück – Aljonuschka schließt sich ihnen an. Gemeinsam erreichen sie Maries Haus und der Wassergeist und die Unwettertante versuchen ein letztes Mal, die Gruppe zu besiegen. Als der Wassergeist Wanja in einen Brunnen zu ziehen versucht und Wanja um Hilfe schreit, erwacht Marie aus ihrer Verzauberung und rettet Wanja. Der Wassergeist wird aus dem Brunnen gezogen und vergeht zu einer kleinen Pfütze. Auch die Unwettertante wird vernichtet, als die Sonne herauskommt. Sie verwandelt sich in eine Krähe, die kurz darauf von einer Katze verspeist wird. Marie nimmt Aljonuschka in ihre kleine Familie auf. Der Soldat jedoch zieht los, um die Menschen der Umgebung zu einer großen Feier bei Marie einzuladen.\nDie verzauberte Marie beruht auf einem Theaterstück von Jewgeni Schwarz. Der Film kam am 24. März 1960 in die sowjetischen Kinos. Am 23. Dezember 1960 lief der Film in den Kinos der DDR an. 1984 wurde er erneut ins Programm genommen. Er lief unter anderem am 12. September 1966 im Rahmen der Reihe Professor Flimmrich im Fernsehen der DDR und erlebte am 1. April 1994 im ORB seine gesamtdeutsche Fernseh-Erstausstrahlung. Icestorm brachte den Film im Januar 2005 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD heraus.\nDen Dialog der DEFA-Synchronisation schrieb Egon Sartorius, die Regie übernahm Thomas Ruttmann.\n"
}