{
    "date": "09-06-2021 15:37:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerschw%C3%B6rung%5F%E2%80%93%5FVerrat%5Fauf%5Fh%C3%B6chster%5FEbene",
    "title": "Die Verschwörung – Verrat auf höchster Ebene",
    "category": "Agentenfilm",
    "text": "Johnny Worricker, Offizier des britischen Inlandsgeheimdienstes MI5, bekommt von seinem Freund und Vorgesetzten Benedict Baron, dem Chef des MI5, eine Akte mit vertraulichen Dokumenten. Diese scheinen erstmals mit umfangreicher Information die Existenz amerikanischer Geheimgefängnisse an verschiedenen Orten der Welt zu bestätigen, wo Gefangene ohne gesetzliche Grundlage festgehalten und Aussagen unter Folter abgezwungen werden können. Außerdem ist der Akte die brisante Information zu entnehmen, dass der britische Premierminister Alec Beasley Kenntnis von diesen Gefängnissen hatte, was er in der Vergangenheit immer abgestritten hatte.\nNachdem Baron überraschend verstorben ist, soll der Mantel des Schweigens über seine Dokumentation gedeckt werden. Der britische Premierminister sorgt persönlich dafür, dass alle Exemplare der ihn belastenden Akte eingezogen werden. Obwohl der Premierminister ihm unterschwellig, aber deutlich droht, widersetzt Worricker sich zunächst der Aufforderung, die Akte umgehend abzugeben.\nZeitgleich nimmt seine Nachbarin Nancy Pierpan Kontakt zu ihm auf, die versucht, Hintergründe zum Tod ihres Bruders zu recherchieren. Dieser war als Friedensaktivist zu Tode gekommen, als er in einem Haus, das von israelischen Truppen zerstört werden sollte, eine weiße Fahne gehisst hatte. Worricker lehnt es ab, ihr zu helfen, schaltet aber trotzdem einen Agenten des Geheimdienstes privat ein, um Pierpan bei ihren Recherchen zu helfen. Ganz allmählich scheinen die beiden Vertrauen zueinander zu fassen.\nWorricker erreicht schließlich eine Abmachung mit dem MI5, die brisante Akte abzugeben unter der Bedingung, dass das Fernsehen über das illegale israelische Vorgehen gegen Pierpans Bruder berichten darf. In einer Live-Sendung der BBC beteuert der Premierminister, von der Affäre nichts gewusst zu haben, und bezieht öffentlich Stellung gegen das Verhalten Israels und des Verbündeten USA. Worricker, dem seine Widersacher vom MI5 ab jetzt auf der Spur sind und der sein Leben bedroht sieht, verschafft sich durch Verkauf eines wertvollen Bildes Geld, verwischt seine Spuren, nimmt Abschied von Nancy, wirft die Akte in einen Papierkorb im Flughafen und verlässt das Land mit unbekanntem Ziel.\n"
}