{
    "date": "09-06-2021 15:36:39",
    "link": "https://de.wikipedia.org/wiki/Die%5Fvertauschte%5FK%C3%B6nigin",
    "title": "Die vertauschte Königin",
    "category": "Märchenfilm",
    "text": "Auf einem Schloss lebt eine stets mürrische Königin, die ihre Bediensteten tyrannisch in Schach hält, wahllos unmenschliche Urteile fällt und nur ihren Hofnarren Bartholomäus einigermaßen menschlich behandelt. Als sie das schöne lange Haar ihrer Zofe Marie sieht, lässt sie es abschneiden und für sich eine Perücke anfertigen. Kanonier Jörg muss sie jeden Morgen mit einem Kanonenschuss wecken, doch als er sie ohne den gebührenden Respekt anspricht und dem ersten Schuss noch einen zweiten folgen lässt, gibt sie Anweisung, ihn am Abend am Galgen hängen zu lassen. Nur Bartholomäus’ Einsatz hat Jörg es zu verdanken, dass er dem Tod entgeht und dafür täglich Peitschenhiebe erhält. Zudem muss er die zweite Kanonenkugel wiederbeschaffen. Er begibt sich zum Dorfschmied, in dessen Ententeich die Kugel jeden Morgen fällt, und erhält die lebensrettende Kugel zurück. Er trifft auch die Schmiedin Hanne, die zu seinem Erstaunen der Königin wie aus dem Gesicht geschnitten ist. Abends planen Jörg und Bartholomäus ein Komplott: In der Nacht soll Hanne heimlich gegen die Königin ausgetauscht werden und für einige Tage an ihrer Stelle regieren.\nDer Tausch gelingt unbemerkt und am nächsten Tag wacht die Königin in der Schmiede auf, während Hanne im Bett des Königsschlosses liegt. Der Schmied erkennt nicht, dass er es nicht mit seiner Frau zu tun hat, und ist verwundert und zunehmend entsetzt, als sich seine Frau wie wild gebärdet, sich Königin nennt, jegliche Zärtlichkeiten abweist und auch kein Essen zubereiten will. Den Rücken schrubbt sie ihm am Abend nur widerwillig und das doch zubereitete Essen ist ungenießbar. Hanne wiederum geht nach kurzer Zeit der Irritation zum Regieren über, schafft die despotischen Gesetze der Königin ab und mischt sich unter ihre Untergebenen. In der Küche kostet sie sämtliche Speisen und gibt abends ein rauschendes Fest, an dem alle Schlossbewohner teilnehmen. Längst hat sie Bartholomäus zur Offenbarung seines Tricks bringen können und ist daher auch nicht verwundert, als der unterwürfige Hofmarschall ihr eröffnet, eine Doppelgängerin verhaftet zu haben. Die Königin war zuvor ins Schloss eingedrungen und nach kurzem Widerstand in den Kerker geworfen worden. Dort wird sie von Jörg bewacht. Auch der Schmied ist seiner vermeintlichen Frau gefolgt und befreit sie, doch Jörg öffnet ihm endlich die Augen. Während die Königin eilig in ihr Schlafzimmer eilt, trifft der Schmied Hanne auf dem Thron an und schließt sie in die Arme. Gemeinsam schauen sie noch einmal kurz nach der Königin in ihrem Schlafzimmer und gehen.\nAm nächsten Morgen erwacht die Königin wieder in ihrem gewohnten Schlafzimmer. Sie ist weinerlich, da sie von einem Kanonenschuss geweckt wurde, der ihr nun viel zu laut erscheint. Jammernd und kleinlaut erzählt sie Bartholomäus von ihrem schrecklichen Albtraum, in dem sie sich in der Hölle wähnte, und legt sich wieder schlafen.\n"
}