{
    "date": "03-05-2021 12:22:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FWalsche",
    "title": "Die Walsche",
    "category": "Heimatfilm",
    "text": "Die Walsche ist ein Fernsehfilm von Werner Masten aus dem Jahr 1986. Er erzählt die Liebesgeschichte zwischen einer Südtirolerin und einem Italiener, die von der Geschichte ihrer Heimatländer eingeholt werden. Im Spannungsfeld der beiden Volksgruppen gerät ihre Beziehung in eine große Bewährungsprobe.\nOlga arbeitet in einer Bar und philosophiert gern mit den Gästen, die allerdings wenig Sinn für so anspruchsvolle Unterhaltung haben. Mitten in diesen Unterhaltungen erhält Olga die Nachricht vom Tod ihres Vaters. Ihr Freund Silvano möchte sie gern zur Beerdigung begleiten, doch Olga lehnt vehement ab. Er ist als Italiener in Tirol nicht gern gesehen und sie muss sich ständig vor ihrer Familie für ihre Liebe zu ihm rechtfertigen, was sie sich dieses Mal ersparen möchte. Obwohl der Faschismus eigentlich besiegt sein sollte, ist Tirol der Meinung, es müsse sich vor einer „Verwalschung“ schützen. Auch ein Großteil der Bevölkerung lehnt „Mischehen“ von Tirolern und Italienern ab. So muss sich Olga von ihrem Bruder anhören, dass ihre Beziehung den Vater in den Tod getrieben hätte. Olga leidet darunter, was sich sehr auf ihre Stimmung auswirkt und sie häufig mit Silvano streitet.\nAuch Silvano spürt die Ablehnung der Tiroler gegen ihn, als er Olga bei einem Besuch zu ihrer Mutter begleitet. Es bleibt nicht aus, dass sie sich auf der Rückfahrt wieder streiten. Mehrfach muss Olga in ihr Heimatdorf zurück, um die Beerdigung für ihren Vater zu organisieren. Dabei geben ihr die Dorfbewohner unmissverständlich zu verstehen, dass sie nicht willkommen ist.\nTrotzdem können sich Olga und Silvano ein Leben ohne einander nicht vorstellen. Ihre Liebe wird auf eine erneute Bewährungsprobe gestellt, als Olga eine Fehlgeburt erleidet.\nDer Film basiert auf der gleichnamigen Erzählung von Joseph Zoderer aus dem Jahr 1982. Insbesondere die Übersetzung ins Italienische ist vor dem Hintergrund des Verhältnisses zwischen der deutschsprachigen und der italienischsprachigen Volksgruppe in Südtirol sehr populär.\nThematisiert wird die Diskriminierung einer Frau in einer deutschsprachigen Gemeinde Südtirols, die mit einem Italienischsprachigen eine Beziehung eingeht, verbunden mit der Frage nach Identität und nach Heimat.\n„Der Film plädiert für die Gleichberechtigung unterschiedlicher Bevölkerungsgruppen, argumentiert zunächst jedoch allzu undifferenziert und klischeehaft; erst in der zweiten Hälfte findet er zu dichteren und tiefer lotenden Szenen.“\nJoseph Zoderer und Werner Masten erhielten 1987 den Fernsehfilmpreis der Deutschen Akademie der Darstellenden Künste für Die Walsche. Der Film wurde 1986 mit dem Preis der Confederation Internationale Cinema d'Art et d'Essai beim 39. Internationalen Filmfestival von Locarno ausgezeichnet.\n"
}