{
    "date": "09-06-2021 15:36:39",
    "link": "https://de.wikipedia.org/wiki/Die%5Fwahnsinnig%5Ftraurige%5FPrinzessin",
    "title": "Die wahnsinnig traurige Prinzessin",
    "category": "Märchenfilm",
    "text": "Der Sohn von König Jindřich soll mit der Tochter von König Dobromysl verheiratet werden, flieht aber, als sein Vater ihn zu der Prinzessin bringen will. Auf seiner Flucht gelangt er zu einem Park und lernt dort eine kecke junge Frau kennen. Mit deren Hilfe versucht er, in das Schloss der Prinzessin zu gelangen, wird dort aber von den Wachen festgenommen.\nInzwischen erreicht der Vater des Prinzen das Schloss ohne seinen Sohn, da dieser erkrankt sei. Das Mädchen stellt sich als die Prinzessin heraus und hält den Prinzen für einen Abgesandten des ihr zugedachten Bräutigams. Sie hat sich in ihn verliebt und will nicht den Prinzen, sondern den scheinbaren Abgesandten heiraten; da dieser aber angeblich arm ist und sie ihn deshalb nicht heiraten kann, beschließt die Prinzessin, wie im Märchen traurig zu werden.\nInzwischen erfahren die beiden Könige die Wahrheit über ihre Kinder. Der Zustand der Prinzessin hält zum Leidwesen ihres Vaters trotz Lachunterricht und der Vorführung von Charlie-Chaplin-Filmen an. Als auch Hausarrest nichts bewirkt, lässt König Dobromysl in seinem Reich das Lachen verbieten. Schließlich geht der Plan der beiden Königskinder auf, als der König demjenigen die Hand seiner Tochter verspricht, der sie zum Lachen bringen kann; bei Versagen droht der Henker. Als der Prinz sein Glück versuchen will, enthüllen die Spione seine Identität. Die enttäuschte Prinzessin lässt sich vom Prinzen nicht aufheitern und will ihn zunächst fortschicken, lässt sich aber von ihm umstimmen.\nWährend König Dobromysl zögert, den Prinzen hinrichten zu lassen, verlobt dieser sich mit der Prinzessin. Die Väter der frisch gebackenen Verlobten sind entnervt von der Unentschlossenheit ihrer Kinder. Auf dem Hochzeitsfest zögert die Prinzessin zunächst, da der Prinz kleiner sei als sie; doch als man dem Prinzen die Hochzeitskrone aufsetzt, ist auch dieses Problem gelöst.\n"
}