{
    "date": "09-06-2021 15:37:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FWahrheit%5F%C3%BCber%5Fdie%5FStasi",
    "title": "Die Wahrheit über die Stasi",
    "category": "Agentenfilm",
    "text": "Die DDR im Jahre 2008 – ein Jahr vor dem 60. Jahrestag ihrer Gründung. Laut dem Referat des Genossen  Eberlein auf dem XXVI. Parteitag der SED vom 21. Mai 2008 konnten Fehler und Irritationen der Vergangenheit endgültig überwunden werden: „So können wir kurz vor Abschluß des Aufgebotes – DDR 60 – und ein Jahr vor dem großen Geburtstag sagen: Unsere DDR ist stark und erwachsen geworden.“\nEine junge Frau bespitzelt ihren Liebhaber, der wiederum sie bespitzelt. Nach dem Sex telefoniert der Mann mit seinem Führungsoffizier, während sie das Kondom eintütet und verschickt. Im Fernsehen laufen die Sendungen Aktuelle Kamera und MfS Intern. Eine vierköpfige Jugendbrigade aus dem Stahl-Kombinat „Johannes R. Becher“ berichtet von ihren Erfolgen bei der Gründung und späteren Zerschlagung oppositioneller Gruppen innerhalb des Betriebes. In der Normannenstraße klagt der Leiter der HA/VI, Hauptmann Clementz, über den mangelhaften Erfolg bei den jüngsten Aktionen und macht sich schon auf Bergwerksarbeit oder Sibirien gefasst. Im Prenzlauer Berg findet eine konspirative Dichterlesung mit bärtigen Oppositionellen statt, nach der Veranstaltung erstattet der Dichter instant Bericht an seinen Führungsoffizier. Eine junge Musikband spielt im Hauptgebäude zur Erbauung von Hauptmann Clementz auf, die beiden Offiziere im besonderen Einsatz wehren das Eindringen zweier bärtiger Oppositioneller im Trabant auf das Stasi-Gelände ab.\nWährenddessen reist ohne Unterlass IM Ausland – „der beste Mann im NSW“ – durch die Welt, von Mexiko nach Rom und London und wieder zurück an die Spree. Man hat ihm einen Koffer mit einer Bombe untergeschoben, die ihn ausschalten soll, aber auf dem Flughafen von Rom von einer anderen Reisenden verwechselt und mitgenommen wird. Der Agent reist zurück nach Berlin, wo er aus Versehen ertrinkt.\nAm Ende feiert der Alte – der General – Geburtstag, alle Oppositionellen und Offiziere finden sich auf der feucht-fröhlichen Orgie im Hauptbüro wieder. Die beiden Offiziere im besonderen Einsatz müssen erneut ein oppositionelles Eindringen abwehren, sie verunglücken dabei und werden von den hilfsbereiten Bärtigen versorgt.\n"
}