{
    "date": "03-05-2021 12:29:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtsgeschichte%5F%282016%29",
    "title": "Die Weihnachtsgeschichte (2016)",
    "category": "Weihnachtsfilm",
    "text": "Puppenspieler/innen:\nSprecher/innen:\n\nDie Weihnachtsgeschichte ist ein Weihnachtsfilm der Augsburger Puppenkiste aus dem Jahr 2016. Der Film besteht aus Aufnahmen aus dem Theater der Augsburger Puppenkiste in Augsburg. Das Drehbuch von Judith Gardner basiert auf der Weihnachtsgeschichte des Neuen Testaments. Regie führte Klaus Marschall. Die Puppen gestaltete Jürgen Marschall, die Kostüme Florian Moch. Das Bühnenbild schuf Hans Kautzmann. Die Weihnachtsgeschichte feierte seine Premiere am 20. November 2016 auf dem Fünf Seen Filmfestival in Starnberg und wurde an den vier Adventssonntagen in Kinos in Deutschland und Österreich gezeigt.\nDer Film erzählt die Weihnachtsgeschichte in fünf Akten auf Grundlage der Evangelien nach Lukas und Matthäus. Erzähler ist der Esel Noel, der Maria und Josef auf ihrer Reise begleitet. Er stellt die Figuren vor und kommentiert die Handlung.\n1. Akt: Die Heiligen Drei Könige beobachten den Himmel und entdecken einen ungewöhnlichen Stern. Zur selben Zeit baut Josef in Nazareth ein Haus für sich und seine Verlobte Maria. Der Erzengel Gabriel besucht Maria und verkündet ihr, dass sie ein Kind erwarte. Maria spricht mit ihrer Mutter, die besorgt ist, wie Josef diese Nachricht aufnehmen wird, doch der Erzengel Gabriel erscheint Josef im Traum und zerstreut seine Zweifel.\n2. Akt: Maria und Josef haben geheiratet und wollen gerade ihr neues Haus beziehen, als römische Legionäre sie vertreiben und den Befehl des Kaisers Augustus überbringen, zur Volkszählung an ihren Geburtsort zu reisen.\n3. Akt: Maria und Josef sind auf dem Weg durch die Wüste und geraten in einen Sandsturm, verlieren aber nicht die Hoffnung.\n4. Akt: Da Maria kurz vor der Entbindung ist, sucht Josef eine Unterkunft, jedoch vergeblich. Auch der Esel Noel ist zunehmend verzweifelt. Ein Ochse gibt ihm den Tipp, dass ein nahegelegener Stall leer stehe.\n5. Akt: Der Erzengel Gabriel verkündet den Hirten die Geburt Jesu. Im Stall stehen Josef und Maria an der Krippe und empfangen erst den Besuch der Hirten, dann die Heiligen Drei Könige. Zum Schluss singen die Tiere das Weihnachtslied Stille Nacht, heilige Nacht, und der Engel spricht einen Segen.\nBei der Inszenierung legte das Theater Wert darauf, den Nahen Osten als den Ort der Handlung spürbar zu machen, anstatt wie viele Krippenspiele die Weihnachtsgeschichte im verschneiten europäischen Winter spielen zu lassen. Die Figuren sprechen in unterschiedlichen Dialekten und Akzenten – zum Beispiel sprechen zwei der Weisen aus dem Morgenland mit österreichischem bzw. osteuropäischem und der Erzengel Gabriel mit einem jiddischen Akzent. Dies verdeutlicht, dass die Figuren aus unterschiedlichen Teilen der Welt stammen, einander aber dennoch verstehen und helfen.\nEin zusätzliches Thema des Films ist die Verständigung der Religionen. Als sich die Tiere über die unterschiedlichen Namen für ihren jeweiligen Gott unterhalten, bemerkt der Ochse mit dankbarem Blick auf sein Futter: „Wie wir ihn auch nennen, er hat ans Futter gedacht. Sehr freundlich von ihm.“ Mit dem historischen Kontext geht die Verfilmung dabei bewusst frei um: So tritt ein muslimisches Dromedar auf (obwohl der Islam zu dieser Zeit noch nicht existierte), und die Hirten stellen sich später als die Evangelisten Lukas und Matthäus heraus (obwohl beide keine Zeitzeugen der Geburt Jesu gewesen sein können).\nHumorvolle Elemente erhält die Handlung durch die wiederholten Bruchlandungen des Erzengels Gabriel und dadurch, dass die Tiere sich über das seltsame Verhalten der Menschen wundern: Sie kommentieren die Bürokratie, in Babysprache sprechende Eltern und die Überflüssigkeit der wertvollen Geschenke an das Jesuskind. Auch die Sprache trägt zum lockeren Erzählton bei: Die Figuren bezeichnen den Stall als „Bruchbude“ und nennen den Erzengel Gabriel „Flügelmann“. Einzelne Witze zielen eher auf ein erwachsenes Publikum ab, zum Beispiel als Maria und Josef überlegen, wem das Kind ähnlich sehe: „Aber die Augen sind die deinen. Und die Nase? Vermutlich von Gott Vater.“\nDie Theateratmosphäre kommt zum Ausdruck, in dem – wie bei Verfilmungen der Augsburger Puppenkiste üblich – die Bühne und die Fäden der Marionetten zu sehen sind. In den Umbaupausen zeigen Aufnahmen die Kinder im Publikum.\nDas dem Film zugrundeliegende Theaterstück hatte seine Premiere im Jahr 2014. Für das Stück wurden 23 neue Marionetten geschnitzt und eingekleidet. Im Jahr darauf beschloss das Puppentheater, zum ersten Mal seit dem 1997 erschienenen Film Die Story von Monty Spinnerratz wieder eine Kinoproduktion zu wagen. Dafür wurden mehrere Theateraufführungen gefilmt und zusammengeschnitten. Das Theater bemühte sich um eine Förderung durch den FilmFernsehFonds Bayern, der den Antrag aber ablehnte, da es sich nicht um einen richtigen Film, sondern um ein gefilmtes Theaterstück handele. Förderung gewährten stattdessen einige katholische Bistümer, darunter das Erzbistum Köln. Der Film wurde insgesamt mit einem Budget von nur 250 000 € realisiert.\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat „besonders wertvoll“ und nannte ihn „eine wunderbare Mischung aus nostalgischen Motiven und vielen modernen Elementen, die die Geschichte für Kinder auflockern und interessant machen. … Wie man es von der Augsburger Puppenkiste kennt, ist das Spiel der Figuren exzellent, auch die ausgewählten Sprecher lösen ihre Aufgabe hervorragend und verleihen jeder Marionette ihren ganz eigenen Charakter.“ In der Begründung der Jury hieß es: „Die klassische Geschichte wurde in Sprache und Handlung in eine für die jüngsten Zuschauer verständliche Sprache und Form gebracht. Der Fokus wurde intelligent modifiziert, damit wurden überraschende inhaltliche Akzente in dem ‚verstaubten Stoff‘ gesetzt.“ Die Jury empfiehlt den Film für Kinder ab drei Jahren. Das katholische Domradio nannte den Film „eine ebenso amüsante wie hintersinnige Fassung der Weihnachtsgeschichte“.\nDie von der Klezmer-Musikerin Susanne Ortner komponierte Filmmusik baut neben klassischen Weihnachtsliedern auf Klezmer- und Jazz-Elementen auf. An der Aufnahme wirkten Guy Klucevsek, John Marcinizyn und Paul Thompson mit. Sie erschien 2016 als CD, zusammen mit einer Sammlung internationaler Weihnachtslieder, gesungen von den Augsburger Domsingknaben unter der Leitung von Gabriele Steck.\nDie Weihnachtsgeschichte erschien 2017 auf DVD, zusammen mit einem kurzen Making-of.\nBegleitend zum Film erschien eine Hörspielfassung von Judith Gardner mit Martina Gedeck als Erzählerin.\n"
}