{
    "date": "03-05-2021 12:29:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtskarte",
    "title": "Die Weihnachtskarte",
    "category": "Weihnachtsfilm",
    "text": "Die Weihnachtskarte (Originaltitel: Christmas Inheritance) ist ein US-amerikanischer romantischer Weihnachtsfilm von Ernie Barbarash. Der Film wurde über Netflix am 15. Dezember 2017 veröffentlicht.\nEllen Langford soll einmal die lukrative Firma Home & Hearth ihres Vaters übernehmen. Doch statt sich als Geschäftsfrau zu präsentieren, fällt sie eher als Party Girl auf und hat einige geschäftsschädigende Auftritte in den Boulevardmedien. So nimmt sie bei einer Benefizgala alkoholtrunken eine Wette an und landet nach einem misslungenen Flickflack im Weihnachtsbaum der Spendengala.\nIhr Vater Jim Langford hat sie jedoch nicht aufgegeben. Um ihre Ernsthaftigkeit unter Beweis zu stellen, schickt er sie inkognito und mit einer knappen Reisekasse von nur 100 US-Dollar in die verschlafene Kleinstadt Snowfalls, wo er zusammen mit seinem Partner Onkel Zeke damals das Geschäft gegründet hat. Dort soll sie einen Weihnachtsbrief abgeben, eine lieb gewonnene Tradition der beiden Freunde. Und das kurz vor ihrem Urlaub mit ihrem Verlobten in Maui. Zähneknirschend nimmt sie den Auftrag an.\nNach einem Zwischenfall mit dem vermeintlichen Taxifahrer, der sich als Hotelmanager Jake Collins herausstellt, kommt sie in ihrem gebuchten Hotel an. Der inzwischen pensionierte Zeke ist jedoch verreist und nicht erreichbar. Ellen muss deshalb länger als geplant bleiben.\nSie freundet sich mit Jake an und gewöhnt sich langsam an das Kleinstadtleben. Als ein schwerer Schneesturm den Ort bedroht, macht sie sich im Hotel nützlich. Zusammen mit Jake versucht sie, auch die traditionelle Weihnachtsauktion zu retten. Dabei kommen sich die beiden immer näher. Nur die Diner-Besitzerin Debbie Collins, die früher mal ein Auge auf ihren Vater geworfen hatte, kommt hinter ihre eigentliche Identität.\nDann trifft überraschend Ellens Verlobter ein. Er mag das Kleinstadtleben nicht und drängt Ellen zum Aufbruch. Dabei erzählt er auch Jake die Wahrheit. Ohne den Brief abgeben zu können, machen sie sich auf den Weg in den Urlaub. Doch auf dem Weg zum Flughafen geraten Ellen und ihr Verlobter in Streit. Der aktuelle Weihnachtsbrief ist nämlich verschwunden. Ellen, die glaubt ihn im Hotel vergessen zu haben, kehrt auf eigene Faust zurück nach Snowfalls.\nDort nimmt sie an der Spendengala teil und erfährt, dass der Brief nur eine Finte ihres Vaters war. Vielmehr sollte das Städtchen ihr Herz erwärmen. Denn den eigentlichen Brief hat er an Onkel Zeke gesendet, der ihn auf der Gala vorliest. Zum guten Schluss ernennt ihr Vater, der zwischenzeitlich auch nach Snowfalls gereist ist, sie zu seiner Nachfolgerin. Ellen kann sich auch mit Jake aussprechen und die beiden werden ein Paar.\nDer Film wurde überwiegend in North Bay, Ontario, Kanada gedreht. Die Dreharbeiten begannen am 24. März 2017 und endeten am 8. April 2017. Der Film erschien am 15. Dezember 2017 exklusiv über den Streaming-Dienst Netflix. Die Veröffentlichung erfolgte weltweit.\nmerkur.de bezeichnete den Film in einer Kurzrezension als einen „nette[n], entspannte[n] Weihnachtsfilm“.\n"
}