{
    "date": "03-05-2021 12:29:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtsstory",
    "title": "Die Weihnachtsstory",
    "category": "Weihnachtsfilm",
    "text": "Die Weihnachtsstory (Alternativtitel: Jede Weihnachtszeit hat ihre Geschichte, Originaltitel: Every Christmas Has a Story) ist ein US-amerikanischer Fernsehfilm von Ron Oliver aus dem Jahr 2016, der am 22. November 2017 bei Sky Cinema in Deutschland zum ersten Mal gezeigt wurde. Die romantische Komödie handelt von einem Weihnachtsmuffel, der dem Zauber der Weihnacht verfällt und wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nKate Harper, Moderatorin beim Fernsehen, äußert versehentlich vor laufender Kamera, Weihnachten überhaupt nicht zu mögen. Die Zuschauer reagieren sofort und Kate muss sich vor ihrer Redakteurin verantworten. Diese schickt sie in die Weihnachtsstadt Hollyvale, damit sie von dort 5 Tage lang täglich einen TV-Bericht liefern soll und so die Zuschauer wieder versöhnlich stimmt. Begleitet wird sie ausgerechnet ihr Ex-Freund Jack.\nIn dem komplett weihnachtlich geschmückten Hollyvale in North Dakota angekommen, ist Kate scheinbar jedem hier bekannt, aber niemand ist ihr über ihre öffentliche Äußerung böse, sondern jeder empfängt sie freundlich und möchte ihr dabei helfen, ihre Weihnachtsstimmung wiederzufinden. Ihren ersten Tagesbericht baut sie auch entsprechend auf, um herauszufinden, was den angeblichen Zauber dieser Stadt ausmacht. Dazu interviewt sie die Bewohner und erfährt dabei, dass die Tradition einen prächtig beleuchteten Weihnachtsbaum im Ort aufzustellen, seit zwei Jahren nicht mehr bestehen würde. Kate sieht deshalb ihre Herausforderung darin, diese Tradition wieder herzustellen. Jack sieht das etwas anders und hat Kates Weihnachtsbaumrecherchen aus ihrem Bericht herausgenommen, weil es in ihrer Reportage um Kates Weihnachtsstimmung gehen sollte und nicht um Weihnachtsbäume. Am nächsten Tag berichtet Kate über Weihnachtsdekoration, die ihr in der Stadt überall begegnen, doch die imposanteste Beleuchtung findet sie zufällig am Abendhimmel, als dort Polarlichter erscheinen, die sich optimal für ihren heutigen TV-Bericht eignen.\nKate lenkt ihr Interesse weiterhin auf die fehlende Weihnachtstanne. Sie wurde all die Jahre von der Vernon Hollis geliefert, der weit weg von der Stadt wohnt und sich aus unerfindlichen Gründen seit zwei Jahren von der Weihnachtsstadt zurückgezogen hat. Als Kate und Jack Vernon Hollis aufsuchen, stehen sie vor einem überaus prächtig weihnachtlich dekoriertem Haus. Hier erfährt sie nun den Grund, warum Vernon keinen Baum für Hollyvale mehr liefern will, denn vor drei Jahren wurde seine große Liebe von der aufgestellten Weihnachtstanne erschlagen. Kate und Jack kommen von ihrem Ausflug sehr spät zurück und werden von den Einwohnern Hollyvales freudig begrüßt, die vermutet hatten, die Reporter seien im Schneesturm stecken geblieben. Zu Kates großer Überraschung wartet auch ihr Vater auf sie, zu dem sie seit Jahren keinen Kontakt wollte, seit er die Familie verlassen hatte. Seit dieser Zeit hatte Weihnachten für sie den Glanz verloren. Selbst Kates Beziehung zu Jack war daran zerbrochen. Sie weiß zwar, dass er sie noch immer liebt, aber um nicht noch einmal so verletzt zu werden, wie sie es als Kind erleben musste, lässt sie sich auf nichts und niemanden gefühlsmäßig mehr ein. Als Jack das herausfindet, weiß er, wie er um Kates Liebe kämpfen kann.\nAm Tag der letzten Sendung ist Jack allerdings spurlos verschwunden. Kate muss ihren Bericht, der sogar live gesendet werden soll, allein und mit Kameramann Doug gestalten. Zu Kates großer Freude hat ihr Besuch bei Vernon bewirkt, dass er nun doch wieder einen Weihnachtsbaum geliefert hat und sich die Bewohner der ganzen Stadt hier versammelt haben. Vor laufenden Kamera kann Kate berichten, dass sie hier in Hollyvales erleben konnte, was Weihnachten bedeutet. Damit Kate aber auch selbst ihre Weihnachtsstimmung wiederfinden kann, hat sich Jack etwas ganz besonderes einfallen lassen. Er kommt mitten in die Livesendung mit einem riesigen, bunt beleuchteten Weihnachtsschlitten vorgefahren. Er selbst hat sich als Elf kostümiert und ihr Vater begrüßt sie als Santa Claus. Kate ist freudig überrascht und lässt sich von Jack und auch ihrem Vater in die Arme nehmen.\nDie Weihnachtsstory wurde vom 8. bis zum 28. Juni 2016 in Vancouver, der Provinz British Columbia in Kanada gedreht. In Deutschland wurde der Film am 22. November 2017 erstmals im Fernsehen (Sky Cinema) ausgestrahlt. Isabella Guinalli, die die Rolle der Mia Walker spielt, ist die Tochter von Hauptdarstellerin Lori Loughlin. Für die 17-jährige ist Die Weihnachtsstory ihr Schauspieldebut.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Die herausfordernd harmlose Hallmark-Produktion stellt hier einige Wahrheiten auf den Kopf. Selbstredend ist es völlig ok, vom Weihnachtsrummel angewidert zu sein. Wer’s anders sieht, mag sich an diesem gefühligem Bekehrungsspaß erfreuen, gegen den aber Doris-Day-Filme wie pure Rebellion wirken.“\nFilmdienst.de urteilte: „Anspruchslos-unterhaltsamer Weihnachtsfilm mit Humor, Romantik und harmonierenden Darstellern. Ohne sonderliche Originalität, aber durchaus geschickt bedient der Film einschlägige Erwartungen.“\n"
}