{
    "date": "03-05-2021 12:33:19",
    "link": "https://de.wikipedia.org/wiki/Die%5Fwei%C3%9Fe%5FSchlange%5F%282015%29",
    "title": "Die weiße Schlange (2015)",
    "category": "Märchenfilm",
    "text": "Die weiße Schlange ist ein deutscher Märchenfilm von Stefan Bühling aus dem Jahr 2015. Er beruht auf dem gleichnamigen Märchen nach den Gebrüdern Grimm und wurde für die ZDF-Reihe Märchenperlen produziert. In den Hauptrollen agieren Tim Oliver Schultz, Reiner Schöne und Frida-Lovisa Hamann, in tragenden Rollen Jutta Fastian und Dominik Raneburger.\nEndres, ein armer Bauernsohn, möchte mehr aus seinem Leben machen. Sein Vater hält ihn für einen Taugenichts, nur weil er gern Lesen und Schreiben lernen möchte und für ein Handwerk nicht viel Geschick hat. Von zu Hause fortgeschickt, kommt er an das Schloss des Königs. Bald erkennt der König Endres gutes Wesen und gibt ihm den Posten des Leibdieners, dessen wichtigste Aufgabe es ist, dem König nach dem Essen stets eine goldene Schüssel zu bringen. Darin befindet sich das Fleisch einer zubereiteten weißen Schlange. Wer davon isst, beherrscht die Sprache der Tiere. Doch nur der König weiß davon und niemand sonst darf sehen und wissen, was in der Schüssel ist. Denn durch dieses Geheimnis gelingt es dem König, unter seinen Untertanen Feinde und Verräter zu enttarnen, oder auch Unwetter vorauszusagen. Nur dadurch besitzt er seine allerorts bekannte Weisheit und Weitsicht.\nEndres erfüllt seine neuen Pflichten vorbildlich und fühlt sich wohl am Hofe des Königs. Als er eines Tages dem Lieblingspferd der Königstochter das Leben rettet, steigt sein Ansehen bei Hof und er findet sogar Beachtung durch Prinzessin Leonora. Sie ermuntert ihn, in die goldene Schüssel zu sehen, was Endres jedoch ablehnt, weil dies bei Todesstrafe verboten ist. Zudem hat er das Gefühl, dass es dem König nicht verborgen bleibt, wenn er etwas Unrechtes tut. So wundert es ihn auch, dass er vom König bezichtigt wird, einen Ring der Königin gestohlen zu haben. Nur durch die Fürbitte der Prinzessin bekommt er die Chance, seine Unschuld zu beweisen, denn an sich würde sofort der Kerker auf ihn warten. In seiner Not sieht Endres in die goldene Schüssel, da er hofft, so die Weisheit des Königs zu erlangen. Als er dort weißes Schlangenfleisch sieht, isst er vom Teller und ist nun in der Lage, die Sprache der Tiere zu verstehen. So belauscht er die Hühner, Enten und Tauben im Schlosshof und erfährt, dass eine Ente den Ring verschluckt hat. Nachdem der König davon erfährt, ahnt er, dass Endres das nicht zufällig herausgefunden hat. \nEndres ist nun gezwungen, das Schloss zu verlassen und erhält von der Prinzessin deren Pferd geschenkt. Er flieht in den Wald, gejagt von den Soldaten des Königs. Da ihm das Pferd behilflich ist, kann er seine Verfolger abschütteln und in Not geratenen Tieren helfen, die ihm daraufhin dankbar sind und ihm verraten, dass „noch nichts verloren“ sei.\nPrinzessin Leonora entdeckt inzwischen, durch einen Hinweis, den ihr Endres gegeben hatte, ein geheimes Verlies im Schloss. Dort hält ihr Vater seit Jahren ihren Onkel Friedrich gefangen. Er erzählt ihr, dass er es gewesen sei, der seinerzeit die magische weiße Schlange entdeckt habe und sein Bruder sie an sich gerissen habe, weil sie alle Sprachen verstanden habe. König Karl hätte sie getötet, um ihre Fähigkeiten zu erlangen, dabei hätte er ihr versprochen, sie zu beschützen. Prinzessin Leonora befreit ihren Onkel aus seinem Kerker und er beschwört sie, die zweite weiße Schlange zu suchen und zu beschützen, bevor ihr Vater ihrer habhaft werde, denn dieser werde nicht ruhen, bis er auch sie in seinem Besitz habe. So macht sich die Prinzessin auf den Weg, die zweite Schlange und auch Endres zu finden, der inzwischen ebenfalls auf der Suche nach der weißen Schlange ist. Kaum hat Leonora Endres gefunden, erscheint auch schon ihr Vater und fordert Endres auf, ihm die Schlange zu bringen. Dieser verbündet sich mit dem klugen Tier und gemeinsam besiegen sie den König.\nFortan regiert Endres als König mit Prinzessin Leonora an seiner Seite das Königreich in Güte und Gerechtigkeit. Er senkt die Abgaben der Bauern und verfügt, dass jedes Kind die Möglichkeit besitzen soll, lesen und schreiben zu lernen. Er erklärt den Wald, in dem die weiße Schlange lebt, als Bannwald, der nur mit deren Erlaubnis betreten werden darf.\nDie Dreharbeiten fanden vom 8. Oktober 2013 bis zum 5. November 2013 auf Schloss Rosenburg und Schloss Greillenstein sowie in Horn statt. Die Erstausstrahlung erfolgte am 19. Dezember 2015 im Fernsehen im Programm von ZDFneo. Zuvor wurde der Film am 7. Oktober 2015 in einer limitierten Auflage auf dem Filmfest Hamburg vorgestellt. Veröffentlicht wurde er zudem im März 2019 in Belgien und in den Niederlanden. In den USA wird er unter dem Titel The White Snake vertrieben.\nDer Film wurde von der Rough Trade Distribution GmbH am 25. November 2016 innerhalb der Reihe „Märchenperlen“ auf DVD veröffentlicht.\nTilmann P. Gangloff von tittelbach.tv meinte: „Die Handlung ist gerade für einen Märchenfilm, der sich ja an die ganze Familie richtet, von ungewöhnlicher Komplexität; für Kinder im Grundschulalter ist sie womöglich zu kompliziert. Bemerkenswert ist allerdings die Regieleistung von Stefan Bühling“\nDie Redaktion von TV Spielfilm versinnbildlichte ihren Kommentar, in dem sie mit dem „Daumen nach oben“ zeigte.\nFilmfest Hamburg 2015\nInternational Emmy Award 2016\nGerman Directors Award Metropolis 2016\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}