{
    "date": "09-06-2021 15:38:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtsklempner",
    "title": "Die Weihnachtsklempner",
    "category": "Weihnachtsfilm",
    "text": "Die Berliner Klempner Frank und Martin haben Heiligabend Bereitschaft beim Reparatur-Schnelldienst der KWV Berlin-Mitte. Der 45-jährige Martin ist seit einem Autounfall durch einen Betrunkenen Witwer und hat sich mit seinem erwachsenen Sohn und dessen Familie sowie den Schwiegereltern auseinandergelebt. Er übernimmt deshalb freiwillig den Bereitschaftsdienst, da er Heiligabend nicht allein zu Hause verbringen will. Der jüngere Frank tut dies nur aus Verbundenheit zu seinem Gespannsmann und „weil ja Weihnachten normalerweise sowieso nichts los ist“. Das sorgt dafür, dass es mit seiner hochschwangeren Lebensgefährtin Regina Streit gibt.\nAls die beiden Handwerker dann doch zum Einsatz gerufen werden, verabschiedet sich Frank nur höchst widerwillig von Regina. Gemeinsam verbringen die Klempner nun eine turbulente Nacht mit den verschiedensten Situationen. Dabei fahren sie mit ihrem Barkas quer durch das weihnachtliche Berlin. Begleitet werden sie dabei über Funk vom Schichtleiter Albert, der beide zu den Einsätzen ruft. Auf dem Weg zum ersten Einsatz bei Familie Schieler, wo man zum Ärger der Klempner lediglich einen seit Wochen defekten Spülkasten reparieren soll, überfährt man dann auch schon fast einen plötzlich auf der Straße stehenden Weihnachtsmann.\nWährend Frank und Martin schon wieder auf dem Weg nach Hause sind, fährt Regina mit einsetzenden Wehen bereits mit dem Taxi ins Krankenhaus, wo der hinterhereilende Frank von einer resoluten Krankenschwester nicht eingelassen wird. Darüber völlig frustriert wartet er mit Martin im Einsatzwagen vor dem Krankenhaus. Beide werden von Albert schließlich zur Familie Bartsch in den dritten Stock geschickt, einem älteren Ehepaar, das schon seit 37 Jahren verheiratet ist. Die beiden Handwerker reparieren den Rohrbruch und neben Kaffee und Stollen bekommt der sich nicht fest binden wollende Frank von Frau Bartsch auch ein Paar Lebensweisheiten über das Eheleben mit auf den Weg. Martin springt unterdessen bei der Nachbarfamilie als Weihnachtsmann ein und Frank erfährt per Telefon von Albert, dass er inzwischen Vater geworden ist.\nZurück auf Tour fällt Martin ein offensichtlich Betrunkener auf, der in ein Auto einsteigen will. Martin, der dadurch an den Tod seiner Frau erinnert wird, geht rabiat dazwischen und hält den Mann vom Auto ab. Frank ruft per Funk die Polizei, da er befürchtet, dass Martin in Wut gerät. Als die Beamten eintreffen und den Betrunkenen festnehmen wollen, stellt sich heraus, dass dieser das Auto in seinem Rausch für ein Taxi hielt, in das er einsteigen wollte.\nDer vor dem Schichtende um 22:00 Uhr letzte Einsatz des Abends bringt sie zur alleinstehenden jungen Rita, die mit ihrem sieben Monate alten Baby in einer sich halb im Rohbau befindenden Reko-Wohnung lebt. Frank wirft der jungen Mutter deswegen Nachlässigkeit in Bezug auf ihr Kind vor, aber Martin fällt auf, dass die spartanische Einrichtung ansonsten sauber und ordentlich ist und es dem Kind den Umständen entsprechend gut geht. Nur die Mutter ist etwas mit der Situation überfordert: das Bad ist durch eine Verstopfung der Abwasserleitung völlig überschwemmt, die von der darüber wohnenden arroganten und verständnislosen Nachbarin Frau Müller verursachte wurde. Zu allem Überfluss ist das Hauptventil in Ritas Keller durch einen großen Kohlenhaufen nicht zugänglich. Frank will der jungen Frau erst helfen, wenn der Kohlenhaufen weg geräumt ist, und später wiederkommen. Martin jedoch entschließt sich, zusammen mit der jungen Frau die Kohle beiseite zu räumen und den Schaden sofort zu reparieren. In der Zwischenzeit lernt Frank die Vaterfreuden kennen, als er etwas ungelenk Ritas Baby betreut und auch noch die Windel voll ist.\nWährend Frau Müller ihren Fehler erkennt und sich Martin und Rita schließlich langsam näherkommen, wird sich Frank darüber klar, dass er Regina heiraten möchte. Albert hat ihm unterdessen mitgeteilt, dass er die Krankenschwester davon überzeugen konnte, den jungen Vater zu seiner Freundin und dem Neugeborenen zu lassen. Frank fährt daraufhin allein ins Krankenhaus zu Regina und seiner Tochter und verkündet der überglücklichen Regina seinen Heiratswunsch. Derweil improvisiert Martin etwas weihnachtliche Dekoration in Ritas Küche, sie kocht Tee für ihn und sie feiern Weihnachten.\nZum Schluss sieht man Frank glücklich pfeifend und singend auf dem Rückweg zu Rita und Martin, mit denen er auf seine Vaterschaft anstoßen möchte.\n"
}