{
    "date": "03-05-2021 12:29:39",
    "link": "https://de.wikipedia.org/wiki/Die%5FWinterprinzessin%5F%E2%80%93%5FEine%5FLiebe%5Fim%5FSchnee",
    "title": "Die Winterprinzessin – Eine Liebe im Schnee",
    "category": "Weihnachtsfilm",
    "text": "Die Winterprinzessin – Eine Liebe im Schnee (Originaltitel: A Winter Princess) ist eine US-amerikanische Weihnachtsromanze von Allan Harmon aus dem Jahr 2019. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nPrinzessin Carlotta ist seit einem Jahr im Snowden Peaks, einem Ski-Resort, wo sie inkognito als Praktikantin arbeitet. Nun will sich „Carly“, wie sie sich hier nennt, verabschieden und zurück nach Europa gehen. Wie das Schicksal es will, lernt sie an ihren letzten Tagen in Snowden Peaks Jesse Mitchner kennen, den Bruder ihrer derzeitigen Chefin. Mit ihm zusammen soll sie den großen Jubiläums-Winterball organisieren. Unerwartet für Carly haben sich auch ihr Bruder und Prinz Emile, der sich schon lange Hoffnung auf Prinzessin Carlotta macht, im Resort eingemietet. Prinz Gustav will seine Zwillingsschwester daran erinnern ihre Berufung nicht ganz zu vergessen. Carly ist nicht sehr erfreut die beiden hier anzutreffen und bittet sie inständig ihre Tarnung nicht auffliegen zu lassen. Allerdings findet Jesse per Internetrecherche sehr schnell heraus, dass Carly eine Prinzessin ist. Er verspricht ihr aber, das Geheimnis für sich zu behalten.\nBei der Planung des Winterballs machen Jesse und Carly ihrer Chefin den Vorschlag, das Ganze etwas größer aufzuziehen, um mehr, vor allem prominente und zahlungskräftige, Gäste anzusprechen. Womöglich könnte man den Veranstaltungsort ganzjährig für große Events betreiben und so auch Arbeitsplätze schaffen. Mit ihrer gemeinsamen Arbeit kommen sich Carly und Jesse näher. Carly bedauert es in vier Tagen wieder nach Europa zurückkehren zu müssen, aber sie kann auch nicht einfach mit der Tradition brechen und ein „normales“ Leben führen, zumal Prinz Emile ihr immer wieder den Hof macht.\nCarlys Bruder gefällt das ungezwungene Miteinander in Snowden Peaks ausgesprochen gut, denn es ist so ganz anders als die Zwänge auf ihrem Schloss. Als auch noch Carlys Vater anreist, droht diese neue Freiheit zu Ende zu gehen, doch Prinz Gustav kann den Vater davon überzeugen ebenfalls inkognito zu bleiben und einfach mal Urlaub zu machen. Auch Carly solle er sich nicht zeigen, damit sie weiter in Ruhe an den Vorbereitungen zum Winterball arbeiten kann. Prinz Gustav nutzt die Gelegenheit sich hier in Ruhe mit seinem Vater über seine zukünftigen königlichen Pflichten auszusprechen und er versucht seiner Schwester zu helfen, den Ball zu einem großen Erfolg zu machen. Deshalb verrät er der Presse, dass eine echte Prinzessin in Snowden Peaks weilt. Mit dieser Werbung ist der Ball ausgebucht und die Zukunft des Resorts gesichert. Als Carly Jesse verkündet nicht an den Hof zurückgehen zu wollen, sondern hier bei ihm zu bleiben, reagiert Jesse völlig anders, als sie es erwartet hat. Denn Jesse will nicht, dass sie für ihn ihre Familie verlässt, weil er dies vor Jahren getan hätte und bis heute bereuen würde. Dank Carlys Vater lässt sich Jesse jedoch umstimmen, denn König Kristof hat erkannt, welch großartige Arbeit seine Tochter im letzten Jahr und ganz besonders für den Winterball geleistet hat. Er fände es passend, wenn auch Snowden Peaks seine Prinzessin hätte. Deshalb solle sie hier bleiben und ein normales bürgerliches Leben führen. Jesse hat sich schon seit einer Weile vorgenommen seine Schwester dauerhaft in ihrem alten Familienbetrieb zu unterstützen, dass sie mit Carlys Hilfe nun zu dritt betreiben werden.\nDie Dreharbeiten erfolgten im Big White Ski Resort von Kelowna in der Provinz British Columbia, Kanada.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Doofe Dialoge im Schnee und Hardcore-Schmalz.“\nFilmdienst.de schrieb ähnlich: „Trivialer (Fernseh-)Liebesfilm mit Zuckerbäcker-Winterkulissen und umständlichen Konflikten jenseits aller Glaubwürdigkeit. Der Wiederaufguss einer unzählige Male variierten Geschichte verrät keine Spur von Bemühen um Originalität.“\n"
}