{
    "date": "03-05-2021 12:33:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FZeit%5Fder%5FW%C3%B6lfe",
    "title": "Die Zeit der Wölfe",
    "category": "Märchenfilm",
    "text": "Die Zeit der Wölfe ist ein englischer Fantasyfilm von Neil Jordan aus dem Jahr 1984. Der Film basiert auf zwei Kurzgeschichten aus Blaubarts Zimmer der britischen Autorin Angela Carter.\nDie dreizehnjährige Rosaleen liegt in ihrem Bett und erträumt sich eine Märchenwelt, die von Wölfen bewohnt wird. Ihre Großmutter erzählt ihr unheimliche Geschichten vom (Wer-)Wolf im Manne. Eines Tages trifft Rosaleen im Traum auf einen Jäger. Dieser Traum ist das Spiegelbild ihrer Ängste, Sehnsüchte, Selbstverwirklichung und sexuellen Bedürfnisse.\nAngela Carter diente das Rotkäppchen-Märchen als Vorlage für ihre Kurzgeschichten Der Werwolf und Die Gesellschaft der Wölfe, auf denen der Film basiert. Dieser Film geht darüber hinaus. Die Zeit der Wölfe ist kein typischer Horrorfilm mit Werwölfen, sondern eine freudianische Version dieses Märchens für Erwachsene.\nBeim Sitges Festival Internacional de Cinema de Catalunya 1984 erhielt der Film die Auszeichnung Caixa de Catalunya in den Kategorien Bester Film und Beste Spezialeffekte sowie den Preis der internationalen Kritikerjury. Bei den London Critics’ Circle Film Awards 1985 wurde Neil Jordan als Bester Regisseur ausgezeichnet. Der Film gewann den Großen Preis für den besten Film bei Fantasporto 1985 und wurde auch mit dem Preis der Publikumsjury, dem Kritikerpreis und dem Preis für die besten Spezialeffekte ausgezeichnet. Bei den BAFTA-Awards 1985 war der Film in mehreren Nebenkategorien nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}