{
    "date": "09-06-2021 15:35:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FWinzerin%5Fvon%5FLangenlois",
    "title": "Die Winzerin von Langenlois",
    "category": "Heimatfilm",
    "text": "Karl, ein Berliner Junge, kommt als Ferienkind auf ein Weingut nach Langenlois. Auf dem Gut von Elisabeth Teky, die dort mit ihrer Tochter Monika lebt, befinden sich bereits weitere Ferienkinder. Elisabeths Mann starb vor kurzer Zeit und Gutsverwalter Korbinian Grammelshuber hofft immer noch, dass Elisabeth eines Tages einen neuen Mann findet. Das Gut läuft schlecht; neben geerbten Schulden und einer Missernte im Vorjahr hat eine dringend notwendige Renovierung des Gutes dafür gesorgt, dass Gerichtsvollzieher Bindinger täglich dort vorbeikommt und Kuckucke klebt. Elisabeth kann Korbinian davon überzeugen, die letzten Flaschen des Qualitätsweins zu verkaufen. Korbinian will nun mögliche Weinhändler anschreiben und den Verkauf gleich mit der Suche nach einem passenden Mann für Elisabeth verbinden. Er schreibt Richard Köster von der Wiener Weinhandlung Köster an und legt dem Brief wie zufällig ein Foto Elisabeths bei. Den Brief öffnet jedoch Richards dominante Tante Stefanie, die die Weinhandlung führt. Um Richard von seiner heimlichen Freundin, der Schlagersängerin Yvonne Sommer, loszukriegen, schickt Stefanie Richard nach Langenlois zu Weinverkostung und -kauf. Richard jedoch will Yvonne auf ein Engagement nach Salzburg begleiten und gibt den Auftrag an seinen besten Freund Jörg Strasser weiter. Dieser ist als gestresster Lehrer froh, in Langenlois ruhig Urlaub machen zu können. Von Wein versteht der passionierte Biertrinker allerdings nichts.\nIn Langenlois trifft Jörg zunächst auf Korbinian und macht ihm deutlich, dass er während seines Aufenthalts keine Kinder sehen will. Die sechs anwesenden Kinder werden nun im Haus vor Jörg versteckt. Jörg wiederum findet Gefallen an Elisabeth und kostet pflichtgemäß die ihm vorgesetzten Weine. Als eines Tages die sechs Kinder mit ihrem kleinen Ponywagen unterwegs auf den schlafenden Bindinger treffen, stehlen sie ihm seine Aktentasche mit den Klebekuckucken. Er wiederum nimmt nach dem Erwachen den Ponywagen an sich und die Kinder trauen sich ohne Wagen nicht zurück zu Elisabeth. Diese ist außer sich vor Sorge und macht auch Jörg für das Verschwinden verantwortlich. Gemeinsam suchen sie die Kinder und Jörg findet sie schließlich. Jörg und Elisabeth versöhnen sich. Bindinger will jedoch so schnell wie möglich sein Geld haben und Jörg müsste einen Kaufvertrag abschließen. Er versucht, Richard in Salzburg zu erreichen, doch wurde dem Freund ebenso wie Yvonne das Engagement gekündigt. Jörg telegrafiert daraufhin nach Wien und die in Alarmbereitschaft versetzte Stefanie fährt nun nach Langenlois. Hier sind inzwischen auch Richard und Yvonne angekommen. Beide haben heimlich geheiratet und wollen nun eine falsche Weinauktion auf die Beine stellen, bei der Stefanie sämtliche Lagerbestände Elisabeths ersteigern soll.\nStefanie erscheint und zunächst geht alles gut. Durch einen Zwischenfall erfährt Stefanie, dass die Weinauktion falsch ist und zieht sich aus dem Geschäft zurück. Alles scheint vergeblich gewesen zu sein. Die Kinder verhindern jedoch, dass Stefanie abfahren kann, und Elisabeth teilt ihr mit, dass Richard und Yvonne geheiratet haben. Von den Kindern erfährt Stefanie zudem, dass das Weingut vor dem Aus steht. Stefanie, die die Weine eigentlich unbedingt kaufen wollte, begleicht die Schulden des Guts und sichert sich bei Elisabeth ein Alleinkaufsrecht für alle folgenden Weinjahrgänge. Es kommt zum Happy End: Elisabeth und Jörg finden sich, Richard und Yvonne erhalten den Segen von Stefanie und diese wiederum erhält einen Kuss vom begeisterten Korbinian.\n"
}