{
    "date": "03-05-2021 12:12:24",
    "link": "https://de.wikipedia.org/wiki/Die%5FZeit%5Fohne%5FGrace",
    "title": "Die Zeit ohne Grace",
    "category": "Roadmovie",
    "text": "Die Zeit ohne Grace (Originaltitel: Grace Is Gone) ist ein US-amerikanisches Filmdrama aus dem Jahr 2007. Regie führte James C. Strouse, der auch das Drehbuch schrieb. Der Film startete am 7. Dezember 2007 in vier US-amerikanischen Kinos und lief am 4. August 2008 in Deutschland an.\nWährend Grace Phillips als Soldatin im Irak dient, bleibt ihr Mann Stanley, ehemaliger Soldat und nun Mitarbeiter in einem Geschäft namens „Homestore“, mit den beiden Kindern, der zwölfjährigen Heidi und der achtjährigen Dawn, in Minnesota zurück. Eines Morgens erfährt Stanley, dass seine Frau in einem Einsatz umgekommen ist. Er bringt es nicht übers Herz, den beiden Kindern die Wahrheit zu sagen, und entschließt sich, mit ihnen kurzerhand einen Ausflug in den Vergnügungspark „Enchanted Gardens“ in Florida zu machen.\nSchon von Beginn an spürt Heidi, dass etwas nicht in Ordnung ist. Als sie in der Schule anruft, um Bescheid zu geben, dass sie und ihre Schwester einige Tage nicht kommen werden, stößt sie auf Verständnis, was sie etwas irritiert. Zudem sollte sie eigentlich ein Referat über ihre Mutter vorbereiten, was sie nun aber nicht bis zum vereinbarten Termin fertigbekommen wird. Auch hier bekommt sie keine Probleme, da sie erfährt, dass die Lehrerin momentan im Krankenhaus liegt und ihr Kind bekommt.\nAuf dem Weg nach Florida entschließt sich Stanley, einen Abstecher zu seiner Mutter zu machen. Dort treffen sie jedoch nur auf Stanleys Bruder John, der – obwohl bereits Anfang 30 – in den Tag hineinlebt und überlegt, ob er nicht doch noch studieren solle. Johns Art führt immer wieder zu Reibereien zwischen den beiden Brüdern. Durch Zufall erfährt John von Grace’ Tod und stellt Stanley zur Rede. Dieser weist ihn jedoch unwirsch mit den Worten, das gehe ihn nichts an, zurück und verschwindet mit den beiden Mädchen, noch bevor seine Mutter nach Hause kommt.\nEs fällt Stanley zunehmend schwerer, die Haltung zu bewahren, und so ruft er mehrmals bei sich zu Hause an, um die Stimme seiner Frau auf dem Anrufbeantworter zu hören. Er hinterlässt immer wieder Nachrichten für Grace und bittet sie schließlich auch, ihm zu sagen, wie er es schaffen soll, den Kindern die Wahrheit zu sagen. Heidi fragt öfter nach, wen er denn immer anrufe, worauf Stanley mit Notlügen reagiert. Einmal behauptet er, er habe mit Heidis Lehrerin telefoniert. Das Mädchen weiß jedoch, dass diese im Krankenhaus ist, sagt aber nichts.\nSchließlich erreichen die drei den Vergnügungspark. Sie haben viel Spaß mit den vielen Karussells, aber schneller als erwartet haben die Kinder alle Höhepunkte erlebt und möchten wieder nach Hause. Stanley spürt, dass es nun langsam an der Zeit ist, mit der Wahrheit herauszurücken. Auf dem Heimweg fährt er kurzerhand von der Straße ab und stoppt erst wieder, als sie direkt am Meer angekommen sind. Dort offenbart er den beiden endlich, dass ihre Mutter im Dienst so schwer verletzt wurde, dass man ihr nicht mehr helfen konnte. Heidi und Dawn brechen in Tränen aus, während Stanley versucht, sie zu trösten. Sie bleiben noch so lange am Strand, bis die Sonne untergegangen ist.\nAuf Grace’ Beerdigung hält Heidi schließlich das eigentlich für die Schule geplante Referat über das Leben ihrer Mutter.\nDer Film wurde in Chicago, in Itasca (Illinois) und in Cypress Gardens (Florida) gedreht. Er hatte seine Weltpremiere am 21. Januar 2007 auf dem Sundance Film Festival. Zu den darauffolgenden Festivalvorführungen gehört jene am 12. September 2007 auf dem Toronto International Film Festival. Der Film wurde ab dem 7. Dezember 2007 in einzelnen Kinos der USA vorgeführt, in denen er ca. 51.000 US-Dollar einspielte.\nDas Lexikon des internationalen Films beschreibt den Film als „[l]eises Drama mit Road-Movie-Anklängen, […] wobei hinter der Familientragödie das Trauma einer ganzen Nation und die Beschädigung des American Dream durch den Irak-Krieg reflektiert“ werde. Der Film überzeuge „[v]isuell wie atmosphärisch dunkel-trist getönt, […] nicht zuletzt auch durch seinen Hauptdarsteller“.\nKirk Honeycutt bezeichnete den Film in The Hollywood Reporter vom 23. Januar 2007 als „manipulativ“ und „enttäuschend“. John Cusack spiele „überraschend eintönig“.\nTodd McCarthy schrieb in Variety vom 22. Januar 2007, der Film übernehme die Perspektive der Kriegsgegner. Seine emotionale Wirkung und sein familiärer Hintergrund würden ihn jedoch interessant für Menschen aus dem ganzen Spektrum der politischen Ansichten machen. Die Bandbreite der Ausdrucksmittel der Darstellung von John Cusack scheine stark eingeschränkt zu sein („it seems a limited one in a small range“).\nJames C. Strouse gewann im Jahr 2007 den Publikumspreis und den Waldo Salt Screenwriting Award des Sundance Film Festivals; er wurde außerdem für den Großen Jurypreis dieses Festivals nominiert. Darüber hinaus gewann er 2007 den Kritikerpreis des Deauville Film Festivals.\nDer titelgebende Filmsong, interpretiert von Clint Eastwood und Carole Bayer Sager wurde bei den Satellite Awards 2007 nominiert. Der Filmsong Grace is Gone, interpretiert durch Jamie Cullum, wurde für den Golden Globe Award nominiert; eine weitere Nominierung für den Golden Globe Award erhielt Clint Eastwood für die Filmmusik. Eastwood erhielt 2008 in seiner Funktion als Komponist außerdem eine Nominierung für den Broadcast Film Critics Association Award.\n"
}