{
    "date": "09-06-2021 15:36:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FWunderwelt%5Fder%5FGebr%C3%BCder%5FGrimm",
    "title": "Die Wunderwelt der Gebrüder Grimm",
    "category": "Märchenfilm",
    "text": "Die beiden Sprachwissenschaftler Jacob und Wilhelm Grimm arbeiten gerade für den ortsansässigen Herzog, in dessen Auftrag sie dessen Familiengeschichte erfassen sollen. Wilhelm interessiert sich, sehr zum Ärger seines Bruders, dabei mehr für das Sammeln und Aufschreiben der Volks- und Hausmärchen, die in der Bevölkerung erzählt werden, um diesen Kulturschatz für die Nachwelt zu bewahren. Seinen eigenen Kindern erzählt er so eines Abends das Märchen Die tanzende Prinzessin.\nAls die beiden Brüder mit ihrer Arbeit an der Familiengeschichte fertig sind, will Wilhelm sich nun ganz auf die Märchen konzentrieren und den Buchhändler Stossel dafür begeistern, in dem er in dessen Laden das Märchen Der Schuster und die Zwerge erzählt.\nDoch dann werden Jakob und Wilhelm wieder zum Herzog gerufen: Dieser hält ihre Arbeit für unvollständig und fordert Nachbesserungen. Und so fahren die beiden am nächsten Tag mit einem Rheinschiff zu dem Ort Rheinburg und trennen sich dort, um jeder für sich in den dortigen Archiven das entsprechende Material zusammenzutragen. Dort hört Wilhelm von der alten Märchenerzählerin Anna Richter, die in einer Waldhütte in der Nähe der Stadt lebt. Er eilt dorthin und hört zu, wie sie den einheimischen Kindern das Märchen Der singende Knochen erzählt. Er lässt sich von ihr noch weitere Märchen diktieren und verpasst so beinahe die Abfahrt des Schiffes für den Rückweg.\nAuf seinem Lauf zum Schiffsanleger, wo er auch Jakob wiedertreffen soll, stolpert er und verliert dabei unbemerkt das Manuskript der Familiengeschichte, welches er bei sich trug. Als sie den Verlust bemerken, reagiert Jakob wütend und trennt sich auf der Stelle von Wilhelm, da er mit ihm zusammen keine Zukunft mehr für sich sieht.\nWilhelm schleppt sich, von einer Lungenentzündung geschwächt, die er sich in Rheinburg eingefangen hat, allein zum Herzog und gesteht ihm den Verlust des Manuskripts. Auch dieser reagiert wütend und fordert die sofortige Bezahlung der Miete für das Haus, in der Wilhelm mit seiner Familie und Jakob während der Arbeit für den Herzog eigentlich mietfrei wohnen konnten. Wilhelm bricht zusammen und wird nach Hause gebracht. In seinen Fieberträumen erscheinen ihm die Figuren seiner Märchen, die ihm mitteilen, dass sie ohne seine Hilfe nicht überleben können. Davon angetrieben geht sein Fieber zurück, und er ist wieder auf dem Wege der Besserung.\nDerweil ist Jakob, von seinem schlechten Gewissen getrieben, wieder nach Hause zurückgekehrt und treibt zusammen mit Stossel das Geld für die Miete auf. Jakob will mit Wilhelm weiter arbeiten und löst dafür sogar seine Verlobung mit der aus Berlin stammenden jungen Greta Heinrich, die daraufhin enttäuscht in ihre Heimatstadt zurückkehrt. Jakob und Wilhelm veröffentlichen weitere sprachwissenschaftliche Werke, aber auch die gesammelten Märchen, welche auf dem Buchmarkt große Erfolge feiern.\nSchließlich werden die beiden zu Ehrenmitgliedern der Berliner Akademie ernannt. Doch sie sind gekränkt, weil in der schriftlichen Ehrung nur die wissenschaftlichen Werke, nicht jedoch die Märchen erwähnt werden. Als die beiden in Berlin eintreffen, strömen auf dem Bahnhof auf einmal aus allen Richtungen massenweise Kinder herbei, die sie lautstark auffordern, ihnen Märchen zu erzählen. Angetrieben werden sie von Greta Heinrich, die Jakob dort glücklich wiedersieht. Wilhelm beginnt das Erzählen mit Es waren einmal... zwei unzertrennliche Brüder. Die Kinder jubeln laut, der Film endet hiermit.\n"
}