{
    "date": "09-06-2021 15:36:39",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzertanzten%5FSchuhe%5F%282011%29",
    "title": "Die zertanzten Schuhe (2011)",
    "category": "Märchenfilm",
    "text": "König Karl hat zwölf Töchter. Diese haben jeden Morgen zertanzte Schuhe. Auf dessen Frage, was in jeder Nacht geschieht, antwortet keine seiner Töchter, nicht mal seine älteste Tochter Amanda, deren Schuhe als einzige keine Löcher haben. Da der König aber herausfinden will, wo seine Töchter nachts heimlich tanzen, lässt er verkünden, dass derjenige, der das Geheimnis lüftet, eine seiner Töchter zur Frau nehmen darf. Hat er das Geheimnis nach drei Nächten nicht herausgefunden, wird er am Galgen erhängt. Alle Freiwilligen, die sich melden, schlafen nachts ein, weshalb sie das Geheimnis nicht lösen können und sterben.\nDer Hofmeister, der scharf auf den Thron ist, sich dem König immer wieder anbietet und in Amanda verliebt ist, findet eines Tages den Soldaten und Puppenspieler Anton. Dieser lehnt das riskante Angebot zunächst ab. Als er Amanda sieht, verliebt er sich in sie, weshalb er zustimmt.\nAls Anton das Bündel einer alten Frau zum Schloss trägt, schenkt sie ihm einen Tarnmantel und rät ihm, den Abendtrunk, den die älteste Tochter bringt, nicht zu trinken, damit er den jungen Frauen dreimal unbemerkt auf ihrem geheimen Weg in eine verzauberte Unterwelt folgen kann. Dabei tritt Anton einmal auf das Kleid einer Prinzessin. Durch den Tarnmantel von Anton denkt diese aber, sie wäre hängengeblieben. In der Unterwelt tanzen die Prinzessinnen mit elf verwunschenen Prinzen, um sie zu erlösen. In jeder Nacht nimmt Anton einen Zweig als Beweisstück mit, jedoch gibt er vor, nichts zu wissen.\nErst am Galgen erzählt Anton dem König, dass er das Geheimnis nicht verraten könne, da sonst die Prinzessinnen unglücklich seien. Als Beweis, dass er das Geheimnis weiß und den Prinzessinnen gefolgt ist, gibt er dem König die Zweige. So bietet ihm der König an, unter seinen Töchtern eine zur Frau zu wählen, jedoch lehnt Anton ab, eine Frau zu freien, die ihn nicht liebt und lehnt damit auch den Thron ab, denn er möchte Amanda zur Frau. Da diese sich jedoch in ihn verliebt hat, willigt sie in die Heirat ein. Da die elf Prinzen erlöst werden, sind alle zwölf Prinzessinnen glücklich.\n"
}