{
    "date": "03-05-2021 12:33:11",
    "link": "https://de.wikipedia.org/wiki/Die%5FZw%C3%B6lf%5FMonate%5F%281973%29",
    "title": "Die Zwölf Monate (1973)",
    "category": "Märchenfilm",
    "text": "\nDie Zwölf Monate (russisch Двенадцать месяцев Dwenadzat mesjazew) ist ein sowjetischer Märchenfilm des Regisseurs Anatoli Granik aus dem Jahr 1973, der vom Leningrader Filmstudio  Lenfilm produziert wurde.\nDie launische und arrogante Königin befiehlt ihren Untergebenen im Dezember Schneeglöckchen ihr zu bringen. Derjenige, der ihr diesen Wunsch erfüllt, soll sehr reich belohnt werden. Eine bösartige Stiefmutter schickt daraufhin ihre Tochter auf die Suche um die ausgeschriebene Belohnung zu kassieren. Das junge Mädchen streift daraufhin bei klirrender Kälte erfolglos kurz vor Neujahr durch die russischen Wälder, um die Schneeglöckchen zu suchen. In dem Wald entdeckt das Mädchen bei ihrer Suche seltsame Dinge, trifft sie unter anderem auf sprechende Tiere und einen älteren Soldaten der ihr prophezeit, dass an diesem Tag Wunder geschehen werden. Er erzählt, dass ein Vorfahre von ihm, das Glück beschieden hatte auf die zwölf Monate in Person kurz Neujahr zu treffen, die ihm dann einen Wunsch erfüllten. Nachdem das Mädchen weiter lange umherirrte und nach einem Schneesturm erblickt das Mädchen plötzlich in einer Lichtung einen hellen Schein. An einem dort befindlichen Lagerfeuer sitzen alle zwölf Monate des Jahres versammelt und fragen das traurige Mädchen, was sie denn bedrückt. Der Monat April überredet daraufhin die anderen Monate, ihr zu helfen, um an das Schneeglöckchen zu kommen und tauscht mit dem Januar seinen Platz, worauf im Wald eine Stelle mit Schneeglöckchen sowie anderen Frühjahrsblühern entsteht. Des Weiteren bekommt es von den Monaten einen Ring geschenkt, mit dem sie wenn in Not sein sollte, diese zu Hilfe rufen kann. Nachdem es einem Korb mit Schneeglöckchen übergeben hat, ist die Freude der Stiefmutter und der Königin zunächst groß. Jedoch befiehlt die Königin, bevor sie versprochene ausstehende Belohnung bekommt, zu den Fundort geführt zu werden. Das Mädchen hat jedoch den zwölf Monaten versprochen, über alles Geschehene Stillschweigen zu bewahren.\nIm Jahr 1956 wurde zuvor der gleichnamige sowjetische Zeichentrickfilm Die zwölf Monate produziert. Beide Filme beruhen auf der Erzählung des russischen Schriftstellers Samuil Jakowlewitsch Marschak Die zwölf Monate. Der Film hatte am 1. Januar 1973 seine sowjetische Premiere. Im Fernsehen der DDR wurde er erstmals am 6. Dezember 1975 gezeigt.\n"
}