{
    "date": "03-05-2021 12:33:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzw%C3%B6lf%5FMonate%5F%282012%29",
    "title": "Die zwölf Monate (2012)",
    "category": "Märchenfilm",
    "text": "Die zwölf Monate (Originaltitel: Dvanáct měsíčků) ist ein tschechischer Märchenfilm von Karel Janák aus dem Jahr 2012. Der Film beruht auf einer literarischen Vorlage von Božena Němcová.\nSeit dem Tod ihres Vaters lebt die hübsche und liebenswürdige Marie bei ihrer rücksichtslosen Stiefmutter und deren fieser Tochter Flora, die ständig bevorzugt wird, in einem verschneiten Bergdorf. Marie muss alle aufwendigen Arbeiten im Haushalt erledigen, ihr einziges Weihnachtsgeschenk an ihre Stiefschwester verschenken und wird dazu noch beschimpft und drangsaliert, während sich der Rest der Familie vergnügt. An Neujahr kehrt schließlich der mittlerweile reich gewordene Karl von einem Auslandsaufenthalt zurück. Wegen seines Reichtums sind sämtliche Damen im Ort an ihm interessiert, so auch Flora. Zwar mag Marie ihn auch, aber sie darf ihn nicht treffen, weil es ihr die Stiefmutter verbietet. Alle scheinen sie ein Auge auf Karl geworfen zu haben. Das überfordert den Junggesellen sichtlich und auf Rat seines Bruders stellt er den Mädels drei scheinbar unlösbare Aufgaben. Wer sie löst, darf ihn heiraten. So schickt die Stiefmutter Marie los, die Aufgaben zu lösen (Veilchen, frische Erdbeeren und ein blühender Apfelbaum im Dorf – und das alles, obwohl Winter ist). In den Bergen trifft sie auf die zwölf Monate, die ihr beim Lösen der Aufgaben helfen. Flora überbringt Karl dann jeweils nur noch die Botschaft der gelösten Aufgabe. Während der dritten Aufgabe, als die Monate Marie mit ins Dorf folgen, findet Karl heraus, dass nicht Flora die Aufgaben löst, sondern ihre Schwester. Marie denkt aber, dass Karl Flora heiraten wird, und flieht in die Berge, wo sie von den zwölf Monaten aufgenommen wird. Karl folgt ihr jedoch, wie auch die Stiefmutter und Flora. Mit Hilfe der Monate geraten Letztere in ein Gewitter. Die Stiefmutter wird dabei von einem Blitz getroffen und als Flora sie berührt, wird sie ebenfalls elektrisiert. Schwarz wie verbrannt, mit zerrissenen Kleidern und für den Rest ihres Lebens elektrisch geladen, kehren sie ins Dorf zurück, wo die Leute ihnen aus dem Weg gehen. Am Ende heiraten Karl und Marie.\nDie Idee für den Film entstand bereits in den 1990er Jahren. Ursprünglich war eine Besetzung mit Margaret Hrubešová als Marie und Gabriela Wilhelm als Stiefmutter vorgesehen. Der Film wurde jedoch immer wieder aufgeschoben. Nach einer Überarbeitung des Drehbuchs wurde der Film schließlich 2010 und 2011 gedreht und 2012 veröffentlicht. Drehort war das Walachische Freilichtmuseum in Rožnov pod Radhoštěm.\nIm Film werden die zwölf Monate als zwölf alte Männer dargestellt, die einen magischen Stab besitzen, mit dem sie das Wetter zu ihren Gunsten beeinflussen können.\nBei seiner Erstausstrahlung am Heiligen Abend 2012 sahen 2,36 Millionen Zuschauer den Film im Tschechischen Fernsehen.\nDas Märchen wurde Heiligabend 2016 zum ersten Mal im ZDF ausgestrahlt.\n"
}