{
    "date": "09-06-2021 15:36:40",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzw%C3%B6lf%5FMonate%5F%281956%29",
    "title": "Die zwölf Monate (1956)",
    "category": "Märchenfilm",
    "text": "Ein junges Mädchen wurde von ihrer Stiefmutter in den Wald geschickt, um Holz zu holen. Dabei trifft sie auf einen Soldaten der Königin, der ihr von einem seiner Vorfahren erzählt, wie jener in der Silvesternacht einmal den sämtlichen zwölf Monaten begegnet sei. Er hilft ihr beim Reisigsammeln und berichtet über die Königin, die Waise und im selben Alter wie das Mädchen ist. Zum Dank für die Hilfe zeigt das Mädchen dem Soldaten die schönste Tanne des Waldes, welche er für die Königin schlagen sollte.\nDie eigensinnige Königin wird von einem Professor unterrichtet und terrorisiert ihre Umwelt. Aus einer Laune heraus fordert sie, dass man ihr noch in der Silvesternacht Schneeglöckchen bringen soll. Jedem, der einen Korb Schneeglöckchen bringen kann, verspricht sie den Korb mit Gold zu füllen. Auch die Stiefmutter und Stiefschwester des Mädchens hoffen auf das Gold und schicken das Mädchen, gleich nachdem es halb erfroren mit dem Holz aus dem Wald zurückkommt, wieder zum Schneeglöckchensammeln in den Wald. Bei kräftigem Schneesturm entdeckt sie eine Gruppe Männer an einem Lagerfeuer, die sich als die zwölf Monate herausstellen. Sie sind zunächst amüsiert, dass sie zur falschen Jahreszeit Schneeglöckchen sucht, doch berührt von ihrer Geschichte lassen die zwölf Monate Schneeglöckchen erblühen, damit das Mädchen ihre Blumen sammeln kann. Zum Abschied geben sie ihr einen Ring mit, mit dem sie die zwölf Monate nach Bedarf zu Hilfe rufen kann, wenn sie das Geheimnis ihres Aufenthaltsortes ansonsten für sich behält.\nFür den Korb mit Schneeglöckchen erhalten die Stiefmutter und ihre Tochter das ausgelobte Gold. Die Königin will jedoch die Stelle im Wald sehen, an dem die Schneeglöckchen wachsen. Sie schicken das Mädchen erneut in den Wald, vorgeblich um weitere Schneeglöckchen zu holen. Die Stiefschwester folgt zum Markieren des Weges hinterher. Als die Königin im Wald auf das Mädchen trifft, weigert sich diese, ihr das Geheimnis um den Fundort der Schneeglöckchen zu verraten. Es entspinnt ein Streit um den Ring der zwölf Monate. Die Königin wirft den Ring auf einen zugefrorenen See und das Mädchen ruft die zwölf Monate herbei.\nMit einem Schneesturm beginnt ein Reigen der unmittelbar aufeinanderfolgenden Jahreszeiten, der die Königin und ihr Gefolge fasziniert und schockiert. Der älteste der zwölf Monate stattet das Mädchen mit prächtiger Kleidung, Schlitten und Troika aus. Gemeinsam fahren sie – das Mädchen, die in ihrer Arroganz geläuterte Königin, ihr Lehrer und der Soldat – aus dem Wald zurück.\n"
}