{
    "date": "03-05-2021 12:29:40",
    "link": "https://de.wikipedia.org/wiki/Disneys%5FEine%5FWeihnachtsgeschichte",
    "title": "Disneys Eine Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "Disneys Eine Weihnachtsgeschichte (Originaltitel: A Christmas Carol) ist ein US-amerikanischer 3D-animierter Fantasyfilm aus dem Jahre 2009 und basiert auf der gleichnamigen Erzählung von Charles Dickens. Die Hauptrolle spielte Jim Carrey, der neben Ebenezer Scrooge weitere Figuren darstellt. Regie führte Robert Zemeckis.\nDer alte Ebenezer Scrooge ist ein hartherziger Geizkragen, wie man ihn im ehrwürdigen London wohl kaum ein zweites Mal antrifft. Seinem unterbezahlten Angestellten Bob Cratchit droht er regelmäßig mit Kündigung, wenn dieser es auch nur wagt einen Blick auf den Kohlenkasten zu werfen, um vielleicht das bitterkalte Kontor damit etwas aufzuheizen, für seine bedürftigen Mitmenschen hat er nur Geringschätzung übrig und Weihnachten hält er für geld- und zeitverschwendenden Humbug.\nIn der Nacht zum 25. Dezember jedoch erhält er unerwarteten Besuch. Der Geist seines vor sieben Jahren verstorbenen Geschäftspartners Jacob Marley sucht ihn auf, um ihn vor einem schrecklichen Schicksal zu warnen. Die schaurige Erscheinung ist an eine lange, schwere Eisenkette gefesselt. Jene Kette, die er sich mit seiner Hartherzigkeit, seiner Gier und seinem Geiz im Leben selbst geschmiedet hat. Marley bietet Scrooge nun eine Möglichkeit sich zu bessern und seine eigene, jetzt noch unsichtbare Kette abzustreifen. Dazu werden ihn drei Geister aufsuchen.\nUm ein Uhr Morgens erscheint Scrooge tatsächlich der Geist der vergangenen Weihnacht und nimmt ihn mit auf eine Reise in seine eigene Vergangenheit, wo er sich selbst als einsamen und verlassenen Knaben sieht, da sein Vater ihm nicht vergeben konnte, dass seine Mutter bei seiner Geburt im Kindbett gestorben war. Auch zeigt der Geist ihm seine Schwester Fan, die ihn über alles geliebt hat. Außerdem führt der Geist ihm seine glücklichen Lehrjahre beim alten Mr. Fezziwig vor Augen, der jedes Jahr eine rauschende Weihnachtsfeier für seine Angestellten und ihre Lieben gab; und Scrooge sieht seine längst verlorene große Liebe Belle wieder. Der Geist zeigt ihm aber nicht nur angenehme Dinge, Scrooge muss auch der Lösung seiner Verlobung zusehen, da sein junges Ich inzwischen dem Geiz verfallen ist und seine Gefühle für Belle nachgelassen haben.\nGerührt und verwirrt kehrt Scrooge in sein Schlafzimmer zurück und fällt in unruhigen Schlaf. Doch um Schlag zwei Uhr erscheint ihm der zweite angekündigte Besucher, der Geist der gegenwärtigen Weihnacht. Der riesenhafte Geselle führt Scrooge durch den Weihnachtstag direkt ins bescheidene Heim seines Angestellten Bob Cratchit und seiner Familie. Dort bemerkt Scrooge Cratchits’ jüngsten Sohn Tiny Tim, der sehr schwach und auf eine Krücke angewiesen ist. Als er den Geist fragt, ob der arme Junge überleben werde, antwortet dieser, dass er wohl sterben werde, wenn sich die Schatten der Zukunft nicht ändern würden. Außerdem konfrontiert er Scrooge mit seinen eigenen leichtfertig ausgesprochenen Worten, dass wenn er schon sterben müsse, er dies bald tun solle, um die Überbevölkerung zu verringern. Danach statten sie Scrooges Neffen Fred einen Besuch ab. Der freundliche junge Mann lädt seinen Onkel an jedem Weihnachten ein mit ihm zu Abend zu essen, was dieser jedoch bisher immer abgelehnt hat. Fred und seine Ehefrau feiern in angenehmer Gesellschaft und erfreuen sich an lustigen Gesellschaftsspielen an denen Scrooge sogar teilnimmt, obwohl er für die Menschen um ihn herum eigentlich unsichtbar ist. Zuletzt führt der Geist ihn in ein Elendsviertel mit ärmsten Familien, denen es sogar am Nötigsten fehlt. Als Scrooge den Geist fragt, ob es denn keine wohltätigen Einrichtungen gebe, an die diese Menschen sich wenden können, muss er abermals seine eigenen Worte hören, ob es denn keine Gefängnisse oder Arbeitshäuser gebe.\nMit diesen Worten war der Geist verschwunden und Scrooge bleibt allein in der Dunkelheit zurück. Kurz darauf aber erscheint der Geist der zukünftigen Weihnacht, eine düstere Erscheinung, verborgen von einem schwarzen Kapuzenmantel. Der Geist führt ihn zur Londoner Börse, wo einige Geschäftsmänner sich über einen kürzlich verstorbenen Kollegen lustig machen. Danach führt er den verwirrten Scrooge in das Geschäft eines Lumpenhändlers, der gerade mit einer Reinemachefrau über den Preis einiger Gegenstände verhandelt, die sie demselben Toten gestohlen hat. Unter den Sachen befindet sich sogar sein Bettvorhang und sein Bettlaken. Als Scrooge nach einem Beispiel für Mitgefühl beim Tod eines Menschen verlangt, bringt sein schattenhafter Führer ihn erneut zum Haus der Cratchits, die um den verstorbenen Tiny Tim trauern.\nNiedergeschlagen ersucht Scrooge den Geist ihn nach Hause zu bringen. Stattdessen aber stehen sie plötzlich auf einem Friedhof, wo die Erscheinung verlangt, dass Scrooge sich einen bestimmten Grabstein ansieht. Als er den Schnee von der einfachen Steinplatte fegt und die Inschrift „Ebenezer Scrooge“ entziffert, muss er erkennen, dass der ungeliebte einsame Tote er selbst war. Scrooge bricht zusammen und gelobt auf seinen Knien sich zu bessern und die Weihnacht in Vergangenheit, Gegenwart und Zukunft in seinem Herzen zu bewahren.\nPlötzlich befindet Scrooge sich am Morgen des 25. Dezembers wieder in seinem Schlafzimmer, als wäre er nie weg gewesen. Über alle Maßen erleichtert springt er durch das Zimmer, voll guter Vorsätze für sein „neues Leben“. Und Scrooge wird seinem Schwur vor den Geistern mehr als gerecht. Zunächst schickt er Bob Cratchit als anonymer Gönner einen riesigen Truthahn als Festtagsbraten und erhöht außerdem sein Gehalt und zwei Gentlemen, die jedes Jahr zu Weihnachten Geld für wohltätige Zwecke sammeln und denen er am Tag zuvor noch eine rüde Abfuhr erteilt hat, gibt er nun eine mehr als großzügige Spende, die auch für die vergangenen Jahre entschädigen soll.\nAuch söhnt er sich mit seinem Neffen aus und für Tiny Tim, der dank seiner großzügigen Hilfe wieder gesund wird, wird er wie ein zweiter Vater.\nDie Synchronarbeiten fanden bei der FFS Film- & Fernseh-Synchron GmbH statt. Theodor Dopheide schrieb das Dialogbuch, Axel Malzacher führte die Dialogregie.\nDisneys Eine Weihnachtsgeschichte ist nach Der Polarexpress und Die Legende von Beowulf Robert Zemeckis’ dritter Film in der Performance-Capture-Technik, in der alle Bewegungen und das Mienenspiel der Schauspieler gescannt und auf computeranimierte Figuren übertragen werden. Ähnlich wie in Disneys Eine Weihnachtsgeschichte wurden bereits in Der Polarexpress gleich mehrere Figuren von dem Hauptdarsteller Tom Hanks gespielt.\nNoch vor der Veröffentlichung von Die Legende von Beowulf im Februar 2007 wurde Zemeckis’ Produktionsfirma ImageMovers von der Walt Disney Company aufgekauft, sie firmiert seitdem unter dem Namen ImageMovers Digital. Im Juli 2007 wurde Disneys Eine Weihnachtsgeschichte als das erste gemeinsame Projekt von ImageMovers Digital und Disney angekündigt. Der Film ist der erste von Disney produzierte Animationsfilm im Performance-Capture-Verfahren, außerdem ist er der erste Animationsfilm von Disney, der im IMAX-3D-Verfahren veröffentlicht wurde. Der Film ist bereits Disneys dritte Adaption von Dickens’ Erzählung. Zuvor wurden der Zeichentrickfilm Mickys Weihnachtserzählung und der Puppentrickfilm Die Muppets Weihnachtsgeschichte von dem Studio produziert.\nEin Preview des Films wurde im Mai 2009 bei den Internationalen Filmfestspielen von Cannes vorgeführt. Die Uraufführung fand am 3. November 2009 in London statt. Zwei Tage später startete Disneys Eine Weihnachtsgeschichte in den deutschen, österreichischen und deutschschweizerischen Kinos.\nBei den Filmkritikern hat Disneys Eine Weihnachtsgeschichte gemischte Reaktionen ausgelöst. Während die technische Ausführung des Films von vielen Kritikern gelobt wird, sehen ihn viele eher als emotionslos an. So beschreibt der Rezensent der Neuen Zürcher Zeitung, wie Zemeckis die Zuschauer mit rasenden Kamera-Sturzflügen und einem „schwindelerregenden 3-D-Bildertaumel“ mitreißt, stellt aber abschließend fest, dass sich „bei derart seelenlosem Hightech-Spuk […] der Geist des Weihnachtsmärchens“ verflüchtigt. Dirk Knipphals von der tageszeitung sieht ähnlich konzeptuelle Probleme im Film, es sei deutlich, dass „Zemeckis sich allzu willfährig der Technik des Motion Capturing ausliefert“.\nOwen Gleiberman von Entertainment Weekly lobt dagegen Disneys Eine Weihnachtsgeschichte als ein „wunderbares und anrührendes Weihnachtsspielzeug“, das den Glanz der klassischen Verfilmungen wiederbelebt. Roger Ebert bezeichnet den Film sogar als eine „berauschende visuelle Erfahrung“.[10] Joe Morgenstern vom Wall Street Journal sieht dagegen in Zemeckis Adaption eine Verunstaltung von Dickens’ Weihnachtsklassiker.[11]\nGrößtenteils positiv bewertet wird Jim Carreys Leistung. Barbara Petsch von Der Presse bezeichnet Carrey als „herrlich lebhaft“[12], nach Ansicht von A. O. Scott von der New York Times stellt Carrey Scrooges Wandel zum gutherzigen Menschen exzellent dar.[13]\nAuch an der Kinokasse war der Start von Disneys Eine Weihnachtsgeschichte eher verhalten. In den Vereinigten Staaten war der Film am Eröffnungswochenende der meistgesehene Film, doch mit Einnahmen von 31 Millionen US-Dollar bei einem Budget von 175 bis 200 Millionen US-Dollar blieb der Film hinter den Erwartungen zurück. Der frühe Start des Films drei Wochen vor Thanksgiving hat nach Ansicht von Analysten mit zum geringen Erfolg am Startwochenende beigetragen.[14]\nI Wanna Hold Your Hand |\nMit einem Bein im Kittchen |\nAuf der Jagd nach dem grünen Diamanten |\nZurück in die Zukunft |\nFalsches Spiel mit Roger Rabbit |\nZurück in die Zukunft – Teil II |\nZurück in die Zukunft – Teil III |\nDrei Wege in den Tod |\nDer Tod steht ihr gut |\nForrest Gump |\nContact |\nSchatten der Wahrheit |\nCast Away – Verschollen |\nDer Polarexpress |\nDie Legende von Beowulf |\nDisneys Eine Weihnachtsgeschichte |\nFlight |\nThe Walk |\nAllied – Vertraute Fremde |\nWillkommen in Marwen |\nHexen hexen\n"
}