{
    "date": "09-06-2021 15:34:49",
    "link": "https://de.wikipedia.org/wiki/Dil%5FDhadakne%5FDo%5F%E2%80%93%5FOzean%5Fder%5FTr%C3%A4ume",
    "title": "Dil Dhadakne Do – Ozean der Träume",
    "category": "Roadmovie",
    "text": "Millionär Kamal Mehra war lange Zeit ein erfolgreicher Geschäftsmann. Ihm gehört die Firma „AyKa“, ein Unternehmen, das kurz vor dem Konkurs steht. Auch privat läuft es nicht mehr rund. Er hat nicht nur eine schwierige Beziehung zu seiner Frau Neelam, sondern auch zu seiner Tochter Ayesha und seinem Sohn Kabir.\nAyesha besitzt im Gegensatz zu ihrem Vater ein erfolgreiches Geschäft, doch ist sie trotzdem unzufrieden, weil ihre Ehe nicht glücklich ist. Ihr Mann hat narzisstische Verhaltensweisen und hasst Ayeshas Familie, genau wie dessen Mutter. Ihr Bruder Kabir sehnt sich eigentlich danach Pilot zu werden und nimmt nur auf Drängen seines Vaters am Familienunternehmen teil.\nKamal und Neelam laden nun ihre Familie und ihre Freunde zu einer zehntägigen Kreuzfahrt über das Mittelmeer ein, um ihren 30. Hochzeitstag zu feiern. Zu ihren Gästen gehört auch die Familie Sood, bestehend aus dem Geschäftsmann Lalit Sood, seiner Frau Naina und ihrer Tochter Noori. Kamal und Neelam planen insgeheim ihren Sohn mit Noori verheiraten zu können, in der Hoffnung, dass ihr Vater in die marode Firma „AyKa“ investiert.\nDie Familie Mehra und alle ihre Gäste besteigen das Kreuzfahrtschiff in Italien. Kabir trifft schon bald eine attraktive junge Tänzerin, und beginnt eine Beziehung mit ihr, was seine Eltern eigentlich nicht gern sehen. Dabei ist auch Noori gar nicht an Kabir interessiert, da auch sie schon verliebt ist. Kabir und Noori verbrüdern sich deshalb gegen ihre Eltern und lassen sie glauben, dass sie aneinander sympathisch sind, während sie in Wirklichkeit ihre jeweiligen Beziehungen fortsetzen.\nAyesha erwägt, sich von ihrem Ehemann scheiden zu lassen. Ihre Eltern sind entschieden dagegen und meinen, dass dies die Familie entehren würde. Währenddessen kommt Sunny Gill, der Sohn von Kamals Firmenmanager, auf dem Schiff an. Sunny und Ayesha waren schon als Teenager in einander verliebt, doch für Ayeshas Vater kam eine Beziehung zwischen den beiden nicht in Frage. Deshalb arrangierte er seinerzeit für Sunny ein Studium an der Yale University, um ihn von seiner Tochter zu trennen. Ayesha erkennt, dass sie immer noch Gefühle für Sunny hegt und auch Sunny ist erfreut, Ayeshas nach so vielen Jahren wiederzutreffen.\nNeelam beobachtet zufällig, wie ihr Mann mit einer der weiblichen Gäste flirtet und fragt sich, warum sie sich nicht schon längst von ihm hat scheiden lassen, da ihr seine Untreue schon seit Jahren bekannt ist. Ayesha muss unterdessen von Sunny aufgrund seiner baldigen Abreise wieder Abschied nehmen. So küsst sie ihn, was sie aber zunächst bereut, weil sie nun einmal verheiratet ist. Später fragt sie Sunny, ob sie sich wiedersehen würden, was er bejaht.\nAls Kabis neue Freundin erfährt, dass er Noori heiraten soll, beendet sie ihre Beziehung. Kabis Vater sieht indessen, wie Noori sich mit Rana „rumtreibt“ und bekommt einen Anfall. Er muss in die Notaufnahme an Bord gebracht werden und seine Familie macht sich große Sorgen um ihn. Der Arzt versichert ihnen jedoch, dass es Kamal gut gehe und es sich nur um eine schwere Panikattacke gehandelt hat. In der Krankenstation berichtet Kamal seinem Sohn, dass er Noori mit Rana gesehen hätte und bittet ihn, seine Beziehung zu ihr zu beenden. Kabir eröffnet daraufhin seiner Familie, dass er von der Beziehung der beiden wusste und dass er selbst in Farah verliebt ist. Er sagt ihnen auch, dass er beabsichtige, das Familienunternehmen zu verlassen und bittet sie, Ayesha für seine Nachfolge in Betracht zu ziehen, da sie wesentlich mehr an dem Familienunternehmen interessiert sei als er. Er redet seinen Eltern zu, mit ihrer Scheidung ernst zu machen, aber Kamal und Neelam lehnen dies immer noch ab und glauben, dass eine Ehe eine lebenslange Verpflichtungen ist. Wütend erzählt Kabir seinem Vater, dass er, Neelam und Ayesha sich seines Ehebruchs bewusst waren und dass Neelam seine Untreue nun lange genug ertragen und still gelitten hat, um die Familie zu erhalten. Kamal fragt seine Frau daraufhin, warum sie sich nicht schon lange von ihm hat scheiden lassen. Sie verrät, dass sie keine Wahl hatte, weil ihre Familie sie aus Angst vor der Schande nicht mehr akzeptieren würde. Kamal erkennt seinen Fehler, bittet Neelam um Vergebung und tröstet sie. Später muss er dann mitansehen, wie sein Schwiegerohn Ayesha misshandelt, woraufhin er ihn von Bord schickt. Er stimmt der Scheidung zu und bittet seine Tochter um Vergebung. Kabir versucht Farah zu überreden, ihm ebenso zu vergeben, dass er sie angelogen hat. Er erfährt, dass sie gerade ihrem Job verloren hat, weil sie sich mit einem Passagier eingelassen hat. Sie wird aufgefordert, das Schiff umgehend zu verlassen. Kabir erfährt erst davon, als das Schiff schon wieder ausgelaufen ist und die Segel gesetzt hat. Kabir sieht keine andere Möglichkeit und springt vom Schiff. Er hofft, dass seine Familie ihm helfen wird, an Land zu kommen. Seine Eltern und Ayesha finden schließlich ein Rettungsboot, um Kabir zu retten und bringen in zum Ufer. Die Familie Mehra ist nun, nach diesem überstandenen Abenteuer, zum ersten Mal glücklich und stolz aufeinander.\n"
}