{
    "date": "03-05-2021 12:10:30",
    "link": "https://de.wikipedia.org/wiki/Document%5Fof%5Fthe%5FDead",
    "title": "Document of the Dead",
    "category": "Splatterfilm",
    "text": "\nDocument of the Dead (auf deutsch etwa: Dokument der Toten) ist ein Dokumentarfilm des amerikanischen Filmemachers Roy Frumkes aus dem Jahr 1979, der hauptsächlich während der Produktion von George A. Romeros Film Dawn of the Dead gedreht wurde. Ursprünglich erschien er mit einer Laufzeit von 66 Minuten, wurde aber in der Folge zweimal erweitert, zuerst 1989 auf 85 Minuten und schließlich 2012 auf 102 Minuten.\nDer Dokumentarfilm blickt zurück auf George A. Romeros erste Fernsehwerbungen und beleuchtet die Karriere und die stilistischen Techniken des Regisseurs von Dawn of the Dead.\n1977 wollte Roy Frumkes, Lehrer an der New Yorker School of Visual Arts, einen Lehrfilm über unabhängiges Filmschaffen drehen. Er erhielt 7 000 US-Dollar zur Produktion eines 25-minütigen Spielfilms, der auf der Grundlage der Filmproduktionen von Earl Owensbys Wolfman oder George A. Romeros Dawn of the Dead realisiert werden sollte. Frumkes entschied sich schließlich für Dawn of the Dead, da Romero bereits ein bewährter unabhängiger Filmemacher war. Der Film wurde auf 16-mm-Film mit einer Laufzeit von 66 Minuten produziert und kostete 33 000 US-Dollar.\nAm 19. Januar 1981 wurde Document of the Dead in Joseph Papps Public Theater in Manhattan uraufgeführt und lief anschließend auf zahlreichen Filmfestivals, wo er mehrfach ausgezeichnet wurde. Trotz dieses Erfolges gab es jedoch keine Angebote von Filmverleihen, den Film kommerziell zu verwerten. 1988, zehn Jahre nach den Dreharbeiten, bot Frumkes ehemaliger Schüler Len Anthony an, den Film über seine Firma Off Hollywood zu vertreiben. Frumkes stimmte zu, und Anthony ließ den nach seiner Ansicht „etwas veralteten“ Film durch zusätzliche Interviews mit George A. Romero am Filmset von Two Evil Eyes erweitern. Dieser Teil des Films dauerte insgesamt 24 Minuten, wurde auf Video gedreht und kostete weitere 50 000 US-Dollar. Der auf 85 Minuten erweitere Film wurde 1989 auf VHS-Video veröffentlicht.\nDie 85-Minuten-Version wurde noch mehrfach auf Video aufgelegt. 1996 folgte die Wiederveröffentlichung von Tee Dee Gee Distributing auf VHS in Großbritannien, Australien, Deutschland und Japan. 1995 erschien der Film in Japan auf Laserdisc. 1998 folgte die erste Auflage auf DVD mit einem zusätzlichen Audiokommentar, sechs Minuten gelöschten Szenen und bisher unveröffentlichten Interviews zu Two Evil Eyes. Seit 1999 erschien er als Bonusmaterial in mehreren Ausgaben von Dawn of the Dead auf DVD und Blu-ray Disc.\n2012 wurde der Film auf 102 Minuten erweitert mit Interviews, die bis 2006 aufgenommen wurden. Er erschien als The Definitive Document of the Dead auf DVD zusammen mit einem neuen Audiokommentar. In einer weiteren DVD/Blu-ray-Combo-Pack-Edition enthält die Blu-ray außerdem eine hochauflösende Digitalisierung des ursprünglichen 66-minütigen 16-mm-Films.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\n"
}