{
    "date": "03-05-2021 12:19:04",
    "link": "https://de.wikipedia.org/wiki/Dolche%5Fin%5Fder%5FKasbah",
    "title": "Dolche in der Kasbah",
    "category": "Agentenfilm",
    "text": "\nDolche in der Kasbah (Originaltitel: Where the Spies Are) ist ein britischer Spielfilm des Regisseurs Val Guest aus dem Jahr 1965. Das Drehbuch verfasste der Regisseur zusammen mit Wolf Mankowitz. Es beruht auf dem Roman „Passport to Oblivion“ von James Leasor (deutsch Freifahrt ins Jenseits, 1966). Die Hauptrollen sind mit David Niven,  Françoise Dorléac und John Le Mesurier besetzt. In seinem Produktionsland kam der Film das erste Mal im Mai 1965 in die Kinos, in der Bundesrepublik Deutschland im Jahr darauf am 3. März.\nDr. Jason Love, ein englischer Landarzt mit einem Faible für schnelle Wagen, wird vom Leiter des britischen Secret Intelligence Service mit einem Cord-Wagen, Modell Baron, Baujahr 1937, geködert. Er soll in Beirut nach dem verschollenen Agenten „K“ forschen. Ein Kongress der Malaria-Ärzte soll die offizielle Tarnung sein. Zuvor lernt Dr. Love aber in Rom seine hübsche Kontaktperson kennen, das Fotomodell Vikki. Durch diesen Umstand versäumt er seine Anschlussmaschine, die kurz nach dem Start mit 60 Passagieren in der Luft explodiert.\nEin sehr nachdenklicher Dr. Love trifft in Beirut zuerst auf einen britischen Agenten, dann auf die sowjetische Gegenseite und schließlich wieder auf Vikki. Es gelingt ihm nicht nur, seinen Auftrag zu erfüllen, sondern auch ein Attentat auf einen Ölscheich zu verhindern. Auf der Flucht gerät er aber in die Hände des sowjetischen Sektionschefs, der ihn, aufgebracht durch den erlittenen Fehlschlag, peinlich verhört, und zwar in einer Tupolew Tu-134, die als „Friedenstaube“ auf einer Goodwill-Tour rund um die Erde ist. Bei einer erzwungenen Zwischenlandung in Kanada kann Dr. Love mit Hilfe von Vikki, die dabei ihr Leben lässt, entkommen. Sein Wagen wartet in Rio auf ihn; er muss nur dem dortigen Chef noch eine kleine Meldung überbringen.\nDer Evangelische Filmbeobachter urteilt: „Ein guter Unterhaltungsfilm mit semi-dokumentarischem und politischen Einschlag. Freunde des Genres kommen mit diesem leicht unterkühlten, aber dank David Niven auch humorvollem Film voll auf ihre Kosten.“\nKeine so gute Meinung von dem Streifen hat dagegen das Lexikon des Internationalen Films: „Langatmiges Spionageabenteuer mit tendenziös verteilten Härten: Auf westlicher Seite herrscht pure Menschlichkeit vor, die östliche erscheint plump satanisiert.“\n"
}