{
    "date": "03-05-2021 12:12:28",
    "link": "https://de.wikipedia.org/wiki/Don%E2%80%99t%5FCome%5FKnocking",
    "title": "Don’t Come Knocking",
    "category": "Roadmovie",
    "text": "Don’t Come Knocking ist ein Spielfilm von Wim Wenders aus dem Jahr 2005. Es ist die zweite Zusammenarbeit von Wenders und Sam Shepard. Schon bei Paris, Texas hatte Shepard das Drehbuch geschrieben. Bei Don’t Come Knocking übernahm Shepard zusätzlich auch die Hauptrolle.\nHoward Spence, alternder Westernstar in Hollywood, verlässt während laufender Dreharbeiten zu einem Western auf seinem Filmpferd unabgesprochen den Drehort. Er tauscht sein Kostüm gegen herkömmliche Kleidung und verschenkt sein Pferd, dann reist er nach 30 Jahren das erste Mal zu seiner Mutter in Elko, Nevada. Die Dreharbeiten müssen unterbrochen werden, bei Abbruch wird eine hohe Versicherungssumme fällig. Deshalb setzt die Versicherung einen Agenten namens Sutter auf Howards Spur, um ihn zurück zum Filmset zu bringen.\nVon seiner Mutter erfährt Howard, dass er einen mittlerweile erwachsenen Sohn hat – dessen Mutter habe sich telefonisch nach ihm erkundigt, ohne Kontaktdaten zu hinterlassen. Howard reist daraufhin weiter nach Montana, wo er bei Filmarbeiten vor Jahrzehnten ein kurzes Verhältnis mit der Kellnerin Doreen hatte, vermutlich der Mutter seines Sohnes.\nZur gleichen Zeit fährt eine junge Frau namens Sky, zunächst ohne Zusammenhang, ebenfalls in die Kleinstadt nach Montana. Bei sich hat sie eine Urne mit der Asche ihrer kurz zuvor verstorbenen Mutter. Bei Howards Anblick weiß sie sofort, dass dieser ihr Vater ist, so dass Howard, der Jahrzehnte ohne Familie gelebt hat, mit zwei Kindern auf einmal konfrontiert wird.\nDoreen zeigt Howard seinen Sohn Earl, der in einem Club Musik macht. Howard versucht Kontakt zu ihm aufzunehmen, doch sein Sohn verabscheut ihn und wirft später in Wutanfällen seine komplette Wohnungseinrichtung auf die Straße. Nur Sky sieht etwas Positives im Auftauchen ihres Vaters.\nSutter, der Howard immer hart auf den Fersen war, beendet die Familienzusammenführung, erinnert Howard an seine vertraglichen Pflichten und bringt ihn in Handschellen zurück zum Filmset. Sky kann ihren Halbbruder dazu überreden, dem Vater nachzureisen.\nDer Titel bezieht sich auf ein handgeschriebenes Schild, das bei Suttons Suche in der Küche von Spence’ Wohnwagen hängt: Don’t come knocking if the trailor’s rocking, deutsch etwa: Auf keinen Fall anklopfen, wenn der Wagen schaukelt.\n„Geradezu beschwingt erzählt Wenders die Geschichte eines alternden Western-Stars […]. Mit teils opulenten Einstellungen von Landschaften und Straßenzügen, die an Edward Hoppers Gemälde erinnern, forscht Wenders hier dem Mythos des einsamen Westernhelden nach […]. Was passiert, wenn einer dieser markigen Gary Coopers einmal seine Spuren zurückverfolgt und im Zuge der Ereignisse immer kleinlauter wird, erzählt Don’t Come Knocking auf lakonische und gar nicht mal so kitschige Weise. Geschuldet ist dies vor allem auch den großartigen Darstellern, allen voran Sam Shepard.“\n„Hier gibt es wunderbare Aufnahmen der Wüste oder des kleinstädtischen Amerika. Es sind satte Farben, mit denen Wenders seine Bilder zeichnet. Aber es ist nicht die Fotografie, von der dieser Film lebt. Es ist tatsächlich die Handlung die diesen Film faszinierend macht […]. Die Figuren Spence und Doreen, die Schauspieler Shepard und Lange, die auch im richtigen Leben verheiratet sind, liefern sich ein leidenschaftliches, faszinierendes und unterhaltsames Duell darüber, was wirklich zählt in ihrem Leben.“\n„Ein Werk, in dem sich der Filmemacher wieder ganz aufs Beobachten, aufs Ausspielen, Auskosten einzelner Szenen versteht. Und sich von der Musik, den Darstellern, ja selbst der Kulisse – die still gelegte Zechenstadt Butte in Montana – inspirieren läßt. Eine Beinahe-Komödie, die es sogar versteht, ein vorsichtiges Dreiviertel-Happy-End mit einem typisch verlogenen Hollywood-Finale zu kombinieren.“\nTrotz der meist positiven Kritiken war der Film an den Kinokassen ein Misserfolg. In Deutschland wurde er lediglich von 191.000 Zuschauern gesehen, in den Vereinigten Staaten spielte er – bei einem Budget von ca. 11 Millionen US-Dollar – ganze 440.000 Dollar ein.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}