{
    "date": "03-05-2021 12:33:21",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%281917%29",
    "title": "Dornröschen (1917)",
    "category": "Märchenfilm",
    "text": "Dornröschen ist ein deutscher Märchen-Stummfilm aus dem Jahre 1917 von Paul Leni.\nEin König und seine Frau, die Königin, herrschen über ein Märchenreich, in dem es scheinbar nur zufriedene Menschen gibt. Als sich eines Tages die Herrscherin mit ihren Hofdamen am Ufer des Flusses verlustiert, stößt sie auf einen Frosch, der ihr baldige Mutterschaft voraussagt. Der Frosch sprach die Wahrheit, denn bald wird dem Königspaar ein Kind geboren. Das Mädchen soll Dornröschen heißen. Der Monarch gibt die Order heraus, dass die erfreuliche Nachricht von der Geburt einer Thronfolgerin in seinem gesamten Königreich verbreitet werden solle. Damit sein Volk ebenfalls an der frohen Kunde teilhaben kann, lädt er es zu einem rauschenden Fest ein. Die alte Hexe, die abgeschieden im finsteren Wald lebt, wird jedoch bei der Einladung übersehen. Sie ist fürchterlich wütend darüber und verflucht daraufhin das Kind. Ihrer Weissagung zufolge solle sich die Prinzessin eines Tages an einem Spinnrad stechen und in diesem Moment mit allen Menschen am Hofe in einen tiefen, endlosen Schlaf verfallen. Ein undurchdringbarer Wust dorniger Rosen solle das Schloss umwuchern, sodass für ein Zugang für niemanden mehr möglich sei.\nEine Fee, die von dem Fluch hört, und als einzige in der Lage ist, diesen zu konterkarieren, verkündet daraufhin, dass einst ein Prinz daherkommen möge, um durch das Dornengestrüpp zur Prinzessin vorzudringen und diese durch einen Kuss wieder aufwachen zu lassen. Auch der König erfährt von dem Hexenfluch und gibt daraufhin den Befehl, dass alle Spinnräder in seinem Reich zerstört werden mögen. Die Gefahr scheint somit gebannt, und die Prinzessin wächst behütet zu einer hübschen, jungen Frau heran. Als sie eines Tages auf Entdeckungstour durch das väterliche Schloss streift, sieht sie ein altes Weib, das an einem Spinnrad sitzt. Sie ahnt nicht, dass es sich dabei um die sie verfluchende Hexe handelt und ist ohne jedweden Argwohn. Dornröschen nimmt die Einladung an, sich doch selbst einmal am Spinnrad zu versuchen und einen Faden zu spinnen. Dabei sticht sie sich, und der Fluch der Hexe geht in Erfüllung. Volle einhundert Jahre schläft sie vor sich hin, und ein gewaltiges, schier undurchdringbares Dornenmeer umrankt die hohen Schlossmauern. Eines Tages kommt ein Prinz daher, der sich von diesem Hindernis nicht abschrecken lässt. Er hat in einem Gasthaus vom Fluch der Hexe gehört, und die Neugier übermannte ihn. Er kämpft sich durch die Dornen und dringt in das Schloss ein. Nichts hat sich in den letzten 100 Jahren verändert, jeder steht noch auf dem Posten, wo er sich im Moment des Tiefschlafes befand. Als der Prinz Dornröschen entdeckt, ist er von ihrer Anmut und Schönheit entzückt. Mit einem zarten Kuss erweckt er die junge Frau zum Leben. Und mit ihr erwacht auch der gesamte Hofstaat. Einer prunkvollen Hochzeit der beiden jungen Leute steht nun nichts mehr im Wege.\nLenis Dornröschen-Version entstand im Union-Atelier in Berlin-Tempelhof. Der Vierakter war, je nach Schnittfassung, 1381 bzw. 1315 Meter lang und wurde am 20. Dezember 1917 im U.T. Alexanderplatz uraufgeführt. Für Österreich-Ungarn wurde die Premiere für den 10. Mai 1918 avisiert. \nLeni entwarf überdies die von Kurt Richter ausgeführten Filmbauten wie auch die Kostüme.\n„Das alte, liebgewordene Märchen ist in eine romantische Hofatmosphäre übertragen, mit Königen, Prinzen, Ammen, Feen und alten Hexen. Und man muß dem Regisseur Paul Leni größte Anerkennung aussprechen, daß er diesen sagenhaften Gestalten nichts von ihrem geheimnisvollen Reiz genommen, daß er dem Märchen einen Rahmen geschaffen hat, dessen strenge Stilreinheit in Deutschland bisher nicht erreicht worden ist. Wie lebendig gewordene Bilder alter Meister schritten König und Königin in prunkvollem Zuge vorüber, gefolgt von Rittern und Edeldamen mit spitzen Zuckerhüten und steifen Schleppkleidern. Und unter ihnen wie ein lichtes Feenbild das holde Dornröschen, das von Mabel Kaul anmutig verkörpert wurde. Die Darstellung tat alles, um durch stilechte Gebärden sich dem von Paul Leni kunstvoll entworfenen Innenräumen anzupassen. […] Nur unter Aufbietung größter Mittel war es möglich, diese Stilechtheit zu wahren, die prunkvollen Räume mit echten Geräten und Kostümen auszustatten. Und wiederum konnte es nur einem Maler wie Leni gelingen, zwischen Darstellung und Innenräumen diese Einheit herzustellen, die diesem Film ein so besonderes Gepräge gibt. Das Märchen selbst ist mit großem Geschick für die Zwecke des Films bearbeitet: es wahrte den poetischem Unterton und wich geschickt allen Modernisierungen aus. Rudolf Presbers Verse behandelten mit Frische und Keckheit das Thema auf seine Weise, so daß ein enger Konnex zwischen der Darbietung und der sichtbar gefesselten Zuschauerschar hergestellt wurde.“\n„Rudolf Presber erzählt in leichten Versen das Märchen und Paul Leni hat die Bilder gestellt. Das ist mehr als landläufige Inszenierung, das ist lebendig gewordene Kostümkunde, das ist ein wahres Schwelgen im Reigen, den künstlerischer Geschmack und Kunstgeschichte hier aufführen. In der Tat nicht nur ein Märchen für die Kleinen. In der Entwicklung des Inhalts wechselt geschickt Ernst und Humor ab, unterstützt von einer sehr guten Darstellung, an der Georg Kaiser, Harry Liedtke, Victor Janson, Paul Biensfeldt, Hermann Picha, die blendend schön aussehende Käthe Dorsch, Mabel Kaul und Maria Grimm-Einödshofer beteiligt sind. Dieser Film ist nicht etwa ein ‚Weihnacht‘s-Film, er verdient für jedes Programm Aufnahme.“\nPaimann’s Filmlisten resümierte: „Stoff, Spiel, Photos und Szenerie sehr gut.“\n„Leni, der Kunstmaler von Beruf, wollte Wegener übertrumpfen, arbeitete deshalb weniger mit photographischen Tricks, sondern schwelgte in lebendig gewordener Kunstgeschichte und Kostümkunde.“\nDornröschen (1917) |\nPrima Vera (1917) |\nDas Rätsel von Bangalor (1917) |\nDas Tagebuch des Dr. Hart (1918) |\nDie platonische Ehe (1919) |\nPrinz Kuckuck (1919) |\nPatience (1920) |\nDie Verschwörung zu Genua (1921) |\nHintertreppe (1921) |\nDas Wachsfigurenkabinett (1924) |\nRebus Film Nr. 1 (1925) |\nRebus Film Nr. 2 (1925) |\nRebus Film Nr. 3 (1925) |\nRebus Film Nr. 4 (1926) |\nRebus Film Nr. 5 (1926) |\nRebus Film Nr. 6 (1926) |\nRebus Film Nr. 7 (1926) |\nRebus Film Nr. 8 (1926) |\nDer Chinesenpapagei (1927) |\nSpuk im Schloß (1927) |\nDer Mann, der lacht (1928) |\nDie letzte Warnung (1929)\n"
}