{
    "date": "09-06-2021 15:34:49",
    "link": "https://de.wikipedia.org/wiki/Don%E2%80%99t%5FCome%5FKnocking",
    "title": "Don’t Come Knocking",
    "category": "Roadmovie",
    "text": "Howard Spence, alternder Westernstar in Hollywood, verlässt während laufender Dreharbeiten zu einem Western auf seinem Filmpferd unabgesprochen den Drehort. Er tauscht sein Kostüm gegen herkömmliche Kleidung und verschenkt sein Pferd, dann reist er nach 30 Jahren das erste Mal zu seiner Mutter in Elko, Nevada. Die Dreharbeiten müssen unterbrochen werden, bei Abbruch wird eine hohe Versicherungssumme fällig. Deshalb setzt die Versicherung einen Agenten namens Sutter auf Howards Spur, um ihn zurück zum Filmset zu bringen.\nVon seiner Mutter erfährt Howard, dass er einen mittlerweile erwachsenen Sohn hat – dessen Mutter habe sich telefonisch nach ihm erkundigt, ohne Kontaktdaten zu hinterlassen. Howard reist daraufhin weiter nach Montana, wo er bei Filmarbeiten vor Jahrzehnten ein kurzes Verhältnis mit der Kellnerin Doreen hatte, vermutlich der Mutter seines Sohnes.\nZur gleichen Zeit fährt eine junge Frau namens Sky, zunächst ohne Zusammenhang, ebenfalls in die Kleinstadt nach Montana. Bei sich hat sie eine Urne mit der Asche ihrer kurz zuvor verstorbenen Mutter. Bei Howards Anblick weiß sie sofort, dass dieser ihr Vater ist, so dass Howard, der Jahrzehnte ohne Familie gelebt hat, mit zwei Kindern auf einmal konfrontiert wird.\nDoreen zeigt Howard seinen Sohn Earl, der in einem Club Musik macht. Howard versucht Kontakt zu ihm aufzunehmen, doch sein Sohn verabscheut ihn und wirft später in Wutanfällen seine komplette Wohnungseinrichtung auf die Straße. Nur Sky sieht etwas Positives im Auftauchen ihres Vaters.\nSutter, der Howard immer hart auf den Fersen war, beendet die Familienzusammenführung, erinnert Howard an seine vertraglichen Pflichten und bringt ihn in Handschellen zurück zum Filmset. Sky kann ihren Halbbruder dazu überreden, dem Vater nachzureisen.\n"
}