{
    "date": "09-06-2021 15:36:40",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%281917%29",
    "title": "Dornröschen (1917)",
    "category": "Märchenfilm",
    "text": "Ein König und seine Frau, die Königin, herrschen über ein Märchenreich, in dem es scheinbar nur zufriedene Menschen gibt. Als sich eines Tages die Herrscherin mit ihren Hofdamen am Ufer des Flusses verlustiert, stößt sie auf einen Frosch, der ihr baldige Mutterschaft voraussagt. Der Frosch sprach die Wahrheit, denn bald wird dem Königspaar ein Kind geboren. Das Mädchen soll Dornröschen heißen. Der Monarch gibt die Order heraus, dass die erfreuliche Nachricht von der Geburt einer Thronfolgerin in seinem gesamten Königreich verbreitet werden solle. Damit sein Volk ebenfalls an der frohen Kunde teilhaben kann, lädt er es zu einem rauschenden Fest ein. Die alte Hexe, die abgeschieden im finsteren Wald lebt, wird jedoch bei der Einladung übersehen. Sie ist fürchterlich wütend darüber und verflucht daraufhin das Kind. Ihrer Weissagung zufolge solle sich die Prinzessin eines Tages an einem Spinnrad stechen und in diesem Moment mit allen Menschen am Hofe in einen tiefen, endlosen Schlaf verfallen. Ein undurchdringbarer Wust dorniger Rosen solle das Schloss umwuchern, sodass für ein Zugang für niemanden mehr möglich sei.\nEine Fee, die von dem Fluch hört, und als einzige in der Lage ist, diesen zu konterkarieren, verkündet daraufhin, dass einst ein Prinz daherkommen möge, um durch das Dornengestrüpp zur Prinzessin vorzudringen und diese durch einen Kuss wieder aufwachen zu lassen. Auch der König erfährt von dem Hexenfluch und gibt daraufhin den Befehl, dass alle Spinnräder in seinem Reich zerstört werden mögen. Die Gefahr scheint somit gebannt, und die Prinzessin wächst behütet zu einer hübschen, jungen Frau heran. Als sie eines Tages auf Entdeckungstour durch das väterliche Schloss streift, sieht sie ein altes Weib, das an einem Spinnrad sitzt. Sie ahnt nicht, dass es sich dabei um die sie verfluchende Hexe handelt und ist ohne jedweden Argwohn. Dornröschen nimmt die Einladung an, sich doch selbst einmal am Spinnrad zu versuchen und einen Faden zu spinnen. Dabei sticht sie sich, und der Fluch der Hexe geht in Erfüllung. Volle einhundert Jahre schläft sie vor sich hin, und ein gewaltiges, schier undurchdringbares Dornenmeer umrankt die hohen Schlossmauern. Eines Tages kommt ein Prinz daher, der sich von diesem Hindernis nicht abschrecken lässt. Er hat in einem Gasthaus vom Fluch der Hexe gehört, und die Neugier übermannte ihn. Er kämpft sich durch die Dornen und dringt in das Schloss ein. Nichts hat sich in den letzten 100 Jahren verändert, jeder steht noch auf dem Posten, wo er sich im Moment des Tiefschlafes befand. Als der Prinz Dornröschen entdeckt, ist er von ihrer Anmut und Schönheit entzückt. Mit einem zarten Kuss erweckt er die junge Frau zum Leben. Und mit ihr erwacht auch der gesamte Hofstaat. Einer prunkvollen Hochzeit der beiden jungen Leute steht nun nichts mehr im Wege.\n"
}