{
    "date": "03-05-2021 12:33:23",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%282008%29",
    "title": "Dornröschen (2008)",
    "category": "Märchenfilm",
    "text": "\nDornröschen ist ein deutscher Märchenfilm aus dem Jahr 2008. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde von Provobis, dem ZDF, Moviepool und SK-Film für die Filmreihe Märchenperlen koproduziert. Regie führte Arend Agthe, der auch das Drehbuch verfasste. Neben Moritz Schulze und Anna Hausburg in den Hauptrollen waren Bettina Kupfer, Franz-Joseph Dieken, Christine Urspruch und Dirk Bach in tragenden Rollen besetzt.\nKönigin Ute ist untröstlich darüber, dass sie noch immer nicht „Guter Hoffnung“ ist. Sehnlichst wünscht sie sich, so wie auch ihr Gemahl, König Arthur, ein Kind. Als sie betrübt an den Brunnen im Schlosshof tritt und voller Trauer eine Träne ins Wasser tropft, erscheint ein Frosch und prophezeit ihr, dass sie noch in diesem Jahr eine Tochter haben werde. Das Vorhergesagte trifft tatsächlich ein und alle im Schloss feiern die Geburt der kleinen Prinzessin Rosalinde. Selbst im gesamten Königreich soll drei Tage gefeiert werden. Zur Taufe werden alle hohen Würdenträger eingeladen, sowie die dreizehn weisen Frauen. Als der König erfährt, dass es nur zwölf goldene Teller im Schloss gibt, entscheidet er kurzerhand auch nur zwölf der Frauen einzuladen. Am Tag der Taufe macht jede der weisen Frauen dem Kind als Patin ein ganz persönliches Geschenk. So wird es beschenkt mit immerwährender Schönheit, Tugend, Reichtum und vielen weiteren guten Gaben. Als die weise Frau Zeta als Letzte erscheint und erfahren muss, dass sie nicht geladen ist, belegt sie das Kind mit einem Fluch, der besagt, die Prinzessin werde sich an ihrem fünfzehnten Geburtstag an einer Spindel stechen und tot umfallen. Glücklicherweise hat Svenia, die vorletzte Patin, ihre Segnung noch nicht verkündet. Allerdings kann sie den Fluch nicht gänzlich aufheben, aber abmildern, sodass Rosalinde nicht tot umfallen werde, sondern in einen hundertjährigen Schlaf fallen solle. Sogleich verfügt der König, dass alle Spindeln im Land verboten und an den königlichen Sammelstellen abzuliefern wären. Das Volk ist empört, muss sich dem Erlass aber, wenn auch widerwillig, fügen.\nDa der König und die Königin nun die Gefahr gebannt wähnen, kann Rosalinde in Frieden aufwachsen. Sie träumt davon ein eigenes Pferd zu haben um Turniere zu reiten, oder Erfindungen zu machen wie Leonardo da Vinci. Am Tag ihres fünfzehnten Geburtstags ist sie schon sehr früh wach. Im gesamten Schloss ist man noch mit den Vorbereitungen zur Feier beschäftigt, als Rosalinde im Turm des Schlosses einer Frau begegnet, die an einem Spinnrad sitzt. Da die junge Prinzessin ein solches Gerät nicht kennt, ist sie sehr neugierig und möchte sich daran ausprobieren. Ehe sie sich versieht, sticht sie sich an der Spindel und fällt sofort in einen tiefen Schlaf. Und mit ihr fallen alle, die im Schloss leben, wie tot um und schlafen auf der Stelle ein. Mit den Jahren wächst um das Anwesen eine Dornenhecke, so hoch, dass man fast nicht mehr erkennen kann, was sich dahinter befindet.\nDer neunzehnjährige Prinz Frederik, der vom Fliegen träumt und bereits allerlei Fluggeräte erfunden und ausprobiert hat, hat auch einen primitiven Fotoapparat erfunden, den er an seinen Tauben befestigen kann. So schickt er sie als seine „lebenden Spione“ aus, um Luftbilder zu machen. Seine Mutter ist zwar stolz auf ihren klugen Sohn, doch wünscht sie sich, dass er sich langsam vermählen solle. Deshalb gibt sie ein kleines Fest. Dort erscheint ein Minnesänger, der eine Ballade von Rosalinde und dem Fluch, der sie umgibt, zum Besten gibt. Obwohl Prinz Frederik nicht an Sagen und Märchen glaubt, wird er stutzig, als er die neuesten Fotos seiner „lebenden Spione“ auswertet. Er sieht die schlafende junge Prinzessin und die weiteren Schlossbewohner. Sofort macht er sich auf den Weg, um nach dem Schloss zu suchen. Als er es tatsächlich findet, ist er erstaunt, wie genau der Minnesänger es in seiner Ballade beschrieben hat. Durch die Dornenhecke scheint kein Durchkommen zu sein und Überreste junger Männer künden von deren vergeblichen Versuchen und einem grausamen Tod. Beim Näherkommen greifen die Dornenranken regelrecht nach Prinz Frederik und wollen auch ihn in den Tod ziehen. Sein Knappe kann ihn davor bewahren und beide kehren spät abends zu ihrem Heimatschloss zurück. Prinz Frederik lässt sich von seiner Mutter, Königin Margarete, seine Wunden verarzten und brennt darauf, so bald wie möglich Prinzessin Rosalinde zu erlösen. Er überlegt, wie es ihm gelingen könnte, die dornengeschützten Mauern des Schlosses zu überwinden. Mit Unterstützung seines Lehrers der Wissenschaft, Professor Prätorius, will er einen Ballon bauen, um damit in den Schlosshof zu fliegen. Als alle Vorbereitungen abgeschlossen sind und der Wind günstig steht, macht sich Prinz Frederik auf zu seinem Abenteuer. Bei aller Freude über das nahende Ziel der Reise erweist sich die Landung im Schloss als zu schwierig. Das Vorhaben scheitert und Prinz Frederik muss unverrichteter Dinge landen und eine Nacht im Wald verbringen. Tags darauf zieht er zu Fuß weiter in Richtung Schloss und als er es erreicht, weichen die Dornenranken von ganz allein, denn just in diesem Moment sind die 100 Jahre vorüber. Prinz Frederik findet im gesamten Schloss nur schlafende Menschen und sucht nach Rosalinde, die er dann tatsächlich im Turm findet. Er küsst sie auf die Stirn und auf der Stelle erwacht nicht nur die Prinzessin, sondern mit ihr alle Menschen im Schloss. Rosalinde ist begeistert von Prinz Frederik, auch da er ihre Liebe zur Wissenschaft teilt. Während sie sich küssen, jubelt ihnen der gesamte Hofstaat zu.\nDie Dreharbeiten fanden vom 24. September 2007 bis zum 19. Oktober 2007 im Salzburger Land, speziell in der Region Lungau auf der Burg Mauterndorf sowie Burg Finstergrün statt. Die Premiere im Fernsehen erfolgte am 26. Dezember 2008. Die Erstausstrahlung verfolgten 1,04 Millionen Zuschauer.\nDie Besonderheit dieser Verfilmung ist die Einbindung der Wissenschaft. So ist der Prinz ein begeisterter Forscher und Erfinder, der vom Fliegen träumt und einen Naturwissenschaftler zum Lehrer hat und einen primitiven kleinen Fotoapparat erfunden hat, durch den er mittels einer Taube Luftaufnahmen anfertigen kann. Ein Foto dieses Apparates bringt ihn auf die Spur von Dornröschen, und mit einem selbstgebauten Ballon will er die gefährliche Dornenhecke überfliegen.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}