{
    "date": "09-06-2021 15:36:40",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%281955%29",
    "title": "Dornröschen (1955)",
    "category": "Märchenfilm",
    "text": "Es war einmal ein Königspaar, das sich sehnlichst ein Kind wünschte. Die Königin ist der Ansicht, dass jeglicher Reichtum nicht das Glück, ein eigenes Kind zu haben, aufwiegen kann. Von der Fee Bitterklee erfährt sie, dass sich ihr Wunsch erfüllen werde, wenn sie einen Zaubertrank einnimmt. Die Königin befolgt jedoch lieber einen anderen Rat, der vorsieht, dass sie im klaren Wasser des Wundersees baden solle. Vor Ort erkennt sie die helfenden Kräfte der Natur, die aus den Nebeln aufsteigen und die tänzerischen Gestalten der guten Feen annehmen. Als das Königskind geboren wird, sollen alle Feen den Lebensweg des Mädchens segnen. Einzig die Fee Bitterklee wird vom Königspaar nicht eingeladen, um dem Kind ihre Wünsche für die Zukunft mitzugeben. Aus Rache belegt sie das neu geborene Kind mit einem Fluch, der besagt, dass das Mädchen sich im Alter von 16 Jahren an einer Spindel in den Finger stechen und daran sterben solle. Da der verhängte Fluch des Todes von den anwesenden Feen nicht zurückgenommen werden kann, wird er von der zwölften Fee, die ihre Wünsche noch nicht ausgesprochen hat, abgemildert, und in einen hundertjährigen Schlaf umgewandelt mit dem Zusatz, dass ein edler Prinz, das schlafende Mädchen erlösen könne. Daraufhin verfügt der König, dass seine Tochter niemals von dem bösen Zauber erfahren dürfe, und lässt in seinem Land alle Spindeln verbieten. Das Kind wächst zu einer jungen Frau heran. An ihrem sechzehnten Geburtstag erkundet die Prinzessin ein Turmzimmer, in dem sie eine alte Frau beim Spinnen entdeckt. Die Prinzessin wird neugierig und möchte es auch einmal versuchen. Als sie die Spindel in die Hand nimmt, sticht sie sich in den Finger, sodass sich der Fluch der Fee Bitterklee erfüllt. Die Prinzessin und alle Menschen im und vor dem Schloss fallen in einen tiefen, langen Schlaf. Das Schloss wird von einer undurchdringlichen Dornenhecke umringt. Keinem Menschen gelingt es, während dieser 100 Jahre die wuchernde Rosenhecke um das Schloss zu durchdringen und das schlafende Mädchen zu erwecken, welches man daher Dornröschen nennt. Erst als ein Königssohn sich ahnungsvoll und mutig nähert, erlischt der Bann und das verzauberte Dornröschen erwacht zu neuem Leben.\n"
}