{
    "date": "09-06-2021 15:36:40",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%281990%29",
    "title": "Dornröschen (1990)",
    "category": "Märchenfilm",
    "text": "Der ungeduldige König Leopold wartet und sein Hofstaat wartet mit. Die Königin bekommt das lang ersehnte Kind. Aber wird es ein Junge, ein junger Leopold, der erwünschte Thronfolger sein? Die Königin wird von wirren Träumen heimgesucht: Von einem Turm schweben Schleier – eine Kröte prophezeit: „Du hast lange gewartet Königin, Du wirst ein Kind gebären.“ – Die junge Königin läuft ihrem Gemahl durch einen Rosentunnel, einen Rosenhag, entgegen. Er eilt im rosigen Licht mit einem Strauß roter Rosen zu ihr, doch als er ihr die Blumen überreichen will, ist der Strauß verwelkt.\nDornröschen[Bearbeiten | Quelltext bearbeiten]Königin Christine hat ein schönes Mädchen bekommen. Etwas verunsichert überhäuft der König das Kind mit Zärtlichkeit. Aber die Kleine soll nicht nach ihrem Vater Leopoldine heißen. Die Königin meint, das Kind schlafe wie die Dornenrose, sie solle Dornröschen heißen nach ihrer Lieblingsblume. Der unsichere aber doch geltungsbedürftige König wird von seinem Minister mit Einflüsterungen bedrängt: Der Höfling will Besitz mehren und Münzen prägen: Leopoldinenmünzen – verdient durch Flachsanbau und Spinnstuben – sollen dem Namen des schwachen Königs Zukunft geben.\nFeen[Bearbeiten | Quelltext bearbeiten]Die leichte Enttäuschung, keinen männlichen Nachfolger bekommen zu haben, wird durch ein Übermaß an Pomp kompensiert. Der König fordert, zur Taufe des Töchterchens alle dreizehn Feen des Landes einzuladen. Es herrscht die allgemeine Meinung, das sei Wahnsinn und Anmaßung – kämen doch normalerweise nur drei Feen zur Wiege eines Neugeborenen. Doch unbeirrt gibt der König Anweisung, für die Feen dreizehn Teller aus Gold zu gießen. Aber beim letzten Teller geht das Gold aus und der Minister rät, die dreizehnte Fee wieder auszuladen – die Dreizehnte wäre ohnehin „nur“ für das Schicksal zuständig und würde nicht, wie die anderen zwölf, Gaben verleihen – leichtsinnig und beeinflussbar stimmt Leopold der Ausladung der Schicksalsfee zu. Währenddessen ziehen Leopolds Boten auf Feensuche über Land. Reich mit Geschenken beladen finden sie die Geheimnisvollen unter dem Baum des Lebens. Die Feen wollen beglückt dem Prinzesschen das große Geschenk ihrer Gaben gewähren – da kommt die Nachricht von der Ausladung der dreizehnten Fee – die Schicksalsfee warnt.\nTauffest[Bearbeiten | Quelltext bearbeiten]Zur Taufe sind königliche Gäste geladen auch der Nachbarkönig Philipp mit seinen vielen Kindern, darunter der kleine Prinz Wilhelm. In den Augen des anmaßenden Leopold ist dieser König ein Habenichts – dessen Sohn soll niemals der Bräutigam Dornröschens werden. Der Minister klatscht dieser Frechheit Beifall. Gereizt wartet die Gesellschaft: Endlich erscheinen die Feen. Die Prinzessin wird beschenkt mit bezaubernder Schönheit, Klugheit, Gesundheit, Reichtum, Freigiebigkeit, Beherztheit, Wahrheitsliebe, Güte, Phantasie, Geduld und Begabung.\nDie zwölfte Fee legt dem Kind eine Rose in die Wiege, wenn die Rose erblühe, trete die Liebe in Dornröschens Leben. Anmaßend, in unbewusster väterlicher Eifersucht, widersetzt sich der selbstgefällige Leopold – das Kind könne sich an der Rose stechen – da erscheint die dreizehnte Fee: Sie prophezeit dem Kind ein düsteres Schicksal. Dornröschens Liebesrose werde nicht erblühen, sondern sie werde mit der Rose welken. Sie werde nach dem Willen Leopolds nicht den Prinzen Wilhelm heiraten. Mit fünfzehn Jahren werde sich Leopolds Tochter an einer Spindel stechen und für immer ihre Augen schließen. Große Aufregung folgt auf die Verwünschung, die Feen sind verschwunden. Doch dann tritt noch einmal die zwölfte Liebesrosenfee ins Licht. Aber auch sie kann den Fluch nicht aufheben, sondern nur mildern, indem sie dem Kind weissagt: Du stirbst nicht Prinzessin Dornröschen, wenn meine Gabe der Liebe deinen Retter nach hundert Jahren zu dir führt.\nDer goldene Käfig[Bearbeiten | Quelltext bearbeiten]Angst herrscht im Königreich. Der König will sein Kind schützen. Dornröschen darf nichts erfahren von dem Fluch, sie darf sich an nichts stechen, keiner Gefahr zu nahe kommen. Alle Rosen werden aus dem königlichen Garten ausgerissen und Spinnräder inspiziert. Doch als der König auch das Spinnen im ganzen Land verbieten will, fürchtet der Minister um seine Gewinne. Im Land wird weiter Flachs zu Leinen verarbeitet, dafür aber im Schloss jedes Spinnrad verbrannt. Deshalb darf kein Leben ins Schloss dringen. Dornröschen wächst in völliger Abgeschiedenheit heran. Untergebene zwischen siebzehn und siebenundfünfzig Jahren werden des Schlosses verwiesen – mit Ausnahme des intriganten Ministers. Das ist nicht das blühende Land, das der König für sein Kind erträumte, aber er hastet weiter, bestellt eine Spinnerin namens Maria ins Schloss, damit sich zumindest einer auskenne mit den gefährlichen Spinnrädern und darüber Bescheid weiß, wo Rocken und Spindel sitzen. Die fröhliche Maria kann Träume deuten. Sie wird die engste Vertraute der schönen vierzehnjährigen Prinzessin. Die ältlichen Hofdamen und die wohlgeordnete Ruhe des Schlosses machen Dornröschen traurig. Viele Fragen hat das schöne, gefangene Mädchen, dem jedes Leben vorenthalten wird. Dornröschen pflegt eine Taube gesund, die sie mit gebrochenem Flügel findet. Maria hilft, aber der Vogel muss in Freiheit bleiben, muss fliegen können. Aber was ist Freiheit für die gefangene Prinzessin, eine unbestimmte Sehnsucht? Immerzu wird sie bewacht. König und Königin besichtigen ihr Land. Da hören sie Spott über Dornröschen: Ist die versteckte, fürs Volk unsichtbare Prinzessin wirklich so schön? Der wutentbrannte König beschließt daraufhin, seine Tochter malen zu lassen.\nPrinz Wilhelm[Bearbeiten | Quelltext bearbeiten]Königin Christine hat König Philipp für seinen Sohn das Bildnis Dornröschens zukommen lassen und Prinz Wilhelm eingeladen. Die Königin hofft auf eine Heirat als Mittel gegen den Fluch. Der schöne Prinz macht sich auf den Weg. Auch die zwölfte Rosenfee hofft auf die Liebe – die Liebe ist das einzige, was das Schicksal des Menschen wenden kann; doch die dreizehnte Schwester, die Schicksalsfee, höhnt ungläubig: „Welche Menschen sind schon fähig zur Liebe – meist ist es doch nur Selbstsucht.“ Währenddessen hat Dornröschen ihre Eltern bewegen können, sie einmal mitzunehmen. Der Weg führt nach dem Willen des Königs durch karge Wildnis. Da bleibt der Wagen im Morast stecken. Dornröschen steigt aus und verliert sich im Wald. An einem wilden Wasserfall findet sie Prinz Wilhelm. Beide sind bezaubert voneinander. Doch bald schon haben die aufgeregten Eltern Dornröschen wieder in ihrer Obhut. Aber Prinz Wilhelm folgt nach und bleibt als Gast auf dem Schloss, wo zum Ärger des Königs Wilhelm und die Prinzessin ihr Herz aneinander verlieren. Aber es gibt auch Unstimmigkeiten zwischen beiden: Dornröschen verteidigt ihre Eltern, die in den Augen des Prinzen unter Verfolgungswahn leiden. Den Vorschlag zu fliehen, lehnt die schöne Prinzessin verärgert ab; als die beiden sich wieder versöhnen, reiten sie wild durch den Schlossgarten, wobei die zarte Prinzessin stürzt. Verärgert jagen König und Königin, diesmal in seltener Einigkeit, Prinz Wilhelm davon.\nDer Schlaf[Bearbeiten | Quelltext bearbeiten]Den Einflüsterungen seines falschen Ministers folgend, hat der angstgeplagte König Dornröschen jede Freude genommen. Prinz Wilhelm ist des Hofes verwiesen, auch Maria, die Vertraute der Prinzessin, musste gehen, und sogar das junge Liebespaar Margit und Michael, das sich unter dem Gesinde befand, wurden gegen Dornröschens Willen getrennt. Die Prinzessin half Margit dann bei ihrer Flucht. Sie selbst jedoch bringt es nicht fertig die Eltern zu verlassen und vom Hof zu fliehen. Die Ereignisse spitzen sich zu. Man schickt nach Prinz Wilhelm. Doch dann erscheint die Schicksalsfee und lockt das Mädchen in den Turm, wo sie es anweist, zu spinnen. Es kommt, wie es kommen muss: Dornröschen sticht sich in den Finger und fällt in einen tiefen Schlaf und mit ihr der gesamte Hofstaat. Das schöne Mädchen wird von glitzernden Fäden eingewoben – über ihm und dem Schloss mit allen Nebengebäuden spinnt sich undurchdringliches Rosendickicht. Als König Philipp mit seinem Sohn, Prinz Wilhelm, eintrifft, ist alles von zauberischen Rosen umgeben, die kein Eindringen erlauben. In der Hecke lauert der Tod.\nPrinz Johann[Bearbeiten | Quelltext bearbeiten]Prinz Wilhelm wird zu einer glücklosen Zwangsheirat gedrängt. – Jahrzehnte vergehen. Ein alter Greis ist Wilhelm, Urgroßvater von Prinz Johann, geworden. Er kann nicht einmal mehr die Laute spielen. Johann ist das Ebenbild des jungen Wilhelm. Bei der Rosenhecke singen die Kinder das Ringelreihen von der schlafenden Königstochter: Dornröschen war ein schönes Kind ... Da erfasst den verträumten Johann die Sehnsucht nach dem schlafenden Dornröschen. Er kann unbeschadet die Hecke überwinden, obwohl der Urgroßvater ihn hindern will. Traumwandlerisch findet der Prinz nach 100 Jahren das schlafende Dornröschen, weckt es mit einem Kuss und bekommt mit dem Segen der zwölften Rosenfee von König Leopold die Hand der Tochter und die Krone des Reichs.\n"
}