{
    "date": "09-06-2021 15:36:41",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%282009%29",
    "title": "Dornröschen (2009)",
    "category": "Märchenfilm",
    "text": "Fynn fängt im Stall seines Onkels August, der als Stallmeister bei Prinz Erik arbeitet, als Stalljunge an. August erzählt Fynn, warum Prinz Erik so hart trainiert:\nEs war einmal ein Königspaar, das sich sehnlichst ein Kind wünschte. Als die Königin eines Tages im See badete, prophezeite ihr ein Frosch, dass sie im Laufe des nächsten Jahres ein Kind zur Welt bringen werde; und so gebar die Königin ein knappes Jahr später eine Tochter.\nDer glückliche Vater ließ sofort ein Fest veranstalten; da aber nur zwölf goldene Teller vorhanden waren, wurde Maruna, die Fee des Schicksals, nicht eingeladen. Aus Rache belegte Maruna die neu geborene Myrose mit einem Fluch, dass diese sich im Alter von 15 Jahren an einer Spindel in den Finger stechen und daraufhin sterben solle. Der verhängte Fluch des Todes wurde von einer der anwesenden Feen in einen hundertjährigen Schlaf umgewandelt, nur durch einen edlen Prinzen solle dieser Bann gebrochen werden können. Sogleich verfügte der König, dass seine Tochter niemals von dem bösen Zauber erfahren dürfe, und ließ in seinem Land alle Spindeln verbieten.\nMyrose wuchs überbehütet heran und traf bei einem Ausritt kurz vor ihrem 15. Geburtstag auf Maruna in Gestalt einer einsam in ihrem Häuschen lebenden alten Frau. Diese erzählte ihr, dass ihre Familie nach dem Verbot aller Spindeln in einem anderen Königreich Arbeit gefunden habe. An ihrem Geburtstag wollte Myrose von ihrem Vater wissen, warum er alle Spindeln im Land habe verbieten lassen und sie von der Umwelt isoliert habe aufwachsen müssen, und drängte ihren Vater, das Spindelverbot aufzuheben.\nIm Turm des Schlosses traf Myrose auf Maruna in Gestalt einer alten Spinnerin. Beim Versuch, selbst zu spinnen, stach Myrose sich mit der Spindel in den Finger. Sogleich fielen alle Schlossbewohner in einen Tiefschlaf. Um den Palast selbst wuchs eine dichte Hecke aus Dornen. Im Laufe der Zeit versuchten viele Prinzen, diese zu durchdringen, um die nunmehr „Dornröschen“ genannte Prinzessin aus ihrem Tiefschlaf zu erwecken, bezahlten aber ihren Rettungsversuch mit dem Leben.\nDer junge Fynn fängt nun an, selbst zu trainieren, und lässt sich von seinem Onkel zum Ritter ausbilden. Auch Prinz Erik bricht auf, um Dornröschen zu befreien, und reagiert amüsiert darauf, dass Fynn das Gleiche vorhat. Bei seinem Versuch, die Dornenhecke zu durchdringen, wird Prinz Erik von seinem Pferd abgeworfen, stürzt in die Dornen und stirbt.\nFynn schafft es, sich mit seinem Schwert einen Weg durch die Dornenhecke ins Schloss zu bahnen, wo er sich auf die Suche nach Dornröschen macht und findet sie im Turmzimmer. Als er Dornröschen küsst, erwacht die junge Frau und mit ihr alle Schlossbewohner. Der überglückliche König findet heraus, dass der Stalljunge Fynn in Wahrheit der Enkel des Königs Philipp ist. Fynns Vater und Großvater hatten bereits vor ihm versucht, Dornröschen und das Schloss zu retten, waren dabei aber umgekommen. Fynn wuchs als angeblicher Stalljunge bei seinem Onkel auf, als er im Königreich seines Vaters nicht mehr sicher war, und wurde von seinem Onkel zum Ritter ausgebildet, um zu gegebener Zeit seinen Anspruch auf den Thron geltend machen zu können.\nDornröschen will das Spindelverbot ihres Vaters aufheben, damit wieder Leben ins Königreich zurückkehrt. Fynn verspricht ihr seine Hilfe, sobald er zurück ist, denn erst einmal wolle er nach Hause reiten, um dort nach dem Rechten zu sehen und seine Vermählung mit ihr, auf die er so lange gewartet habe, vorzubereiten.\n Burg Hohenzollern Schloss Lichtenstein"
}