{
    "date": "09-06-2021 15:36:41",
    "link": "https://de.wikipedia.org/wiki/Dornwittchen%5Fund%5FSchneer%C3%B6schen",
    "title": "Dornwittchen und Schneeröschen",
    "category": "Märchenfilm",
    "text": "Georg Thomalla erzählt aus einem höchst speziellen “Märchenbuch” zwei etwas andere Märchen mit klassischen Märchenfiguren von einst und in historischer Kostümierung, zum Teil transportiert in die Moderne der ausgehenden 1960er Jahre. Im Zentrum seiner sich wie ein kesser Liebesreigen gebenden Geschichten stehen die Erotik- und Sexabenteuer junger, barbusiger Damen mit so klangvollen Namen wie Undine, Ping & Pong, die von zwei voll im Saft stehenden Eroberern und Herzensbrecher auf der grünen Wiese ebenso wie im Schloss oder einem Mädchenpensionat begattet werden sollen. Die zentralen Protagonisten heißen in den beiden miteinander verbundenen Geschichten Rosi Dorn und Prinz Schneewittchen. In dem mit deftigem Humor und pikanten Witzen gewürzten Ringelpietz stellt ein gewisser Charly Prinz Rosi nach, der sich als Vertreter von Damenunterwäsche verdingt. Dieser linkische Allerweltsbürger erweckt das keusche Burgfräulein nach 700-jährigem Tiefschlaf, die daraufhin einiges, vor allem in Sachen Sex, nachzuholen hat. Rosis Liebeshunger ist derart überbordend, dass sich der Herr Prinz bald überfordert fühlt.\nPrinz Schneewittchen wiederum sieht sich einer ganz anderen Bedrohung ausgesetzt. Nicht dass ihn jemand mit einem vergifteten Apfel in den Glassarg befördern möchte. Nein, hier ist es ein gewisser Balduin Graf von Schwullingen, der ihn wegen verschmähter Liebe mit seiner Gift-Banane das Lebenslicht auszublasen gedenkt. Der Adelige ist stockschwul und nimmt die Rolle der bösen Königin im wahren Schneewittchen-Märchen ein. Doch Prinz Schneewittchen steht ganz und gar auf junge und gut gebaute Märchenmädchen, denen der im Wald Zurückgelassene dann auch prompt begegnet und diese hinter den Büschen zu beglücken gedenkt. Auch das hübsche, verführerische Rotkäppchen entkommt seiner Geilheit nicht und ist allemal für einen Quickie gut. Schließlich findet sich das männliche Schneewittchen in einem Internat der Moderne wieder, wo er prompt auf sieben Mädchen stößt … und die sind alles andere als Zwerge.\n"
}