{
    "date": "03-05-2021 12:19:05",
    "link": "https://de.wikipedia.org/wiki/Dr%2E%5FM%5Fschl%C3%A4gt%5Fzu",
    "title": "Dr. M schlägt zu",
    "category": "Agentenfilm",
    "text": "Dr. M schlägt zu ist ein deutsch-spanischer Spielfilm, der 1970 unter der Regie von Jess Franco in Spanien gedreht wurde. Der Titel des Films sollte an die erfolgreiche Dr.-Mabuse-Filmreihe anknüpfen, die zwischen 1960 und 1964 entstand. Der ebenfalls von Artur Brauner koproduzierte Film Dr. M schlägt zu wurde am 26. Dezember 1972 im Capitol in West-Berlin uraufgeführt, fand in Deutschland aber letztlich keinen Filmverleih. In den 1990er Jahren kam es um diesen Film zu einem Rechtsstreit zwischen Brauner und den Erben von Norbert Jacques, dem Erfinder der Figur des Dr. Mabuse. Im Jahr 2001 wurde der Film in einer restaurierten Fassung vom ZDF ausgestrahlt.\nEine verbrecherische Organisation beauftragt Dr. Krenko, Geheimpläne für eine Superwaffe aus dem McDowall-Institut für Laserforschung zu stehlen. Zu diesem Zweck hypnotisiert er eine entführte Mitarbeiterin des Instituts und erfährt, dass die Pläne bald aus dem Institut transportiert werden. Dr. Krenko lässt den Transport überfallen, muss aber feststellen, dass die Pläne verschlüsselt sind. Den Code will Dr. Orloff, der das Geheimprojekt leitet, als Köder beiseiteschaffen.\nUm dies zu verhindern, ermordet Dr. Krenkos Monster Andros Dr. Orloff und entführt dessen Nichte Wanda. Nun soll der Code gestohlen werden, doch ein Überfall auf das Institut endet in einem Blutbad. Bevor Dr. Krenko am Schluss Wanda hypnotisieren kann, wird er, wie zuvor seine Helfer Hermann und Leslie, von Andros ermordet.\n1953 erwarb der Filmproduzent Artur Brauner von dem Schriftsteller Norbert Jacques die Nutzungsrechte an der bekannten Verbrecherfigur Dr. Mabuse. Weil die Erfolgsaussichten für fiktive Kriminalstoffe in den 1950er Jahren seitens der Filmverleiher als gering eingeschätzt wurden, war Brauners CCC-Film zunächst mit der Herstellung von Filmen anderer Genres beschäftigt. Diese Situation änderte sich, nachdem sich der 1959 von Rialto Film produzierte Edgar-Wallace-Film Der Frosch mit der Maske als großer Publikumserfolg erwiesen hatte.\n1960 startete Brauner mit Die 1000 Augen des Dr. Mabuse schließlich eine Mabuse-Filmreihe, die sich ebenfalls zu einer erfolgreichen Krimiserie entwickelte und bis 1964 insgesamt sechs Teile umfasste. Nachdem sich der letzte Film Die Todesstrahlen des Dr. Mabuse als künstlerischer und finanzieller Misserfolg erwiesen hatte, wurden die bereits geplanten Projekte Das unheimliche Kabinett des Dr. Mabuse und Die Rache des Dr. Mabuse nicht mehr realisiert. 1970 konnte Brauner mit dem von ihm koproduzierten Giallo Das Geheimnis der schwarzen Handschuhe die ebenfalls 1964 eingestellte Bryan-Edgar-Wallace-Filmreihe erfolgreich wiederbeleben. Im gleichen Jahr entschloss er sich, auch die Figur Dr. Mabuse wieder auferstehen zu lassen.\nArtur Brauner verfasste unter seinem Pseudonym Art Bernd ein Drehbuch mit dem Titel Der Mann, der sich Mabuse nannte, das auf Motiven bisher unverfilmter Drehbücher aus den 1960er Jahren basierte. Der Film war die erste Zusammenarbeit zwischen Artur Brauner und dem spanischen Trashfilmregisseur Jess Franco, der unter verschiedenen Pseudonymen billige Unterhaltungsfilme schuf. Franco überarbeitete das Drehbuch, wodurch eine Art Remake seines 1962 gedrehten Films Gritos en la noche entstand. Dieser wurde unter dem Titel Der schreckliche Dr. Orloff in Kinos der Schweiz aufgeführt und weist starke inhaltliche Ähnlichkeiten zu Edgar Wallaces Roman The Dark Eyes of London bzw. dessen gleichnamiger erster Verfilmung (deutscher Titel: Der Würger von London) von 1939 auf. In Dr. M schlägt zu wird die Figur des Dr. Mabuse letztlich nicht erwähnt. Lediglich im deutschen Titel und insbesondere im spanischen Verleihtitel La Venganza del doctor Mabuse (span. für Die Rache des Dr. Mabuse) blieb der Name des bekannten Verbrechers aus Gründen der Werbung erhalten.\nDie Dreharbeiten fanden von April bis Juni 1970 in Spanien statt. Das Szenenbild stammte von dem Filmarchitekten Hans-Jürgen Kiebach. Herstellungsleiter der Produktion war Karl Heinz Mannchen. Der Regisseur Jess Franco ist im Film in der Rolle des Crosby selbst als Darsteller zu sehen.\nDie Filmmusik des Jazzmusikers Rolf Kühn setzte sich, neben Aufnahmen seiner MPS-LP Devils In Paradise aus ebenfalls in den Filmen Perrak und Das gelbe Haus am Pinnasberg verwendeten Titeln zusammen. Im Film sind unter anderem auch Melodien aus der von Martin Böttcher komponierten Musik des Films Das Phantom von Soho (1964) sowie Musiken von Bert Kaempfert, Gert Wilden, Rolf Alexander Wilhelm und Roland Kovac zu hören. Dennoch wird im Titelvorspann ausschließlich Rolf Kühn als Komponist genannt.\nDie Dialogregie der deutschen Synchronfassung übernahm Arne Elsholtz. Die Synchronsprecher und ihre Rollen waren:\nDie FSK gab den Film am 21. Dezember 1972 ab 16 Jahren frei. Am 26. Dezember 1972 fand die Uraufführung im Capitol in Berlin statt. Da man dem Film jegliche Gewinnchancen absprach, fand sich kein Filmverleih, so dass Brauners CCC-Film den Film wenig erfolgreich selbst vertrieb. Die bundesweite Erstveröffentlichung des Films fand deshalb erst Jahrzehnte später im Fernsehen statt, als der Sender VOX den Film am 14. Juli 1998 zeigte. Das ZDF strahlte den Film am 7. Januar 2001 (dort angekündigt als „unterhaltsame Gruselkomödie“) in einer restaurierten Fassung aus. In der am 2. April 1974 aufgeführten spanischen Fassung befinden sich einige Filmszenen in einer anderen Reihenfolge.\nIn den 1990er Jahren kam es um den Film zu einem langwierigen Gerichtsverfahren. Im Prozess, den Brauner gewann, wurde unter anderem darüber gestritten, ob es sich tatsächlich um einen Dr.-Mabuse-Film handle, ob Brauner eine Vertragsverletzung nachzuweisen sei und ob versucht werden sollte, die fällige Zahlung an die Erben von Norbert Jacques zu umgehen.\n2014 erschien der Film auf DVD bei Pidax.\n„Bundesdeutsche Mischung aus Frankenstein- und James-Bond-Elementen.“\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \n"
}