{
    "date": "09-06-2021 15:39:28",
    "link": "https://de.wikipedia.org/wiki/Dororo%5F%28Film%29",
    "title": "Dororo (Film)",
    "category": "Martial-Arts-Film",
    "text": "Nach einer verheerenden Niederlage auf einem Bürgerkriegsschlachtfeld im feudalen Japan zur Sengoku-Zeit flüchtet der verletzte Daimyō Kagemitsu Daigo in einen Tempel. Dort bieten ihm 48 Dämonen einen Pakt an, der es ihm ermöglicht, seinen Clan zu retten und die Macht über die Welt an sich zu reißen. Als Gegenleistung fordern sie den Körper seines noch ungeborenen Kindes. Der Kriegsfürst willigt in den Pakt ein. Wochen später gebärt ihm seine Frau einen Sohn. Trotz des Fehlens von 48 Organen, die sich in den Händen der Dämonen befinden, ist dieser am Leben. Die Mutter bringt es jedoch nicht übers Herz ihr entstelltes Neugeborenes zu töten, sondern setzt es in einem Fluss aus. Das Baby wird von dem alternden Schamanen Jukai gefunden, der den Körper mit künstlichen Organen und Gliedern vervollständigt. Im Laufe der Jahre entwickelt er väterliche Gefühle für das Findelkind, das er Hyakkimaru nennt. Der Wunderheiler trainiert das Kind im Umgang mit dem Schwert, so dass es zu einem sehr guten Kämpfer heranwächst.\nEines Tages bittet der inzwischen gebrechliche und im Sterben liegende Schamane Hyakkimaru darum, sein gesamtes Anwesen niederzubrennen, damit es nicht kriegstreibenden Feudalherren wie dem tyrannischen Fürsten Kagemitsu Daigo in die Hände fällt, die sich mit den von ihm erworbenen Kenntnissen und Fähigkeiten eine unschlagbare Armee aufbauen könnten. Hyakkimaru erfüllt ihm nach dessen Tod jene Bitte, ohne jedoch zu wissen, wer sein leiblicher Vater ist. Ganz auf sich gestellt hört er Stunden später eine Stimme, die ihn dazu treibt die 48 Dämonen, die einst Körperteile von ihm raubten, zu verfolgen und mittels seines Katana, dem Schwert der Rache, zu töten, um so „ein Stück seines Fleisches zurückzuerlangen“.\nDer junge Mann jagt mit übernatürlichen Fähigkeiten nach den Dämonen und erhält von jedem getöteten ein Organ zurück. Auf seiner Wanderschaft begegnet er einer jungen Taschendiebin, die sich dem wortkargen Dämonenjäger anschließt und sich dessen zweiten Rufnamens, Dororo, bedient. Die Diebin plant mit Hyakkimarus magischem Schwert, sich am Kriegsfürst Daigo und dessen Clan zu rächen, den sie für den Tod ihrer Eltern verantwortlich macht. Da sie jedoch das Schwert nicht so einfach in ihren Besitz bringen kann, folgt sie ungefragt Hyakkimaru.\nUnterwegs gelingt es dem nun befreundeten Duo, eine größere Anzahl der Wesen unschädlich zu machen. Mit der steigenden Anzahl getöteter Dämonen erlangt der von seiner Umwelt verachtete Hyakkimaru neben seiner Stimme auch andere Sinne wieder, die ihn immer menschlicher werden lassen. Während eines Duells auf Leben und Tod mit einer fliegenden Kreatur erfährt er zufällig, dass er der Sohn eines Clanführers ist. Neugierig pilgert er mit Dororo in Richtung Clanschloss, wo er bald Jungfürst Tahōmaru, seinem jüngeren Bruder, begegnet, der ihm eine gehobene Stellung bei Hofe zusichert. Als dieser ihm Fürst Daigo vorstellen will, erkennt Yuri ihren damals ausgesetzten Sohn wieder; Tahōmaru reagiert eifersüchtig auf seinen älteren Bruder. Hyakkimaru zeigt sich von dieser Begegnung beeindruckt, flüchtet jedoch irritiert aus dem Schloss und offenbart sich der fassungslosen Dororo. Zwischen Hyakkimaru und Dororo kommt es zu Streitigkeiten, die von kleinen Scharmützeln mit kampfeslustigen Dämonen unterbrochen werden. \nDerweil gibt die zornige Dororo ihre Rachepläne unter Tränen auf und fordert vom verwirrten Hyakkimaru ebenfalls von zukünftigen Anschlägen auf seine Eltern abzusehen. Als der Dämonenjäger sich zu diesem Schritt entschließt, wird er aber von seinem jüngeren eifersüchtigen Bruder aus Angst um die Thronfolge mit einigen Gefolgsleuten attackiert; Tahōmaru wird während des Kampfes unabsichtlich tödlich verletzt. In dieser Situation entwickelt sich der Film zu einer tragischen Familienfehde. Bald darauf erscheint auch ihre Mutter Yuri, die unter Tränen den Tod Tahōmarus beklagt, jedoch vom herbeigeeilten Kagemitsu Daigo in ihrer Trauer gestört wird. Der in seinen Entscheidungen maßgeblich von Dämonen beeinflusste Kriegsfürst tötet kaltblütig seine Frau, die sich schützend vor ihren letzten lebenden Sohn stellt, und stellt sich dem ungewollten und seinerzeit verkauften apathischen Nachkommen. Ein Duell beginnt, als plötzlich die Dämonen dem Herrscher einen weiteren Pakt anbieten. Die Kampfhandlungen brechen kurzzeitig ab. Für die Auferweckung des getöteten Tahōmaru fordern anwesende Dämonen den Körper des Fürsten, der sich schließlich auf das neuerliche Tauschgeschäft einlässt.\nJungfürst Tahōmaru erwacht, während der alternde nun von Dämonen besessene Kriegsfürst von Hyakkimaru getötet wird. Am Ende des Films versöhnen sich die beiden Brüder, Tahōmaru bietet ihm sogar eine Regierungsbeteiligung an, die Hyakkimaru jedoch dankend aber bestimmend ablehnt, um sich der verbleibenden Dämonenschar zu widmen. In den letzten Einstellungen des Films nimmt Hyakkimaru gemeinsam mit Dororo die Wanderung wieder auf.\n"
}