{
    "date": "09-06-2021 15:35:45",
    "link": "https://de.wikipedia.org/wiki/Dort%5Fin%5Fder%5FWachau",
    "title": "Dort in der Wachau",
    "category": "Heimatfilm",
    "text": "Auf dem Donauschiff Johann Strauß ist schlechte Stimmung: Milena, die Verlobte des Kapitäns Paul Heider, ist wütend, ist Paul doch wieder einmal vom Landgang nicht zurück an Bord gekommen, sondern hat sich die Nacht an Land vergnügt. Seit Jahren hat Paul bei jeder sich bietenden Gelegenheit eine Affäre an Land begonnen und Milena leidet unter dem Verhalten ihres Verlobten. Heiraten will sie ihn jedoch nicht, dürfen Eheleute doch nicht zusammen auf einem Schiff arbeiten. Sie fürchtet, dass sich Pauls Verhalten allein nur verschlimmern würde. Auch Schiffskoch Nowak hat Probleme, ist er doch in Milena verliebt, die ihn abweist. Er selbst hingegen weist Köchin Pepperl zurück, die ihn nur allzu gerne heiraten würde. Heimlich liebt er jedoch immer noch eine Frau, die er einst an Land zurückließ und, als er sich besann, nicht wiederfinden konnte.\nBei einem Landgang trifft Schiffsleutnant Peter Rajko auf die junge Elisabeth Bergmann, der beim Baden die Kleider gestohlen wurden. Er hilft ihr mit seinem Jackett aus und bald finden sich die Kleider wieder an. Peter ist erfreut als er hört, dass Elisabeth Journalistin ist und am nächsten Tag für eine Reportage auf der Johann Strauß bis nach Linz mitfahren wird. In der Redaktion wird Elisabeth zudem Bildreporter Emil Bayerl zugeteilt, der einen Teil der Strecke auf seinem Mofa Blauer Blitz an Land abfahren wird.\nAn Bord kommt neben Elisabeth und Emil zu Milenas Unmut auch Gelina, mit der Paul einst eine Affäre hatte. Sie belagert Paul nun immer wieder und will mit ihm flirten, findet jedoch mit der Zeit im Mitreisenden Haselbrunner einen Ersatz. Elisabeth und Peter finden bald zusammen, doch versucht auch Paul, mit Elisabeth zu flirten. Zu seinem Erstaunen entzieht sich Elisabeth ihm immer wieder und bald eröffnet sie ihm, dass sie seine Tochter sei. Er habe einst mit ihrer Mutter Franziska eine Affäre gehabt. Bald wissen davon auch Milena, die das nicht wundert, und Peter – Pauls Sohn. Elisabeth ist am Boden zerstört, als sich ihr Geliebter als ihr Bruder entpuppt. Am Ende stellt sich jedoch heraus, dass nicht Paul, sondern Koch Nowak der Vater von Elisabeth ist. Er hatte sich einst als Paul ausgegeben, um auch einmal bei den Frauen landen zu können. Elisabeths Mutter Franziska war die Frau, die er damals nicht wiederfinden, aber auch nie vergessen konnte. Er hört erfreut, dass Franziska Elisabeth in Linz abholen will.\nAls Emil Bayerl für seine Landreportage von Bord gegangen war, hatte er einen weinenden Jungen an Bord der Johann Strauß gehoben, der unbedingt aufs Schiff wollte. Seine Mutter Klara kam zu spät an die Anlegestelle – ihr Sohn war mal wieder ausgerissen, da er unbedingt Schiffsjunge werden will. Sein verstorbener Vater war Kapitän eines Elbschiffs. Emil und Klara nehmen nun die Schiffsverfolgung an Land auf, verpassen aus verschiedenen Gründen jedoch die Schiffsankunft in Dürnstein, Aggstein, Aggsbach, Melk und Marbach, Maria Taferl. Beide kommen sich auf der Fahrt näher und nehmen schließlich in Linz Sohn Bumsi im Empfang. Nowak trifft in Linz auf Franziska und beide fallen sich nach so langer Zeit wieder in die Arme. Am Ende gibt es eine Vierfachhochzeit: Paul Heider heiratet endlich Milena, Peter Rajko und Elisabeth werden ein Paar, Franziska und Nowak heiraten und auch Emil und Klara gehen den Bund fürs Leben ein.\n"
}