{
    "date": "03-05-2021 12:10:30",
    "link": "https://de.wikipedia.org/wiki/Dracula%5F%E2%80%93%5FN%C3%A4chte%5Fdes%5FEntsetzens",
    "title": "Dracula – Nächte des Entsetzens",
    "category": "Splatterfilm",
    "text": "← VorgängerWie schmeckt das Blut von Dracula?\nNachfolger →Dracula jagt Minimädchen\nDracula – Nächte des Entsetzens (Originaltitel: Scars of Dracula) ist ein Horror- und Splatterfilm der britischen Hammer-Studios aus dem Jahr 1970. Die Titelrolle wurde von Christopher Lee gespielt, Regie führte Roy Ward Baker. Der Film gilt als der brutalste und blutigste der gesamten Reihe und ist der letzte Teil, der in der Zeit des viktorianischen Englands spielt. Der Film wurde im deutschsprachigen Raum auch als Draculas Blutrausch aufgeführt. Der Film startete am 17. Dezember 1971 in den bundesdeutschen Kinos.\nEine riesige Fledermaus fliegt in die alte Kapelle, in der noch immer die Überreste des Grafen Dracula auf dem Altar liegen. Sie speit Blut auf die Asche, wodurch der Herrscher der Vampire wieder zum Leben erweckt wird. Als die Bewohner des nahegelegenen Dorfes kurz darauf die grausam verstümmelte Leiche eines jungen Mädchens entdecken, wissen sie sofort, dass der sadistische Graf Dracula zurückgekehrt ist. Die Männer brechen zu seinem Schloss auf, um es niederzubrennen. Während die Frauen in der Dorfkirche warten, setzen die Männer ihren Plan in die Tat um. Als sie jedoch vom Schloss zurückkehren und die Kirche betreten, eröffnet sich ihnen ein Blutbad; riesige Fledermäuse haben sämtliche Frauen bestialisch ermordet und verstümmelt.\nEinige Jahre später lässt sich Paul Carlson in der nächstgrößeren Stadt auf ein Tête-à-tête ausgerechnet mit der Tochter des Bürgermeisters ein, doch der erwischt sie in flagranti und will nun Paul zur Rechenschaft ziehen. Paul kann vor seinen Häschern bis in das abgelegene Dorf fliehen, wo er aber alles andere als freundlich begrüßt wird. Also zieht er weiter bis in die Ruine Schloss Draculas. Trotz eindringlicher Warnung betritt er das Schloss, wo ihm die hübsche Tania begegnet. Auch der Graf stellt sich Paul sehr bald auf äußerst charmante Weise vor und lädt Paul ein, die Nacht in seinem Schloss zu verbringen. Später in der Nacht erscheint Tania und bittet ihn, sie vor ihrem Herren zu retten. Sie ist jedoch selbst ein Vampir und will gerade ihre Zähne in Pauls Hals schlagen, als Dracula ins Zimmer stürmt und sie brutal ersticht. Daraufhin versucht Paul, erneut zu fliehen, und gerät dabei ausgerechnet in die Gruft des Grafen, aus der es kein Entkommen für ihn gibt.\nSimon Carlson, Pauls Bruder, macht sich allmählich Sorgen um ihn, da er schon seit Tagen nichts mehr von ihm gehört hat. Er und seine Verlobte Sarah beschließen, Pauls Spuren zu folgen, denn sie fürchten um ihn. Auch sie kommen nach einem kurzen Zwischenstopp in dem Dorf schließlich auf Schloss Dracula an und machen sehr bald Bekanntschaft mit dem Grafen. Im Keller entdecken sie Pauls Leiche an einem eisernen Pfahl aufgespießt und sollen sein Schicksal teilen, können aber mit der Hilfe von Draculas Diener Klove, der sich in Sarah verliebt hat, dem Angriff entkommen und fliehen. Als Strafe für seinen Ungehorsam foltert Dracula Klove mit einem glühenden Säbel.\nDer örtliche Priester erklärt Simon, auf welche Weise man einen Vampir vernichten kann, wird jedoch kurz darauf von Draculas Fledermäusen getötet. Der junge Mann kehrt zum Schloss zurück, um sich dem Grafen zu stellen. Dieser aber hat Sarah in seiner Gewalt und hinauf zu den Zinnen des Schlosses gebracht, wo sich ein heftiges Unwetter zusammenbraut. Klove versucht sie zu retten und stellt sich gegen seinen Herren, der ihn für seinen wiederholten Ungehorsam über die Steinbrüstung in den Abgrund schleudert.\nDracula geht mit einem eisernen Spieß auf Simon los. Doch gerade in dem Moment, als er zum tödlichen Schlag ausholt, schlägt ein Blitz in den Spieß ein, und der Graf stürzt brennend von den Zinnen in die Tiefe.\nIm letzten Film der Dracula-Reihe war Christopher Lee nicht mehr bereit die Rolle des Grafen zu übernehmen, also verpflichtete Hammer den Schauspieler John Forbes-Robertson für den Part.\nDracula (1958) |\nBlut für Dracula (1965) |\nDraculas Rückkehr (1968) |\nDas Blut von Dracula (1969) |\nDracula – Nächte des Entsetzens (1970) |\nDracula jagt Minimädchen (1972) |\nDracula braucht frisches Blut (1973) |\nDie 7 goldenen Vampire (1974)\n"
}