{
    "date": "03-05-2021 12:15:41",
    "link": "https://de.wikipedia.org/wiki/Dragonball%5FSuper%3A%5FBroly",
    "title": "Dragonball Super: Broly",
    "category": "Martial-Arts-Film",
    "text": "Dragonball Super: Broly ist der 20. Anime-Film, der auf Akira Toriyamas Manga Dragon Ball basiert. Der 2018 veröffentlichte Film ist der erste der Dragon-Ball-Super-Reihe. Der Film spielt nach den Ereignissen der Universums-Turnier-Saga.\nDas Budget betrug etwa 8,5 Mio. US-Dollar.\nIm Gegensatz zu den Broly-Filmen Der legendäre Super-Saiyajin, Brolys Rückkehr und Angriff der Bio-Kämpfer spielt Dragonball Super: Broly  im gleichen Kanon wie die Serie.\nVor 41 Jahren wird die Heimatwelt der Saiyajins, Planet Vegeta, von King Cold regiert, der dann das Kommando an seinen Sohn Freezer abgab. Das Königreich der Saiyajins muss nun Freezer dienen und wird Teil der Freezer Armee. König Vegeta, der Anführer der Saiyajins, glaubt, dass sein Sohn Prinz Vegeta (Vegeta der Vierte) ein Wunderkind ist, das dazu bestimmt ist, ihr Volk zu befreien. Er erfährt von Broly, einem saiyajinischen Baby, das mit einem ungewöhnlichen Leistungsniveau geboren wurde, das das seines Sohnes übertrifft, und verbannt deswegen Broly auf den fernen Planeten Vampa.\nBrolys Vater Paragus folgt seinem Sohn, aber nun sind sie beide auf Vampa gestrandet, nachdem ihre Schiffe beschädigt wurden. Paragus schwört, Broly zu einem mächtigen Krieger zu machen, der sich an König Vegeta rächen soll. \nFünf Jahre später wird ein saiyanjischer Krieger der unteren Klasse namens Bardock Freezer gegenüber misstrauisch, da er alle Saiyajins gleichzeitig nach Planet Vegeta zurückruft. Alle Saiiyajins kehren zum Heimatplaneten zurück außer das Außenteam von Prinz Vegeta, da dieser keine Lust hat seine Mission abzubrechen. \nSofort nachdem Bardock auf seinem Planeten landet, sucht er seine Frau auf, um Zusammen mit seiner Frau Gine schickt Bardock, den gemeinsamen Sohn Kakarot bzw. Son Goku zur Erde. Sein Verdacht wird bestätigt, als Freezer, als er von einer Legende erfuhr, dass ein Super-Saiyajin ihn eines Tages besiegen wird, den Planet Vegeta zerstört.\nFast die komplette Rasse der Saiyajin wird durch die Explosion des Planeten ausgelöscht. Nur wer sich nicht auf dem Planeten befand, konnte den Genozid überleben. Prinz Vegeta, der gerade dabei ist einen fremden Planeten zu erobern, erfährt kurz darauf vom Untergang vom Heimatplaneten Vegeta. Allerdings erfährt er und sein Außenteam (bestehend aus Nappa, Raditz und zwei weiteren unbekannten Saiyajins), dass die Ursache für die Vernichtung des Planeten ein Meteorit gewesen sein soll. Die einzigen Überlebenden sind somit Vegetas Außenteam (insgesamt 5 Saiyajins), Son Goku auf der Erde, sowie Broly zusammen mit Paragus auf dem Planeten Vampa.\nIn der heutigen Zeit trainieren Son Goku und Vegeta auf einer Insel mit Bulma, Beerus und Whis. Bulma wird von Trunks kontaktiert, der sie darüber informiert, dass sechs der Dragon Balls (die Bulma gesammelt hatte, um fünf Jahre jünger auszusehen) von Freezers Soldaten gestohlen wurden. Son Goku, Vegeta, Bulma und Whis reisen in die Arktis, um den siebten Dragon Ball zu finden, bevor Freezer (der plant, 5 cm größer zu werden), ihn finden kann. In der Zwischenzeit werden Broly und Paragus von Cheelai und Lemo, zwei niederen Soldaten der Armee Freezers, die auf der Suche nach neuen Rekruten sind, von Vampa gerettet. Sie werden zu Freezer gebracht, der sie rekrutiert, um ihm zu helfen, Son Goku und Vegeta zu besiegen. Cheelai entwendet von Paragus die Fernbedienung, die Brolys Kraft unterdrückt und zerstört sie. \nDie beiden Gruppen treffen sich in der Arktis, wo Paragus Broly befiehlt, Vegeta anzugreifen. Broly kämpft gegen Vegeta und dann gegen Son Goku. Broly wird im Verlauf des Kampfes immer stärker und holt ihre Super-Saiyan-Gottformen ein. Freezer ermordet Paragus und Brolys Wut über den Tod seines Vaters führt dazu, dass er sich in einen Super-Saiyajin verwandelt. Er überwältigt Son Goku und Vegeta mit seiner neuen Kraft, deshalb bringen sie ihn dazu, Freezer anzugreifen und teleportieren sich dann zu Piccolo. Son Goku und Piccolo bringen Vegeta bei, wie man die Fusions-Technik verwendet. Nach zwei misslungenen Versuchen verschmelzen Son Goku und Vegeta erfolgreich zu Gogeta und teleportieren sich zurück aufs Schlachtfeld. Gogeta besiegt Broly und ist im Begriff ihn mit einer mächtigen Energiewelle auszulöschen, aber Cheelai und Lemo, die sich mit Broly angefreundet hatten, rufen den Drachen Shenlong mit den Dragonballs auf und nutzen ihren Wunsch, um Broly nach Vampa zurückzubringen.\nFreezer zieht sich zurück und verspricht, ein anderes Mal zurückzukehren. Später trifft sich Son Goku mit Broly, Cheelai und Lemo auf Vampa. Er möchte, das sie Freunde sind und stellt ihnen verschiedene Überlebensvorräte von der Capsule Corp. zur Verfügung. Bevor Son Goku sich zur Erde zurückteleportiert, erklärt er sein Verlangen, sich eines Tages erneut mit Broly messen zu wollen und er scheint sein saiyanjisches Erbe zu akzeptieren.\nDie Weltpremiere von Broly fand am 14. November 2018 im Nippon Budokan in Tokio statt. Am 14. Dezember 2018, genau einen Monat später kam er in die japanischen Kinos. Vertrieben wird er von Tōei Animation und 20th Century Fox. In den USA erschien der Film am 16. Januar 2019. Die deutsche und österreichische Kinopremiere erfolgt am 29. Januar 2019 im Original mit deutschen Untertiteln in rund 200 Kinos im Rahmen der KAZÈ Anime Nights 2019. Aufgrund des großen Andrangs wurden zusätzlich zu der eintägigen Eventprogrammierung weitere Termine im Februar hinzugefügt. Im April 2019 gab der deutsche Vertrieb bekannt, dass der Film 2019 noch einmal mit deutscher Synchronisation in die Kinos kommen wird.\nBroly spielte am ersten Wochenende in Japan 9,2 Mio. US-Dollar ein. Bislang spielte er in Japan über 34,6 Mio. ein.\nIn den USA spielte er am ersten Tag 7 Mio. Dollar ein. Mit einem derzeitigen Einspielergebnis von über 30,7 Mio. Dollar ist er der dritterfolgreichste Anime in den Staaten.\nDer deutsch-untertitelte Start kam auf 73.000 Besucher am ersten Tag und wurde somit der bisher erfolgreichste Film des Verleihs.\nWeltweit spielte der Film fast 111 Mio. US-Dollar ein.\nDer Film konnte bisher 82 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 59 von 100 möglichen Punkten.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}