{
    "date": "03-05-2021 12:15:41",
    "link": "https://de.wikipedia.org/wiki/Dragonball%5FZ%3A%5FKampf%5Fder%5FG%C3%B6tter",
    "title": "Dragonball Z: Kampf der Götter",
    "category": "Martial-Arts-Film",
    "text": "Dragonball Z: Kampf der Götter (jap. ドラゴンボールZ 神と神, Doragon Bōru Z: Kami to Kami) ist ein Kinofilm zur Anime-Serie Dragon Ball Z, die auf der Manga-Serie Dragon Ball des Mangaka Akira Toriyama basiert. Universum Anime veröffentlichte ihn im August 2015 auf DVD, Blu-ray Disc und Video on Demand.\nWhis weckt Beerus, den Gott der Zerstörung, aus seinem langjährigen Schlaf. Da ihm vor 39 Jahren vorausgesagt wurde, auf einen mächtigen Gegner zu treffen und er von einem Super-Saiyajin-Gott träumte, macht er sich auf den Weg zur Erde. Dort will er unter den letzten lebenden Saiyajin den Super-Saiyajin-Gott finden. Auf dem Planeten von Meister Kaio begegnen die beiden neben Meister Kaio auch Son-Goku, der dort trainiert. Er fordert eine Kostprobe vom Gott der Zerstörung und tritt in einem Duell gegen ihn an. Trotz seiner Kraft als Super-Saiyajin 3 reichen Beerus zwei Schläge, um Son-Goku auszuschalten.\nAls Beerus die Erde erreicht, wird gerade Bulmas Geburtstag gefeiert. Vegeta, der als einziger der Erdbewohner von Meister Kaio über Beerus Stärke informiert wurde, unternimmt alles, um den Gott der Zerstörung von der Vernichtung der Erde abzuhalten. Bulma wird jedoch auf ihn aufmerksam und beschließt nichtsahnend, Beerus auf ihre Geburtstagsfeier einzuladen.\nZur gleichen Zeit sind Pilaf, Mai und Shu, die sich versehentlich dank der Macht des heiligen Drachen Shenlong zurück in Kinder verwandelt haben, auf Bulmas Anwesen unterwegs, um die Dragonballs zu stehlen. Die drei werden allerdings von Trunks entdeckt, der vor Son-Goten angibt, dass Mai seine Freundin wäre. Da der Diebstahl der Dragonballs platzt, nehmen Pilaf, Mai und Shu vor den anderen Trunks als Geisel, was die Gruppe jedoch nur amüsiert. Son-Gohan fordert Mai heraus, alle Kugeln ihrer Pistole auf ihn abzuschießen, woraufhin er sämtliche Kugeln mit einem Finger ablenkt, doch je eine trifft Videls Bein und Beerus Stirn. Bei Videls Heilung findet Dende heraus, dass sie schwanger ist. Durch Vegeta besänftigt macht sich der Gott der Zerstörung an das Buffet, wo Boo ihm aber keinen Pudding abgeben möchte. Daraufhin beschließt Beerus, die Erde zu zerstören und kann auch von den heraneilenden Boo, C18, Tenshinhan und Piccolo nicht aufgehalten werden. Ebenso sind die zu Gotenks fusionierten Trunks und Son-Goten sowie Vegeta machtlos.\nDa Beerus Bulma eine Ohrfeige verpasst, lässt sich Vegeta auf einen weiteren Kampf ein, bei dem er dem Gott der Zerstörung zeitweise ebenbürtig ist. Als er erneut unterliegt, erscheint Son-Goku und bittet Beerus um ein wenig Zeit, den Super-Saiyajin-Gott doch noch zu finden, die er genehmigt bekommt. Daraufhin ruft er mit allen Dragonballs Shenlong und bittet ihn darum, ihm Näheres zum Super-Saiyajin-Gott zu nennen. Mit dem neu erlangten Wissen gelingt es Son-Goku, zum Super-Saiyajin-Gott zu werden. Ihm gelingt dies durch die Verteilung der Kräfte von fünf weiteren Saiyajins (Trunks, Son-Goten, Son-Gohan, Vegeta und Pan (die sich im Bauch von Videl befindet)). Im folgenden Kampf mit Beerus ist er mit ihm lange Zeit gleichauf, unterliegt dann aber doch. Aus Dankbarkeit für den Kampf und wegen des guten Essens auf der Erde verschiebt Beerus seinen Plan, die Welt zu zerstören, und legt sich erneut schlafen.\nDragonball Z – Kampf der Götter ist von der Handlung zwischen Kapitel 517 und 518 des Manga angesiedelt. Regie führte Masahiro Hosoda, während das Drehbuch von Yūsuke Watanabe stammt, wobei die Grundhandlung zusammen mit Akira Toriyama konzipiert wurde.\nDer Film kam am 30. März 2013 in einer 85-Minuten-Fassung in die japanischen Kinos. Damit war er der erste japanische Film, der in einem IMAX Digital Theater gezeigt wurde. Am Eröffnungswochenende spielte er 684 Mio. Yen (5,7 Mio. €) ein bzw. insgesamt 2,9 Mrd. Yen (22 Mio. €). Knapp ein Jahr später am 22. März 2014 wurde eine erweiterte Fassung mit 105 Minuten auf Fuji TV ausgestrahlt.\nDer Film erschien am 21. August 2015 bei Universum Anime auf DVD, Blu-ray Disc und Video on Demand in der erweiterten Fassung.\nDie deutsche Synchronisation wurde im Synchronstudio der EuroSync GmbH in Berlin umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}