{
    "date": "03-05-2021 12:15:42",
    "link": "https://de.wikipedia.org/wiki/Dragonball%5FZ%3A%5FResurrection%5F%E2%80%9AF%E2%80%98",
    "title": "Dragonball Z: Resurrection ‚F‘",
    "category": "Martial-Arts-Film",
    "text": "Dragonball Z: Resurrection ‚F‘ ist der neunzehnte Anime-Film, der auf Akira Toriyamas Manga Dragon Ball basiert. Der 2015 veröffentlichte Film ist somit der fünfzehnte der Dragon-Ball-Z-Reihe. Auf diesem Film basieren die Ereignisse der Goldener-Freezer-Saga aus Dragon Ball Super.\nSorbet, Anführer von Freezers verbliebenen Streitkräften, fliegt zur Erde, um die Dragonballs zu sammeln. Mit diesen wünscht er sich von Shenlong, Freezer wieder zum Leben zu erwecken, den Trunks vor Jahren mit dem Schwert zerstückelt hatte. Shenlong bringt Freezer zwar genauso in Stücken zurück, doch Sorbet vervollständigt diesen mit seiner Regenerationsmaschine. Sofort nach seiner Genesung plant Freezer seine Rache und trainiert dafür zum ersten Mal in seinem Leben.\nVier Monate später und eine Stunde vor Freezers Invasion reist Jaco zur Erde, um Bulma zu warnen. Derweil trainieren Goku und Vegeta ahnungslos unter Whis auf Beerus Planeten. Gohan, Piccolo, Krillin, Muten Roshi, Tenshinhan und Jaco stellen sich der Invasion, besiegen die Armee, sind aber Freezer hoffnungslos unterlegen. Schließlich erreicht Bulmas Nachricht auch Whis und Goku teleportiert sich und Vegeta zurück zur Erde. Whis und Beerus schließen sich ihnen an, jedoch lediglich um Bulmas Erdbeereis zu kosten. Die Zerstörung der Erde interessiert sie nicht.\nIm Kampf zwischen Goku und Freezer verwandeln sich beide in ihre ultimativen Formen: der blaue Super-Sayajin-Gott und der Goldene Freezer. Freezer ist anfangs überlegen, doch seine neue Form verbraucht zu viel Energie, so dass letztendlich Goku die Oberhand gewinnt. Goku verschont Freezer, und rät ihm, die Erde zu verlassen, um es ein andermal wieder zu versuchen. Durch seinen nahen Sieg unvorsichtig geworden, vernachlässigt Goku seine Deckung und Sorbet schießt ihm aus dem Hinterhalt in die Brust. Freezer bietet Vegeta an, den wehrlosen Goku zu töten und so wieder in seine Dienste zu treten. Vegeta, der die ganze Zeit darauf gewartet hatte, auch kämpfen zu dürfen, schlägt Freezers Angebot aus. Während Krillin mit einer Senzu-Bohne Goku heilt, stirbt Sorbet durch einen von Vegeta abgelenkten Energieball. Auch Vegeta verwandelt sich in einen blauen Super-Sayajin-Gott und besiegt Freezer. Da er Freezers Vernichtung hinauszögert, schießt dieser einen Energiestoß direkt in den Boden und zerstört die Erde. Whis erzeugt ein Kraftfeld und rettet die Zuschauer des Kampfes und meint das Freezer im Weltall überleben kann. Er dreht die Zeit um drei Minuten zurück, damit Goku Freezer vor der Zerstörung der Erde vernichtet.\nDer Film feierte seine Premiere am 30. März 2015 in Tokio.\nIn Deutschland erschien er am 8. September 2016. Er ist der erste japanische Film, der in IMAX 3D aufgenommen und in 4DX-Kinos vorgeführt wurde. Kazé Deutschland veröffentlichte ihn am 9. Dezember 2016 auf DVD, Blu-ray und 3D Blu-ray.\nPeter Osteried von Kino-Zeit sieht Resurrection ‚F‘ als „wunderbarer Schlusspunkt […], der die ideale Ergänzung zur Animationsserie darstellt.“ Die rasante Action lobt er, wobei die Handlung sich besonders an die Fans richte.\nJörg Gerle vom Filmdienst dagegen erkennt Ermüdungserscheinungen, die er weniger in der Redundanz der Handlung, als vielmehr in der technischen Realisierung sieht. „Der dezidiert zweidimensionale Zeichenstil wurde mit minimalen Effekten in die Tiefe des Raums ausgedehnt, was keinen Mehrwert mit sich bringt. […] der 3D-Anstrich erweist sich als blanker Unsinn.“\nLaut trailerwatch.de bietet der Film genau das, was Fans des Animes von einem Dragon Ball-Film erwarten: ein Stelldichein der wichtigsten Charaktere mit dem typischen Dragon Ball-Humor. Jedoch ist es kein Film für Neulinge im Dragon Ball-Universum. „Wer noch keine Ahnung von der Welt und der Story von Son Goku hat, dürfte mit den Zusammenhängen fast nichts anfangen und daher auch den den Geschehnissen auf der Leinwand vermutlich nicht viel abgewinnen können.“\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}