{
    "date": "03-05-2021 12:15:31",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FDer%5FFilm%3A%5FDrachenfaust",
    "title": "Dragon Ball Z – Der Film: Drachenfaust",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – Der Film: Drachenfaust (jap. ドラゴンボールZ 龍拳爆発!!悟空がやらねば誰がやる, Doragon Bōru Z: Ryūken Bakuhatsu!! Gokū ga Yaraneba Dare ga Yaru, dt. „Dragon Ball Z: Drachenfaust-Explosion!! Wenn Goku es nicht schafft, wer dann“) ist der 13. Film zur Anime-Serie Dragon Ball Z, basierend auf dem Manga Dragon Ball von Akira Toriyama.\nDer Film kam am 15. Juli 1995 in die japanischen Kinos. In Deutschland wurde er zusammen mit Dragon Ball Z – Der Film: Fusion am 13. Februar 2003 als Double Feature Dragon Ball Z – Der Film gezeigt und erschien gleich danach auf DVD.\nEin alter Mann namens Hoy will von einem hohen Turm springen. Son-Gohan kann dies nicht zulassen und fängt ihn im Sturz auf. Nachdem Son-Gohan Hoy gerettet hat, erzählt dieser von einem schrecklichen Monster, das die Erde zerstören will. Es gäbe nur einen einzigen Krieger, der das Monster töten könne: Tapion. Hoy will, dass Son-Gohan die Spieldose öffnet und den dort eingesperrten Tapion befreit.\nWeder Son-Gohan noch Son-Goku schaffen es, die Spieldose zu öffnen. Schließlich werden die Dragon Balls zusammen getragen und der heilige Drache Shenlong erfüllt den Wunsch, die Spieldose zu öffnen und Tapion dadurch zu befreien. Tapion ist jedoch über seine Befreiung nicht erfreut. Trunks ist begeistert von dem Fremden und möchte sich mit ihm anfreunden. Obwohl Trunks auf Ablehnung stößt, gibt er nicht auf, und versorgt Tapion in dessen Unterschlupf weiterhin mit Essen. Am selben Tag greift ein riesiges Monster ohne Rumpf und Kopf die Stadt an, das von Hoy kontrolliert wird. Als eine Melodie ertönt, verschwindet das Monster. Son-Gohan und Videl sehen Tapion, der kurz darauf ebenfalls verschwindet.\nTapion schläft in seinem Unterschlupf aus Versehen ein und die obere Hälfte eines Monsters erscheint, die er mit seinem Flötenspiel jedoch wieder verbannen kann. In der Nacht sucht Hoy Tapion auf und will die Flöte in seine Gewalt bringen. Trunks ist ebenfalls dort und verhindert, dass Hoy an die Flöte gelangt. Tapion fasst nun Vertrauen zu Trunks begleitet ihn nach Hause.\nBulma erfährt von Tapion die Geschichte des Monsters: Auf seinem Planeten gab es einst einen Geist, dem die Bewohner nach dessen Tod eine Statue errichteten. Schwarze Magier hauchten dieser Statue Leben ein, die das Böse in sich aufnahm, den Planeten zu zerstören begann und die Bewohner tötete. Der Geist hinterließ das Schwert und die Flöte, die Tapion bei sich trägt. Das Flötenspiel von Tapion und seinem Bruder brachte das Monster Hildegarn in ihren Bann und ein Mönch teilte es mit dem Schwert in zwei Hälften. Die untere Hälfte des Monsters wurde in Tapions Bruder, Minocia, die obere Hälfte in Tapion eingeschlossen. Da die Hälften des Monsters versuchten, sich wieder zu vereinigen, wurden die beiden Brüder von dem Mönch jeweils in eine Spieldose eingeschlossen, die weit voneinander entfernt ins Universum gebracht wurden. Tapion kann nicht schlafen, da er das Monster im Schlaf nicht mehr in sich festhalten kann. Bulma baut daraufhin einen Schlafraum, der in seinen Eigenschaften der Spieldose entspricht. Dennoch kann Tapion die obere Hälfte Hildegarns nicht in sich halten.\nHoy ist in Wirklichkeit ein schwarzer Magier, der bereits die untere Hälfte Hildegarns kontrolliert und dafür vermutlich Tapions Bruder getötet hat. Mit Hilfe des wieder vereinigten Monsters will er die Herrschaft über das Universum erlangen. Um Hildegarn zu vervollständigen war es nötig, Tapion aus der Spieldose zu befreien.\nSchließlich kann Tapion die obere Hälfte des Monsters nicht mehr in seinem Körper festhalten und Hildegarn erlangt seine vollständige Gestalt. Die Kräfte von Son-Goku, Son-Gohan, Trunks, Son-Goten und Vegeta reichen zunächst nicht aus, um ihn zu besiegen. Tapion kann Hildegarn kurzzeitig vollständig in seinen Körper aufnehmen und bittet Trunks, ihn mit seinem Schwert zu töten, damit das Monster besiegt wäre. Bevor Trunks der Bitte Tapions nachkommen kann, bricht Hildegarn wieder aus Tapion hervor. Auch die inzwischen zu Gotenks fusionierten Trunks und Son-Goten können Hildegarn nichts anhaben, der sich nach einer Attacke verwandelt.\nSon-Goku besiegt Hildegarn schließlich als dreifacher Super-Saiyajin mit der Drachenfaust (Ryūken). Tapion verlässt mit Bulmas Zeitmaschine die Erde und schenkt Trunks sein Schwert.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}