{
    "date": "09-06-2021 15:39:29",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FAngriff%5Fder%5FBio%2DK%C3%A4mpfer",
    "title": "Dragon Ball Z – The Movie: Angriff der Bio-Kämpfer",
    "category": "Martial-Arts-Film",
    "text": "Der Film spielt kurz nach dem 25. Kampfturnier:\nC-18, Kuririns Ehefrau, hat beim großen Turnier gegen Mister Satan absichtlich verloren. Dafür muss er ihr sehr viel Geld zahlen. In der Zwischenzeit plant ein Mann namens Jaga einen Rachefeldzug gegen Mister Satan, weil er in seiner Jugend von diesem im Kampf besiegt wurde. Er lässt ihn von seinem Cousin zu sich auf seine Privat-Insel bringen. C18, welche sichergehen will, dass sie ihr Geld bekommt, reist ebenfalls mit, ebenso wie Son-Goten und Trunks, als blinde Passagiere.\nJaga hat mit Hilfe von bio-chemischen Experten einige künstliche Bio-Kämpfer erschaffen, die gegen Mister Satan kämpfen sollen. Dieser bekommt es mit der Angst zu tun und verspricht C18 noch mehr Geld, sollte sie für ihn einspringen. Son-Goten und Trunks mischen ebenfalls mit. Nachdem die herkömmlichen Bio-Kämpfer mühelos zu Boden geschickt worden sind, aktiviert Jaga seinen Trumpf: eine bio-chemische Version des legendären Super-Saiyajin Broly, welche er durch einen Blutstropfen des echten Broly erschaffen konnte.\nWährend sie kämpfen tritt die chemische Säure aus, welche für das Experiment erschaffen wurde, und richtet durch ihre verätzende Wirkung ein Blutbad unter den Wissenschaftlern an. Derweil müssen C18, Trunks, Son-Goten und der hinzugekommene Kuririn einsehen, dass sie gegen den geklonten Broly im direkten Kampf keinerlei Chancen haben. Trunks hat die Idee, Broly mit der weiterhin austretenden Säure zu vernichten. Das funktioniert auch, jedoch droht die Säure sich auszubreiten und alles Leben in Mitleidenschaft zu ziehen. Glücklicherweise bemerken die Z-Kämpfer in letzter Sekunde, dass Salzwasser die Säure aufhalten kann. Trunks, Son-Goten und Kuririn schießen Energiewellen ins nahegelegene Meer, wodurch Flutwellen entstehen, welche die ganze restliche Säure versteinern.\nDa erhebt sich Broly ein letztes Mal, jedoch ist er keine Gefahr mehr, da die Säure seinen Körper vollständig umschlungen hat und er nun zusammen mit dieser zu Stein erstarrt. Mit einer letzten Attacke vernichten Son-Goten und Trunks das Monster, diesmal für immer.\nDer Film endet damit, dass Mister Satan, welcher C18 nicht bezahlen kann, allein zum Festland zurückschwimmen muss und Son-Goku im Jenseits dazu angewiesen wird, Broly ruhigzustellen, welcher in der Hölle Ärger macht.\n"
}