{
    "date": "09-06-2021 15:39:29",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FAngriff%5Fder%5FCyborgs",
    "title": "Dragon Ball Z – The Movie: Angriff der Cyborgs",
    "category": "Martial-Arts-Film",
    "text": "Der Film wird mit einer Sequenz aus Dragon Ball Z eingeleitet, in der Dr. Gero, ein ehemaliger Wissenschaftler der Red-Ribbon-Armee, von seinem Cyborg C17 getötet wird. Zusammen mit C18 verlässt C17 das Labor.[1]\nDie eigentliche Geschichte beginnt damit, dass Son-Goku mit seiner Frau Chichi und seinem Sohn Son-Gohan zum Einkaufen in der Stadt sind. Während sie mit ihren Freunden Kuririn, Trunks, Oolong und Muten-Roshi in einem Restaurant zu Mittag essen, verwüsten zwei Cyborgs, C14 und C15, Teile der Stadt. Sie sind auf der Suche nach Son-Goku, um ihn zu töten und finden ihn schließlich im Restaurant, das sie durch Explosionen zerstören. Nachdem Son-Goku die Menschen gerettet hat, sieht er sich den Unbekannten gegenüber und stellt fest, dass es sich um von Dr. Gero erschaffene Cyborgs handelt. Im Kampf gegen sie erhält er kurzzeitig Unterstützung von Trunks, der vorschlägt, die Stadt zu verlassen und die Cyborgs in einem unbesiedelten Gebiet zu bekämpfen. Gegen den Willen seiner Mutter folgt Son-Gohan seinem Vater und wird dabei von Kuririn begleitet.\nAls Son-Goku und Trunks in der nördlichen Gletscherzone gegen die Cyborgs kämpfen, erscheint mit C13 ein weiterer Cyborg. Son-Goku erfährt, dass alle drei von Dr. Geros Computer erschaffen wurden, auf den sich Dr. Geros Hass auf Son-Goku übertragen hatte. Ihr einziges Ziel ist es, Son-Goku zu vernichten. Während des Kampfes von Son-Goku mit C13 trifft unerwartet Vegeta ein. Alle drei Saiyajins bekämpfen nun fortan als Super-Saiyajins die Cyborgs. Als Son-Gohan kurz in den Kampf eingreift, um seinen Vater zu unterstützen, erscheint auch Piccolo, der es kurzzeitig mit C13 aufnimmt, während Vegeta und Trunks C14 und C15 zerstören. C13 nimmt von den beiden anderen zwei Cyborgs je zwei Chips in sich auf und verwandelt sich dadurch in einen noch stärkeren Gegner.\nSon-Goku sieht als einzigen Ausweg die Anwendung einer Genkidama, um den Gegner zu vernichten. Nach seiner erneuten Verwandlung in einen Super-Saiyajin nimmt Son-Goku die Energie der Genkidama in sich auf. Nachdem Son-Goku C13 getötet hat, warten Kuririn und Son-Gohan im Krankenhaus auf ihre Genesung.\n"
}