{
    "date": "09-06-2021 15:39:29",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FBrolys%5FR%C3%BCckkehr",
    "title": "Dragon Ball Z – The Movie: Brolys Rückkehr",
    "category": "Martial-Arts-Film",
    "text": "Son-Goten, Trunks und Videl suchen die Dragon Balls, um den Drachen Shenlong zu rufen. Auf der Suche nach dem letzten Dragon Ball kommen sie in das Dorf Natade und retten es vor einem Monster. Als Dank dürfen sie dort übernachten.\nIn derselben Nacht schlägt ein Meteorit in der Nähe ein. Als Videl die Stelle am nächsten Morgen untersucht, trifft sie auf Broly, den legendären Super-Saiyajin, der sie sofort angreift. Im Kampf verliert Videl das Bewusstsein und Son-Goten und Trunks helfen ihr. Während des Kampfes bemerkt Broly die Ähnlichkeit Son-Gotens mit Son-Goku, den er als den Saiyajin Kakarott kennt. Son-Goten findet außerdem den gesuchten Dragon Ball. Schließlich kommt Son-Gohan seinem Bruder und seinen Freunden zur Hilfe und bekämpft Broly, der sich schließlich in einen Super-Saiyajin verwandelt. Son-Gohan selbst kann jedoch dem Legendären als zweifacher Super-Saiyajin nichts entgegensetzen. Trotz Brolys Überlegenheit, gelingt es Son-Gohan, ihn in einen Lavafluss zu locken, aus welchem er selbst von Krillin gerettet wird.\nDoch auch Broly überlebt mit Hilfe eines Energieschilds die Lava und der Kampf wird fortgeführt. Broly will nun die Erde zerstören. Son-Gohan\nversucht dies mit einem Kamehame-Ha abzuwehren und wird von Son-Goten unterstützt. Doch erst mit Hilfe des plötzlich erscheinenden Son-Goku können seine Söhne die Attacke endgültig abwehren und Broly in die Sonne schießen.\nVidel kommt wieder zu sich und fragt Son-Gohan nach den Ereignissen. Während er vor ihr davonläuft, sind Son-Goten und Trunks auf dem Weg zurück ins Dorf.\nDer Erzähler wirft in den Schlussworten die Frage auf, ob Son-Gokus Erscheinen nur eine Einbildung war, er kurz aus dem Jenseits zurückgekommen ist oder ob die Dragon Balls etwas damit zu tun haben. Die Antwort wird jedoch offengelassen.\n"
}