{
    "date": "09-06-2021 15:39:29",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FCoolers%5FR%C3%BCckkehr",
    "title": "Dragon Ball Z – The Movie: Coolers Rückkehr",
    "category": "Martial-Arts-Film",
    "text": "Der Planet Neu-Namek wird von einem Metallplaneten namens Ghetti-Stern überdeckt. Dende, der auf der Erde Gott wurde, schickt Son Goku und seine Freunde auf Neu-Namek. Dort angekommen stellen sie fest, dass Cooler, der jetzt komplett aus Metall besteht, überlebt hat und mit seinen Robotersoldaten die Namekianer festnimmt.\nWährend die Roboter gegen Piccolo, Kuririn und Son Gohan kämpfen, muss Son Goku gegen Metal-Cooler bestehen. Dieser scheint ihm aber überlegen zu sein, auch als sich Son Goku in einen Super-Saiyajin verwandelt. Als sich aber Vegeta einmischt, gibt es noch Hoffnung, Cooler zu besiegen. In der Zwischenzeit werden Kuririn, Son Gohan, deren Freunde und die Namekianer im Ghetti-Stern festgehalten und sollen für diesen Stern geopfert werden. Piccolo versucht seine Freunde vom Ghetti-Stern zu befreien, stößt aber auf weitere Metal-Coolers und muss gegen diese kämpfen. Mittlerweile sind Son Goku und Vegeta angeschlagen, können aber dennoch Metal-Cooler besiegen, der jedoch durch neue Krieger ersetzt wird. Grund dafür ist, dass der Ghetti-Stern mehrere Metal-Coolers erstellt hat. Die beiden lassen ihre letzten Kraftreserven raus und wachen im Ghetti-Stern auf.\nCooler erzählt ihnen, dass sein Gehirn ins Magnetfeld des Sterns gekommen ist, so dass er sich aus jedem Metallteil einen neuen Körper erschaffen kann, der mit dem Zentralcomputer verbunden ist. Er will beiden ihre Super-Saiyajin-Kräfte entziehen und somit neue Super-Saiyajin-Roboter erschaffen. Doch sein Plan geht daneben, denn es wurde zu viel Kraft entnommen und langsam beginnt alles auseinanderzufallen. Piccolo konnte Son Gohan und die anderen aus dem Stern befreien und Metal-Cooler baut sich schnell einen Körper, weil Son Goku und Vegeta noch enorme Kraftreserven haben und ihn angreifen. Schließlich wird Cooler von Son Goku und Vegeta besiegt und alle schaffen es noch rechtzeitig, den Ghetti-Stern zu verlassen, bevor dieser explodiert.\nIn der letzten Szene zerquetscht Vegeta den letzten Chip des Ghetti-Sterns und vernichtet ihn damit komplett.\n"
}