{
    "date": "03-05-2021 12:15:36",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FDie%5FTodeszone%5Fdes%5FGarlic%5Fjr%2E",
    "title": "Dragon Ball Z – The Movie: Die Todeszone des Garlic jr.",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z: Die Todeszone des Garlic jr. ist der erste Kinofilm zur Serie Dragon Ball Z, die auf der Manga-Serie Dragon Ball des Mangaka Akira Toriyama basiert. Seine Handlung liefert die Vorlage für einen Teilabschnitt der Anime-Serie, der nach der dortigen Freezer-Saga beginnt. Der Film wurde in Deutschland 2004 auf DVD veröffentlicht. Carlsen Comics brachte bereits 2001 die dazugehörigen Anime-Comics heraus (Ausgaben 17 – 20).\nDie Handlung des Films setzt einige Zeit nach dem Ende der Anime-Serie Dragon Ball, aber noch vor dem Auftauchen von Son-Gokus Bruder Radditz und dem Start der Serie Dragon Ball Z ein:\nSon-Goku ist mittlerweile glücklich mit Chichi verheiratet und hat mit ihr einen gemeinsamen Sohn, den er nach seinem Großvater Son-Gohan benannt hat. In der Zwischenzeit trainiert Piccolo, der seit dem letzten großen Kampfsportturnier Son-Gokus Erzfeind ist, um ihn in einem nächsten Zweikampf zu töten.\nGefahr droht, als Garlic jr. auf der Erde auftaucht, um nach den sieben Dragon Balls zu suchen, damit er ewiges Leben erlangt. Allerdings ist dies nur ein Teil seines Plans, mit dem er seinen Vater rächen will, der vor langer Zeit mit dem jetzigen Gott um die Position konkurrierte und von diesem besiegt wurde.\nSon-Goku und sein Erzfeind Piccolo stellen sich als stärkste irdische Kämpfer gemeinsam Garlic jr. und dessen Schergen, scheinen aber gegen einen nunmehr unsterblichen Gegner nichts ausrichten zu können. Als Garlic jr. schließlich seine Widersacher in die Todeszone (Deadzone) verbannen will, erwachen Son-Gohans Kräfte. Er kann Garlic jr. zwar nicht töten, befördert ihn aber in seine eigene Todeszone.\nDer Film kam in Japan 1989 in die Kinos und wurde am 15. Juli uraufgeführt. Einige Jahre später erschien der Film in den USA, Mexiko, Spanien und Frankreich. In Deutschland erfolgte die Veröffentlichung des Films am 3. April 2004 außerhalb der eigentlichen Reihenfolge als letzter aller veröffentlichten Dragon-Ball-Z-Kinofilme. Als Bildvorlage diente dabei die französische bearbeitete Fassung, die jeweils ein eigenes Opening und Ending versehen haben. Bei der Synchronisation wurde auf die bereits in der Serie und den zuvor veröffentlichten Filmen zu hörenden Sprecher zurückgegriffen. Zusätzlich zum regulären deutschsprachigen Ton, enthält die von Polyband herausgebrachte DVD den japanischen Originalton sowie eine von Fans synchronisierte Tonspur, auch Fandub genannt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}