{
    "date": "09-06-2021 15:39:29",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FDer%5Flegend%C3%A4re%5FSuper%2DSaiyajin",
    "title": "Dragon Ball Z – The Movie: Der legendäre Super-Saiyajin",
    "category": "Martial-Arts-Film",
    "text": "Nachdem ein Super-Saiyajin die südliche Galaxie verwüstet hat und sich auf dem Weg in die Nordgalaxie befindet, bittet Meister Kaio Son-Goku um Hilfe. Während sich Son-Goku auf die Suche nach dem Super-Saiyajin begibt, landet ein Raumschiff auf der Erde. An Bord des Schiffes ist der Saiyajin Paragus, der ebenfalls der Zerstörung des Planeten Vegeta, der alten Heimatwelt der Saiyajins, durch Freezer entgehen konnte. Er bittet nun Prinz Vegeta, ihm zum neuen Heimatplaneten der Saiyajin zu folgen, wo dieser sein rechtmäßiges Erbe als König der Saiyajin antreten soll. Der aus der Zukunft in die Vergangenheit gereiste Trunks ist misstrauisch und folgt seinem Vater in das Raumschiff. Son-Gohan, Krillin, Muten Roshi und Oolong begleiten schließlich Trunks.\nSon-Goku folgt der Aura des Super-Saiyajins und gelangt mittels der Momentanen Teleportation auf den neuen Heimatplaneten der Saiyajins. Dieser entpuppt sich nach kurzer Zeit als Falle für Vegeta. Unter der Knechtschaft von Paragus und dessen Sohn Broly haben Sklavenarbeiter eine Kulisse erschaffen, um Vegeta auf dem Planeten zu täuschen: Der gewählte Planet ist aufgrund eines sich nähernden Asteroiden dem Untergang geweiht. Paragus will Vegeta aus Rache töten, da dessen Vater, König Vegeta, kurz nach Brolys Geburt den Befehl gab, ihn aufgrund seiner enormen Kampfkraft zu töten.\nSon-Goku findet schließlich heraus, dass Broly der legendäre Super-Saiyajin ist. Als Broly Son-Goku sieht, den er noch als Kakarott kannte, werden Kindheitserinnerungen wach: Broly und der ständig weinende Kakarott lagen auf der Säuglingsstation direkt nebeneinander. Die Erinnerung bringt Broly nun dazu, seine Kräfte zu entfesseln. Broly tötet zunächst seinen Vater Paragus, der wegen des Asteroiden mit einer Kapsel fliehen will. Dann entbrennt ein Kampf zwischen Broly und den anderen Saiyajin und Piccolo, der ebenfalls mit einem Raumschiff auf dem Planeten gelandet ist. Die Kämpfer von der Erde haben keine Chance, bis alle in einem finalen Akt ihre Kraft auf Son-Goku übertragen, der so die nötige Stärke erhält, um Broly zu besiegen. Im letzten Moment können Son-Goku und seine Freunde mithilfe der Momentanen Teleportation in Piccolos Raumkapsel vom Planeten fliehen, bevor dieser durch den Asteroiden komplett zerstört wird.\n"
}