{
    "date": "09-06-2021 15:39:30",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FDie%5FEntscheidungsschlacht",
    "title": "Dragon Ball Z – The Movie: Die Entscheidungsschlacht",
    "category": "Martial-Arts-Film",
    "text": "Bulma, Kuririn, Oolong und Son-Gohan kampieren im Wald, als in der Nacht eine Weltraumsonde durch ihre Landung den Wald entzündet. Kuririn und Son-Gohan bekämpfen erfolgreich das Feuer und retten die Waldtiere. Der heilige Drache Shenlong erfüllt ihren Wunsch, den Wald wieder in seinen Ursprungszustand zu versetzen. Son-Gohan gewinnt durch die Rettung einen kleinen Hya-Drachen als Freund.\nDie Raumkapsel wurde von Weltraumpiraten zur Erde geschickt, die auf dem Weg dorthin sind, um den Baum der Macht anzupflanzen. Es gelingt ihnen und der schnell wachsende Baum beginnt, mit seinen Wurzeln der Erde alle Mineralien zu entziehen, und droht dadurch, alles Leben auf dem Planeten zu vernichten.\nSon-Goku, Kuririn, Tenshinhan, Chao-Zu und Yamchu wollen den Baum zerstören und die Erde vor dem Untergang retten. Ihr Einsatz ist erfolglos und sie treffen dabei auf die Weltraumpiraten, die die Freunde besiegen. Son-Gohan greift in den Kampf ein und weckt dadurch das Interesse des Anführers, Tales, der Son-Goku zum Verwechseln ähnlich sieht. Der Saiyajin Tales ist auf der Suche nach Son-Goku, den er als Kakarott kennt, und will, dass sich Son-Gohan den Weltraumpiraten anschließt. Dieser weigert sich und Tales zwingt ihn durch eine Lichtkugel dazu, sich in einen Wer-Affen (Oozaru) zu verwandeln. Beim Versuch, Son-Gohan zu beschützen, greift ihn dieser an und versucht, Son-Goku zu töten. Als der kleine Hya-Drachen auftaucht und sich der Wer-Affe Son-Gohan beruhigt und seinen Vater freilässt, tötet Tales den Drachen. Daraufhin greift Son-Gohan Tales an, der nun seinerseits auch Son-Gohan töten will. Son-Goku verhindert dies, indem er Son-Gohan den Affenschwanz mit einem Energiediskus abschneidet und sich dieser in einen kleinen Jungen zurückverwandelt. Der Baum der Macht nimmt der Erde weiterhin Energie und seine Früchte beginnen zu reifen. Son-Goku sieht sich nun fünf Weltraumpiraten gegenüber, die er alle besiegt.\nIm finalen Kampf unterliegt Son-Goku Tales, der zuvor eine Frucht gegessen und dadurch an Stärke gewonnen hatte. Die Erde steht kurz vor dem Untergang und Son-Goku entzieht mit letzter Kraft den reifen Früchten des Baumes alle Energie. Er formt damit eine Genkidama und tötet mit dieser Kampftechnik Tales und zerstört den Baum der Macht.\n"
}