{
    "date": "09-06-2021 15:39:30",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FSuper%2DSaiyajin%5FSon%2DGohan",
    "title": "Dragon Ball Z – The Movie: Super-Saiyajin Son-Gohan",
    "category": "Martial-Arts-Film",
    "text": "Nach dem Sieg gegen Cell organisiert der reichste Mann der Welt, Excess Money, als Geburtstagsgeschenk für seinen Sohn ein Kampfsportturnier. An dem Turnier nehmen die besten Kämpfer der Welt teil, darunter auch die Freunde Son-Gohan, Kuririn, Trunks, Yamchu, Piccolo und Tenshinhan. Die Gegner der Sieger aus der Vorrunde sollen vier außerirdische Kämpfer aus vier verschiedenen Galaxien sein. Dem Gewinner des Turniers winkt nicht nur ein sehr hohes Preisgeld, sondern auch, dass er den Champion und angeblichen Helden im Kampf gegen Cell, Mister Satan, herausfordern darf.\nSon-Gohan, Trunks, Kuririn und ein Sumoringer gewinnen die Vorrunde und werden zu den Kämpfen in vier unterschiedliche virtuelle Kampfzonen gebracht, die das Publikum über Bildschirme verfolgen kann. Alle Vier stehen unerwartet starken Gegnern gegenüber, die nicht die angekündigten zu sein scheinen. Der Sumoringer unterliegt seinem Gegner und Son-Gohan, Trunks und Kuririn stehen nun vier Dämonen an einem anderen Schauplatz gegenüber.\nDer im Kampf gegen Cell gestorbene Son-Goku erfährt von Meister Kaio im Jenseits, dass einer der Gegner, Bojack, eine Milchstraße nach der anderen zerstören wollte und von den Kaios des Nordens, Südens, Ostens und Westens schließlich am Ende der Milchstraße eingesperrt wurde. Nachdem Son-Goku Meister Kaios Planeten im Kampf gegen Cell zerstört hatte, wurde das Siegel, hinter das Bojack verbannt war, zerbrochen und er kam mit seinen Gefolgsleuten auf die Erde.\nSchließlich greifen auch Tenshinhan und Yamchu ein, unterliegen aber ebenso wie Trunks und der später eintreffende Piccolo und Vegeta. Auch Mister Satan erreicht, allerdings unfreiwillig, den Ort des Geschehens und rettet mit seiner Ankunft Son-Gohan kurzzeitig vor Bojack. Son-Goku und Meister Kaio verfolgen im Jenseits die Ereignisse auf der Erde und als Bojack Son-Gohan töten will, kehrt der verstorbene Son-Goku mit der Technik der Momentanen Teleportation auf die Erde zurück und befreit den bewusstlosen Son-Gohan aus Bojacks Fängen. Son-Goku beschwört seinen Sohn, seine wahre Kraft zu entfalten und die Erde zu beschützen. Nachdem Son-Gohan wieder zu sich gekommen ist, verwandelt er sich in einen zweifachen Super-Saiyajin und vernichtet Bojack.\n"
}