{
    "date": "09-06-2021 15:39:30",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5F%E2%80%93%5FThe%5FMovie%3A%5FDas%5FSchloss%5Fder%5FD%C3%A4monen",
    "title": "Dragon Ball – The Movie: Das Schloss der Dämonen",
    "category": "Martial-Arts-Film",
    "text": "Der junge Son-Goku sucht Muten Roshi, den Herrn der Schildkröten, auf seiner Insel auf, um bei ihm zu trainieren. Zur gleichen Zeit kommt der kleine Mönch Krillin aus demselben Grund auf der Insel an. Da der alte Meister nur bereit ist, einen Schüler aufzunehmen, gibt er den beiden den Auftrag, die legendäre schlafende Prinzessin aus dem Schloss der Dämonen zu befreien. Derjenige, der sie zu ihm bringt, soll von ihm Unterricht bekommen.\nKurz nachdem sich die beiden auf den Weg gemacht haben, erreichen Bulma, Yamchu, Oolong und Pool die Insel, um Son-Goku zu besuchen. Von Muten Roshi erfahren sie sein Ziel und folgen ihm in Bulmas Jet. In der Nähe des Schlosses greifen Dämonen das Flugzeug an, entführen Bulma und bringen sie in das Schloss. Der Schlossherr, Lucifer, will ihr Blut entnehmen, um bei dem bevorstehenden Festmahl auf das Erwachen der schlafenden Prinzessin anzustoßen.\nWährenddessen bahnen sich Son-Goku und Krillin ihren Weg durch das Schloss. Sie treffen zufällig auf Bulma, kurz bevor der Kammerdiener sie ausbluten kann. Auch Lunch, in ihrem kriminellen, blonden Alter-Ego, trifft im Schloss ein, um die schlafende Prinzessin zu stehlen, die sich in Wahrheit als ein riesiges Juwel herausstellt. Schließlich nehmen die Dämonen alle gefangen und sperren sie in einem Felsverlies ein.\nIn der kommenden Nacht will Lucifer die Energie des Vollmonds mit der schlafenden Prinzessin bündeln und die Sonne zerstören, damit die Dämonen über die Erde herrschen können. Allerdings verwandelt der Vollmond Son-Goku in einen riesigen Affen, der das Verlies zerstört. Die Gefangenen können entkommen und schneiden dem Riesenaffen den Schwanz ab, so dass Son-Goku wieder seine alte Gestalt annimmt. Dieser kämpft gegen Lucifer und vernichtet ihn samt der schlafenden Prinzessin mit einem Kamehameha.\nDie beiden Jungen kehren zum Herrn der Schildkröten zurück. Zwar ohne Prinzessin, doch Lunch beschließt als Dienstmädchen bei Muten Roshi zu bleiben. So nimmt der Meister beide Jungen als Schüler bei sich auf.\n"
}