{
    "date": "03-05-2021 12:15:40",
    "link": "https://de.wikipedia.org/wiki/Dragon%5F%E2%80%93%5FDie%5FBruce%5FLee%5FStory",
    "title": "Dragon – Die Bruce Lee Story",
    "category": "Martial-Arts-Film",
    "text": "\nDragon – Die Bruce Lee Story ist ein US-amerikanischer Martial-Arts-Film und eine Filmbiographie über Bruce Lee aus dem Jahr 1993. Regie führte Rob Cohen, die Hauptrolle übernahm Jason Scott Lee.\nDer Film vollzieht das Leben von Bruce Lee nach, das aus der Sicht seiner Ehefrau Linda Lee erzählt wird.\nAls der Vater von Bruce Lee träumt, dass dieser von bösen Dämonen heimgesucht wird, schickt er seinen Sohn auf eine Kung-Fu-Schule. Als Bruce aus Versehen einen englischen Marinesoldaten schwer verletzt, schickt ihn der Vater in die USA. Hier beginnt Bruce zu jobben und lernt Linda kennen, die später seine Frau wird. Linda überzeugt Bruce davon, eine eigene Kung Fu-Schule zu eröffnen. Bruce wird während einer Kampfkunst-Demonstration für das Fernsehen entdeckt und spielt eine der Hauptrollen in der Serie Green Hornet. Die Serie wird aber nach einer Staffel wieder eingestellt und nachdem er bei der Besetzung für die neue Serie Kung Fu übergangen wird, geht er nach Hongkong und wird mit drei Martial-Arts-Filmen zum neuen Superstar in Asien.\nWährend der frühen Dreharbeiten zu Game of Death kommt Warner Brothers mit dem Angebot zu einer internationalen Kinoproduktion auf Bruce Lee zu: Enter the Dragon. Bruce Lee erhofft sich mit diesem Film auch auf dem amerikanischen Markt als erfolgreicher Filmstar durchzusetzen. Am Ende stirbt er unter mysteriösen Umständen während der Postproduktion von Enter the Dragon und den Vorbereitungen zur Fortsetzung der Dreharbeiten zu dem Film Game of Death, noch bevor Enter the Dragon mit einem unglaublichen Erfolg einschlägt und ihn zum internationalen Superstar aufsteigen lässt.\nDa der Film eher ein Hollywood-Drama denn authentischer Biographiefilm ist, enthält er viele Unwahrheiten, die zum Teil sehr stark von der Realität abweichen.\nJason Scott Lee erhielt 1994 eine Nominierung für den MTV Movie Award in der Kategorie Best Breakthrough Performance.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n„An der Herstellung einer amerikanischen Legende interessiert, bleibt der Film ungenau in der asiatisch-kulturellen Verwurzelung des Stars. Interesse wecken einige brillant vorgetragene Kämpfe.“\n„Alles stimmt bei diesem Film, aber über Bruce Lee erfahren wir nicht viel. Denn Cohen hat nur ein magisches Märchen aus Karate und Patriotismus gedreht.“\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}