{
    "date": "03-05-2021 12:12:28",
    "link": "https://de.wikipedia.org/wiki/Drei%5Fauf%5Fdem%5FHighway%5F%E2%80%93%5FThree%5Ffor%5Fthe%5FRoad",
    "title": "Drei auf dem Highway – Three for the Road",
    "category": "Roadmovie",
    "text": "Drei auf dem Highway – Three for the Road ist eine US-amerikanische Filmkomödie aus dem Jahr 1987.\nDer ehrgeizige Praktikant Paul Tracy will unbedingt Senator Kitteredge beeindrucken, weswegen er dessen Bitte annimmt, seine Tochter Robin diskret in eine Anstalt zu bringen, um so einige Probleme für ihn zu vermeiden. Mit seinem besten Freund T. S. holt er sie am nächsten Morgen ab. Sie wird rüde behandelt und steht sichtbar unter Medikamenten. Als sie während der Fahrt wieder zu sich kommt, nutzt sie die erste Gelegenheit zur Flucht. Nachdem sie wieder eingefangen wird, macht Paul ihr Vorwürfe, solch einen großartigen Mann wie ihrem Vater zu demütigen. Beim nächsten Stopp an einer Tankstelle versucht sie allerdings erneut zu flüchten. Sie rennt zu dem Trucker Clarence, bittet um Mitfahrt und behauptet, ein Vergewaltigungsopfer zu sein. Aber erneut können Paul und T. S. sie einholen und müssen schließlich vor dem wütenden Clarence flüchten, der Robin beschützen wollte.\nBei der anschließenden Übernachtung wird Robin vorsichtshalber mit Handschellen ans Bett gekettet. Aber sie schafft es spät in der Nacht Paul zu überreden, doch mit ihr im See nackt schwimmen zu gehen. Dabei kommen sich beide näher und Robin erzählt, dass sie eigentlich nur flüchten wollte, um ihre Mutter Blanche zu sehen. Obwohl Paul von der Geschichte gerührt ist und ihr gesteht helfen zu wollen, meint er, dass er das nicht könne. Daher fällt es ihr leichter, ihn mit den Handschellen auf dem Steg zu fesseln und zu flüchten. Dank eines Briefes wissen Paul und T. S., wo Blanche wohnt, sodass sie per Anhalter von Stu mitgenommen werden. Unglücklicherweise raubt er beide aus. Aber das hindert beide nicht daran, später gemeinsam mit Robin und dessen Begleiterin Missy bei Blanche aufzutauchen. Blanche selbst fühlt sich geehrt, dass ihre Tochter sie besucht, aber sie will nicht, dass Robin bei ihr wohnt, sodass Robin niedergeschlagen dem Wunsch ihres Vaters nachkommt und sich in die Anstalt einliefern lässt.\nPaul liefert sie widerwillig ein und ist überrascht, ihren bereits vor Ort wartenden Vater vorzufinden, der seine Tochter schlägt. Das reicht Paul, um nicht nur den Respekt vor Senator Kitteredge zu verlieren, sondern auch gemeinsam mit T. S. und Missy zu planen, wie man Robin am schnellsten aus der Anstalt befreit. Mit Hilfe eines gekauften alten Krankenwagens und einer vorgetäuschten Überdosis Drogen wollen sie Robin befreien. Doch der Plan wird durch den Senator durchkreuzt. Erst die überraschend erscheinende Blanche kann ihre Tochter erfolgreich retten, indem sie ihrem Ex-Mann erklärt, dass sie ihn mit pikanten Details erpressen wird, wenn er ihr erneut Leid antun will.\nDer Film startete am 10. April 1987 in den Kinos und konnte etwas mehr als 1,5 Millionen US-Dollar einspielen. In Deutschland startete er am 17. September 1987 in den Kinos und wurde am 28. Januar 1988 auf VHS veröffentlicht.\n„Ebenso harmlose wie langweilige Komödie mit schwachen Dialogen und faden Klischees.“\n"
}