{
    "date": "09-06-2021 15:38:33",
    "link": "https://de.wikipedia.org/wiki/Drei%5FHaseln%C3%BCsse%5Ff%C3%BCr%5FAschenbr%C3%B6del",
    "title": "Drei Haselnüsse für Aschenbrödel",
    "category": "Weihnachtsfilm",
    "text": "Schimmel Nikolaus, der Hund Kasperle und eine Schmuckschatulle, die von der Eule Rosalie bewacht wird – das ist alles, was Aschenbrödel nach dem Tod ihres Vaters geblieben ist. Ihre herrische Stiefmutter hat den Gutshof des Vaters an sich gerissen, sie und ihre leibliche Tochter Dora erniedrigen Aschenbrödel nach Kräften und behandeln sie wie eine Magd.\nEines Tages kommt das Königspaar auf Durchreise zu Besuch auf das Gut. Durch Schmeicheleien gelingt es der Stiefmutter, zusammen mit ihrer Tochter eine Einladung zum Hofball zu erhalten. Dort soll Dora nach dem Plan ihrer Mutter das Herz des Prinzen gewinnen. Der Prinz und seine Begleiter Kamil und Vítek hätten eigentlich bei diesem Besuch anwesend sein sollen, aber sie haben sich in den Wald abgesetzt, um auf die Jagd zu gehen. Dem Prinzen ist Vergnügen wichtiger als Etikette.\nDort begegnet Aschenbrödel dem Prinzen zum ersten Mal – in ihrer einfachen, verschmutzten Alltagskleidung. Als der Prinz gerade ein Reh schießen will, bewirft sie ihn mit einem Schneeball, so dass er das Ziel verfehlt. Der Prinz versucht daraufhin, sie mit seinen Gefährten quer durch den Wald einzufangen; er erwischt Aschenbrödel schließlich auch, sie kann jedoch auf seinem Pferd entkommen. Sie spielt ein wenig Katz und Maus mit den drei Jägern und gelangt unbemerkt auf den Gutshof zurück.\nDora und ihre Mutter treffen für den Ball des Königs hektisch Vorbereitungen. Knecht Vinzek wird in die Stadt geschickt, um für die Herrschaften teure Kleider und Schmuck zu besorgen. Auf der Rückfahrt fallen ihm drei Haselnüsse in den Schoß (die ihm samt einem Vogelnest schicksalhafterweise vom Prinzen von einem Baum geschossen werden). Die Nüsse bringt er Aschenbrödel mit, da sie sich von ihm gewünscht hat mitzubringen, was ihm „auf dem Weg vor die Nase kommt“.\nWie sich herausstellt, sind die Nüsse verzaubert. Die erste Nuss enthält ein Jagdgewand. Damit ausstaffiert und wie ein Junge aussehend begegnet Aschenbrödel dem Prinzen ein zweites Mal, der mit seinem Gefolge zur königlichen Jagd aufgebrochen ist. Aschenbrödel beweist ihre Schießkünste mit der Armbrust, indem sie erst einen Raubvogel und dann auf Anweisung einen Fichtenzapfen trifft. Nachdem sie einen wertvollen Ring als Auszeichnung erhalten hat, reitet sie davon, ohne sich zu erkennen zu geben. Der Prinz, der ihr nachreitet, sieht zwar das Mädchen aus der ersten Begegnung wieder, nicht aber den „jungen Jägersmann“.\nDer Tag des Hofballs rückt heran. Als Aschenbrödel darum bittet, mitreiten zu dürfen, vermischt die Stiefmutter Linsen mit Mais, verteilt das Ganze auf dem Fußboden und verlangt von Aschenbrödel, die Linsen und den Mais bis zu ihrer Rückkehr zu sortieren. Dank der Hilfe von Tauben, die die Arbeit für das Mädchen übernehmen, gewinnt sie Zeit und öffnet die zweite Nuss. Mit dem darin enthaltenen Ballkleid sucht sie den Hofball auf, mit einem Gesichtsschleier, damit Prinz und Stiefmutter sie nicht erkennen. \nIhre Erscheinung versetzt alle in Staunen. Der Prinz, der bisher alle ihm vorgestellten Damen verschmäht hat, tanzt mit ihr und verliebt sich auf der Stelle. Als er sie fragt, ob sie ihn heiraten möchte, stellt sie ihm drei Rätselfragen, womit sie jeweils zeigt, dass sie gerne von ihm erkannt werden möchte:\n„Die Wangen sind mit Asche beschmutzt, aber der Schornsteinfeger ist es nicht.\nEin Hütchen mit Federn, die Armbrust über der Schulter, aber ein Jäger ist es nicht.\nZum Dritten: Ein silbergewirktes Kleid mit Schleppe zum Ball, aber eine Prinzessin ist es nicht, mein holder Herr.“Da der Prinz die Rätsel nicht lösen kann, verlässt Aschenbrödel den Ball. Auf der Schlosstreppe verliert sie dabei jedoch ihren rechten Schuh.\nDer Prinz nimmt die Verfolgung auf und erreicht den Hof, auf dem Aschenbrödel mit Stiefmutter und -schwester lebt. Doch keiner der anwesenden Frauen passt der zierliche Tanzschuh der Unbekannten. Schließlich fällt dem Knecht Vinzek das Aschenbrödel ein, das spurlos verschwunden ist. Die Stiefmutter ergreift die Gelegenheit und gibt ihre Tochter Dora als Aschenbrödel aus. Dies scheitert jedoch, und nachdem Aschenbrödel aus der dritten Haselnuss ein prachtvolles Brautkleid bekommen hat, zeigt sie sich darin dem Prinzen. Der Schuh passt ihr perfekt. Nun kann der Prinz auch das dreifache Rätsel beantworten – es waren seine drei Begegnungen mit Aschenbrödel. Zusammen reiten sie über die verschneiten Felder zum Schloss.\n"
}