{
    "date": "03-05-2021 12:22:30",
    "link": "https://de.wikipedia.org/wiki/Drei%5Fwei%C3%9Fe%5FBirken",
    "title": "Drei weiße Birken",
    "category": "Heimatfilm",
    "text": "\nDrei weiße Birken ist ein deutscher Schlager- und Heimatfilm von Hans Albin aus dem Jahr 1961. Zu der Wirtstochter Angela Förchinger, verkörpert von Erika Remberg, fühlen sich sowohl der Kaminkehrer Hannes Kaminski (Helmuth Schneider) als auch der Maler Fritz Mausch (Gunnar Möller) hingezogen. \nDer junge Fritz Mausch, genannt Mauschner, lebt zwar seit zehn Jahren in einem kleinen Alpendorf, wird als Maler aus München jedoch immer noch als Exot und „Moderner“ argwöhnisch betrachtet. Fritz liebt die junge Angela, doch ist ihr Vater Loisl Flörchinger als Vorsitzender des Heimatvereins strikt gegen eine Beziehung Angelas zu Fritz. Auch Angela hält nichts von Fritz’ Heiratsplänen, ist sie in Fritz doch nicht einmal verliebt. Sie zeigt vielmehr Interesse am jungen Schornsteinfegergesellen Hannes Kaminski, der seine Heimat verlassen musste, wo er bereits Schornsteinfegermeister war. Angelas Zuneigung zu Kaminski sorgt vor allem bei der jungen Zilly für Verstimmung, ist sie doch selbst in Kaminski verliebt. Zillys Vater, Bäckermeister Bauer, liegt mit Flörchinger im Dauerstreit. Flörchinger war früher mit Bauers Frau Mali zusammen. Bauer wiederum hat eine Zeitlang in Paris gelebt und wendet sich nun strikt dem Modernen zu. Er leidet unter den altbackenen Traditionen, die vor allem von Flörchinger im Dorf durchgesetzt werden. Auch Tochter Zilly ist modern und hat bei Fritz das Malen gelernt.\nAngela und Kaminski unternehmen gemeinsam eine Wanderung auf eine Hochalm, wo sie von einem Gewitter überrascht werden, sodass sie erst spät ins Dorf zurückkehren. Sie treffen sich immer häufiger heimlich, ist Flörchinger doch gegen die Beziehung. Fritz und Zilly versuchen ebenfalls, das Paar auseinanderzubringen. Fritz veranstaltet ein Atelierfest, auf dem Schlager gespielt werden und zahlreiche Schwabinger Freunde erscheinen. Er lädt Kaminski ein, der von Zilly geküsst wird – prompt, als Angela beim Fest erscheint. Sie eilt enttäuscht davon, versöhnt sich jedoch kurz darauf mit Kaminski. Gemeinsam besuchen sie Schloss Stein, wo auch Fritz und Zilly sowie der alte Flörchinger erscheinen. Flörchinger stimmt schließlich einer Beziehung von Angela und Kaminski zu und verkündet beim nächsten Dorffest die Verlobung des Paares. Fritz und Zilly geben sich geschlagen und werden am Ende selbst ein Paar.\nDrei weiße Birken wurde unter anderem am Chiemsee und im Schloss Stein an der Traun gedreht. Die Kostüme schuf Lilo Lieb, die Filmbauten stammen von Hubert Klehr. \nIm Film sind verschiedene Schlager zu hören:\nDer Film erlebte am 28. September 1961 im Würzburger Bavaria seine Premiere.\n„Anspruchslose Unterhaltung für bescheidenste Erwartungen“, befand der film-dienst, und nannte Drei weiße Birken ein „gutmütiges Dorflustspiel, aus etwas Schlagerlärm und einer Liebesgeschichte am oberbayerischen Chiemsee zurechtgezimmert“.\n"
}