{
    "date": "03-05-2021 12:33:24",
    "link": "https://de.wikipedia.org/wiki/Drei%5FW%C3%BCnsche%5F%281958%29",
    "title": "Drei Wünsche (1958)",
    "category": "Märchenfilm",
    "text": "\nDrei Wünsche (Originaltitel: Tři přání) ist eine tschechoslowakische Filmkomödie der beiden Regisseure Ján Kadár und Elmar Klos in Schwarzweiß aus dem Jahr 1958 mit Rade Marković und Tatjana Beljakova in den Hauptrollen. Das Drehbuch verfasste Vratislav Blažek zusammen mit den beiden Regisseuren. Im deutschen Sprachraum hatte der Film seine Premiere am 31. Dezember 1967 im Deutschen Fernsehen (ARD). \nDrei Wünsche gibt „das Großväterchen aus dem Märchen“ dem Doktor der Rechte Peter Holetschek frei, weil er ihm im Bus seinen Sitzplatz angeboten hat. Zwei der Wünsche vertut Peter leichtsinnig, weil er nicht so recht an sein Geschick glaubt, dann aber trifft er ins Schwarze: „Ich wünsch‘ mir nur, dass Vera und ich glücklich leben!“ Und schon überfällt ihn das Wunder – eine eigene Wohnung, ein Auto, Beförderung. Doch mit jeder Erfüllung werden neue Wünsche wach. Außerdem muss Peter erkennen, dass eine ihm gewährte Erfüllung  für seine Mitmenschen Enttäuschung und Einschränkung bedeuten. Als sein Freund Karl in ernsthafte Bedrängnis gerät – er soll entlassen werden, weil er bei einem Fernsehquiz allzu freimütig Kritik am Betrieb und damit am Staat übte –, fällt auch Peter in einen Gewissenskonflikt: Sein Eintreten für Karl kann bedeuten, dass auch er seine Stellung und alle errungenen Vorteile verliert. \nDer Ausgang bleibt offen; ratlos sitzen Peter, Vera und Peters Eltern um das Glöckchen herum, mit dem sie „Großväterchen“ herbeirufen können, um ihren Entschluss zu verkünden …\n„Ein heiter-poetisches Märchen in der realistischen «Kulisse» von Prag, mit ironisch-kritischen Seitenhieben auf den sozialistischen Alltag in der CSSR.“\n„Im zeitlosen Gewande eines Märchens hält das Regisseur-Gespann Kadar und Klos spöttisch Gericht über die Wirklichkeiten unserer Zeit. Gestaltung und Darstellung empfehlen den Film schon für Filmfreunde von 14 Jahren an.“\n"
}