{
    "date": "03-05-2021 12:12:30",
    "link": "https://de.wikipedia.org/wiki/Drugstore%5FCowboy",
    "title": "Drugstore Cowboy",
    "category": "Roadmovie",
    "text": "\nDrugstore Cowboy ist ein Film von Gus Van Sant aus dem Jahr 1989. Es ist ein Drama, Krimi und Roadmovie, das Drogenabhängigkeit thematisiert, und war Van Sants Durchbruch als Regisseur.\nMit Matt Dillon in der Hauptrolle, wurde der Film vor allem in und um Portland, Oregon gedreht.\nVier junge Drogenabhängige ziehen im amerikanischen Nordwesten der 1970er Jahre umher und überfallen Apotheken und Krankenhäuser, um ihre Sucht zu befriedigen. Angeführt werden sie von Bob Hughes und seiner Freundin Dianne. Bob betrachtet die Gruppe als seine Familie und Rick und Nadine als seine Kinder.\nDiese Rolle frustriert Nadine zunehmend und als sie eines Tages an einer Überdosis stirbt, beschließt Bob, an einem 22-tägigen Methadonprogramm in Portland teilzunehmen. Dort trifft er auf Tom Murphy, einen Priester und ehemaligen Junkie. Tom besucht ihn regelmäßig und gibt ihm Ratschläge über die Gefahr der Versuchung.\nEines Tages taucht Dianne auf und schenkt Bob eine Tüte mit seinen „Lieblingsdrogen“, die Dianne und Rick zuvor einem Dealer gestohlen hatten. Bob widersteht der Versuchung, die Drogen einzunehmen und gibt die Tüte an Murphy weiter. Wenig später wird Bob von den bestohlenen Dealern überfallen und – da er sich weigert, die Drogen wiederzubeschaffen – von ihnen angeschossen.\nBob wird ins Krankenhaus gebracht. Auf dem Weg dahin sinniert er über sein Leben.\nVan Sants Film basiert auf den gleichnamigen, aber bis dahin unveröffentlichten, Roman von James Fogle. Erst 1990, als Fogle aus dem Gefängnis entlassen wurde, veröffentlichte er das Buch. Er war, wie die Figuren in seiner Geschichte, lange Zeit Drogenkonsument und Drogenhändler.\n„Ein in Inszenierung, Fotografie und Darstellung herausragender kleiner Film, der konsequent aus dem Blickwinkel der Betroffenen berichtet. Mit Galgenhumor und Absurditäten gespickt, erzählt er die tragische Variante einer modernen Schelmengeschichte. Er betreibt keine Ursachenforschung, vermeidet Schuldzuweisungen und spiegelt so den Kreislauf der Abhängigkeit als von der übrigen Welt losgelöstes Leben.“\n„In einfacher Weise betrachtet ist Drugstore Cowboy wenig mehr als ein Roadmovie. Doch auf einer anderen Ebene haben wir es mit einer Moralgeschichte aus dem Leben eines Junkies zu tun, die weit außerhalb des Rahmens des Films relevant ist.“\n„Poetisch, geradezu melancholisch und voller Zärtlichkeit für seine Figuren erzählt Van Sant die Geschichte dieser Drifter, deren Existenz ständig zwischen Euphorie und Depression schwankt – und er erzählt dokumentarisch genau, unerbittlich, ohne Larmoyanz und falsche Sentimentalität.“\n„… Bob ist kein echter Westernheld, und ‚Drugstore Cowboy‘ ist kein echter Western, und dieser kleine Unterschied schafft eine große Traurigkeit. Gus Van Sant betont diese Kluft, und der Verlust ist das eigentliche Thema der Films.“\nDrugstore Cowboy gewann folgende Preise\nMala Noche |\nDrugstore Cowboy |\nMy Private Idaho |\nEven Cowgirls Get the Blues |\nTo Die For |\nGood Will Hunting |\nPsycho |\nForrester – Gefunden! |\nGerry |\nElephant |\nLast Days |\nParis, je t’aime (Teilregie) |\nParanoid Park |\nMilk |\nRestless |\nPromised Land |\nThe Sea of Trees |\nDon’t Worry, weglaufen geht nicht\n"
}