{
    "date": "03-05-2021 12:15:42",
    "link": "https://de.wikipedia.org/wiki/Drunken%5FMaster%5F%281994%29",
    "title": "Drunken Master (1994)",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerSie nannten ihn Knochenbrecher\nNachfolger →Drunken Master III– Internationaler Titel\nDrunken Master (Originaltiel: chinesisch 醉拳II, Pinyin Zuìquán II, Jyutping Zoei3kyun4 II, kantonesisch Jui kuen II, englisch Drunken Master II, weitere Titel siehe unten) ist ein 1994 in Hongkong gedrehter Action- und Martial-Arts-Film mit Jackie Chan. Es ist nach Sie nannten ihn Knochenbrecher der zweite Teil der Drunken-Master-Reihe.\nWong Fei-hung ist mit seinem Vater und Freunden gerade in einem Zug unterwegs, als er einen alten mandschurischen Offizier in fremden Koffern wühlen sieht. Als der den alten Mann stellen will, flieht dieser unter den stehenden Zug, wo es zu einem Kampf der beiden kommt. Der Kampf findet ein Ende, als Hungs Zug abfährt und er somit dem Offizier entkommt. Als es bereits zu spät ist, bemerken beide eine Verwechslung: Fei-hung hat das Päckchen des alten Mannes welches ein altes Jadesiegel enthält und jener hat Hungs Ginseng.\nAls die beiden wenig später wieder aufeinander treffen, stellt sich heraus, dass der Offizier einer Bande um einen korrupten englischen Diplomaten auf den Fersen ist, die alte Kulturgüter außer Landes schaffen wollen. Bei dem Treffen von Hung und dem Offizier in einem Teehaus werden die beiden dann von den Schergen des Diplomaten überfallen, wobei Wong Fei-hung gerade noch entkommen kann, während der alte Mann getötet wird. Daraufhin macht sich Fei-hung mit seinen Verbündeten auf zum Versteck der Gangster, einem Stahlwerk, wo es zum großen Endkampf kommt, den der Protagonist dank seines Drunken Boxing und jeder Menge Alkohol gewinnen kann.\n„Die anfänglich parodistische Grundhaltung des Films schlägt bald um und wird von einer dumpf-brutalen Atmosphäre überlagert, wobei der ganze Film wie ein einziges Vehikel für Kung-Fu-Altmeister Jackie Chan wirkt.“\nHong Kong Film Award 1995: Nominiert in der Kategorie „Bester Schnitt“ (Peter Cheung). Gewinner in der Kategorie „Beste Action-Choreographie“ (Liu Chia-liang und Jackie Chan)\n"
}