{
    "date": "09-06-2021 15:34:50",
    "link": "https://de.wikipedia.org/wiki/Drive%5FAngry",
    "title": "Drive Angry",
    "category": "Roadmovie",
    "text": "John Milton ist aus der Hölle ausgebrochen, um seine Enkelin vor dem Sektenführer Jonah King zu retten. Seine Tochter war eine von Kings Anhängerinnen. Nachdem sie ein Kind gebar, tötete King sie und ihren Ehemann, um Miltons Enkelin beim nächsten Vollmond in einem satanistischen Ritual zu opfern. Milton erfährt nach dem Verhör einiger Gefolgsleute Kings, dass es in Stillwater, einem Gefängnis in Louisiana, stattfinden wird, und macht sich auf den Weg. Ihm auf den Fersen ist ein anzugtragender Dämon, der sich „Der Buchhalter“ nennt.\nAn einem Diner lernt Milton die Kellnerin Piper kennen. Als Piper später eine Autopanne erleidet, bietet Milton ihr an, es zu reparieren, sofern sie ihn ein Stück mitnimmt. Zuhause angekommen erwischt Piper ihren Verlobten Frank bei einem Seitensprung. Piper attackiert das Paar und wird von Frank niedergeschlagen. Milton greift ein und verprügelt Frank. Er fährt anschließend mit Piper nach Smithfalls. Am Abend trifft der Buchhalter bei Frank ein und findet heraus, dass Milton in einem 69er Dodge Charger auf dem Weg nach Louisiana ist. Er tötet Frank und spannt zwei Polizisten für seine Zwecke ein, indem er sich als FBI-Agent ausgibt und eine Beförderung verspricht.\nWährend eines kurzen Hotelaufenthalts überfallen Kings Leute Milton und Piper. Milton tötet die Angreifer, während er Sex mit einer Kellnerin hat. Bevor Milton die Verfolgung aufnehmen kann, erscheint der Buchhalter mit den Polizisten und jagt wiederum Milton hinterher. Milton feuert den „Gotteskiller“, eine antike Waffe aus der Hölle, auf den Buchhalter ab, was seinen Wagen von einer Brücke schleudert. Milton und Piper verfolgen King in eine Kirche und geraten in einen Hinterhalt. King erschießt Milton und entführt Piper. Milton erwacht jedoch erneut und tötet die restlichen Männer Kings. Nach einer Verfolgungsjagd kann Piper entkommen und rettet sich in das Auto Miltons, King kann jedoch mit seiner Gefolgschaft fliehen.\nWebster, ein Freund Miltons, stellt dem Duo ein neues Auto zur Verfügung. Derweil erfährt Piper, dass Milton einst seine Tochter verstoßen musste, um sie vor seinen eigenen Kollegen zu schützen. Dies führte allerdings dazu, dass diese sich so leicht von King hat manipulieren lassen. Ebenfalls erfährt sie, dass Milton die antike Waffe, genannt „Gotteskiller“, aus der Hölle stahl und die Waffe die Kraft besitzt, jede Seele zu zerstören. Währenddessen findet der Buchhalter heraus, dass Milton lediglich versucht, seine Enkelin davor zu schützen, geopfert zu werden. In dem Glauben, nach Satans Gemüt zu handeln, entscheidet sich dieser dafür, ihm vor Beendigung seiner eigenen Mission zu helfen.\nAls sie Smithfalls erreichen, ist King kurz davor, das Baby zu töten. Milton kann jedoch mit etwas Unterstützung die Sektenmitglieder töten. King schießt auf Milton und befiehlt einer Frau, das Kind zu ermorden. Diese ist allerdings mental nicht mehr dazu in der Lage. Milton kann sich seinen „Gotteskiller“ schnappen, um damit auf King zu schießen und seine Seele zu zerstören. Der Buchhalter erscheint, nimmt das Baby an sich und gibt es Milton. Dieser verabschiedet sich von dem Baby, weil er zurück in die Hölle muss, und gibt es Piper mit der Bitte, es wie ihr eigenes Kind aufzuziehen. Sie und Webster versprechen, dass sie sich darum kümmern werden.\nAuf dem Weg zur Hölle warnt Milton den Buchhalter, dass er eines Tages wieder ausbrechen werde. Der Buchhalter antwortet, dass er sich schon darauf freue.\n"
}