{
    "date": "03-05-2021 12:12:30",
    "link": "https://de.wikipedia.org/wiki/Dudes%5F%E2%80%93%5FHalt%5Fmich%5Ffest%2C%5Fdie%5FW%C3%BCste%5Fbebt%21",
    "title": "Dudes – Halt mich fest, die Wüste bebt!",
    "category": "Roadmovie",
    "text": "Dudes – Halt mich fest, die Wüste bebt! (Original: Dudes) ist ein US-amerikanischer Western-Roadmovie mit komödiantischen Elementen von Penelope Spheeris aus dem Jahr 1987.\nDie New Yorker Punkrocker Grant, Biscuit und Milo haben genug von ihrem langweiligen Leben und wollen mit ihrem VW Käfer nach Kalifornien reisen. Unterwegs besichtigen sie mehrere Sehenswürdigkeiten, wobei Grant von einem reitenden Cowboy halluziniert. Als alle drei nachts ihr Lager in der Wildnis aufschlagen, werden sie von einer Rockerbande überfallen und beraubt, sodass sie gemeinsam in die Wildnis fliehen müssen. Allerdings wird Milo von Missoula, dem Anführer der Rockerbande, erwischt und vor den Augen Grants und Biscuits erschossen. Milos Leiche lässt sich später nicht auffinden, sodass die Polizei nicht helfen kann. Daraufhin beschließen Grant und Biscuit, sich gemeinsam an Missoula zu rächen. Sie setzen sich auf seine Fährte und reisen ihm nach Montana nach. In Utah lernen sie die schöne Jessie kennen und kommen durch Zufall wieder auf die Fährte Missoulas, den sie über die Landstraße verfolgen. Dabei verunglücken sie mit ihrem Fahrzeug, sodass Missoula flüchten kann.\nJessie nimmt beide mit auf ihre Farm und versorgt ihre Verletzungen. Am nächsten Morgen bringt sie Grant das Cowboydasein näher, indem sie ihm zeigt, wie man mit einem Revolver schießt und richtig reitet. Während sich Grant anschließend auf einem Reitausflug wie ein richtiger Cowboy fühlen darf, schläft Biscuit länger und träumt von einem Indianerstamm, welcher von der Kavallerie überrannt und getötet wird. Da es sich bei einem der Kavalleristen um Missoula handelt, sympathisiert sich Biscuit mit den Indianern, fühlt sich fortan selbst wie einer und benimmt sich auch so.\nGrant und Biscuit machen sich anschließend wieder auf die Jagd nach Missoula und suchen ihn zunächst erfolglos in einer Rodeo-Show in Feckerville, Wyoming. Im Anschluss daran werden sie von Grants Halluzination, dem reitenden Cowboy Witherspoon, nach Cottonwood, Arizona geführt, wo sie schnell auf Missoula stoßen. Biscuit und Grant greifen ihn nicht sofort an, sondern warten bis zur Abenddämmerung, denn Missoula und seine Männer wollen Jesse James, Mann ohne Gesetz im örtlichen Kino schauen. Die beiden bewaffnen sich und folgen der Bande ins Kino. Dort fangen sie während der großen Showdown-Szene des Films mit Missoulas Männern eine eigene Schießerei an, welche sich allerdings zu Gunsten Missoulas entwickelt, sodass Grant und Biscuit in die Arme der Polizei flüchten, von der sie sofort verhaftet und eingesperrt werden. Aber Missoula hat noch nicht genug, stürmt die Polizeistation und tötet nach und nach alle Polizisten, bevor er den Zellentrakt betritt. Die Situation erscheint ausweglos für Grant und Biscuit, jedoch taucht plötzlich Jessie auf und hilft den beiden beim Ausbruch. Nach und nach töten Grant und Biscuit alle von Missoulas Männern, und Grant jagt den flüchtenden Missoula in ein altes Fabrikgebäude, wo er ihn anschließend tötet.\nTrotz einiger sehr „interessanter [und] merkwürdiger“ Figuren, die einen gewissen „exzentrischen Touch“ haben, meinte Janet Maslin in der liberalen Tageszeitung New York Times, wird diese Geschichte „gelangweilter Stadtrebellen auf der Suche nach Sinn und Zweck“ durch die „szenische, weitgehend unmotivierte Handlung, die ohne Überzeugung gespielt wird“, präsentiert.\n„Selbst wenn man geneigt wäre, die nicht originäre Handlung zu übersehen“, schrieb das Variety-Magazin, gelinge es Dudes immer wieder „einen aus dem Sattel zu werfen“. Und auch wenn der Humor hauptsächlich aus Slapstick besteht, macht es den Film nicht besser, da die „Dialoge hoffnungslos jugendlich, die Musik unglaublich laut und die Handlung von einer bizarren Abfolge von Zufällen abhängig ist“.\nDank einiger „guter visueller Einfälle“ werde „aus einem schlechter Drehbuch ein unterhaltsamer Film“, meinte Michael Wilmington in der Los Angeles Times. Er lobte die Kameraarbeit von Richardson und meinte, dass Penelope Spheeris den Stoff mit „Genuss behandelt [und] ein Auge für Humor“ hätte. Allerdings seien nur all jene mit dem Film zufrieden, die „nicht auf der Suche nach anspruchsvoller Unterhaltung oder intelligentem Drama“ wären.\nDas Lexikon des internationalen Films sah in dem Film eine „wirre Mischung aus Underground, Roadmovie und Western, die amerikanische Mythen und Klischees ironisiert, sich letzten Endes aber unangemessen ernst nimmt.“\nJon Cryer gab in einem Interview an, dass er, sofern er mit seinem früheren Ich sprechen könnte, ihm den Rat geben würde, auf Filme zu verzichten, die „wie Schwulenpornos klingen“, wozu er Dudes, Hot Shots! – Die Mutter aller Filme und Morgan räumt auf zählt.\nSpheeris selbst wurde engagiert, da sie selbst mit ihrer Trilogie The Decline of Western Civilization die Kultur des Westens mit Punkrock und Heavy Metal verband.\nNachdem der Film seine Weltpremiere am 18. September 1987 auf dem Toronto International Film Festival hatte, lief er in Australien am 18. Februar 1988 und in den USA am 24. Juni 1988 in den Kinos an. In Deutschland erschien er am 28. August 1989 direkt auf VHS.\n"
}