{
    "date": "03-05-2021 12:12:31",
    "link": "https://de.wikipedia.org/wiki/Easy%5FRider",
    "title": "Easy Rider",
    "category": "Roadmovie",
    "text": "Easy Rider ist ein US-amerikanischer Spielfilm aus dem Jahr 1969, der als Kultfilm und Road Movie das Lebensgefühl der Biker der späten 1960er Jahre beschreibt. Am 8. Mai 1969 war Easy Rider der offizielle Beitrag der Vereinigten Staaten zum Film-Festival Cannes. Die Erstaufführung fand am 14. Juli 1969 in den Vereinigten Staaten statt, und am 19. Dezember 1969 kam der Film in die Kinos der Bundesrepublik Deutschland.\nNachdem Wyatt und Billy Kokain erworben und in den Batterien ihrer Scrambler-Motorräder von Mexiko in die Vereinigten Staaten eingeschmuggelt haben, verkaufen sie die Droge an einen Verbindungsmann. Wyatt versteckt die Dollarnoten zusammengerollt in einem Schlauch im Kraftstofftank seines neu erworbenen Choppers, der mit der Flagge der Vereinigten Staaten lackiert ist. Mit ihren umgebauten Harley-Davidson-Motorrädern aus den 1950er Jahren reisen die beiden nach Arizona. Abends werden sie von einem Motel-Besitzer abgewiesen und müssen am Lagerfeuer kampieren.\nSie fahren weiter ostwärts, nach New Orleans zum Mardi-Gras-Karneval. Wyatt nimmt einen Hippie als Anhalter mit, von dem Billy befürchtet, dass er beim Tanken das Geld im Tank entdecken könnte. Stattdessen sorgt der Fremde für eine kostenlose Tankfüllung, zudem führt die Fahrt zu einer Hippie-Kommune samt Ausflug zu einem idyllischen Bad in heißen Quellen.\nAls die beiden die Hippie-Kommune verlassen, treffen sie auf eine Parade, der sie hinterherfahren. Daher werden die beiden unterwegs von der Polizei wegen „unerlaubter Teilnahme an einer Parade“ verhaftet und ins Gefängnis gesteckt. Dort schläft der alkoholsüchtige junge Anwalt George Hanson seinen Rausch aus. Dank seiner Beziehungen kann Hanson sie aus dem Gefängnis holen, woraufhin sie ihn mitnehmen.\nAuf der Weiterfahrt erreichen Wyatt, Billy und Hanson einen ländlichen Ort in Louisiana, in dem sie in einem Restaurant essen wollen. Dabei flirten die örtlichen Mädchen mit dem Trio. Doch die männlichen Bewohner und selbst der Sheriff diffamieren die drei, wobei angedeutet wird, dass die drei die Gemeindegrenze nicht erreichen werden. Daher verlassen sie die Gaststätte, ohne bedient worden zu sein, und kampieren in der Natur. Als sie in Schlafsäcken schlafen, werden sie von den Dorfbewohnern überfallen und mit Baseball-Schlägern verprügelt. Dabei stirbt George Hanson.\nAm nächsten Morgen fahren Wyatt und Billy leicht verletzt nach New Orleans in ein von Hanson empfohlenes Bordell. Dort hat Wyatt angesichts eines Sinnspruches eine Todesvorahnung, während der bereits die Schlussszene des Films, der gewaltsame Tod der beiden Easy Rider, eingeblendet wird. Sie nehmen zwei Prostituierte auf einen Friedhof mit, wo die Einnahme von LSD zu einem psychedelischen Trip führt. Auf dem Rückweg sagt Wyatt resigniert am Lagerfeuer, dass sie „Blindgänger“ seien, was bei Billy auf Unverständnis stößt. Am nächsten Tag fahren die beiden auf einer Landstraße weiter, wobei sie von zwei „Rednecks“ in einem Pickup überholt werden. Der Beifahrer bedroht Billy mit einem Gewehr und fordert den „langhaarigen Hippie“ auf, sich die Haare schneiden zu lassen. Billy reagiert mit einem ausgestreckten Mittelfinger. Daraufhin schießt der Beifahrer, Billy stürzt getroffen zu Boden. Wyatt bremst ab und kehrt zu Billy zurück. Er bedeckt ihn mit seiner Lederjacke und fährt los, um Hilfe zu holen. Der Pickup hat inzwischen gewendet und steuert auf Wyatt zu. Auch auf ihn wird geschossen, das Motorrad fällt und explodiert anschließend am Straßenrand. Die Kamera wendet sich ab und dreht in den Himmel.\nDie Idee zu Easy Rider kam Fonda und Hopper nach deren gemeinsamer Arbeit in Der Trip von Roger Corman. Ursprünglich bereitete Corman sogar Easy Rider den Weg auf die Leinwand, wurde aber vom produzierenden Studio ausgebootet. Die Dreharbeiten begannen an Fondas 28. Geburtstag, dem 23. Februar 1968.\nDie beiden Hauptdarsteller sowie Jack Nicholson und andere Akteure hatten zuvor schon in verschiedenen „Motorradrocker“-Filmen mitgewirkt und wollten die Popularität der simpel gestrickten Actionfilme für ein anderes, persönlicheres Werk nutzen. So entstand mit „Easy Rider“ ein Film mit relativ wenigen Dialogen, mit viel Untermalung durch zeitgenössische Rockmusik und im weiteren Sinne ein bildhaftes Szenenspiel aus nonverbalen Kommunikationsversuchen.\nEs werden kaum Fakten und Hintergründe mitgeliefert, vieles bleibt Spekulation. Die Vornamen der beiden Hauptfiguren werden nur nebenbei erwähnt, zur Mitte oder am Ende des Filmes. Eine ursprünglich geplante Einführung der Protagonisten als Sensationsdarsteller auf Jahrmärkten, die in Kostümen der Western-Legende Billy the Kid und der Comic-Figur Captain America Kunststücke mit den Motorrädern vorführen, wurde laut Interview-Aussagen samt Hubschrauber-Verfolgungsjagd mit der Grenzpolizei weggelassen, da sie zu konventionell erschien.\nDie Aussage des Films ist bewusst offen gehalten. Nur das Motto „Ein Mann suchte Amerika, doch er konnte es nirgends mehr finden“ wird dem Zuschauer auf dem Filmplakat mitgegeben. Selbst im englischsprachigen Raum sind die Bedeutungen des Südstaaten-Slang-Ausdruckes Easy Rider nicht allgemein bekannt – ein „entspannter Motorradfahrer“ ist jedenfalls im Film zu sehen; Easy Rider bezeichnet allerdings auch jemanden, der einen unmoralischen Lebenswandel unter Ausnutzung einer Prostituierten führt, ohne für deren Dienste zu bezahlen. So werden die Vereinigten Staaten und die Freiheit als Hure dargestellt, die von allen ausgenutzt wird.\nZu Drehbeginn stand nur der zu Demozwecken für das geldgebende Filmstudio vorab während des Karnevals in New Orleans auf unscharfem 16-mm-Film gedrehte Teil zur Verfügung. Daraufhin wurde das nötige Budget bewilligt, allerdings mit neuem Team, da das bisherige entnervt aufgab. Die Handlung und das Drehbuch wurden erst während des Drehs erstellt, u. a. von dem renommierten Drehbuchautor Terry Southern, der nicht mit dem unter Drogeneinfluss paranoiden Dennis Hopper zurechtkam. Die Rolle von Jack Nicholson unterscheidet sich deutlich von den fast sprachlosen anderen, durch seine Familiengeschichten und längeren Monologe.\nFür Nebenrollen wurden vielfach örtliche Laiendarsteller engagiert, die den Film durch ihr Spiel authentischer machen sollten. So sollten im Film zunächst Angehörige der Hippie-Kommune von Taos mitwirken. Diese gestatteten die geplanten Aufnahmen allerdings nicht, so dass die Sequenz letztlich in der Nähe von Hollywood nachgestellt wurde.\nDie insgesamt vier Panheads aus den Jahren 1950 bis 1952, die für den Film umgebaut wurden, waren gebrauchte Polizeifahrzeuge, die Peter Fonda zuvor auf einer Auktion ersteigert hatte. Zuvor war Harley-Davidson auf Anfrage nicht bereit gewesen, Fahrzeuge zur Verfügung zu stellen. Jeweils zwei der Bikes wurden durch Cliff Vaughs und Benjamin F. Hardy zum Billy Bike und zur Captain America umgebaut.\nDrei betriebsbereite Maschinen wurden vor dem Ende der Dreharbeiten gestohlen und gelten als verschollen. Die vierte war für die Schlussszene zerlegt worden. Sie wurde von Dan Haggerty, der die Motorräder während der Filmarbeiten betreut hatte, später restauriert und im National Motorcycle Museum in Iowa ausgestellt. Im Herbst 2014 wurde die Captain America in Hollywood versteigert. Den Zuschlag erhielt ein anonymer Bieter bei 1,35 Mio. US-Dollar. Die letzte Szene am Lagerfeuer, in der Wyatt resigniert, wurde ganz zum Schluss gedreht, als die Motorräder schon gestohlen waren, so dass diese nicht im Hintergrund zu sehen sind.\nNachdem Easy Rider im Sommer 1968 abgedreht war, verzögerte sich die Fertigstellung bis 1969, da Hopper mit mehrstündigen Fassungen im Stil von 2001: Odyssee im Weltraum experimentierte, von denen noch die handwerklichen Experimente wie die flackernden Zwischenschnitte sowie die von Kameramann László Kovács inszenierten, poetischen Landschaftsaufnahmen zeugen. Das Studio veranlasste letztlich einen Schnittentwurf, übernahm zur Auflockerung auch die etwas skurrileren Szenen und schnitt den Film passend zu Fondas Musikstücken, so dass ein reichlich inkohärentes Werk mit harten Sprüngen entstand, das aber die ästhetische Wirkung der späteren Musikvideos vorwegnahm. Diese von vielen Beteiligten produzierte Version wurde dann für gut befunden und veröffentlicht. Easy Rider verdrängte bei seinem Kinostart den James-Bond-Film Im Geheimdienst Ihrer Majestät vom ersten Platz.\nEasy Rider hatte eine zwiespältige Wirkung. Viele Zuschauer konnten sich damit identifizieren, noch mehr waren und sind jedoch irritiert oder reagierten gar aggressiv. Einerseits hielt der Film der amerikanischen Gesellschaft einen Spiegel vor, der ihr nicht gefallen konnte: Die USA seien kein Land der unendlichen Möglichkeiten, der Toleranz und der freien Gesellschaft. Auch abseits der Großstädte sei das Land nicht mehr das unberührte Paradies, für das es die Hippies damals hielten. Je weiter man in den USA nach Süden komme, desto mehr bekomme man den Hass jener zu spüren, die zwar ständig von Freiheit redeten, aber aggressiv auf alle reagierten, die sie sich nehmen. Nach Meinung vieler Zuschauer ist Easy Rider trotz der unversöhnlich erscheinenden Gesellschaftskritik letztendlich ein Road-Movie, das den Glauben an Freiheit und Abenteuer aufrechterhält.\nGleichzeitig beschwor Easy Rider noch einmal die Freiheit des Einzelnen und den Pioniergeist der Menschen herauf, die sich unabhängig von der Gesellschaft ihr Leben suchen wollen, mit selbstständiger Landwirtschaft oder Drogen, Rockmusik und individuell gestalteten Motorrädern. Dies wird jedoch als zielloser Fluchtversuch entlarvt. Dieser Pioniergeist über Generationen hinweg lässt sich besonders in einer Szene wiederfinden: Während im Hintergrund der gastgebende Farmer sein Pferd beschlägt, repariert Billy den Reifenschaden an seinem Motorrad.\nInsgesamt gilt Easy Rider als authentisches Abbild eines Amerikas abseits der damals vorherrschenden Lebensentwürfe sowie als Darstellung der abflauenden, schon in Gewalt und Drogenexzesse umgeschlagenen Hippiebewegung samt deren verlorenen Hoffnungen und Lebenszielen.\nEasy Rider war ein epochaler und stilbildender Film. Ein experimenteller Autoren-Film solcher Art hatte in den USA bis dato keine vergleichbaren Gewinne eingefahren (Produktionskosten: 325.000 Dollar; Einnahmen: über 16 Mio. US-Dollar). Das etablierte Hollywood, das damals meist noch veraltete Filmkonzeptionen ohne Realitätsbezug produzierte, wurde durch den Erfolg von Easy Rider aufgerüttelt. Nun bekamen auch dort junge Filmemacher wie Martin Scorsese, Steven Spielberg, George Lucas und Francis Ford Coppola ihre Chance, das sogenannte New Hollywood.\nDurch Easy Rider wurde die Motorrad-Firma Harley-Davidson indirekt vor dem Ruin gerettet, obwohl im Film nur 15–20 Jahre alte, radikal umgebaute Auslaufmodelle zu sehen waren und die Firma erst Jahre später zögerlich damit anfing, von Umbauten inspirierte Modelle schon ab Werk anzubieten. In der Folgezeit hatten einige Motorrad-Hersteller einen durch Easy Rider inspirierten Chopper oder Cruiser im Programm.\nEasy Rider gehört zu den ersten Filmen, die statt eines speziell für den Film komponierten Soundtracks (der von Crosby, Stills & Nash nachgeliefert werden sollte) zeitgenössische Rocksongs zur Untermalung nutzten. Peter Fonda verwendete in der Rohfassung seine damaligen Lieblingssongs, deren Wirkung eine andere nachträgliche Vertonung als überflüssig erscheinen ließ.\nDie Stücke wurden in teilweise veränderter Form auf Schallplatte veröffentlicht. Im Unterschied zur Originalschallplatte von 1969 waren auf späteren Editionen auch Filmtöne zu hören, insbesondere der Klang der beschleunigenden Motorräder vor „Born to Be Wild“. Ein anderes Beispiel ist „Kyrie Eleison/Mardi Gras“, bei dem am Ende die Stimme Peter Fondas und die Musik des Mardi Gras zu hören ist. Der Titel „Wasn't Born to Follow“ wird im Film zweimal gespielt.\nDas Lied „The Weight“, welches im Original sowie im Film von The Band stammt, konnte für die LP aus Lizenzgründen nicht verwendet werden. Daher wurde auf die stark ähnlich klingende Coverversion von Smith zurückgegriffen. Zudem fehlen das aus einer Jukebox tönende „Let's Turkey Trot“ von Little Eva und „Flash Bam Pow“ von The Electric Flag.\n(Im Film ist der Abspann in Versalien gehalten.)\nDie Titel wurden auf der LP in der Reihenfolge angeordnet, wie sie im Film erstmals eingespielt werden.\n→ siehe auch: Easy Rider (Soundtrack)\n„Ein mit geringen Mitteln produziertes, aber äußerst populäres Roadmovie, in dem sich die gefährdeten Träume und das rebellische Lebensgefühl der Rock-Generation Ende der 1960er Jahre beispielhaft artikulieren. Zu den Bildern und Bewegungen des Films – die immer auch visionäre Inbilder und Seelenbewegungen der Helden sind – gesellt sich die Musik als gleichberechtigter Kommunikations- und Bedeutungsträger.“\n„Ein in Darstellung, Fotografie und Musik faszinierend schöner Film, der dem legalisierten Terror unserer Gesellschaft ein aufrichtig empfundenes, aber romantisch verklärtes Bild vom einfachen Leben in einer einfachen natürlichen Umgebung entgegensetzt. Sehenswert und vorzüglich zur Diskussion geeignet ab 16 Jahren.“\n„Der Film handelt von zwei Hasch rauchenden Motorradfahrern, die als eine Art verspäteter ‚Pioniere‘ in verkehrter Richtung durch die Vereinigten Staaten fahren, von Westen nach Osten, auf der Suche nach einem geistigen El Dorado. Nicht zum ersten Mal bediente sich der Film der Hippies und des Drogenkults, aber trotz einiger schmerzlicher Entgleisungen ist ‚Easy Rider‘ der erste glaubwürdige Film über dieses Thema.“\nBei seiner Premiere am 8. Mai 1969 auf den Filmfestspielen von Cannes war Easy Rider für die Goldene Palme als bester Wettbewerbsfilm nominiert, musste sich aber Lindsay Andersons Drama If… geschlagen geben. Dennoch bekam er, beziehungsweise Dennis Hopper, den Prix de la première oeuvre als bestes Erstlingswerk.\nDes Weiteren wurde vor allem die Leistung von Nebendarsteller Jack Nicholson honoriert, der jedoch bei den Oscars 1970 Gig Young (Nur Pferden gibt man den Gnadenschuß) den Vortritt lassen musste.\nNominierungen und Auszeichnungen im Einzelnen:\nNew York Film Critics Circle Awards 1969\nInternationale Filmfestspiele von Cannes 1969\nKansas City Film Critics Circle Awards 1969\nOscar 1970\nBritischer Filmpreis 1970\nGolden Globe Award 1970\nDirectors Guild of America 1970\nÉtoile de Cristal 1970\nLaurel Awards 1970\nNational Society of Film Critics Awards 1970\nWriters Guild of America 1970\nKinema Junpo Awards 1971\nIm Jahr 1998 wurde der Film in das National Film Registry aufgenommen.\nIn beiden Ausgaben der vom American Film Institute herausgegebenen Ranglisten der „100 besten amerikanischen Filme aller Zeiten“ ist Easy Rider vertreten: In Ausgabe 1998 auf Position 88 und in Ausgabe 2007 auf Platz 84.\n"
}