{
    "date": "09-06-2021 15:34:50",
    "link": "https://de.wikipedia.org/wiki/Duell%5F%28Film%29",
    "title": "Duell (Film)",
    "category": "Roadmovie",
    "text": "Der Geschäftsmann David Mann ist mit seinem Wagen auf einem Highway quer durch Kalifornien unterwegs. Während der langen, einsamen Fahrt taucht irgendwann ein Tanklaster vor ihm auf. Dessen Fahrer verlangsamt seine Fahrt zusehends und hindert Mann zunächst am Überholen. Als Mann das Überholmanöver doch gelingt, scheint der Lkw-Fahrer ohne ersichtlichen Grund beschlossen zu haben, Jagd auf Mann zu machen. Er überholt ihn, bremst ihn aus, lässt sich wieder überholen und versucht sogar, Mann von der Straße abzudrängen. Mann hält danach an einer Tankstelle, lässt den Wagen volltanken und telefoniert mit seiner Frau. Wenige Augenblicke später hält auch der Laster neben Manns Wagen, der Fahrer steigt jedoch nur kurz aus (lediglich seine Cowboystiefel sind zu sehen) und macht den Tankwart mit der Hupe auf sich aufmerksam.\nNach dem Tankstellenstopp nimmt der Laster die Verfolgung wieder auf. Er nötigt Mann, mit Vollgas über den Highway zu rasen, und bringt ihn damit an den Rand seines fahrerischen Könnens. Mann gelingt es gerade noch, sein Fahrzeug an einem Rasthof zum Stehen zu bringen, wobei er einen Zaun beschädigt. Verstört bleibt er im Auto sitzen, während der Laster vorbei rast. Ein älterer Herr erkundigt sich nach Manns Befinden, hält ihn aber für verwirrt, als Mann erzählt, dass ein Trucker ihn umbringen wolle. Mann betritt sichtlich erschöpft die Raststätte und glaubt sich zunächst in Sicherheit. Obwohl der Barkeeper sich erkundigt, was ihm zugestoßen sei, gibt Mann keine Auskunft. Nachdem er sich ein Sandwich bestellt hat und sich zu beruhigen versucht, bemerkt er, dass der Laster vor dem Haus steht. Da er das Gesicht des Truckers bisher nicht zu sehen bekommen hat, sondern nur dessen Cowboystiefel, mustert er nun angstvoll die anwesenden Fahrer und überlegt, welcher davon sein Verfolger sein könnte. Da jedoch fast alle Männer in der Raststätte Cowboystiefel tragen, kann er ihn nicht identifizieren. Schließlich geht er einen Gast an, den er für den Übeltäter hält. Dieser wehrt sich und verpasst ihm einige Fausthiebe, und es stellt sich heraus, dass Mann den Falschen verdächtigt hat.\nMann wird wegen des Zwischenfalls aufgefordert, die Gaststätte zu verlassen. Er sieht, wie der Laster sich wieder in Bewegung setzt. Wenig später fährt auch er weiter, muss jedoch nach kurzer Fahrt anhalten, da er von einem Busfahrer gebeten wird, dessen Schulbus mit seinem Wagen anzuschieben. Während Mann sich vergeblich müht, den Schulbus von der Stelle zu bewegen, taucht in der jenseitigen Einfahrt des nahen Tunnels der Laster auf. Er bleibt stehen und sein Fahrer scheint das Geschehen zu beobachten. Mann bemerkt ihn vorerst nicht, sondern verhakt sich stattdessen mit der Stoßstange seines Wagens in der Stoßstange des Schulbusses. Als er den Laster endlich bemerkt, schaltet dessen Fahrer sein Licht an und fährt los. Mann versucht hektisch, auf die Gefahr hinzuweisen und die Kinder zurück in den Schulbus zu treiben, doch der Busfahrer reagiert mit Unverständnis. Panisch löst Mann mit Hilfe des Busfahrers die ineinander verhakten Stoßstangen und rast – am gerade ankommenden Laster vorbeiziehend – in Gegenrichtung davon. Im Rückspiegel sieht er, wie der Laster wendet und den Schulbus anschiebt. Danach nimmt er die Verfolgung wieder auf und erreicht Mann an einem geschlossenen Bahnübergang. Er versucht, Manns Wagen gegen den eben vorbeifahrenden Güterzug zu schieben. Als der Zug gerade noch rechtzeitig den Bahnübergang passiert hat, fährt Mann eine Böschung hoch und kann entkommen.\nAls er an einer weiteren Tankstelle versucht, telefonisch die Polizei zu verständigen, taucht der Laster auf und walzt die Telefonzelle nieder. Mann nimmt Reißaus, rast davon und versteckt sich hinter einem Bahndamm, da es ihm nicht gelingt, den Laster abzuhängen. Dem vorbeifahrenden Laster lässt er Vorsprung und hofft, ihn damit los zu sein. Nach Stunden nimmt er die Fahrt wieder auf und ist entgeistert, als ihn der Laster hinter einer Kuppe erwartet. An einem Anstieg Richtung Bergpass versucht er, den Unbekannten abzuhängen, doch da platzt ein Kühlerschlauch, der Motor überhitzt und der Laster holt wieder auf. Gerade noch rechtzeitig erreicht er die Passhöhe, wo die Straße wieder abschüssig wird und sein Wagen Fahrt aufnimmt. Im Leerlauf rollt er die Straße hinab, den Laster dicht hinter sich. Dann verliert er die Kontrolle über das Fahrzeug, als der Motor ausgeht und die Bremsen versagen, so dass er gegen eine Felswand schrammt und zum Stehen kommt. Fast hat ihn der Laster erreicht, da lässt sich der Motor wieder starten und Mann flüchtet in eine staubige Seitenstraße, die aber nach kurzer Fahrt abrupt vor einer Schlucht endet. In die Enge getrieben und so gut wie jeder Fluchtmöglichkeit beraubt, geht er in die Offensive: Er steuert seinen Wagen frontal gegen seinen Verfolger, klemmt seinen Aktenkoffer vor das Gaspedal und rettet sich rechtzeitig mit einem Sprung aus dem fahrenden Auto, kurz bevor der Laster es rammt und mit ihm den Abgrund hinunterstürzt.\nMann hüpft erst vor Freude umher, bleibt dann aber am Ort des Geschehens sitzen, während die Sonne langsam untergeht.\n"
}