{
    "date": "09-06-2021 15:34:50",
    "link": "https://de.wikipedia.org/wiki/Dumm%5Fund%5FD%C3%BCmmer",
    "title": "Dumm und Dümmer",
    "category": "Roadmovie",
    "text": "Harry und Lloyd sind Freunde und nicht besonders intelligent. Sie wollen mit ihrem hart erarbeiteten Geld irgendwann einmal zusammen einen Wurmladen namens „Ich hab’ Würmer“ eröffnen. Um das Ziel schnell zu erreichen, arbeitet Harry als Hundefriseur und Lloyd als Chauffeur. Auf einer seiner Fahrten lernt Lloyd Mary Swanson kennen und verliebt sich sofort in sie. Als er Mary am Flughafen abgesetzt hat, beobachtet er, wie sie einen Koffer abstellt und weitergeht. Im Glauben, sie habe ihn dort vergessen, stürmt er in den Flughafen, schnappt sich diesen und versucht vergeblich, ihn Mary zurückzubringen. Was er jedoch nicht weiß: In dem Koffer ist Lösegeld für Marys entführten Ehemann, das für die Entführer bestimmt war. Als Harry und Lloyd abends nach Hause kommen, stehen beide ohne Job da. Mit ihrem letzten Geld wollen sie noch einige Einkäufe erledigen, jedoch wird Lloyd von einer alten Frau im Rollstuhl überlistet und bestohlen. Ohne Arbeit und ohne Perspektive beschließen sie, den Koffer bei Mary abzuliefern.\nAuf dem Weg zu Mary nach Aspen müssen sie sich mit der Polizei und diversen Problemen auseinandersetzen. Da sie kein Geld haben, legen sie ein paar Leute an einer Raststätte rein; außerdem müssen sie sich mit den ihnen nicht als solche erkennbaren Entführern herumschlagen. Einer von denen sorgt dafür, dass die beiden ihn mitnehmen. Als sie eine Pause einlegen, würzen Harry und Lloyd das Essen des Entführers mit einer Chilischote. Der Entführer leidet jedoch unter starken Magenbeschwerden und nimmt regelmäßig Pillen zu sich. Als er den gewürzten Burger zu sich nimmt, bekommt er Atemnot und verlangt nach seinen Pillen. Harry und Lloyd geben ihm Pillen, die sie in seiner Jackentasche gefunden haben. Diese sind jedoch Rattengift, das der Entführer den beiden unter das Essen mischen wollte. Er stirbt an den Folgen der Vergiftung, und das FBI macht sich auf die Suche nach den beiden.\nIn Aspen angekommen, geraten die beiden in Streit. Harry macht Lloyd für ihre Misere verantwortlich. Es kommt zu einer Prügelei, bei der der Koffer beschädigt wird. Jetzt erst erkennen die beiden, dass sie mit einem Koffer voller Geld durch das Land gereist sind. Sie beschließen, das Geld auszugeben, Schuldscheine dafür auszustellen und weiter nach Mary zu suchen. Auf einer Wohltätigkeitsveranstaltung treffen sie sie. Harry kommt mit ihr ins Gespräch und verabredet sich mit ihr, ohne jedoch Lloyd davon in Kenntnis zu setzen. Als dieser herausfindet, was sein bester Freund so treibt, setzt er ihn mit einem Abführmittel außer Gefecht, um selbst mit Mary zusammen sein zu können. Er erzählt Mary die Geschichte mit dem Koffer, und die beiden gehen in Lloyds Hotel, um ihn zu holen. Dort taucht plötzlich Nicholas, ein alter Freund von Marys Familie, auf und bedroht die beiden mit einer Waffe. Es stellt sich heraus, dass er hinter der Entführung von Marys Ehemann steckt. Als er den Koffer mit dem Geld an sich nehmen will, entdeckt er, dass sich darin nur die von Harry und Lloyd ausgestellten Schuldscheine befinden. Daraufhin fesselt er Mary und Lloyd ans Bett, der dazukommende Harry wird von ihm mit mehreren Kugeln in die Brust getroffen. Als Nicholas nun Mary und Lloyd erschießen will, steht Harry auf und schießt auf Nicholas, trifft aber nur die Wand des Zimmers. Das FBI, das Harry zuvor in der Hotellobby mit einer kugelsicheren Weste und der Waffe ausgestattet hat, stürmt das Zimmer und verhaftet Nicholas.\nHarry und Lloyd lernen schließlich Marys Ehemann kennen und müssen einsehen, dass sie keine Chancen bei ihr haben werden. Deshalb machen sich die beiden Freunde wieder auf den Weg nach Hause. Ihnen scheint klar geworden  zu sein, dass das Glück einfach nicht auf ihrer Seite ist, als neben ihnen ein Bus voller Bikini-Girls anhält, die für ihre Tour zwei Jungs zum Einölen suchen. Nachdem Harry den Mädchen den Weg zum nächsten Ort gewiesen hat, wo sie bestimmt zwei passende Jungs finden, und der Bus wieder anfährt, versucht Lloyd den Bus verzweifelt wieder zum Anhalten zu bewegen, allerdings nur, um dem Fahrer zu sagen, dass das nächste Dorf in entgegengesetzter Richtung liege.\n"
}