{
    "date": "03-05-2021 12:29:41",
    "link": "https://de.wikipedia.org/wiki/Ediths%5FGlocken%5F%E2%80%93%5FDer%5FFilm",
    "title": "Ediths Glocken – Der Film",
    "category": "Weihnachtsfilm",
    "text": "Ediths Glocken – Der Film ist eine deutsche Filmkomödie von und mit den Travestiekünstlern Ades Zabel und Biggy van Blond, die am 24. November 2016 in die deutschen Kinos kam.\n\nBald ist Weihnachten. Die Hartz-VIII-Empfängerin Edith Schröder und ihre beiden Freundinnen Brigitte und Jutta haben wie jedes Jahr keine Lust auf Heiligabend. Biggy ist Besitzerin einer Legginsboutique und Jutta ist Transvestit und Kneipenwirtin. Da keine von ihnen weder eine Familie noch Kinder hat, bedeutet das Fest für sie eher eine einsame Veranstaltung. Dieses Jahr wollen die drei jedoch nicht im Selbstmitleid versinken, sondern gemeinsam bei Edith feiern, so richtig mit Gänsebraten, Wein und vor allem Geschenken. Edith und Biggy ziehen also los und suchen bei Karstadt nach einem schönen Vibrator für Jutta. Der Kaufhausdetektiv erwischt die beiden beim Klauen, und er nutzt die Situation schamlos aus. Zumindest gelingt ihnen ein Vorstoß zur Weihnachtssonderfläche, wo sie nach Glocken für Edith schauen. Und dann muss der Klempner auch noch kommen, um eine Stolle aus Ediths verstopftem Abflussrohr zu ziehen. Fast scheint die Vorfreude auf das anstehenden Weihnachtsessen dahin.\nDer Film ist eine Adaption von Ades Zabels Comedy-Theaterreihe Wenn Ediths Glocken läuten, die am Berliner BKA-Theater gezeigt wurde und in der er selbst die überdrehte Neuköllnerin Edith Schröder spielte. Der Film wurde unter anderem durch eine Crowdfunding-Kampagne finanziert. Neben Zabel in der Hauptrolle sind im Film Biggy van Blond, Nicolai Tegeler, Bob Schneider und Stefan Kuschner zu sehen, mit denen Zabel auch am BKA-Theater gemeinsam auf der Bühne stand.\nDie Dreharbeiten fanden in Berlin statt. Die Szene im Film, in der Edith und Biggy auf der Suche nach einem Vibrator ein breites Dildo-Sortiment in Augenschein nehmen, wurde im Buchladen Brunos am Nollendorfplatz gedreht. Ades Zabel erklärte, zwar habe ein ihm bekannter Filialleiter von Karstadt erlaubt, die Dreharbeiten in den dortigen Räumlichkeiten stattfinden zu lassen, doch habe die Konzernleitung Einwände gehabt.\nDer Film wurde mit einem Budget von 16.000 Euro realisiert, von Nicolai Tegeler und Alexander Kiersch mit deren Produktionsunternehmen Colafilm produziert und wird von der Edition Salzgeber vertrieben. Ab 24. November 2016 kam der Film in ausgewählte Kinos.\nIn Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Der Film ist ruhig, linear und kammerspielartig erzählt, er spielt mit stark überzogenen Klischees. Der häufig sexualisierte, derbe Sprachgebrauch sowie einzelne sexuelle Anspielungen auf der Bildebene können Kinder unter 12 Jahren irritieren, doch diese sind dezent eingesetzt und haben geringen Realitätsbezug, so dass 12-Jährige sie problemlos verarbeiten können.“\n"
}