{
    "date": "09-06-2021 15:36:41",
    "link": "https://de.wikipedia.org/wiki/D%C3%A4umeline",
    "title": "Däumeline",
    "category": "Märchenfilm",
    "text": "Die Geschichte wird von Jacquimo erzählt, einer Schwalbe, die in komplizierte Liebesgeschichten vernarrt ist. Sie beginnt mit einer guten Fee, die einer Frau ein Samenkorn schenkt. Aus diesem Samenkorn wird eine wunderschöne Blume, aus der ein winziges Mädchen „schlüpft“ und so den lang gehegten Kinderwunsch der Frau erfüllt. Das Mädchen wird Däumeline genannt, da sie nicht größer als ein Daumen ist.\nEines Nachts lernt sie den Feenprinzen Cornelius kennen, der durch ihren Gesang auf sie aufmerksam geworden ist. Sie verlieben sich ineinander.\nIn der gleichen Nacht wird Däumeline dann aber von der Fröschin Cassandra entführt, die sie in ihrer Gesangstruppe haben möchte und außerdem von Däumeline verlangt, ihren Sohn Grundel zu heiraten. Als die Frösche Däumeline kurz allein lassen, kann diese mit Hilfe von Jacquimo auf einem Seerosenblatt fliehen. Nach einigen weiteren Turbulenzen beschließt Däumeline, sich auf den Heimweg zu machen.\nUnterdessen fleht Cornelius, der von der Entführung erfahren hat, seine Eltern an, den Winter aufzuhalten und macht sich auf die Suche nach seiner Liebsten.\nDäumeline trifft während dessen auf Karl den Käfer, der ebenfalls ein Bewunderer ihrer schönen Stimme ist. Auch ihm entflieht sie, bemerkt allerdings, dass es inzwischen Winter geworden ist und kriecht in einem alten Schuh unter. Hier wird sie von Frieda Feldmaus gefunden, die sie mit zu sich nach Haus nimmt und Meister Mole, einem Maulwurf, vorstellt. Auch dieser ist Däumeline sofort verfallen und möchte sie heiraten. Däumeline, die glaubt, dass ihr Liebster gestorben sei, willigt schließlich ein.\nNebenbei arbeiten Grundel der Frosch und Karl der Käfer zusammen und bringen den Prinzen in ihre Gewalt, der bei seiner Suche in einen Teich gestürzt ist und eingefroren wurde. Als die beiden den Prinzen in seinem Eisgefängnis allein lassen, finden ihn einige freundlich gesinnte Insekten und tauen ihn auf.\nKarl und Grundel sind inzwischen auf dem Weg zu Däumelines Hochzeit. Diese hat es sich kurz vor dem Altar anders überlegt, da sie Cornelius nicht vergessen kann und flüchtet ein weiteres Mal. Sie schafft es, an die Erdoberfläche zu gelangen und trifft dort auf Jacquimo, der inzwischen das Tal der Feen gefunden hat und sie nun dort hinbringen möchte.\nDer aufgetaute Prinz liefert sich unterdessen noch einen Kampf mit Grundel, den er auch gewinnt, und macht sich ebenfalls auf den Weg zum Tal.\nDie beiden Liebenden treffen dort schließlich wieder aufeinander und Däumeline kann endlich den Mann ihrer Träume heiraten. Schlussendlich bekommt sie sogar ihre eigenen Flügel.\n"
}