{
    "date": "09-06-2021 15:34:50",
    "link": "https://de.wikipedia.org/wiki/Easy%5FRider",
    "title": "Easy Rider",
    "category": "Roadmovie",
    "text": "Nachdem Wyatt und Billy Kokain erworben und in den Batterien ihrer Scrambler-Motorräder von Mexiko in die Vereinigten Staaten eingeschmuggelt haben, verkaufen sie die Droge an einen Verbindungsmann. Wyatt versteckt die Dollarnoten zusammengerollt in einem Schlauch im Kraftstofftank seines neu erworbenen Choppers, der mit der Flagge der Vereinigten Staaten lackiert ist. Mit ihren umgebauten Harley-Davidson-Motorrädern aus den 1950er Jahren reisen die beiden nach Arizona. Abends werden sie von einem Motel-Besitzer abgewiesen und müssen am Lagerfeuer kampieren.\nSie fahren weiter ostwärts, nach New Orleans zum Mardi-Gras-Karneval. Wyatt nimmt einen Hippie als Anhalter mit, von dem Billy befürchtet, dass er beim Tanken das Geld im Tank entdecken könnte. Stattdessen sorgt der Fremde für eine kostenlose Tankfüllung, zudem führt die Fahrt zu einer Hippie-Kommune samt Ausflug zu einem idyllischen Bad in heißen Quellen.\nAls die beiden die Hippie-Kommune verlassen, treffen sie auf eine Parade, der sie hinterherfahren. Daher werden die beiden unterwegs von der Polizei wegen „unerlaubter Teilnahme an einer Parade“ verhaftet und ins Gefängnis gesteckt. Dort schläft der alkoholsüchtige junge Anwalt George Hanson seinen Rausch aus. Dank seiner Beziehungen kann Hanson sie aus dem Gefängnis holen, woraufhin sie ihn mitnehmen.\nAuf der Weiterfahrt erreichen Wyatt, Billy und Hanson einen ländlichen Ort in Louisiana, in dem sie in einem Restaurant essen wollen. Dabei flirten die örtlichen Mädchen mit dem Trio. Doch die männlichen Bewohner und selbst der Sheriff diffamieren die drei, wobei angedeutet wird, dass die drei die Gemeindegrenze nicht erreichen werden. Daher verlassen sie die Gaststätte, ohne bedient worden zu sein, und kampieren in der Natur. Als sie in Schlafsäcken schlafen, werden sie von den Dorfbewohnern überfallen und mit Baseball-Schlägern verprügelt. Dabei stirbt George Hanson.\nAm nächsten Morgen fahren Wyatt und Billy leicht verletzt nach New Orleans in ein von Hanson empfohlenes Bordell. Dort hat Wyatt angesichts eines Sinnspruches eine Todesvorahnung, während der bereits die Schlussszene des Films, der gewaltsame Tod der beiden Easy Rider, eingeblendet wird. Sie nehmen zwei Prostituierte auf einen Friedhof mit, wo die Einnahme von LSD zu einem psychedelischen Trip führt. Auf dem Rückweg sagt Wyatt resigniert am Lagerfeuer, dass sie „Blindgänger“ seien, was bei Billy auf Unverständnis stößt. Am nächsten Tag fahren die beiden auf einer Landstraße weiter, wobei sie von zwei „Rednecks“ in einem Pickup überholt werden. Der Beifahrer bedroht Billy mit einem Gewehr und fordert den „langhaarigen Hippie“ auf, sich die Haare schneiden zu lassen. Billy reagiert mit einem ausgestreckten Mittelfinger. Daraufhin schießt der Beifahrer, Billy stürzt getroffen zu Boden. Wyatt bremst ab und kehrt zu Billy zurück. Er bedeckt ihn mit seiner Lederjacke und fährt los, um Hilfe zu holen. Der Pickup hat inzwischen gewendet und steuert auf Wyatt zu. Auch auf ihn wird geschossen, das Motorrad fällt und explodiert anschließend am Straßenrand. Die Kamera wendet sich ab und dreht in den Himmel.\n"
}