{
    "date": "03-05-2021 12:29:51",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fkleine%5FWeihnachtsgeschichte",
    "title": "Eine kleine Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "\nEine kleine Weihnachtsgeschichte (Originaltitel: En liten julsaga) ist ein Kinderfilm aus dem Jahr 1999 der Regisseurinnen Åsa Sjöström und Mari Marten-Bias Wahlgren.\nStockholm am 10. Dezember: Als die kleine Ina mit ihrer Mutter in der U-Bahn vom Einkaufen heimfährt, geht im Gedränge ihr geliebter Teddybär Noonoo verloren. Ein älterer Mann nimmt den Teddybären an sich und vergisst ihn später in einer Postfiliale. Dort gerät der Teddy in einen Postsack, wird von einer Postmitarbeiterin mitgenommen und fällt später in den Bergen von ihrem Schneemobil und wird eingeschneit. Zum Luciafest findet ein Hund den Teddy und bringt ihn zu seinem Herrchen, der ihn mit der Bitte den Besitzer zu finden, an die Redaktion von Lule TV schickt. Als der Teddy im Fernsehen gezeigt wird, sieht dies die Mutter von Ina und ruft beim Sender an, doch dort ist der Teddy inzwischen aus Versehen im Müll gelandet. Als der Müll abgeholt wird, landet der Teddy auf der Straße und wird von einem Jungen mitgenommen. Der Junge wird wegen des Teddys von zwei Mädchen ausgelacht und wirft den Teddy deshalb von einer Brücke, wo er auf einem Lastkraftwagen landet. Bei einem Halt findet der Fahrer den Teddy und nimmt ihn in ein Lokal mit, wo er von einer Frau gestohlen wird, die ihn an einen Gebrauchtwarenhändler verkauft. Am 24. Dezember kommt der große Bruder von Ina am Flughafen von Stockholm an, um die Familie zu besuchen. Da seine Tasche mit den Geschenken nicht angekommen ist, sucht er den Gebrauchtwarenhändler auf. Er kauft den Teddybär und so bekommt Ina schließlich ihren Noonoo als Weihnachtsgeschenk wieder zurück. \n„Zauberhafter Kinderfilm mit märchenhaftem Charme, der die Geschichte eines großen Verlustes ohne Rührseligkeiten erzählt und mit großem Gespür kindliches Wahrnehmungsvermögen nachempfindet.“\n"
}