{
    "date": "09-06-2021 15:37:26",
    "link": "https://de.wikipedia.org/wiki/Einer%5Fspielt%5Ffalsch",
    "title": "Einer spielt falsch",
    "category": "Agentenfilm",
    "text": "Der US-amerikanische “Superagent” Mike Merrick bekommt einen heiklen Auftrag. Man befürchtet, dass Ägypten mit Hilfe eines deutschen Wissenschaftlers eine Superwaffe, eine gegen Israel und die freie Welt gerichtete Atomrakete, konstruieren will, mit der die “Weltherrschaft” angestrebt wird. Man kleidet Merrick daraufhin mit einer neuen Vita ein, und so reist er als Deutscher “Ludwig Baum” nach Nordafrika. Man schleust ihn in ein ägyptisches Forschungszentrum ein, in dem Prof. Schlieben den Raketenbau vorantreibt. Der deutsche Wissenschaftler hat eine Tochter namens Helga, die ganz offensichtlich nicht weiß, was ihr Vater dort treibt und welchen Schaden sein Entwicklungsprogramm anrichten könnte. Ehe dunkle Kräfte mit den nahezu einsatzfähigen Hyksos-Raketen einen geplanten Umsturz durchführen können, beginnen sich Mike und Helga persönlich anzufreunden. Dass sich die junge Frau in ihn zu verlieben scheint, kann dabei durchaus Mikes Zerstörungsplänen von Nutzen sein. \nAls Helga erkennt, welche Auswirkungen die Arbeit ihres Vaters haben wird, schlägt sie sich auf Mikes Seite. Mike kidnappt sie und muss fliehen. Bald gerät das Paar jedoch zwischen alle Stühle und wird von radikalen Moslems wie von mehreren Geheimdiensten gehetzt. Es gelingt ihnen beiden, nach Italien zu entkommen. Dort wird Mike von seinen ägyptischen Häschern überwältigt und soll, verpackt in einen Koffer, sofort zurück nach Kairo verfrachtet werden. Italienische Sicherheitskräfte überwältigen jedoch die Ägypter und sichern den Koffer. Als dieser geöffnet wird, ist die Überraschung groß: in ihm befindet sich nicht etwa Mike Merrick, sondern die Leiche eines Ägypters. Merrick hat derweil eine reguläre Maschine nach Kairo bestiegen, in der auch Helga sitzt. Ab jetzt übernimmt er das Kommando, um vor Ort die Dinge zum guten Ende zu bringen.\n"
}