{
    "date": "03-05-2021 12:29:48",
    "link": "https://de.wikipedia.org/wiki/Eine%5FK%C3%B6nigin%5Fzu%5FWeihnachten",
    "title": "Eine Königin zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nEine Königin zu Weihnachten (Originaltitel: Crown for Christmas) ist eine US-amerikanische Weihnachtsromanze von Alex Zamm aus dem Jahr 2015. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nAllie Evans aus Brooklyn wäre eigentlich gern Kunstmalerin geworden. Nach dem frühen Tod der Eltern kümmerte sie sich aber liebevoll um die Erziehung ihrer jüngeren Geschwister statt zu studieren. Den Unterhalt der Familie verdiente sie mit Arbeit als Zimmermädchen, bis zuletzt in einem New Yorker Luxushotel. Dort wird Fergus, der Butler eines abreisenden Gasts zufällig Zeuge, wie sie nur zwei Wochen vor Weihnachten dafür gekündigt wird, die Suite des Gasts nicht rechtzeitig gereinigt und wieder bezugsfertig gemacht zu haben. Er sucht sie und ihre inzwischen erwachsenen Geschwister anschließend in ihrer kleinen Wohnung auf. Eigentlich will er ihr einen Scheck anbieten, aber von ihrem einnehmenden Wesen und ihrer kleinen glücklichen Familie angetan, bietet er ihr bis nach Weihnachten die vorübergehende Anstellung als Kindermädchen auf einem Schloss in Europa an. Theodora, die 10-jährige Tochter seines Arbeitgebers, zeigt sich seit dem Tod der Mutter zunehmend aufsässig, so dass die Stelle für ihre Gouvernante in immer kürzeren Abständen neu zu besetzen ist. Nach anfänglich bescheidenem Zögern lässt sich Allie darauf ein.\nBei ihrer Ankunft entpuppt sich das Schloss als Residenz des kleinen Königreichs Winshire, ihr Dienstherr als dessen König Maximilian und seine Tochter Theodora als Prinzessin. Allie gelingt es sehr schnell, das Vertrauen und die Zuneigung des Mädchens sowie das Herz ihres Vaters zu gewinnen. Der König steht zwar kurz vor einer durch seinen Kanzler Riggs arrangierten und politisch motivierten Hochzeit mit Countess Celia, entscheidet sich zur größten Freude seiner Tochter aber schließlich für die Liebe und heiratet Allie.\nDie Dreharbeiten erfolgten in Bukarest (Rumänien) und am Bleder See in Slowenien.\nKritiker der Fernsehzeitschrift TV Spielfilm vergaben eine mittelmäßige Wertung mit Daumen zur Seite und kommentierten den Unterhaltungswert knapp mit „Vorhersehbarer Kitsch zur Weihnachtszeit“.\n"
}