{
    "date": "09-06-2021 15:38:36",
    "link": "https://de.wikipedia.org/wiki/Eine%5FHochzeit%5Fzu%5FWeihnachten%5F%282006%29",
    "title": "Eine Hochzeit zu Weihnachten (2006)",
    "category": "Weihnachtsfilm",
    "text": "Denver, Colorado. Vor 2 Jahren… an Weihnachten lernten Emily und Ben sich auf der Eislaufbahn kennen und verliebten sich. An Thanksgiving beschließen sie, an ihrem Jahrestag zu heiraten. Ihre Hochzeit soll perfekt durchgeplant werden, doch wird die Zeit knapp, als Emily ausgerechnet jetzt eine Geschäftsreise nach Florida antreten muss, die bis zum 19. Dezember dauern soll. Kaum ist Emily weg, fangen die Schwierigkeiten schon an, die engagierte Organistin sagt ebenso ab wie das Lokal, das die Hochzeitsfeierlichkeiten ausrichten sollte. Ben macht sich zwar mit großem Eifer daran, alle noch ausstehenden Dinge so zu erledigen, wie Emily es sich wünscht, fühlt sich aber nach kurzer Zeit total überfordert im Hinblick auf Tischdekoration, Blumenschmuck, Sitzplatzordnung und was sonst noch so anfällt.\nEmily spürt aus der Ferne, dass Ben sie braucht und ihr großer Tag in einem Fiasko enden könnte, wenn sie nicht bald eingreifen kann. Da sich ihre Geschäftsreise dann noch bis zum 22. hinzieht, wird die Zeit immer knapper. Aber es kommt noch dicker: Auf ihrem Rückflug landet die Maschine aufgrund eines Tropensturms irgendwo im Nirgendwo und Emily sitzt fest. Die Party, die ihre Freundinnen für sie geben, muss ohne sie stattfinden. Als der Sturm sich gelegt hat, tauchen neue Schwierigkeiten auf, die dazu führen, dass Emily das Flugzeug, das sie nach Hause bringen soll, nicht rechtzeitig erreichen kann. Da Weihnachten alle nach Hause wollen, ist die Buchung eines Fluges schwieriger als gedacht. Die Katastrophen häufen sich. Acht Stunden bevor die Trauung stattfinden soll, ist Emily immer noch nicht zu Hause. Zwei Stunden vor der Trauung, Emily befindet sich auf dem Rückflug, erfolgt eine Durchsage, dass der Flug wegen eines Schneechaos in Denver umgeleitet wird. Emily telefoniert weinend mit Ben, der sie beschwört, an ihn zu glauben, die Trauung werde auf jeden Fall stattfinden. Und nun zeigt sich, welches Organisationsgenie in Ben steckt, er organisiert binnen kurzer Zeit einen Helikopter, der Emily abholt, einen Pferdeschlitten, der sie zur Kirche bringt, einen neuen Ort für die Feierlichkeiten und auch sonst alles, was nötig ist für eine schöne Feier.\nErleichtert und glücklich stehen beide vor dem Traualtar und finden genau die Worte, die die Herzen aller Anwesenden tief berühren. Der Geistliche meint, er habe noch nie ein Paar gesehen, das so bereit für diesen Schritt sei, wie Emily und Ben. Auch wenn das Fest völlig anders ist, als ursprünglich geplant, ist es doch genau das richtige für dieses außergewöhnliche Paar.\n"
}