{
    "date": "03-05-2021 12:29:50",
    "link": "https://de.wikipedia.org/wiki/Eine%5FNacht%5Fmit%5FSusanne",
    "title": "Eine Nacht mit Susanne",
    "category": "Weihnachtsfilm",
    "text": "Eine Nacht mit Susanne ist eine US-amerikanische Liebeskomödie von Frank Tashlin aus dem Jahr 1954.\nBei der ersten Oscarverleihung gewann Mark Christopher den Preis für das beste Drehbuch. Seither sind einige Jahre vergangen und der Druck Hollywoods, immer ähnliche heitere Stoffe zu schreiben, ist eines Tages zu viel für ihn. Weil er ein ernsthaftes Drehbuch schreiben will, schmeißt er alles hin und zieht sich in seine Wohnung zurück, wo Sekretärin Maude beim Abschreiben der miserablen Drehbuchentwürfe nur noch seufzen kann. Am Tag vor Weihnachten steht plötzlich Sergeant Monty Maizel mit Sergeant Sam Halon vor Marks Tür. Beide haben ihm ein „Geschenk“ mitgebracht: Der 17-jährigen Susan Landis droht eine Haftstrafe, weil sie unsachgemäß mit einer Bierflasche umgegangen ist. Da Mark ein Studienobjekt für sein ernsthaftes Drehbuch braucht, darf Susan die beiden Weihnachtstage bei ihm verbringen. Mark ist zunächst nicht begeistert, zumal auch seine Sekretärin und seine rechte Hand Virgil, den er einst bei der United States Navy kennengelernt hat, außer Haus sein werden. Er muss den Tag vor Weihnachten zudem eigentlich mit seiner Verlobten Isabella auf einer Feier verbringen. Als die jedoch anruft und Susan am Apparat hat, sagt sie das Treffen ab. Susan und Mark verbringen den Abend schließlich beim Kartenspiel.\nAm nächsten Morgen macht Susan Frühstück und würgt Isabellas Anruf mit dem Hinweis ab, dass sie die ganze Nacht in Marks Haus verbracht habe. Auch Virgil erfährt, dass Susan die ganze Nacht bei ihm war, und fährt alarmiert mit Marks Anwalt Butterworth zu ihm. Mark schenkt Susan aus einer Laune heraus eine Nerz-Stola, die eigentlich für Isabella gedacht war. Unter dem Mistelzweig bringt sie ihn dazu, sie zu küssen: Aus seinem Kuss auf die Stirn wird ihr Kuss auf den Mund. Virgil und Butterworth finden beide so vor und auch die Polizei ist kurz darauf da. Sie müssen auf Anweisung ihrer Vorgesetzten Susan schon am gleichen Tag wieder mitnehmen. Mark schickt sie zu Maud, um Zeit zu gewinnen. Er erkennt, dass der einzige Weg, Susan das Gefängnis zu ersparen, ihre Heirat mit ihm ist. Susan wiederum macht ihm deutlich, dass sie eine Zweckehe ablehne. Sie sei nur an Heirat aus Liebe interessiert. Mark kann sie davon überzeugen, dass er sie liebt, und beide heiraten kurz darauf in Las Vegas. Sie tanzen die Nacht durch und werden am nächsten Tag mit dem Taxi zurück nach Los Angeles gefahren. Hier reist Mark sofort in die Berge ab, um sein Drehbuch neu zu schreiben.\nIsabella erfährt von Marks Hochzeit aus der Zeitung und sucht wütend Susan auf. Die hat von der ganzen Situation bald genug, zumal sie sich nur wie eine Trophäe Marks vorkommt. Sie will gehen, doch kann Maud sie umstimmen. Susan soll für ihre Ehe kämpfen. In ihrem Traum sieht Susan sich in einem Vogelkäfig, der von Mark getragen wird. Isabella erscheint als Spinne, die Mark einfängt und an die Susan ihren Mann schließlich verliert. Susan erwacht unglücklich. Kurz darauf wollen Virgil und Butterworth sie dazu bringen, Annullierungspapiere zu unterzeichnen, die bereits Marks Unterschrift tragen. Susan weigert sich. Kurz darauf erwischt Butterworth sie beim genussvollen Verzehr von sauren Gurken und Erdbeeren. Er teilt seine Entdeckung Mark mit, der nun glaubt, dass Susan von Virgil schwanger ist, der in seiner Abwesenheit auf sie aufpassen sollte. Als er nach Hause zurückkehrt, behandelt er Susan, die sich alle Mühe gegeben hat, eine gute Hausfrau zu sein, doppelt schlecht. Erst ihre Mitteilung, dass sie schon seit ihrer Kindheit gerne saure Gurken und Erdbeeren isst, lässt ihn umdenken. Virgil tritt als Vermittler zwischen beiden Parteien auf. Mark gesteht Susan schließlich, dass er sie wirklich liebe. Während er jedoch lamentiert, dass er viel zu alt für sie sei und beide eigentlich aufgrund des Altersunterschieds nicht zusammenpassen, dirigiert sie ihn zielstrebig ins Schlafzimmer. Mark und Susan werden zukünftig allein zusammen leben: Maud kehrt in ihre Heimat zurück, wo sie ihre alte Liebe Oswald neu kennenlernen will, während Virgil wieder zur Navy geht.\nEine Nacht mit Susanne beruht auf dem Theaterstück Susan Slept Here von Steve Fisher und Alex Gottlieb, das jedoch erst 1956 veröffentlicht und erstmals 1961 aufgeführt wurde. Alex Gottlieb schrieb auch das Drehbuch des Films. Die Dreharbeiten fanden von Dezember 1953 bis Januar 1954 statt. Die Kleider schuf Michael Woulfe, die Filmbauten stammen von Carroll Clark und Albert S. D’Agostino. Im Film sind die Lieder Susan Slept Here und Hold My Hand zu hören. Der Film erlebte am 14. Juli 1954 in Los Angeles seine Premiere und lief am 22. April 1955 auch in den deutschen Kinos an.\nFür den film-dienst war Eine Nacht mit Susanne eine „anspruchslos-heitere Hollywood-Komödie, schwungvoll inszeniert und gespielt.“\nBei der Oscarverleihung 1955 wurde der Film für zwei Preise nominiert: Für Hold My Hand erhielten Jack Lawrence und Richard Myers eine Nominierung in der Kategorie Bester Song, während John Aalberg in der Kategorie Bester Ton nominiert wurde. Ebenfalls 1955 nominierte die Writers Guild of America Alex Gottlieb für einen WGA Award in der Kategorie Best Written American Comedy.\n"
}