{
    "date": "09-06-2021 15:36:42",
    "link": "https://de.wikipedia.org/wiki/Eine%5FNacht%5Fmit%5FScheherezade",
    "title": "Eine Nacht mit Scheherezade",
    "category": "Märchenfilm",
    "text": "Scheherezade erzählt dem Kalifen die Geschichte von dem Jüngling Asamat, der in die Welt hinauszog, um seine ihm im Traum erschienene Geliebte zu finden. Von zu Hause aufgebrochen, führt Asamat eine Karawane durch die weite Wüste, wo die Reisenden von einer Räuberbande überfallen werden. Die Gesetzlosen entführen die Karawane, rauben Asamat aus und lassen ihn alleine in der Wüste zurück. In höchster Not entscheidet sich Asamat dafür seine silberne Zauberflöte zu benutzen, die ihm einst, als er ein Säugling war, von einem guten Zauberer geschenkt worden war. Das Wünsche erfüllende Instrument lässt sich jedoch noch nicht spielen, da Asamat dafür erst das zwanzigste Lebensjahr erreicht haben muss. Trotzdem erscheint ihm sogleich eine helfende Riesenschlange, die ihn zur Karawane des Kaufmanns Karabai führt.\nIn der Stadt des Kalifen angelangt, muss Asamat dann in die Dienste des habgierigen Karabais treten, um die Schulden für seine Rettung zu begleichen. Bei der Arbeit begegnet er dem guten Zauberer, von dem er für den bald stattfindenden Wettstreit der Jünglinge mit Ausrüstung versorgt wird. Ebenfalls an dem Rennen teil, nimmt die Tochter des Kalifen, Prinzessin Malika, die sich als Mann verkleidet hat. In der Wüste stößt Malika dann auf eine Riesenspinne, wodurch sie erschrocken vom Pferd fällt. Asamat rettet sie vor dem Ungetüm und erkennt in ihr seine durch den Traum gesuchte Geliebte. Sie setzen das Rennen fort, das Malika für sich entscheiden kann.\nWieder auf Karabais Anwesen, wehrt Asamat die Annäherungsversuche Anoras, der Tochter des Kaufmanns, ab, da er bereits die Prinzessin liebt. Vor ihrem Vater behauptet Anora daraufhin, dass Asamat sie entehren wollte, also verbietet Karabai dem Jüngling das weitere Übernachten in seinem Haus. Am Abend, in der Stadt, eilt Asamat dann zwei Männern zu Hilfe, die gerade von Räubern ausgeraubt werden. Nach gewonnenem Kampf erkennt Asamat in den Geretteten den Kalifen und seinen Wesir. Von Letzterem erhält er einen Geldbeutel aus vermeintlichem Dank, denn eigentlich hatte der Wesir vor den Kalifen durch die Räuber ermorden zu lassen, um so an dessen Thron zu gelangen. Ohne Kenntnis des Kalifen sorgt der Wesir später dafür, dass Asamat für den Anführer der Räuber gehalten wird, sodass der Jüngling hingerichtet werden soll.\nIn eine Truhe eingesperrt, wird Asamat einen Felsen hinunter in einen Fluss geworfen. Er überlebt den Sturz jedoch und wird mitsamt seinem Gefängnis’ direkt vor den Palast des Kalifen gespült. Nachdem dort die Machenschaften des tückischen Wesirs enttarnt werden konnten, wird dieser seinem gerechten Lohn zugeführt. Asamat kehrt daraufhin, zusammen mit seinem zum Palast angereisten Vater und einer reich beladenen Karawane in die Heimat zurück. Unterwegs teilt der Vater seinem Sohn mit, dass er an diesem Tag seinen zwanzigsten Geburtstag habe. Da spielt der Jüngling die silberne Flöte und wünscht sich die Prinzessin herbei, was ihm das Zauberinstrument sogleich erfüllt.\n"
}