{
    "date": "09-06-2021 15:36:42",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fphantastische%5FGeschichte",
    "title": "Eine phantastische Geschichte",
    "category": "Märchenfilm",
    "text": "Die Waisenkinder Marta (Tatjana Axjuta) und Mai haben sich zu Weihnachten einige Gaben erbettelt. Während sie in einer armseligen Behausung zusammensitzen, taucht der Weihnachtsmann aus dem Kamin auf und bittet sie, die Augen zu schließen und die Münder zu öffnen. In Erwartung einer Süßigkeit o. ä. registriert Marta erst verspätet, dass der vermeintliche Weihnachtsmann zusammen mit einem Komplizen in Wirklichkeit lediglich ihren kleinen Bruder entführt hat, um von dessen Gabe, Gold zu finden, zu profitieren. Die Kinder nutzten Mais Gabe nicht zur Beseitigung ihrer Armut, weil Marta die damit für Mai verbundenen Schmerzen und Krämpfe vermeiden möchte.\nIn ihrer Verzweiflung läuft Marta auf der Suche nach ihrem Bruder aus der Stadt und stürzt schließlich einen Abhang hinunter.\nDort wird die vermeintlich Tote vom wandernden Arzt und Gelehrten Orlando (Andrei Alexandrowitsch Mironow) gefunden, der sie als Studienobjekt in seinem Wagen einer Autopsie unterziehen möchte, wovon er aber Abstand nimmt, als er registriert, dass Marta noch lebt.\nGemeinsam ziehen sie weiter. Unterwegs verlieren sie das Zugpferd des Wagens an die Wölfe, treffen auf zwei Brüder, die seit mindestens einer Generation einen Sumpf trocken legen und vor einem Drachen warnen. Der Drache entpuppt sich als Quelle des Wohlstandes für die Ritter, die auszogen, ihn zu besiegen und sich nun auf ihm niedergelassen haben und ein zufriedenes Leben führen, gleichzeitig aber unvernünftiger Weise den Drachen anbohren, um sein Feuer nutzen zu können. Marta möchte gern weiter und ihren Bruder finden, Orlando möchte auf dem Rücken des Drachen leben. Als der Drache erwacht, fliehen Marta und Orlando mit einem Boot. Sie können auf der Flucht fast Martas Bruder erreichen, werden aber durch den feuerspeienden Drachen von Mai und seinen Entführern getrennt.\nIn der Zwischenzeit haben die beiden Ganoven, die Mai in einer Art Käfig mit sich schleppen, erste Erfahrungen mit seiner Fähigkeit gewonnen.\nNach einer Prügelei in einem Gasthaus wird Orlando von reichen Anklägern zum Tode in einem Hungerturm verurteilt, wobei Marta ihn begleitet und sich mit ihm einmauern lässt. Im Prozess und in Gesprächen mit Marta enthüllt Orlando seine Philosophie und zeigt den Anklägern seinen Mantel, auf dem er seine Studien zur menschlichen Anatomie gezeichnet hat.\nDurch Konstruktion einer \"menschlichen Fledermaus\" – einer Art Flugdrachen, zu dem auch Orlandos großflächiger Mantel Verwendung findet – können Orlando und Marta aus ihrem Gefängnis fliehen und landen in einer von der Pest befallenen Landschaft. Nachdem Marta sich um zwei Kinder, die ihre Eltern an die Pest verloren haben, kümmert, werden sie im Wald von einer Frau, die die Pest darstellt, heimgesucht. Orlando gelingt es, die Pest von Marta und den Kindern mittels einer Fackel fernzuhalten, wobei sich allerdings nach Vernichtung der Pest herausstellt, dass er sich infiziert hat und stirbt.\nOrlando wird im Wald von Menschen in phantastischer Schutzkleidung verbrannt, Marta geht mit den Kindern in die Stadt, wo man das Ende der Pest feiert. Dort kann sie die Kinder deren Großmutter übergeben, die auch Marta bei sich aufnehmen möchte – was diese aber ablehnt, da sie weiter ihren Bruder Mai suchen möchte.\nNachdem zehn Jahre vergehen, findet Marta schließlich ihren Bruder Mai, der als reicher Prinz in einem Schloss unter dem Einfluss seines Entführers, der Mai mittlerweile als seinen Sohn ansieht, einen schlechten Lebenswandel – zu dem zum Beispiel die gelegentliche Menschenjagd (der Marta fast zum Opfer fällt) gehört – pflegt.\nMarta erkennt ihren Bruder nicht wieder, aber es gelingt ihr, ihn zu einem Wandel zu bewegen. Mai nutzt seine Fähigkeit, um das Schloss mit der darin feiernden reichen Gesellschaft zu zerstören und zu verwüsten. Als Marta ihn – nachdem er entkräftet zusammengebrochen war – aus den Trümmern ins Freie zieht und ihn mit Mund-zu-Mund-Beatmung ins Leben zurückholt, ist er wie verwandelt und hat seine Fähigkeit, Gold zu finden, verloren.\nAls er an eine Wand in den Trümmern des Schlosses eine \"menschliche Fledermaus\" zu zeichnen beginnt, ohne zu verstehen warum, versteht sie, dass in ihm Orlando weiterlebt.\n"
}