{
    "date": "09-06-2021 15:38:36",
    "link": "https://de.wikipedia.org/wiki/Eine%5FPrinzessin%5Fzu%5FWeihnachten",
    "title": "Eine Prinzessin zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Seit dem tragischen Unfall ihrer Eltern wohnen die siebenjährige Maddie und der 14-jährige Milo bei ihrer Tante Jules Daly in Buffalo. Weihnachten naht, doch keinem der Drei ist besinnlich zumute, weil sie alle in Schwierigkeiten stecken. Jules hat ihren Job im Antiquitätengeschäft verloren, Milo wurde erwischt, als er ein Videospiel hat mitgehen lassen, und die Nanny der Kinder hat gekündigt, weil sie mit dem Chaos in der Familie nicht mehr fertig wurde.\nUnerwartet kommt da auch Paisley Winterbottom, der plötzlich vor der Tür steht. Er ist der Butler des adligen Edward, Herzog von Castlebury, der gern seine Enkelkinder noch einmal sehen würde, bevor er stirbt. Diese Entwicklung kommt überraschend, weil Edward bisher jeden Kontakt mit seinen Enkeln vermieden hat, da sein ältester Sohn eine Bürgerliche, nämlich Jules Schwester, geheiratet und mit ihr Kinder bekommen hatte. Nach einigem Hin und Her entschließt sich Jules dann doch, mit ihrem Neffen und ihrer Nichte zu deren Großvater zu fahren. Dieser residiert zusammen mit seinem Sohn Prinz Ashton auf einem Schloss in England umgeben von reichlich Hauspersonal. Allerdings scheint es sich Edward mittlerweile anders überlegt zu haben und boykottiert Weihnachtsschmuck und Christbaum. Zu sehr fühlt sich der Herzog dadurch an seinen toten Sohn erinnert. Letztendlich ergreifen die Kinder und Jules die Initiative und stellen den starrköpfigen Herzog vor vollendete Tatsachen, indem sie ihm einen fast vollständig geschmückten Christbaum präsentieren, der in ihm verschüttete Erinnerungen wieder wach werden lässt.\nDer Herzog beschließt sogar, an Heiligabend einen Ball zu geben. Auch Prinz Ashton findet Gefallen daran,  sich um seinen Neffen Milo zu kümmern, indem er ihn in die Kunst des Bogenschießens einweiht und stellt für Maddie das Schloss auf den Kopf, um den abhanden gekommenen Kopf ihrer Puppe zu finden.\nIn Vorbereitung auf den Ball bringt Ashton Jules Tanzen bei, wobei es zwischen beiden knistert. Das passt natürlich der Freundin von Ashton, Lady Arabella Marchand du Belmont, überhaupt nicht. Auch Jules fühlt sich vor den Kopf gestoßen, als sie am Vortag des Balls ein Gespräch zwischen Edward und Ashton mitbekommt, dem sie zu entnehmen glaubt, die beiden würden sie nicht auf dem Ball haben wollen. Aus diesem Grund verlässt sie heimlich das Anwesen, um abzureisen, wird aber vom Personal am Bahnhof gerade noch aufgehalten und überredet, doch am Ball teilzunehmen. Unter den Klängen des Walzers „Donauwellen“ von Iosif Ivanovici haben Jules und Ashton „ihren“ Tanz, an dessen Ende sie sich küssen. Das führt dazu, dass Lady Arabella in ihrer Eifersucht überreagiert und den Ballgästen erzählt, dass Jules arbeitslos sei und Milo ein Dieb. Nicht nur Ashton stellt sich auf Jules Seite, auch Herzog Edward weist Arabella energisch in ihre Schranken und zeigt ihr auf, was er von ihr hält.\nIm Frühjahr darauf heiraten Ashton und Jules.\n"
}