{
    "date": "03-05-2021 12:29:51",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fst%C3%BCrmische%5FBescherung",
    "title": "Eine stürmische Bescherung",
    "category": "Weihnachtsfilm",
    "text": "\nEine stürmische Bescherung ist ein deutscher Weihnachtsfilm von Ulrich Zrenner aus dem Jahr 2007. Es ist eine Folge der ZDF-Reihe der TV-Familienkomödie um das Restaurant Vier Meerjungfrauen mit Hannelore Hoger.\nDas Restaurant „Vier Meerjungfrauen“ in Toftlund-Holst, einem beschaulichen Ort an der Ostsee, bereitet man sich auf das Weihnachtsfest vor. Chefin Maren Torkelsen möchte das alles perfekt ist, wenn ihr Töchter Muriel, May-Brit und Merle eintreffen. Doch perfekt ist nur das äußere Erscheinungsbild. Marens Mann Friedrich hält sich für todsterbenskrank, was er aber keinem Sagen will und sich deshalb mit Desinteresse aus allem heraushält. Dabei wird zum Weihnachtsbetrieb jede Hand gebraucht. Sorgen kommen hinzu, dass der neue Besitzer des Restaurants, ihren Pachtvertrag nicht verlängert hat und dies das Ende der „Vier Meerjungfrauen“ bedeuten würde. Das will Maren natürlich nicht kampflos hinnehmen. Sie besitzt zum Glück ein lebenslanges Wohnrecht, das sie keinesfalls aufgeben wird.\nIm Restaurant läuft der Weihnachtsbetrieb inzwischen auf Hochtouren und ihre Töchter sind Maren gerade keine große Hilfe, weil sie mit ihren eigenen Problemen beschäftigt sind. Muriel ist vor ihrem Mann „geflohen“, weil er als Künstler jegliche Verantwortung auf sie abschiebt und da er gerade eine Oper komponiert, sich nicht mal um die gemeinsame Tochter Maja kümmern will. Nachdem Harald Muriel einfach zu ihrer Mutter gefahren ist, reist er ihr schnell nach, um ihr das Kind zu bringen. Auch May Brit fühlt sich von ihrem Mann nicht ernst genommen und Marens jüngste Tochter Merle ist derzeit auf eine Schauspielkollegin eifersüchtig, die mit ihrem Freund Sören flirtet. Zu Marens großer Überraschung hilft ihr aber einer ihre Gäste, der nicht nur charmant und beste Umgangsformen hat, sondern ihr auch die Leitung einer seiner Hotelfilialen anbietet. Sie ahnt nicht, dass mit ihrem neuen Verpächter Nick Winter zu tun hat, der nur gekommen ist, um Maren mit kleinen Tricks zur Unterschrift zu bewegen auf ihr lebenslanges Wohnrecht zu verzichten.\nFriedrich ist bereits dabei eine Videobotschaft an seine Lieben zu erstellen. Er möchte vorsorgen und am liebsten einen neuen Partner für Maren finden, da ihm Nick Winter schon aufgefallen ist hält er ihn für einen geeigneten Kandidaten. Er fädelt es raffiniert ein, damit Maren sich mit Winter, trotz des Weihnachtstrubels, gemeinsam einen Tag frei nimmt. Winter führt Maren in eines seiner Hotels aus und verwöhnt sie nach allen Regeln der Kunst. Friedrich ist zufrieden, dass sein Plan so gut läuft, doch als er bei seinem nächsten Arztbesuch erfährt, dass er kerngesund ist, schlägt sein Interesse um und er will Nick Winter so schnell wie möglich wieder loswerden. Da kommen ihm seine Töchter zu Hilfe, denn sie haben herausgefunden, wer Nick Winter wirklich ist und welche raffinierte Strategie er verfolgt hatte. Maren ist zwar etwas enttäuscht, sieht sich aber dadurch erst recht darin bestätigt ihr Wohnrecht nicht aufzugeben. Winter reist ab und will insgeheim seine Bauvorhaben überdenken, doch seine ehrgeizige Architektin hat die Initiative bereist übernommen und lässt ein Baukommando vor Marens Restaurant anrücken. Während die Töchter gerade dabei sind sich mit ihren Männern zu versöhnen, müssen sie nun noch schnell ihrer Mutter zur Seite stehen. Zum Glück hat Nick Winter nicht nur Skrupel bekommen, sondern auch aus Respekt vor Maren ihren Pachtvertrag verlängert. Nun steht dem gemeinsamen Weihnachtsfest nichts mehr im Wege.\nDie Dreharbeiten erfolgten in Hamburg und an der Ostsee.\nRainer Tittelbach von tittelbach.tv meinte: „Man verrät nicht zu viel, wenn man ‚Eine stürmische Bescherung‘, den dritten Streich der losen ZDF-Reihe [der TV-Familienkomödie um das Restaurant] Vier Meerjungfrauen, von hinten her erzählt, wenn man die Geschichte von der Flosse auf den Kopf stellt.“ Etwas „Unbehagen kann einen [leider] auch bei dieser großartig besetzten Weihnachtskomödie überkommen. Es wird viel aufgefahren an Beziehungsproblemen und existenzbedrohlichen Konflikten, doch das ist nicht das Schlimmste. Es gibt Verwechslungen, dezente Unwahrheiten, kleine Geheimnisse und Missverständnisse am laufenden Band. Auch das wäre nicht so schlimm, wäre da nicht diese außerordentliche Redundanz und diese Komik der 1950er Jahre.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten kurz und knapp: „Festliche Unterhaltung mit Star-Ensemble“\nTorben Gebhardt bei Quotenmeter.de schrieb: „Das das Drehbuch derart banal daher kommt sollte an sich schon ernüchternd genug sein, viel ärgerlicher ist allerdings der Fakt, das Regisseur Ulrich Zrenner doch eine hochkarätige Riege des deutschen Films für seine Fortsetzungsgeschichte anheuern konnte, die ihr Potenzial aber bei weitem nicht auszuschöpfen vermochte.“\nTilmann P. Gangloff Kino.de schrieb: „Eine nette, wenngleich überschaubare Geschichte (Drehbuch: erneut Andrea Kriegl), die dem Komponisten alle nötigen Zutaten für sein Werk liefert: Leidenschaft, Eifersucht, Verzweiflung und am Ende sogar ein kleines bisschen Gewalt.“ „Völlig unpassend sind allerdings die ständig vor sich hindudelnden amerikanischen Weihnachtslieder, die in diesem bodenständigen Film ähnlich deplatziert wirken wie ein geschmückter Weihnachtsbaum im sonnigen Kalifornien.“\nFilmdienst.de urteilte: „Turbulent-anspruchslose Komödienunterhaltung als zweite Fortsetzung einer prominent besetzten Fernsehreihe.“\n"
}