{
    "date": "03-05-2021 12:29:52",
    "link": "https://de.wikipedia.org/wiki/Eine%5Ftierische%5FBescherung%5F%282009%29",
    "title": "Eine tierische Bescherung (2009)",
    "category": "Weihnachtsfilm",
    "text": "\nEine tierische Bescherung (Originaltitel: A Golden Christmas) ist eine US-amerikanische Weihnachts-Romanze von John Murlowski aus dem Jahr 2009. Obwohl der Titelheld ein Golden Retriever ist gehört der Film nicht zur Air-Bud- bzw. Air-Buddies-Reihe. 2011 erschien die Fortsetzung Und wieder eine tierische Bescherung als Direct-to-DVD-Film und 2012 eine weitere als Fernsehfilm Noch eine tierische Bescherung.\nJessica Wright ist eine ehrgeizige Rechtsanwältin. Nachdem ihr Mann vor drei Jahren verstarb, ist sie zum ersten Mal wieder auf dem Land bei ihrer Familie. Gemeinsam mit ihrem Sohn Henry möchte sie hier eine gemütliche Weihnachtszeit mit ihren Verwandten verbringen. Kaum beim Haus ihrer Eltern angekommen, erinnert sie sich an die schöne Zeit, die sie hier als Kind verbrachte. Besonders der Sommer, als sie als Neunjährige ihre erste Kindheitsliebe erlebte und viel Zeit mit einem Jungen und einem freilaufenden Golden Retriever verbrachte, weckt noch heute tiefe Gefühle in ihr.\nWeniger froh ist die Mittdreißigerin jedoch, als sie erfährt, dass ihre Eltern ihr Haus verkauft haben, weil sie ihren Lebensabend in Florida verbringen möchten. Jessica hätte ihr Elternhaus gerne selbst erworben und bedauert nun sich die letzten drei Jahre nicht um ihre Eltern gekümmert zu haben.\nAls Jessica kurze Zeit später den Käufer Michael kennenlernt, versucht sie mit einigen Tricks, den Hauskauf rückgängig zu machen. Aufgrund einer Klausel im Kaufvertrag ist der Erwerb des Hauses an den Verkauf von Michaels altem Haus gekoppelt. Dabei ahnt weder Jessica noch Michael, dass sie es waren, die sich schon als Kinder ineinander verliebt hatten. Sie hatten sich damals Spielnamen gegeben und nie ihre waren Vornamen genannt. Allerdings ist es schon seltsam, dass Jessica am ersten Tag ihrer Ankunft einer Golden Retriever-Hündin begegnet, die ausgerechnet Michael gehört. So sind beide, ohne es zu ahnen, tatsächlich nahe daran sich wiederzufinden.\nNachdem Jessica bei Michael die „Zeitkapsel“ entdeckt hat, die sie beide damals zusammen vergraben hatten, kann sie kaum glauben, dass er, den sie gerade noch bekämpft hat, ihre alte Liebe sein soll. Doch anstatt mit Michael darüber zu reden, zieht sie sich zurück, weil sie befürchtet, dass er ihr den Sabotageakt gegen den Hausverkauf übel genommen hat und sie ablehnen würde. Doch als sie am Weihnachtsabend einander gegenüberstehen und auch die geheimnisvolle Golden Retriever-Hündin ein wenig nachhilft, erkennt auch Michael, dass Jessica das Mädchen von damals ist.\nKurz darauf stellen die beiden fest, dass die Hündin trächtig ist, und nachdem die Welpen auf die Welt gekommen und selbstständig geworden sind, verschwindet die Hündin wieder im Wald, wo Michael sie ursprünglich gefunden hatte.\nDie Dreharbeiten erfolgten in Wrightwood (Kalifornien) und Tujunga (Los Angeles).\nKritiker der Fernsehzeitschrift TV Spielfilm vergaben kommentarlos eine mittlere Wertung (Daumen gerade).\n"
}