{
    "date": "03-05-2021 12:29:52",
    "link": "https://de.wikipedia.org/wiki/Eine%5Ftierische%5FWeihnachtsgeschichte",
    "title": "Eine tierische Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "Eine tierische Weihnachtsgeschichte (Originaltitel: My Dad Is Scrooge) ist ein kanadischer teils computeranimierter Familienfilm von Justin G. Dyck aus dem Jahr 2014.\nDie Eltern von Oliver und seiner kleinen Schwester June leben derzeit getrennt. Die Kinder verbringen daher die Zeit kurz vor Weihnachten bei ihrem Vater EB. EB ist ein Geschäftsmann und hat wenig Sinn für die, seiner Meinung nach, übertriebene Wohltätigkeit seiner Landsleute. Auf dem Weg nach Hause macht EB noch dienstlich auf der Woodsley-Farm halt und überbringt den Besitzern die Ankündigung der Zwangsvollstreckung. Oliver ist entsetzt, denn  die Woodsleys sind ihre Nachbarn und sie haben oft auf der Farm mit den Tieren gespielt. Die erscheinen nun plötzlich bei Oliver und June im Schlafzimmer und sprechen zu ihnen. Oliver soll ihnen helfen und seinen Vater dazu bringen, ihnen die Farm zu lassen. Dazu wollen sie ihm helfen, wie in Charles Dickens’ Erzählung Eine Weihnachtsgeschichte den Geist der Weihnacht wiederzufinden. Oliver ist begeistert und will zusammen mit Hund Clark mit der ersten Phase beginnen. Dazu suchen sie einen ehemaligen Geschäftspartner seines Vaters auf, der von dem sprechenden Hund derart erschreckt wird, dass er sofort dazu bereit ist EB einen Schrecken einzujagen. Er überbringt EB die Botschaft, dass er von drei Geistern aufgesucht werden wird. Und so überraschen die sprechenden Tiere EB spät abends. Zwar erschrickt er nicht, als er ein Lama in seinem Zimmer stehen sieht, dass von einem Bettlaken verhüllt ist, aber er ist dennoch beeindruckt, als er einen alten Film vorgespielt bekommt. Hier war er selber noch Kind und er erinnert sich, dass er damals das Weihnachtsfest sehr geliebt hatte. Und so beschäftigt ihn dieser Film noch den ganzen nächsten Tag. Mit dem nächsten Geisterschreck dauert es, weil EB sich so viel Arbeit mit nach Hause genommen hat, dass er einfach nicht einschlafen will. Das Lama verliert dabei die Geduld und verpasst ihm einen Kopfstoß, wodurch er nun bewusstlos wird. Als er wieder aufwacht erscheint ihm ein sprechendes Kaninchen als „Geist der Gegenwart“. Conny zeigt ihm einen Film über die Woodsleys und wie sich das alte Ehepaar liebevoll um kranke und heimatlose Tiere kümmert. EB räumt nun ein, dass Zahlen und Gewinne wohl nicht alles sind. Er will sich die Verträge noch einmal ansehen, würde deshalb aber nicht zur Aufführung des Weihnachtsstückes der Kinder in der Schule kommen können. June ist darüber sehr traurig und so hypnotisieren die Tiere Olivers Vater, der beim Aufwachen plötzlich Hund Clark als „Geist der zukünftigen Weihnacht“ vor sich sieht. Er will ihm zeigen, was passieren wird, wenn er sich nicht ändern würde, aber diesmal geht alles schief. EB kommt dahinter, dass die Kinder ihn reingelegt haben. Er findet aber noch einen letzten Film, der seine Kinder zeigt, wie traurig sie darüber sind, dass ihr Vater so hartherzig ist. EB kommt nun endlich zur Besinnung und findet zu seiner Familie zurück. Den Woodsley verkündet er, dass ihre Farm nicht versteigert werden könne, weil sie eine eingetragene Wohltätigkeitseinrichtung wäre – wofür er gesorgt hatte. Mit Hilfe seiner kleinen Tochter versöhnt sich EB sogar mit seinem Vater und alle feiern fröhlich Weihnachten, bei dem auch die sprechenden Tiere der Farm mit dabei sind.\nDie Dreharbeiten der Walt-Disney-Produktion erfolgten in Newmarket (Ontario) und Barrie in Kanada.\nfilmdienst.de meinte, diese Verfilmung ist nur eine „Freie Variante von Charles Dickens’ Erzählung Eine Weihnachtsgeschichte, die auf niedliche Tiere und alberne Scherze setzt, beides aber überstrapaziert. Die lustlos und wenig abwechslungsreich präsentierte Geschichte lässt keine Ambitionen erkennen.“\nCinema.de nannte den Film eine „TV-Familienfantasykomödie mit wenig Ideen.“\n"
}