{
    "date": "09-06-2021 15:38:37",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fsch%C3%B6ne%5FBescherung%5F%282018%29",
    "title": "Eine schöne Bescherung (2018)",
    "category": "Weihnachtsfilm",
    "text": "Kurz vor Weihnachten sollen Hubert und Staller die 85-jährige Hannelore Eissner festnehmen, weil sie seit einem Jahr keine Rundfunkgebühren gezahlt hat. Damit es keinen Ärger für die Rentnerin gibt, hat das Revier Geld für sie gesammelt. Als Hubert und Staller ihr das Geld vorbeibringen wollen, finden sie Hannelore Eissner tot in ihrem Haus. Es stellt sich heraus, dass die Rentnerin bereits vor einem Jahr gestorben ist.\nDa Dr. Fuchs zunächst von einem natürlichen Tod ausgeht, fährt Staller zum Vorweihnachts-Shopping nach Rom. Doch kaum ist Staller weg, stellt Dr. Fuchs fest, dass Hannelore Eissner ein gebrochenes Genick hat. Außerdem fehlen 400.000 Euro, die die Rentnerin kurz vor ihrem Tod von ihrem Konto abgehoben hat.\nAls Girwidz seine Schwiegermutter vom Bahnhof abholen will, fährt ein Weihnachtsmann auf einem Schlitten vor Girwidz’ Auto vorbei und landet in einem Holzstapel. Nachdem Girwidz ihn ins Krankenhaus gebracht hat, stellt sich heraus, dass es sich um den seit einem Jahr vermissten Georg Obermeier handelt. Als Hubert mit Obermeiers Frau  Katharina im Krankenhaus eintrifft, ist dieser verschwunden. Aber das ist nicht die einzige Überraschung, denn als Hubert nach Hause kommt, steht die 16-jährige Anna vor seiner Tür und stellt sich als seine Tochter vor. Nachdem er sich mit dem Gedanken angefreundet hat, eine Tochter zu haben, muss er feststellen, dass sie eine Betrügerin ist und sich mit einer abgewandelten Form des Enkeltricks Zugang zu seiner Wohnung verschafft hatte. Seltsamerweise hat sie ihm aber nichts gestohlen.\nNachdem die DNA-Proben ergeben, dass Georg Obermeier vor einem Jahr bei Hannelore Eissner eingebrochen war und ihr wahrscheinlich das Geld gestohlen hat, erklärt dies den Beamten zwar sein damaliges Verschwinden, aber nicht, warum Obermeier ein Jahr später wieder auftaucht und kurz danach wieder verschwindet. Als er nun erfroren im Bach entdeckt wird, geraten seine Stammtischfreunde Bankberater Franz Hübner, Metzger Michael Schartl und Postbote Joseph Brenner ins Visier der Ermittlungen. Da Revierleiter Girwidz der Einzige ist, den diese drei noch nie gesehen haben, soll Girwidz ihnen eine Falle stellen. Das gelingt und Franz Hübner kann als Doppelmörder überführt werden. Er hatte die alte Dame vor einem Jahr aufgesucht, um ihr das Geld zu stehlen, von dem er durch seine Arbeit in der Bank erfahren hatte. Als Hannelore Eissner dies herausfand, kam es zum Streit und sie stürzte die Treppe herunter. Zur Tarnung seiner Tat schickte er seinen Stammtischfreund Obermeier zu einem Einbruch dorthin, der daraufhin untertauchte. Als er nach einem Jahr durch die Presse von dem großen Geldbetrag erfuhr, der seit seinem Einbruch fehlte, war ihm klar, dass Franz Hübner ihn betrogen hatte. Damit seine Tat nicht aufgedeckt wird, brachte Hübner Obermeier kurzerhand zum Schweigen, indem er ihn erdrosselte und dann in den Bach warf.\nHubert und seine Kollegin Lena wollen Hübner festnehmen und finden ihn gefesselt in seiner Wohnung. So informieren sie Girwidz, dass sie den Mörder haben, sein Stammtischfreund Brenner sich  allerdings mit dem Geld auf der Flucht befindet. Der Zufall will es, dass Brenner dem Polizeichef in die Arme läuft, doch als er den Flüchtigen stoppen will, wird dieser von einem Schneepflug überfahren. Girwidz sammelt das Geld ein und will es zum Revier bringen. Auf dem Weg dorthin wird er von einer Rosenheimer Polizeistreife angehalten und aufgrund seines Atemalkohols festgesetzt. Als die Beamten im Revier anrufen, damit seine Kollegen Girwidz’ Auto abholen, erreichen sie dort nur Staller, der gerade von seiner Romreise zurückgekommen ist. Dieser nimmt sich sofort ein Taxi, um seinem Chef zu helfen. Doch die Rosenheimer nehmen Girwidz mit zu sich auf die Wache und Staller fährt mit Girwidz’ Auto zurück. Da erhält Staller einen Anruf aus Rom. Auf seiner Reise hatte er sich verliebt und zögert nun nicht länger, seinem neuen Glück zu folgen. Er verlässt Wolfratshausen und verabschiedet sich unterwegs auf der Landstraße von seinem Kollegen Hubert.\n"
}