{
    "date": "03-05-2021 12:29:50",
    "link": "https://de.wikipedia.org/wiki/Eine%5FWeihnachtsgeschichte%5F%281951%29",
    "title": "Eine Weihnachtsgeschichte (1951)",
    "category": "Weihnachtsfilm",
    "text": "Eine Weihnachtsgeschichte ist eine britische Literaturverfilmung von Brian Desmond Hurst aus dem Jahre 1951. Der Film gilt als eine der bekanntesten Verfilmungen von Charles Dickens' Erzählung A Christmas Carol und wird nicht selten als beste Verfilmung von A Christmas Carol bezeichnet.\nLondon im Jahr 1843: Der hartherzige und gierige Geldverleiher Ebenezer Scrooge verlässt die Börse am Weihnachtsabend und erklärt gegenüber zwei Kollegen an der Börse (einer von beiden ist gleichzeitig der Erzähler der Geschichte), Weihnachten sei doch „Humbug“ und er wolle es stattdessen lieber alleine – also überhaupt nicht – feiern. Zurück in seinem Büro, weist Scrooge harsch noch eben zwei Wohltäter ab, die Geld für die Bedürftigen sammeln. Auch die Einladung seines Neffen Fred zu einem Dinner am nächsten Tag lehnt er ab, auch da er nicht mit Freds Ehe zu einer Frau armer Herkunft einverstanden ist. Nicht nur seinen Verwandten, auch seinen Untergebenen und Kunden gegenüber ist Scrooge hart: Zwar erlaubt er seinem schlecht bezahlten Assistenten Bob Cratchit widerwillig einen freien nächsten Tag mit Bezahlung, doch am darauffolgenden Tag solle er dann umso früher kommen. \nAm Abend bekommt Scrooge in seinem Haus unerwarteten Besuch: Der Geist von Jacob Marley, seinem vor sieben Jahren verstorbenen Geschäftspartner, erscheint und will ihn warnen. Der Geist von Marley muss als Strafe für seine hartherzigen und egoistischen Lebenshandlungen eine schwere Kette tragen und erklärt Scrooge, dass auch er in seinem Nachleben so bestraft würde, wenn er sich nicht verändere und anderen Menschen helfe. Bevor Marleys Geist wieder verschwindet, kündigt er noch die Ankunft von drei weiteren Geistern an und zeigt Scrooge am Fenster die Seelen weiterer Geister, die ebenfalls wegen ihrer Taten Ketten tragen müssen. Zutiefst verängstigt und schockiert zieht sich Scrooge in sein Bett zurück, doch er wird schnell geweckt: Der erste der von Marley angekündigten Geister ist der Geist der vergangenen Weihnacht: ein alter, nachdenklicher Mann. Der Geist zeigt Scrooge, wie er lange alleine im Internat leben musste und nicht, wie die anderen Kinder, abgeholt wurde, zumindest solange bis seine geliebte Schwester Fan ihn an Weihnachten wieder in die problembelastete Familie holte. \nAnschließend zeigt der Geist ihm seinen Einstieg ins Arbeitsleben beim Händler Fezziwig, der sich wie ein Vater um seine Mitarbeiter kümmert. Auf einer Weihnachtsfeier bei Fezziwig wird Scrooge mit seiner Verlobten Alice gezeigt. Nach dem Tod seiner Schwester Fan bei Freds Geburt wechselt Scrooge die Arbeitsstelle zum geldgierigen und sarkastischen Mr. Jorkins, hier lernt er auch den jungen Jacob Marley kennen. Seine Jagd nach Geld und Profit beginnt und später eröffnet er mit Marley einen eigenen Geldverleih im alten Laden von Fezziwig, der mittlerweile Konkurs anmelden musste. Alice entdeckt die neuen egoistischen Züge in Scrooge und löst ihre Verlobung auf, fortan lebt dieser nur noch für sein Geschäft. 1836 liegt Scrooges einziger Freund Jacob im Sterben. Obwohl er um Jacobs Zustand weiß, verlässt er das Büro erst pünktlich um sieben. Jacob versucht Scrooge im Sterben zu warnen, dass er sich bessern solle, doch dieser will nicht verstehen. Als er Marleys Haus und Vermögen vererbt bekommt, fühlt Scrooge mehr Freude als Trauer.\nAls zweiter Geist erscheint der fröhliche Geist der gegenwärtigen Weihnacht, der Scrooge die aktuellen Weihnachtsfeiern bei anderen Leuten zeigt. Ihm wird gezeigt, wie Bob und seine Familie das Weihnachtsfest in Gemeinschaft feiern. Trotz ihrer Armut und nur einer kleinen Gans (mehr konnten sie sich nicht leisten) scheint die Familie glücklich, doch der Geist erzählt ihm, dass Bobs Sohn Tiny Tim wohl an einer unbekannten Krankheit sterben müsse, wenn sich die Zukunft nicht ändere. Anschließend wird ihm noch die Dinnerparty bei Fred gezeigt und wie Alice heute an Weihnachten Kranke in Armenhäusern pflegt. Als Warnung und Botschaft, dass er sich in Zukunft darum kümmern solle, zeigt der zweite Geist Scrooge noch zwei ausgemergelte Kinder unter seinem Mantel: die Armut und die Unwissenheit. Schließlich erscheint als dritter Geist der verhüllte und stumme Geist der zukünftigen Weihnacht, der Scrooge zeigt, was mit ihm passiert, wenn er sich nicht ändert: Tiny Tim würde sterben und seine Familie in tiefe Trauer fallen – auch Scrooge selbst würde sterben, doch um ihn würde niemand trauern, im Gegenteil: Neben anderen Menschen stiehlt auch Scrooges Haushälterin als Ausgleich für ihre schlechte Behandlung Scrooges Bettvorhänge und verkauft sie. Nachdem er seinen eigenen Grabstein sieht, verspricht Scrooge, sich zu bessern. Der dritte Geist verschwindet, der Spuk ist beendet.\nScrooge wandelt sich nun zu einem guten Menschen: Seine Haushälterin erschreckt er zuerst mit seiner neugewonnenen Lebensfreude, schenkt ihr dann aber etwas Geld und erhöht ihr Gehalt. Bob und seiner Familie sendet er außerdem einen großen Truthahn. Dann besucht er seinen Neffen Fred und dessen Dinnerparty und erkennt Freds „arme“ Ehefrau als vollwertiges Mitglied der Familie an. Als Bob am nächsten Tag wieder zu seiner Arbeit zurückkehrt, erhöht er Bobs Gehalt und will ihm und seiner Familie fortan helfen. Der Erzähler schließt den Film und erklärt, dass Tiny Tim überlebt und Scrooge fortan zu einem fröhlichen, großzügigen und gütigen Mann wird.\nBrian Desmond Hursts Filmversion von A Christmas Carol hält sich weitgehend genau an die Vorlage und enthält die meisten Teile von Dickens' Erzählung. Eine Besonderheit dieser Version ist allerdings die starke Fokussierung auf Scrooges Vergangenheit: So werden im Segment mit dem Geist der vergangenen Weihnacht einige Aspekte hinzugefügt, etwa Scrooges zweiter Arbeitgeber Mr. Jorkin, bei dem er Geldgier kennenlernt. Die Figur des Mr. Jorkin kommt in der Dickens-Erzählung überhaupt nicht vor. Im Film wird er von Jack Warner, einem damaligen britischen Filmstar, in einem für Warner vergleichsweise kleinen Auftritt gespielt. Auch wurde der Part von Kathleen Harrison als Scrooges Haushälterin im Vergleich zur Dickens-Vorlage umgeändert. Eine weitere kleine Veränderung betrifft Scrooges Verlobte Belle, die im Film in Alice umbenannt wird.\nMichael Hordern war in seiner Szene als \"Marleys Geist\" gar nicht am Filmset, sondern wurde erst später technisch hinzugefügt. Dasselbe gilt für den gesamten Auftritt von Michael Dolan als Geist der vergangenen Weihnacht. Alastair Sim und Michael Hordern repräsentierten ihre Rollen als Scrooge und Marley erneut in der Zeichentrickverfilmung A Christmas Carol (1971).\nIn England und den Vereinigten Staaten wurde der Film durch seine vielen Fernsehausstrahlungen zur Weihnachtszeit bekannt, im deutschen Fernsehen war der Film hingegen nur gelegentlich zu sehen. Seine deutsche Erstausstrahlung hatte Scrooge am 24. Dezember 1966.\nDie deutsche Synchronisation entstand vermutlich in den 1960er-Jahren bei Studio Hamburg unter der Gesamtleitung von Gyula Trebitsch. Ein Problem der deutschen Fassung ist, dass ihr im Vergleich zur englischen Originalfassung 13 Minuten und damit mehrere, teilweise wichtige, Szenen fehlen. Diese wurden, in der mittlerweile, restaurierten Fassung eingefügt und mit deutschen Untertiteln versehen in der Originalsprache belassen.\nDer Film erhält bis heute zumeist positive Kritiken, insbesondere der Hauptdarsteller Alastair Sim wurde vielfach für seine Darstellung gelobt. A. O. Scott, Chef-Filmkritiker der The New York Times, bezeichnete den Film 2013 als beste Adaption von Dickens' Erzählung.\n„Eine klassische Parabel, basierend auf einer Weihnachtsgeschichte von Charles Dickens; die stimmungsvoll fotografierte Wiederverfilmung der Geschichte setzt auf einige allzu makabre optische Effekte, kann aber insgesamt den moralischen Gehalt vorzüglich vermitteln und bietet damit eine sympathische Familienunterhaltung.“\n„Ebenso wie der Geist der vergangenen Weihnacht Ebenezer Scrooge rät, zu kommen und ihn besser kennenzulernen, rate ich jedem, der es noch nicht gesehen hat, zu kommen und die 1951er-Version von A Christmas Carol kennenzulernen, den König der Weihnachtsfilme. Es zu sehen fühlt sich weniger an wie einen Film zu sehen, sondern mehr, als ob man vor einem magischen Portal steht (...)“\n„Die 1951er-Adaption von Charles Dickens' zeitlosem Klassiker ist vielleicht die gewissenhafteste Filmversion - und Alastair Sims Auftritt als Scrooge sollte nicht vergessen werden.“\n"
}