{
    "date": "03-05-2021 12:29:50",
    "link": "https://de.wikipedia.org/wiki/Eine%5FWeihnachtsmelodie",
    "title": "Eine Weihnachtsmelodie",
    "category": "Weihnachtsfilm",
    "text": "Eine Weihnachtsmelodie (Originaltitel: A Christmas Melody) ist ein US-amerikanischer Fernsehfilm von und mit der Sängerin Mariah Carey aus dem Jahr 2015, der am 23. Dezember 2017 bei RTL in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nNach dem Scheitern ihres Startup-Unternehmens zieht Designerin Kristin mit Tochter Emily von Los Angeles nach Ohio, wo Kristin herstammt. Die neunjährige Emily ist betrübt von L.A. und all ihren Freunden weggehen zu müssen und so wünscht sich ihre Mutter, dass sie dafür das schönste Weihnachtsfest ihres Lebens haben soll. Und so ist schon ihre Ankunft märchenhaft, denn in Ohio hat es frisch geschneit. Die beiden beziehen Kristins Elternhaus, dass schon eine Weile leer steht. Schon am nächsten Tag bringt Kristin ihre Tochter in die Schule, wo sie zu ihrem Entsetzen auf Melissa trifft. Sie haben sich schon auf der Highschool nicht leiden können und Melissa setzt sogleich ihre alte Rivalität fort. Ein kleiner Lichtblick ist dagegen Danny Collier, der hier als Musiklehrer arbeitet und der sogleich auf Kristins Wunsch eingeht Emily vorsingen zu lassen, damit sie am Weihnachtsspiel mitmachen kann. Danny sucht in den nächsten Tagen auffallend oft die Nähe zu Kristin, denn auch er ist ein alter Schulkamerad, der zur Highschoolzeit sogar heimlich in Kristin verliebt war. Da er sich rührend um Emily kümmert, ist es auch nicht weiter schwierig mit ihrer Mutter in Kontakt zu bleiben. Trotz der Gegenstimme von Melissa bekommt Kristin den Auftrag für das Weihnachtsspiel die Kostüme der Kinder zu nähen. Auch wenn Emily an ihrem ersten Schultag von ihren Klassenkameraden ein wenig verspottet wurde, weil sie selbstgenähte Kleidung trug, sind die Kinder nun von ihren neuen Kostümen begeistert. Am Tag der Aufführung gelingt Kristin sogar fast eine Versöhnung mit Melissa. Emily trägt ein Solostück vor, zu dem sie selbst den Text verfasst hat und darin den Weihnachtsmann bitte, alles gut werden zu lassen, damit ihre Mami wieder eine Liebe findet. Doch das hat Kristin ja eigentlich schon und nachdem sie sich sicher ist, nicht wieder nach L.A. zurückzugehen, obwohl sie gerade von dort ein lukratives Angebot bekommen hat, gesteht sie Danny ihre Liebe. So wird dieses Weihnachtsfest nicht nur für Emily, sondern auch für ihre Mutter und Danny zum schönsten ihres Lebens.\nDie Dreharbeiten zu Eine Weihnachtsmelodie erfolgten im US-amerikanischen Bundesstaat Ohio in Cincinnati im dortigen Hyde Park, der Wyoming Middle School, der W Wyoming Avenue, der Oak Avenue und dem Village Green Drive. In Deutschland wurde der Film am 23. Dezember 2017 bei RTL ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Regiedebüt von Mariah Carey! Alleinerziehende kehrt in ihre Heimat zurück, wo sie sich mit der Exrivalin (Carey) rumplagen muss… Viel Musik, noch mehr Pathos.“\nFilmdienst.de beurteilte den Film als eine „Zur Weihnachtszeit spielende, mit Songs überladene romantische Komödie. Der Marketing-Coup, Maria Carey mit der Regie zu betrauen, macht aus dem grundsätzlich betulichen Film die steife Arbeit einer Showgröße im falschen Metier.“\n"
}