{
    "date": "09-06-2021 15:38:36",
    "link": "https://de.wikipedia.org/wiki/Eine%5FWeihnacht",
    "title": "Eine Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "1930 lebt der achtjährige Buddy bei seiner Tante Sook ein ungestörtes Leben im ländlichen Alabama. Aber all das ändert sich, als Buddy nach New Orleans reisen muss, wo er Weihnachten mit seinem Vater verbringen soll. Buddys Tante will einer kranken Freundin helfen und hat sich deshalb dazu entschlossen den Jungen zum ersten Mal in seinem Leben zu seinem Vater zu schicken, den er allerdings noch nie gesehen hat. Buddy reist mit dem Bus bis nach New Orleans und wird dort von seinem Vater abgeholt. Der empfängt ihn zwar sehr freundlich, bemängelt aber sein äußeres Erscheinungsbild, das seiner Meinung nach so gar nicht zum modernen Stadtleben passen würde. Er kleidet ihn neu ein und bringt ihn zum Friseur, damit er zu einem echten kleinen Gentleman wird. Am Abend geht Buddy mit seinem Vater in einem noblen Restaurant essen, wo nur die High Society der Stadt diniert.\nDoch schon bald erkennt Buddy, dass sein Vater keineswegs ein angesehener Unternehmer ist, wie diese behauptet hat, sondern eigentlich ein Spieler und Betrüger. Er trifft sich ständig mit unverheirateten reichen Damen, nur um von denen ausgehalten zu werden. Sein aktuelles Geschäftsmodell besteht in einem bevorstehendem Wettflug, wofür er Investoren sucht. Da Buddys Vater in Geldangelegenheiten als nicht sehr verlässliche Partner gilt, finden sich nur sehr zögerlich die nötigen Interessenten. Daher kommt er auf die Idee „zu Ehren seines Sohnes“ eine Weihnachtsparty zu geben. Er hofft so leichter an die Geldbörsen seiner Opfer zu gelangen. Kurz zuvor hat Buddy jedoch einen riesen Streit mit seinem Vater, als er diesen unbeabsichtigt bloß gestellt hatte, weil er einfach nicht wollte, dass sein Vater Emily, der Nichte der wohlhabenden Cornelia Beaumont, den Hof macht. Schließlich war sein Vater ja noch mit seiner Mutter verheiratet, auch wenn diese schon lange nicht mehr mit ihm zusammenlebt.\nBuddy hat sich seit einiger Zeit mit dem Sohn der Haushälterin seines Vaters angefreundet. Mit Toby erkundet er die Umgebung und lernt die Stadt aus einer anderen Sicht kennen, als wenn er mit seinem Vater unterwegs ist. Bei einer dieser Exkursionen kommt Buddy zufällig dazu, wie sein Vater von einem Mann zusammengeschlagen wird, dessen Familie er seit längerem Geld schuldet. Doch damit nicht genug. Es gibt auch noch schlechte Nachrichten von dem Piloten, der für seinen Vater den Wettflug gewinnen soll. Bei einem Trainingsflug hat er den Motor überlasten und braucht nun schnellstmöglich einen neuen. Um die dafür nötigen 1500 Dollar aufzutreiben, will Buddys Vater Emily um das Geld bitten. Ihre Tante kann Buddy Vater jedoch nicht leiden und ist deshalb strikt dagegen. Dennoch setzt sich Emily durch und gibt Buddys Vater das Geld, zudem nutzt sie die Gelegenheit ihm ihre Liebe zu gestehen. Umgehend macht er ihr sogar einen Heiratsantrag, was Buddy so erzürnt, dass er Emily beleidigt und sie das Haus verlässt. Auch mit seinem Vater streitet er sich erneut und wirft ihm vor, nur ein Lügner und Trinker zu sein. Allerdings muss auch Buddy sich von seiner Traumwelt verabschieden, denn sein Vater macht ihm klar, dass er nicht wieder nach Alabama zurückkehren, sondern bei ihm in New Orleans bleiben wird. Enttäuscht rennt Buddy auf die Straße, direkt vor das Auto von Cornelia Beaumont. Die grimmige alte Frau kümmert sich aber liebevoll um den Jungen und nimmt ihn mir in ihr Haus. Bei der Gelegenheit spricht sich Buddy mit Emily aus und auch sein Vater kommt dazu. Sie werden sich darüber einig, dass sie alle ihre Vergangenheit hinter sich lassen müssen, wenn sie zusammen eine echte Familie zu werden wollen. Als Emilys Tante erkennt, dass Buddys Vater es zum ersten Mal ehrlich meint, hat sie gegen die Verbindung der beiden nichts mehr einzuwenden. Buddy ist aber noch immer zutiefst enttäuscht von seinem Vater und hält an seinem Entschluss fest, wieder nach Alabama zurückzukehren. Auch Emily will mit einer Heirat lieber noch etwas warten. Buddys Vater ist zwar enttäuscht, aber die Zeit mit seinem Sohn hat ihm gut getan und ihm gezeigt, dass er seine Art zu leben, so nicht mehr weiter machen darf.\n"
}