{
    "date": "03-05-2021 12:12:32",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fausgekochtes%5FSchlitzohr",
    "title": "Ein ausgekochtes Schlitzohr",
    "category": "Roadmovie",
    "text": "Ein ausgekochtes Schlitzohr, auch bekannt als Ein total verrückter Kerl und Das Gesetz kann mich mal (Originaltitel: Smokey and the Bandit), ist eine US-amerikanische Actionkomödie des Regisseurs Hal Needham aus dem Jahr 1977. Der Film spielte bei 4,3 Millionen US-Dollar Produktionskosten ca. 300 Millionen US-Dollar ein. Der Erfolg dieses Films führte zu einer Reihe von Fortsetzungen.\nWährend eines Truckfestivals bieten die steinreichen texanischen Reifenhändler „Big“ und „Little Enos Burdette“ dem Trucker „Bandit“ eine Wette an. Für 80.000 Dollar soll dieser 400 Kisten Coors-Bier, das aufgrund lebensmittelrechtlicher Bestimmungen über die Haltbarkeit von Bier östlich des Mississippi nicht verkauft werden darf, innerhalb von 28 Stunden von Texarkana im US-Bundesstaat Texas nach Atlanta im US-Bundesstaat Georgia schmuggeln. Bandit nimmt die Herausforderung an und überredet seinen Freund Cledus, genannt „Schneemann“, ihm zu helfen. Schneemann fährt den Truck, einen Kenworth W-900, sein Hund Gottfried begleitet ihn als Beifahrer. Bandit versucht währenddessen in seinem Pontiac Firebird Trans Am, die Polizei von dem Truck und seiner illegalen Ladung abzulenken.\nAuf dem Rückweg von Texas nach Georgia nimmt Bandit die Anhalterin Carrie mit, die in einem Hochzeitskleid mitten auf der Straße steht. Sie versucht im letzten Moment der Hochzeit mit dem zwar gutaussehenden, aber nicht sehr cleveren Sohn des Sheriffs Buford T. Justice zu entgehen. Der Sheriff hingegen versucht seine potentielle Schwiegertochter wieder zurückzuholen. In der Folge ergeben sich eine Reihe von actionreichen Verfolgungsjagden, an deren Ende Bandit und Schneemann die Wette gewinnen und zusammen mit Carrie dem Zugriff des Sheriffs entgehen können. Bandit und Carrie verlieben sich ineinander. Am Ende des Films nehmen Schneemann und Bandit erneut eine Wette an und Bandit lädt Sheriff Justice per Funk dazu ein, ihn wieder zu verfolgen.\nDas Lexikon des internationalen Films beschreibt den Film als ein „gagreiches, im Tempo weitgehend überdrehtes Lustspiel, das einer abgedroschenen Männlichkeitsideologie huldigt“.\nLaut Cinema ist „Schnauzbart Reynolds […] im ersten und besten ‚Schlitzohr‘-Film in Top-form“. Der Film sei zudem „ein Car-Crash-Klassiker“.\nFür Prisma ist Ein ausgekochtes Schlitzohr „eine übermütige Highway-Komödie“ mit „atemberaubende[n] Autostunts“ und „unglaublichen Verfolgungsjagden“.\nDer Titel East Bound and Down wird von Jerry Reed selbst gesungen und ist auf dem Album Country Legends veröffentlicht worden. Auch die Songs Bandit und The Legend wurden von Jerry Reed gesungen. Geschrieben wurden die Songs von Dick Feller (East Bound and Down und Bandit) und von Jerry Reed (East Bound and Down und The Legend).\nEntsprechend der Fahrtrichtung wird während der Fahrt nach Texarkana das Lied East Bound and Down mit dem Text West Bound and Down eingespielt.\nBurt Reynolds übernahm in der Fortsetzung wieder die Hauptrolle, im dritten Teil übernahm er lediglich einen Cameo-Auftritt am Ende des Films (während diesmal Jerry Reed den „Bandit“ gab). Regisseur Hal Needham inszenierte auch den zweiten Teil.\n"
}