{
    "date": "09-06-2021 15:38:38",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fw%C3%BCste%5FBescherung",
    "title": "Eine wüste Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Jake Wilkinson besucht das Palisades College in Kalifornien und hat seit dem Tod seiner Mutter kein Weihnachtsfest mehr zuhause in Larchmont, New York, verbracht. Er hat eine schwierige Beziehung mit seiner Stiefmutter Carolyn, obwohl sich diese um seine Zuneigung bemüht. Jakes Vater möchte dieses Jahr aber endlich wieder gemeinsam feiern und verspricht Jake einen Porsche 356, wenn er bis zum Weihnachtsabend um 18 Uhr daheim ist. Also beschließt Jake gemeinsam mit seiner Freundin Allie, die ebenfalls aus Larchmont kommt, die Heimreise anzutreten.\nDabei kommen Jake allerdings Mitschüler in die Quere: Als Rache für eine verpatzte Klausur, bei denen Jake ihnen die richtigen Lösungen liefern sollte, dies aber von seinem rivalisierenden Mitschüler Eddie sabotiert wurde, entführen sie ihn und setzen ihn als Weihnachtsmann verkleidet in der Wüste aus. Nun beginnt für Jake, der weder Geld noch Papiere dabei hat, eine abenteuerliche Reise quer durch die Vereinigten Staaten. Zuerst wird er von einem Auto mit betagten Tom-Jones-Fans mitgenommen, dann von einem Lieferwagen, der ihn fast überfahren hätte und vollbeladen mit gestohlener Ware ist, und schließlich von dem Polizisten Max, dem Jake hilft, seine von ihm getrennt lebende Ehefrau zurückzugewinnen. Aus Dank kauft Max ihm ein Busticket nach New York.\nAuf seiner Reise trifft er immer wieder auf seinen Mitschüler und Nebenbuhler Eddie, der im Auto gemeinsam mit Allie ebenfalls nach New York unterwegs ist. Jake fürchtet, dass er Allie an Eddie verlieren könnte, und spürt sie in einem bayrischen Themenhotel auf. Alison ist allerdings entsetzt, dass Jake hauptsächlich nur wegen des Porsches zu seiner Familie reisen will, und fährt mit seinem Busticket Richtung New York weiter. In Wisconsin nimmt Jake an einem Weihnachtsmannrennen teil und gewinnt das Preisgeld von 1000 US-Dollar, lässt das Geld aber dort, da es üblicherweise für karitative Zwecke gespendet wird. Im Tierstauraum eines Flugzeugs landet er schließlich in New York.\nMit viel Glück schafft es Jake doch noch rechtzeitig nach Hause und steht kurz vor 18 Uhr mit der inzwischen versöhnten Allie gemeinsam vor seinem Haus. Er wartet aber absichtlich bis nach 18 Uhr und geht erst dann zur Tür. Sein Vater ist sehr glücklich, dass er es doch noch geschafft hat und will ihm den Porsche trotzdem schenken. Doch Jake antwortet, dass er noch einige Weihnachten mehr mit seiner Familie verbringen sollte, bis das Auto ihm gehört.\n"
}