{
    "date": "03-05-2021 12:29:41",
    "link": "https://de.wikipedia.org/wiki/Ein%5FEngel%5Fin%5FNew%5FYork",
    "title": "Ein Engel in New York",
    "category": "Weihnachtsfilm",
    "text": "Ein Engel in New York (Originaltitel: Un Angelo a New York) ist ein 1996 von den Regisseuren Vinicius Mainardi und Fabrizio Laurenti für das Fernsehen produzierter Kinder- und Familienfilm. Großvater Enzo wird von Giancarlo Giannini verkörpert, seine Enkelin Laura von Tina Majorino.  \nDie Drehbuchvorlage beruht auf einer Geschichte von Sandro Parenzo. \nDie Geschichte trägt sich an Heiligabend in New York zu. Der erste Besuch ihres italienischen Großvaters in New York führt ein zehnjähriges Mädchen unerwartet in ein Abenteuer voller weihnachtlichem Zauber:\nGroßvater Enzo reist das erste Mal nach New York, um seinen Sohn und dessen Familie zu besuchen. Für seine noch nie persönlich gesehene Enkelin Laura packt er eine Puppe ein. Bevor er fährt, hält er auf dem Friedhof noch einmal ein Zwiegespräch mit seiner verstorbenen Frau. \nLaura, ein typisch amerikanisches konsumorientiertes Kind, holt den Großvater zusammen mit ihrem Vater vom Grand Central Bahnhof ab. Hier kommt es zu einem Zwischenfall, als der dort anwesende Weihnachtsmann, der von Enzo herzlich begrüßt und umarmt wird, unmittelbar neben dem alten Herrn regungslos zusammenbricht und liegenbleibt. Es sieht so aus, als sei er tot. Enzo ist über die Ignoranz der Menschen erschüttert; keiner der vorbeieilenden Passanten will etwas mit dem am Boden Liegenden zu tun haben. Einige Kinder beschuldigen Enzo gar, den Weihnachtsmann getötet zu haben.\nLauras Vater will Hilfe holen, was jedoch schwieriger ist, als er dachte und so bleibt er so lange weg, bis Großvater Enzo die Geduld verliert und den bewegungslosen Weihnachtsmann in ein Taxi hievt und ihn an einen anderen Ort bringt. Laura muss sich dem Großvater notgedrungen anschließen. Den Vater haben beide inzwischen völlig aus den Augen verloren.\nGroßvater Enzo ist es ein Bedürfnis, den Weihnachtsmann an einen Ort zu bringen, wo er menschenwürdig behandelt und würdevoll begraben wird, was in der kalten abweisenden Stadt ein schwieriges Unterfangen zu sein scheint. Dem warmherzigen Italiener ist die amerikanische Gleichgültigkeit zutiefst fremd, die Anonymität der großen Stadt bereitet ihm Unbehagen. Für Großvater und Enkelin beginnt eine abenteuerliche Odyssee durch das weihnachtlich geschmückte New York, wobei sie den Weihnachtsmann in einem dankenswerterweise ergatterten Rollstuhl immer bei sich haben. \nZusammen erleben Großvater Enzo und Laura seltsame Dinge und lernen ungewöhnliche Menschen kennen. Die Gegend, in die es sie verschlägt, ist nicht nur dem Großvater fremd, sondern auch Laura, alles erscheint irgendwie unwirklich. Es geschieht in diesen Stunden aber auch etwas, was so nicht zu erwarten war, Laura und ihr Großvater nähern sich immer mehr an, eine wunderbare Freundschaft nimmt ihren Anfang. Aber was ist mit dem Weihnachtsmann. Ist er wirklich tot?\nLauras Eltern, die sich über das Verschwinden ihrer Tochter zerstritten haben, suchen getrennt voneinander nach ihrem Kind. Fast zum selben Zeitpunkt stoßen sie auf Laura und den Großvater. Lauras Mutter besteht jedoch darauf, dass Laura zu ihr in das wartende Taxi steigt und lässt ihren Mann und dessen Vater zurück. In dieser Nacht geschehen noch so einige Dinge, die sich kaum erklären lassen. Laura hat diese Nacht verändert, sie ist nicht mehr das Mädchen, dessen Gedanken sich nur um sich selbst drehten. Und es scheint so, als seien Weihnachtsmann und Großvater irgendwie eine Person, denn der Großvater ist es am Ende, der im Rollstuhl eingeschlafen ist und von seiner Enkelin einen Kuss bekommt, während vom Weihnachtsmann weit und breit nichts mehr zu sehen ist.\nEs handelt sich um eine Produktion von Videa in Zusammenarbeit mit Sud Ovest Records für den Fernsehsender Rai – Radiotelevisione Italiana-Premium.\nErstmals zu sehen war der Film am 12. Dezember 1996 in Italien, in Deutschland lief er am 6. Dezember 1997 im Kinderkanal. Sein internationaler Titel ist New York Crossing.\nCinemas Urteil fiel knapp aus: „Brav-bizarre Story.“\n"
}