{
    "date": "03-05-2021 12:29:42",
    "link": "https://de.wikipedia.org/wiki/Ein%5FEngel%5Fnamens%5FHans%2DDieter",
    "title": "Ein Engel namens Hans-Dieter",
    "category": "Weihnachtsfilm",
    "text": "Ein Engel namens Hans-Dieter ist ein deutscher Fernsehfilm von Hajo Gies aus dem Jahr 2004 mit Fritz Wepper, Ulrike Kriener und Jaecki Schwarz. Die Weihnachtskomödie handelt von der Läuterung eines gnadenlosen Fabrikanten, der seine Familie und auch seine Firmenangestellten zeitlebens schikaniert hatte.\nUnternehmer Hans-Dieter Anhäuser gehört zu den wenig angenehmen Zeitgenossen. Er behandelt weder seine Familie noch die Firmenangestellten so, wie sie es eigentlich verdienen. Die Ehefrau betrügt er, für seine drei Kinder hat er kaum Zeit und seine Angestellten zwingt er, selbst Weihnachten unbezahlte Überstunden zu machen und plant dabei den Verkauf der Firma an die Japaner. Das Einzige, was nicht nach seiner Vorstellung funktioniert, ist der alte Tresor seines Schwiegervaters, von dem er bis heute vergeblich versucht, die Kombination herauszufinden.\nBei aller Geschäftigkeit vergisst er jedoch die nötige Aufmerksamkeit im Straßenverkehr und verunglückt mit dem Firmentransporter. Im Koma liegend erlebt im Traum seine eigene Beerdigung und erfährt dabei, was alle wirklich von ihm halten. Anhäuser ist entsetzt, als er von seiner eigenen Frau hören muss, dass dieser Unfall das beste ist, was ihnen passieren konnte. Denn sein ältester Sohn könnte nun ungehindert seine Ideen verwirklichen und die Firma damit aus den roten Zahlen holen, seine Tochter könnte ihre Modellkarriere verwirklichen und der jüngste seinem Traum von Profifußballer nachgehen. Zu allem Überfluss begegnet ihm auch noch sein verstorbener Schwiegervater, von dem er sich anhören muss, dass er nur eine einzige Chance hätte: nämlich seine Familie bis Weihnachten glücklich zu machen. Ansonsten würde er ihn persönlich an Heiligabend ins Jenseits abholen.\nNach einer Woche im Koma erwacht er als geläuterter Mann. Doch keiner will ihm den Sinneswandel glauben, einzig ein Obdachloser hört ihm zu. Resigniert kehrt er seiner Familie den Rücken und beginnt fieberhaft, Gutes zu tun und freundlich zu sein. Er akzeptiert vorbehaltlos die neue Geschäftsführung seines ältesten Sohnes und legt auch seinen beiden anderen Kindern keinen Stein mehr in den Weg, sich selbst zu verwirklichen. Seine Schwiegermutter animiert er, ihre langersehnte Kreuzfahrt zu machen und seinem Nachbarn redet er zu, um seine Frau zu werben, damit sie mit ihm glücklich wird.\nSo hofft Anhäuser, alles in die richtigen Bahnen gelenkt zu haben, doch muss er auch feststellen, dass, wo er sich jetzt so viel Zeit für seine Familie nimmt, sie dabei erst so richtig kennen lernt. Trotz seiner Bemühungen ist die Firma aber so gut wie pleite und die Aktivitäten des neuen Geschäftsführers fruchten nicht. Ein letzter Versuch, mit dem Inhalt des Tresors die Firma zu retten, schlägt fehl und die erfüllten Wünsche machen die Familie doch nicht glücklicher. Anhäuser ist ratlos und am Ende. So hört er auf den Rat des Obdachlosen und geht zum Abschied noch einmal zu Hause vorbei. Dort erfährt er, dass seine Familie festgestellt hat mit dem, was sie hat, vollkommen glücklich zu sein. Zudem haben die Mitarbeiter beschlossen, ihre Gehaltszahlungen bis nach der nächsten Messe zu stunden, um ihren Teil dazu beizutragen, die Firma zu retten. So sind Hans-Dieter und auch das Weihnachtsfest für die Familie gerettet.\nRainer Tittelbach von Tittelbach.tv meinte zu dieser Produktion: „Weder ist das Glück Resultat einer tiefen Überzeugung, noch werden die Widersprüche, die sich trotz Happy-Ends im Familienmikrokosmos auftun, angedeutet. Dass ‚Ein Engel namens Hans-Dieter‘ nicht auf dem Grat zwischen verlogener Santa-Claus-Rührseligkeit und krankem Menschenhass balanciert, wie es Bill Murray in der meisterlichen Hollywood-Adaption des Dickens-Stoff, ‚Die Geister, die ich rief‘, bewusst tut, war anzunehmen. Doch etwas mehr Tiefgang hätte es selbst in der Weihnachtszeit schon sein dürfen.“ Fazit:\n„Kitsch und Klischees dienen als Gleitmittel zum Glück. Dagegen helfen nicht einmal gut aufgelegte Schauspieler.“\n"
}