{
    "date": "03-05-2021 12:15:42",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHauch%5Fvon%5FZen",
    "title": "Ein Hauch von Zen",
    "category": "Martial-Arts-Film",
    "text": "Ein Hauch von Zen (Originaltitel: chinesisch 俠女 / 侠女, Pinyin Xiánǚ, W.-G. Hsia-nǚ – „ritterliche Heldin“, englischer Titel: A Touch of Zen) ist ein Wuxia-Spielfilm von Regisseur King Hu, gedreht ab 1969, fertiggestellt 1971 in Taiwan. Es war der erste chinesische Actionfilm überhaupt, der beim Cannes Film Festival preisgekrönt wurde.\nDer gebildete, aber auch etwas naive Ku ist Schreiber und Maler in der chinesischen Provinz. Eines Tages tauchen Fremde in der Stadt auf, darunter Yang, in die sich Ku verliebt. Aber Yang ist mit falscher Identität auf der Flucht. Unter den Fremden sind weitere Flüchtlinge, aber auch Agenten, die diese jagen. So gerät Ku in einen blutigen Konflikt zwischen dem korrupten Obereunuchen des Kaisers und einer Gruppe von Widerständlern, die die Verbrechen des Eunuchen aufdecken wollen.\nEin Hauch von Zen gilt als einer der einflussreichsten chinesischen Filme überhaupt. Das epische Format und die dynamischen Kampfszenen waren seinerzeit ohne Beispiel. Besonders die berühmte Actionszene im Bambuswald wurde in späteren Wuxia-Filmen immer wieder als Inspiration benutzt. \nFilme, auf die Ein Hauch von Zen einen unübersehbaren Einfluss hatte, sind zum Beispiel Tiger and Dragon und House of Flying Daggers.\nIn den Vereinigten Staaten war die Beurteilung durch die Filmkritik weitgehend positiv. Rotten Tomatoes analysierte 22 Kritiken, von denen sie elf als eher positiv (fresh) und nur eine als eher negativ (rotten) klassifizierte. Die ergab einen Anteil der positiven Kritiken von 95 % bei einer durchschnittlichen Bewertung von 8,2 aus 10 Punkten.\n„Ein Abenteuerfilm in perfekter Inszenierung, der aufwendig ausgestatteten Historienfilm, fantastische Gespenstergeschichte, rasante Schwertkämpfe und Zen-Buddhismus zu einer reizvollen Einheit verbindet. Kameratechnisch teils virtuos, verdichtet der Film die trivialen Handlungsmuster auf einer metaphorischen Ebene zu einer Fabel über Sinn und Zweck von Gewalt.“\n„‚…unique and visually stunning martial arts epic‘ (deutsch: ‚…einzigartiges und visuell umwerfendes Martial-Arts Epos‘) und ‚One of the more thoughtful and mature martial arts pics, well-worth seeking out.‘ (deutsch: ‚Einer der tiefsinnigeren und reiferen Martial-Arts Filme, sehenswert.‘)“\n„[…] Hus Meisterwerk aber ist ‚Ein Hauch von Zen‘: Die atemlos gebannte Jury in Cannes übergab ihm den Technik-Grand-Prix. Obwohl der Film auf einer Gespenstergeschichte beruht, ist er hochphilosophisch. Das Genialste war, daß Hu die Vorlage um die für ihn so signifikanten furiosen Martial-Arts-Kämpfe erweiterte: Die noch heute unübertroffene Sequenz im Wald machte ihn zum wichtigsten Wegbereiter des Actionkinos Asiens. Fazit: Einzigartiger Klassiker: ein Meilenstein des Genres.“\n„1969 inszenierte King Hu mit Ein Hauch von Zen einen Martial-Arts-Abenteuerfilm, der die Grenzen seines Genres sprengte und sich zu einem Klassiker des Hongkong-Kinos entwickelte.[…] Ein Hauch von Zen setzte Standards in Bezug auf die Choreographie der Kampfkunstszenen und brachte eine Technik zur Vollendung […] Anstatt sich auf die getreue Repräsentation echter, aber oft wenig photogener Kampfkunststile zu verlassen, begann er Elemente verschiedener Kampftechniken mit Aspekten des Tanztheaters und der Pekingoper zu kombinieren[…]In dieser hochgradigen Stilisierung der Kampfelemente, welche, unterstützt von einem ausgefeilten System aus Kamerafahrten, schnellen Montagen und Perspektivwechseln, die Akteure in einem präzise choreographierten Ballet agieren lässt, besteht einer der großen ästhetischen Reize von Ein Hauch von Zen.[…] Sowohl die Entwicklung der Geschichte als auch die Kampfkunstchoreographien sind geprägt von der atemberaubenden Schönheit der Landschaftsaufnahmen, die einerseits den atmosphärischen Hintergrund bilden, daneben aber symbolischen Wert entwickeln.[…]Den Höhepunkt der Verbindung von Landschaftsdarstellung und Kampfkunstballett bildet die Sequenz im Bambuswald, die wohl berühmteste des Films[…] Diese Ausgewogenheit, die eine große thematische Vielfalt mit herausragendem visuellem Vergnügen verbindet, macht Ein Hauch von Zen zu einem Höhepunkt des Hongkong-Kinos“\nCannes Film Festival 1975\n"
}