{
    "date": "03-05-2021 12:29:47",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fhimmlisch%5Ffauler%5FEngel",
    "title": "Ein himmlisch fauler Engel",
    "category": "Weihnachtsfilm",
    "text": "Ein himmlisch fauler Engel ist ein deutsch-tschechischer Fernsehfilm des Regisseurs Christoph Schnee aus dem Jahr 2019. Der märchenhafte Familienfilm aus der Sendereihe Ein magischer Moment basiert auf einem Drehbuch der Autorin Silke Zertz und erzählt von der Engelsanwärterin Addi, verkörpert von Katharina Thalbach, die gegen ihren Willen an Weihnachten auf die Erde geschickt wird, um der elfjährigen Marie, gespielt von Cloé Heinrich, während einer Zugfahrt zu ihrer Großmutter zu neuer Lebensfreude verhelfen soll.\nDie Erstausstrahlung in Deutschland war am 26. Dezember 2019 im ZDF.\nDie Engelsanwärterin Addi 2 wird zu Weihnachten auf die Erde geschickt, um die elfjährige Marie auf der Reise zu ihrer Großmutter zu begleiten. Sie soll dem ernsten Mädchen während der Zugfahrt dabei helfen, die kindliche Unbeschwertheit wiederzufinden, die es nach dem frühen Unfalltod seiner Mutter verloren hatte.\nAddi, die mit der vorweihnachtlichen Hektik und mit zu viel Arbeit nichts im Sinn hat, lässt sich nur widerwillig auf diese Mission ein. Da auch Marie mit den Späßen ihrer Begleiterin nichts anfangen kann und lieber still ihre Hausaufgaben macht, stellt Addi sich auf eine gemütliche Reise ein. Doch bei der Fahrscheinkontrolle findet sie die Karten nicht und die beiden müssen an der nächsten Station aussteigen. Ihr Vorgesetzter im Himmel, der Erste Sekretär, schickt ihr die Fahrscheine mit dem Wind nach. Addi stiehlt ein Auto, mit dem die beiden den Zug einholen und so können sie wieder zusteigen.\nDer vorbildliche Engel Emma 7 verfolgt Addis Mission unterdessen mit Sorge vom Himmel aus. Als Marie beim nächsten Halt den Zug verlassen will, bitte Emma den Ersten Sekretär einzugreifen, woraufhin er mit einer Steinlawine die Weiterfahrt des Zuges blockiert und Emma zusteigen kann. Schnell findet Addi heraus, dass Emma die Mutter von Marie ist und dieses Verwandtschaftsverhältnis im Himmel entgegen der Vorschriften vertuscht hatte, um ihrer Tochter im Rahmen der Mission unerkannt begegnen zu können. Addi, die Mitleid mit Emma hat, verspricht ihr, sich gut um Marie zu kümmern. Am nächsten Morgen kann sie Marie schließlich mit einer Schneeballschlacht erstmals wieder ein Lachen entlocken. Der Erste Sekretär erklärt Addis Mission für erfolgreich beendet. Nachdem sie Marie wohlbehalten ihrer Großmutter übergeben hat, kehrt auch Addi, nun als Engel, in den Himmel zurück.\nProduziert wurde Ein himmlisch fauler Engel von der Neue Schönhauser Filmproduktion in Koproduktion mit der tschechischen Mia Film im Auftrag des ZDF. Der Fernsehfilm ist der zweite Film der weihnachtlichen ZDF-Reihe Magische Momente, die 2018 unter der Regie von Vivian Naefe mit Pauls Weihnachtswunsch begann. Für Produktion und Drehbuch wurden erneut Boris Schönfelder und Silke Zertz verpflichtet. Die Redaktion lag wieder bei Ina Werner und Irene Wellershoff. Die Dreharbeiten zum Film fanden vom 5. März bis 4. April 2019 im Großraum Prag und im tschechischen Riesengebirge statt. Finanzielle Förderung kam unter anderem vom Czech Film Fund.\nEin himmlisch fauler Engel wurde am 20. Dezember 2019 in der ZDFmediathek veröffentlicht. Am Zweiten Weihnachtsfeiertag 2019 wurde er im Nachmittagsprogramm des ZDF gesendet. Insgesamt 1,3 Millionen Zuschauer schalteten ein. Der Marktanteil beim Gesamtpublikum lag bei 9,1 Prozent.\n"
}