{
    "date": "09-06-2021 15:37:26",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fgewisser%5FHerr%5FGran",
    "title": "Ein gewisser Herr Gran",
    "category": "Agentenfilm",
    "text": "Einige Agenten eines nicht näher bezeichneten Landes überfallen einen italienischen Ingenieur, um in den Besitz wichtiger und streng geheimer Konstruktionspläne für eine strategisch bedeutsame, elektromagnetische Flugzeugabwehr zu gelangen. Mit diesem Gerät soll man Flugzeugmotoren aus großer Distanz zum Stillstand bringen können, eine revolutionäre Erfindung zur Abwehr von Bombergeschwadern und Invasionen aus der Luft. Bei dem Anschlag kommt der Ingenieur ums Leben. Unglücklicherweise gibt es keine Duplikate dieser Aufzeichnungen, sodass Geheimdienstmann Hauptmann Bergall mit der Wiederbeschaffung der Unterlagen beauftragt wird. Um nicht aufzufallen, operiert er inkognito und nennt sich für seine Mission fortan Gran. Unter diesem Namen steigt er in Venedig im Hotel Danieli ab. Dort lernt er Viola Dolleen kennen, die blonde Tochter eines reichen Reeders. Doch auch die Konkurrenz hat sich bereits eingefunden und zwar in Gestalt von Hauptmann Gordon. Der ist ebenfalls hinter den Dokumenten hier, kann aber durch Gran mit Hilfe von Viola, auf die Gordon schon lange ein Auge geworfen hat, zunächst aus dem Verkehr gezogen werden.\nDank eines unbemerkt abgehörten Gesprächs, das eine gewisse Frau Mervin mit einem Italiener namens Beppo führt, erfährt Gran, dass diese beide den Überfall zu verantworten haben. Die geheimen Papiere wurden an den Kunsthändler Tschernikoff weitergereicht, der wiederum die Absicht habe, die Konstruktionspläne an die Konkurrenz, Gordon, weiterzuverkaufen. Solange Gordon Schachmatt ist, will Gran diese Chance nutzen. Er fährt nach Rom in Tschernikoffs Kunsthandlung Tizian und gibt sich als Hauptmann Gordon aus. Doch der alte Tschernikoff ist ein schlauer Fuchs und hat seine Zweifel, ob es sich bei diesem Mann wirklich um Gordon handelt. Aus Venedig habe man ihm das unvermittelte Auftauchen wie auch Verschwinden eines gewissen Herrn Gran gemeldet.\nOrtswechsel. In der abgelegenen, hochherrschaftlichen Villa Tschernikoffs haben sich dessen deutlich jüngere Ehefrau Bianca und der junge Maler Pietro Broccardo auf eine heftige Liebesaffäre eingelassen. Sie hat sich sogar nackt von dem sanften Künstler malen lassen. Als ihr Gatte heimkehrt, muss Pietro in Windeseile den Akt verschwinden lassen und wickelt ihn kurzerhand ein, um Tschernikoff nicht misstrauisch zu machen. Grans Erscheinen hat Tschernikoff unruhig werden lassen. In einem Moment der Unachtsamkeit greift er anstatt eines Porträts seiner Gattin versehentlich den verpackten Akt mit der nackten Bianca. Das Porträt benötige er, so erklärt der Kunsthändler, für eine Ausstellung. Erwartungsgemäß dreht es sich jedoch mitnichten um das Bildnis, sondern um die hinter der Malerei versteckten Geheimdokumente, die Tschernikoff nun unbedingt außer Haus bringen und verkauft wissen will. Da der Hehler aber das falsche Bild mitgenommen hat, befinden sich die Konstruktionszeichnungen noch immer in Tschernikoffs Villa. Als Herr Gran von diesem Umstand erfährt, stürzt er in das Haus, in dem plötzlich ein Feuer ausbricht, und rettet die wichtigen Dokumente vor deren Flammentod. Dann erklärt er sich Viola, die ihn anfänglich für einen Magier und später für einen Gauner und Hochstapler gehalten hatte, und beide planen, zu heiraten.\n"
}