{
    "date": "03-05-2021 12:33:25",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fk%C3%B6nigliches%5FVersprechen",
    "title": "Ein königliches Versprechen",
    "category": "Märchenfilm",
    "text": "Ein königliches Versprechen (Originaltitel: Královský slib) ist ein tschechischer Märchenfilm von Krystof Hanzlík aus dem Jahr 2001.\nAuf dem Schlachtfeld gab ein König einst seinem sterbenden Freund, einem anderen König, das Versprechen, dessen Tochter an ihrem 20. Geburtstag durch eine Heirat in seine Familie aufzunehmen und so ihre beiden Länder miteinander zu vereinen. Als sich besagter Geburtstag nähert und des Königs Sohn ebenfalls das heiratsfähige Alter erreicht hat, lässt der König die Prinzessin an seinen Hof bringen. Auf einem Fest lernen sich der Prinz und die Prinzessin kennen. Doch beide könnten kaum unterschiedlicher sein. Der naturverbundene Prinz hält nicht viel vom Hofleben und hat lieber Tiere als Menschen um sich. Die kluge und vernünftige Prinzessin wiederum sehnt sich nach einem reifen und ernsten Mann an ihrer Seite. Doch der König bleibt stur, beharrt auf dem Versprechen und lässt sich auch nicht von seinem Mentor Bodhan umstimmen.\nDer Prinz zieht sich daraufhin umso mehr vom Hof zurück. Mit seinem neuen Knappen, bei dem es sich um Dina, die als Junge verkleidete Tochter Bodhans, handelt, zieht er fortan umher. Durch die permanente Abwesenheit des Thronfolgers verbringen der verwitwete König und die Prinzessin viel Zeit miteinander. Der Prinz erfährt indes, dass sein Knappe eigentlich ein Mädchen ist. Sie verlieben sich ineinander und fliehen nun vor den Männern des Königs, die sie zum Schloss zurückbringen sollen. An einem Bach treffen sie auf Bodhan, der die beiden dem König übergibt.\nBeim darauffolgenden Zusammentreffen will der König seinen Sohn zur Verlobung mit der Prinzessin zwingen. Dieser fällt schließlich ein Ausweg aus der verzwickten Situation ein. Sie macht ihrerseits dem König einen Heiratsantrag, denn sie hat sich in ihn verliebt und möchte mit ihm als Mann das Versprechen einlösen. Sie küssen sich und auch der Prinz und Dina können sich nun auf eine gemeinsame Zukunft freuen.\nDas ursprüngliche Drehbuch des Films wurde bereits 1965 von František Pavlíček verfasst, der später auch das Drehbuch zu Drei Haselnüsse für Aschenbrödel (1973) schrieb. Das Projekt, das seinerzeit in den Barrandov-Studios umgesetzt werden sollte, konnte jedoch erst Jahrzehnte später als tschechische Fernsehproduktion durch den Regisseur Kryštof Hanzlík realisiert werden. Der Sohn von František Pavlíček, Roman Pavlíček, kam dabei als Kameramann zum Einsatz. Die Dreharbeiten fanden auf Schloss Žleby, der Burg Cuknštejn und an der tschechisch-österreichischen Grenze in der Nähe des Gratzener Berglands statt.\nEin königliches Versprechen wurde am 13. September 2001 im tschechischen Fernsehen uraufgeführt. Am 5. Februar 2005 wurde Ein königliches Versprechen erstmals im deutschen Fernsehen gezeigt.\nDie Fernsehzeitschrift TV Today bezeichnete den Film schlicht als „[n]ett“.\n\nDie deutsche Synchronfassung entstand 2003 bei der Interopa Film in Berlin nach dem Dialogbuch von Heinz Freitag, der auch die Dialogregie führte.\n"
}