{
    "date": "09-06-2021 15:38:34",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHeiratsantrag%5Fzu%5FWeihnachten",
    "title": "Ein Heiratsantrag zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Lindsay Rogers, die der Yale University ihr erstes wissenschaftliches Buch zur Veröffentlichung angeboten hatte, erhält ganz unerwartet kurz vor Weihnachten von dort ein sehr lukratives Angebot. Noch am selben Tag fragt sie der Mann ihrer Träume, ob sie ihn heiraten möchte. Da sie nicht gleich ja sagt, zieht sich Jason enttäuscht zurück. Lindsay ist ebenso unglücklich und weiß nicht, wie sie sich entscheiden soll, denn sie liebt Jason, hat aber auch jahrelang auf so eine berufliche Chance gewartet. In dieser emotionalen Notlage erscheint plötzlich ein Kutscher, der sie zu einer Fahrt einlädt. Da Lindsay noch zögert, meint der Kutscher sie solle ruhig einsteigen, es würde ein Abenteuer werden.\nKaum dass die beiden unterwegs sind, hält die Kutsche an und Lindsay findet sich drei Jahre später in der Zukunft wieder. Sowohl sie als auch Jason sind beruflich sehr erfolgreich geworden, aber ihre Wege haben sich getrennt. Lindsays Elternhaus ist verschlossen und ihre Mutter ist mit einem neuen Mann nach Schweden ausgewandert. Zum Glück wohnt aber ihr Großvater noch in seinem Hause, bei dem sie in ihrer Verwirrung Trost findet. Lindsay lässt sich im Krankenhaus untersuchen, warum sie keinerlei Erinnerung an die letzten drei Jahre hat. Der Arzt kann jedoch nichts finden und vermutet eine Retrograde Amnesie und „verordnet“ ihr Ruhe, was in den meisten Fällen helfen würde. Nach einem kurzen Spaziergang in der Stadt trifft sie auf Jason, der ihr mitteilt, dass er in wenigen Tagen heiraten werde. Da er sich gern mit ihr aussprechen möchte, Lindsay aber gerade zu einem Termin muss, den ihr ihre Managerin telefonisch durchgegeben hatte, bittet sie Jason einfach mitzukommen. Sie soll in einem Buchladen interessierten Lesern deren Fragen beantworten. Zunächst ist sie skeptisch, doch dank Jasons Aufmunterung, stellt sie sich der Herausforderung. Dabei muss sie feststellen, dass sie durch ihre psychologischen Hinweise in ihrem Buch und an der Universität vielen Menschen geholfen hat ihren Weg zu finden und vor allem zu sich selbst zu stehen. Sie fragt sich, warum sie das dann nicht auch für sich hinbekommen hat. Sie liebt Jason noch immer, aber will seiner Heirat nicht im Wege stehen. Sie wünscht sich, dass sie die Zeit zurück drehen könnte. Sie verabschiedet sich von Jason und auch ihrem Großvater, denn sie muss zurück nach Connecticut. Hier ist ihr jedoch alles fremd, denn sie kann sich noch immer nicht daran erinnern, je hier gewesen zu sein. Nach einem Telefonat mit ihrer Mutter ist sie sich sicher, dass sie dieses Leben nicht möchte, so verlockend der berufliche Erfolg auch sein mag. Sie nimmt das nächste Flugzeug und reist zurück in ihre Heimatstadt, aber Jason ist nicht da – erst wieder nach den Flitterwochen. Resigniert denkt sie an die schöne Zeit mit Jason zurück und setzt sich auf eine Bank als plötzlich die Kutsche wieder auftaucht. Der Kutscher lädt sie erneut zu einer Fahrt ein und nun landet Lindsay in ihrer „alten“ Zeit. Überglücklich eilt sie nicht nur nach Hause, wo ihre Mutter schon auf sie wartet, sondern auch zu Jason, der gerade seinen Kummer im Alkohol ertränken will. Überrascht, aber ebenso glücklich nimmt er Lindsay in die Arme und deutet an, mit ihr gemeinsam nach Connecticut zu gehen.\n"
}