{
    "date": "09-06-2021 15:38:35",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fhimmlisch%5Ffauler%5FEngel",
    "title": "Ein himmlisch fauler Engel",
    "category": "Weihnachtsfilm",
    "text": "Die Engelsanwärterin Addi 2 wird zu Weihnachten auf die Erde geschickt, um die elfjährige Marie auf der Reise zu ihrer Großmutter zu begleiten. Sie soll dem ernsten Mädchen während der Zugfahrt dabei helfen, die kindliche Unbeschwertheit wiederzufinden, die es nach dem frühen Unfalltod seiner Mutter verloren hatte.\nAddi, die mit der vorweihnachtlichen Hektik und mit zu viel Arbeit nichts im Sinn hat, lässt sich nur widerwillig auf diese Mission ein. Da auch Marie mit den Späßen ihrer Begleiterin nichts anfangen kann und lieber still ihre Hausaufgaben macht, stellt Addi sich auf eine gemütliche Reise ein. Doch bei der Fahrscheinkontrolle findet sie die Karten nicht und die beiden müssen an der nächsten Station aussteigen. Ihr Vorgesetzter im Himmel, der Erste Sekretär, schickt ihr die Fahrscheine mit dem Wind nach. Addi stiehlt ein Auto, mit dem die beiden den Zug einholen und so können sie wieder zusteigen.\nDer vorbildliche Engel Emma 7 verfolgt Addis Mission unterdessen mit Sorge vom Himmel aus. Als Marie beim nächsten Halt den Zug verlassen will, bitte Emma den Ersten Sekretär einzugreifen, woraufhin er mit einer Steinlawine die Weiterfahrt des Zuges blockiert und Emma zusteigen kann. Schnell findet Addi heraus, dass Emma die Mutter von Marie ist und dieses Verwandtschaftsverhältnis im Himmel entgegen der Vorschriften vertuscht hatte, um ihrer Tochter im Rahmen der Mission unerkannt begegnen zu können. Addi, die Mitleid mit Emma hat, verspricht ihr, sich gut um Marie zu kümmern. Am nächsten Morgen kann sie Marie schließlich mit einer Schneeballschlacht erstmals wieder ein Lachen entlocken. Der Erste Sekretär erklärt Addis Mission für erfolgreich beendet. Nachdem sie Marie wohlbehalten ihrer Großmutter übergeben hat, kehrt auch Addi, nun als Engel, in den Himmel zurück.\n"
}