{
    "date": "09-06-2021 15:38:34",
    "link": "https://de.wikipedia.org/wiki/Ein%5FLeben%5Fwie%5Fein%5FMillion%C3%A4r",
    "title": "Ein Leben wie ein Millionär",
    "category": "Weihnachtsfilm",
    "text": "Aloysius T. McKeever, ein älterer Hobo, nistet sich seit Jahren jeden Winter in eine leer stehende Villa an der Fifth Avenue ein. Das Anwesen gehört Michael J. O’Connor, dem zweitreichsten Mann der Welt, der den Winter stets auf seinem Landsitz in Virginia verbringt. McKeever lernt bei einem Spaziergang den obdachlosen ehemaligen GI Jim Bullock kennen, der soeben aus seiner Wohnung geworfen wurde, da an dieser Stelle ein neuer Wolkenkratzer von O’Connors Firma errichtet werden soll. Er lädt Jim in die Villa ein. Später trifft Jim auf seine ehemaligen Kriegskameraden Whitey und Hank, die mit ihren Familien verzweifelt nach einer Unterkunft im überfüllten New York suchen, und lädt sie ebenfalls in die Villa von O’Connor ein. Zu ihnen verirrt sich auch die 18-jährige Trudy „Smith“, die von sich behauptet, gerade nach New York gezogen zu sein und keine Unterkunft gefunden zu haben, bei der es sich aber insgeheim um die aus dem Internat fortgelaufene Tochter von Michael O’Connor handelt.\nIhr Vater spürt Trudy, die als einfache Angestellte in einem Plattenladen zu arbeiten beginnt, auf und sie berichtet von ihrer Liebe zu Jim. Jedoch hat Trudy Jim noch nicht von ihrer wahren Identität erzählt, da sie sicher sein will, dass er sich in ihren Charakter und nicht in ihren Reichtum verliebt. Trudy kann ihren Vater überreden, als Obdachloser „Mike“ ebenfalls unerkannt in die Villa zu ziehen, um sich Jim näher anzuschauen. McKeever,.der die Villa sorgsam behandelt, hält allerdings anfangs wenig von „Mike“, da dieser schlecht gelaunt ist, und fürchtet, dieser könnte die Villa des Millionärs beschädigen. Der Superreiche wird als „Mike“ wie ein Diener behandelt und will schon bald die Polizei verständigen. Trudy ruft daher ihre Mutter Mary um Hilfe, die von Michael geschieden ist und seitdem ihre Zeit in den Schönheitssalons von Palm Beach verbringt. Mary gibt sich auch als Obdachlose aus. McKeever bemerkt bald, dass Michael und Mary offenbar Gefühle füreinander hegen, und verkuppelt das alte Paar miteinander. Michael und Mary, die sich einst wegen dessen Arbeitswut entfremdet hatten, kommen wieder zusammen, da sich Michael durch seine Erlebnisse in der Villa zunehmend verändert hat.\nDoch Michaels neugefundene Großzügigkeit erfährt eine harte Probe, als Jim und seine Kriegskameraden auf leerstehende Armee-Baracken am Rande von New York bieten, an der auch seine Firma interessiert ist. Jim will aus den Baracken neue Unterkünfte für Familien machen, um dem Wohnungsproblem abzuhelfen, und bietet mit einer Geldsumme, die von Hunderten GIs in derselben Situation wie er mühsam zusammengetragen wurde. Michael weist seinen engsten Berater Farrow an, Jim eine Stelle mit großzügigem Gehalt in Bolivien anzubieten, um ihn als Verehrer seiner Tochter loszuwerden. Am Weihnachtsabend wird die Gruppe in O’Connors Villa von zwei Wachmännern entdeckt, vor denen sie sich zuvor erfolgreich jeden Abend verstecken konnten. McKeever kann die beiden verständigen Wachmänner überreden, nicht sofort die Polizei zu rufen, sondern sie noch eine Woche bis zum Neujahr im Haus wohnen zu lassen.\nDie Situation in der Villa spitzt sich zu, als Jim und die GIs das Wettbieten um die Armee-Baracken an O’Connors Firma verlieren. Nun überlegt Jim, stattdessen nach Bolivien zu gehen. Mary und Trudy kommen hinter die Manipulationen von Michael und wenden sich von ihm ab, da für ihn weiterhin offenbar nur das Geld zähle. Michael ist beschämt. „Mike“ behauptet daraufhin gegenüber Jim, über zwei Ecken ein Treffen mit O’Connor arrangieren zu können, was dieser zunächst skeptisch sieht. Jim und seine Geschäftspartner treffen schließlich auf Mr. O’Connor, der sich zu ihrer Verblüffung (und zu Jims Bewusstlosigkeit) als der ihnen bekannte Mike entpuppt. O’Connor überlässt Jim und den anderen GIs den Besitz der Baracken, vorausgesetzt, sie verraten McKeever nichts von seiner wahren Identität.\nZum neuen Jahr verlassen alle Beteiligte das Haus von O’Connor und McKeever passt auf, dass das Haus so zurückgelassen wird, wie er es am Winteranfang aufgefunden hatte. McKeever reist in Richtung von O’Connors Anwesen in Virginia, wo er die Sommermonate verbringt, während dieser in New York lebt. Michael sagt zu Mary, dass das lose Zaunteil im Hinterhof, durch das McKeever ansonsten stets auf das Grundstück gekommen ist, bis zum nächsten Winter zugenagelt werden solle – McKeever solle dann durch die Vordertür hereinkommen.\n"
}