{
    "date": "03-05-2021 12:29:43",
    "link": "https://de.wikipedia.org/wiki/Ein%5FSchlitzohr%5Fnamens%5FSanta%5FClaus",
    "title": "Ein Schlitzohr namens Santa Claus",
    "category": "Weihnachtsfilm",
    "text": "\nEin Schlitzohr namens Santa Claus (Stealing Christmas) ist eine Filmkomödie von Gregg Champion aus dem Jahr 2003.\nDas Weihnachtsgeschäft ausnutzend beteiligt sich Jack Clayton an einem Raubüberfall auf ein Kaufhaus: Dieser misslingt, als die Wächter ihn und seinen Komplizen Harry überraschen. Jack muss ohne Beute fliehen und gelangt so in die Kleinstadt Evergreen. Obwohl er eigentlich weiterreisen will, arbeitet er dort erst einmal als Weihnachtsmann, weil er in dieser Verkleidung dort angekommen war und man dort genau auf einen Nikolaus wartete. Dabei lernt er die alleinerziehende Sarah Gibson und ihre Tochter Noelle kennen. Da Jack ein ziemliches Raubein ist, fällt es ihm nicht leicht, sich auf die „anspruchsvollen“ Kinder einzulassen. Er stößt viele vor den Kopf und benimmt sich ganz und gar nicht so, wie man das vom Weihnachtsmann erwartet. Fast wird er schon am ersten Tag wieder entlassen und kann sich nur mit etwas Überredungskunst eine Woche zur Bewährung erbitten. Ihm war nämlich die örtliche Bank aufgefallen, die er plant auszurauben und wozu er etwas Vorbereitungszeit benötigt. Obwohl er dieses Ziel fest im Auge hat, beeinflussen ihn die Güte der Ortsbewohner sowie Sarah, in die er sich verliebt. Letzteres missfällt Doug Jennings, der sich schon länger Hoffnung auf Sarahs Zuneigung macht und er beauftragt Officer Tim Hogan, über Jack Erkundigungen einzuziehen. Da sich dieser aber unter falschem Namen vorgestellt hatte, bleibt die Überprüfung unauffällig. Jack beginnt sich inzwischen in der Kleinstadt und den netten Leuten wohl zu fühlen. Er hat schon am ersten Tag bemerkt, dass die kleinen Geschäftsinhaber unter den großen Einkaufszentren zu leiden haben und ihre Umsätze immer mehr zurückgehen. So kann er die Leute überzeugen mit passender Werbestrategie, den Kaufhäusern entgegenzutreten, um ihre Kunden zurückzugewinnen. Bei Sarah kann er ebenso punkten, als es ihm gelingt den Vorwurf des Ladendiebstahls gegen Noelle auszuräumen. Trotzdem ist er noch immer fest entschlossen, bei der Bank einzubrechen. Zu diesem Zweck holt er sich seinen alten Kumpel Harry in die Stadt, den er in einem Geschäft gleich neben der Bank unterbringt. Von dort aus, soll sich Harry heimlich durch die Hauswand bis zur Bank durcharbeiten. Das geht allerdings nicht so problemlos, wie sich die beiden das vorgestellt hatten. Mindestens zwei Sprengungen werden nötig sein, um bis in den Tresorraum zu gelangen. Jack entwickelt auch hier einen Plan, dieses Problem zu lösen, obwohl er allmählich Skrupel bekommt. Harry drängt ihn jedoch unbedingt weiterzumachen. Er setzt ihn förmlich unter Druck und droht Sarah und Noelle andernfalls etwas anzutun.\nAm Heiligen Abend, wenn die halbe Stadt in der Kirche ist, soll der Bankeinbruch stattfinden. Während Harry die Sprengungen vornimmt soll Jack zusammen mit den Leuten den Gottesdienst besuchen. Alles läuft wie geplant, doch Jack hat endgültig Bedenken. Er verlässt die Gemeinschaft und will Harry stoppen. Damit verrät er das Vorhaben und beide werden gefasst und festgenommen. Bei der öffentlichen Gerichtsverhandlung bekommt Jack von allen Bürgern sehr viel Fürsprache, sodass der Richter ihn nur zu einem Jahr Gefängnis verurteilt. Jack nimmt die Strafe fast dankbar an, weil er sie, seiner Meinung nach, auch verdient habe. Er bereut nicht nach Evergreen gekommen zu sein, weil er von hier allen vorurteilsfrei aufgenommen wurde und er gelernt habe, was Herzlichkeit und wahre Freundschaft ist. Als Jack nach einem Jahr kurz vor Weihnachten entlassen wird, empfangen ihn Sarah und Noelle, die keinen anderen Weihnachtsmann für ihr Geschäft eingestellt und sehnsüchtig auf Jack gewartet haben.\nDie Dreharbeiten erfolgten in Vancouver in Kanada.\nMoviesunlimited.com schrieb, die Komödie sei „tiefempfunden“ („heartfelt“).\nDie Kritiker der Fernsehzeitschrift TV Spielfilm beurteilten den Film mittelmäßig (Daumen gerade) und meinten: „Herzensgut und nett, aber überraschungsfrei“\n"
}