{
    "date": "09-06-2021 15:38:34",
    "link": "https://de.wikipedia.org/wiki/Ein%5FSack%5Fvoll%5FGeld",
    "title": "Ein Sack voll Geld",
    "category": "Weihnachtsfilm",
    "text": "Im beschaulichen Meißen liefert Wolfgang Paschke die Weihnachtspakete aus. Er genießt die Anerkennung, die er bei den Leuten hat, von denen er nicht nur Namen und Adresse kennt, sondern oft auch ihre ganz persönlichen Geschichten. So beschenkt er zum Beispiel die alte Frau Kringel jedes Jahr selbst mit einem Paket, dass angeblich von ihrem Sohn aus Amerika kommt, von dem sie stets vergeblich hofft, dass er sich meldet. Dabei hat Paschke selbst gerade nur das nötigste zum Leben, denn ein Paketzusteller verdient nicht gerade viel. Mit seinen Kreditraten fürs sein Haus ist er auch im Verzug und als der EC-Automat, wegen des überzogenen Kontos, seine Karte einbehält, ist er ziemlich ratlos. Als er dann aber nach der Firmenweihnachtsfeier einen Sack voll Geld in seinem Lieferwagen findet, beginnt er fast wieder an den Weihnachtsmann zu glauben. Dabei hatten nur zwei Bankräuber ihre Beute hier versteckt, um unerkannt vom Tatort entkommen zu können. Aufgrund der Fernsehberichte ist Paschke schnell klar, wem das Geld gehört und er will es dorthin zurückbringen. Doch da sein Firmenlieferwagen in unmittelbarer Tatortnähe stand, wird Paschke für ein Bankräuber gehalten, hinter dem nun auch die echten Diebe her sind, um ihre Beute zurückzufordern. Doch der Sack voll Geld ist irrtümlich in die Spendensammlung für die Kirchengemeinde geraten. Ihn dort zurückzuholen gestaltet sich schwierig und so lässt sich Paschke vom Pfarrer überreden als einer der Weihnachtsmänner mitzuarbeiten, die die Geschenke verteilen. Er hofft so, den Sack unbemerkt wieder an sich nehmen zu können, doch welchen er auch erwischt, es ist immer der falsche. Nachdem er endlich den richtigen Sack gefunden hat, wird er von den beiden Bankräubern geschnappt. Aber es gelingt ihm samt Sack zu entkommen. Um nicht erkannt zu werden, bleibt er als Weihnachtsmann verkleidet und bringt den Sack zu Frau Kringel. Die hat bereits die Zeitung gelesen und so erfahren, dass Paschke gesucht wird. Sie ist aber auch von dessen Unschuld überzeugt, drängt ihn dazu, das Geld zurückzugeben. Das versucht er und ist überrascht, als der Bankdirektor den Sack gar nicht wiederhaben will. Dafür sind die Bankräuber krampfhaft auf der Suche nach ihrer Beute und jagen hinter jedem Weihnachtsmann her, den sie in der Kleinstadt sehen.\nFrau Kringel zählt in der Zwischenzeit den Inhalt aus Paschkes Sack und stellt fest, dass „nur“ knapp eine halbe Million Euro darin sind, obwohl der Bankdirektor mindestens eine Million Euro als angeblich gestohlenen angegeben hatte. Trotzdem bringt sie es zur Bank zurück und nachdem die wahren Bankräuber gefasst werden, ist Paschke entlastet. Er erhält nicht nur fünf Prozent Finderlohn, sondern ist auch der Polizei dabei behilflich Bankdirektor Staudinger zu überführen, der sich gerade mit einer halben Million Euro absetzen will. Auch für Frau Kringel gibt es dieses Jahr ein glückliches Weihnachten, denn ihr Sohn kommt mit seiner Familie überraschend zu Besuch.\n"
}