{
    "date": "09-06-2021 15:34:51",
    "link": "https://de.wikipedia.org/wiki/Ein%5FTicket%5Ff%C3%BCr%5FZwei",
    "title": "Ein Ticket für Zwei",
    "category": "Roadmovie",
    "text": "Der erfolgreiche Werbefachmann Neal Page hat seiner Familie versprochen, an Thanksgiving zu Hause zu sein. Deshalb beeilt er sich nach seinem letzten Termin in New York, so schnell wie möglich nach Chicago zu kommen. Dies ist jedoch nicht so einfach, da Hunderttausende auch nach Hause wollen. Es beginnt schon damit, ein Taxi in Manhattan zu bekommen. Dabei läuft ihm erstmals Del Griffith, Vertreter für „die besten Duschvorhangringe der Welt“, über den Weg. Die Reise verläuft von nun an chaotisch. Was der penible und erfolgverwöhnte Neal auch anstellt, alles geht schief und er wird seinen lästigen, ständig quasselnden zufälligen Reisebegleiter Del, der sich zudem als schlampiger Chaot entpuppt, einfach nicht los. \nDas Flugzeug wird wegen eines Schneesturms nach Wichita, Kansas, umgeleitet. Del ruft einen befreundeten Motelbesitzer an, der ihnen das letzte freie Motelzimmer mit einem Doppelbett, das sie sich teilen müssen, gibt. Nachts werden sie ausgeraubt; am nächsten Morgen fahren sie bei minus 20 Grad auf der Pritsche eines Lieferwagens zum Bahnhof. Der Zug gibt unterwegs den Geist auf. Neal organisiert sich ohne Del einen Mietwagen, der auf dem riesigen Parkplatz aber nicht auffindbar ist. Schließlich steigt er in das Auto, das Del besorgt hat. Die Reise verläuft allerdings weiterhin unglücklich: Nachdem Del versehentlich auf dem Highway auf die Gegenfahrbahn gefahren ist, geht das Auto aufgrund einer Unachtsamkeit von Del beim Entsorgen seiner Zigarette in Flammen auf. Leider waren Neals Papiere und sämtliche Kreditkarten im Auto. \nNach unzähligen Pannen kommen sie schließlich in einem Kühllaster doch nach Chicago, und Neal freut sich auf seine Familie. Als er Del endlich los ist, wird ihm, als er dessen frühere Aussage Revue passieren lässt, plötzlich klar, dass mit diesem irgendetwas nicht stimmt. Er kehrt noch einmal um. Nun erfährt er, dass Dels Frau vor acht Jahren gestorben ist, er seitdem sehr einsam ist und ohne ein Heim durch die Vereinigten Staaten reist. Neal beschließt, Del zu Thanksgiving spontan mit zu sich nach Hause mitzunehmen.\n"
}