{
    "date": "09-06-2021 15:34:51",
    "link": "https://de.wikipedia.org/wiki/Ein%5Funzertrennliches%5FGespann",
    "title": "Ein unzertrennliches Gespann",
    "category": "Roadmovie",
    "text": "Seit nun schon 25 Jahren tourt der Quizmaster Michel Marteau, Künstlername Mortez, mit seiner Radio-Quizshow \"La langue du chat\" (Die Katzenzunge), deren Erfinder er ist, und seinem treu ergebenen Assistenten, Fahrer, Tontechniker, Organisator Bernard Rivetot durch die französische Provinz, um in kleinen Städten die Sendung live aufzunehmen. Es sind immer die gleichen Abläufe: Übernachtung in billigeren Hotels und Pensionen, Quizshow mit Publikum in immer derselben Weise mit immer denselben Phrasen, Empfang bei den Honoratioren der jeweiligen Stadt, Abfahrt. Zwischen den beiden Männern hat sich über die Zeit ein enges Verhältnis aufgebaut. Sie sind aufeinander angewiesen, ja müssen sogar aus Kostengründen immer in einem Doppelbettzimmer übernachten, haben also kaum Zeit für sich. Dabei ist diese ehemalige Dienstbeziehung  über die lange Zeit persönlicher geworden. Aber sie ist nicht ohne Probleme, denn beide Männer sind sehr unterschiedlich. Michel Mortez fühlt sich als prominenter Künstler, inzwischen ist er auch in Frankreich in einer bestimmten Altersgruppe bekannt, hat  Allüren und einer Leidenschaft für Glücksspiele. Bernard Rivetot muss alles Praktische übernehmen, zuweilen auf ihn aufpassen, damit er das Geld nicht verspielt und seine Demütigungen ertragen. Das Wissen, dass man sich gegenseitig braucht, hält die Beziehung stabil.\nBernard Rivetot bekommt mehr oder weniger zufällig mit, dass ihre Quizshow vom Radio-Programmdirektor wegen sinkender Resonanz abgesetzt werden soll. Durch gezielte Nachfragen bei Michel Mortez erfährt er, wie stark sein Interesse an der Sendung noch ist: Er könne ohne sie nicht leben. Rivetot versucht nun, Mortez vor dem Erhalt der offiziellen Information über die Einstellung der Sendung abzuschirmen. Er rennt zum Telefon, lässt einen Brief verschwinden. Er organisiert sogar eine Quizshow, obwohl er weiß, dass diese gar nicht mehr gesendet wird. Doch da weiß es Michel Mortez schon. Ein Brief ist doch zu ihm vorgedrungen. Aber Mortez lässt auch diese Quizshow nicht platzen.\nMortez hat längst schon bemerkt, dass die Zeit für seine Quizshow vorbei ist. Es werden weniger Zuschauer. Seine Quizfragen werden nicht mehr gelöst. Es fehlt der herzliche Applaus. Die Honoratioren machen sich über ihn lustig, indem sie ihn mit Fragen quälen, die er nicht beantworten kann. Doch Mortez, der inzwischen auch eine Reihe gesundheitlicher Probleme hat, kann nicht aufhören. Selbst, als sich ein anderer Weg über eine Frau eröffnet, die Interesse an ihm hat, seine Bücher, die er früher einmal geschrieben hatte, lobt, es ist eine attraktive, geschiedene Buchhändlerin, bleibt er bei seinem bisherigen Weg. Er traut sich kein anderes Leben mehr zu. Denn, obwohl er seinen Partner Bernard Rivetot durch angeblichen Telefonanrufe mit seiner Geliebten, in Wirklichkeit ruft er die Zeitansage an, darüber zu täuschen versucht, ist dieses Leben an der Seite von Rivetot sein einziges. Er hat keine anderen Beziehungen. So geht es auch Rivetot, dessen Frau sich scheiden lassen hatte. Auch ihm bietet sich über eine intime Beziehung zu einer Kellnerin, die Möglichkeit eines Aufbruchs. Auch er versucht es nicht.\nIn Paris erfährt er vom Radio-Programmdirektor, dass die Sendung noch eine Gnadenfrist bis Weihnachten bekommt. Als Rivetot ihn zur Weiterfahrt abholt, findet er Mortez verstört in seiner Wohnung vor. Seine große Wohnung erzählt von untergegangenem Glanz eines Intellektuellen. Angekommen im nächsten Sendeort kommt die Sendung nicht zustande, weil Mortez weggelaufen ist. Er läuft über eine Müllhalde und steht in dem Wahn, eine Fernsehrateshow zu moderieren. Nur große Schwärme von Möwen, die auf der Müllhalde nach Brauchbarem suchen, sind seine Zuschauer.\nEine Zeit später sieht man Rivetot in einem Supermarkt Fleisch stehlen. Da hört er die bekannte Stimme von Mortez und sieht, wie er ein Werbeveranstaltung für Wein, die als Quizshow gestaltet hat, moderiert. Später bekennt Rivetot, dass er seine Arbeit beim Radio verloren hat und in wirtschaftlicher Not ist. Da lädt ihn Mortez ein, ihn bei seinen Quizshow-Werbeveranstaltungen wie früher als Assistent und Chauffeur zu begleiten. Beide setzen ihr bisheriges Leben, nur jetzt fern vom Radio, fort.\n"
}