{
    "date": "09-06-2021 15:36:42",
    "link": "https://de.wikipedia.org/wiki/Ein%5Furaltes%5FM%C3%A4rchen",
    "title": "Ein uraltes Märchen",
    "category": "Märchenfilm",
    "text": "Ein armer Puppenspieler präsentiert am Abend in einem Wirtshaus seine Künste. Zum Dank darf er frei essen und trinken. Was der Wirt nicht ahnt ist, dass seine Tochter am nächsten Morgen mit dem Puppenspieler fortgehen will, ist er doch ihr heimlicher Geliebter. Der Puppenspieler kann in der Nacht nicht einschlafen und so präsentieren ihm seine Puppen ein Märchenspiel:\nEin Soldat (in Gestalt des Puppenspielers) wurde aus der Armee entlassen und geht nun arm in die Welt. Er trifft auf eine Hexe, die ihm erzählt, dass in einem Brunnen reiche Goldvorkommen lagern. Sie lässt ihn in den Brunnen hinab, wo er das Gold in seinen Tornister sammelt. Die Hexe verspricht, ihn hochzuziehen, will jedoch zunächst das Gold zurück ans Tageslicht befördern. Entgegen ihrem Versprechen eilt sie mit dem Gold fort und lässt den Soldaten allein im Brunnen zurück. Über einen Trick gelangt dieser ans Tageslicht, holt die Hexe ein und besiegt sie. Er hat nun nicht nur seinen Tornister voll Gold – auch ein von der Hexe in einen Kater verwandelter Zauberer erhält sein ursprüngliches Aussehen wieder und schenkt dem Soldaten zum Dank ein magisches Feuerzeug.\nDer Soldat kommt zu einem kleinen Königreich, in das er eingelassen wird, als der Torwächter seinen Reichtum bemerkt. Die folgenden Tage lebt der Soldat verschwenderisch und hat mit einem Mal viele falsche Freunde. Auf dem Marktplatz sieht er die hochmütige Prinzessin (in Gestalt der Wirtstochter), in die er sich sofort verliebt. Er wirbt um sie, wie viele andere Freier vor ihm, doch sie weist ihn wie alle anderen zurück. Dies verursacht bei ihrem Vater (in Gestalt des Wirts) großen Verdruss, hat das Königreich doch kein Geld mehr und ist auf einen reichen Ehemann für die Prinzessin angewiesen. Dem Soldaten geht bald das Geld aus, sodass er in das schäbigste Hotel des Königreichs ziehen muss. Hier macht er auch Bekanntschaft mit dem Prinzen eines noch kleineren Königreiches, der ebenfalls vergeblich um die Prinzessin geworben hatte. Als dem Soldaten die einzige Kerze ausgeht, erinnert er sich an sein Feuerzeug. Beim Zünden steht plötzlich der gute Zauberer vor ihm und erklärt, dass er vom Feuerzeug gerufen ihm nun jeden Wunsch erfüllen müsse. Der Soldat wünscht sich die Prinzessin her und tatsächlich fährt kurze Zeit später das Himmelbett mit der schlafenden Prinzessin in die Stube des Soldaten. Die Schlafende erwacht und glaubt, sie träume. So lässt sie sich auch auf einen Spaziergang mit dem Soldaten über die Dächer des Königreiches ein und ist erfreut, als er ihr den gewünschten Schnee im Sommer herbeizaubert. Als er sie küssen will, erkennt sie jedoch, dass dies kein Traum sein kann und geht empört davon. Ihr Bett fährt zurück ins Schloss, wo die Prinzessin erwacht und ihrem Vater von dem merkwürdigen Traum erzählt.\nDer Vater hat bald genug von den Befindlichkeiten der Tochter, also ordnet er eine Hochzeit an. Die Prinzessin besteht darauf, märchentraditionsgemäß alle Freier zu testen und stellt jedem eine knifflige Frage. Nur der Soldat kann sie mithilfe des Zauberers richtig beantworten und darf nun die Prinzessin heiraten. Die jedoch befiehlt, ihn ins Gefängnis zu werfen, da er sie in der Nacht auf den Dächern habe küssen wollen. Als der König erfährt, dass der Soldat kein Geld mehr hat, stimmt er der Verhaftung zu. Im Gefängnis bemerkt der Soldat, dass das rettende Feuerzeug noch in seinem Hotelzimmer liegt. Er beauftragt den Prinzen, es zu holen, welcher noch rechtzeitig zu der kurzen Gerichtsverhandlung erscheint, in der bereits die Hinrichtung des Soldaten beschlossen wurde. Der Zauberer löst unsichtbar die Fesseln des Gefangenen, kettet damit den König an und zaubert ihm eine große Nase. Seine Tochter möchte diesem Schicksal entgehen, also willigt sie ein und ihre Heirat mit dem Soldaten wird in die Wege geleitet. Der Zauberer sieht seine Aufgabe als erfüllt an und verlangt sein Feuerzeug zurück. Auch der Prinz geht, um sich eine neue Geliebte zu suchen. Der Soldat aber erkennt letztendlich, dass eine Ehe mit der Prinzessin nicht sinnvoll wäre, da sie ihn nicht liebt. Er trennt sich kurze Zeit vor der Eheschließung von ihr und geht nach einem Abschiedskuss. Nun fühlt die Prinzessin, dass auch sie ihn liebt, und eilt ihm nach, woraufhin es zum guten Ende kommt.\nDer Puppenspieler erwacht im Wirtshaus und die Wirtstochter erscheint. Sie eröffnet ihm, dass sie nicht mit ihm kommen könne. Sie sei im Ort verwurzelt und könne ihren Vater nicht allein zurücklassen. Der Puppenspieler versteht sie und geht mit seinem Puppentheater davon.\n"
}