{
    "date": "03-05-2021 12:22:32",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fwunderbarer%5FSommer",
    "title": "Ein wunderbarer Sommer",
    "category": "Heimatfilm",
    "text": "\nEin wunderbarer Sommer ist ein mystischer, liechtensteinischer Heimatfilm aus dem Jahre 1958 von Georg Tressler, die erste Kinoproduktion mit Spielhandlung des Landes. Neben einer Milchkuh, die im Zentrum des Geschehens steht, spielen Barbara Rütting und Maximilian Schell die Hauptrollen als armes Ehepaar. Der Geschichte liegt der lediglich 48 Seiten kurze Roman „Ludmila. A Legend of Liechtenstein“ (1955) von Paul Gallico zugrunde.\nDer Straßenarbeiter Josef Rainer und seine Frau Marianne, die beider Lebensunterhalt als Kellnerin aufzubessern versucht, führen ein sehr genügsames, von allerlei Entbehrungen geprägtes Leben im winzigen Fürstentum Liechtenstein. Josef besitzt kunsthandwerkliches Talent und schnitzt in seiner Freizeit Tierfiguren und religiöse Skulpturen aus Holz. Seine Kleinkunst wird von den Mitbürgern jedoch bestenfalls belächelt, zumeist aber verächtlich als wertlos abgetan. Um besser über die Runden zu kommen, streben Josef und Marianne ein Leben als Bauern an, und so kaufen sie von den kargen Ersparnissen eine schwächliche und ziemlich kränklich wirkende Milchkuh, die von Sohn Hansli Rainer nach der kleinen Schwester Ludmila getauft wird. Bald verschlechtert sich die eh schon prekäre Lebenssituation der Familie Rainer noch: Erst bricht sich Josef ein Bein, dann muss man feststellen, dass Ludmila nicht die erhoffte Milch, von deren Verkauf man leben wollt, gibt.\nUm wenigstens etwas Geld zu erwirtschaften, plant der Familienvorstand schließlich, das ärmliche Vieh schlachten zu lassen. Dies aber passt Hansli und der kleinen Schwester Ludmila aber überhaupt nicht, und so bringen die beiden Kinder die Kuh auf eine saftige Weide, wo sie sich liebevoll um das Tier kümmern. Da der Herrgott seine schützende Hand nicht nur über die Menschen, sondern auch über die Vierbeiner hält, geschieht eines Tages das große Wunder: Ludmila wird zu einer wahren Wunderkuh, die plötzlich mehr Milch gibt als jede andere Kuh im Dorf. Die gläubigen Einheimischen sind sich sicher, dass dies eng im Zusammenhang mit Josefs Schnitzwerk einer Heiligenfigur zusammenhängt. Und so sorgt Ludmila indirekt auch noch dafür, dass es der Familie Rainer finanziell gut geht, denn plötzlich reißt man sich um Josefs hölzerne Kleinkunst. Die brave Ludmila aber, erschöpft vom vielen Milch geben, stirbt einen friedlichen Kuhtod.\nEin wunderbarer Sommer entstand zwischen dem 9. Juni und dem 15. August 1958 in den Liechtensteiner Alpen. Die Uraufführung fand unter Anwesenheit von Fürstin Gina zu Liechtenstein am 16. Oktober 1958 im Vaduzer Tonkino statt. Ein Tag darauf war in Stuttgart Deutschlandpremiere. Später erhielt der Film eine Neuaufführung unter dem Titel „Das Glück auf der Alm“. In Österreich lief Ein wunderbarer Sommer unter dem Titel Der Wunderpfarrer an, in der Schweiz als Kinder der Berge.\nMax Reinhardts nur selten filmisch tätiger Sohn Wolfgang produzierte diesen Streifen, der nahezu ohne Filmdekors auskommt, für die Vaduzer Firma Rialto-Film. Gedreht wurde eine hochdeutsche und eine schweizerdeutsche Fassung.\nMit Gastauftritten sind der Prinz Constantin von Liechtenstein und seine damals 16-jährige Tochter Monica zu sehen.\nDie Kritiken zu der prominent besetzten Produktion, die sich finanziell nicht amortisieren konnte, waren gemischt. Nachfolgend mehrere Beispiele.\nDer Spiegel urteilte: „Als literarische Vorlage diente die Novelle über eine wundersame Magerkuh, zu der Erzähler Paul Gallico (\"Lili\") durch den Ausblick auf das obere Rheintal und durch Liechtensteinisches Kuhglockengeläut inspiriert worden war. Doch \"Halbstarken\" -Regisseur Georg Tressler ließ das Milchmärchen auf den Almen des Zwergstaates in gärenden Farben gerinnen. Während er Mitgliedern des Fürstenhauses, lediglich Komparsenrollen zubilligte, verschaffte er dem Rindvieh immerhin einen preiswürdigen Filmtod.“\nIn Die Geschichte des Schweizer Films ist zu lesen: „Kinder der Berge … weckt die schlimmsten Befürchtungen, handelt es sich doch um ein einzigartig internationalistisches Gebräu (…) und einem im Heute situierten Märchen von gestern… Doch wir werden überrascht, denn dieser zeitgenössische Heimatfilm (Gretler auf Vespa!) ohne die gängigen Wilderer und lasziven Bauernfrauen beruht auf einem hochwertigen Text. (…)  Tressler, dokumentarisch ausgebildet, fühlt sich nicht wohl in dieser Legendenwelt und entscheidet sich, sie geschmackssicher und ohne billige Aufbauschung zu verlebendigen. Der Film weiss mit Direktheit im Ton, Schlichtheit der Darstellung und einer – allzu dünnen – auf Gallico zurückgehenden poetischen Färbung zu gefallen.“\nIm Filmdienst heißt es: „Nicht ganz ohne Schablonen in schlichtem Heimatfilmstil gestaltet, jedoch frisch im Ton und herzlich in der Darstellung; insgesamt recht unterhaltsam mit poetischen Untertönen, die auf die Romanvorlage zurückzuführen sind.“\nIn einem Essay zu Georg Tresslers Biografie in CineGraph ist zu lesen: „Tatsächlich gerieten NOCH MINDERJÄHRIG (1957) und EIN WUNDERBARER SOMMER (1958) recht zwiespältig. Den mehr oder minder biederen Fabeln stand Tresslers nach wie vor außergewöhnliche Begabung für Schauspielerführung und realistische Gestaltung recht hilflos gegenüber.“\n"
}