{
    "date": "09-06-2021 15:38:35",
    "link": "https://de.wikipedia.org/wiki/Ein%5FVater%5Fzu%5FWeihnachten",
    "title": "Ein Vater zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Journalistin Julia Letowski, die von ihrem Freund Robert während der Schwangerschaft verlassen wurde, ist seit Jahren alleinerziehend. Um unangenehmen Wahrheiten aus dem Weg gehen zu können, lässt sie ihre neunjährige Tochter Taffy in dem Glauben, dass ihr Vater ein bedeutender Polarforscher sei und sich auf Expedition am Nordpol befinde. Als ihre Mitschülerinnen einmal mehr die Existenz ihres Vaters in Zweifel ziehen, äußert Taffy bei ihrer Mutter den Wunsch, Weihnachten endlich einmal mit ihrem Vater verbringen zu wollen – ansonsten verweigere sie ihre Teilnahme an der geplanten Schulaufführung. Julia sieht sich in die Enge getrieben und beschließt daraufhin, über eine Zeitungsannonce einen „Leih-Vater“ zu engagieren, doch das Vorsprechen der Kandidaten endet ergebnislos. In ihrer Verzweiflung bittet sie ihren verschrobenen Büro-Kollegen Volker, sich als Robert auszugeben.\nDie Täuschung scheint zunächst perfekt. Als Volker in seiner Rolle vorübergehend bei dem Mutter-Tochter-Paar einzieht, ist Taffy überglücklich, nach all den Jahren endlich ihren Vater kennenzulernen. Doch schon am nächsten Morgen droht die Farce aufzufliegen, als unerwartet der echte Robert vor der Tür steht. Julia weist ihn mit einer weiteren Lüge zunächst schroff ab. Als sich Robert am Abend bei Volker jedoch zum Abendessen einlädt, kann er aufdecken, dass Julia Volker nur engagiert hat und Taffy seine Tochter ist. Während bei Julia in Folge weiterer Treffen alte Gefühle für Robert aufkeimen, entwickelt ausgerechnet Volker, der Taffy zu Liebe weiter mitspielt, Gefühle für Julia. Als Robert und Volker bei Taffys Schulaufführung schließlich aneinandergeraten, fliegt der Schwindel auf und die tieftraurige Taffy stürmt davon. Während Julia ihre Tochter kurze Zeit später im Planetarium ausfindig machen und sich mit ihr aussprechen kann, hält Volker Robert am Flughafen von der abrupten Rückreisen in die Vereinigten Staaten ab. Als Julia davon erfährt, reist sie Volker auf einem Schlitten hinterher und bedankt sich bei ihm mit einem Kuss. Gemeinsam mit Taffy, Robert, Freundin Agnes und deren Sohn Niklas begehen sie den Heiligabend.\n"
}