{
    "date": "09-06-2021 15:38:35",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fvollkommener%5FTag",
    "title": "Ein vollkommener Tag",
    "category": "Weihnachtsfilm",
    "text": "Rob Harlan muss den Schock verdauen, dass er gerade statt der erhofften Beförderung seine Kündigung von seinem Freund und Vorgesetzten Stuart Parks entgegennahm. Da seine Familie sich bereits mit einer kleinen Feier auf seine Beförderung vorbereitet hat, belügt er sie und meint, dass er gekündigt hat, um einerseits mehr Zeit mit der Familie zu verbringen und andererseits endlich sein Buch beenden zu können. Seiner Frau Allyson erzählt er die Wahrheit. Sie unterstützt ihn, gibt ihn Zeit, sodass sie wieder arbeiten geht und er fortan als Hausmann und angehender Schriftsteller zuhause bleibt. Nach mehreren Monaten ist das Werk beendet, sodass er es Allyson zum Lesen gibt. Sie ist dabei so sehr gerührt, dass sie in Tränen ausbricht und unbedingt einen Literaturagenten sucht. Derweil bewirbt sich Rob wieder bei unterschiedlichen Jobs und muss eine Absage nach der anderen hinnehmen, sodass es ihn noch mehr frustriert, dass auch immer mehr Literaturagenten absagen. Die Rechnungen stapeln sich, weswegen sich Rob gezwungen fühlt, einen Job in der Firma seines Bruders anzunehmen. Aber eines Tages meldet sich die Literaturagentin Camille, die das Buch unbedingt haben will. Sie ist begeistert davon und erfährt, dass die Inspiration des Buches in der tragischen Beziehung um den Krebstod von Allysons Vater entsprang.\nKurz darauf beginnt für Rob die Lesetour durchs Land. Er ist überrascht, wie gut die Resonanz für sein Buch ist. Er wird immer mehr zum Star und sein Buch ist bald auf dem ersten Platz der Bestsellerliste zu finden. Das führt aber auch dazu, dass er immer mehr Termine wahrnehmen muss und immer weniger Zeit für seine Frau hat. Daher kommt es auch zu kleinen Unstimmigkeiten zwischen ihm und Allyson. Aber deutlich wird es ihr erst, nachdem ihn Stuart bittet, doch die Beförderung anzunehmen, da er sonst selbst entlassen wird. Rob denkt nicht dran und verabschiedet sich von ihm mit demselben Spruch, den Stuart nutzte, als er ihn kündigte. Und Heather muss bald noch mehr dulden müssen. Nicht nur, dass er ihre Lebensgeschichte als Inspiration bei Larry King nicht erwähnte, er lässt sich von seiner neuen Agentin Heather immer mehr Termine aufhalsen, sodass Rob überhaupt nicht mehr nach Hause kommen kann. Sie hält ihn für abgehoben, erkennt ihn nicht wieder und streitet sich mit ihm. Camille selbst wird auch aus dem Geschäft gedrängt, denn einer der wichtigsten Literaturagenten, Darren, will ihn unter Vertrag nehmen und sein Buch nicht als Fernsehfilm, sondern als Kinofilm verkaufen lassen.\nAls Allysons Tante Denise stirbt, möchte Rob ihr bei der Beerdigung beistehen. Aber er kann nicht, da er es nicht rechtzeitig schaffen würde, wenn er die landesweite Übertragung machen möchte. Er muss sich zwischen Familie und Karriere entscheiden, und entscheidet sich für Karriere. Plötzlich erscheint auch Michael, den Rob für einen Psychopathen hält, und meint, dass er seine Zeit besser nutzen solle. Daher versucht er sich bei seiner enttäuschten und verstimmten Frau mit dem Kauf eines neuen Hauses zu entschuldigen. Stattdessen muss gerät er aber in einen Streit mit ihr, da das nicht das Leben sei, dass sie sich vorgestellt hätte und immer andere Träume als Reichtum verfolgen wollte. Daher stellt sie ihn vor die Entscheidung, was ihm wichtiger sei, entweder seine Familie oder seine Karriere. Obwohl er scheinbar immer noch Teil der Familie sein will, reist er ab, um weitere Termine mit Heather wahrzunehmen. In der Ferne muss er allerdings nicht nur erfahren, dass seine Tochter eine Schulaufführung weinend verließ, weil sie ihren Vater vermisste, sondern auch, dass Heather sich ihm näherte.\nEr will unbedingt zu seiner Familie zurück und erfährt plötzlich von Michael, dass er nicht mehr lange zu leben hat. Er wird Weihnachten sterben. Bis dahin soll er sich Gedanken machen, wie er seine letzten Zeit auf Erden verbringen will. Er kann es sich nicht erklären, aber immer mehr Hinweise deuten darauf hin, dass Michael recht hat, weswegen er nach Hause fährt und herausfinden will, was ihm wichtig ist und wie er es verhindern kann, dass er Weihnachten nicht sterben wird. Also überwindet er seinen Stolz, spricht mit seinem Vater und wobei er sich dafür bedankt, dass er in einer schweren Zeit immer bei seinen Kindern war. Er geht auch zu seiner alten Arbeit, wo er die Beförderung annimmt und somit Stuarts Job absichert. Außerdem kommt er Weihnachten nach Hause und verbringt, gegen den Willen Allysons, aber mit der Liebe seiner Tochter, ein schönes Fest. Als letztes Geschenk vermacht er Allyson eine teure Halskette und entschuldigt sich dafür, dass er die Karriere über seine Familie stellte. Er verabschiedet sich, um alleine zu sterben. Doch Camille sucht ihn auf und bittet Rob zu Kirche. Dort sieht er, wie Michael in der Kanzel predigt und davon erzählt, wie dieser Menschen im ganzen Land traf und ihnen erzählte, dass sie sterben werden, nur um herauszufinden, wie sie reagieren. Rob ist wütend, dass er dieser Lüge aufsaß, aber erkennt, dass er nur durch diesen Trick für verstehen konnte, was in seinem Leben das Wichtigste ist. Camille entschuldigt sich bei Rob, dass ihr Plan etwas überhandnahm und Rob mit seiner Todesangst kämpfen musste. Aber Rob entschuldigt sich auch, wie er seinem Ehrgeiz erlegen war und seine Familie vernachlässigte. Aber jetzt ist er für seine Familie da, die er nun in seine Arme schließen kann.\n"
}