{
    "date": "03-05-2021 12:19:08",
    "link": "https://de.wikipedia.org/wiki/Eisstation%5FZebra",
    "title": "Eisstation Zebra",
    "category": "Agentenfilm",
    "text": "\nEisstation Zebra (Originaltitel: Ice Station Zebra) ist die US-amerikanische Verfilmung des gleichnamigen Romans von Alistair MacLean von 1963.\nNachdem ein sowjetischer Spionagesatellit mitten im Kalten Krieg mit geheimem Filmmaterial ungeplant am Nordpol abgestürzt ist, machen sich beide Supermächte auf, in den Besitz des Filmes zu gelangen, denn darauf sind, durch einen Steuerungsfehler des Satelliten bedingt, die Raketenbasen nicht nur der amerikanischen, sondern auch der sowjetischen Seite abgelichtet.\nJames Ferraday, Kommandant des in Holy Loch, Schottland stationierten US-amerikanischen Atom-U-Bootes USS Tigerfish (SSN-509), bekommt ohne nähere Erklärung von höchster Stelle den Befehl, einen Zug Marineinfanteristen und den britischen Geheimagenten David Jones vom MI6 auf einer Route unter dem ewigen Eis des Nordpols zur Forschungsstation Zebra zu befördern. Offiziell dient die Mission dem Ziel, den Männern auf der Station, die fortwährend SOS-Signale senden, zu Hilfe zu eilen, da wegen der schlechten Wettersituation keine Hilfe per Flugzeug möglich sei. Doch es geht tatsächlich um den abgestürzten Satelliten, der in der Nähe der Station niedergegangen ist. Dass sich in dieser Kapsel durch die Sowjets entwendete britische Technik befindet, ist der Grund für Jones' Anwesenheit.\nUnterwegs werden durch einen SH-2 Helikopter noch zwei weitere Passagiere an Bord des U-Bootes gebracht: der übergelaufene Russe Boris Vaslov, der nun als Agent für den Westen arbeitet und Jones' Vertrauen genießt, und der amerikanische Hauptmann Leslie Anders, der den Zug Soldaten befehligen soll und Vaslov mit Misstrauen begegnet. Es beginnt ein spannendes Rätselraten, wer Freund und wer Feind ist, denn das Atom-U-Boot gerät durch Sabotage u. a. an einem Torpedorohr nahe an einen Untergang unter dem Eis der Arktis.\nSchließlich gelangt das U-Boot doch zum Ziel, der Eisstation Zebra, und neben der Versorgung der Überlebenden der durch ein Feuer zerstörten Station beginnt eine verzweifelte Suche nach dem abgestürzten Satelliten, denn beide Supermächte hatten in Zebra Agenten, die den Film an sich bringen sollten.\nBei aufklarender Wetterlage treffen erst sowjetische Jagdflugzeuge vom Typ MiG-21 und daraufhin Luftlandetruppen unter dem Kommando von Oberst Ostrovsky am Schauplatz ein, und es kommt zum Showdown, der schließlich dazu führt, dass die Kapsel zerstört wird und damit niemand in den Besitz des Films kommt.\nDie Handlung des Films unterscheidet sich beträchtlich von der Romanvorlage. In dieser kommen keine sowjetischen Truppen vor. Vielmehr versuchen Saboteure an Bord des U-Boots, es auf der Rückfahrt in Brand zu stecken, um den Sowjets eine Chance zu geben, sie herauszuholen. Der „Passagier“ forscht die beiden Saboteure aus und hindert sie durch einen raffinierten Trick daran, die Satellitenaufzeichnungen der Sowjetunion zuzuspielen.\nWeitere Unterschiede zum Roman:\nDer Kinofilm Eisstation Zebra war bei der Oscar-Verleihung des Jahres 1969 in den Kategorien Beste Kamera und Visuelle Effekte nominiert.\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll.\n„(…) die skurrile Agentenstory überzeugt durch technische Raffinesse. (Wertung: 2½  Sterne = überdurchschnittlich)“\n„Geschickt inszenierter, spannender Abenteuerfilm.“\n„Für den kalten Krieg der Spione aus Ost und West werden in dieser perfekt gemachten Hollywood-Monumentalität sogar ein amerikanisches Atom-U-Boot und russische Fallschirmjäger aufgeboten. Leider fällt das aufwendige Spektakel in einigen Partien am Ende doch wieder in wenn auch gedämpfte nationalistische Klischees. Eventuell ab 18.“\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}