{
    "date": "09-06-2021 15:35:46",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fwunderbarer%5FSommer",
    "title": "Ein wunderbarer Sommer",
    "category": "Heimatfilm",
    "text": "Der Straßenarbeiter Josef Rainer und seine Frau Marianne, die beider Lebensunterhalt als Kellnerin aufzubessern versucht, führen ein sehr genügsames, von allerlei Entbehrungen geprägtes Leben im winzigen Fürstentum Liechtenstein. Josef besitzt kunsthandwerkliches Talent und schnitzt in seiner Freizeit Tierfiguren und religiöse Skulpturen aus Holz. Seine Kleinkunst wird von den Mitbürgern jedoch bestenfalls belächelt, zumeist aber verächtlich als wertlos abgetan. Um besser über die Runden zu kommen, streben Josef und Marianne ein Leben als Bauern an, und so kaufen sie von den kargen Ersparnissen eine schwächliche und ziemlich kränklich wirkende Milchkuh, die von Sohn Hansli Rainer nach der kleinen Schwester Ludmila getauft wird. Bald verschlechtert sich die eh schon prekäre Lebenssituation der Familie Rainer noch: Erst bricht sich Josef ein Bein, dann muss man feststellen, dass Ludmila nicht die erhoffte Milch, von deren Verkauf man leben wollt, gibt.\nUm wenigstens etwas Geld zu erwirtschaften, plant der Familienvorstand schließlich, das ärmliche Vieh schlachten zu lassen. Dies aber passt Hansli und der kleinen Schwester Ludmila aber überhaupt nicht, und so bringen die beiden Kinder die Kuh auf eine saftige Weide, wo sie sich liebevoll um das Tier kümmern. Da der Herrgott seine schützende Hand nicht nur über die Menschen, sondern auch über die Vierbeiner hält, geschieht eines Tages das große Wunder: Ludmila wird zu einer wahren Wunderkuh, die plötzlich mehr Milch gibt als jede andere Kuh im Dorf. Die gläubigen Einheimischen sind sich sicher, dass dies eng im Zusammenhang mit Josefs Schnitzwerk einer Heiligenfigur zusammenhängt. Und so sorgt Ludmila indirekt auch noch dafür, dass es der Familie Rainer finanziell gut geht, denn plötzlich reißt man sich um Josefs hölzerne Kleinkunst. Die brave Ludmila aber, erschöpft vom vielen Milch geben, stirbt einen friedlichen Kuhtod.\n"
}