{
    "date": "03-05-2021 12:12:35",
    "link": "https://de.wikipedia.org/wiki/Eldorado%5F%282008%29",
    "title": "Eldorado (2008)",
    "category": "Roadmovie",
    "text": "Eldorado ist ein belgisch-französisches Roadmovie von Bouli Lanners. Er wurde für die parallel zu den Internationalen Filmfestspielen von Cannes stattfinden Quinzaine des Réalisateurs ausgewählt und dort am 18. Mai 2008 uraufgeführt. Der Film war außerdem Belgiens offizieller Vorschlag für die Nominierung zum besten fremdsprachigen Film bei den Academy Awards, er wurde allerdings nicht in die Auswahl der fünf Nominierten übernommen. In Deutschland feierte der Film am 14. Mai 2009 Premiere.\nDer Autoverkäufer Yvan findet den drogenabhängigen Einbrecher Elie in seinem Schlafzimmer und versucht zunächst, ihn zu vertreiben. Aus Mitleid beginnt er aber, dem auf Entzug Lebenden zu helfen, und fährt ihn mit einigen Hindernissen zu seinen Eltern. Dort wird Elie, der in Wirklichkeit Didier heißt, von seiner Mutter empfangen, bei seinem Vater ist er allerdings nicht willkommen. Nach dem Rückweg in die Stadt will Elie/Didier Heroin kaufen, um einen Hund einzuschläfern, der von einer Brücke auf Yvans Chevrolet geworfen wurde und schwer verletzt überlebt hat. Von dieser Besorgung kehrt er allerdings nicht zurück. Der Hund stirbt und Yvan begräbt ihn alleine.\nDie Tageszeitung schreibt am 14. Mai 2009: „Man sollte dem Film nicht auf den Leim gehen und ihn als tragikomisches Buddy-Movie missverstehen. Im Innern von Eldorado schlägt ein nihilistisches Herz: Belgien ist für Lanners das Herz der Finsternis, ein Land, in dem die Härte der Väter die Söhne in die Drogensucht treibt, in dem Hunde gefesselt von Autobahnbrücken geworfen werden und jeder schuldig wird, auch wenn er nur helfen wollte.“\nDie Berliner Morgenpost kritisiert den deutschen Verleiher, den Film als „schräges Roadmovie“ zu bezeichnen, denn das klänge „nach Suff- und Sex-Komödien aus Hollywood, doch denen steht Lanners denkbar fern.“\nFür Margret Koehler vom Bayerischen Fernsehen stimmt bei dieser „comédie humaine … alles, von den beiden Schauspielern bis hin zur Originalmusik. Die zwei unwiderstehlichen Loner mit Stachel-Charme scheitern beim Versuch, die Stücke von zerbrochenem Leben wieder zu einem halbwegs Ganzen zusammenzukitten, Geschehenes ungeschehen zu machen.“\nDer Titel des Films bezieht sich auf das Auto Cadillac Eldorado, der ursprünglich im Film gefahren werden sollte, aber durch einen Chevrolet ersetzt wurde.\nDie Filmidee basiert auf einer wahren Geschichte. Regisseur und Drehbuchautor Lanners bezeichnet Eldorado als „wahre Fiktion, die Dinge aus dem realen Leben mit Momenten reiner Erfindung verquickt.“ Lanners stand nicht nur hinter der Kamera, sondern verkörperte auch die Figur des Yvan vor der Kamera.\nDer Film wurde in Farbe auf 35-mm-Film in 2,35:1 mit Dolby Digital-Ton gedreht.\n"
}