{
    "date": "09-06-2021 15:34:05",
    "link": "https://de.wikipedia.org/wiki/Ein%5FZombie%5Fhing%5Fam%5FGlockenseil",
    "title": "Ein Zombie hing am Glockenseil",
    "category": "Splatterfilm",
    "text": "Ein Pfarrer begeht in der kleinen Stadt Dunwich auf einem Friedhof Suizid. Diese Szene wird von einem Medium in einer spiritistischen Sitzung beobachtet, das daraufhin scheinbar verstirbt. Die Leiterin der Gruppe vermutet dahinter die Erfüllung einer Prophezeiung aus einem uralten Buch, das zudem voraussagt, dass die Toten nach der Selbsttötung eines Priesters auf dem Friedhof in Dunwich auferstehen.\nDer Reporter Peter ist auf dem Friedhof, wo das verstorbene Medium gerade von zwei Totengräbern begraben wird. Diese hören jedoch mit der Arbeit auf, und als Peter gehen will, hört er Geräusche und befreit die noch lebende Mary aus ihrem Grab. Sie erzählt ihm von ihrer Vision, weiß allerdings nicht, wo sich der Ort des Geschehens befindet, und so machen sich beide gemeinsam auf die Suche.\nIn Dunwich sucht Emely ihren Freund Bob. Als sie ihn findet, hören sie Geräusche, und Bob flüchtet. Emely wird von dem toten Priester getötet. Kurz darauf findet man ihre Leiche. Der Obduktionsbeauftragte meint, sie sei an Angst gestorben. Der Vater Emelys verdächtigt Bob. In der Leichenhalle stellen sie fest, dass eine ganze Reihe von Menschen aufgrund merkwürdiger Umstände gestorben ist. Dem kleinen Bruder Emelys, Johnny, erscheint kurz darauf seine verstorbene Schwester und fordert ihn auf, mit ihr zu kommen. Er läuft entsetzt zu seinen Eltern.\nGerry, ein weiterer Mann aus Dunwich, wird von Sandra angerufen, die ihn auffordert, schnell vorbeizuschauen, weil bei ihr etwas Unvorstellbares vor sich gehe. Als er zu ihr kommt, hat sie eine Pistole bei sich. Der Grund für ihre Aufregung ist eine plötzlich erschienene Leiche in ihrem Haus. Sie trinken etwas in der Küche, und als sie zurückkommen, ist die Leiche verschwunden. Als sie eine Etage höher gehen, fällt das Licht kurz aus und das Fenster zersplittert, Blut fließt daraus hervor.\nWährenddessen finden Peter und Mary einen Priester, der vieles über Dunwich weiß. Er erklärt ihnen den Weg dorthin und erzählt, dass die Stadt auf der alten Hexenstadt Salem gebaut wurde. Bob, der in einem Auto übernachtet hat, wird von der Tochter des Wagenbesitzers gefunden, die eine Freundin von ihm ist. Dieser kommt jedoch und bringt ihn um, weil er ihn für den Mörder der ums Leben gekommenen Menschen hält.\nGerry sucht mittlerweile den Direktor, von dem er sich Hilfe verspricht, auf dem Friedhof. Dort begegnet er Peter und Mary. Diese wollen das Grab des Pfarrers finden, um ihn zu vernichten. Sie gehen in ein Haus, wo Sandra auf sie wartet. Dort öffnet sich das Fenster und ein Regen aus Maden geht auf sie nieder. Nachdem dieser aufhört, klingelt das Telefon: Es ist der kleine Johnny, der sie um Hilfe ruft, weil seine Schwester seine Eltern getötet hat. Sie holen ihn ab und fahren zur Leichenhalle. Dort trennen sie sich. Sandra geht mit Johnny ins Atelier, die anderen gehen in die Leichenhalle, wo alle Särge leer sind.\nAls Sandra das Atelier betreten will, wird sie von einem Zombie getötet. Johnny rennt zu Gerry, begegnet vorher noch Emely, doch Gerry findet ihn rechtzeitig. Die Gruppe trifft auf die Polizei. Johnny wird dort zurückgelassen. Die anderen begeben sich zum Friedhof, um die Gruft des Priesters zu finden. Sie finden ihn in der Familiengruft und dringen ein. Drinnen begegnet ihnen Sandra, die mittlerweile zum Zombie geworden ist und Peter tötet. Gerry kann sie mit einem Kruzifix erstechen. Sie gehen weiter, bis sie am Grab des Paters sind, während hinter ihnen zahlreiche Leichen als Untote erwachen.\nSchließlich taucht der Pater auf. Gerry sticht wiederum mit dem Kreuz zu, und der Priester fängt Flammen, alle anderen Zombies ebenfalls. Als Mary und Gerry aus der Gruft steigen, kommt ihnen Johnny freudig entgegengerannt. Der Film endet damit, dass Mary taumelt, alles dunkel wird und man einen Schrei hört.\n"
}