{
    "date": "03-05-2021 12:29:53",
    "link": "https://de.wikipedia.org/wiki/El%5FCamino%5FChristmas",
    "title": "El Camino Christmas",
    "category": "Weihnachtsfilm",
    "text": "El Camino Christmas ist eine US-amerikanische Krimi-Filmkomödie von David E. Talbert aus dem Jahr 2017. In den Hauptrollen spielen Luke Grimes und Tim Allen.\nAufgrund eines alten Briefes seines ihm unbekannten Vaters verschlägt es Eric Roth nach El Camino in Nevada. Als er am Weihnachtsabend in einem Motel eincheckt, wird er vom örtlichen Sheriff Carl Hooker kritisch beäugt und gleich als Krimineller eingeschätzt.\nEric sucht am nächsten Tag die letzte ihm bekannte Adresse seines Vaters auf. Dort öffnet ihm sein Vater Larry Roth, der aber vorgibt jemand anderes zu sein, aber für ein paar Bier mehr erzählen will. Daraufhin lädt Eric ihn in eine Bar ein, merkt aber schnell das dieser nur kostenlose Getränke abstauben wollte ohne eine wirkliche Gegenleistung. Sichtlich enttäuscht verlässt er die Bar allein und fährt zurück ins Motel. Dort erwarten ihn die zwei Sheriffs Carl Hooker und Billy Calhoun, die sein Auto kontrollieren und dabei in der Beifahrertür eine Tüte Marihuana finden.\nSie glauben Eric nicht, dass die Tüte seinem Bargast gehörte und nehmen ihn mit zum Sheriffsbüro, wo er durch Sheriff Hooker misshandelt und in eine Zelle gesperrt wird. Als Hooker weg ist, ermöglicht Calhoun ihm vorsätzlich die Flucht. Eric kehrt daraufhin zum Motel zurück und will mit seinem Wagen El Camino verlassen, als er von Sheriff Hooker erwischt wird. Es entwickelt sich eine wilde Verfolgungsjagd in der es Eric gelingt den Sheriff abzuhängen. Danach sucht er den örtlichen Schnapsladen auf in der der Besitzer Vicente Santos und seine Mitarbeiterin Kate Daniels gerade versuchen den Kühlschrank zu reparieren. Auch sein ihm unbekannter Vater will sich hier gerade Bier besorgen, als plötzlich Sheriff Hooker auftaucht, und als er Eric sieht, sofort seine Waffe zieht und auf ihn schießt.\nHooker trifft aber nicht richtig und wird vom Larry angeschossen. Durch Hooker über Funk alarmiert umstellen die Sheriffs den Schnapsladen und gehen von einer Geiselnahme aus. In dilettantischer Art und Weise versuchen sie den Schnapsladen zu stürmen, wodurch der Besitzer angeschossen wird. Als weitere Vermittlungsversuche scheitern übernimmt das FBI die Verhandlungen. Larry, der inzwischen Eric gestanden hat das er sein leiblicher Vater ist, gibt sich als Geiselnehmer aus und erspart seinem Sohn damit das Gefängnis.\nDer Film erschien am 8. Dezember 2017 auf Netflix.\n"
}