{
    "date": "03-05-2021 12:19:08",
    "link": "https://de.wikipedia.org/wiki/Emmanuelle%5F%E2%80%93%5FIm%5FTeufelskreis%5Fder%5FLeidenschaft",
    "title": "Emmanuelle – Im Teufelskreis der Leidenschaft",
    "category": "Agentenfilm",
    "text": "Emmanuelle – Im Teufelskreis der Leidenschaft ist ein französischer Agentenfilm von 1980. Er enthält in seiner ungeschnittenen Hardcorefassung Pornoszenen. In seiner gekürzten Softcorefassung fand er zahlreiche Ausstrahlungen im deutschen Fernsehen.\nDer Film ist unter zahlreichen Alternativtiteln erschienen. Die internationale Fassung erschien als Emanuele 3 bzw. Emmanuele 3, weitere Titel sind: An Erotic Journal of a Lady from Thailand und Carnal Times in Thailand; in Frankreich: Carnet intime bzw. Carnet intime d'une Thailandaise (uncut); in Italien: Porno bordella bzw. Super porno bordella.\nDer deutsche Titel ist häufig Emmanuelle – Im Teufelskreis der Leidenschaft. Jedoch wurde dieser deutsche Titel ebenfalls für den 1976 von Joe D’Amato gedrehten Film Black Emanuelle 2. Teil mit Laura Gemser verwendet, mit welchem er sich auch den Alternativtitel Emmanuelle in Bangkok teilt. \nDer 1972 von Max Pécas gedrehte Film Im Garten der Wollust – Pourquoi? mit Sandra Julien trägt in der Schreibweise Emanuela ebenfalls diesen Titel.\nAls Modefotograf getarnt reist Agent Paul Vernon auf der Suche nach zwei verschwundenen Kollegen nach Bangkok. Mit zwei attraktiven Blondinen an seiner Seite verfolgt er die Spuren im Nachtleben Bangkoks. Während sich Claudine und Yvonne privat vergnügen, trifft Paul die attraktive Thailänderin Clito, deren Reizen er erliegt. Da sie von thailändischen Gangstern bedrängt wird, versucht Paul ihr zu helfen und ihre Beziehung zu vertiefen. Dies scheitert, Paul kehrt sodann nach Paris zurück, wo er sich kurzzeitig amüsiert, doch die Siamesin geht ihm nicht aus dem Kopf. Er kehrt zurück um ihr zu helfen, doch sie lehnt zu seinem eigenen Schutz ab.\nCinema.de resümiert zum Film: Bettenhüpferei mit Trivial-Exotik.\nDer Film wurde von der Bundesprüfstelle mit Indizierungsentscheidung vom 6. August 1990 in die Liste jugendgefährdender Medien aufgenommen. Nach Ablauf der Frist von 25 Jahren erfolgte die Listenstreichung mit Entscheidung vom 21. Juli 2015 und Bekanntmachung im Bundesanzeiger vom 31. Juli 2015.\n"
}