{
    "date": "09-06-2021 15:34:52",
    "link": "https://de.wikipedia.org/wiki/Elizabethtown%5F%28Film%29",
    "title": "Elizabethtown (Film)",
    "category": "Roadmovie",
    "text": "Der junge Industriedesigner Drew Baylor entwirft über Jahre hinweg ein visionäres Modell neuer Sportschuhe. Kurz nach der Markteinführung ist jedoch eine Rückrufaktion notwendig, was Drews Arbeitgeber großen Verlust einbringt. Natürlich verliert Drew seinen Job, seine Freundin verlässt ihn, in einem großen Wirtschaftsmagazin soll sogar ein Artikel über seine Schuld an dem Fiasko veröffentlicht werden. Drew plant daraufhin seinen Suizid. Kurz vor der Durchführung seines Plans ruft seine Schwester an: Sein Vater Mitch ist in seiner Heimatstadt Elizabethtown in Kentucky gestorben. Auf Wunsch seiner Mutter soll er hinfliegen, um für die Überführung des Leichnams zu ihr nach Oregon und die Bestattung zu sorgen.\nIm Flugzeug lernt Drew die etwas aufgekratzt wirkende Flugbegleiterin Claire Colburn kennen. Sie verfasst zum Abschied unaufgefordert eine Anfahrtsskizze nach Elizabethtown und gibt ihm den dringenden Rat, seine Abfahrt nicht zu verpassen – er verpasst sie prompt.\nIn Elizabethtown gilt Drews Vater, ein Absolvent der United States Military Academy, als Held, jeder kannte ihn und bedauert seinen Tod. Die Familie und Bekannte des Vaters drängen auf ein Begräbnis in Elizabethtown. Drew hält jedoch am Plan seiner Mutter fest, den Leichnam einäschern und überführen zu lassen. Keine leichte Aufgabe, denn seine Mutter und deren Familie sind in Elizabethtown vor allem seit ihrem Wegzug nach Oregon eher schlecht angesehen. Drew stellt außerdem bedauernd fest, wie wenig er eigentlich über seinen Vater wusste.\nAbends im einsamen Hotelzimmer versucht Drew vergeblich, seine Schwester oder seine Ex-Freundin zu erreichen. Frustriert ruft er spontan Claire an, ihre Nummer stand auch auf der Skizze. Die beiden beginnen ein langes Gespräch. Sie finden Gefallen aneinander. Claire regt an, er könne, statt ein Flugzeug zu nehmen, mit dem Auto über Land nach Hause fahren, allein und mit guter Musik. Beim Morgengrauen verabreden sich Drew und Claire noch, gemeinsam den Aufgang der Sonne zu betrachten. Sie treffen sich bei einem Fluss, sind aber vom Sonnenaufgang enttäuscht und fahren getrennt zurück in die Stadt.\nIndes probiert Drews Mutter vieles aus, was sie schon immer machen wollte. Sie lernt steppen und repariert Autos, sie möchte wieder lachen lernen und sich mit gesunder Ernährung beschäftigen. Für die Trauerfeier, die jetzt doch in Elizabethtown stattfinden soll, kündigt sie ihr Kommen an.\nClaire müsste zwar arbeiten, tauscht aber mit einer Kollegin, um Drew bei den Vorbereitungen der Trauerfeier zu helfen. Sie kaufen eine Urne. Er beginnt mit ihr zu flirten, doch sie zeigt sich uninteressiert. Sie erklärt, dass ihr fast permanent abwesender Freund Ben kommen werde und sie kein Interesse an Drew habe. Die beiden kommen sich zwar etwas näher, wollen aber lieber nur Freunde bleiben.\nDie Planung der Feier läuft nun auf vollen Touren. Drew lernt jetzt auch seine Familie besser kennen und schätzen. Den Leichnam seines Vaters lässt Drew einäschern. Nachdem Drew die Urne abgeholt hat, trifft er im Hotel wieder auf Claire, die ihm erzählt, dass ihr Freund nicht erschienen sei. Drew macht Claire jetzt eine Liebeserklärung, diesmal öffnen sich beide füreinander und verbringen die Nacht miteinander. Drew eröffnet ihr seine katastrophale berufliche Situation, sie erzählt ebenfalls sehr offen von ihrem Leben. Eine Beziehung miteinander eingehen wollen beide aber nicht, da sie sich nicht bereit für eine neue Bindung fühlen.\nBei der aufwendig gestalteten Trauerfeier tags darauf halten viele Verwandte und Freunde eine Abschiedsrede für den Verstorbenen. Drews Mutter führt einen anrührenden Stepptanz auf, der ihr die Sympathie der Familie einbringt. Während des Auftritts einer Band kommt es dann zu einem Zimmerbrand, die Trauerfeier endet im Chaos. Als alle Gäste den Saal verlassen, fängt Claire Drew am Ausgang ab und überreicht ihm eine auf zwei Tage ausgelegte Reiseroute und selbstgebrannte Musik-CDs mit Begleitkommentaren von ihr. Drew soll eine musikalische Reise in mehreren Etappen machen und sich auf diese Weise mit der Vergangenheit, seinem beruflichen Versagen und dem Tod seines Vaters auseinandersetzen.\nZusammen mit der Asche seines Vaters macht sich Drew auf den Weg. Auf der Fahrt verarbeitet er tatsächlich viele Dinge aus der Vergangenheit. Wie von Claire vorgesehen, macht er an verschiedenen Stationen Halt, er schaut sich Sehenswürdigkeiten an und verstreut nach und nach die Asche seines Vaters. Am Ende der Reise landet er auf einem Bauernmarkt, wo Claire ihn schon erwartet. Sie fallen sich in die Arme und küssen sich.\n"
}