{
    "date": "09-06-2021 15:37:26",
    "link": "https://de.wikipedia.org/wiki/Enigma%5F%E2%80%93%5FDas%5FGeheimnis",
    "title": "Enigma – Das Geheimnis",
    "category": "Agentenfilm",
    "text": "Der Mathematiker Tom Jericho kehrt zu Beginn des Films nach Bletchley Park zurück, nachdem er wegen Erschöpfung vor Monaten entlassen wurde, obwohl er wesentlichen Anteil an einer ersten Entzifferung des von den deutschen U-Booten verwendeten Verschlüsselungsverfahrens Shark (deutsch: „Hai“) hatte. Er erläutert den anwesenden Offizieren die Funktionsweise der Enigma I und sagt: „Das Problem ist, dass die Maschine 150 Millionen Millionen Millionen Möglichkeiten hat.“ Die Handlung teilt sich nun auf in zwei Stränge:\nFür die Engländer völlig überraschend und für sie auch aus unerklärlichen Gründen haben die Deutschen auf das Stichwort „Akelei“ ihren Wettercode (Wetterkurzschlüssel) plötzlich geändert. Dies hat für sie die Folge, dass sie nunmehr die wichtigen Funksprüche der U-Boote nicht mehr „knacken“ können und daher auch nicht mehr deren Pläne und Positionen im Atlantik kennen. Dies geschieht fatalerweise gerade in dem Moment, als drei wichtige Konvois (Geleitzüge) mit für Großbritannien überlebenswichtigen Warenlieferungen aus Amerika in Richtung England auf dem Atlantik unterwegs sind. Ohne Kenntnis der Positionen der deutschen U-Boote können die Alliierten ihre Schiffe nicht mehr sicher an ihnen vorbeileiten und laufen Gefahr, versenkt zu werden.\nDa der Wetterkurzschlüssel als Einbruchsmöglichkeit in die verschlüsselten deutschen Funksprüche nun plötzlich fehlt, ist die Lage für die Briten kritisch. Tom Jericho hat jedoch die rettende Idee, die Standortmeldungen, die die an einem Geleitzug „Fühlung haltenden“ deutschen U-Boote regelmäßig absetzen, als neuen Weg zur Entzifferung auszunutzen. Im Rahmen ihrer Rudeltaktik meldet nämlich das erste U-Boot, das einen Konvoi entdeckt, dessen Position, Richtung und Geschwindigkeit regelmäßig an den BdU, der so weitere U-Boote heranführen kann, bevor das „Rudel“ gemeinsam mit dem Angriff beginnt. Da jedoch die Briten die Positionen, Richtungen und Geschwindigkeiten ihrer eigenen Schiffe kennen, besteht durch Vergleich dieser Daten mit den aufgefangenen verschlüsselten Funksprüchen ein neuer Weg zum Einbruch in die Verschlüsselung.\nDer zweite Handlungsstrang dreht sich um Claire Romilly, die ehemalige Freundin von Tom Jericho. Sie hatte ihn kurz vor seinem Weggang aus Bletchley Park grundlos verlassen. In Rückblenden werden immer wieder Teile der Beziehung der beiden erzählt. Es stellt sich heraus, dass sie mittlerweile spurlos verschwunden ist und verdächtigt wird, eine Spionin zu sein. Tatsächlich findet Jericho in ihrem Haus ein Versteck, in dem sich mehrere Funksprüche befinden, die allerdings noch nicht entschlüsselt sind. Zusammen mit Hester Wallace, ihrer Freundin, Mitbewohnerin und Kollegin, versucht Jericho ihr Verschwinden aufzudecken.\nSpäter im Film entschlüsselt Jericho zusammen mit Hester einen deutschen Funkspruch von der Ostfront. Dabei taucht, ohne von den beiden zunächst als deutscher Klartext erkannt zu werden, der polnische Name „KACZOR“ gefolgt von einem „X“ als Trennzeichen auf. „Das ist nicht richtig, oder? Das ergibt keinen Sinn“, sagt Hester enttäuscht. Erst später kommt sie dem Geheimnis auf die Spur.\nDabei stoßen die beiden auf eine Wehrmachteinheit in Osteuropa, deren Funksprüche laut Befehl des britischen Geheimdienstes inzwischen nicht mehr notiert und entziffert werden sollen. Als es Jericho und Wallace gelingt, Claires Funksprüche, die von besagter Einheit stammen, zu entschlüsseln, finden sie heraus, dass die deutsche Wehrmacht gerade die Spuren des vom sowjetischen Geheimdienst NKWD verübten Massakers von Katyn gefunden hat. Da das Bündnis der westlichen Alliierten mit der Sowjetunion auf keinen Fall gefährdet werden darf, müssen diese Informationen geheim gehalten werden und dürfen unter keinen Umständen an die Öffentlichkeit gelangen. Wie sich weiterhin herausstellt, hatte Jozef „Puck“ Pukowski (ein polnischer Kollege Jerichos), dessen Bruder bei dem Massaker ermordet wurde, durch Claire, mit der auch er ein Verhältnis hatte, davon erfahren und deshalb versucht, zur deutschen Seite überzulaufen. Alle gehen davon aus, dass er Claire ermordet hat.\nDas Ende des Films weicht in einigen Punkten von der Romanvorlage ab:\nPuck schafft es, mit dem Zug zu entkommen. Allerdings wird in dem Moment, als er vor der schottischen Küste das deutsche U-Boot gerade erreicht, es durch eine britische Fliegerbombe versenkt. Dabei kommt Puck offenbar ums Leben. Jericho hat sich in Hester verliebt und sie bekommt ein paar Jahre später ein Kind von ihm. Er sieht Claire auf der Straße, geht aber trotzdem zu Hester. Damit wurde in die Handlung einbezogen, dass Kate Winslet während der Dreharbeiten tatsächlich schwanger war.\n"
}