{
    "date": "03-05-2021 12:15:43",
    "link": "https://de.wikipedia.org/wiki/Er%5Fkennt%5Fkeine%5FGnade",
    "title": "Er kennt keine Gnade",
    "category": "Martial-Arts-Film",
    "text": "\nEr kennt keine Gnade (Originaltitel: Revenger) ist ein südkoreanischer Actionfilm aus dem Jahr 2018. Regie führte Lee Seung-won. Das Drehbuch stammt von Bruce Khan, der auch die Hauptrolle spielt. Für Lee ist es die erste Regiearbeit und für Khan die erste Hauptrolle. Der Film startete am 6. Dezember 2018 in den südkoreanischen Kinos und wurde am 15. Januar 2019 international auf Netflix veröffentlicht.\nKim Yul war Polizist. Doch seine Frau und Tochter wurden von Kuhn ermordet. Dieser wird auf eine Gefängnisinsel für Schwerverbrecher gebracht. Um sich zu rächen, kommt Yul bald auch auf die Insel. Dort kann er am Strand zunächst das Mädchen Jin und ihre Mutter vor Kuhns Leuten retten. Er erfährt, dass Kuhn eines Tages auf die Insel kam und jeden herausgefordert hat. Mit seinen Leuten brachte er jeden um, der ihm nicht folgen wollte. Auch Jins Vater.\nJin bringt ihn in ein sicheres Dorf, wird dort jedoch nicht mit Freude empfangen. Die Leute sind skeptisch. Außerdem erkennt Jins Mutter Maly ihn als den Polizisten, der sie auf die Insel brachte, obwohl sie schwanger war. Er verlässt das Dorf bald, um Kuhn zu finden. Doch Jin folgt ihm; sie kenne den Weg. Doch sie wird entführt. Yul kann die Entführer jedoch verfolgen und Kuhns Leute ausschalten. Einer entkommt jedoch und übermittelt Kuhn, dass jemand ihn suche. Er erinnert sich sofort an den Polizisten Yul und entsendet seine Leute.\nYul schickt Jin derweil zurück. Kurz darauf finden Maly und die anderen Yul, da sie Jin suchen. Diese wurde jedoch von Kuhns Leuten aufgespürt. Yul trifft rechtzeitig ein und kann sie beschützen, wird jedoch verletzt. Maly und die anderen bringen ihn wieder ins Dorf zu Ipa, um ihn zu heilen. Allerdings wurde der Dorf-Kapitän von Kuhns Leuten gefangen genommen. Sie würden das Dorf in Ruhe lassen, wenn sie Yul ausliefern. Allerdings verfolgen die Leute den Kapitän ins Dorf und bringen fast alle um. Schließlich wacht Yul auf und kann Maly und Jin gerade noch beschützen.\nNun ist der Weg zu Kuhn frei. In einem harten letzten Kampf kann er Kuhn töten.\n"
}