{
    "date": "03-05-2021 12:33:28",
    "link": "https://de.wikipedia.org/wiki/Eselshaut%5F%281970%29",
    "title": "Eselshaut (1970)",
    "category": "Märchenfilm",
    "text": "Eselshaut (Originaltitel: Peau d’âne) ist ein französischer Märchenfilm von Jacques Demy aus dem Jahr 1970 mit Catherine Deneuve und Jean Marais in den Hauptrollen. Er beruht auf dem gleichnamigen Märchen von Charles Perrault (1628–1703), das in Deutschland auch als Allerleirauh bekannt ist.\nEin König herrscht zusammen mit seiner Gemahlin über ein verzaubertes Land. Als die Königin im Sterben liegt, ringt sie ihrem Gatten das Versprechen ab, nie eine Frau zu heiraten, die weniger schön ist als sie. Doch die einzige Frau, die an die Schönheit der Königin heranreicht, ist ihre und des Königs eigene Tochter. Als seine Berater ihn drängen zu heiraten, um einen männlichen Erben hervorzubringen, beschließt der König, die Prinzessin zu ehelichen. Um den König von seinen Heiratsplänen abzubringen und die Prinzessin so vor einem traurigen Schicksal zu bewahren, hilft ihr eine Fee namens Lilas. Diese rät der Prinzessin, Hochzeitsgeschenke zu verlangen, die der König unmöglich beschaffen könne. Eines dieser Geschenke soll auch die Haut eines magischen Esels sein, der wertvolle Juwelen in einen Komposthaufen ausscheidet.\nDem König gelingt es jedoch tatsächlich, Kleider in den Farben des Wetters, der Sonne und des Mondes anfertigen zu lassen. Und selbst die Eselshaut kann er beschaffen. Verzweifelt flieht die Prinzessin aus dem Königreich. Damit sie keiner erkennt, verkleidet sie sich mit der Eselshaut und nimmt in einem Nachbarland eine Arbeit als Schweinehirtin an. Der junge Prinz dieses Reiches macht sich schließlich auf die Suche nach ihr. In einer Waldhütte spürt er sie auf und verliebt sich in sie. Zurück in seinem Schloss legt er sich auf sein Krankenbett und erteilt einen Befehl: „Eselshaut“ soll ihm einen Kuchen backen, der ihm seine Gesundheit zurückbringt.\nIn diesem Kuchen findet der Prinz einen Ring, den Eselshaut absichtlich hineingebacken hat. Nun ist er sich sicher, dass seine Liebe für die vermeintliche Magd erwidert wird. Als er verkündet, dass er nur die Frau heiraten werde, der der Ring passe, versammeln sich alle Frauen und Mädchen im heiratsfähigen Alter in seinem Schloss und probieren ihrem Rang gemäß eine nach der anderen den Ring an. Es ist schließlich Eselshaut, die als Letzte den Ring anprobiert, der das Schmuckstück passt und die sich damit als Prinzessin offenbart. Bei der darauffolgenden Hochzeit von Prinz und Prinzessin treffen auch die Fee und der König ein, die ihrerseits den Bund der Ehe zusammen eingehen wollen.\nRegisseur Jacques Demy war seit seiner Kindheit von Charles Perraults Märchen Peau d’âne (1694) fasziniert und arbeitete bereits 1962 an einem geeigneten Drehbuch für eine Verfilmung. Die Besetzung mit Catherine Deneuve, die mit seinem Film Die Regenschirme von Cherbourg (1964) in den 1960ern zum Star avanciert war, machte die Produktion des Films erst möglich. Dabei übernahm sie eine Doppelrolle, indem sie neben der Prinzessin auch die vom Tod gezeichnete erste Königin spielte. Die Dreharbeiten fanden in Frankreich unter anderem auf Schloss Chambord und auf Schloss Le Plessis-Bourré statt.\nViele Elemente des Films erinnern bewusst an Jean Cocteaus berühmte Märchenverfilmung Die Schöne und das Biest (1946). Neben der Besetzung von Jean Marais, der auch in Cocteaus Film die männliche Hauptrolle gespielt hatte, zählen dazu auch der Einsatz von Schauspielern als Statuen im Schloss sowie Spezialeffekte wie Zeitlupe und Rückwärtsbewegungen.\nEselshaut wurde am 20. Dezember 1970 in Frankreich uraufgeführt. In Deutschland wurde der Märchenfilm erstmals am 25. Dezember 1997 von Arte im Fernsehen gezeigt.\nDas Lexikon des internationalen Films bezeichnete Eselshaut als „einfallsreiche, poetische und zuweilen ironische distanzierende Märchenverfilmung mit vielen anachronistischen Brechungen“. Mit seiner „Leichtigkeit“ komme der Film durchaus kindgerecht daher, doch richte er sich mit seinem „ernste[n] Sinngehalt“ in erster Linie „an ein erwachsenes Publikum“. „Zauberhaft, aber eher was für Erwachsene“, meinte auch Cinema. Prisma schrieb, der Film sei „[m]it viel Musik, Witz, Tempo und prächtigen Kostümen gedreht“ worden und könne vor allem mit zwei überzeugenden Hauptdarstellern aufwarten.\n1972 wurde Eselshaut als Bester Kinderfilm mit dem Preis des Círculo de Escritores Cinematográficos ausgezeichnet.\n"
}