{
    "date": "09-06-2021 15:35:47",
    "link": "https://de.wikipedia.org/wiki/Erde%5F%281947%29",
    "title": "Erde (1947)",
    "category": "Heimatfilm",
    "text": "Der alte, spindeldürre Bauer Grutz gilt aufgrund seines abweisenden Wesens als hartleibiger und wenig geselliger Zeitgenosse. Ihm zur Hand geht die alte Mena, die Grutz den Haushalt führt, während er auf dem Feld ackert. Sie wünscht sich nichts sehnlicher, als ihren Sohn Hans mit Christine Grutz, der stolzen Tochter des Alten, zu vermählen. Doch Christines Hochmut bricht sich in Form von Spott über den Bewerber um ihre Hand Bahn, als der verträumte Hans von ihr auf einer Kirchweih wegen seiner Avancen und seiner armseligen Herkunft öffentlich ausgelacht wird. Ohne Zweifel hält sich Christine für etwas Besseres. Etwas später wird ihr klar, dass ihr Verhalten nicht angemessen war, doch da ist es bereits zu spät; Hans geht Christine fortan aus dem Weg.\nBauer Grutz hat indes ganz andere Sorgen. Mitten in der Ernte hat sein Pferd kräftig ausgetreten und ihn dabei schwer verletzt. Sich dem Tode nahe wähnend, wählt er sich seinen Grabstein aus und bestellt schon mal einen Sarg. Schließlich verabschiedet sich Grutz pathetisch von seiner “Erde”, die er jahrelang bestellt hatte und von der er sich nun in Bälde wird trennen müssen, wie er glaubt. Der treue Hans lässt den Alten nicht im Stich, kümmert sich um dessen Arbeit und wacht an seiner Seite, wenn Grutz (neben seinem Sarg) schläft. Doch die Zeit vergeht, und der sehnige Altbauer erweist sich als überaus zäh und will partout nicht sterben. Der Herbst geht, der Winter geht, und im Frühling scheint Grutz regelrecht wieder auszublühen. Er zerschlägt in einem Zornesausbruch schließlich den (vorerst) überflüssig gewordenen Sarg und versöhnt sich auf seinem Feld mit Mutter Erde. Auch die zerstörte Beziehung zwischen Hans und Christine lässt sich schlussendlich reparieren.\n"
}