{
    "date": "03-05-2021 12:29:54",
    "link": "https://de.wikipedia.org/wiki/Es%5Fbegab%5Fsich%5Faber%5Fzu%5Fder%5FZeit%5F%E2%80%A6",
    "title": "Es begab sich aber zu der Zeit …",
    "category": "Weihnachtsfilm",
    "text": "Es begab sich aber zu der Zeit … (Originaltitel The Nativity Story) ist ein US-amerikanisch-italienisch-israelischer Spielfilm aus dem Jahr 2006. Regie führte Catherine Hardwicke. Keisha Castle-Hughes verkörpert Maria, Oscar Isaac Joseph. Die Handlung basiert auf der Geschichte der Geburt Jesu von Nazaret, wie sie im Neuen Testament beschrieben ist.\nDas Volk Israel, das von den Römern unterdrückt wird, erwartet einen Messias, ebenso das kleine Dorf Nazareth, in dem die junge Maria lebt. Ihr Vater hat Maria bereits dem Zimmermann Joseph versprochen, den sie heiraten soll. Der Vater erinnert beide noch einmal daran, dass sie nun für ein Jahr keinen Kontakt haben dürfen, der zu einer Schwangerschaft führen könnte.\nEines Tages erscheint Maria der Erzengel Gabriel und teilt ihr mit, dass ihre Cousine Elisabeth ein Kind erwarte und sie selbst Jesus, den Sohn Gottes gebären solle, der einst sein Volk erretten werde. Marias Cousine ist bereits in einem Alter, in dem sie eigentlich keine Kinder mehr bekommen dürfte. Maria selbst ist noch Jungfrau und an das Gelübde gebunden, ein Jahr lang keinen sexuellen Kontakt mit ihrem Mann zu haben. So fällt es ihr auch schwer, die Prophezeiung zu glauben, doch der Erzengel teilt ihr mit, dass sie Jesus durch den Heiligen Geist empfangen werde.\nMaria ist verwirrt und macht sich auf, ihre Cousine Elisabeth in En Kerem zu besuchen, bis zur Ernte will sie zurück in Nazareth sein. Es geschieht dann das für Maria Unfassbare, wie vom Erzengel vorhergesagt, wird sie tatsächlich schwanger, ohne von einem Mann angerührt worden zu sein. Als Maria nach Nazareth zurückkommt, kann man ihr die Schwangerschaft bereits ansehen. Joseph ist außer sich und glaubt Marias Erklärungen nicht. Auch die Einwohner des Dorfes verhalten sich der jungen Frau gegenüber feindlich. Joseph wendet sich von Maria ab und will sie verlassen, doch eines Nachts erscheint auch ihm der Erzengel Gabriel im Traum und kann ihn von Gottes Willen überzeugen.\nWenige Monate später müssen alle Einwohner Israels der Aufforderung zur Volkszählung des römischen Kaisers Augustus Folge leisten. Joseph und Maria müssen daher zu ihrem Geburtsort nach Betlehem reisen. Hier bringt Maria Jesus in einem Stall zur Welt.\nKönig Herodes, der sein Volk mit immer mehr Steuern traktiert, hat inzwischen von drei Weisen aus dem Morgenland von der Geburt des Kindes erfahren und ist zutiefst beunruhigt. Er schickt seine Soldaten los, die in Betlehem ein Blutbad unter den männlichen Neugeborenen anrichten. Joseph und Maria können mit dem kleinen Jesus nach Ägypten fliehen, nachdem sie rechtzeitig vom Heiligen Geist gewarnt worden sind.\nEs handelt sich um eine Produktion von New Line Cinema. Der Film wurde in Ouarzazate (Marokko); Matera, Craco und Cinecittà (Italien) gedreht. Ausgewiesen wird er als Weihnachtsgeschichte mit dem Untertitel Eine Reise zu Lebzeiten, eine Geschichte für die Ewigkeit und weiter Eine Familie, eine Reise, ein Kind, das die Welt für immer verändern sollte… Eine Botschaft vom Himmel verkündet. Eine Prophezeiung, die ein Kaiserreich das Fürchten lernt. Die Vorlage zum Film bildeten das Matthäus- sowie das Lukas-Evangelium. Herangezogen wurden zudem Texte aus dem Midrasch, der freien Auslegung religiöser Schriften im rabbinischen Judentum.\nObwohl zu jener Zeit bei den Römern Bärte als „barbarisch“ galten und bei den Soldaten verboten waren, werden im Film römische Soldaten mit Bart gezeigt.\nDie damals 16-jährige Keisha Castle-Hughes war während der Dreharbeiten tatsächlich schwanger, was eine gewisse Brisanz aufgrund des Themas des Filmes hatte, da die minderjährige Darstellerin der Jungfrau Maria auch nicht verheiratet war und somit den strengen katholischen Vorschriften zum vorehelichen Geschlechtsverkehr nicht entsprach. Hiam Abbass, die die Rolle der Anna spielt, ist gebürtige Nazarenerin.\nDies war der erste Film, der seine Uraufführung im Vatikan hatte. Am 26. November 2006 wurde er unter dem englischen Originaltitel Nativity im Beisein von 7000 ausgewählten Zusehern erstmals der Öffentlichkeit präsentiert. Obwohl er angekündigt hatte teilzunehmen, blieb Papst Benedikt XVI. der Premiere fern; er nannte terminliche Gründe. Vertreten wurde er von Erzbischof John Patrick Foley, dem Päpstlichen Rat für die sozialen Kommunikationsmittel. Gleichfalls anwesend waren die  Schauspieler Shohreh Aghdashloo und Oscar Isaac sowie Regisseurin Catherine Hardwicke. Die Premiere war auch eine Benefiz-Veranstaltung, deren Erlös für den Bau einer Schule im israelischen Mughar bestimmt war, wo Christen, Muslime und Drusen gemeinsam leben. Der Ort liegt etwa 40 Kilometer von Nazareth entfernt, dem Schauplatz der Filmgeschichte.\nAm 24. November 2006 wurde der Film vorab unter dem Titel Matkalla Beetlehemiin einem ausgewählten Publikum in Finnland gezeigt. Am 30. November 2006 lief er in Argentinien und Australien an. Am 1. Dezember 2006 startete er in den Vereinigten Staaten, in Brasilien, Dänemark, Spanien, Island, Mexiko, Norwegen, Panama, Polen und Schweden. Am 6. Dezember lief er in Belgien, Frankreich und auf den Philippinen an. Die deutsche und österreichische Erstausstrahlung fand am 7. Dezember 2006 statt. An diesem Datum wurde er zudem in Griechenland, Hongkong, Niederlande, Portugal und Singapur veröffentlicht. Am 8. Dezember 2006 erfolgte die Veröffentlichung im Vereinigten Königreich und in Irland, am 14. Dezember 2006 in Ungarn und Peru, am 15. Dezember 2006 in Estland und Lettland und am 21. Dezember 2006 in Südkorea und Thailand. Im Februar 2007 wurde er in Indonesien veröffentlicht, im März 2007 in Ägypten, im September 2007 in der Türkei, im November 2007 in Russland und im Dezember 2007 in Japan. Veröffentlicht wurde er zudem in Bulgarien, Kanada und in Slowenien.\nMit einem Produktionsbudget von 35 Millionen Dollar spielte der Film in den USA am Eröffnungswochenende knapp 7,9 Millionen Dollar ein, bis Mitte August 2008 brachte er es weltweit auf Einnahmen von knapp 47 Millionen Dollar.\nEs begab sich aber zu der Zeit… wurde am 23. November 2007 von Warner Bros. Home Video mit einer deutschen Tonspur auf DVD herausgegeben.\nAls Synchronfirma fungierte die FFS Film- & Fernseh-Synchron GmbH, München; Dialogbuch und Dialogregie: Marina Köhler.\nDas Lexikon des internationalen Films zeigte sich wenig begeistert und schrieb: „Trotz des Versuchs, die Lebensumstände realistisch darzustellen, lehnt sich der aufwendig gestaltete Film sowohl inhaltlich als auch bildlich allzu eng an die gängigen Darstellungen der Weihnachtsgeschichte an. Ein Gefühl für die spirituelle Dimension der Vorgänge vermittelt er nicht. Die angestrebte Balance der Hauptdarsteller, zwischen Ikonen und Charakteren zu vermitteln, gelingt nur bedingt.“\nAuch Carsten Baumgardt von Filmstarts.de konnte dem Film nur wenig abgewinnen und befand, dass die „eigentlich versierte Regisseurin Hardwicke nur eine naive, belanglose Light-Version der Weihnachtsgeschichte, die vornehmlich auf zartere Gemüter zugeschnitten“ sei, abliefere, insbesondere, wenn man sie mit „Mel Gibsons umstrittenen Jesus-Film“ Die Passion Christi, der „auf Authentizität bis an die Schmerzgrenze“ setze, vergleiche. Keisha Castle-Hughes bestätigte er für die erste halbe Stunde des Films eine „völlig statische Darstellung“ […], zudem bestreite sie den gesamten Film „mit anderthalb Gesichtsausdrücken, aus denen jedoch nicht mehr als staunende Passivität“ spreche. Weiter hieß es: „Castle-Hughes’ Leinwandpartner Oscar Isaac darf als Joseph am besten aussehen, weil ihm zumindest ein Minimum an charakterlicher Entwicklung zugestanden wird. Trotzdem wirken die Wendepunkte der Dramaturgie für einen großen Kinofilm seltsam hölzern.“ […] Hardwicke kleistere den Film „mit Kitsch zu, was unfreiwillig dazu führ[e], dass er über weite Strecken wie Edelfolklore wirk[e]“. Der Film wurde mit 1,5 von 5 möglichen Sternen und dem Urteil „enttäuschend“ bewertet.\nDie FBW, die dem Film das „Prädikat wertvoll“ verlieh, sah das anders und führte aus, dass „hier so bibeltreu“ erzählt werde, „wie nur irgend möglich“, wobei „offensichtlich viel Wert auf die historisch korrekten Details in der Ausstattung gelegt“ worden sei. Auch die Rollenbesetzung sei „überzeugend“. So wirke Keisha Castle-Hughes als Maria „zugleich verletztlich und innerlich stark, und Oscar Isaac geling[e] das Kunstück, den Joseph nicht wie einen leichtgläubigen Ehemann aussehen zu lassen“. Einschränkend hieß es, „Zwischentöne such[e] man in diesem Film vergebens“, und der Versuch die Weihnachtsgeschichte „auf eine möglichst anrührende und fromme Art und Weise“ zu erzählen, komme „dem religiösen Kitsch“ dabei „gefährlich nahe“, was sich bei einem solchen Projekt „kaum vermeiden“ lasse.\nCinefacts konstatierte, dass es „in der Fülle von Bibelfilmen keine einzige Verfilmung der Weihnachtsgeschichte“ gebe, was vielleicht auch daran liege, „dass der Stoff in Lukas- und Matthäus-Evangelium eher dünn“ „und nur wenig über die Figuren und ihre Charaktere zu erfahren“ sei. Drehbuchautor Mike Rich und Regisseurin Catherine Hardwicke seien „sichtlich bemüht“, den Figuren im Film „eine eigenständige Persönlichkeit zu verleihen und Bezüge zur heutigen Lebenswelt aufzuzeigen“. Fazit: „Hätte Mel Gibson diesen Film gedreht, es wäre sicher schlimmer gekommen. So aber ist es ein beschaulicher, um Realismus bemühter Weihnachtsfilm ohne großen missionarischen Eifer oder große Aufreger geworden, der allerdings unter der pompösen Musik leidet. Leicht verdauliche Kost.“\nKino.de sprach von einer an „die Bibel angelehnte[n] Weihnachtsgeschichte, die erstmals mit einer blutjungen Maria vom Wunder der Geburt Christi erzählt“. Die cineastische Lücke und der Erfolg von ‚Die Passion Christi‘ hätten „wohl den Anstoß“ für den Film, „dessen innovativer Aspekt die Jugend der Hauptfigur ist“, gegeben. Abschließend wurde ausgeführt: ‚Es begab sich aber zu der Zeit‘ beginnt naturalistisch, nimmt aber eine Wende zur wundersamen Lightshow, bei der sich bedeutungsschwere Bibel-Statements häufen. Schon jetzt darf man dem Film im Religionsunterricht eine Schlüsselrolle vorhersagen, die ihm auch im Kino zufallen könnte. Denn auch dort gibt es Wunder, wie die Erfolge von ‚Luther‘ und ‚Die Passion Christi‘ belegen.\nMoviepilot meinte, eine „filmische Reise ins Herz der größten Geschichte aller Zeiten: Erstmals wird die Weihnachtsgeschichte als Kinoerlebnis auf der großen Leinwand präsentiert“. Weiter hieß es, der Film berichte „in dramatischen und mitreißenden Bildern von der gefahrvollen Reise eines jungen Paares“…[10]\nAuf der Seite Bibelfilme (NT) wurde ausgeführt, dass der Film „die Lebensumstände und die Gefühle Marias einfangen“ möchte, wozu Drehbuchautor und Regisseurin die „Lukastexte als Drehbuchvorlage“ nähmen und „Echheit erreichen“ möchten, wozu auch zähle, dass die junge Schauspielerin Keisha Castle-Hughes bei den Dreharbeiten erst 17 Jahre alt gewesen sei. Erzählt werde sodann „die gewohnte Mixtur aus lukanischer und matthäischer Weihnachtsgeschichte, verbrämt mit romanhaften Elementen“. Mehrfach seien erfundene Szenen zu finden, die hätten witzig sein sollen, zum Beispiel bei der Darstellung der drei Weisen.[11]\n"
}