{
    "date": "03-05-2021 12:12:36",
    "link": "https://de.wikipedia.org/wiki/Es%5Fgeschah%5Fin%5Feiner%5FNacht",
    "title": "Es geschah in einer Nacht",
    "category": "Roadmovie",
    "text": "Es geschah in einer Nacht (Originaltitel: It Happened One Night) ist eine US-amerikanische Screwball-Komödie des Regisseurs Frank Capra aus dem Jahr 1934. Das Drehbuch entstand auf der Grundlage der Kurzgeschichte Night Bus von Samuel Hopkins Adams. Mit dieser Produktion gewann erstmals ein Film Oscars in den fünf wichtigsten Kategorien.\nDie Bankierstochter Ellie Andrews befindet sich im Streit mit ihrem schwerreichen Vater, der ihre kürzlich geschlossene Ehe mit dem windigen Lebemann King Westley auflösen lassen will. Mr. Andrews sperrt Ellen auf seiner Yacht in Florida ein, doch sie kann entkommen und will nun per Bus zu King Westley nach New York City reisen. Unterwegs lernt sie den arbeitslosen Zeitungsreporter Peter Warne kennen, der Ellen erkennt und sogleich die Chance wittert, die neue Bekanntschaft für seine beruflichen Zwecke zu nutzen. Ellie, die nach einem Diebstahl ohne Geld und Kleidung dasteht, willigt ein, Peter exklusiv einen laufenden Bericht über ihre Flucht zu geben, wenn er ihr bei der Flucht nach New York hilft. Während der Fahrt mit einfachen Menschen im Bus lernt Ellie auch die Not in der Great Depression kennen.\nEllens Vater versucht inzwischen mithilfe von Privatdetektiven, Zeitungsanzeigen und Geldbelohnungen seine Tochter aufzustöbern. Als Oscar Shapeley, ein belästigender Busreisender, Ellen erkennt und die Belohnung einstreichen will, müssen sie und Peter sich weiter per Anhalter durchschlagen. Ellen benutzt dabei ihre attraktiven Beine, um die Autofahrer zum Anhalten zu bringen. Ein Autofahrer versucht Ellens Koffer zu stehlen, doch Peter kann ihn davon abhalten und nimmt das Auto des Diebes. Nach anfänglicher Abneigung kommen Ellen und Peter einander immer näher. Kurz vor Ende der Reise gesteht Ellie Peter ihre Liebe, der zunächst auf Grund ihrer Ehe mit Westley zögert. In der folgenden Nacht fährt er jedoch nach New York, um Vorkehrungen für eine gemeinsame Zukunft zu treffen. Als Ellie bemerkt, dass Peter verschwunden ist, nimmt sie an, er habe sie verlassen, und kehrt zu ihrem inzwischen nachgebigen Vater zurück. Gemeinsam mit ihm plant sie die kirchliche Hochzeit mit Westley.\nSowohl Ellie als auch Peter können jedoch einander nicht vergessen. Als Peter am Hochzeitstag bei Mr. Andrews erscheint, bietet dieser ihm die Belohnung für seine Tochter in Höhe von 10.000 US-Dollar – Peter will diese allerdings nicht und verlangt nur 39,60 Dollar, die Ellen ihm noch von der Reise schuldet. Mr. Andrews zeigt sich von dem fehlenden Interesse an der Belohnung beeindruckt und sorgt dafür, dass Ellen von der Hochzeitszeremonie zu Peter fliehen kann. Ihr Vater zahlt Westley eine Abfindung und lässt die Ehe nun doch annullieren, sodass schließlich Ellie und Peter heiraten können.\nDie Probleme bei der Besetzung für den Film waren legendär. Die weibliche Hauptrolle wurde von Margaret Sullavan, Constance Bennett, Miriam Hopkins und Carole Lombard abgelehnt. Angeblich wurde auch versucht, die junge Bette Davis zu gewinnen. Claudette Colbert nahm die Rolle nur an, weil man ihr das Doppelte ihrer üblichen Gage bei Paramount und eine Drehzeit von maximal vier Wochen zusicherte. Ähnlich schwierig war es, den männlichen Part zu besetzen. Robert Montgomery, die erste Wahl, lehnte dankend ab. Angeblich soll Clark Gable von Louis B. Mayer persönlich dazu gezwungen worden sein, die Rolle anzunehmen. Damit sollte, so die Gerüchte, Gable für sein aufsässiges Verhalten bei MGM bestraft werden.\nDen größten Karriereschub brachte der Film jedoch Claudette Colbert, die bei Paramount bisher eher als Darstellerin dramatischer Frauenschicksale in Erscheinung getreten war. Gemeinsam mit ihrem anderen Hit des Jahres, Imitation of Life, den sie bei der Universal drehte, stieg sie rasch zu den weiblichen Topstars in Hollywood auf. Die nachfolgenden Filme wie She Married Her Boss, Oberarzt Dr. Monet, für den Colbert eine weitere Nominierung als beste Hauptdarstellerin erhielt, sowie The Gilded Lily konsolidierten ihren Status.\nFrank Capras Film gilt als erstes herausragendes und stilprägendes Beispiel der Screwball-Comedy der 1930er und 1940er Jahre. Er besticht durch hohes Tempo sowie durch seine geistreichen und pointierten Wortwechsel, nicht zuletzt aber auch durch männliche und weibliche Protagonisten, die sich auf Augenhöhe begegnen, ein Element, das für das Genre der Screwball-Filmkomödien von besonderer Bedeutung ist.\nNach bislang unveröffentlichten Angaben des Looney-Tunes-Cartoonisten Friz Freleng sind Charakterelemente der Zeichentrickfigur Bugs Bunny auf Einflüsse aus diesem Film zurückzuführen: zum einen auf die Rollenausprägung des Oscar Shapeley; zum anderen habe für die Art und Weise, wie der bekannteste Zeichentrickhase Karotten zu verspeisen pflegt, Clark Gable in Es geschah in einer Nacht das Vorbild geliefert.\nDie deutsche Uraufführung fand am 15. Oktober 1935 in Berlin statt, wo er zunächst nur mit Untertiteln gezeigt wurde. Der Film war schließlich so erfolgreich, dass man eine deutsche Synchronfassung herstellte, die ab Anfang Dezember eingesetzt wurde. Für Clark Gable sprach Siegfried Schürenberg, Til Klokow lieh Claudette Colbert ihre Stimme. Vor einigen Jahren wurde diese Fassung wiederentdeckt und im Zeughauskino des Deutschen Historischen Museums in Berlin präsentiert. Im Jahr 1979 entstand für eine Fernsehausstrahlung eine neue Synchronfassung bei der Bavaria Film.\nIn der New York Times schrieb Mordaunt Hall 1934, dass Es geschah in einer Nacht ein guter Spielfilm sei, der mit fiebrigen Stunts, mit glänzendem Dialog und einer ausgewogenen Anzahl von relativ verhaltenen Szenen gesegnet sei. Das Branchenblatt Variety stellte fest, dass „die Geschichte […] den nicht konkret bestimmbaren Reiz“ habe, „der aus einer ausgewogenen Mischung verschiedener Zutaten“ entstehe. Der Film sei „schwer zu analysieren, unmöglich […] zu reproduzieren“ und „einfach ein glücklicher Zufall“.\nDas Lexikon des internationalen Films urteilte: „Glänzend gespielt und inszeniert, vermag die mit geistreicher gesellschaftskritischer Ironie durchsetzte und erfrischende Hollywood-Komödie auch heute noch ausgezeichnet zu unterhalten.“ Auch Cinema beschreibt Capras Film als „immer noch bezaubernde Komödie“. Diese sei ein „Meisterstück mit zeitlos geistreichen Dialogen“.\nDer Film-Kurier titelte am Tag nach der deutschen Erstaufführung: „Triumph amerikanischer Lustspieltechnik“. Joseph Goebbels war der Auffassung, man könne von diesem Film viel lernen; im Vergleich dazu seien deutsche Komödien wie Leichte Kavallerie oft unnatürlich und „zum Sterben langweilig“ (Tagebuch 17. Oktober 1935).\nTatsächlich jedoch hatte Hollywood von Deutschland gelernt – nämlich von Ernst Lubitsch, wie Friedrich Porges in seiner Kritik vom 19. Januar 1936 in Der Wiener Tag unterstreicht: „Es ist wieder ein graziöses, geistreiches, von einem Humor tieferer Bedeutung getragenes Lustspiel, das Hollywood […] als ein willkommenes Präsent all jenen darbietet, die längst zu begeisterten Anhängern dieser Art von Import aus Amerika geworden sind. Von den seinerzeit in Europa wirkenden Regisseuren war Lubitsch der einzige, der so duftige Filmspiele zu schaffen vermochte, und er hat den Stil dafür ursprünglich in Kalifornien eingeführt. Seither entstehen wiederholt diese köstlichen Filme, deren Reiz allerdings nicht allein von der Inszenierung ausgeht, sondern vor allem auch von der Manier, in der sie von vollendeten Künstlern gespielt werden, mit einer Selbstverständlichkeit, die auch die leiseste Spur von professionellem ‚Komödie-Spielen‘ verwischt. […] Der Regisseur Frank Capra hat bei Lubitsch viel gelernt, aber auch manches aus eigenem hinzugegeben und an einen Film gewendet, der allen zusagen muß!“\nEs geschah in einer Nacht war 1935 der erste Film, der Oscars in den fünf wichtigsten Kategorien, den Big Five – Bester Film, Beste Regie, Bestes Drehbuch, Bester Hauptdarsteller (Clark Gable) und Beste Hauptdarstellerin (Claudette Colbert) –, gewann. Seither ist dies nur noch Einer flog über das Kuckucksnest (1975) und Das Schweigen der Lämmer (1991) gelungen. Bereits 1934 wurde der Film mit dem Preis des National Board of Review in der Kategorie Bester Film ausgezeichnet und war für den Coppa Mussolini, den Hauptpreis der Filmfestspiele von Venedig, als Bester Film nominiert.\n1993 wurde Es geschah in einer Nacht in das National Film Registry aufgenommen. Das American Film Institute wählte den Film 1998 bzw. 2007 in mehrere Listen: Liste der 100 besten amerikanischen Filme aller Zeiten (Ausgabe 1998: Platz 35; Ausgabe 2007: Platz 46), Liste der 100 witzigsten amerikanischen Filmkomödien aller Zeiten (Platz 8) und Liste der 100 besten amerikanischen Liebesfilme aller Zeiten (Platz 38).\nDer starke Mann |\nDie ersten langen Hosen |\nFor the Love of Mike |\nThat Certain Thing |\nSo This Is Love? |\nThe Matinee Idol |\nThe Way of the Strong |\nSay It with Sables |\nSubmarine |\nThe Power of the Press |\nThe Burglar |\nJunge Generation |\nThe Donovan Affair |\nFlieger |\nLadies of Leisure |\nRain or Shine |\nDas Luftschiff |\nThe Miracle Woman |\nVor Blondinen wird gewarnt |\nSehnsucht ohne Ende |\nDer Tag, an dem die Bank gestürmt wurde |\nThe Bitter Tea of General Yen |\nLady für einen Tag |\nEs geschah in einer Nacht |\nBroadway Bill |\nMr. Deeds geht in die Stadt |\nIn den Fesseln von Shangri-La |\nLebenskünstler |\nMr. Smith geht nach Washington |\nHier ist John Doe |\nArsen und Spitzenhäubchen |\nIst das Leben nicht schön?  |\nDer beste Mann |\nLach und wein mit mir |\nHochzeitsparade |\nEine Nummer zu groß |\nDie unteren Zehntausend\n"
}