{
    "date": "03-05-2021 12:29:54",
    "link": "https://de.wikipedia.org/wiki/Es%5Fist%5Fein%5FElch%5Fentsprungen",
    "title": "Es ist ein Elch entsprungen",
    "category": "Weihnachtsfilm",
    "text": "Es ist ein Elch entsprungen ist eine deutsche Filmkomödie von Ben Verbong aus dem Jahr 2005, basierend auf dem gleichnamigen Roman von Andreas Steinhöfel. Mit Mitten in der Winternacht (2013) entstand eine weitere Verfilmung der literarischen Vorlage.\nKurz vor Heiligabend wünscht sich der zehnjährige Bertil, der von einem dicken Jungen in der Schule gemobbt wird, nichts sehnlicher als seinen Vater zu sehen, der am Nordpol auf Forschungsreise ist. Er, seine Schwester Kiki und ihre Mutter leben zusammen in einem abgelegenen Haus im Wald. Als plötzlich ein Elch durch die Wohnzimmerdecke bricht, ändert sich sein Leben schlagartig. Der Elch kann sprechen und stellt sich als Mr. Moose vor, denn er ist der Elch des Weihnachtsmannes. Er sei bei einem Testflug des Weihnachtsmannes von der Bahn abgekommen und abgestürzt. Schnell freunden sich Bertil und Mr. Moose an, doch der Weihnachtsmann, in Irland notgelandet, ist bereits auf der Suche nach dem Elch, um ihn rechtzeitig zu Weihnachten anstelle der Rentiere einsetzen zu können. Der Elch muss vor Herrn Pannecke, dem Vermieter der Wagners und einem leidenschaftlichen Jäger, verborgen werden. Dieser ist zudem an Bertils Mutter interessiert, die inzwischen Besuch von ihrer extrovertierten Freundin Gerlinde aus der Stadt bekommen hat. Jedoch erweist er sich auch als nützlich gegenüber den Mobbern von Bertil, die vor diesem flüchten.\nDa bringt Großmutter Wagner einen Anhalter mit, der sich als Weihnachtsmann vorstellt. Pannecke hat inzwischen im Wald den Samtbeutel mit dem galaktischen Milchstraßenstaub gefunden, den der sprechende Elch dort beim Äsen verloren hat, unerlässlich zum Fliegen. Als Pannecke den Staub auf seinen Spiegeleiern nichts ahnend ausprobiert, ist die Pfanne plötzlich leer, und die Eier sind nach oben entschwebt – wie etliche seiner Hühner, die vom Staub genascht hatten. Während der Weihnachtsmann sich von den Damen, respektive der Großmama, mit Kaffee, steinharten Kokos-Keksen und später mit Eierlikör und Klarem verwöhnen lässt, gelingt es Bertil, bei Pannecke einzudringen, den Beutel zu ergreifen und den mit seinem Jagdgewehr bewaffneten Pannecke mit Sternenstaub unter die Decke zu befördern. Er bleibt in einem Hirschgeweihkronleuchter hängen, landet jedoch nach einer Weile mitsamt diesem äußerst unsanft auf dem Tisch, denn die Wirkung des Sternenstaubes verschwindet nach gewisser Zeit.\nAm Morgen verabschiedet sich der Weihnachtsmann stilvoll durchs Fenster, wird aber, da noch nicht ganz nüchtern und sich stets als Weihnachtsmann ausgebend, aufgegriffen und in die Psychiatrie „Wahnfried“ aufs Schloss eingewiesen, wo der Klinikleiter – ein älterer Professor für Psychologie – ihn in Sachen „Weihnachtsmann“ auf dem Sofa befragt. Ein Befreiungsversuch der Frauen und Kinder, die per Wagen vor dem Kliniktor erscheinen, scheitert am Klinikpförtner, der ohne Papiere und Ausweise niemanden herein- oder hinauslässt. Bertil setzt inzwischen die Idee um, mit Elch und Sternenstaub zur Burg zu fliegen, um den Weihnachtsmann zu befreien. Der hat inzwischen die Rollen getauscht. Ihm gelingt es, nach erfolglosem „Ich bin gar nicht der Weihnachtsmann“ auf die Frage nach seinem Beruf den Weihnachtsmannmythos so glaubhaft zu schildern, dass der Klinikleiter in Erinnerung an seine eigene Kindheit davon zu erzählen beginnt, dass der Weihnachtsmann außer als mantelbedeckter, im Frühjahr dahinschmelzender Schneemann darin keinen Platz hatte. Als der Klinikleiter darüber einschläft, versucht der Weihnachtsmann, da Türen und Fenster verriegelt sind, durch den Kamin zu verschwinden, bleibt aber oben stecken.\nWährend die ins Zimmer tretenden Ärzte und Pfleger den nun an den Weihnachtsmann glaubenden Klinikleiter wegführen, schwebt Bertil bereits auf dem Elch übers Dach. Mithilfe von Elch und Bertil, der ein Seil um den Weihnachtsmann geschlungen hat, ziehen sie ihn aus dem Kamin, wobei er durch die Wucht des Seilzugs auf dem Rücken des Elches landet. Da dieser jedoch das Seil aus seinem Maul gleiten lässt, muss Bertil durch einen gewagten Sprung auf den nun neben dem Dach schwebenden Elch auf dessen Rücken vor dem Weihnachtsmann landen, der schnurstracks zum Haus zurückfliegt und Bertil absetzt. Damit Pannecke den Elch nicht mit seinem Gewehr abschießt, bringen die Kinder, die Bertil einst mobbten, unter der Leitung seiner Schwester Kiki Feuerwerkskörper an seinem Hochsitz an, die ihn in letzter Sekunde zum Einsturz bringen, noch bevor Pannecke auf den fliegenden Elch schießen kann. Der darf nun statt der Rentiere den Weihnachtschlitten ziehen und entschwindet mit dem Weihnachtsmann zum Nordpol. Dort verpackt Bertils Vater Stefan Wagner zusammen mit einem Kollegen in einer Polarstation Proben und denkt dabei über Sternschnuppen und seinen Herzenswunsch, nämlich zu Hause zu sein, nach. Der Weihnachtsmann teleportiert Bertils Vater vor den Augen des völlig verdutzten Kollegen mit Sternenstaub auf den Elch und lässt den Polarforscher Minuten später durchs heimische Dach in der guten Stube landen – vor seiner erstaunten und hocherfreuten Familie.\nDer film-dienst bezeichnet den Film als „warmherzige, sorgfältig inszenierte Weihnachtsgeschichte“, die „stimmungsvoll fotografiert [wurde] und von einem spielfreudigen Ensemble getragen“ wird. Auf der anderen Seite kritisiert filmstarts.de den Film als „spannungsarm [und] wenig lustig“. Der Film sei zwar „einigermaßen freundliche, erträgliche Familienunterhaltung“, würde aber Weihnachtselemente einfallslos abrufen und die meisten Kinder „unterfordern“.\nDer Film erhielt 2006 den Bayerischen Filmpreis als Bester Familienfilm. Außerdem bekam er den Kindermedienpreis auf dem Filmfest München sowie das Prädikat „besonders wertvoll“ der Filmbewertungsstelle.\nRomane und Kurzgeschichtensammlungen\nDirk und ich (1991) •\nPaul Vier und die Schröders (1992) •\nTrügerische Stille (1993) •\nGlitzerkatze und Stinkmaus (1994) •\nBeschützer der Diebe (1994) •\nEs ist ein Elch entsprungen (1995) •\n1:0 für Sven und Renan (1995) •\nO Patria Mia (1996) •\nHerr Purps, die Klassenmaus (1996) •\nDie Honigkuckuckskinder (1996) •\nDie Mitte der Welt (1998) •\nDavid Tage, Mona Nächte (1999) •\nWo bist du nur? (2000) •\nDefender – Geschichten aus der Mitte der Welt (Kurzgeschichtensammlung, 2001) •\nDer mechanische Prinz (2003) •\nFroschmaul (Kurzgeschichtensammlung, 2006) •\nRico, Oskar und die Tieferschatten (2008) •\nRico, Oskar und das Herzgebreche (2009) •\nRico, Oskar und der Diebstahlstein (2011) •\nGlückstadt (2013) •\nAnders (2014) •\nWenn mein Mond deine Sonne wäre (2015)\nVerfilmungen\nPaul IV. (1995) •\nEs ist ein Elch entsprungen (2005) •\nMitten in der Winternacht (2013) •\nRico, Oskar und die Tieferschatten (2014) •\nRico, Oskar und das Herzgebreche (2015) •\nRico, Oskar und der Diebstahlstein (2016) •\nDie Mitte der Welt (2016)\n"
}