{
    "date": "03-05-2021 12:19:09",
    "link": "https://de.wikipedia.org/wiki/Es%5Fmu%C3%9F%5Fnicht%5Fimmer%5FKaviar%5Fsein%5F%28Film%29",
    "title": "Es muß nicht immer Kaviar sein (Film)",
    "category": "Agentenfilm",
    "text": "Es muß nicht immer Kaviar sein ist eine deutsch-französische Verfilmung des gleichnamigen Romans von Johannes Mario Simmel aus dem Jahr 1961 mit O. W. Fischer in der Hauptrolle.\nLondon 1939: Thomas Lieven, Sohn eines Deutschen und einer Engländerin, arbeitet als Angestellter in einer Bank. Er hat ein Faible für das Kochen – und eine Schwäche für das weibliche Geschlecht, was seiner Verlobten Nancy so gar nicht gefällt. An seinem Geburtstag nimmt ihn Nancy zu einer politischen Kundgebung mit, wo er sich auf ihr Drängen hin, angesichts der Bedrohung durch Nazi-Deutschland, für den Frieden in Europa ausspricht. Sein Chef schickt ihn kurz darauf nach Berlin, wo er wichtige Dokumente in der dortigen Bankfiliale abgeben soll. Am Flughafen Berlin-Tempelhof wird er von einem Mann namens Loos abgeholt, der jedoch nicht für seine Bank, sondern unter Admiral Canaris für die Spionageabwehr tätig ist. Loos, der den ahnungslosen Thomas für einen Agenten hält, will ihn als Doppelagenten beschäftigen. Auch der Gestapo-Mann Hofbauer, bei dem Thomas anschließend landet, will ihn als Doppelagenten in den Dienst nehmen. Mit einem gefälschten französischen Pass wird Thomas schließlich nach Paris geschickt, wo er als Zimmerkellner in einem Hotel Kontakt mit einem Agenten aufnehmen soll. \nDoch Thomas fliegt stattdessen nach London, wo ihn der Secret Service zum Dreifachagenten macht und ebenfalls nach Paris schickt. Dort trifft er in besagtem Hotel auf das Zimmermädchen Chantal, mit dem er schon kurz darauf anbandelt. Als Agent, mit dem er Kontakt aufnehmen soll, stellt sich eine Frau namens Vera heraus, die ihn anweist, einem Schweizer Chemiker, der ebenfalls im Hotel weilt, eine Giftgasformel zu entwenden. Chantal, bei der es sich in Wahrheit um eine professionelle Diebin handelt, plant derweil mit ihrem Komplizen Bastian, den Schmuck einer reichen Amerikanerin zu stehlen. Thomas und Bastian kommen sich in der darauffolgenden Nacht gegenseitig in die Quere, sodass Thomas nicht die Tasche mit der Giftgasformel, sondern die mit dem Schmuck an Vera weitergibt. Während diese mit den Juwelen entkommt, wird Thomas festgenommen. Der französische Oberst Siméon, dem Thomas seine Unschuld beteuert, macht ihn kurzerhand zum Vierfachagenten und lässt ihn wieder frei. Thomas trifft daraufhin auf Chantal, die mit einer Pistole den Schmuck zurückfordert. Er überwältigt sie und geht wieder seiner Wege, in der Hoffnung, endlich den verschiedenen Geheimdiensten entwischen zu können. In einem Café wirft er ein Auge auf eine junge Frau namens Mimi, die ihn in ihre Wohnung einlädt. Sie ist jedoch eine französische Agentin, die Oberst Siméon auf ihn angesetzt hat, um ihm eine Lektion zu erteilen. Thomas nimmt daraufhin an einem Ausbildungskurs für Agenten teil und muss sich monatelang einem Unterbewusstseinstraining unterziehen. \nDer Zweite Weltkrieg ist in der Zwischenzeit ausgebrochen und Thomas trifft nach einem Fallschirmsprung erneut auf Vera. Er soll ihr eine Liste mit den Namen der französischen Geheimagenten beschaffen. Als die Deutschen auf Paris marschieren, fährt Thomas, der sich nunmehr als Amerikaner ausgeben soll, mit Siméon und Mimi Richtung Toulouse. Dort will Siméon die Liste der französischen Geheimagenten in Sicherheit bringen. Unterwegs treffen sie auf die Wehrmacht, die sie zu General von Felseneck bringt. Diesen kann Thomas überzeugen, ein US-amerikanischer Diplomat zu sein. General von Felseneck entschuldigt sich bei ihm für die schlechte Behandlung durch den Soldaten Zumbusch. Während sie gemeinsam zu Mittag essen, ruft Zumbusch bei der US-amerikanischen Botschaft in Paris an, und Thomas fliegt auf. Er schafft es jedoch, den General zu überzeugen, ein Agent der Gestapo zu sein, was Hofbauer bei einem Anruf bestätigt. Als sich Thomas, Siméon und Mimi anschicken, mit ihren Passierscheinen weiterzufahren, trifft ein Wagen mit Chantal und Bastian ein, die von deutschen Soldaten festgenommen wurden. Thomas sorgt dafür, dass er Chantal verhören darf. Diese lässt sich nach anfänglichem Zögern darauf ein, ihre neueste Beute mit ihm zu teilen. Sie kommen sich erneut näher und Chantal erklärt sich bereit, in Nizza auf ihn zu warten. Thomas stellt ihr und Bastian Passierscheine aus und verabschiedet sich von ihr.\nDer Film wurde zusammen mit seiner Fortsetzung Diesmal muß es Kaviar sein vom 21. Juni bis 13. September 1961 an Originalschauplätzen in Berlin, London, Lissabon, Nizza und Paris sowie in den Spandauer Filmstudios der CCC-Film gedreht. Während der Dreharbeiten kam es zu einem schweren Unfall, woraufhin der durch einen Mauereinsturz verletzte Kameramann Göran Strindberg durch den Kollegen Friedl Behn-Grund ersetzt werden musste. Auch Regisseur Géza von Radványi wurde verletzt. Bis zu seiner Genesung übernahmen Helmut Käutner und Georg Marischka zeitweilig die Regie. Für die Filmbauten waren Otto Pischinger und Herta Hareiter zuständig. Die Kostüme entwarf Claudia Herberg.\nAm 18. Oktober 1961 wurde der Film im Filmtheater Weltspiele in Hannover uraufgeführt. Im Dezember desselben Jahres kam auch Diesmal muß es Kaviar sein in die deutschen Kinos. Simmels Roman wurde 1977 vom ZDF auch als 13-teilige Fernsehserie mit Siegfried Rauch in der Rolle des Thomas Lieven inszeniert. Am 30. Mai 1986 wurde Es muß nicht immer Kaviar sein von der ARD erstmals im deutschen Fernsehen gezeigt.\n„Die ganz auf den Star zugeschnittene lockere Szenenfolge unterhält zur Hauptsache mit typischer Militärklamotten-Komik“, befand das Lexikon des internationalen Films. Cinema bezeichnete den Film als „brave, aber unterhaltsame Agentenposse“.\n\nMein Schulfreund (1960) |\nMit Himbeergeist geht alles besser (1960) |\nAffäre Nina B. (1961) |\nEs muß nicht immer Kaviar sein (1961) |\nDiesmal muß es Kaviar sein (1961) |\nUnd Jimmy ging zum Regenbogen (1971) |\nLiebe ist nur ein Wort (1971) |\nDer Stoff aus dem die Träume sind (1972) |\nAlle Menschen werden Brüder (1973) |\nGott schützt die Liebenden (1973) |\nDie Antwort kennt nur der Wind (1974) |\nBis zur bitteren Neige (1975) |\nLieb Vaterland magst ruhig sein (1976) |\nDie wilden Fünfziger (1983) |\nBitte laßt die Blumen leben (1986)\nDer Schulfreund (1963) |\nBegegnung im Nebel (1976) |\nEs muß nicht immer Kaviar sein (1977) |\nMich wundert, daß ich so fröhlich bin (1982) |\nMit den Clowns kamen die Tränen (1990) |\nUnd Jimmy ging zum Regenbogen (2008) |\nGott schützt die Liebenden (2008) |\nLiebe ist nur ein Wort (2010) |\nNiemand ist eine Insel (2011)\n"
}