{
    "date": "09-06-2021 15:36:42",
    "link": "https://de.wikipedia.org/wiki/Eselshaut%5F%281970%29",
    "title": "Eselshaut (1970)",
    "category": "Märchenfilm",
    "text": "Ein König herrscht zusammen mit seiner Gemahlin über ein verzaubertes Land. Als die Königin im Sterben liegt, ringt sie ihrem Gatten das Versprechen ab, nie eine Frau zu heiraten, die weniger schön ist als sie. Doch die einzige Frau, die an die Schönheit der Königin heranreicht, ist ihre und des Königs eigene Tochter. Als ihn seine Berater drängen zu heiraten, um einen männlichen Erben hervorzubringen, beschließt der König, die Prinzessin zu ehelichen. Um den König von seinen Heiratsplänen abzubringen und die Prinzessin so vor einem traurigen Schicksal zu bewahren, hilft ihr eine Fee namens Lilas. Diese rät der Prinzessin, Hochzeitsgeschenke zu verlangen, die der König unmöglich beschaffen könne. Eines dieser Geschenke soll auch die Haut eines magischen Esels sein, der Juwelen in einen Komposthaufen ausscheidet.\nDem König gelingt es jedoch tatsächlich, Kleider in den Farben des Wetters, der Sonne und des Mondes anfertigen zu lassen. Und selbst die Eselshaut kann er beschaffen. Verzweifelt flieht die Prinzessin aus dem Königreich. Damit sie keiner erkennt, verkleidet sie sich mit der Eselshaut und nimmt in einem Nachbarland eine Arbeit als Schweinehirtin an. Der junge Prinz dieses Reiches macht sich schließlich auf die Suche nach ihr. In einer Waldhütte spürt er sie auf und verliebt sich in sie. Zurück in seinem Schloss legt er sich auf sein Krankenbett und erteilt einen Befehl: „Eselshaut“ soll ihm einen Kuchen backen, der ihm seine Gesundheit zurückbringt.\nIn diesem Kuchen findet der Prinz einen Ring, den Eselshaut absichtlich hineingebacken hat. Nun ist er sich sicher, dass seine Liebe für die vermeintliche Magd erwidert wird. Als er verkündet, dass er nur die Frau heiraten werde, der der Ring passe, versammeln sich alle Frauen und Mädchen im heiratsfähigen Alter in seinem Schloss und probieren ihrem Rang gemäß eine nach der anderen den Ring an. Es ist schließlich Eselshaut, die als Letzte den Ring anprobiert, der das Schmuckstück passt und die sich damit als Prinzessin offenbart. Bei der darauffolgenden Hochzeit von Prinz und Prinzessin treffen auch die Fee und der König ein, die ihrerseits den Bund der Ehe zusammen eingehen wollen.\n"
}