{
    "date": "09-06-2021 15:38:38",
    "link": "https://de.wikipedia.org/wiki/Es%5Fbegab%5Fsich%5Faber%5Fzu%5Fder%5FZeit%5F%E2%80%A6",
    "title": "Es begab sich aber zu der Zeit …",
    "category": "Weihnachtsfilm",
    "text": "Das Volk Israel, das von den Römern unterdrückt wird, erwartet einen Messias, ebenso das kleine Dorf Nazareth, in dem die junge Maria lebt. Ihr Vater hat Maria bereits dem Zimmermann Joseph versprochen, den sie heiraten soll. Der Vater erinnert beide noch einmal daran, dass sie nun für ein Jahr keinen Kontakt haben dürfen, der zu einer Schwangerschaft führen könnte.\nEines Tages erscheint Maria der Erzengel Gabriel und teilt ihr mit, dass ihre Cousine Elisabeth ein Kind erwarte und sie selbst Jesus, den Sohn Gottes gebären solle, der einst sein Volk erretten werde. Marias Cousine ist bereits in einem Alter, in dem sie eigentlich keine Kinder mehr bekommen dürfte. Maria selbst ist noch Jungfrau und an das Gelübde gebunden, ein Jahr lang keinen sexuellen Kontakt mit ihrem Mann zu haben. So fällt es ihr auch schwer, die Prophezeiung zu glauben, doch der Erzengel teilt ihr mit, dass sie Jesus durch den Heiligen Geist empfangen werde.\nMaria ist verwirrt und macht sich auf, ihre Cousine Elisabeth in En Kerem zu besuchen, bis zur Ernte will sie zurück in Nazareth sein. Es geschieht dann das für Maria Unfassbare, wie vom Erzengel vorhergesagt, wird sie tatsächlich schwanger, ohne von einem Mann angerührt worden zu sein. Als Maria nach Nazareth zurückkommt, kann man ihr die Schwangerschaft bereits ansehen. Joseph ist außer sich und glaubt Marias Erklärungen nicht. Auch die Einwohner des Dorfes verhalten sich der jungen Frau gegenüber feindlich. Joseph wendet sich von Maria ab und will sie verlassen, doch eines Nachts erscheint auch ihm der Erzengel Gabriel im Traum und kann ihn von Gottes Willen überzeugen.\nWenige Monate später müssen alle Einwohner Israels der Aufforderung zur Volkszählung des römischen Kaisers Augustus Folge leisten. Joseph und Maria müssen daher zu ihrem Geburtsort nach Betlehem reisen. Hier bringt Maria Jesus in einem Stall zur Welt.\nKönig Herodes, der sein Volk mit immer mehr Steuern traktiert, hat inzwischen von drei Weisen aus dem Morgenland von der Geburt des Kindes erfahren und ist zutiefst beunruhigt. Er schickt seine Soldaten los, die in Betlehem ein Blutbad unter den männlichen Neugeborenen anrichten. Joseph und Maria können mit dem kleinen Jesus nach Ägypten fliehen, nachdem sie rechtzeitig vom Heiligen Geist gewarnt worden sind.\n"
}