{
    "date": "03-05-2021 12:33:27",
    "link": "https://de.wikipedia.org/wiki/Es%5Fwar%5Feinmal%5F%28Anime%29",
    "title": "Es war einmal (Anime)",
    "category": "Märchenfilm",
    "text": "Es war einmal (jap. まんが日本昔ばなし, Manga Nihon Mukashi Banashi, dt. „Es war einmal in Japan“) ist eine Anime-Fernsehserie vom Studio Group TAC, die von 1975 bis 1994 im japanischen Fernsehen lief. Einige der Folgen wurden, zuerst beim ZDF, auf Deutsch gezeigt.\nJede der Folgen besteht aus zwei Geschichten, die je ein japanisches Märchen erzählen. Darunter sind bekannte Geschichten wie die von Momotaro, Prinzessin Kaguya oder Yuki Onna, aber auch selten erzählte oder wenig bekannte. Die Serie richtet sich an Kinder.\nDie Serie entstand beim Studio Group TAC, zunächst 1975 als zwölfteilige Serie und ab 1976 fortlaufend. Bis 1994 wurden 1467 Folgen produziert. Hauptregie (chief director) führen Mitsuo Kobayashi und Tsuneo Maeda, Episodenregisseure waren Rintaro, Norio Hikone, Hidenori Kondo, Gisaburō Sugii, Hiroyuki Hoshiyama, Hiroe Mitsunobu und Isao Okishima. Die Drehbücher schrieben Ryōhei Suzuki und Tsunehisa Ito. Die verantwortlichen Produzenten waren Ippei Onimaru, Masatoshi Yui, Mikio Nakata und Sayumi Kawauchi und für das Design wurde Tsutomu Shibayama verpflichtet. Der Erzähler wurde gesprochen von Etsuko Ichihara und Fujio Tokita.\nDie ersten 12 Folgen wurden vom 7. Januar bis 25. März 1975 von MBS in Japan gezeigt. Am 3. Januar 1976 begann die Ausstrahlung der 2. Staffel, die bis 3. September 1994 lief. Nach Ende der Produktion wurde die Serie häufig wiederholt, ab 2005 lief eine aufgearbeitete Version.\nDie erste Staffel wurde 1978 von RaiDue in Italien ausgestrahlt sowie von TVP1 in Polen und von RTP1 gezeigt. Das ZDF zeigte eine deutsche Synchronfassung von zunächst 11 Folgen vom 8. Juli bis 30. September 1979. Am 19. November 1981 und 26. November 1981 folgten zwei weitere Folgen auf Deutsch. Die deutsche Stimme des Erzählers ist Theo Lingen. Wiederholungen liefen Ende 1984 auf dem Sender PKS, einem Vorläufer von Sat.1, 1986 auf Sat.1 und 1990 auf Pro7.\nKomponist der Filmmusik war Jun Kitahara. Die Serie erhielt das Vorspannlied Nippon Mukashibanashi (にっぽん昔ばなし) von Hana-zukin und die erste Staffel den Abspanntitel Gruppa no Uta (グルッパーのうた) von Keeper Mates. In der zweiten Staffel wurden folgende Lieder für den Abspann verwendet:\nAußerdem wurden innerhalb der Episoden folgende Lieder eingesetzt:\nDie Serie war die erste Anime-Fernsehserie, die japanische Märchen erzählte und inspirierte spätere Produktionen wie Manga Sekai Mukashi Banashi („Es war einmal die Welt“), die Manga Nippon Shi Series über die japanische Geschichte und Märchenfilme der 1980er Jahre. Es war einmal ist zudem eine der am längsten laufenden Anime-Serien den japanischen Fernsehen.\n"
}