{
    "date": "09-06-2021 15:34:52",
    "link": "https://de.wikipedia.org/wiki/Es%5Fgeschah%5Fin%5Feiner%5FNacht",
    "title": "Es geschah in einer Nacht",
    "category": "Roadmovie",
    "text": "Die Bankierstochter Ellie Andrews befindet sich im Streit mit ihrem schwerreichen Vater, der ihre kürzlich geschlossene Ehe mit dem windigen Lebemann King Westley auflösen lassen will. Mr. Andrews sperrt Ellen auf seiner Yacht in Florida ein, doch sie kann entkommen und will nun per Bus zu King Westley nach New York City reisen. Unterwegs lernt sie den arbeitslosen Zeitungsreporter Peter Warne kennen, der Ellen erkennt und sogleich die Chance wittert, die neue Bekanntschaft für seine beruflichen Zwecke zu nutzen. Ellie, die nach einem Diebstahl ohne Geld und Kleidung dasteht, willigt ein, Peter exklusiv einen laufenden Bericht über ihre Flucht zu geben, wenn er ihr bei der Flucht nach New York hilft. Während der Fahrt mit einfachen Menschen im Bus lernt Ellie auch die Not in der Great Depression kennen.\nEllens Vater versucht inzwischen mithilfe von Privatdetektiven, Zeitungsanzeigen und Geldbelohnungen seine Tochter aufzustöbern. Als Oscar Shapeley, ein belästigender Busreisender, Ellen erkennt und die Belohnung einstreichen will, müssen sie und Peter sich weiter per Anhalter durchschlagen. Ellen benutzt dabei ihre attraktiven Beine, um die Autofahrer zum Anhalten zu bringen. Ein Autofahrer versucht Ellens Koffer zu stehlen, doch Peter kann ihn davon abhalten und nimmt das Auto des Diebes. Nach anfänglicher Abneigung kommen Ellen und Peter einander immer näher. Kurz vor Ende der Reise gesteht Ellie Peter ihre Liebe, der zunächst auf Grund ihrer Ehe mit Westley zögert. In der folgenden Nacht fährt er jedoch nach New York, um Vorkehrungen für eine gemeinsame Zukunft zu treffen. Als Ellie bemerkt, dass Peter verschwunden ist, nimmt sie an, er habe sie verlassen, und kehrt zu ihrem inzwischen nachgebigen Vater zurück. Gemeinsam mit ihm plant sie die kirchliche Hochzeit mit Westley.\nSowohl Ellie als auch Peter können jedoch einander nicht vergessen. Als Peter am Hochzeitstag bei Mr. Andrews erscheint, bietet dieser ihm die Belohnung für seine Tochter in Höhe von 10.000 US-Dollar – Peter will diese allerdings nicht und verlangt nur 39,60 Dollar, die Ellen ihm noch von der Reise schuldet. Mr. Andrews zeigt sich von dem fehlenden Interesse an der Belohnung beeindruckt und sorgt dafür, dass Ellen von der Hochzeitszeremonie zu Peter fliehen kann. Ihr Vater zahlt Westley eine Abfindung und lässt die Ehe nun doch annullieren, sodass schließlich Ellie und Peter heiraten können.\n"
}