{
    "date": "03-05-2021 12:33:27",
    "link": "https://de.wikipedia.org/wiki/Es%5Fwar%5Feinmal%5Fein%5FK%C3%B6nig",
    "title": "Es war einmal ein König",
    "category": "Märchenfilm",
    "text": "\nEs war einmal ein König ist ein tschechoslowakischer Märchenfilm aus dem Jahr 1955. Er entstand nach Motiven des Märchens Salz ist kostbarer als Gold von Božena Němcová.\nDer König Ich I. weiß nicht, welcher seiner drei Töchter er den Thron vererben soll. Er beschließt daher, sie auf die Probe zu stellen, und fragt sie, wie wertvoll er ihnen sei. Diejenige, die ihn am meisten liebt, soll die nächste Königin werden. Die älteste Tochter, Prinzessin Diamanta, erklärt, ihr Vater sei ihr so lieb wie Gold. Die zweite Tochter, Melodine, antwortet, ihr Vater sei ihr so lieb wie das Gold in ihrer Kehle. Die jüngste, Prinzessin Maruška hingegen meint, er sei ihr so lieb wie Salz. Der erzürnte König jagt Maruška daraufhin fort und lässt alle Salzvorräte in seinem Reich vernichten.\nDen Bewohnern des Reiches schmeckt fortan das Essen nicht mehr und an den Süßspeisen verderben sich die Menschen die Mägen. Der König erkennt das Unrecht, das er Maruška angetan hat, und zieht durch sein Reich, um sie zu suchen.\nGedreht wurde der Film in Tschechien. Drehorte waren in Jevany, Jindřichův Hradec, und Stará Hlína.\nEs war einmal ein König wurde in den Kinos der ČSR erstmals am 1. Februar 1955 gezeigt. Am 1. Januar 1956 war die Fernsehpremiere des Märchenfilms in der DDR.\n„Märchenfilm über die Torheit eines Königs und die Weisheit seiner Tochter, die erkannt hat, daß Salz wichtiger ist als Gold. Eine moralische Geschichte in einer auch für kleinere Kinder zugänglichen Inszenierung des jüngeren Bruders von Karel Zeman, von den beiden 50er-Jahre Stars Werich und Burian überzeugend gespielt.“\n"
}