{
    "date": "03-05-2021 12:29:55",
    "link": "https://de.wikipedia.org/wiki/Es%5Fweihnachtet%5Fschwer",
    "title": "Es weihnachtet schwer",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Bart wird ein Genie\nEs weihnachtet schwer (englischer Originaltitel Simpsons Roasting on an Open Fire, auch The Simpsons Christmas Special) ist die erste ausgestrahlte Folge der US-amerikanischen Zeichentrickserie Die Simpsons. Sie wurde in den USA Ende 1989 und in Deutschland Ende 1991 zum ersten Mal gesendet. Sie war 1990 in der Kategorie „Outstanding Animated Program“ für einen Emmy nominiert.\nDie Handlung spielt zur Weihnachtszeit, als Homer Simpson mit seiner Frau Marge und der Tochter Maggie zu spät in das Weihnachtskonzert des Schulchors mit ihren Kindern Bart und Lisa kommt. Nach dem Konzert schreiben die Kinder ihre Wunschzettel an den Weihnachtsmann: Lisa wünscht sich ein Pony und Bart eine Tätowierung. Obwohl Marge Bart dieses verbietet, begibt dieser sich in einen Tätowierungsladen und lässt sich eines mit der Aufschrift „Mother“ (übersetzt „Mutter“) machen. Als das Tattoo schon fast fertig ist, bemerkt es Marge und lässt es sofort entfernen – wofür sie das ganze gesparte Weihnachtsgeld ausgeben muss. Sie meint, dass sie die Geschenke auch mit Homers Weihnachtsgeld bezahlen könne.\nZur selben Zeit erfährt Homer von seinem Chef Mr. Burns, dass er ihnen in diesem Jahr kein Weihnachtsgeld zahle. Nachdem er von der Familie erfährt, dass sie das Geld für die Weihnachtsgeschenke benötigt, erschrickt er, beschließt allerdings zu verschweigen, dass er kein Weihnachtsgeld bekommt. Stattdessen will er irgendwie wieder Geld dafür auftreiben.\nVerkleidet spielt Homer in einem Einkaufszentrum den Weihnachtsmann. Im Zuge einer Mutprobe und Wette mit Milhouse wird ihm jedoch schon bald von seinem Sohn der Bart vom Gesicht gerissen. Homer erzählt Bart daraufhin von der ausgebliebenen Weihnachtsgratifikation. Bei der Auszahlung des Lohnes müssen Bart und Homer feststellen, dass dieser mit allen möglichen Tricks und Abzügen auf nur 13 US-Dollar gedrückt wurde. Bei einem Hunderennen sehen sie ein Zeichen darin, dass ein Ersatzhund den Namen Knecht Ruprecht trägt. Sie setzen das Geld 1 zu 99 auf Knecht Ruprecht und verlieren. Der Hund wird von seinem Besitzer als ewiger Verlierer verscheucht und springt auf der Flucht Homer direkt in die Arme. Bart und Homer finden, dass er gut zur Familie passt und nehmen ihn mit nach Hause. Die restliche Familie (mit Homers Vater Abe und Marges Schwestern Patty und Selma) wartet schon lange, als Bart und Homer eintreffen. Homers Beichte wird durch Bart unterbrochen, der Knecht Ruprecht präsentiert, was als schönstes Weihnachtsgeschenk aufgenommen wird. Am Schluss der Folge sitzen alle vor dem Weihnachtsbaum und singen Rudolph, the Red-Nosed Reindeer.\nThe Simpsons wurde von Matt Groening, James L. Brooks und Sam Simon, einem Autor und Produzenten, mit dem Brooks bei früheren Projekten zusammengearbeitet hatte, entwickelt. Groening sagte, sein Ziel sei gewesen, dem Publikum eine Alternative zu dem, was er als „Mainstream-Müll“ bezeichnet, zu bieten. Simon stellte das anfängliche Team von Drehbuchautoren zusammen und leitete es. Brooks handelte in den Vertrag mit Fox Network eine Bestimmung aus, die Fox daran hinderte, sich in den Inhalt der Sendung einzumischen. Fox war sich unsicher, ob die Serie die Aufmerksamkeit des Publikums auf Dauer aufrechterhalten könnte.\nDer Sender schlug vor, drei siebenminütige Kurzfilme pro Folge sowie vier „Specials“ zu produzieren, bis sich die Zuschauer daran gewöhnt hätten. Am Ende aber verlangten die Produzenten 13 halbstündige Folgen.\nDie Folge Es weihnachtet schwer wurde von Mimi Pond geschrieben, während David Silverman Regie führte. Rich Moore war für das Storyboard verantwortlich und entwarf die Figur Ned Flanders. Einige Szenen wurden von Eric Stefani entworfen, einem Mitglied der Musikgruppe No Doubt.\nDie Folge wurde zum ersten Mal am 17. Dezember 1989 ausgestrahlt. Es war ursprünglich geplant, sie im Herbst mit der Folge Some Enchanted Evening (dt. Titel: Der Babysitter ist los) zu starten. Die Produzenten aber fanden, dass ihre Animation so schlecht gewesen sei, dass 70 Prozent der Folge erneuert werden mussten – Some Enchanted Evening wurde stattdessen als Staffelfinale ausgestrahlt.[10] Zu dem damaligen Zeitpunkt gab es erst wenige Möglichkeiten für das Animieren. Üblicherweise folgte man dem Stil von Disney, Warner Bros. oder Hanna-Barbera. Die Produzenten wollten eine möglichst realistische Umgebung, in der die Figuren und Gegenstände nichts tun können, was nicht auch in der realen Welt möglich ist. Sie dachten über einen Abbruch der Serie nach, falls sich die nächste Folge Bart the Genius (dt. Titel: Bart wird ein Genie) auch als schlecht erwiesen hätte; diese litt aber nur an leicht reparierbaren Problemen. Die Premiere wurde schließlich auf Dezember verschoben und mit Simpsons Roasting on an Open Fire die erste halbstündige Folge ausgestrahlt. Da diese Folge als achte Episode geplant und produziert wurde, allerdings zuerst ausgestrahlt wurde, hat sie bessere und detailreichere Zeichnungen sowie erkennbare Charakterentwicklungen als die nachfolgenden Episoden, wie zum Beispiel Bart the Genius und Homer’s Odyssey (dt. Titel: Der Versager).[11]\nIn dieser Folge fehlt die sonst übliche Eröffnungssequenz (siehe dazu Die Simpsons#Eröffnungssequenz), die später in der zweiten Episode Bart the Genius hinzugefügt wurde, als Groening erkannte, dass eine längere Eröffnungssequenz weniger Arbeit für die restliche Animation bedeutete.[11] Sie wurde daher ohne einen Couch-Gag und Tafel-Gag produziert; stattdessen wurde lediglich der Titel der Episode sowie der Schneefall eingeblendet.\nDie Szene über „Weihnachtsmänner aus fremden Ländern“ (im Original: Santas of many lands) während der Weihnachtsaufführung basiert teilweise auf Groenings Erlebnissen in der zweiten Klasse, als er eine Geschichte über Weihnachtsbräuche in Russland verfasste, da seine Großeltern aus Russland stammen. Lisa scheint bei der Weihnachtsaufführung von der Hüfte abwärts nackt zu sein. Laut Aussagen der Serienmacher war dies ein Animationsfehler, die koreanischen Animatoren habe sie falsch eingefärbt. Lisa trug in dieser Szene eine Strumpfhose.[12] In dieser Episode hatte Barney gelbes Haar und somit die gleiche Farbe wie seine Haut. Dies wurde jedoch in den späteren Folgen geändert, da sie der Überzeugung waren, dass nur die Simpson-Familie gelbe Haare haben durfte. Barney hat seitdem braune Haare.\nFür Brooks war es überaus wichtig, die Familie Simpson als Familie in Geldnot darzustellen. Denn Geldnot wurde in den meisten Sitcoms nicht thematisiert oder falsch dargestellt. Sie haben auch lange darüber diskutiert, ob das Stehlen eines Weihnachtsbaum thematisiert werden sollte, weil sie Angst hatten, Homer könnte dadurch eine unbeliebte Figur werden.\nDie Erstausstrahlung dieser Episode beendete die Nielsen Ratings der Woche vom 11. bis zum 17. Dezember 1989 mit einem Rating von 14,5 auf dem 30. Platz und wurde dabei von etwa 13,4 Millionen Fernsehhaushalten gesehen. Damit war sie die am zweithöchsten bewertete Sendung auf Fox in dieser Woche.[13]\nDie Folge erhielt überwiegend positive Kritiken. Die Zeitschrift Unicum wählte die Episode 2004 zu einem der zehn besten Weihnachtsfilme.[14] Der Kölner Stadt-Anzeiger verglich die in Deutschland zuerst vom ZDF ausgestrahlten Episode mit dem für das Kino produzierten Die Simpsons – Der Film und stellte fest: „In der Tat mutet die erste Folge ‚Es weihnachtet schwer‘ im Vergleich zu heute ausgesprochen zahm an [...].“ Beim ZDF, bei dem die Serie nicht lange blieb, habe man vielleicht „mit etwas Harmloserem gerechnet, das zu den Mainzelmännchen passt“.[15]\n"
}