{
    "date": "09-06-2021 15:36:42",
    "link": "https://de.wikipedia.org/wiki/Es%5Fwar%5Feinmal%5F%28Film%29",
    "title": "Es war einmal (Film)",
    "category": "Märchenfilm",
    "text": "In einem Herrenhaus lebt ein Kaufmann mit einem Sohn und drei Töchtern. Der Sohn Ludovic ist wie sein Gefährte Avenant ein Herumtreiber und Spieler, die zwei älteren Töchter sind eingebildet und arbeitsscheu. Nur die jüngste Tochter, genannt Bella, ist von liebenswürdiger Art. Avenant macht ihr mehrmals den Hof, doch sie lehnt ihn genauso oft ab. Eines Tages heißt es, alle Schiffe des Vaters seien untergegangen, was dessen Bankrott bedeuten würde. Dann jedoch verkündet der Vater, eines der Schiffe sei angekommen und liege vor Anker. Bevor der Vater in die Stadt eilen kann, wünschen sich die beiden älteren Schwestern teure Geschenke. Bella wünscht sich nur eine Rose.\nAls der Vater die Stadt erreicht, haben sich seine Gläubiger bereits bedient und ihm bleibt nichts. Da er mittellos ist, tritt er gleich darauf in einer nebeligen Nacht den Heimweg an. In einem Wald verirrt er sich und stößt auf ein unbekanntes Schloss. Niemand ist zu sehen, ein Tor öffnet sich jedoch von selbst und ein Stall nimmt sein Pferd auf. Er betritt das Schloss, findet aber auch hier niemanden, stattdessen ragen menschliche Arme aus den Wänden und leuchten ihm mit Kandelabern. Er findet einen Raum mit gedecktem Tisch und Kaminfeuer und setzt sich. Auch dort trifft er keine Bewohner, nur die Hand eines ansonsten unsichtbaren Dieners schenkt ihm Wein ein. Die Gesichter der steinernen Kaminfiguren scheinen lebendig und beobachten ihn. Er trinkt etwas Wein und schläft ein; als er von einem brüllenden Schrei erwacht, ist es bereits Morgen.\nNach dem Verlassen des Schlosses erinnert ihn eine wunderschöne Rose an Bellas Wunsch. Als er sie pflückt, erscheint ein Wesen mit menschlichem Körper und dem Kopf eines Tieres, das sich „Bestie“ nennt. Für das Pflücken der Rose soll er mit seinem Leben büßen, falls sich keine seiner drei Töchter für ihn opfert. Auf seinen Eid hin, in drei Tagen zurückzukommen, falls sich keine Tochter für ihn opfert, lässt ihn die Bestie mit einem Pferd namens „Windsbraut“ nach Hause reiten. Bella erklärt sich bereit, für ihren Vater zu sterben, und lässt sich von Windsbraut zum Heim der Bestie bringen. Als ihr die Bestie dort erscheint, verliert Bella zunächst vor Schreck das Bewusstsein. Die Bestie verspricht Bella, sie werde sich dem Mädchen jeden Tag nur einmal um sieben Uhr abends zeigen, um ihr beim Abendessen zuzusehen. Die Bestie erklärt, sie wolle Bella jedes Mal die Frage stellen: „Bella, wollt Ihr meine Frau werden?“\n Der Steingarten des Schlosses Raray diente als eine der FilmkulissenDie Bestie, aus deren Maul und Pelz Rauch aufsteigt, nachdem sie nachts, der Natur einer wilden Bestie gemäß, ein Reh gerissen hat (der Rauch symbolisiert das Leiden der Bestie), sucht Bella und kann sie zunächst nicht, dann aber in ihrem Zimmer finden. Sie macht Bella ein schönes Geschenk, wird aber dennoch aus dem Zimmer gewiesen. Bella beobachtet die Bestie und lässt sich dazu herab, mit ihr spazieren zu gehen. Sie behandelt die Bestie aus Mitleid netter, ihre Antwort auf die Frage der Bestie nach einer Heirat bleibt aber: „Nein“.\nIm Kummer um seine tot geglaubte Tochter erkrankt Bellas Vater schwer, außerdem wird sein Haus wegen der Schulden mit Ausnahme der Betten geräumt. Bella sieht ihren Vater im Zauberspiegel und bittet die Bestie inständig, zu ihrem Vater gehen zu dürfen. Die Bestie hinterfragt den Wunsch, erfährt dabei von ihrem Verehrer Avenant, leidet deswegen entsetzlich und weist Bellas Wunsch ab. Niemand außer der Bestie weiß, dass sie ihr Leben nur retten kann, wenn ein Mädchen freiwillig aus Liebe bei ihr bleibt. Als Bellas Vater auf den Tod erkrankt und bald im Sterben liegt, gewährt die Bestie Bella endlich eine Woche Heimkehr auf Ehrenwort. Sie erhält von der Bestie zum Abschied einen goldenen Schlüssel zur Schatzkammer der Bestie und einen Handschuh, womit sie ihre verzauberte Existenz Bella ausliefert. Der Zauber-Handschuh versetzt Bella ins Haus ihres Vaters, der durch ihre Ankunft wieder Hoffnung fasst und bald gesund wird. Bellas angesichts des Vaters vergossenen Tränen verwandeln sich in Diamanten. Ihre Familie und Avenant bedrängen Bella, nicht zur Bestie zurückzukehren und die Schwestern entwenden den Schlüssel. Sie kennen jedoch den Weg zum Schloss der Bestie und damit zur Schatzkammer nicht. Da erscheint ein weißes Pferd, Windsbraut. Ludovic und Avenant machen sich auf Windbrauts Rücken auf den Weg zum Schloss der Bestie und nehmen den Schlüssel mit.\nDie Schwestern finden einen kostbaren Spiegel, in dem sie jedoch nur ihr Zerrbild – das Bild ihrer hässlichen Seele – sehen. Bella hingegen sieht darin die Bestie, wie sie leidet. Sie vermisst den Schlüssel, reist dann aber ohne diesen mittels des Zauberhandschuhs zur Bestie. \nSie findet die Bestie sterbend, denn das ist der Bestie Schicksal, wenn sie nicht geliebt und geheiratet wird, – und dringt in sie, nicht zu sterben. Avenant und Ludovic versuchen inzwischen, ohne den Schlüssel in die Schatzkammer zu gelangen, da sie eine Falle hinter der Tür fürchten. Avenant tritt stattdessen eine Scheibe des verglasten Daches ein und lässt sich mit Ludovics Hilfe hinuntergleiten. In diesem Augenblick wird er von einem Zauberpfeil, dem \"Pfeil der Gerechtigkeit\", in den Rücken getroffen und verwandelt sich in eine tote Bestie. Vor Bellas Augen verwandelt sich im gleichen Augenblick die sterbende Bestie in einen lebendigen Prinzen, der Avenant ähnlich sieht. Der von seiner wilden Bestiennatur durch Bellas Liebe nun entbundene Prinz nimmt Bella gen Himmel entschwebend mit in sein Reich, wo sie seine Königin sein kann und auch ihre Familie auf Bella wartet.\n"
}