{
    "date": "09-06-2021 15:38:39",
    "link": "https://de.wikipedia.org/wiki/Es%5Fweihnachtet%5Fschwer",
    "title": "Es weihnachtet schwer",
    "category": "Weihnachtsfilm",
    "text": "Die Handlung spielt zur Weihnachtszeit, als Homer Simpson mit seiner Frau Marge und der Tochter Maggie zu spät in das Weihnachtskonzert des Schulchors mit ihren Kindern Bart und Lisa kommt. Nach dem Konzert schreiben die Kinder ihre Wunschzettel an den Weihnachtsmann: Lisa wünscht sich ein Pony und Bart eine Tätowierung. Obwohl Marge Bart dieses verbietet, begibt dieser sich in einen Tätowierungsladen und lässt sich eines mit der Aufschrift „Mother“ (übersetzt „Mutter“) machen. Als das Tattoo schon fast fertig ist, bemerkt es Marge und lässt es sofort entfernen – wofür sie das ganze gesparte Weihnachtsgeld ausgeben muss. Sie meint, dass sie die Geschenke auch mit Homers Weihnachtsgeld bezahlen könne.\nZur selben Zeit erfährt Homer von seinem Chef Mr. Burns, dass er ihnen in diesem Jahr kein Weihnachtsgeld zahle. Nachdem er von der Familie erfährt, dass sie das Geld für die Weihnachtsgeschenke benötigt, erschrickt er, beschließt allerdings zu verschweigen, dass er kein Weihnachtsgeld bekommt. Stattdessen will er irgendwie wieder Geld dafür auftreiben.\nVerkleidet spielt Homer in einem Einkaufszentrum den Weihnachtsmann. Im Zuge einer Mutprobe und Wette mit Milhouse wird ihm jedoch schon bald von seinem Sohn der Bart vom Gesicht gerissen. Homer erzählt Bart daraufhin von der ausgebliebenen Weihnachtsgratifikation. Bei der Auszahlung des Lohnes müssen Bart und Homer feststellen, dass dieser mit allen möglichen Tricks und Abzügen auf nur 13 US-Dollar gedrückt wurde. Bei einem Hunderennen sehen sie ein Zeichen darin, dass ein Ersatzhund den Namen Knecht Ruprecht trägt. Sie setzen das Geld 1 zu 99 auf Knecht Ruprecht und verlieren. Der Hund wird von seinem Besitzer als ewiger Verlierer verscheucht und springt auf der Flucht Homer direkt in die Arme. Bart und Homer finden, dass er gut zur Familie passt und nehmen ihn mit nach Hause. Die restliche Familie (mit Homers Vater Abe und Marges Schwestern Patty und Selma) wartet schon lange, als Bart und Homer eintreffen. Homers Beichte wird durch Bart unterbrochen, der Knecht Ruprecht präsentiert, was als schönstes Weihnachtsgeschenk aufgenommen wird. Am Schluss der Folge sitzen alle vor dem Weihnachtsbaum und singen Rudolph, the Red-Nosed Reindeer.\n"
}