{
    "date": "03-05-2021 12:10:30",
    "link": "https://de.wikipedia.org/wiki/Evil%5FDead",
    "title": "Evil Dead",
    "category": "Splatterfilm",
    "text": "FSK 18 (Alternativfassung)\n\nEvil Dead (deutsch Böser Toter, Böse Tote oder Böses Totes) ist ein US-amerikanischer Horrorfilm aus dem Jahre 2013. Der Film nimmt Bezug auf Tanz der Teufel (im Original The Evil Dead) von 1981, in welchem einer der jetzigen Produzenten, Bruce Campbell, die Hauptrolle innehatte. Evil Dead hatte seine Weltpremiere am 9. März 2013 auf dem SXSW-Festival und lief am 16. Mai 2013 in den deutschen Kinos an.\nEin junges Mädchen flieht verletzt in einen Wald vor zwei Männern; diesen gelingt es jedoch, sie zu ergreifen. Als sie wieder zu sich kommt, befindet sie sich gefesselt in einem Keller voller Menschen. Ihr Vater taucht auf und übergießt sie mit Benzin. Sie versucht ihren Vater davon zu überzeugen, sie loszubinden und nach Hause zu bringen. Als der Vater nicht darauf eingeht, wird erkennbar, dass sie von einem Dämon besessen ist; ihr Vater steckt sie in Brand und tötet sie mit einem Kopfschuss.\nEinige Jahre später fahren die fünf Freunde David, Eric, Mia, Olivia und Natalie zu einer Hütte im Wald, um Mia beim Drogenentzug beizustehen. Da es in der Hütte nach Verwesung riecht, machen sich die beiden Jungs David und Eric auf die Suche nach der Quelle des Gestanks. Im Keller werden sie fündig: Nach einem spiritistischen Ritual vor vielen Jahren hängen dutzende verweste Katzen an der Decke des Kellers. Außerdem finden sie ein mysteriöses Buch mit der Aufschrift „Naturom Demonto“, das Buch der Toten (siehe Necronomicon). Eric nimmt das Buch mit und liest später einige Stellen daraus laut vor. Damit beschwört er einen Dämon, der im Wald um die Hütte erscheint.\nMia klaut die Autoschlüssel und flieht mit dem Auto, um dem Entzug zu entkommen. Als sie auf der Straße scheinbar eine junge Frau sieht, kommt sie von der Fahrbahn ab und fährt in einen See. Mit Mühe kann Mia das Auto verlassen, aber der Dämon verfolgt sie, bis sie in eine Grube fällt und sich dort im Geäst verheddert. Aus dem Mund des Dämons kommt nun eine Dornenranke und ergreift durch das Eindringen in Mia Besitz von dieser. Sie wird von ihren Freunden gefunden und wieder in die Hütte gebracht. Dort tötet Mia zunächst Erics Hund und geht dann unter die kochend heiße Dusche; gezeichnet von schwersten Verbrühungen findet sie ihr Bruder David. Er versucht mit ihr in ein Krankenhaus zu fahren, doch wegen starker Regenfälle ist die Straße an einer überfluteten Flussquerung nicht passierbar.\nZurück in der Hütte wird Mia ins Bett gebracht; ihr Drängen, die Hütte zu verlassen, wird als Flucht vor dem Entzug missverstanden. Kurz darauf erscheint sie mit einer Schrotflinte im Wohnzimmer und schießt ihrem Bruder in den Arm. Sie schreit durch den ganzen Raum und erklärt mit dämonischer Stimme, dass niemand diese Nacht überleben werde.\nOlivia will Mia mit einer Beruhigungsspritze betäuben, verfehlt dieses Ziel jedoch. Mia erbricht sich auf ihr und so ergreift der Dämon auch Besitz von ihr. Ihre Freunde sperren Mia in den Keller. Als Olivia versucht, sich von Mias Erbrochenem sauber zu machen, zerbricht der Spiegel im Badezimmer und sie mutiert. Eric möchte nach Olivia sehen und findet sie im Badezimmer, wo sie gerade dabei ist, ihr Gesicht mit einer Glasscherbe zu zerschneiden. Sie greift Eric an, der sie mit Mühe mit einer Scherbe der Toilettenschüssel töten kann.\nSpäter geht Natalie in den Keller, um zu schauen wie es Mia geht, aber Natalie wird von ihr eingesperrt. Nachdem sie von Mia in die Hand gebissen und damit mit ihrem Blut infiziert wurde, befreit David sie. Kurz darauf wäscht sich Natalie ihre Hand von Mias Blut ab, doch der Dämon hat bereits ihren ganzen Arm infiziert. Damit der Dämon nicht komplett von ihr Besitz ergreifen kann, schneidet sich Natalie ihren Arm mit einem elektrischen Fleischmesser ab. Der Dämon übernimmt sie dennoch. Nach einem Streit zwischen Eric und David kommt die besessene Natalie rein und attackiert beide mit einer Nagelpistole. Eric wird von Natalie mit mehreren Nägeln getroffen, aber David hält sie davon ab. Als David mit Mühe versucht sich die Schrotflinte zu nehmen, um Natalie zu töten, kommt diese hinter David hervor und schlägt ihn mit einem Brecheisen zusammen. Daraufhin wird sie von Eric mit einigen Nägeln aus der Pistole beschossen. Von dem Dämon gesteuert geht sie nun auf Eric zu und schlägt ihm mit dem Brecheisen auf die Finger. Bevor sie ihren letzten Schlag ausüben konnte, tötet David sie mit einer Schrotflinte.\nNachdem Versuche, das Buch der Toten zu verbrennen, gescheitert sind, suchen David und Eric darin nach einem Weg, um Mia von dem Dämon zu befreien. Sie lesen im Buch, dass der Dämon fünf Seelen verschlingen müsse, um sein Ziel, die Befreiung eines noch mächtigeren Dämons aus der Hölle, zu erreichen. Auf Erics Anweisung, Mia zu töten, beschließt David, seine Schwester lebendig zu begraben und den Dämon damit zu vernichten. Um Mia begraben zu können, muss er sie mit einem Betäubungsmittel ruhig stellen. Unerwartet taucht Mia auf und versucht ihren Bruder zu töten, aber Eric verpasst ihr einen Schlag, sodass sie bewusstlos wird. Bei diesem Vorhaben wird er von Mia getötet. Während David die bewusstlose Mia begräbt, erwacht sie und versucht ihren Bruder davon abzuhalten, indem sie ihn mit seiner Vergangenheit konfrontiert. Doch er schaufelt weiter. Als Mia komplett mit Erde bedeckt ist, scheint der Spuk vorbei zu sein und David gräbt Mia wieder aus. Nach einigen Wiederbelebungsversuchen gibt David schließlich auf und will gehen, als Mia wieder zu sich kommt.\nDavid will noch einmal in die Hütte zurück und wird dort von dem nun besessenen Eric mit einem Messer attackiert. David rät Mia, schnellstens zu fliehen und gibt ihr die Autoschlüssel, die sich noch in der Hütte befanden, doch diese möchte bei ihm bleiben. Nach einem Kampf zündet er das Benzin an und brennt die Hütte mit sich und Eric nieder. Eric prophezeit, das Gräuel werde nun erscheinen.\nMia steht draußen vor der Hütte, als es beginnt, Blut vom Himmel zu regnen. Als sie ihre Hand aufhält, greift der aus der Hölle befreite Dämon nach ihr. Er kriecht als erneute Reinkarnation in der Gestalt einer Frau aus der Erde vor der Hütte hervor und hat es auf Mia abgesehen. Mia flieht in Erics Jeep, um vor dem angreifenden Dämon Schutz zu suchen. Als sie jedoch versuchen will, loszufahren, wird sie vom Dämon überrascht und festgehalten. Sie kann sich losreißen und flüchtet vor ihm in den Geräteschuppen, findet dort zunächst Erics toten Hund und schließlich eine Kettensäge, die jedoch mangels Benzin nicht anspringt. Der Dämon versucht, sie auf ihrer Flucht mittels eines Messers durch die Wand zu attackieren, sie entgeht dem Messer nur haarscharf und kann sich mit letzter Kraft durch ein Loch in der Wand retten. Sie versteckt sich unter dem Jeep. Es gelingt ihr schließlich, die Kettensäge zu betanken und anzuwerfen. Noch unter dem Jeep liegend trennt Mia dem Dämon, der sich dem Wagen genähert hat, beide Beine ab. Mia versucht sich zu retten, doch der nun am Boden kriechende Dämon wirft den Jeep um, wobei Mias linke Hand unter dem Wagen eingeklemmt wird. Mit allerletzter Kraft kann sie ihre zerschmetterte Hand vom Rest des Armes abreißen. Der Dämon kriecht auf Mia zu und faucht sie an, er wolle sich an ihrer Seele laben. Im folgenden Finale tötet Mia den Dämon, indem sie ihm die laufende Kettensäge mitten ins Gesicht hält und ihn der Länge nach zerteilt. Der leblose Dämon sinkt wieder in die Erde und die Sonne scheint. Mias Schicksal bleibt ungewiss.\nAm Ende des Abspannes, sieht man Mia auf einer Straße zusammenbrechen. Ein Jeep hält an und ein älterer Mann hilft ihr. Mia liegt schlafend auf dem Rücksitz des Jeeps. Als letzte Szene ist eine Nahaufnahme von ihrem schlafenden Gesicht zu sehen. Plötzlich öffnet sie ihre Augen. Diese sind aber normal gefärbt, nicht orange, wie wenn der Dämon besitz ergriffen hat.\nWährend des Abspanns wird die Tonbandaufzeichnung von Professor Raymond Knowby aus Tanz der Teufel abgespielt, in der er von seiner Entdeckung des Naturom Demonto erzählt. Bruce Campbell hat am Ende des Abspanns einen sehr kurzen Cameo-Auftritt als Ash, dem Hauptcharakter aus Tanz der Teufel, der „Groovy!“ sagt und dann plötzlich in die Kamera schaut.\nRegie führte Fede Alvarez, das Drehbuch stammt von Alvarez und Rodo Sayagues, wurde jedoch von Juno-Autorin Diablo Cody redigiert.\nAlvarez, welcher auch Erfahrung mit CGI hat, bestätigte in einem Interview, dass im Film keinerlei CGI verwendet wurde, mit Ausnahme digitaler Nachbearbeitungen.\nIm Jahr 2013 wurden bundesweit 647.851 Besucher an den deutschen Kinokassen gezählt, womit der Film den 48. Platz der meistbesuchten Filme des Jahres belegte.\nAuf Rotten Tomatoes, wo 197 Rezensionen ausgewertet wurden, erhielt Evil Dead 62 % positive Kritiken. Der zusammengefasste Konsens lautet: „Evil Dead mag der absurde Humor des Originals fehlen, doch der neue Film entschädigt mit brutalem Terror, blutigen Schocks und vergnügt-garstiger Gewalt.“\nAndreas Busche schrieb in Die Zeit: „Das Remake von \"Evil Dead\" stieß unter Fans anfänglich auf Skepsis. Doch der Regiedebütant Fede Alvarez hat den Horror-Kultfilm kongenial modernisiert. […] Evil Dead erfüllt mit seinen realistischen Gewalttätigkeiten alle Anforderungen des modernen Horrorfilms, verzichtet aber auf langweilige digitale Spezialeffekte. Alvarez […] hat verstanden, dass beim guten alten Horrorfilm nichts über die Haptik der Vergänglichkeit geht.“\nChristoph Petersen meinte in seiner Kritik auf Filmstarts: „Obwohl die Highlights des Low-Budget-Horrors nahezu vollständig abgegrast schienen, liefert Fede Alvarez mit seinem Spielfilmdebüt ‚Evil Dead‘ nun doch noch das Remake eines Kultklassikers, bei dem alles richtig gemacht wird: In seiner Neuauflage von Sam Raimis ‚Tanz der Teufel‘ kombiniert Alvarez geschickt gesetzte Anspielungen auf das Original mit einem eigenen, sehr viel weniger offensichtlich ironischen Erzählton. […] Dieses Remake könnte in 30 Jahren einen ähnlichen Ruf als Kultklassiker genießen wie heutzutage bereits Sam Raimis Original – ein größeres Lob kann man Fede Alvarez’ ‚Evil Dead‘ kaum aussprechen!“\nEin Rezensent von Cinema schrieb: „Regiedebütant Alvarez schlägt einen humorfrei-düsteren Ton an, der sich erfrischend vom kultisch verehrten Original abhebt. Leider wird die im Drehbuch angelegte Möglichkeit, dass sich der ganze Horror auch in Mias Kopf abspielen könnte, kaum ausgespielt. Stattdessen konzentriert er sich darauf, in Bildern zu schwelgen, die […] an das nihilistische Terrorkino der 70er Jahre erinnern und ein exzessives Gore-Feuerwerk abbrennen, wie es das Multiplex-Publikum noch nicht gesehen hat. Diese komplett handgemachten und megadrastischen Spezialeffekte sind derart exzellent getrickst, dass sie den Darstellern, die buchstäblich alles aus sich rausholen, beinahe die Show stehlen – was auf Schauwerte fixierte Genrefans aber kaum stören dürfte. […] Ein sagenhaftes Schlachtfest für ganz Hartgesottene.“\nDas Lexikon des internationalen Films urteilte weniger aufgeschlossen: „Schwaches Remake des modernen Horrorklassikers von Sam Raimi, das mit dem Mythos des Originals spielt, sich letztlich aber nur in dessen Glanze sonnt.“\nAuf Kino.de hieß es: „Wo Raimi augenzwinkernd die Marx Brothers zitierte und bereits das Comichafte der beiden Nachfolger andeutete, herrscht anno 2013 grimmige Humorlosigkeit […]. Ein sagenhaftes Blutbad, das von Thrill zu Thrill jagt, dem Survival Horror huldigt und eine weithin sichtbare Wegmarke für Kino-Mutproben setzt.“[10]\nWährend der Film noch ungeschnitten in den deutschen Kinos gezeigt werden durfte[11], wurde er für die Heimkino-Auswertung im Oktober 2013 von der Bundesprüfstelle für jugendgefährdende Schriften auf die Liste der jugendgefährdenden Medien, Listenteil A (umgangssprachlich: Index), gesetzt[12].\nSam Raimis 1973er Oldsmobile Delta 88 ist in einer Szene am Anfang des Films zu sehen, als David und Mia an der Hütte im Wald ankommen. Exakt dieses Modell kommt in beinahe allen Filmen vor, an denen Sam Raimi gearbeitet hat.\nDie Anfangsbuchstaben der Namen der fünf Hauptcharaktere (David, Eric, Mia, Olivia, Natalie) bilden das Wort „Demon“, das englische Wort für Dämon.\nDer Dialog zwischen dem Dämon und Mia am Ende des Films (Dämon: „I will feast on your soul!“, Mia: „Feast on this, Motherfucker!“) ist eine Hommage an die Originalvorlage, in welcher der Hauptcharakter Ash im Kampf gegen Dämonen und Besessene eine Vielzahl ähnlicher Dialoge mit seinen Gegnern führt.\nBruce Campbell hat am Ende des Films, im Anschluss an die Closing Credits, einen kurzen Gastauftritt als Ashley „Ash“ J. Williams, der Hauptfigur aus den Originalfilmen.\nAm 25. Januar 2015 war auf dem britischen Fernsehkanal Channel 4 eine erweiterte Fassung des Films zu sehen, die bis dahin auf keinem anderen Medium veröffentlicht worden ist.[13] Am 30. Juni 2017 sollte die erweiterte Fassung in Deutschland erscheinen. Zuvor wurde diese bereits in Schweden und Japan veröffentlicht, jeweils auch mit der deutschen Tonspur. Nach mehreren Verschiebungen wurde die erweiterte Fassung am 9. August 2017 in Deutschland veröffentlicht.[14]\nBereits bei der Premiere auf dem SXSW Festival kündigte Alvarez an, dass eine Fortsetzung in Arbeit sei. Sam Raimi bestätigte Pläne, gemeinsam mit seinem Bruder den Plot zu Evil Dead 4 zu schreiben, welcher jedoch als Army of Darkness 2 (Armee der Finsternis 2) erscheinen soll.[15] Auf der WonderCon Convention in Anaheim im März 2013 erklärten Campbell und Alvarez, ihr ultimativer Plan sei auf Alvarez' Evil Dead 2 und Raimis Army of Darkness 2 einen siebten Teil folgen zu lassen, welcher die Geschichten von Ash und Mia zusammenführen werde.[16]\nAuf der San Diego Comic-Con 2014 gab Sam Raimi die Entwicklung einer Evil-Dead-TV-Serie bekannt; dies wurde auf der Ohio Comic-Con 2014 bestätigt.[17] Bruce Campell spielt darin erneut den Character Ash. Die Serie wird unter dem Titel Ash vs Evil Dead seit dem 31. Oktober 2015 auf starz und Amazon Prime Video ausgestrahlt.[18]\nSpielfilme:\nEvil Dead |\nDon’t Breathe |\nVerschwörung\nKurzfilme:\nLos pocillos |\nEl último Alevare |\nEl Cojonudo |\nAtaque de Pánico!\nTanz der Teufel (1981) |\nTanz der Teufel II – Jetzt wird noch mehr getanzt (1987) |\nArmee der Finsternis (1993) |\nEvil Dead (2013)\n"
}