{
    "date": "03-05-2021 12:12:38",
    "link": "https://de.wikipedia.org/wiki/Exil%5F%282004%29",
    "title": "Exil (2004)",
    "category": "Roadmovie",
    "text": "\nExil ist ein im Jahr 2004 produziertes Filmdrama des aus Algerien stammenden, französischen Regisseurs Tony Gatlif.\n„Et si on allait en Algérie?“. Wie wäre es, wenn wir nach Algerien gingen? Zanos (Romain Duris) Vorschlag trifft seine Freundin Naïma (Lubna Azabal) völlig unverhofft und löst zuerst nicht mehr als entgeistertes Gelächter aus. Kaum später sind die beiden jedoch schon unterwegs, um sich von Paris aus nahezu mittellos ihren Weg quer über die Iberische Halbinsel nach Nordafrika zu bahnen. Die Bewegung ist losgetreten und es bedarf genauso weniger Worte, die Wanderschaft in Gang zu halten wie für ihre abrupte Initialzündung. Denn Zano, der seine Eltern, zwei „pieds-noirs“, auf dem Weg zum ersten Algerienurlaub seit der Repatriierung bei einem Autounfall verlor, und Naïma, deren Vater sich weigerte, Arabisch mit ihr zu sprechen, suchen nicht nach Erklärungen, sondern im Exil vom Alltag nach einer eigenen Erfahrung des fremden Herkunftslandes der Eltern, an die nur noch schmerzhaft verheilte Narben erinnern.\nVermutlich ist Exil der persönlichste der bisher 14 Spielfilme von Tony Gatlif, für den der Regisseur neben dem Drehbuch auch noch gemeinsam mit Delphine Mantoulet die Musik erstellt hat. Seine eigene Jugend im französischen Exil war geprägt von Kriminalität und Erziehungsanstalten. „Dem Film liegt nicht eine besondere Idee zugrunde, sondern mein Verlangen, meine Wunden zu betrachten. Ich habe 43 Jahre gebraucht, um zum Land meiner Kindheit, Algerien, zurückzukehren. Fast 7.000 km auf der Straße, mit dem Zug, mit dem Auto, dem Boot und zu Fuß“, so Gatlif. Und die Musik, von deren heilender Wirkung Gatlif überzeugt ist, legt sich wie Balsam über diese Wunden: „Sie ist die einzig wahre Verbindung zwischen den Lebenden und den Toten, sie vermittelt Freude, Schmerz, Melancholie und Liebe auf den Gipfeln des Gefühls.“\n(Marie Anderson)\nLexikon des internationalen Films: „In der romantischen Verklärung des ungebundenen Lebens vereinfacht der dokumentarisch angelegte Film zwar, fesselt aber durch suggestive Bilder und einen vibrierenden Rhythmus, die die Verlorenheit der Menschen mythisch überhöhen.“\n"
}