{
    "date": "09-06-2021 15:34:52",
    "link": "https://de.wikipedia.org/wiki/Eurotrip",
    "title": "Eurotrip",
    "category": "Roadmovie",
    "text": "Scott kann sich über seinen Highschool-Abschluss gar nicht richtig freuen, denn zuerst macht seine Freundin Fiona mit ihm Schluss – und dann präsentiert sie auf der Abschlussparty auch noch mit ihrem „neuen“ Freund Donny das Lied Scotty doesn’t know, durch welches Scotty erfährt, dass seine Freundin ihn betrogen hat.\nDummerweise hat er es sich gerade auch noch mit seiner hübschen deutschen Brieffreundin Mieke durch ein Missverständnis verscherzt, weil er aufgrund der amerikanischen Aussprache als Mike annahm, sie wäre ein Mann. Da Mieke den Kontakt abgebrochen und seine E-Mail-Adresse blockiert hat, beschließt er kurzerhand, mit seinem Freund Cooper nach Berlin zu fliegen.\nDoch sie bekommen zunächst nur einen Flug nach London, wo sie auf der Suche nach Alkohol Hooligans von Manchester United treffen. Diese können sie nach Paris mitnehmen, wo sie die Zwillinge Jenny und Jamie aus ihrer Highschool treffen. Auf ihrer Reise nach Berlin kommen sie noch durch Amsterdam sowie wegen eines Missverständnisses beim Trampen durch Bratislava.\nSie treffen Roboterimitatoren und einen aufdringlichen, anscheinend homosexuellen Zuggast aus Italien. Cooper gerät auf der Suche nach einem Bordell in die Hände einer Domina, während Jenny und Scott fälschlicherweise annehmen, Hasch-Brownies zu essen. Zudem geraten sie auf einen FKK-Badestrand ohne Frauen und werden, nachdem Jenny sich beinahe auszieht, von nackten Männern verfolgt. Als sie endlich in Berlin angekommen sind, müssen sie feststellen, dass Mieke in den Vatikan verreist ist. Die Reise geht also weiter.\nVor Ort kann sich Jamie als Stadtführer beweisen. Cooper bemerkt, dass Jenny ein richtiges Mädchen ist, und Scott kann schließlich Mieke finden und ihr um den Hals fallen.\nZurück in Amerika darf er überrascht und erfreut feststellen, dass Mieke seine neue Zimmerpartnerin am College ist, aufgrund einer Verwechslung, da Mieke wiederum für einen Jungen gehalten wurde.\n"
}