{
    "date": "03-05-2021 12:29:56",
    "link": "https://de.wikipedia.org/wiki/Familie%5FBundschuh%5Fim%5FWeihnachtschaos",
    "title": "Familie Bundschuh im Weihnachtschaos",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerFamilie Bundschuh – Wir machen Abitur\nFamilie Bundschuh im Weihnachtschaos ist ein deutscher Fernsehfilm des Regisseurs Thomas Nennstiel aus dem Jahr 2020. Die Weihnachtskomödie ist der fünfte Teil der Familie Bundschuh-Filmreihe und entstand nach einem Drehbuch von Kerstin Cantz. In der Fortsetzung, basierend auf einer Idee von Hauptdarstellerin und Bundschuh-Autorin Andrea Sawatzki, findet sich die Familie zur Adventszeit erneut im Heim vom Gundula Bundschuh ein – nur um in Folge eines handfesten Streits an Heiligabend auf der Polizeiwache zu landen.\nHergestellt wurde Nennstiels dritte Regiearbeit der Bundschuh-Reihe von Ziegler Film im Auftrag des ZDF. Die Dreharbeiten fanden von November bis Dezember 2019 in Berlin und Brandenburg statt. Neben dem festen Ensemble rund um Sawatzki, Axel Milberg, Amber Marie Bongard, Judy Winter, Thekla Carola Wied, Stephan Grossmann, Eva Löbau und Uwe Ochsenknecht stieß auch Mathis Wernecke wieder zum Cast hinzu. Im Vorfeld ihrer Erstausstrahlung im Dezember 2020 erhielt die Komödie gemischte Kritiken.\nWeihnachten naht. Mutter und Hausfrau Gundula Bundschuh sieht sich eine Woche vor Heiligabend trotz des anbahnenden Feiertagstrubels im Kreise der Familie ausreichend gut vorbereitet. Für Komplikationen sorgt lediglich Schwägerin Rose, die sich nach dem Auszug von Gundulas Tochter Ricarda samt Baby Eddie Barack im Haus der Bundschuhs eingenistet hat und mit ihrem Schicksal als alleinerziehende Mutter hadert. Gatte Hadi, der sich außer Stande sieht, gemeinsam mit ihr das Kind eines anderen Mannes aufzuziehen, kampiert unterdessen im Wohnwagen auf dem Nachbargrundstück – ganz zum Leidwesen seiner Mutter Ilse, die ihn nicht länger in ihrem Vorgarten dulden will und Hadi kurzerhand zum Verhaltenscoaching zu Therapeut Mussorkski schickt.\nAls ihre Schwiegermutter eine Sprunggelenkfraktur erleidet, sieht Gundula sich gezwungen, einmal mehr Platz im Haus zu schaffen: Susanne bedarf kurz nach ihrem Sturz auf dem Weihnachtsmarkt familiärer Pflege. Gerald entdeckt derweil, dass seine Mutter schwer verschuldet ist und ihren medizinischen Behandlungskosten nicht nachkommen kann. In seiner Not plant er, die fälligen Beträge heimlich mit den Ausbildungsrücklagen für Ricarda und Matz zu tilgen. Als Studentin Ricarda beim gemeinsamen Fondue-Essen am vierten Advent jedoch offenbart, ein Auslandssemester in Helsinki antreten zu wollen und die finanzielle Unterstützung ihrer Eltern einfordert, fliegt das Vorhaben auf und der Abend endet in einem handfesten Streit zwischen allen Beteiligten.\nAm nächsten Morgen ist Hadis Wohnmobil verschwunden – samt Ilse und Susanne, die nach dem Zerwürfnis mit ihren Kindern ihre Streitigkeiten beiseite gelegt haben und nach einer Fahrzeugpanne auf Ilses Kosten in einem luxuriösen Landhotel abgestiegen sind. Ilse, die eine Entschuldigung einfordert, beauftragt Mussorkski damit, die Familie an Heiligabend zu ihnen zu bringen. In Begleitung von Eddie Baracks Vater Reginald Shoemaker, der auf Roses Bitte hin bei den Bundschuhs aufgetaucht ist und erfolgreich zur Versöhnung zwischen ihr und Hadi beitragen kann, bricht die Familie in Richtung Umland auf, wo sie nach einem Halt auf einer Raststätte versehentlich den falschen Kleinbus besteigt und wenig später von der Polizei wegen vermeintlichen Diebstahls festgenommen wird. Die Dienststelle kontaktiert daraufhin Ilse und Susanne, die ihrer Verwandtschaft zur Hilfe eilen und den Irrtum aufdecken können. In der Provinz gestrandet, findet die hungrige Familie in einer Kirche Unterschlupf, wo sie als Gegenleistung für ein Abendessen kurzerhand für die ausgefallene Krippenspielgruppe in der Christmette einspringt.\nFamilie Bundschuh im Weihnachtschaos ist der fünfte Spielfilm der Familie Bundschuh-Filmreihe, deren Produktion 2015 mit der Weihnachtskomödie Tief durchatmen, die Familie kommt begann. Anders als seine vier Vorgänger beruht die Produktion nicht auf einer literarischen Vorlage aus Hauptdarstellerin Andrea Sawatzkis Buchreihe. Die Schauspielerin steuerte jedoch maßgeblich Ideen zur Handlung des Films bei, der als „relativ kurzfristiger“ Wunsch des ZDF an die Produktionsfirma Ziegler Film herangetragen worden war und für dessen Drehbuch erstmals Kerstin Cantz verpflichtet wurde. Die Regie übernahm erneut Thomas Nennstiel, der nach Ihr seid natürlich eingeladen (2018) und Familie Bundschuh – Wir machen Abitur (2019) das dritte Mal in Folge als Regisseur fungierte.\nDie Dreharbeiten fanden vom 18. November bis 18. Dezember 2019 an verschiedenen Motiven in Berlin und Brandenburg statt. Als Hauptspielort dienten abermals zwei benachbarte Wohnhäuser in der Schappachstraße in Berlin-Schmöckwitz, wo der Stab 13 Drehtage zubrachte. Die Produzentinnen Regina Ziegler und Gabriele Lohnert konnten erneut das Ensemble der vorangegangenen Teile verpflichten. So stießen neben Sawatzki auch Axel Milberg, Amber Marie Bongard, Judy Winter, Thekla Carola Wied, Stephan Grossmann, Eva Löbau, Uwe Ochsenknecht und Nicholas Monu wieder zum Cast. Mathis Wernecke, der bereits in Ihr seid natürlich eingeladen die Rolle des Matz Bundschuh verkörpert hatte, in Wir machen Abitur jedoch von Levis Kachel ersetzt worden war, trat in seiner früheren Funktion ebenfalls vor die Kamera. Neu zur Besetzung hinzu stieß Wilson Gonzalez Ochsenknecht, Sohn von Uwe Ochsenknecht, in einer Nebenrolle als Pfarrer.\nFamilie Bundschuh im Weihnachtschaos wurde am 29. November 2020 in der ZDFmediathek zur Veröffentlichung freigegeben und feierte am 21. Dezember 2020 zur Hauptsendezeit im ZDF Erstausstrahlung. Mit einem Marktanteil von 19,0 Prozent bei insgesamt 6,6 Millionen Zuschauern avancierte die Komödie noch vor der RTL-Doku-Soap Bauer sucht Frau – wie schon seine beiden Vorgänger – zur meistgesehenen Produktion des Tages. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen erreichte der Film 0,9 Millionen Zuseher bei einem Marktanteil von 9,4 Prozent.\nTilmann P. Gangloff von Tittelbach.tv befand, dass Drehbuchautorin Kerstin Cantz „den Tonfall der Reihe perfekt getroffen“ habe, der Spielfilm wie schon seine beiden Vorgänger Ihr seid natürlich eingeladen (2018) und Familie Bundschuh – Wir machen Abitur (2019) jedoch nicht die Qualität der ersten beiden Filme der Reihe erreiche. Regisseur Thomas Nennstiel vermeide zwar seine „gewisse Neigung zur Klamotte“, doch  Familie Bundschuh im Weihnachtschaos bilde „keine Ausnahme, selbst wenn der Film dank des sehenswerten Ensembles, der vielen amüsanten Einfällen und der kurzweiligen Dialoge keine Zeitverschwendung ist“.\nWeser-Kurier-Redakteur Christopher Schmitt bezeichnete das „weihnachtliches Feel-Good-Movie“ als „kurzweilige, aber alles andere als besinnliche Komödie“. Das namhafte Ensemble präsentierte sich als „eingespielte Einheit. Dass das Drehbuch von Cantz wenige Überraschungen bereithält, ist angesichts einiger gelungener Späße zu verschmerzen.“ So sorgten unter anderem ist „die Mischung aus starkem Schwäbeln und religiösem Eifer bei Mama Rose“ wie auch der „Klimaaktivismus von Nesthäkchen Matz“ für „ein paarheitere Momente“. Spätestens „mit dem vermeintlich unvermeidlichen Ende“ käme auch weihnachtliche Stimmung auf.\nDie Redaktion der Fernsehzeitschrift TV Today urteilte, dass der Spielfilm „trotz Schwächen [...] ein frohes Fest des absurden Humors“ biete. Die Produktion wirke ein bisschen „wie Sci-Fi: Das maskenfreie Weihnachtschaos dieser Parallelwelt würden viele wohl der Covid-19-Tristesse der realen Festtage vorziehen.“ Die Handlung trete zwar „mitunter auf der Stelle, doch Eva Löbau als schwäbelndes ‚Röschen‘ und Thekla Carola Wied als despotische Ilse sorgen für breites Schmunzeln. Das grandios komische Finale lässt einen dann eh alle dramaturgischen Schwächen vergessen“.\n \nFamilie Bundschuh im Weihnachtschaos in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 28. November 2021\nTief durchatmen, die Familie kommt (2015)  |\nVon Erholung war nie die Rede (2017)  |\nIhr seid natürlich eingeladen (2018)  |\nWir machen Abitur (2019)  |\nFamilie Bundschuh im Weihnachtschaos (2020) \n"
}