{
    "date": "09-06-2021 15:34:53",
    "link": "https://de.wikipedia.org/wiki/Fair%5FGame%5F%281994%29",
    "title": "Fair Game (1994)",
    "category": "Roadmovie",
    "text": "Florenz 1970: Marco, der in einer reichen italienischen Familie aufwuchs, erfährt, dass er adoptiert ist und eigentlich aus England stammt. Eine alte Postkarte führt ihn nach Preston in Nordengland. Dort plant derweil die junge Studentin Ellie eine Reise mit ihrem Freund Carl, der anlässlich der Semesterferien in die Heimat zurückgekehrt ist. Carl ist jedoch nur mäßig begeistert von Ellies Vorschlag, von Küste zu Küste nach Whitby zu wandern. Die Wahlen stehen an und er möchte die Labour Party beim Wahlkampf unterstützen. Noch dazu findet derzeit die Fußball-Weltmeisterschaft in Mexiko statt und er möchte keinesfalls ein Spiel verpassen. Erst als Ellie ihm sagt, dass sie inzwischen die Pille nimmt, findet er Gefallen an einer Reise zu Fuß. Als sich Ellie in der Bibliothek eine Wanderroute aussuchen will, trifft sie auf Marco, der dort nach seinen Wurzeln forscht. Beeindruckt von seinem roten Lamborghini Miura bietet ihm Ellie ihre Hilfe an und fährt mit ihm nach Blackburn, wo Marco von seiner Tante und seinem Onkel erfährt, dass seine Eltern bei einem Unfall ums Leben gekommen sind.\nNachdem sie Marco am nächsten Morgen ein Stück in seinem Wagen mitgenommen hat, begeben sich Ellie und Carl auf den Weg nach Whitby. Im nächsten Ort kommen sie in einer Jugendherberge unter – allerdings in getrennten Zimmern mit Doppelstockbetten, was Carl so gar nicht gefällt. Auch ein Fernseher steht nicht zur Verfügung. Sie treffen schließlich erneut auf Marco, der sie auf seine Kosten in einem Luxushotel unterbringt. Während Ellie von ihrer neuen Unterkunft begeistert ist, fühlt sich Carl äußert unwohl und fürchtet, dass man ihn dafür aus seiner links gerichteten Partei ausschließen könne. Er will lieber mit Ellie zelten. Diese ist zunächst wütend, lässt sich dann aber doch dazu überreden. Beim Nacktbaden an einem nahegelegenen See werden sie von einer älteren Frau namens Marjorie fotografiert, die, wie sich herausstellt, eine professionelle Fotografin ist. Zu dritt wandern sie zu einer Klosterruine, wo sie wieder auf Marco treffen, der daraufhin Ellie und Carl zum nächsten Ort fährt. In einem Pub schauen sie sich gemeinsam das WM-Viertelfinale von England gegen Westdeutschland an. England verliert und Carl und seine Landsleute sind geknickt. Nur Marco jubelt, als Italien sein Viertelfinale gewinnt. Weil Carl meint, die Italiener hätten nicht fair gespielt, verlässt Ellie mit Marco das Lokal. Betrunken läuft ihnen Carl hinterher und Ellie gibt ihm schließlich eine Ohrfeige. Die folgende Nacht verbringt Ellie in einer Pension mit Marco, der seinen Lamborghini tags darauf ramponiert und verdreckt vorfindet. \nIn Thirsk lässt Marco seinen Wagen reparieren. In der Zwischenzeit fährt er mit Ellie in einem Ersatzauto in den Ort seiner Geburt. Ein mit seinen Eltern befreundetes Ehepaar begrüßt ihn dort herzlich und er und Ellie kommen sich erneut näher. Marcos Vater hatte einst als italienischer Kriegsgefangener in einem Landwirtschaftsbetrieb gearbeitet. Mit Ellie fährt Marco zu den nunmehr verfallenen Baracken der italienischen Arbeiter. Später machen sie erneut Halt bei einer Klosterruine. Dort gesteht Ellie, dass sie Designerin werden möchte, und Marco versichert ihr, dass sie das Zeug dazu hat. Carl, der ihnen gefolgt war, landet am Abend auf einer Feier der Tories, die die Wahl gewonnen haben. Eine Frau, die er vor ihrem handgreiflich werdenden Ehemann beschützt hat, führt ihn in ein Billardzimmer. Dort werden sie von ihrem Ehemann und weiteren Männern beim Sex erwischt und Carl wird daraufhin zusammengeschlagen. Am nächsten Tag holen Marco und Ellie den reparierten Lamborghini ab und fahren nach Whitby, wo sich Marco von einem Polizisten die Stelle zeigen lässt, an der seine Eltern mit ihrem Auto verunglückt sind. Unterdessen kommt auch Carl nach einigen Umwegen in Whitby an und sucht eilig ein Pub mit einem Fernseher auf, um sich das WM-Finale zwischen Italien und Brasilien anzusehen. Brasilien wird schließlich Weltmeister und Carl jubelt ausgelassen über Italiens Niederlage. Marco wiederum, der sich das Spiel mit Ellie in einer Hotellobby angeschaut hat, ist frustriert und tief enttäuscht. Am Strand trifft Carl Marco und Ellie schließlich wieder. Er bittet Ellie, wieder zu ihm zurückzukehren. Diese jedoch hat von Carls und Marcos Besitzansprüchen die Nase voll und läuft zum Hafen, wo Marjorie sie mit ihrem Boot Richtung Paris mitnimmt. Dort will Ellie als Designerin durchstarten. Carl und Marco laufen ihr am Pier hinterher und versuchen sie zur Rückkehr zu bewegen, doch Ellie winkt ihnen nur zu. Sie liebt beide und könnte sich nicht zwischen ihnen entscheiden. \n"
}