{
    "date": "03-05-2021 12:12:39",
    "link": "https://de.wikipedia.org/wiki/Familie%5FJohnson%5Fgeht%5Fauf%5FReisen",
    "title": "Familie Johnson geht auf Reisen",
    "category": "Roadmovie",
    "text": "\nFamilie Johnson geht auf Reisen (Originaltitel: Johnson Family Vacation) ist eine US-amerikanische Filmkomödie von Christopher Erskin aus dem Jahr 2004 mit Komiker Cedric the Entertainer und dem Rapper Bow Wow.\nDer in Los Angeles lebende Nate Johnson ist zwar als Versicherungsmakler sehr erfolgreich, doch in seiner Ehe kriselt es schon eine Weile. Daraufhin trennten sich die Eheleute zeitweise; zwei Töchter wohnen bei Dorothy während der Sohn D.J. beim Vater wohnt. Nun steht das traditionelle Familientreffen in Missouri, bei Nates Mutter Glorietta an, was ihm sehr wichtig ist, denn er liegt mit seinem Bruder im Wettstreit um die Familie des Jahres. Für die Reise hat er sich extra ein großes Familienauto gemietet und hofft schon damit Eindruck auf seinen Bruder zu machen.\nDorothy kommt eigentlich nur deswegen mit, weil sie bei ihren Kindern sein möchte. Ihnen zuliebe versucht sie das Bild der heilen Familie aufrechtzuerhalten. Doch schon auf der Fahrt geht es alles andere als harmonisch zu. Nate hört im Auto Musik, die keines der drei Kinder hören will und vor lauter Frust, als dann ein Kinderlied für Destiny eingelegt werden „muss“, legt sich Nate mit einem Truck an. Dieser bedrängt das Familienauto und beim Ausweichmanöver geht die Hälfte des Gepäcks verloren. Die Familie macht in einem Motel Zwischenstation, um zu übernachten und Nate hat eigentlich vor, seine Frau endlich mal wieder zu verwöhnen. Doch das geht komplett daneben. Auch am nächsten Tag kann Nate das Verhältnis zwischen ihnen nicht besonders verbessern, da er eine hübsche junge Anhalterin mitnimmt, was Dorothy nicht besonders toll findet. Am Abend muss sich Nate dann als Beschützer seiner Familie beweisen, als beim nächsten Übernachtungsstopp ein Aligator im Hotelzimmer auftaucht. Auf der Weiterfahrt am nächsten Tag gerät Nate in eine Geschwindigkeitskontrolle und wird wegen ungebührlichen Verhaltens sogar eingesperrt. Das sollte eigentlich über das ganze Wochenende andauern, aber dank Dorothys Einsatz, dürfen sie noch am selben Tag weiterfahren.\nEndlich in Missouri angekommen setzt sich Nates Pechsträhne fort, denn er hat vergessen zu tanken und das Auto bleibt auf einer einsamen Landstraße stehen. Da auch noch sein Handy-Akku leer ist, muss er zu Fuß bis zum nächsten öffentlichen Telefon gehen. Seine Familie lässt er im Auto zurück, wo überraschen Onkel Earl auftaucht und zu helfen versucht. Dabei ruiniert er das halbe Auto, schleppt es aber am Ende bis zum Zielort. Kaum dass Nate mit seinem Bruder Mack zusammentrifft, liefern sich beide einen verbalen Schlagabtausch. Für die Kinder folgt ein Wettrennen über einen Hindernisparcours, dann ein Wasserbombenwerfen und Sackhüpfen für die Männer. Nach einer Tanzeinlage von Macks Familie scheint ihnen das die Führung zu bringen, doch Nates Leute tanzen nicht nur, sondern singen auch noch perfekt dazu und D.J. kann seine Rapperqualitäten zur Geltung bringen. So gelingt es Nate tatsächlich den Titel und den Pokal zu gewinnen. Jetzt wird ihm allerdings klar, dass er keine Trophäe braucht, um zu wissen, dass er eine tolle Familie hat und er schenkt Mack den Pokal.\nObwohl sich Nate so bemüht hat, seiner Mutter die heile Welt vorzuspielen, kommt doch heraus, dass er und Dorothy getrennt leben, auch wenn dies nur für drei Monate geplant ist. Nate ist aber davon überzeugt, dass dies nun vorbei ist, denn er erklärt hier vor seine ganzen Familie, dass er in Dorothy die beste Frau und Mutter seiner Kinder gefunden hätte, die man sich nur wünschen könne. Mit dem von Onkel Earl recht futuristisch reparierten Auto tritt Nate mit seiner Familie wieder die Rückreise nach Los Angeles an.\nDer Film wurde in den kalifornischen Städten Bakersfield, Los Angeles und Santa Clarita gedreht. Als ausführender Produzent trat Andrew Sugerman auf. Seine Produktionskosten betrugen schätzungsweise zwölf Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 31,2 Millionen US-Dollar ein.\nDer Film erhielt überwiegend negative Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 6 %, basierend auf 90 Kritiken. Bei Metacritic konnte ein Metascore von 29, basierend auf 24 Kritiken, erzielt werden.\nKevin Thomas schrieb in der Los Angeles Times vom 7. April 2004, der Film sei zwar nicht herausragend, aber er sei eine „unbekümmerte“ Komödie, die das komödiantische Talent von Cedric the Entertainer zeige. Diesen würden Steve Harvey und die „bezaubernde“ sowie „witzige“ Vanessa Williams unterstützen. Besonders Vanessa Williams zeige in ihrer Nebenrolle „Schönheit“, „Talent“ und „Starqualität“.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „überzogene Komödie im Stil eines Roadmovie, angelegt als Kette absurder Binnengeschichten ohne Witz und Fantasie“.\nCedric the Entertainer, Vanessa Lynn Williams und das Drehbuch wurden im Jahr 2004 für den BET Comedy Award nominiert.\n"
}