{
    "date": "09-06-2021 15:38:39",
    "link": "https://de.wikipedia.org/wiki/Familie%5FBundschuh%5Fim%5FWeihnachtschaos",
    "title": "Familie Bundschuh im Weihnachtschaos",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten naht. Mutter und Hausfrau Gundula Bundschuh sieht sich eine Woche vor Heiligabend trotz des anbahnenden Feiertagstrubels im Kreise der Familie ausreichend gut vorbereitet. Für Komplikationen sorgt lediglich Schwägerin Rose, die sich nach dem Auszug von Gundulas Tochter Ricarda samt Baby Eddie Barack im Haus der Bundschuhs eingenistet hat und mit ihrem Schicksal als alleinerziehende Mutter hadert. Gatte Hadi, der sich außer Stande sieht, gemeinsam mit ihr das Kind eines anderen Mannes aufzuziehen, kampiert unterdessen im Wohnwagen auf dem Nachbargrundstück – ganz zum Leidwesen seiner Mutter Ilse, die ihn nicht länger in ihrem Vorgarten dulden will und Hadi kurzerhand zum Verhaltenscoaching zu Therapeut Mussorkski schickt.\nAls ihre Schwiegermutter eine Sprunggelenkfraktur erleidet, sieht Gundula sich gezwungen, einmal mehr Platz im Haus zu schaffen: Susanne bedarf kurz nach ihrem Sturz auf dem Weihnachtsmarkt familiärer Pflege. Gerald entdeckt derweil, dass seine Mutter schwer verschuldet ist und ihren medizinischen Behandlungskosten nicht nachkommen kann. In seiner Not plant er, die fälligen Beträge heimlich mit den Ausbildungsrücklagen für Ricarda und Matz zu tilgen. Als Studentin Ricarda beim gemeinsamen Fondue-Essen am vierten Advent jedoch offenbart, ein Auslandssemester in Helsinki antreten zu wollen und die finanzielle Unterstützung ihrer Eltern einfordert, fliegt das Vorhaben auf und der Abend endet in einem handfesten Streit zwischen allen Beteiligten.\nAm nächsten Morgen ist Hadis Wohnmobil verschwunden – samt Ilse und Susanne, die nach dem Zerwürfnis mit ihren Kindern ihre Streitigkeiten beiseite gelegt haben und nach einer Fahrzeugpanne auf Ilses Kosten in einem luxuriösen Landhotel abgestiegen sind. Ilse, die eine Entschuldigung einfordert, beauftragt Mussorkski damit, die Familie an Heiligabend zu ihnen zu bringen. In Begleitung von Eddie Baracks Vater Reginald Shoemaker, der auf Roses Bitte hin bei den Bundschuhs aufgetaucht ist und erfolgreich zur Versöhnung zwischen ihr und Hadi beitragen kann, bricht die Familie in Richtung Umland auf, wo sie nach einem Halt auf einer Raststätte versehentlich den falschen Kleinbus besteigt und wenig später von der Polizei wegen vermeintlichen Diebstahls festgenommen wird. Die Dienststelle kontaktiert daraufhin Ilse und Susanne, die ihrer Verwandtschaft zur Hilfe eilen und den Irrtum aufdecken können. In der Provinz gestrandet, findet die hungrige Familie in einer Kirche Unterschlupf, wo sie als Gegenleistung für ein Abendessen kurzerhand für die ausgefallene Krippenspielgruppe in der Christmette einspringt.\n"
}