{
    "date": "03-05-2021 12:12:39",
    "link": "https://de.wikipedia.org/wiki/Fanboys",
    "title": "Fanboys",
    "category": "Roadmovie",
    "text": "Fanboys ist eine US-amerikanische Filmkomödie von Kyle Newman aus dem Jahr 2009, die am 30. Juli 2009 in die deutschen Kinos kam.\nDie Geschichte beginnt im Jahr 1998. Nachdem bekannt wird, dass Linus an Krebs erkrankt ist und er die sehnlichst erwartete Premiere von Star Wars: Episode I nicht mehr miterleben wird, beschließen seine besten Freunde Hutch, Windows und Eric einen Plan zu verwirklichen, den sie in ihrer Kindheit geschmiedet hatten: Sie wollen 2000 Meilen nach Kalifornien fahren, um dort von der Skywalker Ranch von George Lucas eine Kopie des Films zu stehlen. Auf dem Weg dorthin müssen die vier sich gegen allerhand Feinde verteidigen.\nDabei spielt der Film mehrfach auf die Feindschaft zwischen den Fans von Star Wars und Star Trek an. So nehmen die Freunde einen größeren Umweg in Kauf, um sich in Riverside, Iowa, dem (laut Star Trek) zukünftigen Geburtsort von James T. Kirk, mit Trekkies anzulegen. Des Weiteren landen sie in Las Vegas auf einer Star-Trek-Convention, wo sie William Shatner, den Darsteller des Captain Kirk, treffen, der ihnen geheime Informationen über die Skywalker Ranch gibt.\nLetztlich erreichen sie die Ranch und werden dort allerdings von Sicherheitsbeamten festgenommen. Nach einem Quiz, in dem sie sich als Star-Wars-Fans beweisen müssen, darf der kranke Linus den Film sehen und George Lucas verzichtet auf eine Anzeige. Zum Ende des Films ist Linus bereits gestorben, doch seine Freunde treffen sich bei der Premiere von Episode I.\nNachdem George Lucas ein Rohschnitt des Films vorgelegt worden war, gab dieser die offizielle Erlaubnis, den Film in vollem Umfang zu veröffentlichen sowie Original-Soundeffekte aus Star Wars zu verwenden. Regisseur Kyle Newman bat ihn außerdem um einen Cameo-Auftritt, den Lucas aber verweigerte.\nDer Regisseur und Star-Wars-Fan Kevin Smith bekam ebenfalls einen Rohschnitt zu sehen und erhielt einen Cameo-Auftritt.\nIn dem Film haben einige Schauspieler aus Star Wars, Star Trek sowie aus anderen Kultfilmen einen Cameo-Auftritt, darunter:\nTrotz des niedrigen US-Einspielergebnisses von 688.529 Dollar entschied sich der Verleih Capelight Pictures/Central Film für eine Kinoauswertung in Deutschland und gegen eine direkte DVD-Veröffentlichung. Am Wochenende des Filmstarts wurde Fanboys in 44 Kinos von 18.837 Besuchern gesehen.\nDie Berliner Synchron AG Wenzel Lüdecke übernahm die deutsche Synchronisation. Frank Schröder führte die Dialogregie und schrieb das Dialogbuch.\nIn einem realen Fall ermöglichten Disney und Lucasfilm eine Sondervorstellung des siebenten Teils Star Wars: Das Erwachen der Macht für einen krebskranken Fan etwa einen Monat vor Veröffentlichung im Dezember 2015. Auch die Star-Wars-Schauspieler Mark Hamill und John Boyega hatten sich dafür eingesetzt.\n„Ein Running Gag von Kyle Newmans Spaß ist die Rivalität zwischen Sternenkriegern und Trekkies – inklusive eines extrem coolen Gastauftritts von ‚Star Trek‘-Urgestein William Shatner und eines Anschlages auf die Captain-Kirk-Statue in Riverside, Iowa. Diese Abneigung der beiden Lager ist derart frisch und lebensnah in Szene gesetzt, dass sich jeder Zuschauer fragen wird, auf welcher Seite er denn eigentlich steht. Fazit: Dieser schräge und mit viel Herzblut erzählte Spaß setzt den Menschen ein Denkmal, die ‚Star Wars‘ zu dem gemacht haben, was es ist: eine Legende.“\n„Etwas bemüht reiht die Komödie Episoden um Nerds, die nicht erwachsen werden wollen, aneinander. Jenseits der genüsslichen Selbstbespiegelung des Fan-Seins inklusive einiger Cameo-Auftritte hat der Film nur wenig Originelles zu bieten.“\n2010 erhielt der Film den Sonderpreis für die Darstellung des Science Fiction-Fandoms des Curt-Siodmak-Preises.\n"
}