{
    "date": "09-06-2021 15:38:39",
    "link": "https://de.wikipedia.org/wiki/Familie%5FHeinz%5FBecker%5F%E2%80%93%5FAlle%5FJahre%5Fwieder",
    "title": "Familie Heinz Becker – Alle Jahre wieder",
    "category": "Weihnachtsfilm",
    "text": "Einen Tag vor dem ersten Advent erinnert Sohn Stefan seine Mutter Weihnachtslieder pfeifend an den Beginn der Vorweihnachtszeit. Hilde nimmt umgehend die Vorbereitungen auf und macht sich auf die Suche nach dem künstlichen Adventskranz der Familie, den Gatte Heinz schließlich nach Klebstoff suchend in zwei Teile zerbrochen aus der Garage mit hereinbringt. Zwischen dem zweiten und dritten Advent backt Hilde erstmals Plätzchen. Als sie den gebackenen Mürbeteig jedoch aus dem Ofen holt, ist dieser stark verbrannt. Hilde hat sofort Heinz im Verdacht, der bestätigt, dass der Backofen viel zu niedrig eingestellt gewesen sei und er diesen daraufhin hochgestellt habe. Entrüstet entsorgt Hilde die ungenießbaren Plätzchen daraufhin im Mülleimer. Zwei Tage vor Heiligabend treffen Hilde und Heinz erste Vorbereitungen für die Feiertage. Während Hilde über die rasch vorübergegangene Adventszeit sinniert, entdeckt Heinz die von seiner Gattin versteckten Weihnachtsgeschenke im Wohnzimmerschrank.\nAm Morgen des 24. Dezembers beschließt das Paar, den Weihnachtsbaum im Haus aufzustellen. Hilde wundert sich, dass einmal mehr Teile des Christbaumschmucks fehlen, und auch der von Heinz besorgte Baum missfällt ihr, fängt dieser doch schon während des Aufbaus stark zu nadeln an. Heinz, entnervt von Hektik, geht Hilde zur Hand und demoliert dabei beinahe eine Schublade des Wohnzimmerschrankes. Am Nachmittag hat er es sich inzwischen mit einem Bier auf dem Sofa gemütlich gemacht, während Hilde gestresst zwischen Küche und Badezimmer durch die Wohnung eilt und Anweisungen verteilt. Dabei fällt ihnen auf, dass der Baum noch immer nicht fest in seinem Ständer steht und sie darüber hinaus vergessen haben, die Lichterkette anzubringen.\nBereits beim Abendessen am Küchentisch droht die Situation zu eskalieren. Heinz ist gereizt und provoziert Hilde mit seinem Schweigen. Während Stefan zu vermitteln versucht, macht Hilde gute Miene zum bösen Spiel und schwelgt in Erinnerungen an frühere Weihnachtsfeste. Zur Bescherung siedelt die Familie ins Wohnzimmer über. Während Heinz mit einem Druckkochtopf und einer Spaghettizange für seine Frau aufwartet, überrascht Stefan seine Mutter mit einer goldenen Brosche. Bei einem Glas Sekt kommt es schließlich zum Eklat, nachdem Hilde das Fehlen der Christbaumspitze auffällt, deren Existenz Heinz jedoch vehement widerspricht. Als er den schief stehenden Tannenbaum anschließend neu ausrichten will, kippt dieser aus seinem Ständer und fällt auf den Wohnzimmertisch. Zum Schluss sagt Becker: \"Weihnachten ist reine Nervensache.\"\n"
}