{
    "date": "09-06-2021 15:34:53",
    "link": "https://de.wikipedia.org/wiki/Fandango%5F%281985%29",
    "title": "Fandango (1985)",
    "category": "Roadmovie",
    "text": "Die Party\nEs ist 1971 im Haus einer Studentenverbindung auf dem Gelände der Universität von Texas in Austin, Texas. Die erste Einstellung des Films zeigt Gardner Barnes (Kevin Costner), wie er Dartpfeile auf ein Foto seiner Ex-Freundin (Suzy Amis) wirft. Nachdem er das Foto zerrissen hat, geht er zur Party im Erdgeschoss zurück, auf der er mit Freunden den Studienabschluss feiert.\nDie Groovers\nGardner ist ein Mitglied einer Clique mit dem Namen „Groovers“, bestehend aus Kenneth Waggener (Sam Robards), der bald heiraten wird, Phil Hicks (Judd Nelson), dessen Eltern ihn gleich besuchen kommen, gerade rechtzeitig, um einen anderen Groover ohnmächtig werden zu sehen, und zwar Lester (Brian Cesak), der es auch für fast den Rest des Films bleiben wird, und der extrem schweigsame Student Dorman (Chuck Bush).\nDer Ausflug\nKenneth unterbricht die Festivitäten mit der Ankündigung, dass seine Freistellung als Student ausgelaufen ist und er nun zur Armee eingezogen wird. Gardner ist nicht überrascht, er hat seine Einberufung Wochen vorher erhalten. Die Groovers entscheiden, ihre letzten Tage vor der Einberufung zu feiern, in dem sie einen Ausflug unternehmen, in der Absicht, bei einer berüchtigter Kneipe Halt zu machen und jemanden – oder etwas – mit Namen „Dom“ auszugraben, das unter einem Felsbrocken am Ufer des Rio Grande begraben liegt.\nDie Groovers fahren die ganze Nacht, bevor sie eine Pause einlegen. Vor allem Phil weigert sich nun, weiterzufahren, aber Gardner zwingt sie dazu. Kenneth eröffnet bald darauf, dass er sich entschieden hat, seine Verlobung zu lösen, weil er zum Kriegsdienst eingezogen wird. Gardner reagiert (seltsamerweise) mit Freude und Erleichterung, aber dann geht Phils Auto, einem 1959 Cadillac Series 62 Four-Door Hardtop, das Benzin aus und die Groovers müssen sich entscheiden, ob sie zur nächsten Stadt laufen oder per Anhalter fahren.\nDer Zug\nPhil besteht darauf, sein Auto nicht zurückzulassen, als jemand eine Idee hat: ein Zug ist kurz davor, auf der parallel zur Straße verlaufenden Eisenbahnstrecke vorbeizufahren. Dorman schnappt sich ein als Absperrung dienendes Drahtseil und formt ein Lasso. Er befestigt das andere Ende an der vorderen Stoßstange des Cadillacs, als der Zug vorbeifährt. Dorman wirft das Lasso um einen Puffer am Ende des Zuges. Die Groovers sitzen im Auto, wartend, als Kenneth fragt: „Wie sollen wir bremsen?“. Aber die Frage wird beantwortet, indem die Stoßstange – und der Kühlergrill, und die Motorhaube, und sogar die ganze Frontpartie – weggerissen werden, während das Auto stehen bleibt.\nDer Zwischenstopp\nDie Groovers schaffen es gerade, das Auto zur nächsten Stadt zu schieben, geben es in der Werkstatt ab, wo es nicht vor dem nächsten Morgen repariert wird, und essen einen Happen im Sonic Drive-In. Sie lernen einige junge „Früchtchen“ kennen (eine wird von Elizabeth Daily gespielt) und kommen beim Herumstreunen zum Grabstein eines gefallenen Vietnam-Veteranen.\nKenneth sagt „ich kann nicht (nach Vietnam) gehen“. Gardner antwortet „dann tu es nicht“. Später in dieser Nacht landen sie zum Schlafen bei den früheren Kulissen für die Dreharbeiten des Films „Giganten“.\nDer Fallschirmsprung\nDer Cadillac ist am nächsten Morgen repariert (allerdings passt der neue Vorderbau überhaupt nicht zum Auto) und die Groovers setzen ihren Weg fort. Phil meckert, dass er zurückfahren möchte und dass er denkt, dass Gardner versucht, nach Mexiko zu flüchten, um sich der Einberufung zu entziehen – als Kenneth ihn verärgert anschreit. In diesem Moment beichtet Gardner, dass sie Phil nur mit ihnen abhängen lassen, weil er ihnen leid tut. Gedemütigt erwidert Phil, dass er zu jeder Zeit jede Herausforderung annehmen würde. In diesem Moment sehen die Jungs eine Werbetafel für eine Flugschule, die Unterricht für Fallschirmsprünge anbietet. Phil erklärt sich widerwillig einverstanden.\nGardner legt den Ausbilder, den Hippie Truman Sparks (Marvin J. McIntyre), herein, damit sie eine Freistunde bekommen. Phil fühlt sich schrecklich, aber steigt trotzdem in Trumans Flugzeug. Erst dann merken die Jungs, dass im Fallschirm von Phil nur Trumans schmutzige Wäsche steckt. Sie versuchen verzweifelt, ihn zu warnen (es gibt keine Funkverbindung zum Flugzeug), aber es funktioniert nicht. Zum Glück sind Truman und Phil mit Walkie-Talkie verbunden, und wenn der Hauptfallschirm versagt, kann Phil, vor Schreck erstarrt, den Reserveschirm an seinem Bauch dank Trumans Anleitung öffnen. Die Groovers erhalten ein Erinnerungsfoto für ihren Erfolg und Phil findet einen Teil seines verletzten Stolzes wieder.\nDer Dom\nNachdem sie die verkohlten, verlassenen Rest der Kneipe entdeckt haben, fahren die Groovers weiter Richtung Dom. Sie schaffen es bis zum Rio Grande und graben Dom aus – der sich als Magnum-Flasche des Champagners Dom Pérignon entpuppt. Jeder Groover trinkt einen Schluck, bevor Gardner einen Trickspruch für „Freiheit und Jugend“ über den Rio Grande schreit und nach einem Schluck die Flasche hinabwirft. Die Groovers fühlen sich wunderbar dabei, sogar Phil.\nDie Hochzeit\nAber Kenneth ist niedergeschlagen: er zweifelt daran, dass er die Verlobung gelöst hat. Während er ein bisschen über die Natur der Liebe grübelt, entscheidet Gardner sich, die Dinge zurechtzurücken. Er ruft Debbie an, bringt sie dazu, den Heiratsantrag erneut anzunehmen, und arrangiert ihren Transport von Dallas zur Grenzstadt: Truman Sparks erklärt sich bereit, hin und zurück zu fliegen. Als Truman und Debbie zurückkommen, bemerkt Phil etwas Interessantes: Debbie ist niemand anderes als Gardners Ex-Freundin.\nMit ein bisschen Trickserei organisiert Gardner eine wundervolle Hochzeit für Kenneth und Debbie. Debbie und Gardner geben sich einen letzten Kuss, bevor sie geht. An diesem Abend, nach der Zeremonie, schenkt Phil Kenneth und Debbie sein Auto als Hochzeitsgeschenk.\nDer Abschied\nLester versucht eine Mitfahrgelegenheit nach „irgendwo“ zu finden und Phil und Dorman schütteln sich die Hände, bevor sie sich verabschieden. Auf der anderen Seite des Rio Grande hebt Gardner ein Bier zum Gruß an seine Freunde, sicher vor der Einberufung in Mexiko.\n"
}