{
    "date": "03-05-2021 12:12:40",
    "link": "https://de.wikipedia.org/wiki/Fear%5Fand%5FLoathing%5Fin%5FLas%5FVegas%5F%28Film%29",
    "title": "Fear and Loathing in Las Vegas (Film)",
    "category": "Roadmovie",
    "text": "Fear and Loathing in Las Vegas (alternativ gezeigt als: Angst und Schrecken in Las Vegas) ist ein Spielfilm des Regisseurs Terry Gilliam aus dem Jahr 1998. Das Drehbuch basiert auf dem Roman Angst und Schrecken in Las Vegas (1971) von Hunter S. Thompson.\nRaoul Duke, das Alter Ego von Hunter S. Thompson, ist promovierter Sportjournalist und soll im Jahr 1971 für ein Magazin über das Offroad-Rennen Mint 400 in der Wüste bei Las Vegas berichten. Dabei wird er von seinem skurrilen Freund und Rechtsanwalt Dr. Gonzo (inspiriert durch Oscar Zeta Acosta) begleitet.\nDuke und Gonzo fahren mit einem gemieteten Chevrolet Impala Cabriolet nach Las Vegas. Bereits auf der Hinfahrt befinden sich beide im Drogenrausch.\nBei ihrer Fahrt durch das Death Valley nehmen Duke und Gonzo einen jungen Anhalter mit. Vom eigenartigen Verhalten der beiden entsetzt, verlässt er bei einem kurzen Halt fluchtartig das Auto.\nNachdem sie im Mint-Hotel angekommen sind und an der Presseregistrierung teilgenommen haben, sieht Duke aufgrund seiner Halluzinationen Reptilien an der Bar, und der Boden scheint sich mit Schlick zu füllen. Im Zimmer bekommt Duke Besuch vom Fotograf Lacerda, der die Fotos zu seiner Reportage anfertigen soll. Unter dem Einfluss von LSD stehend, vermischt Duke dabei Fernsehbilder des Vietnamkrieges mit der Realität und nimmt Lacerda als Soldaten wahr.\nAm nächsten Morgen beginnt das Rennen in der Wüste von Nevada. Es erscheint Duke unmöglich, bei der großen Anzahl der Fahrer und den dichten Staubwolken den Überblick zu behalten. Während einer Jeep-Fahrt mit dem Fotografen erlebt er ein durch die Drogen verursachtes Flashback und vermischt die Realität erneut mit Kriegsbildern. Als Lacerda die „totale Berichterstattung“ fordert, beendet Duke die Zusammenarbeit mit seinem Fotografen.\nAm Abend erkunden Duke und Gonzo die Stadt. Sie werden aus der Show von Debbie Reynolds geworfen, anschließend besuchen sie, unter dem Einfluss von Mescalin und Ether stehend, ein Casino namens Bazooko-Circus, in dem bizarre Zirkusdarbietungen die Kulisse zum Glücksspiel bieten. Beide Charaktere zeigen in dieser Szene paranoide Tendenzen. Zurück in der Suite verhält sich Gonzo aggressiv. In einer kurzen Rückblende wird gezeigt, wie er Lacerda im Fahrstuhl mit einem Messer bedroht.\nIm weiteren Verlauf der Nacht nimmt Gonzo eine größere Menge LSD ein und nimmt – weitgehend bekleidet – ein Bad. Dabei überkommen ihn suizidale Tendenzen. Er fordert seinen Freund Duke auf, zum Song White Rabbit von Jefferson Airplane einen Kassettenrekorder in das Badewasser zu werfen. Stattdessen wirft dieser ihm eine Grapefruit auf den Kopf und flüchtet mit dem Kassettenrekorder aus dem Badezimmer. Gonzo stürmt wütend aus dem Bad und bedroht Duke mit einem Messer. Dieser treibt Gonzo mit Hilfe eines Megafons und der Androhung von Tränengas zurück ins Bad.\nAls es ruhiger wird, erinnert sich Duke an seine Vergangenheit: In einer Rückblende sieht man ihn im Jahre 1965 in San Francisco, als Jefferson Airplane in einem Club namens Matrix das Lied Somebody to Love spielen. Er erinnert sich an seine ersten Erfahrungen mit LSD. Zu Originalbildern aus der Hippie-Ära wird von Duke aus dem Off ein Abschnitt aus der Buchvorlage zitiert, der den 1960er Jahren und dem Summer of Love gewidmet ist. Er beschreibt diese Zeit als einen Höhepunkt, den seine Generation und er selbst wohl nie wieder erleben werden.\nAm nächsten Morgen ist der Anwalt Dr. Gonzo verschwunden. Die Suite im Mint-Hotel hat sich in ein Chaos verwandelt. Nachdem Duke klar wird, dass er die immense Rechnung für den Zimmerservice nicht bezahlen kann, beschließt er zu fliehen. Er wird für einen kurzen Moment vom Hotelmanager aufgehalten, der ihm ein Telegramm übergeben möchte. Auf dem Weg nach Los Angeles liefert Duke sich eine kurze Verfolgungsjagd mit einem Highway-Polizisten, stellt sich diesem aber. Der Polizist ist darüber verärgert und rät Duke dazu, am nächsten Rastplatz eine Pause zu machen. Anschließend lässt er ihn für einen kleinen Kuss laufen. In einem kleinen Wüstenort ist Duke der Rückweg nach Los Angeles vermeintlich abgeschnitten: In der einen Richtung sieht er den Anhalter am Straßenrand stehen, den die beiden auf ihrer Hinfahrt mitgenommen hatten, und dessen erneuter Anblick Duke mit Angst erfüllt. In der anderen Richtung vermutet Duke den Highway-Polizisten, der ihm auf seinem Weg nach L.A. auflauert. Von einer Telefonzelle aus ruft er Gonzo in seinem Büro an, welcher ihn über die reservierte Suite im Flamingo Hotel aufklärt, über die bereits im Telegramm zu lesen war. Raoul Duke soll nun über einen Kongress der Bezirksstaatsanwälte zum Thema Drogen berichten.\nZurück in Las Vegas besorgt sich Duke ein neues Auto, ein weißes Cadillac Cabriolet. Dr. Gonzo ist bereits in die Suite eingezogen, bei ihm ist eine junge Frau namens Lucy, die der Anwalt auf dem Rückflug nach Las Vegas kennenlernte. Sie steht unter dem Einfluss von LSD und hat einige Porträts von Barbra Streisand bei sich. Duke überredet Gonzo, Lucy loszuwerden. Gonzo stimmt zunächst nur widerwillig zu, dann lässt er aber zu, dass Duke ihr ein Zimmer in einem anderen Hotel bucht. Anschließend wird sie in ein Taxi gesetzt.\nBei der Berichterstattung über den Kongress werden die drogenerfahrenen Protagonisten mit den Ansichten der „Gegenseite“ konfrontiert. Nach dem Vortrag eines Drogenexperten, über dessen inkompetente Äußerungen sich Gonzo echauffiert, wird ein Lehrfilm über Drogenabhängige gezeigt. Sowohl Gonzo als auch Duke verlassen den Kongress noch während der Veranstaltung.\nZurück in der Suite wird Duke vom Hotelpagen informiert, dass sich Lucy telefonisch gemeldet hat. Angesichts der Tatsache, dass Gonzo dem offenbar noch minderjährigen Mädchen Drogen verabreicht hat, malt sich Duke aus, wie sein Anwalt und er vor Gericht gestellt und zu „doppelter Kastration“ verurteilt werden. Um seine Sorgen zu zerstreuen und Lucy ein für alle Mal loszuwerden, telefoniert Gonzo mit Lucy: Er erzählt ihr eine wahnwitzige Story und simuliert einen Kampf. Währenddessen nimmt Duke Adrenochrom zu sich, wodurch er einen Blackout bekommt. An die anschließenden Ereignisse, die sich wohl über mehrere Tage und Nächte hingezogen haben müssen, kann er sich nur teilweise erinnern. Anhand von Tonbandaufnahmen werden Rückblenden auf einige Erlebnisse eingeblendet, darunter eine Auseinandersetzung mit einer Reinigungskraft im Hotel, eine nächtliche Fahrt durch Las Vegas und eine von unterschwelliger Gewalt geprägte Szene in einer Kaffee-Bar. Nach einer rasanten Fahrt, bei der es zu einem Wiedertreffen mit Lucy kommt, setzt Duke den Anwalt in letzter Minute direkt am Flugzeug ab, wo sich die Wege der beiden trennen. Duke kehrt noch einmal kurz in die Suite zurück, welche im Laufe der Handlung ebenfalls verwüstet wurde, um seinen Bericht weiterzuschreiben, verlässt dann aber auch die Stadt und fährt Richtung Los Angeles.\nDer Film wurde in Los Angeles, Rosemead, Jean, Kingman, Las Vegas sowie im Red Rock Canyon gedreht. Die Dreharbeiten begannen am 3. August 1997 und endeten am 22. Oktober 1997. Das Budget des Films wird auf rund 18,5 Millionen US-Dollar geschätzt. Die Premiere feierte der Film am 15. Mai 1998 bei den Internationalen Filmfestspielen von Cannes. Ab dem 22. Mai 1998 war der Film in den US-amerikanischen Kinos zu sehen. In der Schweiz lief der Film am 4. September 1998 an. In den deutschen Kinos war er ab dem 24. September 1998 zu sehen. In den USA spielte der Film über 10,5 Millionen US-Dollar ein. Er konnte zwar an den internationalen Kinokassen nicht überzeugen, avancierte jedoch im Nachhinein zum Kultfilm.\nIn Cameoauftritten sind unter anderem Hunter S. Thompson, Tobey Maguire, Cameron Diaz, Flea, Laila Nabulsi und Terry Gilliam zu sehen.\nIm Trailer werden einige kurze Szenen gezeigt, die es nicht in die Kino-Fassung des Films geschafft haben und nur im Director’s Cut zu sehen sind.\nDer im Film zu hörende Titel Somebody to Love von Jefferson Airplane wurde 2003 von Boogie Pimps in einer Coverversion veröffentlicht. Im Intro dieser Coverversion ist ein Zitat aus dem Originalton des Films zu hören. Das zugehörige Musikvideo entlehnt charakteristische Details der Spielfilmvorlage.\nDer Film Rango enthält zu Beginn eine Reminiszenz als das Chamäleon Rango kurz auf der Windschutzscheibe des Chevrolet Impala Cabriolet landet und somit Duke und Gonzo begegnet.\nIn der US-amerikanischen Presse erhielt der Film überwiegend schlechte Kritiken. In seiner Besprechung des Films in der The New York Times schrieb Stephen Holden: „Selbst die exakteste filmische Umsetzung von Mr. Thompsons Bildern kann der surrealen Wucht der Sprache des Verfassers nicht das Wasser reichen.“ US-Filmkritiker Roger Ebert bezeichnete den Film als eine Schande und gab ihm in seiner Besprechung einen von maximal vier Sternen. Er schrieb, dieser Film „ist ein grässliches Wirrwarr, formlos, handlungslos, sinnlos – ein Film, der auf einem einzigen Witz gründet – wenn es diesen denn gäbe.“\nIn der deutschen Presse wurde der Film hingegen deutlich besser bewertet:\n„Der Film bietet außergewöhnlich innovatives Kino, das von der überbordenden Fantasie seines Regisseurs sowie der Spiellust des Hauptdarstellers getragen wird. Bei aller selbstzerstörerischen Energie der Protagonisten ist der Film von der melancholischen Erkenntnis geprägt, dass die Offenheit und Dynamik einer vergangenen Epoche heutzutage nicht mehr möglich sind.“\n„Terry Gilliam, der immer wieder bewiesen hat, dass er ein Meister des bizarren Kinos ist, übertrifft sich hier selbst. In kraftvollen, witzigen und ungemein fantasievollen Bildern liefert er einen grotesken Trip, der entscheidend von dem großartigen Johnny Depp geprägt wird.“\n„Fear And Loathing In Las Vegas schildert die Bruchlandung einer ganzen Generation: Um 1965 waren die Hippies aufgebrochen, um ihre Version des American Dream mit Hilfe von Pop, Drogen und Sex zu verwirklichen. 1971 ist von ihrem Enthusiasmus nicht mehr viel übrig. Idole wie Hendrix und Joplin sind tot, Woodstock und Flower Power sind Geschichte. ,Time‘ kürt Richard Nixon zum Mann des Jahres und in Ohio werden vier gegen den Vietnamkrieg demonstrierende Studenten erschossen. Dieser reale Hintergrund des Films wird über Fernsehmonitore eingeblendet, die Fratze von Nixon segelt durch den Raum wie ein böser Geist, den die Love Generation nicht los wird. Der Film ist eine Art Abgesang auf ein Land, das offensichtlich nur noch im Drogenrausch auszuhalten war, aber auch auf eine erstarrte Rebellion.“\nSeit der Film auf Video und DVD veröffentlicht wurde, hat sich die Einschätzung zum Teil gewandelt. Im britischen Guardian schrieb beispielsweise der Filmkritiker Joe Queenan 2014:\n“No, Fear and Loathing in Las Vegas is not breathtakingly self-indulgent and just plain awful; it is actually jaw-droppingly great. Those of you who do not share this opinion are idiots.”\n„Nein, Fear and Loathing in Las Vegas ist kein atemberaubend ausschweifender, kein einfach grässlicher Film – er ist so großartig, dass man den Mund nicht mehr zubekommt. Alle, die das nicht so sehen, sind Deppen.“\nDer Film lief 1998 bei den Internationalen Filmfestspielen von Cannes im Wettbewerb um die Goldene Palme. Im selben Jahr gewann Johnny Depp bei den Russian Guild of Film Critics einen Goldenen Aries.\nDie deutsche Synchronbearbeitung entstand im Filmstudio Babelsberg in Potsdam-Babelsberg. Das Dialogbuch verfasste Sven Hasper, der zugleich Synchronregie führte.\nDie Filmmusik wurde von Ray Cooper und Tomoyasu Hotei geschrieben und eingespielt.\nAm 21. Juli 1998 wurde ein Soundtrack von Geffen Records mit einer Gesamtspieldauer von 58:34 Minuten veröffentlicht.\nDarüber hinaus sind die folgenden Musiktitel im Film zu hören, die jedoch nicht auf dem Soundtrack enthalten sind.\nRomane\nHell’s Angels •\nFear and Loathing in Las Vegas •\nThe Rum Diary •\nKingdom of Fear\nKurzgeschichten\nScrewjack. A Short Story\nEssay-Kollektionen\nHey Rube: Blood Sport, the Bush Doctrine and the Downward Spiral of Dumbness •\nFear and Loathing on the Campaign Trail ’72 •\nThe Gonzo Papers:\n(Gonzo Papers, Vol. 1: The Great Shark Hunt: Strange Tales from a Strange Time • \nGonzo Papers, Vol. 2: Generation of Swine: Tales of Shame and Degradation in the ’80s • \nGonzo Papers, Vol. 3: Songs of the Doomed: More Notes on the Death of the American Dream •\nGonzo Papers, Vol. 4: Better Than Sex: Confessions of a Political Junkie) •\nThe Fear and Loathing Letters, Vol. 1: The Proud Highway: The Saga of a Desperate Southern Gentleman 1955–1967 •\nFear and Loathing in America: The Brutal Odyssey of an Outlaw Journalist 1968–1976 •\nThe Mutineer: Rants, Ravings, and Missives from the Mountaintop 1977–2005\nVerfilmungen\nBlast – Wo die Büffel röhren •\nFear and Loathing in Las Vegas •\nThe Rum Diary\n Storytime |\nThe Miracle of Flight |\nDie Ritter der Kokosnuß |\nJabberwocky |\nTime Bandits |\nThe Crimson Permanent Assurance |\nBrazil |\nDie Abenteuer des Baron Münchhausen |\nKönig der Fischer |\n12 Monkeys |\nFear and Loathing in Las Vegas |\nBrothers Grimm |\nTideland |\nDas Kabinett des Doktor Parnassus |\nThe Zero Theorem |\nThe Man Who Killed Don Quixote\n"
}