{
    "date": "09-06-2021 15:37:27",
    "link": "https://de.wikipedia.org/wiki/Fast%5F%26%5FFurious%5F8",
    "title": "Fast & Furious 8",
    "category": "Agentenfilm",
    "text": "Dom und Letty verbringen ihre Flitterwochen in Havanna. Um seinem Cousin zu helfen, fährt Dom ein Rennen gegen ein lokales Renn-Ass und gewinnt, wobei der Wagen des Cousins zerstört wird. Dom schenkt ihm seinen Impala und verzichtet auf den gewonnenen Fahrzeugschein seines Gegners. Kurz darauf wird Dom von einer Frau aufgesucht und erpresst. Später stellt sich heraus, dass es sich dabei um Cipher handelt, welche Doms Ex-Freundin Elena und ihren Sohn gefangen hält. Gleichzeitig erhält der DSS Agent Hobbs von Mr. Nobody den Auftrag, eine EMP-Waffe in Berlin zu stehlen. Doms Team bekommt die Waffe, doch Dom trickst die anderen aus und entkommt alleine mit der Waffe.\nBei Doms Manöver wurde Hobbs verhaftet. Mr. Nobody will ihn vor dem Gefängnis bewahren, doch Hobbs lehnt ab. Im Gefängnis trifft er auf Deckard Shaw. Mr. Nobody inszeniert eine Ausbruchmöglichkeit für Hobbs, wobei Shaw für ein Öffnen aller Gefängniszellen sorgt, so dass es zu einer Revolte kommt. Hobbs verfolgt Shaw, doch vor dem Gefängnis werden sie von Soldaten umstellt. In Mr. Nobodys Hauptquartier wird das verbleibende Team, zu dem Shaw hinzustößt, über die Cyber-Terroristin Cipher informiert. Sie nutzen das Auge Gottes (siehe Teil 7), um Cipher und Dom zu finden. In diesem Moment brechen die beiden ein und setzen alle außer Gefecht. Cipher stiehlt das Auge Gottes und küsst Dom, um dessen Abkehr von seinem Team offensichtlich zu machen.\nIn Ciphers Flugzeug wird klar, dass Elenas Kind Doms Sohn ist.\nIn New York soll Dom die Atomcodes vom russischen Verteidigungsminister stehlen. Auf dem Weg täuscht er eine Autopanne vor und trifft sich heimlich mit Shaws Mutter, Magdalena, um mit ihr einen Plan auszuhecken. Ciphers Team hackt in Manhattan unzählige Autos mit Fahrassistenzsystemen und steuert diese auf die Wagenkolonne des Verteidigungsministers zu. Dabei werden auch parkende Fahrzeuge gestartet und aus einem Parkhaus in die Tiefe gestürzt, so dass die Limousine feststeckt. Dom bedroht die Insassen und erhält den Koffer. Das Team findet und verfolgt ihn durch die Stadt. Mit Enterhaken können sie ihn kurz stoppen, doch durch seine Geschicklichkeit kann Dom alle sechs Fahrzeuge in eine Karambolage verwickeln. Dabei wird auch sein Fahrzeug zerstört. Bei der Flucht zu Fuß schießt er zunächst Shaw nieder. Als er Letty gegenübersteht, kommt Ciphers Helfer Rhodes dazu. Dom verhindert, dass Rhodes Letty erschießt, doch die beiden entkommen nun mit dem Koffer zu Cipher. Da Dom beinahe Letty mit dem Koffer hätte ziehen lassen, lässt Cipher Elena erschießen.\nDom wird zu einer ehemaligen russischen Militärbasis an der sibirischen Küste gebracht, wo russische Atom-U-Boote verschrottet werden, und die nun von einer Miliz kontrolliert wird. Mit dem EMP schaltet Dom die Systeme in der Basis und in einem U-Boot aus. Cipher hackt sich in das U-Boot und will mithilfe der Atomcodes an die Atomsprengköpfe. Doms altes Team ist ebenfalls vor Ort und dringt in den Stützpunkt ein. Während in der Kontrollstation die technische Übernahme des U-Boots misslingt, kann im U-Boot die Steuereinheit für die Atomsprengköpfe gesichert werden. Cipher startet dennoch das U-Boot, um zumindest faktisch die Atomsprengköpfe zu sichern. Dazu muss das U-Boot durch eine zugefrorene Bucht zu einer zehn Meilen entfernten Schleuse. Das Team will die Schleuse vorher schließen, wird dabei vom U-Boot und der Miliz verfolgt.\nWährenddessen ist Shaw mit seinem Bruder in Ciphers Flugzeug eingedrungen. Dom hatte Deckard absichtlich nur leicht verletzt, und Magdalena Shaws Leute retteten ihn. Im Flugzeug kämpft er mit seinem Bruder gegen Ciphers Gefolgsleute. Sie bringen schließlich Doms Sohn in Sicherheit und das Flugzeug unter Kontrolle. Cipher kann mit einem Fallschirm fliehen.\nAls Dom hört, dass sein Sohn gerettet ist, tötet er Rhodes und kommt dann seinem Team zu Hilfe. Sie schalten die Miliz aus. Als das U-Boot eine Wärmesuchrakete startet, kann Dom die Aufmerksamkeit auf sein Fahrzeug ziehen und die Rakete in einem Bogen zurück zum U-Boot lenken. Bei der folgenden Explosion der Rakete wird Dom aus seinem Fahrzeug geschleudert, doch vor der noch größeren Explosion des U-Boots wird er von den Fahrzeugen seines Teams gerettet.\nAm Ende feiern alle zusammen auf dem Dach eines Hauses in New York. Dom verkündet, dass sein Sohn Brian heißt.\n"
}