{
    "date": "09-06-2021 15:38:39",
    "link": "https://de.wikipedia.org/wiki/Fatman",
    "title": "Fatman",
    "category": "Weihnachtsfilm",
    "text": "Chris Cringle, dessen Name direkt auf den Weihnachtsmann rekurriert, und seine Frau Ruth betreiben gemeinsam eine Weihnachtsmann-Werkstatt auf einer Farm in der Nähe der Stadt North Peak in Alaska. Da sein Einkommen sinkt, weil immer mehr unartige Kinder immer weniger Geschenke benötigen, schickt die US-Regierung, die einen Firmenanteil an Chris Geschäft hält, Captain Jacobs, um einen Zwei-Monats-Vertrag für die Herstellung von Komponenten für einen neuen Düsenjäger für die Streitkräfte der Vereinigten Staaten vorzuschlagen. Chris anfängliche Bedenken werden durch die Drohung der Regierung überboten, ihre Subventionen einzustellen.\nAm Heiligen Abend erhält der verwöhnte reiche und sadistische Junge Billy Wenan von Chris einen Klumpen Kohle für seine Selbstsucht. Er schwört Rache und engagiert seinen persönlichen Killer Jonathan Miller, um Chris zu töten. Nach einigen vergeblichen Versuchen zwingt Miller einen Postboten, die Adresse von Chris anhand der Weihnachtspost zu verraten. Auf dem Weg zu North Peak folgt er Chris auf dessen Farm, infiltriert das Gelände und tötet alle Wachen der US-Armee. Er wird von einem der Elfenarbeiter entdeckt, der Alarm auslöst. Captain Jacobs evakuiert die Arbeiter auf Kosten seines eigenen Lebens, kurz bevor Miller die unterirdische Werkstatt in die Luft sprengt.\nDanach tritt Chris gegen Miller in einem Duell an und gewinnt zunächst die Oberhand. Jedoch wird Chris durch Miller schwer verwundet und ins Auge geschossen. Ruth greift ein und erschießt Miller. Da Chris in seinem Wesen unsterblich ist, erholt er sich von seinen Verletzungen. Als er den Auftrag des Attentäters zurückverfolgt, besuchen der einäugige Chris und Ruth den perplexen Billy und warnen ihn, dass er von nun an ihn und alle anderen Kinder aufsuchen wird, falls sie sich jemals wieder gegen ihre Mitmenschen erheben sollten. Im Abspann beginnen Chris, Ruth und die Elfenarbeiter mit dem Aufbau ihrer Werkstatt.\n"
}