{
    "date": "03-05-2021 12:19:10",
    "link": "https://de.wikipedia.org/wiki/Feuerdrache%5F%28Film%29",
    "title": "Feuerdrache (Film)",
    "category": "Agentenfilm",
    "text": "\nFeuerdrache (Originaltitel: Fathom) ist ein US-amerikanischer Agentenfilm mit komödiantischen Elementen aus dem Jahre 1967 mit Raquel Welch in der Hauptrolle. Das Drehbuch basierte auf einem Roman der Fathom-Reihe des Autors Larry Forrester.\nEin US-Fallschirmspringerteam tourt durch Spanien. Eines der Mannschaftsmitglieder ist die attraktive Fathom Harvill, die von Campbell, einem schottischen Agenten, beauftragt wird, einen verlorengegangenen Mechanismus einer Atomrakete zu finden. Dieser Mechanismus ist in einer Statue, einem Feuerdrachen, versteckt. \nAuf ihrer Suche nach dem Mechanismus begegnet Fathom dem armenischen Agenten Serapkin und dem wohlhabenden Peter Merriwether, der ebenfalls nach der Statue sucht. Fathom findet heraus, dass die Statue aus einem Museum gestohlen wurde. Fathom kann mehrere Angriffe von Serapkin abwehren und die Statue letztendlich an sich bringen. Sie will sie Campbell übergeben, der sich mit ihr an Bord eines Flugzeuges begibt. Dort wird sie von Campbells Assistenten Webb angegriffen. Merriwether verfolgt in einem Flugzeug Campbells Maschine und kann Fathom und auch die Statue retten.\nDas Lexikon des internationalen Films bezeichnet das Werk als „eher heitere Mischung aus Agenten- und Kriminalfilm; weniger auf logische Zusammenhänge als auf Tempo und Spannung bedacht“.\nRoger Ebert schrieb in seiner Kritik, das ganze Konzept falle auseinander. Welch spiele eine Zahntechnikerin aus Kalifornien, die in Europa an einer Fallschirm-Meisterschaft teilnehme und dabei von einem Spionagering rekrutiert werde. Es sei nicht amüsant, ausser man könne glaube, dass ein hübsches Mädchen wirklich in sowas involviert sei.\nHoward Thompson von der New York Times war überrascht, wie glatt der schnittige Film sei, obwohl er sich an James Bond anhänge. Bis auf eine Explosion komme er ohne technische Spielereien aus. Thompson hielt den Film für einen knisternden Spass und bescheinigte Raquel Welch, dass sie zu schauspielern gelernt habe.\nDer Film wurde am 9. August 1967 in den USA uraufgeführt. In Deutschland kam er nur 14 Tage später in die Kinos. \nGedreht wurde in und um Málaga in Spanien. Studioaufnahmen wurden in den Shepperton Studios im Vereinigten Königreich hergestellt. \nDie Produktion der 20th Century Fox war nach Caprice mit Doris Day und Come Spy with Me mit Andrea Dromm der dritte Spionagefilm in einem Jahr mit einer Frau als Heldin/Spionin.\nRegisseur Martinson und Drehbuchautor Semple waren in den 1960er Jahren für die komödiantische Batman-Fernsehserie und dem daraus resultierenden Kinofilm Batman hält die Welt in Atem (1966) verantwortlich. Als Regieassistent arbeitete Peter Medak. Für Raquel Welch war es die erste Hauptrolle in einem Kinofilm. \n"
}