{
    "date": "09-06-2021 15:34:54",
    "link": "https://de.wikipedia.org/wiki/Felix%5F%282000%29",
    "title": "Felix (2000)",
    "category": "Roadmovie",
    "text": "Felix lebt mit seinem Freund, dem Lehrer Daniel, in Dieppe. Er ist HIV-positiv, hat gerade seine Arbeit verloren und gibt seine Wohnung auf. Dabei entdeckt er Briefe seines Vaters an seine Mutter wieder. Der Vater lebt in Marseille und trennte sich noch vor Felix’ Geburt von der Familie. Felix entschließt sich, quer durch das Land nach Marseille zu trampen und seinen Vater kennenzulernen. Er schenkt Daniel zudem ein Zugticket: In fünf Tagen wollen sich beide in Marseille treffen.\nFelix kommt zunächst per Anhalter nach Rouen, wo er zwei Männer trifft, die gerade einen Araber zusammengeschlagen haben. Felix flieht und wird von einem der beiden Männer verfolgt und geschlagen. Aus Angst geht er nicht zur Polizei. In einer Kleinstadt trifft er auf seiner Reise auf den 17-jährigen Jules, dem er beim Malen hilft. Beide übernachten in Jules’ Bett. Aus Übermut stehlen sie am nächsten Tag ein Auto und fahren umher, da Jules noch nie aus der Kleinstadt herausgekommen ist. Am Ende gehen beide in eine Gay-Disko, doch weist Felix Jules’ Annäherungsversuche ab, sieht er in Jules doch eher den „kleinen Bruder“. Während Felix weiterfährt, versucht Jules bereits, den nächsten Mann in seiner Kleinstadt kennenzulernen. In Mathilde lernt Felix die „Großmutter“ seiner Reisebekanntschaften kennen. Sie bringt ihn dazu, ihr die Einkäufe in die Wohnung zu bringen, und Felix hilft ihr kurz darauf, ihre Wohnung umzuräumen, in der Mathilde seit dem Tod ihres Mannes alleine lebt. Aus dem Fernsehen erfährt Felix, dass der Mann in Rouen seinen Verletzungen erlegen ist. Er verspricht Mathilde, in Marseille zur Polizei zu gehen.\nSeinen idealen „Cousin“ trifft Felix wenig später in einem Autofahrer, der sich als Eisenbahner entpuppt. Beide lassen zusammen einen Drachen steigen, den Felix bereits in Dieppe gekauft hat, und schlafen spontan in einem Feld miteinander. Auf einem Rastplatz wiederum trifft Felix kurz darauf seine „Schwester“, die dreifache Mutter Isabell, die gerade ihre drei Kinder zu deren drei Vätern bringt. Beide übernachten in einem Motel und Isabell errät, dass Felix der unbekannte Augenzeuge der Vorkommnisse in Rouen ist, nach dem gesucht wird. Einer der Täter wurde inzwischen gefasst. Felix gesteht Isabell, dass er einfach Angst hatte, zur Polizei zu gehen. Kurz vor Marseille macht Felix schließlich Bekanntschaft mit einem Angler, den er als „Vater“ einordnet. Der alte Mann weckt in ihm Zweifel, ob er seinen Vater wirklich aufsuchen sollte. Offensichtlich hat sich der Vater bisher nie um Felix gekümmert und auch Felix hat keinen besonderen Grund, ihn kennenzulernen, außer einem gewissen Grad an Neugier. Der Angler rät Felix, sich aus dem Leben seines Vaters herauszuhalten und sein Verhalten zu akzeptieren. Tatsächlich verzichtet Felix in Marseille darauf, seinen Vater zu suchen. Stattdessen holt er Daniel vom Bahnhof ab. Der hat einen Kurzurlaub auf Korsika organisiert und beide begeben sich auf das Schiff, ohne dass Felix Kontakt zu seinem Vater gesucht hätte.\n"
}