{
    "date": "09-06-2021 15:36:43",
    "link": "https://de.wikipedia.org/wiki/Feuer%2C%5FWasser%5Fund%5FPosaunen",
    "title": "Feuer, Wasser und Posaunen",
    "category": "Märchenfilm",
    "text": "Es gibt ein russisches Sprichwort in Anlehnung an das angekündigte Geschehen in der Offenbarung des Johannes: „Man muss Feuer, Wasser und Posaunen überstehen.“ Das bedeutet, man muss die Herausforderungen des Lebens meistern, Erfahrungen sammeln und seinen Willen stärken.\nWährenddessen möchte das Gerippe Unsterblich die Tochter der Hexe Baba-Jaga heiraten. Als er aber durch zwei magische Äpfel, ein Hochzeitsgeschenk, wieder verjüngt wird, jagt er die Braut davon. Auf der Suche nach einer Jüngeren macht ihn einer seiner Diener auf Aljonuschka aufmerksam, die er kurzerhand entführen lässt. Sie weist seine Werbungsversuche jedoch zurück und wird darauf hin ins Turmverlies gesperrt.\nAljonuschkas Liebster, der junge Köhler Wasja, und ihre Ziege Weißchen machen sich unterdessen auf den Weg, die Entführte zu befreien und kommen zufällig zum Palast des Zaren Fedul VI., der gerade in Flammen steht. Wasja kann die Zarentochter retten und soll sie deswegen heiraten. Er verzichtet, woraufhin die verkleideten Diener des Gerippes den Monarchen überreden, ihn zur Strafe ins Meer werfen zu lassen. Dort trifft Wasja auf den stets gelangweilten Meerkönig, dem zu seiner Zerstreuung jedes Jahr die schönste Jungfrau eines Küstenlandes geopfert werden muss. Wasja bringt dem Meerkönig das Lesen bei, womit er sich künftig die Zeit vertreiben kann. Dafür erringt der Köhler für sich und die Schönheiten die Rückkehr ans Land. Dort wird er vom ganzen Volk geehrt und zum künftigen Ehemann der Zarentochter erkoren. Wasja lässt sich zunächst von den „Posaunen des Ruhms“ blenden und wird eitel. Als während des Verlobungsbankettes Weißchen von einem Teller springt, erinnert er sich Aljonuschkas und macht sich wieder auf den Weg.\nVon Baba-Jaga erfährt er, wie das Gerippe Unsterblich besiegt werden kann. Wasja gelingt es, ihn zu überwinden und seine Geliebte zu befreien. Als die Diener des Gerippes ihn zu dessen Nachfolger ernennen möchten, flieht er mit Aljonuschka und Weißchen.\n"
}