{
    "date": "03-05-2021 12:19:10",
    "link": "https://de.wikipedia.org/wiki/Finale%5Fin%5FBerlin",
    "title": "Finale in Berlin",
    "category": "Agentenfilm",
    "text": "Finale in Berlin (Originaltitel: Funeral in Berlin) ist der zweite Film einer Trilogie mit dem britischen Agenten Harry Palmer als Hauptperson. Er basiert auf dem gleichnamigen Spionageroman von Len Deighton und bildet die Fortsetzung des Films Ipcress – streng geheim. Er fand seine Fortsetzung 1967 in Ken Russells Das Milliarden-Dollar-Gehirn (Billion Dollar Brain).\nDas geteilte Berlin in den 1960er Jahren: Sergeant Harry Palmer, ein ehemaliger Schwarzmarkthändler und nun Agent in Diensten des britischen Security Service, laut Personalakte „arrogant, anmaßend und äußerst undurchsichtig“, wird damit beauftragt, die Flucht des übertrittswilligen russischen Geheimdienstobersts Stok  aus Ostberlin zu organisieren.\nIn Berlin gelingen immer wieder waghalsige Fluchtmanöver über die Mauer, weshalb der russische Oberst Stok plant, ebenfalls in den Westen zu flüchten, um seinen Ruhestand dort zu genießen. Der britische Geheimdienst soll diese Flucht organisieren, weshalb Palmer nach Berlin beordert wird. Dort trifft er seinen alten Kumpan Johnny Vulkan, der ebenfalls für den britischen Geheimdienst arbeitet.\nPalmer geht – von Vulkan organisiert – über die Grenze nach Ost-Berlin und trifft sich mit Stok. Dieser verlangt, dass die Flucht vom Westberliner Fluchthilfespezialisten Kreutzman geplant und durchgeführt wird. Zurück in Westberlin organisiert Palmer, dass Vulkan ein Treffen mit Kreutzman arrangieren soll. Danach trifft er „zufällig“ die bezaubernd schöne Samantha Steel, die ihn mit nach Hause nimmt. Über seine Kontakte zur Berliner Polizei findet er mit Hilfe eines Einbrechers heraus, dass Steel verschiedene falsche Pässe besitzt und es wohl einen Grund für ihr Interesse an seiner Person geben muss.\nAm nächsten Abend ist das Treffen mit Kreutzman. Dieser verlangt eine größere Summe Geldes und vorbereitete falsche Papiere, weshalb Palmer zurück nach London muss. Stok soll als Leiche getarnt in einem Sarg aus Ostberlin herausgeschmuggelt werden. In London erhält Palmer auf den Namen Paul Louis Broum ausgestellte Papiere und eine Pistole. Die Überführungsaktion für Stok wird genehmigt; er erhält das Geld und die von Kreutzman verlangten Papiere.\nBei ihrer nächsten Begegnung offenbaren sich Harry Palmer und Samantha Steel gegenseitig ihre geheimdienstliche Tätigkeit. Steel arbeitet für den israelischen Geheimdienst Mossad und ist auf der Suche nach einem ehemaligen NS-Kriegsverbrecher namens Paul Louis Broum, der unter falschem Namen in Berlin leben soll und ein von Juden gestohlenes Millionenvermögen in der Schweiz gehortet hat. Sie vermutet ihn im Umfeld Vulkans, woraufhin Harry erfährt, dass Vulkan selbst der ehemalige Nationalsozialist Broum ist, der jahrelang von England aus gedeckt wurde. \nDie Überführung des Sargs mit dem vermeintlich eingeschlossenen Stok von Ost-Berlin verläuft reibungslos, doch beim Öffnen stellt sich heraus, dass nicht Stok darin liegt, sondern der tote Kreutzman. Stok wollte gar nicht fliehen, sondern lediglich Kreutzman als professionellen Fluchthelfer eliminieren. Palmer bekommt den Auftrag, Vulkan (Broum) zu eliminieren, lässt diesen jedoch am Leben. Broum möchte in einer nächtlichen Aktion über die Mauer nach Ost-Berlin und über die Tschechoslowakei in die Schweiz fliehen, wird dabei aber von Steel und den Agenten des Mossad erschossen. Palmer, der bei der Aktion ebenfalls anwesend ist, kommt mit dem Leben davon.\nUrsprünglich sollte die Rolle der Samantha Steel mit Anjanette Comer besetzt werden, die dann jedoch krankheitsbedingt durch Eva Renzi ersetzt wurde. Eva Renzis Stimme im Film wurde durch eine Synchronstimme ersetzt. Die „Feinde“ Paul Hubschmid (Johnny Vulkan) und Eva Renzi (Samantha Steel), die im Jahr zuvor in Berlin bereits für den Film Playgirl gemeinsam vor der Kamera gestanden hatten, heirateten 1967.\nDer Film zeigt mehrere bekannte Orte in West-Berlin Mitte der 1960er Jahre. Die erst wenige Jahre alte Berliner Mauer ist in ihrem ersten Bauzustand aus Hohlblöcken mit aufgesetztem Stacheldraht zu sehen, unter anderem am Brandenburger Tor und am Checkpoint Charlie. Ein weiterer Drehort war der Görlitzer Bahnhof (im Film Marx-Engels-Platz 59), bevor er 1975 endgültig abgerissen wurde. Einige Szenen spielen rund um den Breitscheidplatz, am Kurfürstendamm und in der Tauentzienstraße. Gedreht wurde auch auf dem Dach des Europa-Centers und am Flughafen Tempelhof.\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}