{
    "date": "09-06-2021 15:34:06",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination",
    "title": "Final Destination",
    "category": "Splatterfilm",
    "text": "Alex soll mit seiner Schulklasse eine Klassenfahrt nach Paris machen. Als er kurz vor dem Start im Flugzeug sitzt, hat er plötzlich eine ungeheure Vorahnung: Er sieht lebhaft vor seinen Augen, wie das Flugzeug explodiert. Panisch wacht er auf und versucht, seine Mitschüler zum Aussteigen zu bewegen, woraufhin er vom Flugzeugpersonal des Flugzeuges verwiesen wird. Eine Lehrerin und einige wenige Schüler begleiten ihn, um mit dem nächsten Flug nachzukommen, wenn Alex sich beruhigt habe, während die anderen im Flugzeug bleiben. Im Flughafengebäude versuchen die anderen zu ergründen, was die genaue Ursache von Alex’ Panikattacke war, als man im Hintergrund durch die Panoramascheibe sieht, wie das eben startende Flugzeug tatsächlich in der Luft explodiert. Alle sind schockiert und nehmen zunächst Abstand von Alex.\nAls nach einiger Zeit einige der Überlebenden des Fluges 180 auf grausame Weise sterben und Alex dabei stets in der Nähe war, gerät er zunehmend unter Verdacht. Alex ahnt schließlich die Zusammenhänge: Der Tod selbst steckt hinter den mysteriösen und skurrilen Todesfällen. Ihr Sterben war vorbestimmt, und Alex hat dies durch seine Vision verhindert. Er ist sich sicher, dass der Tod sie nun nacheinander doch noch holen will. Er versucht, dies zu verhindern, indem er die anderen warnt, macht sich jedoch noch verdächtiger und steht bald im Zentrum einer Ermittlung des FBI.\nAls die Ursachen des Flugzeugabsturzes ans Licht kommen, entdeckt Alex darin auch die Reihenfolge, in der die Passagiere umkommen. Bald sind nur noch Alex, Clear und Carter am Leben. Als Clear ihrem Tod entkommt, glauben die Drei, damit den Plan des Todes zunichtegemacht zu haben. Zusammen machen sie sechs Monate später Urlaub in Paris, wo Alex die Theorie aufstellt, dass die Reihenfolge nicht korrekt sein könnte und sie dem Tod doch nicht entkommen sind. Kurz darauf rettet Carter Alex vor einem Werbeschild, welches sich durch einen Unfall gelöst hatte, wird allerdings davon erschlagen, als es zurückfliegt. Bevor es auftrifft, endet der Film jedoch.\n"
}