{
    "date": "03-05-2021 12:10:33",
    "link": "https://de.wikipedia.org/wiki/Fist%5Fof%5FJesus",
    "title": "Fist of Jesus",
    "category": "Splatterfilm",
    "text": "\nFist of Jesus (englisch etwa für Die Faust Jesu) ist ein spanischer Low-Budget Splatter-Kurzfilm aus dem Jahr 2012.\nWährend einer Predigt erfährt Jesus von Jakob, dass dessen Sohn Lazarus gestorben ist. Jesus verspricht Jakob, ihn wieder auferstehen zu lassen. Dabei wird Lazarus zwar wiedererweckt, allerdings als Zombie. Er fällt über Jakob her und Jesus kann nur knapp entkommen. Die Zombie-Epidemie breitet sich rasend schnell aus, und Jesus eilt zu seinem Freund Judas, um mit ihm die Untoten zu bekämpfen. Gemeinsam treten die beiden, mit Fischen bewaffnet, gegen die Zombiehorden an, zu denen inzwischen auch die römischen Besatzer und eine Bande Cowboys gehören, und können diese schlussendlich in einer blutigen Schlacht besiegen.\nDie Handlung von Fist of Jesus und die der zugehörigen Kurzfilme sind gespickt mit visuellen Zitaten auf Spezialeffekte anderer großer Horror- und Splatterfilme.\nMuñoz und Cardona planten ursprünglich einen Langfilm mit dem Titel Once Upon a Time in Jerusalem, zu dem Fist of Jesus neben den weiteren Fist of Jesus Kurzfilmen The Blind Man, Helaings, Canaan Weddings, The First Miracle sowie Joshua and the Fist of Jesus DVD als Teaser fungieren sollte. Eine für den Langfilm gestartete Crowdfunding-Kampagne brachte jedoch zu wenig Kapital ein, so dass das Projekt zunächst zurückgestellt wurde. Auf der DVD des Kurzfilms sind neben einem Trailer des Projekts, auch entfallene und verpatzte Szenen sowie ein Making-of  zu sehen.\nIm Oktober 2014 veröffentlichte KISS ltd. ein PC-Computerspiel unter dem Namen Fist of Jesus – The Bloody Gospel of Judas. In dem von Mutant Games entwickelten cartoonartigen Spiel müssen sich die Judas und Jesus in 60 Leveln angreifenden Zombies erwehren. Mittlerweile (Stand Dezember 2019) ist das Spiel nicht mehr verfügbar. Das Spiel erhielt auf metacritic.com größtenteils gute Bewertungen.\nAm 30. April 2015 erschien Fist of Jesus in deutscher Synchronisation bei Illusions Unltd. Films auf DVD und BluRay, bei der Jesus von Thomas Nero Wolff gesprochen wurde.\nFist of Jesus wurde überwiegend positiv bewertet.\n\nPeter Osteried urteilt auf der Website gamona.de: „Das Ding ist schnell, es rockt und es gibt keine Sekunde Leerlauf.“\nDie Seite schnittberichte.com nennt den Film einen „leicht amateurhaften Splatter für zwischendurch“, bei dem Fans auf ihre Kosten kommen.\nGIGA-Redakteur Leo Schmidt wertet Fist of Jesus als „saubrutalen“, aber „feinen Trash-Streifen“.\nAdrian Halen von HNN Horrornews.net beurteilt den Film:\n“Great special Fx and gory bits make this unexpected extreme piece fun and gross all in the same bundle. … David Muñoz and team know how to bust up dead corpses with glorious visual work while still keeping the action footage alive and wacky.”\nFist of Jesus wurde auf zahlreichen internationalen Fantasy-, Trash- und Kurzfilmfestivals aufgeführt und mit mehr als 70 Preisen und Awards ausgezeichnet, darunter sind Juroren- und Publikumspreise, aber auch Auszeichnungen für den besten Film und Spezialeffekte.[10] David Muñoz und Adrián Cardona wurden 2013 auf dem Bucheon International Fantastic Film Festival für den Grand Prize for Short Film nominiert.\nDas Filmplakat zu Fist of Jesus ist dem Plakat der Monty-Python-Komödie Das Leben des Brian nachempfunden und wurde 2014 mit einem CinEuphoria Award ausgezeichnet.\n"
}