{
    "date": "09-06-2021 15:36:43",
    "link": "https://de.wikipedia.org/wiki/Finist%5F%E2%80%93%5FHeller%5FFalke",
    "title": "Finist – Heller Falke",
    "category": "Märchenfilm",
    "text": "Finist ist ein kleiner Bauer, stark, von Herzem gut und ein Freund des Königs der Falken. Eines Tages warnt ihn der Falkenkönig vor einer Gefahr. Truppen des bösen Kartaus Spinnewitsch Rotbart sind ins Reich eingefallen. Finist holt daraufhin seine Peitsche, schlägt eine der Horden Rotbarts in die Flucht und befreit eine Gruppe von Gefangenen. Danach macht er sich auf in die Stadt, um zusammen mit den Recken des Wojewoden dem Feind entgegenzutreten. Kartaus, der über magische Fähigkeiten verfügt, ersinnt unterdessen einen üblen Plan. Finist soll auf seinem Weg in die Stadt in das Dickicht des dunklen Waldes gelockt und dort verzaubert werden. Wegen seiner Gutmütigkeit tappt Finist in die Falle und wird in ein hässliches Ungeheuer verwandelt, das fortan von allen gefürchtet wird.\nKartaus’ Horden ziehen unterdessen mordend und plündernd durch das Land. Der Wojewode entsendet daraufhin seinen Schreiber Jascha, der Finist finden soll. Unterwegs begegnet dieser dem Mädchen Aljonuschka, die Finist aus Dankbarkeit für die Befreiung und weil sie sich in ihn verliebt hat einen Mantel zum Geschenk machen will, also ziehen sie gemeinsam weiter. Am Abend treffen die beiden auf Agafon mit seiner zänkischen Frau und kochen sich am Feuer ein leckeres Süppchen. Später kommt noch ein Großmütterchen dazu, das zuvor im Wald auf Kräutersuche war. In der Nacht dann hört die kleine Gemeinschaft das Ungeheuer brüllen, woraufhin die Alte meint, dass man sich munkelt, das Ungeheuer sei ein verzauberter Mensch, der nur von einem schönen Mädchen erlöst werden könne, welches ihn liebgewinnt. Aljonuschka horcht auf. Dann verabschiedet sich die magische Alte und übergibt der Frau des Agafon noch ein Wunschzweiglein, um den warmen Platz am Feuer und die Grütze zu vergüten. Diese überlegt, was sie sich wünschen soll, aber Agafon redet dauernd herein, also schimpft sie: „Unmensch, in die Erde versinken sollst du“, und Agafon versinkt. Schuld gibt sie dem Schreiber Jascha, fesselt ihn und karrt ihn zum Wojewoden zurück, damit dieser Jascha befiehlt, in die Erde zu fahren, um ihren Mann zurückzuholen. Aljonuschka folgt.\nWieder daheim behaupten beide, der jeweils andere sei am Verschwinden Agafons schuld – der Wojewode winkt genervt ab. Kurz darauf trifft eine Gesandtschaft des Kartaus’ ein, die den Gehorsam des Wojewoden, die Entwaffnung seiner Männer, die Anerkennung des Kartaus’ als Herrscher und 100 Fass Gold fordert, gleichzeitig jedoch schleichen sich seine Truppen heran. Da stürmt das Ungeheuer herbei, um vor den Feinden zu warnen. Die Männer wollen es töten, doch Aljonuschka stellt sich dazwischen und gibt ihm den Mantel mit dem Versprechen es zu heiraten, falls es ein Jüngling sei. Finist ist erlöst und führt alsgleich unter Beifall seine Mannen in die Schlacht, an deren Ende die Feinde davongejagt werden.\nNach anfänglichem Feiern gelingt es Kartaus wieder durch List und Magie, Finist entführen zu lassen. Die Frau des Agafon ist ihm dabei behilflich, da sie sich so erhofft, ihren Mann wiederzubekommen. Auch diesmal machen sich Aljonuschka und Jascha auf den Weg und erreichen nach einiger Zeit das Schloss des Kartaus, welches am Meer auf hohen Felsklippen steht. Kartaus versucht sie mit Magie zu vertreiben und verschließt das Tor, um sie an einem Eindringen zu hindern, doch mit Hilfe der „lustigen Weiberchen“, die zufällig auftauchen, gelingt es ihnen trotzdem. Finist kann befreit werden und sie erkämpfen sich einen Weg in die Freiheit. Unten am Strand kommt es schließlich zum Zweikampf zwischen Finist und Kartaus – Kartaus gelingt es erst, Finist niederzustrecken, doch dann wird er vom Pferd gestoßen. Es folgt ein wilder Schwertkampf, in dessen Verlauf Kartaus sich auf einen höheren Felsen teleportiert. Finist setzt ihm nach und stürzt ihn die Klippen hinunter. Im gleichen Moment fährt Agafon aus der Erde auf und er und seine Frau sowie auch Aljonuschka, Finist und Jascha kehren heim.\n"
}