{
    "date": "09-06-2021 15:39:33",
    "link": "https://de.wikipedia.org/wiki/Fireball%5F%28Film%29",
    "title": "Fireball (Film)",
    "category": "Martial-Arts-Film",
    "text": "Thailand in der Gegenwart. Sträfling Tai erlangt durch Geldzuwendungen seines Zwillingsbruders Tan Anspruch auf eine vorzeitige Haftentlassung, die ihm schließlich gewährt wird. Nachfolgend besucht der ehemalige Strafgefangene seinen selbstlosen Retter. Diesen findet er mit schwersten Kopfverletzungen in einem komatösen Zustand vor – fürsorglich umsorgt von dessen Freundin Pang. Die wimmernde Schönheit ist am Boden zerstört. Sie fürchtet, dass ihr Geliebter in illegale Machenschaften verstrickt sein könnte, da der leidenschaftliche Basketballspieler in letzter Zeit vermehrt Blessuren davontrug. Tai beschließt der Sache nachzugehen. In einer zwielichtigen Gegend trifft er alsbald auf eine Gruppe Sportler, die ihn mit seinem bettlägerigen Zwillingsbruder verwechseln. Sie alle sind Teil einer Fireball-Mannschaft, einer illegalen auf Basketball basierenden Kampfsportart. Tai spielt mit seiner missverständlichen Identität, tritt in Tans Fußstapfen und wird schließlich Mitglied des Teams von Chefstratege Den.\nVerdeckt gelingen ihm ungewöhnliche Einblicke der Untergrund-Szene. Zudem erfährt er, dass Tan aktiver Fireballer war, der inmitten eines Spiels von einem Gegenspieler namens Ton verletzt wurde. Da dieser zunächst nicht zur Rechenschaft gezogen werden kann, die Regeln verbieten eine Auseinandersetzung außerhalb des Spielfeldes, konzentriert sich der Hauptdarsteller zunächst auf die Begegnungen des Turniers. \nDer eigentliche Wettbewerb ist kaum reglementiert; jede Form der Gewalt ist gestattet, wie auch der eingeschränkte Gebrauch von Waffen. Verschärfend wirken sich ferner lukrative Wetten auf den Ausgang einer jeweiligen Partie aus. Diese Faktoren machen Fireball zu einem unerbittlichen Sport, der sogar Tote billigend in Kauf nimmt bzw. bewusst provoziert. Bereits in der zweiten Runde offenbart sich dieses Szenario. Dens Mannschaft wird eines Mitspielers beraubt, der hinterrücks ermordet wird. Als sich der Kader weiter lichtet, kommt es zu unvermeidbaren internen Querelen, die aber nur von kurzer Dauer sind. Die materiellen und finanziellen Nöte zwingen die drei verbliebenen Spieler das Turnier wieder aufzunehmen. Tai benötigt beispielsweise Geld, um dem todkranken Bruder eine kostspielige Operation finanzieren zu können.\nIn einem finalen Spiel tritt Dens dezimiertes Team gegen eines Auswahl des Titelverteidiger an, um Tais Erzfeind Ton. Das eigentliche Spiel wird zur Nebensache. Dens Mannschaft gelingt so die Gegnerschaft in kräftezehrenden Kämpfen niederzustrecken – darunter auch Ton. Als Tai am Ende des Films schwer verletzt und entkräftet auf dem Spielfeld zu Boden sackt und stirbt, erwacht dessen Zwillingsbruder Tan wie von Geisterhand aus seinem tiefen Schlaf.\n"
}