{
    "date": "03-05-2021 12:12:41",
    "link": "https://de.wikipedia.org/wiki/Flirting%5Fwith%5FDisaster%5F%E2%80%93%5FEin%5FUnheil%5Fkommt%5Fselten%5Fallein",
    "title": "Flirting with Disaster – Ein Unheil kommt selten allein",
    "category": "Roadmovie",
    "text": "Flirting with Disaster – Ein Unheil kommt selten allein ist eine US-amerikanische Filmkomödie von David O. Russell aus dem Jahr 1996.\nDer Entomologe Mel Coplin wurde als Kind adoptiert. Er und seine Ehefrau Nancy haben einen vier Monate alten Sohn, den sie nicht taufen lassen wollen, bis Mel seine leiblichen Eltern gefunden hat. Die Psychologiestudentin Tina Kalb hilft bei den Recherchen und will über die Suche ihre Diplomarbeit schreiben.\nMel, Nancy und Tina fahren nach San Diego, wo Mels angebliche Mutter Valerie Swaney lebt. Mel lernt sie und seine Schwestern kennen. Es erweist sich aber, dass er nicht aus dieser Familie stammt, da ein Datenfehler des Adoptionsbüros die falschen Familienmitglieder zusammengeführt hat.\nInfolge dieses Fehlers erweist sich der Fortgang des Films für die Hauptperson zunehmend als eine Odyssee, in der er sein wahres Ich Schritt für Schritt zu verlieren droht. Nach einem weiteren Umweg findet Mel in New Mexico seine wahren Eltern, Mary und Richard Schlichting, die sich – verglichen mit den zuvor erlebten Unannehmlichkeiten – als die eigentliche Katastrophe erweisen, aus der heraus nur noch die kopflose Flucht möglich ist.\nDas Lexikon des internationalen Films beschreibt den Film als „[ü]berdrehte Beziehungskomödie um Abstammung und Identität, die zwischen Parodie und Satire schwankt“. Jedoch überzeuge der „Gegensatz zwischen zurückhaltender Bildgestaltung und inhaltlicher Kuriositätenschau […] nur in Einzelmomenten“.\nEdward Guthmann schrieb im San Francisco Chronicle, dass die Komödie die Erwartungen übertreffe und die Gags für „drei Filme“ ausreichen. Roger Ebert lobte in der Chicago Sun-Times das „subtile“ Spiel von Patricia Arquette. Der Film habe die Elemente, die eine Screwball-Komödie brauche.\nDie Komödie wurde mit einem Budget von etwa 7 Millionen Dollar gedreht.\nBingo Inferno (Kurzfilm) |\nHairway to the Stars (Kurzfilm) |\nSpanking the Monkey |\nFlirting with Disaster – Ein Unheil kommt selten allein |\nThree Kings – Es ist schön König zu sein |\nI Heart Huckabees |\nSoldiers Pay |\nThe Fighter |\nSilver Linings |\nAmerican Hustle |\nJoy – Alles außer gewöhnlich |\nLiebe ohne Krankenschein\n"
}