{
    "date": "03-05-2021 12:10:34",
    "link": "https://de.wikipedia.org/wiki/Flowers%5F%28Film%29",
    "title": "Flowers (Film)",
    "category": "Splatterfilm",
    "text": "\nFlowers ist ein US-amerikanischer Independent-Horrorfilm aus dem Jahr 2015 von Regisseur und Drehbuchautor Phil Stevens. Der surreale Experimentalfilm kommt ohne Sprache aus und handelt von sechs Mordopfern.\nDer Film erklärt sich alleine aus der Bildsprache und verzichtet auf jedwede Dialoge. Die Handlung, die im Folgenden skizziert wird, ist deutungsoffen. Die Handlungsbeschreibung ergibt sich aus dem Film, dem dazugehörigen Klappentext sowie einem Interview mit dem Regisseur.\nSechs Frauen, genannt „Flower“ (engl. für „Blume“) erwachen nach ihrem gewaltsamen Tod in einer Art Vorhölle im Haus ihres Peinigers. Die erste wacht unter dem Haus auf, wo sich eine Reihe von Leichensäcken befinden. Als es ihr gelingt, in das Haus zu gelangen, verwandelt sie sich in Flower #2, die den Versorgungskanal überwindet. Am Ende wird sie zu Flower #3, die im Badezimmer aufwacht, wo sie ertränkt wurde. Ihr gelingt die Flucht in einen Zwischenraum, wo Flower #4 ihr Leben als Junkie Revue passieren lässt. Flower #5 erwacht im Speisesaal, wo sie sich mit allerlei Speisen vollstopft, bis diese urplötzlich verwesen. Flower #6 kommt schließlich im Puderzimmer an, wo sie sich bis zu ihrem erneuten Tod mit Makeup versorgt, das ihr Gesicht auflöst. Mehrere Motive befinden sich in den jeweiligen Räumen, so haben mehrere der Flowers ein Polaroid-Foto von sich in jungen Jahren. Des Weiteren ist in mehreren Räumen ein gebratener Schweinekopf zu sehen. Die Frauen tragen zudem alle Autopsiewunden.\nAm Ende sitzen alle sechs Flowers vor einem Fernseher und müssen sich ihren Tod durch den Hausbesitzer, einen übergewichtigen Sadisten und Vergewaltigers ansehen. Nachdem ihr Tod im Fernsehen abgelaufen ist, lösen sie sich auf. Zurück bleibt ein leerer Tisch.\nFlowers ist die erste Regiearbeit des Illustrators Phil Stevens. Nach eigener Aussage verarbeitete er mit dem Film eine Reihe von eigenen Erfahrungen, Gefühlen und Interessen. Vieles was in seinen Zeichnungen und Gemälden enthalten ist, fand auch Verwendung im Film. Das Budget des Films war gering, dementsprechend wurden die einzelnen Räume in seinem Privathaus hergerichtet. Drei der Schauspielerinnen übernahmen auch Crew-Aufgaben. So waren Anastasia Blue (Flower #3) und Krystle Fitch (Flower #2) auch als Make-up-Künstlerinnen tätig. Colette Kenny McKenna war als Set Dresser eingespannt. zusammen mit Blue und Makaria Tsapatoris war sie außerdem für das Filmset verantwortlich.\nEin Drehbuch im eigentlichen Sinne gab es nicht. Stattdessen schuf Stevens ein Storyboard und bereitete für jeden Drehtag eine ausführliche Shot-Liste vor. Die einzelnen Szenen waren konkret geplant und wurden nicht improvisiert. Die Special Effects sind handgemacht und verzichten auf CGI.\nAls Einflüsse nannte Stevens in einem Interview Day of the Dead, Dellamorte Dellamore, Mann beisst Hund, Maniac und Der Todesking.\nDer Film wurde unter anderem mit Hilfe der Crowdfunding-Plattform Kickstarter.com finanziert. Derzeit wird eine Fortsetzung gedreht, die über Indiegogo teilfinanziert wird.\nAm 27. Oktober 2015 veröffentlichte Unearthed Films den Film auf DVD und als limitierte VHS in den USA. zudem veröffentlichte das Horror-Label eine 3-Disc Limited Edition DVD, die auch den Filmsoundtrack enthält. Der Film wurde vom niederländischen Label Extreme am 31. August 2016 in Österreich und der Schweiz in einer Auflage von 1500 Stück als Mediabook mit zwei verschiedenen Covern und einem 20-seitigen Booklet veröffentlicht.\nGenerell wurde der Film nur innerhalb der Horror- und Splatter-Szene besprochen. Dort fielen die Rezensionen eher positiv aus. Die Seite Filmchecker vergab lediglich fünf von 10 Punkten. Marcel Demuth schrieb:\n„Verstörend beklemmender Arthaus-Horror mit Ekelgarantie – für Zuschauer mit Reizmägen definitiv ungeeignet. FLOWERS setzt da an, wo Underground-Filme wie NEKROMANTIK oder SUBCONSCIOUS CRUELTY vor mehr als einem Jahrzehnt in der Horror-Szene für Furore gesorgt haben. Regisseur PHIL STEVENS macht es den genannten Filmwerken gleich und mixt Horror mit Kunst, um mit Anspruch Albträume zu bescheren. Das ist nur bedingt gelungen, denn sein FLOWERS hat das, was weit schlimmer ist, als eine Woche schlaflose Nächte: quälende Langeweile. Der Film lebt ausschließlich von seiner unheilvollen Bilderflut und lässt so reichlich Interpretationsspielraum offen.“\n"
}