{
    "date": "03-05-2021 12:12:41",
    "link": "https://de.wikipedia.org/wiki/Fluchtpunkt%5FSan%5FFrancisco",
    "title": "Fluchtpunkt San Francisco",
    "category": "Roadmovie",
    "text": "Fluchtpunkt San Francisco ist ein US-amerikanisches Roadmovie des Regisseurs Richard C. Sarafian aus dem Jahr 1971 mit dem damals noch weitgehend unbekannten Barry Newman in der Hauptrolle.\nDer Ex-Rennfahrer Kowalski wettet, ein Auto innerhalb von fünfzehn Stunden von Denver nach San Francisco überführen zu können – eine Strecke von etwa 2.000 km. Diese Herausforderung will er durch die Einnahme von Amphetaminen bewältigen. Gleichzeitig ist ihm aber auch bewusst, dass schon die nötige Durchschnittsgeschwindigkeit einen permanenten Bruch der Geschwindigkeitsbeschränkungen bedeutet, er dem 7,2-l-V8-Motor (440 cui) des weißen 1970er Dodge Challenger R/T freien Lauf lassen muss.\nWegen seiner Fahrweise wird Kowalski im Laufe seiner Fahrt durch den Südwesten der USA immer intensiver von der Polizei verfolgt (er selbst war, gemäß Rückblenden, früher selbst Polizist). Auf seiner Seite hat Kowalski insbesondere den blinden Radio-Diskjockey Super Soul, der den Polizeifunk abhört und den von ihm als „letzten amerikanischen Helden“ bezeichneten Flüchtigen über den Äther immer wieder vor geplanten Polizeiaktionen warnen kann. Jedenfalls so lange, bis Super Soul gewaltsam zum Schweigen gebracht wird. Entlang seiner Strecke bekommt Kowalski aber auch Hilfe von einem Motorradfahrer, Angehörigen einer Hippie-Kommune und anderen Personen. In einer späteren Szene wird auch ein Zeitungsausschnitt gezeigt, in dem Bezug auf den tödlichen Surfunfall seiner Freundin Vera vor fünf Jahren genommen wird.\nLetztendlich erreicht Kowalski sein Ziel allerdings nicht, da er selbstmörderisch in eine Straßensperre rast.\nViele interpretierten die Schlussszene so, als habe Kowalski dies mit Absicht getan, denn man sah ein Lächeln in seinem Gesicht. Jedoch räumte Barry Newman in einem Interview mit diesem Irrglauben auf, indem er sagte: „Kowalski lächelte, weil er dachte, er käme knapp an der Straßensperre vorbei und hätte damit freie Fahrt … er wusste nicht, dass er in den Tod rast.“\nSarafian sagte in einem Interview, dass er ein anderes Ende geplant habe. Das Licht zwischen den Planierschilden sollte ein Tor in eine andere Welt darstellen, in die Kowalski beim Zusammenstoß eintritt (vgl. The Doors' Break on Through (To the Other Side)).\n„Dieser Film ist so geradlinig, dass nicht einmal Zeit für den Vornamen des Helden bleibt. […] Vollgepumpt mit Amphetaminen, durchbricht er Straßensperren im Akkord und jagt sein Muscle-Car sogar quer durch die Wüste. Vanishing Point (Fluchtpunkt San Francisco) ist nicht unbedingt ein Lehrfilm für die Fahrschule, aber ein Zelluloid-Denkmal für den legendären 1970er Dodge Challenger R/T.“\n„Mit kurzen Zwischenschnitten, die den Dauer-Trip gelegentlich unterbrechen, macht Sarafian bald deutlich: Kowalski ist auf der Flucht vor seinen Erfahrungen mit dem amerikanischen Traum. Als Vietnam-Krieger hatte er noch geglaubt, die westlichen Ideale zu verteidigen; er kam ernüchtert zurück. Als Polizist versuchte er dann, eine angeblich rauschgiftsüchtige Angestellte vor ihrem Chef zu schützen, und verlor dabei seinen Job. So rast er nun mit überhöhter Geschwindigkeit dahin und kümmert sich nur noch um die Radiodurchsagen eines blinden schwarzen Disc-Jockeys, der ihn vor den Verkehrsstreifen warnt.“\n"
}