{
    "date": "09-06-2021 15:34:54",
    "link": "https://de.wikipedia.org/wiki/Five%5FEasy%5FPieces%5F%E2%80%93%5FEin%5FMann%5Fsucht%5Fsich%5Fselbst",
    "title": "Five Easy Pieces – Ein Mann sucht sich selbst",
    "category": "Roadmovie",
    "text": "Robert Dupea arbeitet als Gelegenheitsarbeiter auf einem Ölfeld. Er ist unzufrieden mit seinem Leben, seiner Partnerschaft zur simplen Rayette Dipesto und seinem Umfeld. Doch in Robert schlummern Talente, die er hinter sich gelassen hatte, als er seine Familie verließ. Robert war ein begabter Pianist einer Musikerfamilie. \nAls sein Arbeitskumpel Elton wegen eines Tankstellenüberfalls verhaftet wird, kündigt Robert seine Arbeit und besucht seine Schwester Tita, ebenfalls eine begabte Pianistin, in einem Aufnahmestudio. Dort erfährt er, dass sein Vater Nicholas nach einem zweiten Schlaganfall schwer krank ist. Gemeinsam mit Rayette macht er sich auf den Weg nach Hause. Bevor sie ihr Ziel erreichen, lässt er jedoch Rayette in einem Motel zurück. Es erscheint ihm unmöglich, Rayette in seine intellektuelle Familie einzuführen.\nAuf dem Familiensitz erwarten ihn neben seinem Vater, der nicht mehr sprechen kann, seine Schwester Tita, Bruder Carl, der ehemals erfolgreiche Violinist, der jedoch nach einem Unfall nicht mehr auftreten kann, und dessen neue Freundin Catherine, die auf Robert eine erotisierende Wirkung hat. Zwei Wochen bleibt er allein bei der Familie und beginnt eine Affäre mit Catherine, bis Rayette zur Familie stößt, da ihr das Geld ausgegangen ist und sie des Wartens auf Robert überdrüssig geworden ist.\nRobert ist die Begegnung von Rayette mit seiner Familie tatsächlich peinlich. Er macht noch einen letzten Versuch, aus der Affäre mit Catherine eine Beziehung herzustellen, doch Catherine weist ihn zurück. Frustriert verlässt Robert gemeinsam mit Rayette die Familie, doch wohin soll sein Weg ihn führen. Bei einer Rast an einer Tankstelle fragt er einen Trucker, ob der ihn mitnehme. Robert lässt Rayette samt Geld und Auto zurück an der Tankstelle.\n"
}