{
    "date": "03-05-2021 12:19:11",
    "link": "https://de.wikipedia.org/wiki/For%5FEyes%5FOnly",
    "title": "For Eyes Only",
    "category": "Agentenfilm",
    "text": "For Eyes Only, Langtitel For Eyes Only (Streng geheim), ist ein deutscher Spionagefilm der DEFA von János Veiczi aus dem Jahr 1963.\nDas Jahr 1961: Hansen gilt bei seinem Sohn als Republikflüchtling, arbeitet jedoch in Wirklichkeit seit drei Jahren als „Kundschafter“ der DDR in der BRD. Er wurde vom Ministerium für Staatssicherheit (MfS) erfolgreich in die Dienststelle des MID in Würzburg eingeschleust, die sich als „Concordia“-Handelsgesellschaft tarnt. Sie ist Teil eines Netzwerks, das Pläne zur Übernahme der DDR schmiedet. Der Schlag gegen das Land steht unmittelbar bevor. Jeder MID-Zentrale liegen die Übernahmepläne vor.\nDas MfS beauftragt Hansen, ein Original des Schriftsatzes zu beschaffen. Diesen will man an die Presse weitergeben, um jegliche Verschwörung gegen den Staat im Keim zu ersticken. Hansen vermutet die Papiere der MID-Dienststelle im Safe seines Vorgesetzten Major Collins. Als er bei einem Kleinkriminellen eine Kopie des Safe-Schlüssels anfertigen lassen will, erfährt er, dass er nicht der erste mit diesem Ansinnen ist. Auch Sicherheitschef Colonel Rock, der Vorgesetzte von Major Collins, ahnt, dass es eine undichte Stelle in der Würzburger Zentrale geben muss, wurden doch in letzter Zeit zahlreiche Würzburger Agenten in der DDR enttarnt.\nDie Amerikaner vermuten in Hansen einen Spion, da er als einziger von ihnen aus dem Osten kommt und er auch während der NS-Zeit keine große Karriere gemacht hat, um aus diesem Grund in den Westen fliehen zu müssen. Selbst einen Lügendetektortest besteht Hansen jedoch. Gleichzeitig findet man bei einer Hausdurchsuchung in Hansens Safe Fotos, die den Würzburger Mitarbeiter Schuck als Maulwurf des Bundesnachrichtendienstes enttarnen. Schuck wird liquidiert. Eine unachtsame Äußerung Collins’ macht Hansen deutlich, dass die wichtigen Papiere nicht im Safe, sondern im Kühlschrank Collins’ lagern. Es gelingt Hansen, kurz vor der geplanten Besetzung der DDR sämtliche Mitarbeiter der MID-Villa anderweitig zu beschäftigen. Er nimmt die Papiere aus dem Safe an sich und transportiert den gesicherten Kühlschrank in sein Auto. Zusammen mit dem tschechischen Chauffeur František, der menschlich zu gut ist, um weiterhin mit dem MID zusammenzuarbeiten und den Hansen lieber wieder in dessen Heimat sehen will, fährt er an die Grenze. Die Amerikaner sind bereits auf seine Flucht aufmerksam geworden und haben sämtliche Wege in den Osten abgesperrt. Hansen durchbricht die Sperren und bringt die Papiere sicher in die DDR.\nDie Weltpresse berichtet vom gescheiterten Versuch der Amerikaner, einen Krieg gegen die DDR zu führen. Collins wird liquidiert werden. Hansen wiederum darf nun endlich seinen Sohn wiedersehen und ihm die wahren Hintergründe für sein Fernbleiben verraten.\nFor Eyes Only entstand nach einer Idee von Hans Lucke. Hintergrund waren zum einen „enthüllte“ Kriegspläne der NATO bzw. Bundeswehr gegen die DDR. „Minutiös vorbereitet“ hatte sie die Abteilung Agitation des MfS durch die nach eigenen Angaben aus der Bundeswehr desertierten Offiziere Bruno Winzer und Adam von Gliga auf einer Pressekonferenz in Ost-Berlin am 8. Juli 1960 bekannt geben lassen. Bereits 1959 hatte die DDR durch die Veröffentlichung einer vom MfS beschafften angeblichen NATO-Planungsstudie DECO II, die in Wahrheit das Produkt eines Hochstaplers gewesen war, „aufschlußreiche Enthüllungen über den aggressiven, faschistischen Charakter der Bonner Bundeswehr“ bekannt gegeben. Walter Ulbricht trat mit den durch Winzer und Gliga bezeugten Plänen am 20. Juli 1960 vor die internationale Presse. Am 18. August 1961 berief er sich in einer Fernsehansprache erneut auf sie, um den Bau der Berliner Mauer zu begründen. Auch die Dramaturgen des Films bezeichneten sie als „reale Ereignisse“: „Wir versuchen in diesem Film, trotz freier Gestaltung, uns in den wesentlichen Zügen an Tatsachen-Material und echte Dokumente zu halten (DECO II, MC 96).“ Zum anderen hatte bereits 1956 ein MfS-Mitarbeiter aus der MID-Stelle in Würzburg (der Doppelagent Horst Hesse) die gesamte MID-Agentendatei für die DDR an sich bringen und in die DDR schleusen können. In der Folge konnten über 140 Personen in der DDR enttarnt und verhaftet werden. Aus beiden Vorfällen sowie weiteren zeitgenössischen Begebenheiten wurde das Drehbuch zusammengestellt, das in enger Zusammenarbeit mit dem MfS entstand. Der Realitätsanspruch findet sich im Einleitungstext des Filmes wieder, wo es heißt: „Die Handlung des Films ist frei erfunden – Ähnlichkeiten mit tatsächlichen Begebenheiten und lebenden Personen sind beabsichtigt.“\nDie Hauptrolle übernahm der damals am Ost-Berliner Maxim-Gorki-Theater tätige und filmunerfahrene Schauspieler Alfred Müller, der durch den Film zum Star wurde. Teilweise werden Dialoge des Films auf Englisch eingesprochen und von Erzähler Gerry Wolff ins Deutsche übersetzt. Einzelne Szenen des Films wurden auf dem Berliner Alexanderplatz, auf dem Platz der Luftbrücke in Berlin-Tempelhof und im Botanischen Garten in Berlin gedreht.\nFor Eyes Only wurde am 15. Mai 1963 als „Politischer Gegenwartsfilm“ freigegeben und erlebte am 19. Juli 1963 im Berliner Kosmos seine Uraufführung. Der Film wurde ein großer Publikumserfolg: Bereits nach einer Woche hatten im Karl-Marx-Städter Luxor-Palast 30.000 Zuschauer den Film angesehen, im August waren es DDR-weit 630.000 Besucher. Bis 1973 hatte der Film in der DDR 2,3 Millionen Zuschauer in die Kinos gelockt. Auch das Interesse in osteuropäischen Staaten war groß, so wurde der Film unter anderem nach Bulgarien, Ungarn und Rumänien, aber auch ins sozialistische Kuba verkauft.\nDer Film erhielt das Prädikat „Künstlerisch besonders wertvoll“. Regisseur, Darsteller und weitere Mitarbeiter des Films wurden in der Folgezeit mehrfach ausgezeichnet, so erhielt das gesamte Filmensemble unter anderem 1964 den Nationalpreis III. Klasse. Im Jahr 1991 wurde er im Rahmen einer DEFA-Retrospektive auf der Berlinale gezeigt.\nDie zeitgenössische Kritik der DDR lobte den Film. Er sei „ein knallharter Reißer, ein Spionageabwehrfilm mit spannungsgeladenen Situationen. Scharfe Schüsse, Nachtlokale, harte Kinnhaken, Spielkasinos, Tote am Straßenrand, Halbweltdamen, Giftampullen, Miniaturkameras, Nachschlüssel für Panzerschränke, geheimnisvolle Treffs in dunkler Nacht, atemberaubende Autoverfolgungsjagden – nichts fehlt, was zu einem Superkrimi gehört“, begeisterte sich die Neue Zeit 1963.\nFür Frank-Burkhard Habel war For Eyes Only 2000 „eine Art ‚Vater aller Kundschafterfilme‘“ in der DDR.\nDas Lexikon des internationalen Films bezeichnete For Eyes Only als „[m]it großem Aufwand geschickt inszenierte[n] und gut gespielte[n] Agententhriller, der auf authentischen Ereignissen der Jahre 1960/61 fußt und die Abwehrspezialisten des DDR-Staatssicherheitsdienstes als omnipräsent feiert.“[10]\nIn Bezug auf die entscheidenden Unterlagen im Kühlschrank schrieb Cinema ironisch: „Jetzt wissen wir endlich, woher der Begriff ‚Kalter Krieg‘ kommt. Fazit: So clever und am Ende hat's nix genützt“.[11]\n"
}