{
    "date": "03-05-2021 12:33:32",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolles%5FGarten",
    "title": "Frau Holles Garten",
    "category": "Märchenfilm",
    "text": "Frau Holles Garten ist ein deutscher Fernsehfilm von Seyhan Derin aus dem Jahr 2019, der im Auftrag des ZDF für dessen Herzkino-Reihe produziert wurde. Neben Cornelia Froboess in der Titelrolle spielen Klara Deutschmann, Lavinia Wilson, Lena Stolze, Jean-Yves Berteloot und Patrick Kalupa die Hauptrollen in diesem altbekannten Märchen im Gewand der Gegenwart.\nMia Goldig arbeitet als Gärtnermeisterin im Botanischen Garten in Berlin und liebt ihren Beruf sehr. Nicht nur, dass sie nahezu alles über Pflanzen weiß, liebt und versteht sie sie auch und hat immer wieder neue Ideen. Auch bei ihren Kollegen ist die junge Frau sehr beliebt, hat sie doch immer ein offenes Ohr für jeden Einzelnen. Allerdings hat Mia Probleme mit ihrem Selbstvertrauen und lenkt die Blicke nicht gern auf sich selbst, sondern bleibt lieber im Hintergrund, zudem muss sie immer wieder stottern, wenn viele Augen auf sie gerichtet sind.\nAls Mias Mutter Helene, die den Botanischen Garten bislang geleitet hat, eine Nachfolgerin sucht, kommt es der zurückhaltenden Mia gar nicht in den Sinn, sich um diesen Posten zu bewerben. Auch Helene traut ihrer Tochter nicht zu, dass sie in der Lage ist, den Botanischen Garten zu führen und vor allem finanzkräftige Sponsoren zu finden, die dringend benötigt werden. Helene glaubt vielmehr, dass ihre ältere Tochter Marissa, die als Eventmanagerin arbeitet, die Richtige für diesen Posten ist. Marissa ist sehr selbstbewusst und clever.\nIm Botanischen Garten betreibt Frau Holle einen Laden. Sie ist das Herz und die gute Seele dort. Frau Holle ist davon überzeugt, dass Mia genau die Richtige ist und niemand den Botanischen Garten besser leiten könne. So ermutigt sie Mia, sich zu bewerben. Und dann ist da noch der Gartenbauunternehmer Lennart Sommer, der Mia den Rücken stärkt. Die junge Frau mag ihn sehr. \nNachdem Mia von ihrer Schwester erfahren hat, dass sie gedenkt, den Botanischen Garten völlig umzugestalten, bittet sie Frau Holle, ihr bei einer eigenen Bewerbung zu helfen. Mias Mutter möchte, dass Mia ihre Bewerbung ganz schnell vergisst. Inzwischen weiß jedoch Jakob Sommer, der Anwalt der Familie, die zu entscheiden hat, wer den Garten in Zukunft leiten soll, dass auch Mia sich beworben hat. Er eröffnet Helene Goldig, dass diejenige den Zuschlag erhalten soll, die zuerst den dringend benötigten Investor für den Garten gewinnen könne. Helene Goldig versucht jedoch weiter, Mia dazu zu bringen, sich zurückzuziehen und ihre Tochter in ihrem Sinne zu beeinflussen.\nMarissa beginnt umgehend damit, zu versuchen, die Leute im Botanischen Garten auf ihre Seite zu ziehen. Mia hingegen beherzigt Frau Holles Rat, sich neu einzukleiden, bis sie glaube, sie sei eine andere, vielleicht könne ihr das ja helfen, ihr Stottern zu überwinden, da am Abend eine wichtige Veranstaltung stattfindet. Zu Mias Überraschung taucht dort auch Lennart Sommer auf, wie sich herausstellt, ist er der Sohn des Anwalts Jakob Sommer. Mia erzählt Lennart von ihren Plänen und davon, dass sie den Botanischen Garten im Bereich Heilpflanzen gern weiter ausbauen möchte. Dann erscheint jedoch Marissa auf der Bildfläche und nimmt Lennart Sommer in Beschlag. Zudem muss sie sich von ihrer Mutter anhören, dass sie nicht möchte, dass Mia Marissa durch ihr Stottern Chancen verderbe. Das führt dazu, dass Mia wieder stark verunsichert ist.\nUmgehend beginnt Marissa damit, Intrigen gegen Mia zu spinnen. Sie erzählt ihrer eigenen Mutter bewusst Lügen über ihre Schwester, die diese ohne weitere Überprüfung an Jakob Sommer weitergibt. Als Mia ein Gespräch mit Sommer sucht, schlägt er ihr die Tür vor der Nase zu. Lennart ist sauer, kann seinen Vater aber nicht umstimmen. Bei einem gemeinsamen Ausflug gesteht Mia Lennart, dass sie festgestellt habe, dass sie immer, wenn er in der Nähe sei, nicht stottern müsse. Er erde sie. Lennart meint, er empfinde genauso und es kommt zu einem ersten Kuss.\nAls es zum Vertragsabschluss mit Marissa kommen soll, ist auch die gesamte Belegschaft anwesend. Auch der Investor Pechmeyer ist da. In dem Moment, als Helene ihrer Tochter den Vertrag zur Unterschrift geben will, hört sie, wie Pechmeyer davon spricht, dass natürlich mehr als die Hälfte der Belegschaft entlassen werden müsse, denn bei dem Konzept, das ihnen vorschwebe, würden ja kaum noch so viele Gärtner benötigt. Zwei Drittel der Fläche würden einbetoniert für die Bars und Geschäfte… weiter kommt er nicht, da Marissa ihn unterbricht, das könne man ja alles später noch besprechen. Helene Goldig kann kaum glauben, was sie soeben gehört hat, Marissa entgegnet ihr mit erhobener Stimme, das sei nun mal die Zukunft. Es gebe keine andere Option. Mia widerspricht ihrer Schwester, die sie daraufhin bloßstellen will und darum bittet, das einmal zu erklären. Mia reißt sich zusammen und diesmal gelingt es ihr, ihr Konzept über Heilpflanzen ohne Stottern vorzutragen. Pechmeyer meint, wenn man das so umsetze, könne man auf sein Geld nicht mehr zählen. Helene Goldig weiß nun, dass sie die falsche Tochter als ihre Nachfolgerin empfohlen hat und an Pechmeyer gewandt, sie würde lieber sterben, als zuzulassen, dass Marissa ihr Konzept umsetzen werde. Der Jubel unter der Belegschaft ist groß. Mia versichert den Leuten, dass sie sicher sei, Geld auftreiben zu können. Wie aufs Stichwort, erscheint Frau Holle und stellt Frau Hahnenschrei vor. Mia hatte ihr am Abend zuvor geistesgegenwärtig das Leben gerettet, als alle andere untätig blieben. Diese versichert Mia, dass sie den Botanischen Garten mit einer Summe unterstützen werde, die garantiert helfen werde. Marissa ist so zornig, dass sie an einem Gerüst rüttelt, woraufhin dunkle Erde herunterfällt und sie einhüllt, nachdem zuvor weiße Blüten auf Mia herabgerieselt sind. Mia bedankt sich herzlich bei Frau Holle. Auch Lennart, der eine Autopanne hatte, ist nun da und Mias Glück vollkommen.\nFrau Holles Garten ist eine Produktion der Sabotage Films GmbH. Die Dreharbeiten, die vor allem im Botanischen Garten Berlin stattfanden, erstreckten sich über den Zeitraum 15. April bis 16. Mai 2019.\nErstmals ausgestrahlt wurde der Film am 8. Dezember 2019 im ZDF.\nCornelia Froboess antwortete auf die Frage, was Frau Holle zur guten Seele und heimlichen Besitzerin des Botanischen Garens mache: „Der Garten ist die Seele von Frau Holle. Sie sieht alles, kennt alle Pflanzen, alle Angestellten und deren Charaktere.“ Auf die Frage, was Frau Holle in Mia sehe lautete die Antwort: „Mia ist für Frau Holle wie eine Tochter und die Einzige im Umkreis, die das Herz und Händchen hat, den Garten zu beleben, zu erhalten. Außerdem liebt sie die Arbeiterinnen und Arbeiter und ist voller Menschenliebe.“ Das Märchen Frau Holle komme niemals aus der Mode, „weil es immer ‚Gut und Böse‘ geben werde“. Auf die Frage, wo sie privat zur Ruhe komme, antwortete Froboess: „In ‚meinem Garten‘ auf dem ‚Rinklhof‘ in Oberbayern.“\nProduzentin Annedore von Donop führte aus: „Im Zentrum des Films steht für mich eine Beschreibung des bedenklichen Zustandes unseres Planeten und somit eine politische Botschaft: die einen wollen die Welt (den Garten) zubetonieren, um Fahrgeschäfte draufzustellen, während die anderen begreifen, dass wir von den Heilkräften der Natur elementar abhängen… und damit ist dann eben auch der Mehrwehrt des allegorischen Erzählens, die den Märchen innewohnt, dargestellt.“\nDer Film wurde bei seiner Erstausstrahlung von 5,19 Mio. Zuschauern eingeschaltet bei einem Marktanteil von 15,3 Prozent.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm zeigten mit dem Daumen nach unten und meinten, „über Gut und Böse“ beständen hier „keine Zweifel“. Dabei lege „die ungerecht behandelte Mia so viel Selbstmitleid an den Tag, dass man sie mitsamt ihrer Unschuldsmiene am liebsten schütteln würde“. Das ernüchternde Fazit lautete: „Heillos überzeichneten Figuren ohne Pepp“.\nRainer Tittelbach hingegen sah das sehr viel anders und gab dem Film auf seiner Seite tittelbach.tv vier von sechs möglichen Sternen und meinte, die Frische des Frühlings spiegele sich „in der Physiognomie der Protgaonistin“. […] „Neben Froboess und Stolze“ seien „Klara Deutschmann und Lavinia Wilson nicht nur zwei hochkarätige, sondern auch stimmig besetzte Hauptdarstellerinnen“. Zwar sei „die Geschichte einfach und die Moral etwas schlicht“, was „für eine Märchenverfilmung“ aber „kein Manko“ sein müsse. „Die ‚Gefühle‘, die man als Zuschauer für die Heldin entwickel[e], [seien] ohnehin ein stärkerer Antrieb für die ‚Spannung‘ als die simple Dramaturgie“. Ein Film, schrieb Tittelbach weiter, „sicher nicht gemacht für die Kritiker – und doch“ werde „die Sehnsucht nach Überschaubarkeit und die Lust an der Entlastung weit über ‚Herzkino‘-Niveau befriedigt“. Sogar „Subtexte“ gebe es. Lavinia Wilson sei „das perfekte Biest“. Das ideale Gegen-Bild verkörpere Klara Deutschmann, die in dieser Märchen-Dramödie mehr von der eigenwilligen Natürlichkeit zeige, mit der sie die ARD-Reihe ‚Reiterhof Wildenstein‘ trage […]. Sie sei „das Herz nicht nur in der Handlung“, sie sei „auch das Herzstück des Films“. Auch sollte „nicht übersehen werden“, dass die Besetzung „formidabel und nicht vergleichbar mit anderen Herzkino-Produktionen“ sei. Tittelbach meinte, dass sich mit „kühlem Kritiker-Verstand einige Argumente gegen“ den Film finden lassen würden und antwortete sich selbst: „Doch was tun, wenn einem der Film Spaß gemacht hat? Eine Kritik gegen sein Gefühl schreiben? Wenn nein, geht man dann nicht dem Film auf den Leim? Aber wäre alles andere nicht verlogen?! Für mich ist der Fall klar: Sich also doch lieber ein paar Kopfschütteln einhandeln, und dieses moderne Märchen gegebenenfalls gegen mögliche Kritiker verteidigen.“\nSarah Kohlberger schrieb in der Fernsehzeitschrift Prisma, ‚Frau Holles Garten‘, komme „ganz ohne Schnee aus“; dafür gebe es aber „einen herrlich blumigen und grün sprießenden Botanischen Garten. Und genau um den“ gehe es „in der modernen Variante des Grimm’schen Klassikers“ […].\nÄhnlich kurz angebunden, wie schon bei TV Spielfilm, fiel die Kritik des Filmdienstes aus: „Einfach gestrickte moderne Version des ‚Frau Holle‘-Märchens, die nie über seichte Unterhaltung an gefällig in Szene gesetzten Schauplätzen hinauskommt. Dabei mühen sich die Schauspielerinnen vergeblich, ihre profillosen Figuren durch überzogenes Spiel interessanter zu machen. - Ab 12.“\n \nFrau Holles Garten in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 28. November 2021\nSchneeweißchen und Rosenrot (2018) |\nDer Froschkönig (2018) |\nFrau Holles Garten (2019) |\nSchneewittchen am See (2020)\n"
}