{
    "date": "09-06-2021 15:34:07",
    "link": "https://de.wikipedia.org/wiki/Folterm%C3%BChle%5Fder%5Fgefangenen%5FFrauen",
    "title": "Foltermühle der gefangenen Frauen",
    "category": "Splatterfilm",
    "text": "Durch den Einsatz illegaler Pestizide auf dem französischen Weingut Goblesse im Languedoc werden die dort ansässigen Weinbauern folgenschwer infiziert. Die Arbeiter des Weingutverwalters Michel, darunter der junge Kowalski, verwandeln sich nach anfänglichem Unwohlsein bald in willenlose, aggressive Bestien, die blutrünstig morden.\nClaudine, die sich auf dem Weg zu ihrem Geliebten Michel befindet, reist gemeinsam mit ihrer besten Freundin in einem fast menschenleeren Zug in ihren wohlverdienten Urlaub. Bei einer Zwischenstation nahe dem Ziel steigt der mit Insektenschutzmitteln verseuchte Kowalski in den Zug ein und tötet, unbemerkt von Claudine, deren Freundin auf der Bordtoilette. Der wortkarge Fremde, der sich binnen weniger Minuten in eine wilde Kreatur verwandelt, macht dann Jagd auf Claudine, der es jedoch gelingt, den Zug zum Stillstand zu bringen und vor dem mysteriösen Mann zu fliehen.\nAuf ihrer Odyssee durch die französische Provinz gelangt sie zu einem alten Bauernhaus, das von dem offenbar wahnsinnigen Lucien und dessen junger Tochter Antoinette bewohnt wird. Der seltsame Mann, dessen linke Hand deformiert ist, verwehrt Claudine jegliche Hilfe und gestattet es ihr auch nicht, die Polizei zu kontaktieren, da er zuvor seine Ehefrau bestialisch ermordet hat. Aus Furcht, seine Tat könnte geahndet werden, tötet er in Claudines Gegenwart seine ebenfalls verseuchte Tochter mit einer Mistgabel, bevor er von Claudine seine eigene Tötung einfordert. Unter Tränen tötet die junge Frau den Sonderling mit dessen Kleinwagen und setzt anschließend ihre Reise fort.\nIhre Fahrt führt sie zum nächsten Dorf, wo sie in Notwehr einen weiteren Infizierten mit dem aus dem Handschuhfach des Autos entnommenen Revolver tötet. Völlig verstört und hysterisch wandert Claudine später zu Fuß durch die felsige Landschaft, als sie im Nirgendwo auf die weißgekleidete, leicht verwirrte, blinde Lucy stößt, die sich anscheinend verlaufen hat. Claudine bietet der jungen Frau an, sie zurück in ihr nahe gelegenes Dorf zu bringen, das in der Nähe von Michels Weingut liegt. Das ehemals lebensfrohe Dorf erweist sich jedoch als äußerst lebensfeindlich und ist übersät mit grausam zugerichteten Leichen.\nMittlerweile ist die Nacht hereingebrochen, und Lucy trennt sich heimlich von Claudine auf der Suche nach ihrem Geliebten Lucas. Bald wird die blinde Frau von mutierten Dorfbewohnern umzingelt und getötet. Schockiert flüchtet die bewaffnete Claudine vor den wandelnden Gestalten in ein Haus, das von der attraktiven, aber mysteriösen Jeannette bewohnt wird. Diese gewährt Claudine zunächst Unterschlupf und berichtet von einer Weinprobe, die alle Dorfbewohner in diesen erbärmlichen Zustand gebracht habe. Als die beiden versuchen, das Dorf in Richtung des etwa 3 km entfernten Weinguts Goblesse zu verlassen, entpuppt sich Jeanette aber als Komplizin der entstellten Einheimischen und versucht, die nichtsahnende Claudine in die Arme der Irren zu treiben.\nAls zwei herbeigefahrene und bewaffnete Bauern, der ältere Paul und sein jüngerer Gefährte Pierre, die Kenntnis von den Umtrieben haben, das Dorf mit seinen skurrilen Wesen betreten, gelingt Claudine derweil die Flucht vor ihren Häschern. Paul und Pierre schießen systematisch die Kreaturen nieder und zerstören mit Dynamit die Häuser der lebenden Bewohner, als sie auf die völlig verängstigte Claudine treffen. Zuvor hatte diese sich ein Duell mit Jeanette geliefert, die ihrerseits sich und das Fahrzeug der beiden Männer in die Luft sprengte.\nDas Trio marschiert zu Fuß auf dem unwegsamen Gelände zum isoliert liegenden Weingut, von dem die Weinpanscherei ausgeht, und erreicht es schließlich im Morgengrauen. Im menschenleeren Anwesen informieren sie zunächst die Polizei und erfahren von einer anrückenden Spezialeinheit, die die durch ein Insektenschutzmittel hervorgerufene Krankheit eindämmen soll. Außerdem erfahren sie, dass die kleine Gruppe von einem Hubschrauber abgeholt werden soll. Claudine hält es jedoch nicht länger aus und macht sich auf die Suche nach ihrem bereits infizierten Verlobten Michel, den sie auf dem Dachboden einer Halle findet. Michel erklärt ihr, dass er den Einsatz eines neuartigen nicht zugelassenen Pestizides befohlen hatte, das die ganze Misere auslöste und alle Gutsmitarbeiter bei „lebendigem Leib verfaulen“ ließ. Trotz seiner Krankheit und der zunehmenden Entstellung steht die liebende Claudine zu ihrem Michel, sie umarmt ihn. Als sie vom bewaffneten Pierre gestört werden, erbittet Michel von diesem  den Gnadenschuss, der ihm dieser sofort gewährt. Michel stirbt.\nAm Ende des Films wird Michel von der fassungslosen und verliebten Claudine gerächt, indem sie Pierre mit dessen Flinte in die Brust schießt. Ähnlich ergeht es Paul, der ebenfalls Opfer der wütenden Rächerin wird. In der letzten Einstellung des Filmes sieht man die erschöpfte Claudine, über deren Gesicht Michels verseuchtes Blut tropft.\n"
}