{
    "date": "03-05-2021 12:33:29",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%281954%29",
    "title": "Frau Holle (1954)",
    "category": "Märchenfilm",
    "text": "Frau Holle ist ein deutscher Märchenfilm von Fritz Genschow aus dem Jahr 1954. Er basiert auf dem gleichnamigen Grimm’schen Märchen. Die Titelrolle ist mit Renée Stobrawa besetzt, die „Goldmarie“ wird von Rita-Maria Nowotny verkörpert, die „Pechmarie“ von Erika Petrick.\nEin Erzähler führt durch die Geschichte: Es war einmal eine Witwe, die hatte zwei Töchter. Davon war die eine schön und fleißig und die andere eitel und faul. Sie lebten in einer kleinen Stadt, in der es kaum Kinder gab. Dies war dem städtischen Frau-Holle-Brunnen zu verdanken: Jeder, der sich ein „liebes Mädel“  oder einen „netten Jungen“  wünschte und Wasser aus dem Brunnen trank, dessen Wunsch ging in Erfüllung. Doch da gab es den Schwarzen Peter, der allerlei Unrat in den Brunnen geworfen hatte, wodurch das Wasser des Brunnens einen schlechten Geschmack bekam. Die Leute tranken kein Brunnenwasser mehr, wodurch es immer weniger Kinder in der Stadt gab. Schließlich vergaßen die Menschen, dass es überhaupt Kinder gegeben hatte. Seither hörte man im Städtchen kein fröhliches Kinderlachen mehr. Vom Frau-Holle-Brunnen ging die Sage aus, dass zwei der versteinerten Figuren die Kraft haben, sich in Menschen zu verwandeln. Bei ihnen handelt es sich um den Schwarzen Peter und Frau Holle. Beide sind jedoch für die Menschen unsichtbar.\nDer Schwarze Peter spielt der schönen und fleißigen Rosemarie einen Streich: Er setzt ihr einen dreckigen Frosch auf die Wäsche. Als sie ihn bemerkt, wirft sie ihn sacht ins Gebüsch, in dem der Schwarze Peter sich schadenfroh versteckt hält. Auch Elsemarie, der eitlen und faulen Tochter der Witwe, spielt er einen Streich: Er nimmt ihr heimlich ihren Handspiegel weg, in dem sie sich des Öfteren bewundert, und malt eine abwertende Karikatur von ihr auf den Spiegel. Als sie das bemerkt, ruft sie aufgebracht nach ihrer Mutter, die jedoch nur darauf drängt, die anstehenden Arbeiten zu erledigen. Nachdem die faule Elsemarie ihre Arbeit wieder einmal auf ihre Schwester Rosemarie abgeschoben hat, behauptet sie vor der Mutter, dass sie mit ihrer Arbeit fertig sei und Rosemarie ihren Teil noch nicht erledigt habe. Einige Zeit später gehen Elsemarie und ihre Mutter durch den Park zum Markt, auf dem sich der Frau-Holle-Brunnen befindet. Rosemarie sitzt mit dem Spinnrad davor und spinnt Garn, während Elsemarie und ihre Mutter sich vergnügt auf dem Markt umsehen. Auch der Schwarze Peter ist dort und spielt den Händlern und deren Kunden den einen oder anderen Streich. Elsemarie und ihre Mutter sehen am Rande des Markts das „Schloss“ von Herrn Pins von Panze. Die Mutter ist der Meinung, dass Pins von Panze der vornehmste und reichste Mann der ganzen Stadt sei und wünscht sich, dass Elsemarie dort eines Tages als reiche Schlossherrin wohnen könne. Als die beiden das Gebäude besichtigen wollen, finden sie eine heruntergekommene Ruine vor und nachdem Herr Pins von Panze über die herumlaufenden Schweinchen stolpert, machen sich Elsemarie und ihre Mutter auf und davon. Der Schwarze Peter spielt den Leuten auf dem Markt weiterhin Streiche und stiftet dadurch Unfrieden. Rätselhafterweise befinden sich urplötzlich zwei Kinder (ein Junge und ein Mädchen) auf dem Markt, allerdings ohne Eltern. Der Schwarze Peter stiftet die Kinder dazu an, bei seinen Streichen mitzumachen. Nur ist es eben so, dass die Menschen die Kinder sehen können, den Schwarzen Peter dagegen nicht, was ihnen weniger gut bekommt und Folgen hat. Doch da erwacht die Steinfigur der Frau Holle zum Leben und befreit die Kinder aus dem Fass, in welches sie der Schwarze Peter gesteckt hat. Frau Holle nimmt die Kinder mit in ihr Reich, wo sie sie den anderen vielen elternlosen Kindern vorstellt. Später müssen sie vors Kindergericht, um für die Streiche auf der Erde zu büßen.\nUnterdessen spinnt Rosemarie weiterhin das Garn und verdirbt es, als sie sich sticht und es blutig wird. Als sie es am Frau-Holle-Brunnen auswaschen will, fällt sie hinein und ruft verzweifelt um Hilfe, die allerdings erst kommt, als sie völlig unter Wasser ist. Frau Holle gibt mit ihrer Stimme zu erkennen, dass Rosemarie bei ihr in guten Händen sei und ihr in ihrem Reich nichts zustoßen werde. Dort holt das Mädchen Brote aus dem Backofen, bevor sie verbrennen und erfüllt die Bitte eines Apfelbaums, ihn zu schütteln und von seiner Last an reifen Äpfeln zu befreien. Frau Holle hat Rosemarie dabei beobachtet. Als das Mädchen an Frau Holles Haus vorbeikommt, ertönt eine Stimme, die zu dem aus dem Fenster heraushängenden Federbett gehört und Rosemarie bittet, ins Haus zu kommen und die Betten auszuschütteln, da es bald Winter sei. Als Frau Holle hinzukommt, gebietet sie ihr Einhalt, da es noch Sommer sei und betraut das Mädchen erst einmal mit allerlei anderen Aufgaben.\nAuf der Erde hat Elsemarie inzwischen Gefallen an Herrn Pins von Panze gefunden. Als Rosemarie nach einer gewissen Zeit Heimweh bekommt, darf sie nach Hause zurück. Als Belohnung für ihre Dienste wird sie mit Gold überschüttet, so dass ihre Kleider aus reinem Gold sind. Als sie wieder in ihrer Welt ist, wird sie neugierig empfangen. Auch Elsemarie soll nun zu solchem Reichtum kommen. Sie verletzt sich absichtlich an der Spindel, wirft die Spule in den Brunnen und springt hinterher. Auch der Schwarze Peter springt heimlich ins Wasser. Die Witwe wird von Frau Holle zu Stein verwandelt und ziert als Figur nun ebenfalls den Brunnen.\nIn Frau Holles Reich weigert Elsemarie sich, das Brot aus dem Ofen zu holen und den Apfelbaum zu schütteln. Bei Frau Holle angelangt, wird sie in ihre Aufgaben eingewiesen. Sie ist aber zu faul und macht ihre Arbeit liederlich. Statt sich den von Frau Holle gestellten Aufgaben zu widmen, macht sie sich mit dem Schwarzen Peter gemein. Während Elsemarie noch von der Belohnung träumt, macht der Schwarze Peter wieder Unfug: Er führt die fleißig für Frau Holle arbeitenden Kinder aus ihrem Reich auf die Erde, wo er sie dann alleine lässt. Als Rosemarie die Kinder wiedersieht, fragt sie gutmütige Menschen, die das ein oder andere Kind aufnehmen. Frau Holle kommt auf die Erde und degradiert den Schwarzen Peter als Figur am Brunnen. Als sie die versteinerte Witwe sieht, eilt sie in ihr Reich zurück. Sie geht zu Elsemarie, die beim Bettenschütteln eingeschlafen ist. Als sie kurz darauf von Frau Holle entlassen wird und ihre Belohnung fordert, wird sie mit Pech überschüttet. Oben auf der Erde angekommen, wird sie verspottet. Die Witwe erwacht wieder zum Leben. Vergeblich versucht Elsemarie das Pech abzuwaschen. Als Rosemarie Frau Holle um Hilfe bittet, bekommt sie zur Antwort: „Wenn Elsemarie ein Jahr lang fleißig sein wird, so wird sie wieder rein sein.“ Unterdessen heiratet Rosemarie ihren Hans, der sich sehr grämte, als sie in den Brunnen fiel. Aber auch Elsemarie wird mit ihrem Herrn Pins von Panze, der etwas Pech von ihr abbekommen hat, zu guter Letzt glücklich.\nFrau Holle wurde unter anderem in Berlin-Kreuzberg, Berlin-Wannsee und im Glienicker Schlosspark gedreht. Die Dreharbeiten fanden vom 7. September 1954 bis zum 8. Oktober 1954 statt. Am 5. Dezember 1954 erlebte der Film im Gloria-Palast seine Premiere.\nDer Film verfügt über eine zusätzliche schwarz-weiße Rahmenhandlung.\nDer Film wurde am 6. März 2003 auf DVD veröffentlicht. \nDer film-dienst schrieb: „Verfilmung des Märchens der Brüder Grimm, wegen der Auflösung in zu viele, dramaturgisch unverbundene Einzelszenen einerseits und die flache und verniedlichende Gestaltung heutzutage antiquiert und unfreiwillig komisch.“\nDie Filmbewertungsstelle meinte seinerzeit, der Film sei „wertvoll“ und die Kölnische Zeitung fügte hinzu „besonders wertvoll werden die Kinder sagen.“\nVon der Filmbewertungsstelle erhielt die Märchenverfilmung 1954 das Prädikat: „Wertvoll“.\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}