{
    "date": "09-06-2021 15:37:28",
    "link": "https://de.wikipedia.org/wiki/For%5FEyes%5FOnly",
    "title": "For Eyes Only",
    "category": "Agentenfilm",
    "text": "Das Jahr 1961: Hansen gilt bei seinem Sohn als Republikflüchtling, arbeitet jedoch in Wirklichkeit seit drei Jahren als „Kundschafter“ der DDR in der BRD. Er wurde vom Ministerium für Staatssicherheit (MfS) erfolgreich in die Dienststelle des MID in Würzburg eingeschleust, die sich als „Concordia“-Handelsgesellschaft tarnt. Sie ist Teil eines Netzwerks, das Pläne zur Übernahme der DDR schmiedet. Der Schlag gegen das Land steht unmittelbar bevor. Jeder MID-Zentrale liegen die Übernahmepläne vor.\nDas MfS beauftragt Hansen, ein Original des Schriftsatzes zu beschaffen. Diesen will man an die Presse weitergeben, um jegliche Verschwörung gegen den Staat im Keim zu ersticken. Hansen vermutet die Papiere der MID-Dienststelle im Safe seines Vorgesetzten Major Collins. Als er bei einem Kleinkriminellen eine Kopie des Safe-Schlüssels anfertigen lassen will, erfährt er, dass er nicht der erste mit diesem Ansinnen ist. Auch Sicherheitschef Colonel Rock, der Vorgesetzte von Major Collins, ahnt, dass es eine undichte Stelle in der Würzburger Zentrale geben muss, wurden doch in letzter Zeit zahlreiche Würzburger Agenten in der DDR enttarnt.\nDie Amerikaner vermuten in Hansen einen Spion, da er als einziger von ihnen aus dem Osten kommt und er auch während der NS-Zeit keine große Karriere gemacht hat, um aus diesem Grund in den Westen fliehen zu müssen. Selbst einen Lügendetektortest besteht Hansen jedoch. Gleichzeitig findet man bei einer Hausdurchsuchung in Hansens Safe Fotos, die den Würzburger Mitarbeiter Schuck als Maulwurf des Bundesnachrichtendienstes enttarnen. Schuck wird liquidiert. Eine unachtsame Äußerung Collins’ macht Hansen deutlich, dass die wichtigen Papiere nicht im Safe, sondern im Kühlschrank Collins’ lagern. Es gelingt Hansen, kurz vor der geplanten Besetzung der DDR sämtliche Mitarbeiter der MID-Villa anderweitig zu beschäftigen. Er nimmt die Papiere aus dem Safe an sich und transportiert den gesicherten Kühlschrank in sein Auto. Zusammen mit dem tschechischen Chauffeur František, der menschlich zu gut ist, um weiterhin mit dem MID zusammenzuarbeiten und den Hansen lieber wieder in dessen Heimat sehen will, fährt er an die Grenze. Die Amerikaner sind bereits auf seine Flucht aufmerksam geworden und haben sämtliche Wege in den Osten abgesperrt. Hansen durchbricht die Sperren und bringt die Papiere sicher in die DDR.\nDie Weltpresse berichtet vom gescheiterten Versuch der Amerikaner, einen Krieg gegen die DDR zu führen. Collins wird liquidiert werden. Hansen wiederum darf nun endlich seinen Sohn wiedersehen und ihm die wahren Hintergründe für sein Fernbleiben verraten.\n"
}