{
    "date": "09-06-2021 15:36:44",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolles%5FGarten",
    "title": "Frau Holles Garten",
    "category": "Märchenfilm",
    "text": "Mia Goldig arbeitet als Gärtnermeisterin im Botanischen Garten in Berlin und liebt ihren Beruf sehr. Nicht nur, dass sie nahezu alles über Pflanzen weiß, liebt und versteht sie sie auch und hat immer wieder neue Ideen. Auch bei ihren Kollegen ist die junge Frau sehr beliebt, hat sie doch immer ein offenes Ohr für jeden Einzelnen. Allerdings hat Mia Probleme mit ihrem Selbstvertrauen und lenkt die Blicke nicht gern auf sich selbst, sondern bleibt lieber im Hintergrund, zudem muss sie immer wieder stottern, wenn viele Augen auf sie gerichtet sind.\nAls Mias Mutter Helene, die den Botanischen Garten bislang geleitet hat, eine Nachfolgerin sucht, kommt es der zurückhaltenden Mia gar nicht in den Sinn, sich um diesen Posten zu bewerben. Auch Helene traut ihrer Tochter nicht zu, dass sie in der Lage ist, den Botanischen Garten zu führen und vor allem finanzkräftige Sponsoren zu finden, die dringend benötigt werden. Helene glaubt vielmehr, dass ihre ältere Tochter Marissa, die als Eventmanagerin arbeitet, die Richtige für diesen Posten ist. Marissa ist sehr selbstbewusst und clever.\nIm Botanischen Garten betreibt Frau Holle einen Laden. Sie ist das Herz und die gute Seele dort. Frau Holle ist davon überzeugt, dass Mia genau die Richtige ist und niemand den Botanischen Garten besser leiten könne. So ermutigt sie Mia, sich zu bewerben. Und dann ist da noch der Gartenbauunternehmer Lennart Sommer, der Mia den Rücken stärkt. Die junge Frau mag ihn sehr. \nNachdem Mia von ihrer Schwester erfahren hat, dass sie gedenkt, den Botanischen Garten völlig umzugestalten, bittet sie Frau Holle, ihr bei einer eigenen Bewerbung zu helfen. Mias Mutter möchte, dass Mia ihre Bewerbung ganz schnell vergisst. Inzwischen weiß jedoch Jakob Sommer, der Anwalt der Familie, die zu entscheiden hat, wer den Garten in Zukunft leiten soll, dass auch Mia sich beworben hat. Er eröffnet Helene Goldig, dass diejenige den Zuschlag erhalten soll, die zuerst den dringend benötigten Investor für den Garten gewinnen könne. Helene Goldig versucht jedoch weiter, Mia dazu zu bringen, sich zurückzuziehen und ihre Tochter in ihrem Sinne zu beeinflussen.\nMarissa beginnt umgehend damit, zu versuchen, die Leute im Botanischen Garten auf ihre Seite zu ziehen. Mia hingegen beherzigt Frau Holles Rat, sich neu einzukleiden, bis sie glaube, sie sei eine andere, vielleicht könne ihr das ja helfen, ihr Stottern zu überwinden, da am Abend eine wichtige Veranstaltung stattfindet. Zu Mias Überraschung taucht dort auch Lennart Sommer auf, wie sich herausstellt, ist er der Sohn des Anwalts Jakob Sommer. Mia erzählt Lennart von ihren Plänen und davon, dass sie den Botanischen Garten im Bereich Heilpflanzen gern weiter ausbauen möchte. Dann erscheint jedoch Marissa auf der Bildfläche und nimmt Lennart Sommer in Beschlag. Zudem muss sie sich von ihrer Mutter anhören, dass sie nicht möchte, dass Mia Marissa durch ihr Stottern Chancen verderbe. Das führt dazu, dass Mia wieder stark verunsichert ist.\nUmgehend beginnt Marissa damit, Intrigen gegen Mia zu spinnen. Sie erzählt ihrer eigenen Mutter bewusst Lügen über ihre Schwester, die diese ohne weitere Überprüfung an Jakob Sommer weitergibt. Als Mia ein Gespräch mit Sommer sucht, schlägt er ihr die Tür vor der Nase zu. Lennart ist sauer, kann seinen Vater aber nicht umstimmen. Bei einem gemeinsamen Ausflug gesteht Mia Lennart, dass sie festgestellt habe, dass sie immer, wenn er in der Nähe sei, nicht stottern müsse. Er erde sie. Lennart meint, er empfinde genauso und es kommt zu einem ersten Kuss.\nAls es zum Vertragsabschluss mit Marissa kommen soll, ist auch die gesamte Belegschaft anwesend. Auch der Investor Pechmeyer ist da. In dem Moment, als Helene ihrer Tochter den Vertrag zur Unterschrift geben will, hört sie, wie Pechmeyer davon spricht, dass natürlich mehr als die Hälfte der Belegschaft entlassen werden müsse, denn bei dem Konzept, das ihnen vorschwebe, würden ja kaum noch so viele Gärtner benötigt. Zwei Drittel der Fläche würden einbetoniert für die Bars und Geschäfte… weiter kommt er nicht, da Marissa ihn unterbricht, das könne man ja alles später noch besprechen. Helene Goldig kann kaum glauben, was sie soeben gehört hat, Marissa entgegnet ihr mit erhobener Stimme, das sei nun mal die Zukunft. Es gebe keine andere Option. Mia widerspricht ihrer Schwester, die sie daraufhin bloßstellen will und darum bittet, das einmal zu erklären. Mia reißt sich zusammen und diesmal gelingt es ihr, ihr Konzept über Heilpflanzen ohne Stottern vorzutragen. Pechmeyer meint, wenn man das so umsetze, könne man auf sein Geld nicht mehr zählen. Helene Goldig weiß nun, dass sie die falsche Tochter als ihre Nachfolgerin empfohlen hat und an Pechmeyer gewandt, sie würde lieber sterben, als zuzulassen, dass Marissa ihr Konzept umsetzen werde. Der Jubel unter der Belegschaft ist groß. Mia versichert den Leuten, dass sie sicher sei, Geld auftreiben zu können. Wie aufs Stichwort, erscheint Frau Holle und stellt Frau Hahnenschrei vor. Mia hatte ihr am Abend zuvor geistesgegenwärtig das Leben gerettet, als alle andere untätig blieben. Diese versichert Mia, dass sie den Botanischen Garten mit einer Summe unterstützen werde, die garantiert helfen werde. Marissa ist so zornig, dass sie an einem Gerüst rüttelt, woraufhin dunkle Erde herunterfällt und sie einhüllt, nachdem zuvor weiße Blüten auf Mia herabgerieselt sind. Mia bedankt sich herzlich bei Frau Holle. Auch Lennart, der eine Autopanne hatte, ist nun da und Mias Glück vollkommen.\n"
}