{
    "date": "09-06-2021 15:36:43",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%281963%29",
    "title": "Frau Holle (1963)",
    "category": "Märchenfilm",
    "text": "Eine Witwe hat zwei Töchter, die beide den Namen Marie tragen. Ihre leibliche Tochter ist faul, im Gegensatz zu ihrer Stiefschwester, die fleißig und ohne Murren alle ihr übertragenen Arbeiten erledigt. Marie wird von ihrer Mutter alles erfüllt, sobald sie etwas will. Jede Unartigkeit und jeder Affront gegen ihre Stiefschwester wird von der Witwe stets unterstützt.\nDie Waldarbeiter Klaus, Mathias und Hannes ärgern sich darüber, dass dieses Jahr so wenig Schnee gefallen ist, was ihre Holzrückarbeiten erschwert. Auch die Kinder des Ortes sind traurig, dass das Rodeln nur bedingt möglich ist. Marie wird von ihrer Stiefmutter dazu angehalten, das Holz, dass die Arbeiter der Witwe mit ihrem Schlitten bringen, mit abzuladen, während ihre eigene Tochter ihr Bett nicht verlassen muss.\nDie fleißige Marie sitzt später singend am Brunnen und spinnt. Als sie einen Augenblick nicht aufpasst, sticht sie sich in den Finger. Als sie die blutige Spule im Brunnen säubern will, fällt diese hinein. Ängstlich gesteht Marie der Stiefmutter ihr Missgeschick. Diese verlangt, dass sie die Spule wieder heraufholen soll. Also springt das Mädchen in den Brunnen und befindet sich kurz darauf auf einer Blumenwiese. Als Marie an einem Backofen vorbeikommt, bittet das Brot, herausgezogen zu werden, was Marie erledigt. Auch dem Apfelbaum, der geschüttelt werden will, weil seine Äpfel reif sind, hilft Marie.\nVon Marie unbemerkt, ist sie von Frau Holle bei ihrer Arbeit beobachtet worden. Die alte Dame versichert ihr, dass sie fleißig und gut sei und bei ihr bleiben und ihr helfen solle. Besonders wichtig sei es, dass sie jeden Tag die Betten kräftig aufschüttle, denn wenn sie das richtig mache, schneie es in der Welt. Marie verspricht, alle Aufgaben gewissenhaft zu erledigen. Tatsächlich schneit es nun tüchtig auf der Erde, was sowohl die Waldarbeiter als auch die Kinder sehr freut.\nTrotz der Freundlichkeit Frau Holles bleibt Marie nicht von Heimweh verschont. Auch wenn die alte Dame Marie nur ungern gehen lässt, belohnt sie sie mit einem Regen aus Gold, als sie durch ein ihr zugewiesenes Tor geht. Als Marie wieder zuhause ist, ist die Stiefmutter kurzfristig ausnehmend freundlich zu ihr, und Marie erzählt ihr und der Stiefschwester, was sie erlebt hat. Die faule Schwester ist neidisch auf Marie, und so gelingt es ihrer Mutter, sie zu überreden, ihr Glück ebenfalls bei Frau Holle zu versuchen. Auch sie erwacht auf der Blumenwiese, ignoriert jedoch die Bitten des Brotes und des Apfelbaums.\nTrotz der von Frau Holle gemachten Beobachtungen wird sie von dieser freundlich aufgenommen. Sie wird aber den ihr gestellten Aufgaben nicht gerecht. Von Tag zu Tag lustloser und mit großer Nachlässigkeit erledigt sie, was Frau Holle ihr aufgetragen hat. Auch ihr Benehmen der alten Dame gegenüber verärgert Frau Holle. Marie sehnt einzig den Tag herbei, an dem sie wieder gehen kann. Auf der Erde fällt nun kaum noch Schnee. Als Marie gehen will und ihren Lohn einfordert, schickt Frau Holle sie durch das Tor, doch statt des von Marie erwarteten Goldes, prasselt ein Pechregen auf sie nieder. Als Marie dem Brunnen entsteigt, kräht der Hahn: „Kikeriki, unsere schmutzige Jungfrau ist wieder hie.“ Ihre Mutter will nicht glauben, was sie sieht. Trotz aller Bemühungen lässt sich das Pech nicht abwaschen, solange Marie lebt. Goldmarie dagegen hat viel Spaß auf einer Schlittenfahrt mit Klaus, Mathias und Hannes, da Frau Holle dafür gesorgt hat, dass es wieder tüchtig schneit.\n"
}