{
    "date": "09-06-2021 15:36:43",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%281977%29",
    "title": "Frau Holle (1977)",
    "category": "Märchenfilm",
    "text": "Immer müsse man nach der Blondmarie rufen, weil sie ihrer Arbeit nicht nachkomme, meint eine Witwe zu ihrer leiblichen Tochter. Dass das fleißige Mädchen fast ununterbrochen arbeitet, und trotz der ungerechten Behandlung stets freundlich bleibt, nimmt sie einfach nicht zur Kenntnis. Noch schlimmer ist Blondmaries Stiefschwester, die die Mutter immer wieder gegen die ungeliebte Schwester aufhetzt.\nAls Mutter und Tochter sich wieder einmal zusammen vergnügen, nachdem sie Blondmarie zuvor reichlich Arbeitsaufträge erteilt haben, und das Mädchen am Spinnrad sitzt, singt sie sehnsuchtsvoll: Wie ein Vöglein möcht ich fliegen … Als Blondmarie ihre vom Spinnen blutigen Finger und die blutige Spindel im Brunnen abspülen will, fällt sie ihr ins Wasser. Die Mutter, die hinzukommt, befiehlt ihr, die Spindel wieder aus dem Brunnen zu holen. Also springt Blondmarie und kommt erst auf einer Wiese unter einem blühenden Baum wieder zu sich. Als eine Stimme ertönt: „Ach zieh mich raus, ach zieh mich raus. Ich bin das Brot – hier im Ofen,“ kommt das junge Mädchen dieser Bitte, ohne zu zögern, nach. Auch dem Apfelbaum, der ruft: „Ach schüttel mich, ach schüttel mich, wir Äpfel sind alle schon reif“, hilft sie sofort. Als sie an ein kleines Haus kommt, steht dort eine alte Dame auf dem Balkon. Blondmarie erzählt ihr von der verlorenen Spindel. Frau Holle bittet sie herein und meint, wenn sie alle ihr gestellten Aufgaben gut erledige, habe sie es gut bei ihr und wenn sie dann noch, wenn die Zeit da sei, die Betten besonders kräftig ausschüttele, dann schneie es auf der Welt, denn sie sei die Frau Holle. Fleißig erledigt Blondmarie alles, was ihr aufgetragen wird und lässt es letztendlich auch tüchtig schneien. Freudig singt sie dabei: Es schneit, es schneit! Obwohl es Blondmarie dort so gut geht, leidet sie unter Heimweh, und so lässt Frau Holle sie gehen. Zuvor ergießt sich aber noch ein Goldregen über sie, als sie unter den Torbogen tritt, wie von der alten Dame erbeten.\nAls Blondmarie wieder nach Hause kommt, kräht der Hahn: „Kikeriki, kikeriki, die Goldmarie ist wieder hie.“ Voller Neid greift die faule Schwester nach den Goldtalern, zuckt aber entsetzt zurück, weil sie sich fast daran verbrennt. Blondmarie gibt ihr zu verstehen, dass nur sie selbst die Taler berühren dürfe. Nachdem sie Mutter und Schwester ihre Geschichte erzählt hat, will die faule Schwester ihr Glück ebenfalls bei Frau Holle versuchen. So springt sie in den Brunnen. Als das Brot ruft, meint sie nur, da hätte sie ja viel zu tun, sich die Hände schmutzig zu machen und auch den Apfelbaum lässt sie wissen: „Du kommst mir gerade recht, es könnte mir ja einer auf den Kopf fallen.“ Wie erwartet, wird sie von Frau Holle hereingebeten, drückt sich aber vor der Arbeit, wo immer es geht. Als Frau Holle sie aus ihren Diensten entlässt, eilt sie erwartungsvoll auf das Tor zu, doch statt des erwarteten Goldregens, ergießt sich ein Pechstrahl über sie. „Kikeriki, kikeriki, die Pechmarie ist wieder hie“, kräht der Hahn bei ihrem Anblick. Die Mutter ist entsetzt über ihr Aussehen, nimmt sie dann aber doch mitleidsvoll in die Arme und ist nun ihrerseits auch mit zahlreichen Pechflecken verunstaltet. Ganz plötzlich erscheint Frau Holle und erklärt: „Das ist das Faulenzerpech und der Lügendreck, das geht nicht ab.“ Aber einen Weg gebe es doch. Sie stelle ihnen nun drei Fragen: „1. Wer war faul, hat nie seine Arbeit gemacht und den halben Tag verschlafen?“ Kleinlaut antwortet Pechmarie: Ich! Und schon sind die Nasen der Frauen wieder weiß. „Wer war immer fleißig, lieb und gut?“ „Goldmarie“, ist die Antwort. Frau Holle entgegnet: „Hände, Kleid und Bein, sind schon wieder rein“, und so ist es. „Und wer war schlecht zu Goldmarie?“, lautet die letzte Frage. Kleinlaut gestehen Mutter und Tochter auch das ein. „Guck, Gesicht und Haar, schon wieder klar.“ Glücklich umarmt sich das Gespann, weil nun das ganze Pech weg ist. Dann entschuldigen sie sich bei Goldmarie, die es ihnen leicht macht. Sie sei ihnen doch immer gut gewesen, alles sei vergessen. Frau Holle bemerkt dazu: „Es ist nie zu spät, in sich zu gehen, denkt immer daran und haltet euer Glück fest.“ Das wollen sie nun als Familie tun.\n"
}