{
    "date": "03-05-2021 12:10:35",
    "link": "https://de.wikipedia.org/wiki/Freddy%E2%80%99s%5FFinale%5F%E2%80%93%5FNightmare%5Fon%5FElm%5FStreet%5F6",
    "title": "Freddy’s Finale – Nightmare on Elm Street 6",
    "category": "Splatterfilm",
    "text": "← VorgängerNightmare on Elm Street 5 – Das Trauma\nNachfolger →Freddy’s New Nightmare\n\nFreddy’s Finale – Nightmare on Elm Street 6 ist ein Horrorfilm aus dem Jahre 1991 und der sechste und vermeintlich letzte Teil der Nightmare-Reihe. In ihm sollte Krueger endgültig sterben und nie mehr wiederkehren. Die Handlung ist sehr skurril und knüpft an keinen der vorherigen Handlungsstränge an.\nDer Film spielt zehn Jahre in der Zukunft – Freddy hat sämtliche Kinder von Springwood ermordet. Nur ein einziger Jugendlicher hat überlebt und kann aus der Stadt fliehen. Doch auf der Flucht verliert er sein Gedächtnis und wird von einer sozialen Einrichtung für Straßenkinder aufgenommen. Auf der Suche nach seinen verlorenen Erinnerungen kehrt er mit der Pädagogin Maggie und drei anderen Jugendlichen nach Springwood zurück. Froh über das Frischfleisch macht sich Krueger wieder ans Morden und findet einen Weg, aus Springwood auszubrechen. Im Heim der Straßenkinder kommt es zum finalen Kampf, in dem die Traumdämonen, die Freddy zur Unsterblichkeit verholfen hatten, ausgetrieben werden.\nIn längeren Rückblenden wird Kruegers Vergangenheit als bürgerlich lebender Kindermörder gezeigt: Nach außen hin hält der körperlich noch unversehrte Familienvater Freddy Krueger eine Fassade des schönen Scheins aufrecht, bis seine Ehefrau von dem Doppelleben ihres sadistischen Ehemanns erfährt, der sich im Heimwerker-Keller unter seinem Haus eine Art Folterkammer eingerichtet hat. Zudem wird Kruegers Hinrichtung durch die Eltern der Elm-Street-Kinder gezeigt. Während es in früheren Teilen hieß, dass Freddy Krueger in einer nahe gelegenen Fabrik gestellt und verbrannt worden ist, hat man im sechsten Teil den Ort seines vermeintlichen Todes in sein Haus verlegt.\nDas Lexikon des internationalen Films urteilte, Freddy’s Finale – Nightmare on Elm Street 6 sei ein als „surreale Achterbahn angelegter Horrorfilm“, „der trotz einiger äußerst blutiger Szenen den Freunden des Genres ein hinterhältiges Vergnügen bereiten dürfte“.\nMit einem Budget von rund 11 Millionen US-Dollar, konnte der Film im nordamerikanischen Raum rund 35 Millionen US-Dollar einspielen.\nDie neue deutsche Fassung ist im Vergleich zur US-Fassung in weiten Teilen ungeschnitten.\nEs existiert auch eine stark gekürzte Fassung, die von der FSK eine Altersfreigabe ab 16 Jahren erhielt. Die ungekürzte deutsche Fassung war von April 1992 bis April 2017 indiziert und wurde nach Ablauf der 25-Jahres-Frist von diesem gestrichen. Eine Neuprüfung der FSK ergab eine Freigabe ab 16 Jahren für die ungekürzte Fassung.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n"
}