{
    "date": "09-06-2021 15:34:07",
    "link": "https://de.wikipedia.org/wiki/Freddy%5Fvs%2E%5FJason",
    "title": "Freddy vs. Jason",
    "category": "Splatterfilm",
    "text": "Freddy Krueger schmort buchstäblich in der Hölle und gerät in der Elm Street in Vergessenheit. Um wieder zu Kräften zu kommen, beeinflusst Freddy den Mörder Jason Voorhees. Jason geht in die Elm Street und ermordet einen Jugendlichen. Schnell glaubt die Polizei, dass Freddy Krueger zurück ist, und Freddy kehrt in die Träume der Elm-Street-Kinder zurück. Doch noch kann er nicht wieder morden. Die neuen Kinder in der Elm Street kennen Freddy nicht und haben daher keine Angst vor ihm.\nJason mordet weiter. Durch die Gespräche der Erwachsenen bekommen die Kinder auch den Namen „Freddy“ zu hören, so dass dieser wieder anfängt, in den Träumen der Jugendlichen aufzutauchen. Jedoch tötet Jason ein schlafendes Mädchen, welches in ihrem Traum gerade unter Freddys Bedrohung leidet, und nimmt ihm so ein mögliches Opfer weg. Ein Kampf von Böse gegen Böse beginnt. Freddy versetzt sich in Jasons Träume und sucht nach seinen Ängsten. Währenddessen versuchen Lori, Will, Linderman und Kia, die letzten Überlebenden einer Gruppe, die die beiden bekämpfen will, die beiden „Legenden“ zum Crystal Lake zu bringen, wo sie dann einen ausgeglichenen Kampf führen können.\nFreddy findet heraus, dass Jason Angst vor Wasser hat, und nutzt dies aus. Jason scheint in seinem Traum zu ertrinken, wird aber von Lori, die in den Traum eindringen kann, gerettet. Am Crystal Lake kommt es dann zum finalen Kampf. Lori schafft es, Freddy in die Realität zu ziehen, und Jason und Freddy kämpfen mit allen Mitteln gegeneinander. Lori und Will jagen die beiden dann in die Luft – Jason scheint besiegt, doch Freddy steigt aus dem Wasser auf. Bevor er mit Jasons Machete zuschlägt, rammt ihm Jason seinen abgerissenen Arm von hinten in den Körper. Er geht auf die Knie, und Lori köpft ihn mit Jasons Machete. Jason und Freddy fallen in den See und versinken. Die beiden letzten Überlebenden scheinen gerettet zu sein.\nAm Ende steigt Jason im Nebel des Morgens aus dem See. Er hält Freddys Kopf in der Hand, welcher dem Zuschauer zuzwinkert.\nAlternatives Ende (nur auf der DVD-Version zu sehen, mittlerweile aber auch im Bonusmaterial der Blu-ray Disc):\nLori und Will haben zwei Monate später ein Schäferstündchen, wobei sie sich vorher kurz über die vergangenen Geschehnisse austauschen. Mitten im Liebesspiel keucht Lori schmerzerfüllt auf. Da fährt Will hoch, grinst wie Freddy und packt Lori am Hals. Er hält seine rechte Hand hoch, aus deren Fingern die Klingen von Freddys Klauenhandschuh wachsen, und schlägt zu. Mit Freddys Lachen endet der Film.\n"
}