{
    "date": "03-05-2021 12:12:42",
    "link": "https://de.wikipedia.org/wiki/Freiheit%5Fist%5Fein%5FParadies",
    "title": "Freiheit ist ein Paradies",
    "category": "Roadmovie",
    "text": "Freiheit ist ein Paradies (russischer Originaltitel: С.Э.Р. – Свобода это рай, S.E.R. – Swoboda eto raj) ist ein sowjetischer Film des Regisseurs Sergei Bodrow aus dem Jahr 1990. Der Film aus der Perestroika-Zeit erzählt in Roadmovie-Manier die Suche eines Jungen nach seinem ihm unbekannten Vater. Er wurde bei der Berlinale und beim World Film Festival mit Preisen ausgezeichnet.\nDer 13-jährige Halbwaise Sascha ist in einem Heim für Schwererziehbare in Alma-Ata (Kasachische SSR) untergebracht. Mehrmals bricht er aus dem Heim aus, um seinen ihm unbekannten Vater zu suchen, doch wird er immer wieder aufgegriffen und in sein Heim zurückgebracht. Auf einem Fluchtversuch aber gelangt er bis Archangelsk, wo er bis zum Arbeitslager, in dem sein Vater sein Leben fristet, vordringt. Der Lagerkommandant gewährt Sascha schließlich, eine Nacht mit seinem Vater zu verbringen, ehe er am folgenden Morgen abermals ins Heim zurückgebracht wird.\nDer Filmtitel bezieht sich auf das Motto Freiheit ist ein Paradies, das Sascha wie viele andere Gefängnisinsassen abgekürzt zu С.Э.Р. auf seiner Hand eintätowiert hat.\nDer 76-minütige Film wurde als 35-mm-Film hergestellt. Die Produktion des Filmes wurde von der Filmgesellschaft Mosfilm (Arbeitsgruppe Ritm) durchgeführt. Den Filmverleih in Deutschland übernahm der Filmverlag der Autoren, in den USA Award Films International.\nReinhard Kleber schrieb, die „Kino-Parabel“ zeige „eine Sowjetunion, die trotz der sichtbaren Präsenz von […] Michail Gorbatschow […] noch immer von den alten stalinistischen Strukturen geprägt ist“, sowie „ein schonungsloses Bild der sowjetischen Realität“, in dem Mitmenschlichkeit „fast nur noch auf der Seite der kleinen Leute“ zu finden ist. Kleber streicht die geradlinige, wortkarge Erzählweise Bodrows heraus. Eine Filmrezension für film-dienst beschrieb das Werk als „kurz, konzentriert und präzise“, Wolfram Schütte selbiges als „fast so lakonisch wie die Arbeiten des Finnen Aki Kaurismäki“. epd-Film betonte die Darstellung der „allgemeinen gesellschaftlichen Entsolidarisierung“ in Freiheit ist ein Paradies.\nFreiheit ist ein Paradies ist laut Adele Marie Barker „einer der vielen“ Perestroika-Filme, der Kriminalität und Gulags zum Thema hat. Sebastian Feldmann (Rheinische Post) bezeichnete den Film als „Meisterwerk“, „ein wundervoller Film, […] lebend ganz aus der Gebärde der Menschen und Bilder, nicht aus der Sprache, die bekanntlich trügt […]. Ein Anzeichen für die machtvoll wiedererwachende Filmkunst“. \n"
}