{
    "date": "03-05-2021 12:29:58",
    "link": "https://de.wikipedia.org/wiki/Friday%5FAfter%5FNext",
    "title": "Friday After Next",
    "category": "Weihnachtsfilm",
    "text": "Friday After Next ist eine US-amerikanische Filmkomödie aus dem Jahr 2002. Sie ist eine Fortsetzung der Komödien Friday aus dem Jahr 1995 und Next Friday aus dem Jahr 2000. Regie führte Marcus Raboy; das Drehbuch schrieb Ice Cube, der auch den Film mitproduzierte und eine der Hauptrollen übernahm.\nEin als Weihnachtsmann verkleideter Mann stiehlt im Haushalt von Craig und Day-Day Bargeld und Weihnachtsgeschenke. Craig bemerkt dies und will den Einbrecher zur Rede stellen. Er ruft Day-Day um Hilfe, der jedoch tief und fest im Nebenzimmer schläft. Der Einbrecher überwältigt Craig und kann flüchten. Die gerufenen Polizisten finden im Haus der Männer Drogen, weswegen Craig und Day-Day nur knapp einer Verhaftung entgehen. Es bleibt jedoch bei einer Verwarnung und die Polizisten beschlagnahmen die Hanfpflanze.\nAm nächsten Tag klopft die Vermieterin Mrs. Pearly an und verlangt nach der nicht bezahlten Miete. Die beiden versuchen, Ihr zu vermitteln, dass das Geld gestohlen wurde. Diese lässt sich aber nicht beschwichtigen und verlangt eine Zahlung am nächsten Tag. Sie droht damit, dass sie sonst ihren Sohn vorbei schicken würde. Dieser wurde am Vortag aus einer zwölfjährigen Haft entlassen.\nDie beiden bekommen von Craigs Vater eine Arbeit als Wächter in einem Einkaufszentrum verschafft, der in diesem einen Laden besitzt. Bevor sie ihren Job als „Mietbullen“ jedoch wahrnehmen können, werden sie vom schwulen Sohn der Vermieterin jedoch abgepasst. Dieser droht damit, sie zu vergewaltigen, wenn sie das Geld nicht auftreiben.\nWährend ihrer Tätigkeit halten sie jedoch auch Ausschau nach dem Weihnachtsmann, der sie bestohlen hat. Bei ihrer Tätigkeit lernen sie auch Donna kennen. Diese arbeitet in einem Laden, der von einem Pärchen überfallen wird. Dabei lenkt der Mann durch einen gespielten Herzinfarkt Donna und ihren Chef ab, während seine angeblich schwangere Frau das ins Hemd gestopfte Kissen durch Markenklamotten austauscht. Die beiden Wachmänner entdecken diese Tat jedoch durch das Schaufenster und hindern die Diebe an der Flucht.\nJedoch kommt es in der folgenden Handlung zu einigen Verwechslungen, weswegen die beiden Cousins entlassen werden. Außerdem wird die Polizei hinzugezogen. Jedoch sind die Beamten handlungsunfähig, da sie die beschlagnahmten Drogen selbst konsumiert haben und nun einen Drogenrausch haben. Die beiden, die nun in Zahlungsnot stecken, entschließen sich, die Weihnachtsparty als Benefizfeier auszulegen. Zu dieser laden sie alle ein. Jeder, der mitfeiern möchte, muss eine Geldspende in eine selbst gebastelte Spendenbüchse werfen.\nVon nun an laufen mehrere Handlungsstränge parallel ab. Damon, der Fleischeslust unterlegen, erspäht Pimp, den Chef von Donna und will sich an diesem vergehen. Als dieser im Badezimmer bereits am Boden liegt, kann er jedoch eine Rohrzange ergreifen und seinen Peiniger damit außer Gefecht setzen, indem er in seine Genitalien zwickt. Der Pimp scheint sadistisch veranlagt zu sein, denn er lässt die Rohrzange permanent angelegt und quält damit Damon.\nGleichzeitig verführt Craig Donna und die beiden verschwinden in Craigs Schlafzimmer. Jedoch werden sie dort von Day-Day entdeckt, der die beiden sofort stört. Kaum sind die beiden wieder aus dem Zimmer, eilt Craigs Vater herbei, der dringend auf die Toilette muss. Diese ist jedoch immer noch von Damon und dem Pimp besetzt, weswegen er auf die Toilette der Vermieterin geht, die direkt in der Wohnung darunter lebt. Nach seinem Toilettengang wird dieser jedoch von der Vermieterin aufgehalten, die mit ihm Geschlechtsverkehr haben möchte. Dabei werden die beiden jedoch von Craig und seiner Mutter entdeckt. Es kommt zu einer Auseinandersetzung.\nDer kleine Pimp schleift unterdessen Damon „an den Eiern“ durch die Wohnung auf die Straße. Donna ist schlecht gelaunt, weil sie von Day-Day beim Liebesspiel mit Craig entdeckt wurde. Der Pimp und Donna wollen die Party mit dem Wagen verlassen. Donna wartet mit laufendem Motor. Pimps Plan ist es, Damon loszulassen, schnell in den Wagen zu steigen und dann davonzufahren. Jedoch fährt Donna im letzten Moment ohne ihn los, woraufhin der Pimp von Damon durch das komplette Viertel gejagt wird, der auf Rache schwört.\nIn diesem Moment entdecken die beiden Cousins den diebischen Weihnachtsmann auf der anderen Straßenseite. Die beiden verfolgen den Dieb bis in sein Versteck, eine heruntergekommene Bruchbude. Der Dieb bemerkt nicht, dass die beiden ihm bis zum Haus gefolgt sind. Im Haus angekommen packt er nun sämtliche gestohlenen Geschenke aus. Jedoch ertappen ihn Craig und Day-Day dabei und versuchen ihn zu überwältigen. Der Dieb kann jedoch durch das Fenster flüchten.\nEine Verfolgungsjagd beginnt. Die beiden Cousins nehmen die Verfolgung auf und jagen den Geschenkedieb bis an die Hauptstraße. Hier endet die Verfolgung abrupt, nachdem der Dieb von Pinkys Limousine angefahren wird. Pinky, der bereits aus dem Vorgängerfilm Next Friday bekannt ist, überprüft, ob der Umgefahrene noch lebt und gibt dann seinem Chauffeur das Zeichen zur Weiterfahrt. Die beiden können den am Boden liegenden Dieb daraufhin ergreifen. Sie schleppen ihn auf das Dach seines Hauses und binden ihn dort auf eine beleuchtete Weihnachtsmann-Schlitten-Dekoration.\nDer Film endet in der gemeinsamen Wohnung von Craig und Day-Day. Hier geht die Party weiter und auch die bereits Heimgekehrten kommen wieder. Craig verschwindet mit Donna in seinem Schlafzimmer und verriegelt die Tür mit seiner Kommode. Außerdem sieht man zum Schluss, wie der Pimp immer noch durch die halbe Stadt gejagt wird. Das Ende wird wie ein Märchen erzählt.\nElvis Mitchell schrieb in der New York Times vom 22. November 2002, die Handlung sei „minimal“. Das Problem mit Filmreihen wie dieser sei, dass der Erfolg des ersten Films zur inflationären Behandlung dessen Bedeutung führen könne. Der Kritiker lobte die Verwendung der Filmmusik.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „alberne Komödie afroamerikanischer Herkunft, die Gesellschaftskritik zu üben versucht, aber nur einen weiteren faden Aufguss von (…) dem Erstling des Rappers Ice-Cube zustande“ bringe. Er biete „dumme Sprüche, Fäkalhumor und Derbheiten“, die „kaum zum Unterhaltungswert“ beitragen würden.\nDer Film wurde in Los Angeles und in Torrance gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 33 Millionen US-Dollar ein. In einigen Ländern wie Argentinien, Spanien, Ungarn und Deutschland wurde er direkt auf DVD bzw. Video veröffentlicht.\n"
}