{
    "date": "03-05-2021 12:12:42",
    "link": "https://de.wikipedia.org/wiki/Friendship%21",
    "title": "Friendship!",
    "category": "Roadmovie",
    "text": "\nFriendship! (zu deutsch: Freundschaft!) ist ein deutscher Spielfilm des Regisseurs Markus Goller aus dem Jahr 2010. Der Film basiert auf dem Drehbuch von Oliver Ziegenbalg und enthält sowohl Elemente eines Roadmovies als auch tragikomische Momente. Inspiriert von der Geschichte des Filmemachers Thomas Zickler, erzählt er von den beiden Freunden Veit und Tom, die nach dem Mauerfall mit dem von der Bundesrepublik erhaltenen Begrüßungsgeld an die Golden Gate Bridge in San Francisco, den westlichsten Punkt der Welt, reisen. In den Hauptrollen traten Matthias Schweighöfer und Friedrich Mücke vor die Kamera. \nFriendship! lief am 14. Januar 2010 in den deutschen Kinos an. Mit knapp 1,6 Millionen Besuchern war Friendship! der erfolgreichste deutsche Kinofilm 2010.\nBerlin, 1989: Nachdem die Mauer gefallen ist, beschließen Veit und sein Freund Tom nach San Francisco zu fliegen. Veit gibt erst vor, wegen der Golden Gate Bridge – „dem westlichsten Punkt der Welt“ – nach San Francisco reisen zu wollen. Auch Tom ist von der Idee fasziniert und schließt sich daher seinem Freund an. Da das gesparte Geld nicht reicht, buchen die beiden einen Flug nach New York City. Dort angekommen, mit nur 55 Dollar, einigen Kleidungsstücken und ein paar selbst gedrehten Filmen, offenbart sich Tom dann der eigentliche Grund für Veits Wunsch, nach San Francisco reisen zu wollen: Veit hat vor allem das Ziel, seinen Vater wiederzusehen, der vor 12 Jahren aus der DDR floh und dessen einziges Lebenszeichen eine jährliche Postkarte zu Veits Geburtstag ist. \nPünktlich zu seinem Geburtstag will Veit vor dem Postamt in San Francisco warten, um dort seinen Vater zu treffen, wenn dieser die alljährliche Geburtstagskarte für Veit aufgibt. Sie beschließen per Anhalter weiter zu reisen, da das restliche Geld gerade für ein Zugticket nach New Jersey reichen würde.\nEin Comic-Zeichner namens Daryll nimmt die beiden in seinem AMC Pacer mit in Richtung San Francisco. Daryll bringt die beiden in eine Bar, wo sie ihren Film vorführen dürfen, in der Hoffnung, dadurch etwas Geld zu verdienen. Sie lernen zwei junge Mädchen kennen, die sie nach Hause einladen. Da deren Eltern unverhofft früher zurückkehren, müssen Tom und Veit das Haus überstürzt verlassen und die Nacht in der Wildnis verbringen.\nAm nächsten Morgen bekommen sie in einem Diner ein kostenloses Frühstück. Dort bringt Veit einem der Gäste, einem Biker, seinen Geldbeutel, den dieser auf dem Tisch vergessen hatte. Die Motorradgang des Bikers nimmt die beiden daraufhin in Richtung Westen mit. \nWährend einer Rast kommt es aber zwischen Veit und einem betrunkenen Biker zum Streit und Tom wird am Gebiss verletzt, als er dazwischengehen will. Der Biker Hope leiht Veit und Tom das Auto seines Bruders – einen Pontiac Firebird – unter der Bedingung, dass sie es zu Hopes Bruder in der Nähe von San Francisco überführen. Der Biker stellt auch fest, dass er keinen Schlüssel für den Kofferraum habe. Trotz des Verdachts der beiden, dass sie Drogen oder Waffen befördern sollen, nehmen sie das Angebot an. Tatsächlich befinden sich im Kofferraum Fanartikel zu der Filmreihe Star Wars. Zu dieser Erkenntnis gelangen die beiden jedoch erst, nachdem sie von der Polizei angehalten werden und diese den Kofferraum gewaltsam öffnet.\nIn Silver City lernen sie in einem Supermarkt Zoey kennen, die wegen ihrer deutschen Mutter ihre Sprache versteht und bei der sie zwei Tage nächtigen können. Im örtlichen Versammlungshaus zeigen sie einen Dokumentarfilm über die DDR, werden vom Bürgermeister eingeladen und verkaufen bemalte Betonstücke als vermeintlich echte Teile der Berliner Mauer, um eine notwendig gewordene Reparatur des Autos finanzieren zu können. Schließlich fährt das Trio weiter in Richtung San Francisco. Bei einem Zwischenstopp in Las Vegas gehen Veit und Tom in einem Schwulen-Club in russischer Armee-Verkleidung strippen, um Geld für Toms notwendig gewordene Zahnbehandlung zu verdienen. \nWährend Veit im Hotelzimmer auf die anderen beiden wartet, verbringt Tom die Nacht mit Zoey. Als Veit am Morgen dahinterkommt, reagiert er wütend, da er ebenfalls in Zoey verliebt ist, schreit Tom an und setzt die Fahrt mit dem Auto alleine fort. Tom hat ein schlechtes Gewissen und trennt sich schließlich von Zoey. Es bleibt unklar, ob die beiden sich wiedersehen.\nIn San Francisco treffen Tom und Veit vor dem besagten Postamt wieder aufeinander und es kommt zur Versöhnung. Als Veit sich aufmacht, den beiden eine Pizza zu holen, hält Tom die Stellung vor dem Postamt. Kurz darauf glaubt er, den Vater von Veit zu erkennen, als er einen Mann mit einer Postkarte in der Hand zum Postamt laufen sieht. Tom spricht ihn an, und nach anfänglichem Zögern erklärt der Fremde, dass er nicht Veits Vater sei. Dieser sei beim Fluchtversuch an der Mauer erschossen worden. Der Mann hatte damals selbst einen Antrag auf Ausreise gestellt, dem von der Stasi unter der Bedingung stattgegeben wurde, dass er an Stelle der Todesopfer an der Berliner Mauer Karten und Briefe an deren Angehörige verschicken würde, um diese glauben zu machen, der Fluchtversuch habe nicht tödlich geendet. \nBevor Veit mit der Pizza zurückkommt, ist der fremde Mann wieder weg, hat aber Tom die Postkarte hinterlassen. Tom erzählt Veit, dass sein Vater tot sei. Dieser rennt daraufhin ziellos durch San Francisco. Tom folgt ihm bis zur Golden Gate Bridge, wo sich beide umarmen. Der Film endet damit, dass sie das Auto von Hope bei dessen Bruder abliefern.\nDer Film basiert auf einer Reise des Produzenten Tom Zickler. \nZickler machte sich nach der Wende mit Freunden auf, um nach San Francisco zu reisen. Auch sie konnten aus Geldgründen nur bis New York fliegen und mussten den Rest des Weges trampen, konnten kaum Englisch und mussten in einem Stripclub Geld verdienen.\nFriendship! wurde von Wiedemann & Berg Filmproduktion in Koproduktion mit Mr. Brown Entertainment und SevenPictures hergestellt. Der Film war das erste Kinoprojekt im Verleih der Deutschen Columbia Pictures Filmproduktion.\nDie Eltern der Filmfigur Tom werden von Matthias Schweighöfers tatsächlichen Eltern dargestellt. Die Skizzen, die der Zeichner, der Tom und Veit im Auto mitnimmt, dabei hat, erinnern sehr stark an die Cartoonfiguren Ren und Stimpy. Auch vom Aussehen und Auftreten her erinnert der Charakter an den kanadischen Künstler John Kricfalusi.\nDas Lexikon des internationalen Films bezeichnete die Komödie als „gutgelauntes, handwerklich sorgfältig gestaltetes Buddy-Movie, bei dem die geschickte und aufwändige Inszenierung allerdings im krassen Missverhältnis zur Klischeehaftigkeit und Schlichtheit des Inhalts steht“. Kino.de resümierte, „dass selten jemand im Wilden Westen so bombenmäßig [habe] eingeschlagen wie diese beiden Ossis. […] Friendship! ist das erste große Spielfilmprojekt von Markus Goller. Dass er in den USA lebt und als Werbefilmer sein Handwerk erlernte, kommt ihm zugute. Denn selten zuvor hat ein deutscher Regisseur die unendlichen Weiten des amerikanischen Hinterlands so vortrefflich ins Bild gesetzt“.\nCritic.de schrieb; „Für einen tragischen Unterton sorgt von Anfang an das Rätsel von Veits Vergangenheit. Eigentliches Ziel seiner Reise ist sein Vater, der vor Jahren aus der DDR flüchtete und heute in San Francisco lebt. Beim Einwerfen der jährlichen Geburtstagspostkarte an seinem Sohn, den seither einzigen Lebenszeichen, will Veit ihn abpassen, und so wird die Reise bald zum Wettlauf mit der Zeit. […] Wir erfahren zuletzt, wie recht er daran tut, und dabei begibt sich Friendship! dann doch zaghaft auf expliziter politisches Terrain – wie geglückt das ist, ist streitbar, mit dem rechthaberischen Gestus des aus dem gleichen Hause stammenden Das Leben der Anderen (2006) hat der Film aber immerhin wenig gemein.“\nJohannes von der Gathen, Autor für die dpa, bezeichnete den Film als „kurzweilige, aber arg einfältige Komödie, [die] schnurstracks und ohne Subtilitäten vom sozialistischen Regen in die neokapitalistische Traufe“ führe. „Dabei lässt der […] Regisseur […] kein Klischee über den Clash der Kulturen aus. […] Ob die Produzenten Max Wiedemann und Quirin Berg, die vor einigen Jahren mit dem oscargekrönten «Das Leben der Anderen» eine Sensation schafften, mit diesem halbherzigen Humorauflauf ähnliche Erfolge feiern können, darf stark bezweifelt werden. Dafür hangelt sich das Drehbuch von Oliver Ziegenbalg viel zu lustlos von Gag zu Gag, dazwischen gibt es dann etwas Kritik am Kapitalismus, bevor der Film wieder ziemlich ungeniert in Ostalgie badet.“ MovieMaze hingegen schrieb: „Zwar schießt die Crew an manchen Stellen deutlich übers Ziel hinaus, dennoch gelingt alles in allem ein unterhaltsames Road-Movie mit einer guten Portion Situationskomik“.[10]\nkinofenster.de kürte den Film zum Film des Monats Januar 2010 und empfiehlt ihn als pädagogisch wertvollen Film, der zur Besprechung im Schulunterricht geeignet sei. Der Film biete einen leichten, unterhaltsamen Zugang zu geschichtlichen und politischen Hintergründen von DDR-Zeit und wiedervereinigten Deutschland. \"Aus dem Kontrast zweier Länder mit unterschiedlichen Systemen schlägt Regisseur Markus Goller allerlei komödiantische Funken.\"[11]\nFriendship! feierte am 11. Januar 2010 im Cinemaxx am Potsdamer Platz in Berlin Uraufführung.[12] Der offizielle deutsche Kinostart folgte am 14. Januar des Jahres.[12] In Deutschland zählte die Produktion bereits nach Ende des ersten Vorführwochenendes 336.777 Zuschauer und platzierte sich mit einem Besucherdurchschnitt von 908 Personen in 371 Kinos hinter James Camerons Avatar – Aufbruch nach Pandora (2009) unmittelbar auf Platz zwei der Kinocharts.[13] Insgesamt hielt sich die Filmkomödie sieben Wochen in den Top 20 der Charts und verzeichnete bei einem Einspielergebnis von rund 10,3 Millionen Euro bis Mai 2010 knapp 1.597.200 Besucher.[14] Im offiziellen Ranking der meistgesehenen Kinofilme des Jahres 2010 belegte die Produktion Platz 14[15] und avancierte so zur erfolgreichsten deutschen Spielfilmproduktion des Jahres.[14]\nMask Under Mask (2003) |\nFriendship! (2010) |\nEine ganz heiße Nummer (2011) |\nFrau Ella (2013) |\nAlles ist Liebe (2014) |\nSimpel (2017) |\n25 km/h (2018)\n"
}