{
    "date": "03-05-2021 12:33:32",
    "link": "https://de.wikipedia.org/wiki/Froschk%C3%B6nig%5F%281988%29",
    "title": "Froschkönig (1988)",
    "category": "Märchenfilm",
    "text": "Froschkönig ist ein DEFA-Märchenfilm aus dem Jahr 1988, bei dem Walter Beck Regie führte. Der in den DEFA-Studios der DDR entstandene Film ist eine freie Adaption des Grimm’schen Märchens Der Froschkönig oder der eiserne Heinrich. Jana Mattukat ist als Königstochter Henriette besetzt, Jens-Uwe Bogadtke als zu erlösender Froschkönig, Peter Sodann als König und Franziska Glöss-Ebermann und Susanne Lüning als Schwestern von Henriette.\nBeim Spielen lässt Königstochter Henriette versehentlich ihre Goldkugel in den Brunnen fallen. Ein Frosch taucht auf und verspricht seine Hilfe, wenn die Prinzessin sich bereit erklärt, dass er mit ihr spielen, essen und in ihrem Bett schlafen darf. Henriette verspricht dem Frosch die Erfüllung seiner Wünsche, lässt ihn aber, als sie ihre Goldkugel wiederhat, stehen, ohne sich weiter um ihn zu kümmern.\nDer Frosch folgt der Königstochter aufs Schloss, wo ihm Henriette auf Drängen ihres Vaters seine Wünsche erfüllen muss, da man ein Versprechen einzuhalten habe. Als der Frosch aber in ihrem Bett schlafen will, wirft ihn die wütende Henriette an die Wand, woraufhin sich der Frosch in einen Prinzen verwandelt. Henriette möchte zwar nun auf ewig mit dem Prinzen zusammen sein, doch ist er, wie er ihr traurig gesteht, nicht erlöst, da Henriette sich nicht an ihr Versprechen gehalten hat; trotz ihres Protestes verlässt er das Schloss.\nDa die Suche von Henriettes Vater nach dem Froschkönig vergeblich ist, beschließt die Königstochter, sich selbst auf die Suche nach dem Prinzen zu machen. Auf ihrem Weg begegnet sie dem Feuer und dem Wasser. Diese können ihr nicht helfen, sondern ihr nur Durchlass durch ihr Reich gewähren. Der Wind schließlich kann sie zur Zitadelle tragen, in die der Froschkönig verbannt wurde. Sie erschleicht sich Zugang in die Zitadelle, indem sie sich als Geselle Heinrich ausgibt.\nDem Kellermeister des Froschkönigs schenkt Henriette eine Goldkette, um ihm Wein servieren zu dürfen, und erfüllt auf diese Weise ihr Versprechen, mit ihm aus einem Becher zu trinken. Durch die Goldkette schöpft der Froschkönig Verdacht, dass Heinrich eine Frau sein könnte, und streut zum Test Erbsen aus, auf denen Henriette ausrutscht.\nDem Koch hat die Prinzessin einen Haarreif gegeben, um das Essen auftragen zu dürfen, und erfüllt auf diese Weise ihr Versprechen, mit dem Froschkönig von einem Teller zu essen. Der Haarreif schürt im König erneut den Verdacht, Heinrich könnte eine Frau sein. Der Koch schlägt vor, in der Weinkammer zu testen, ob Heinrich Mann oder Frau ist. Dort vertreibt sie den König mit den im Weinkeller gelagerten Waffen.\nDem Kämmerer schenkt Henriette ihre Goldkugel und verschafft sich auf diese Weise Einlass in das Schlafzimmer des Froschkönigs; womit sie auch ihr Versprechen erfüllt, im Bett des Königs zu schlafen. Als der König die Goldkugel sieht, testet er sie erneut, indem er ihr den Posten des Kutschers gibt. Widerwillig und unter Tränen erfüllt sie seinen Wunsch, ihn zu seiner Braut zu kutschieren. Am Ziel angekommen, erklärt der Froschkönig Henriette zu seiner Braut.\nProduziert wurde der Film vom DEFA-Studio für Spielfilme (Potsdam-Babelsberg; Künstlerische Arbeitsgruppe „Johannisthal“), Produktionsleitung Siegfried Kabitzke, Aufnahmeleitung Holger Bohm und Egon Schlarmann. Ein Teil der Außendreharbeiten um den Brunnen des Froschkönigs herum fand auf dem Wasenberg (Mötzow), der früheren Hinrichtungsstätte des Domkapitels von St. Peter und Paul (Brandenburg an der Havel), nordöstlich von Brandenburg an der Havel statt. \nDer Erstverleih des Films erfolgte durch den Progress Film-Verleih (Berlin-Ost). Froschkönig kam am 26. Juni 1988 in die Kinos der DDR. In Polen wurde er im August 1989 unter dem Titel Zabi król veröffentlicht, in Ungarn unter dem Titel A békakirály. Der Video-Titel in den USA lautet The Frog Prince.\nDie Icestorm Distribution GmbH gab den Film mehrfach auf DVD heraus, zuletzt am 8. Oktober 2012.\nDas Lexikon des internationalen Films schrieb: „Eine Prinzessin muss einige Prüfungen bestehen, bevor der verwunschene Prinz endlich erlöst wird. Das bekannte Volksmärchen neu verpackt, jedoch mitunter zu behäbig und didaktisch“.\nDer Redakteur der Seite SofaHelden meinte, der Film biete durch seine „interessante Interpretation bzw. Variation der bekannten Geschichte der Gebrüder Grimm spannende Unterhaltung“ und vermittle „seine Werteaussage in vielerlei Hinsicht“. Ein gegebenes Versprechen sei einzuhalten und „lieber spät als nie“.\n"
}