{
    "date": "09-06-2021 15:34:55",
    "link": "https://de.wikipedia.org/wiki/Friendship%21",
    "title": "Friendship!",
    "category": "Roadmovie",
    "text": "Berlin, 1989: Nachdem die Mauer gefallen ist, beschließen Veit und sein Freund Tom nach San Francisco zu fliegen. Veit gibt erst vor, wegen der Golden Gate Bridge – „dem westlichsten Punkt der Welt“ – nach San Francisco reisen zu wollen. Auch Tom ist von der Idee fasziniert und schließt sich daher seinem Freund an. Da das gesparte Geld nicht reicht, buchen die beiden einen Flug nach New York City. Dort angekommen, mit nur 55 Dollar, einigen Kleidungsstücken und ein paar selbst gedrehten Filmen, offenbart sich Tom dann der eigentliche Grund für Veits Wunsch, nach San Francisco reisen zu wollen: Veit hat vor allem das Ziel, seinen Vater wiederzusehen, der vor 12 Jahren aus der DDR floh und dessen einziges Lebenszeichen eine jährliche Postkarte zu Veits Geburtstag ist. \nPünktlich zu seinem Geburtstag will Veit vor dem Postamt in San Francisco warten, um dort seinen Vater zu treffen, wenn dieser die alljährliche Geburtstagskarte für Veit aufgibt. Sie beschließen per Anhalter weiter zu reisen, da das restliche Geld gerade für ein Zugticket nach New Jersey reichen würde.\nEin Comic-Zeichner namens Daryll nimmt die beiden in seinem AMC Pacer mit in Richtung San Francisco. Daryll bringt die beiden in eine Bar, wo sie ihren Film vorführen dürfen, in der Hoffnung, dadurch etwas Geld zu verdienen. Sie lernen zwei junge Mädchen kennen, die sie nach Hause einladen. Da deren Eltern unverhofft früher zurückkehren, müssen Tom und Veit das Haus überstürzt verlassen und die Nacht in der Wildnis verbringen.\nAm nächsten Morgen bekommen sie in einem Diner ein kostenloses Frühstück. Dort bringt Veit einem der Gäste, einem Biker, seinen Geldbeutel, den dieser auf dem Tisch vergessen hatte. Die Motorradgang des Bikers nimmt die beiden daraufhin in Richtung Westen mit. \nWährend einer Rast kommt es aber zwischen Veit und einem betrunkenen Biker zum Streit und Tom wird am Gebiss verletzt, als er dazwischengehen will. Der Biker Hope leiht Veit und Tom das Auto seines Bruders – einen Pontiac Firebird – unter der Bedingung, dass sie es zu Hopes Bruder in der Nähe von San Francisco überführen. Der Biker stellt auch fest, dass er keinen Schlüssel für den Kofferraum habe. Trotz des Verdachts der beiden, dass sie Drogen oder Waffen befördern sollen, nehmen sie das Angebot an. Tatsächlich befinden sich im Kofferraum Fanartikel zu der Filmreihe Star Wars. Zu dieser Erkenntnis gelangen die beiden jedoch erst, nachdem sie von der Polizei angehalten werden und diese den Kofferraum gewaltsam öffnet.\nIn Silver City lernen sie in einem Supermarkt Zoey kennen, die wegen ihrer deutschen Mutter ihre Sprache versteht und bei der sie zwei Tage nächtigen können. Im örtlichen Versammlungshaus zeigen sie einen Dokumentarfilm über die DDR, werden vom Bürgermeister eingeladen und verkaufen bemalte Betonstücke als vermeintlich echte Teile der Berliner Mauer, um eine notwendig gewordene Reparatur des Autos finanzieren zu können. Schließlich fährt das Trio weiter in Richtung San Francisco. Bei einem Zwischenstopp in Las Vegas gehen Veit und Tom in einem Schwulen-Club in russischer Armee-Verkleidung strippen, um Geld für Toms notwendig gewordene Zahnbehandlung zu verdienen. \nWährend Veit im Hotelzimmer auf die anderen beiden wartet, verbringt Tom die Nacht mit Zoey. Als Veit am Morgen dahinterkommt, reagiert er wütend, da er ebenfalls in Zoey verliebt ist, schreit Tom an und setzt die Fahrt mit dem Auto alleine fort. Tom hat ein schlechtes Gewissen und trennt sich schließlich von Zoey. Es bleibt unklar, ob die beiden sich wiedersehen.\nIn San Francisco treffen Tom und Veit vor dem besagten Postamt wieder aufeinander und es kommt zur Versöhnung. Als Veit sich aufmacht, den beiden eine Pizza zu holen, hält Tom die Stellung vor dem Postamt. Kurz darauf glaubt er, den Vater von Veit zu erkennen, als er einen Mann mit einer Postkarte in der Hand zum Postamt laufen sieht. Tom spricht ihn an, und nach anfänglichem Zögern erklärt der Fremde, dass er nicht Veits Vater sei. Dieser sei beim Fluchtversuch an der Mauer erschossen worden. Der Mann hatte damals selbst einen Antrag auf Ausreise gestellt, dem von der Stasi unter der Bedingung stattgegeben wurde, dass er an Stelle der Todesopfer an der Berliner Mauer Karten und Briefe an deren Angehörige verschicken würde, um diese glauben zu machen, der Fluchtversuch habe nicht tödlich geendet. \nBevor Veit mit der Pizza zurückkommt, ist der fremde Mann wieder weg, hat aber Tom die Postkarte hinterlassen. Tom erzählt Veit, dass sein Vater tot sei. Dieser rennt daraufhin ziellos durch San Francisco. Tom folgt ihm bis zur Golden Gate Bridge, wo sich beide umarmen. Der Film endet damit, dass sie das Auto von Hope bei dessen Bruder abliefern.\n"
}