{
    "date": "09-06-2021 15:34:08",
    "link": "https://de.wikipedia.org/wiki/From%5FDusk%5FTill%5FDawn",
    "title": "From Dusk Till Dawn",
    "category": "Splatterfilm",
    "text": "Die Brüder Richard und Seth Gecko sind nach einem Gefängnisausbruch und einem Bankraub, wobei etliche Menschen starben, mit drei Frauen als Geiseln auf der Flucht nach Mexiko, das FBI und die texanische Polizei dicht auf ihren Fersen. Während Seth seine Emotionen im Griff hat, zeigt sich Richard als cholerischer, verhaltensgestörter Sexualverbrecher. Als sie unterwegs einen Getränkeladen aufsuchen, um eine Straßenkarte zu kaufen, ermordet Richard unnötig einen weiteren Texas-Ranger, wonach beide auch den Verkäufer töten. Richard wird dabei die Hand durchschossen und zwei der Geiseln können entkommen. Die Brüder setzen ihren Weg mit der dritten Geisel fort, einer älteren Bankangestellten, die im Kofferraum des Fluchtwagens eingesperrt ist. Unterwegs nehmen sie ein Zimmer in einem Motel, und Seth lässt seinen Bruder mit der Geisel alleine zurück, um den Weg zur Grenze zu erkunden. Als er zurückkommt, findet er zu seinem Entsetzen die Geisel von Richard missbraucht und bestialisch ermordet vor.\nDer Geistliche Jacob Fuller, der nach dem Tod seiner Ehefrau an Gott zweifelt, ist mit seiner Tochter Kate und seinem Adoptivsohn Scott ebenfalls in dem Motel abgestiegen. Kurzerhand nehmen die Brüder die Fullers als Geiseln, um in deren Wohnmobil über die Grenze zu kommen. Auf der Fahrt achtet Seth darauf, dass Richard sich von dem jungen Mädchen fernhält. Es gelingt ihnen, versteckt im Wohnmobil die Grenze zu passieren. Sie fahren zum Titty Twister, einer abgelegenen Tabledance-Bar mit Bordellbetrieb, zu der sie der mexikanische Unterweltboss Carlos für den nächsten Morgen bestellt hat. Dieser will den Gecko-Brüdern gegen einen Anteil an ihrer Beute Asyl in El Rey gewähren.\nSeth hat vor, die Zeit bis zum Eintreffen von Carlos in der dubiosen Bar zu verbringen. Am Eingang legen sich die Brüder mit dem Türsteher an und schlagen ihn zusammen. In der mit Truckern und Bikern gut gefüllten Bar bewegen sich etliche Tänzerinnen in knapper Kleidung auf Tischen und Emporen lasziv zur Musik einer mexikanischen Band. Die Gruppe übernimmt einen Tisch und beginnt zu trinken. Als die Hauptattraktion des Etablissements, die verführerische Santanico Pandemonium, einen erotischen Tanz beendet, erscheint der Türsteher in Begleitung des Barkeepers und des Rausschmeißers am Tisch. Richard wird vom Barkeeper mit einem Messer in die verletzte Hand gestochen, woraufhin die Brüder die Angreifer mit Schüssen und dem Messer niederstrecken. Dabei erregt Richards herabfließendes Blut die Aufmerksamkeit von Santanico, die sich plötzlich in ein Monster verwandelt, auf den Verletzten springt und mit den Zähnen seinen Hals aufreißt. Auch das niedergestreckte Trio erhebt sich wieder – es sind, wie auch die Tänzerinnen und das restliche Personal, Vampire. Sie verwandeln sich, fallen über die Anwesenden her und veranstalten ein Gemetzel, dem fast alle Gäste sowie Richard zum Opfer fallen. Seth und die Fullers wehren sich erfolgreich, zusammen mit zwei weiteren Gästen: Frost, einem bärenstarken Vietnam-Veteran, und Sex Machine, einem Biker und Peitschenartisten. Es gelingt ihnen, die gesamte Vampirhorde zu pfählen oder ins Herz zu stechen, woraufhin deren Körper verbrennen.\nNach einer kurzen Atempause droht jedoch erneut Gefahr, als Richard und die gebissenen, toten Trucker sich ebenfalls in Vampire verwandeln – die Gruppe bereitet auch ihnen den Vampirtod. Allerdings wird Sex Machine dabei gebissen, mutiert kurz darauf und fällt Frost und Jacob Fuller an. Frost kann ihn durch ein Fenster nach draußen schleudern, doch nun dringen Unmengen an Fledermäusen ein, die sich in Vampire verwandeln und angreifen. Frost mutiert ebenfalls. Seth, Kate und Scott können sich in einem kleinen Lagerraum verschanzen. Zu ihnen stößt kurz darauf auch Jacob.\nJacob weiß, dass er sich aufgrund des Bisses bald verwandeln wird, und findet zu seinem Glauben zurück. Er stellt Weihwasser zum Kampf gegen die Vampire her. Darüber hinaus ist der Lagerraum voll von Waren, die im Laufe der Zeit von den Vampiren aus den Trucks ihrer Opfer hergeschafft worden sind, woraus die Überlebenden weitere Waffen herstellen. Jacob nimmt den anderen das Versprechen ab, ihn umgehend zu vernichten, sobald er sich verwandeln wird. Dann kehren sie in die Bar zurück und greifen die Vampirhorde an. Als Jacob sich verwandelt, tötet ihn Scott, wird allerdings zuvor von ihm gebissen, von mehreren Vampiren gepackt und daraufhin von Kate erschossen. Rücken an Rücken, in der Mitte der Bar stehend, befinden sich nur noch Seth und Kate am Leben und gegen eine Überzahl Vampire in schier aussichtsloser Lage. Doch ihnen wird unerwartet Hilfe zuteil: Die aufgehende Sonne leuchtet durch die Schusslöcher in den Wänden – durch ein Gitter von Sonnenstrahlen sind die beiden geschützt. Da trifft Carlos mit seinen Männern ein. Sie schießen die Tür auf, worauf Sonnenlicht die Discokugel der Bar trifft, durch den Raum gestreut wird und die restlichen Vampire verbrennt.\nSeth gibt Carlos seinen Anteil, und auch Kate erhält ein dickes Geldbündel. Sie fragt, ob er eine Begleitung brauche, doch er lehnt ab und fährt im von Carlos gebrachten Wagen davon. Kate verlässt den Ort mit dem Wohnmobil.\nIn der Schlusseinstellung sieht man die Rückseite des Titty Twister, an der eine gewaltige Grabung erfolgt ist. Die Bar ist die Spitze eines von Sand verschütteten präkolumbischen Tempels in Pyramidenform, an den Hängen der Grube türmt sich eine Vielzahl von Wracks – die ausgeraubten Trucks vieler ermordeter Truckfahrer.\n"
}