{
    "date": "03-05-2021 12:29:59",
    "link": "https://de.wikipedia.org/wiki/Frozen%5FRiver",
    "title": "Frozen River",
    "category": "Weihnachtsfilm",
    "text": "Frozen River ist ein US-amerikanisches Filmdrama aus dem Jahr 2008. Regie führte Courtney Hunt, die auch das Drehbuch anhand der eigenen Kurzgeschichte schrieb.\n\nDie Handlung spielt im ländlichen Raum im Staat New York. Ein im Winter zugefrorener Fluss (Frozen River) bildet hier die Grenze zu Kanada, wobei die Region auf beiden Seiten des Flusses der autonomen Verwaltung eines Indianerreservats unterliegt, was die Handlungsmöglichkeiten der regulären Polizei stark einschränkt. Einzelne Indianer nutzen diese Sonderstellung aus, indem sie gegen Bezahlung illegale Einwanderer aus Asien im Kofferraum über den zugefrorenen Fluss in die USA schmuggeln. Die allein erziehende Mutter Ray Eddy lernt durch einen Zufall die Indianerin Lila kennen. Die innerhalb des Reservats etwas isoliert lebende Lila führt Ray in das Schmuggelgeschäft ein. Ray versucht auf diesem Wege, ihre gravierenden Finanzprobleme zu lösen, die ihr spielsüchtiger Mann ihr und ihren beiden Kindern hinterlassen hat.\nRobert Koehler schrieb am 20. Januar 2008 in der Online-Ausgabe der Zeitschrift Variety, die „grandiose und bewegende“ Darstellung von Melissa Leo dominiere den Film, der weder Trends setze noch bahnbrechend sei. Leo mobilisiere ihre Reserven, um mit „Hartherzigkeit“ und „Ehrlichkeit“, eine „große, komplexe Rolle“ zu meistern. Sie versuche nicht, dem Publikum zu gefallen, dem sie Aufmerksamkeit und dann Respekt abverlange.\nPrisma lobt den Film als „[…] ein US-Kinowerk, das nicht mit Spezial- und Knaller-Baller-Effekten sowie Starbesetzung glänzt, sondern einfühlsam vom harten Leben der Menschen am Existenzminimum erzählt“.\nCourtney Hunt erhielt im Jahr 2008 den Großen Preis der Jury des Sundance Film Festivals. Im selben Jahr wurde Hauptdarstellerin Melissa Leo mit dem Preis für die beste Darstellerin auf dem spanischen Festival Internacional de Cine de Donostia-San Sebastián preisgekrönt, den sie sich mit der Französin Tsilla Chelton (Pandoranin kutusu) teilte. 2009 erhielten Drehbuchautorin Courtney Hunt und Hauptdarstellerin Melissa Leo Oscar-Nominierungen.\nMisty Upham erhielt den American Indian Film Festival (Beste Nebendarstellerin), den Preis der Alliance of Women Film Journalists (Beste Newcomerin) und wurde nominiert für den Independent Spirit Award, den Preis der Central Ohio Film Critics Association und den Preis der Utah Film Critics Association (jeweils in der Kategorie der besten Nebendarstellerin).\nDer Film wurde in Plattsburgh (New York) gedreht. Seine Produktionskosten betrugen schätzungsweise eine Million US-Dollar. Eingespielt hat der Film bei der weltweiten Auswertung um die 5,4 Millionen US-Dollar. Die Uraufführung fand im Januar 2008 auf dem Sundance Film Festival statt.\n"
}