{
    "date": "09-06-2021 15:38:40",
    "link": "https://de.wikipedia.org/wiki/Frosty%5Fthe%5FSnowman",
    "title": "Frosty the Snowman",
    "category": "Weihnachtsfilm",
    "text": "Am Heiligabend beauftragt eine Lehrerin Professor Hinkle, einen eher unbeholfenen Zauberkünstler, um die Kinder zur Weihnachtsfeier der Schule zu unterhalten. Nachdem jedoch seine  Tricks versagen, wirft er seinen Hut weg und gibt auf.\nNach der Schule spielen die Kinder im Schnee und bauen einen Schneemann. Sie wollen ihm einen Namen geben und einigen sich am Ende auf „Frosty“. Hocus Pocus, der Hase von Professor Hinkle, kommt mit dem Hut des Zauberers angelaufen und als dieser auf Frostys Kopf landet, erweckt ihn der Hut zum Leben. Als Hinkle das sieht, holt er seinen Hut zurück und will ihn nicht den Kindern überlassen. Doch Hase Hocus bringt den Hut zu den Kindern zurück, die ihn wieder auf Frostys Kopf setzen und ihn wieder zum Leben erwecken. Die Kinder freuen sich, doch Frosty spürt, wie die Temperatur zu steigen beginnt und er zu schmelzen droht. Die Kinder schlagen vor, ihn mit dem Zug zum Nordpol zu bringen, wo er niemals schmelzen wird. Auf dem Weg zum Bahnhof ziehen sie alle singend durch die Stadt, was die Bewohner in Staunen versetzt. Da sie kein Geld für Fahrkarten haben, schleichen sich Frosty, Hocus und Karen, eins der Kinder, an Bord eines gekühlten Güterwagens. Karen geht davon aus, am Abend noch vor dem Abendessen wieder zu Hause zu sein. Hinkle klammert sich indessen an einen Waggon Zuges und fordert noch immer seinen Hut zurück.\nDer Zug bringt sie in den Norden, wo inzwischen die Nacht hereinbricht und Karen zu frieren beginnt. Zu Fuß weiter unterwegs versucht Frosty Karen warm zu halten und trägt sie sogar auf den Armen, was sie aber nicht wärmen kann. Auf Frostys Wunsch hin überzeugt Hase Hocus einige Waldtiere für Karen Holz für ein Lagerfeuer herbeizuschaffen. Frosty befürchtet jedoch, dass das Feuer allein nicht ausreicht und Karen bei dem kalten Wetter nicht lange überleben wird. Hocus hüpft davon, um den Weihnachtsmann zu holen, damit er Karen zurück nach Hause bringen kann, aber inzwischen holt Zauberer Hinkle die Gruppe ein und fordert noch immer seinen Hut zurück. Frosty und Karen fliehen und gelangen dabei zu einem Gewächshaus voller Weihnachtssterne. Trotz Karens Bedenken tritt Frosty mit ihr in das warme Gewächshaus. Karen kann sich nun endlich wieder aufwärmen und Frosty will nur kurz bei ihr bleiben. Doch Hinkle trifft ein und verschließt die Tür des Gewächshauses, sodass auch Frosty in der Wärme gefangen ist.\nHocus führt den Weihnachtsmann zum Gewächshaus, wo Karen vor dem inzwischen geschmolzenen Frosty kniet und bitterlich weint. Der Weihnachtsmann erklärt jedoch, dass Frosty nicht schmelzen kann, weil er aus Weihnachtsschnee besteht und immer im Winter wiederkommen wird. Dann öffnet er die Tür des Gewächshauses, lässt einen Windstoß herein, der Frosty erfrischt. In dem Moment, in dem Karen dem Schneemann den Hut aufsetzen will, kommt Hinkle und will seinen Zylinder zurück. Der Weihnachtsmann droht jedoch, ihm für den Rest seines Lebens keine Weihnachtsgeschenke zu bringen, wenn er Frosty den Hut nicht überlassen würde. Zudem deutet Santa Claus an, dass er ihm am Weihnachtsmorgen einen neuen Zylinder bringen würde. Voller Freude stürmt Hinkle nach Hause, während der Weihnachtsmann Frosty den Hut aufsetzt und ihn so wieder zum Leben erweckt. Er bringt Karen mit dem Schlitten nach Hause und Frosty an den Nordpol. Weihnachtsmann und Frosty versprechen, zum nächsten Weihnachtsfest zurückzukehren.\n"
}