{
    "date": "03-05-2021 12:12:42",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%BCchte%5Fdes%5FZorns%5F%28Film%29",
    "title": "Früchte des Zorns (Film)",
    "category": "Roadmovie",
    "text": "Früchte des Zorns (Originaltitel: The Grapes of Wrath) ist ein US-amerikanischer Film von Filmregisseur John Ford aus dem Jahr 1940 und beruht auf dem gleichnamigen Roman des späteren Nobelpreisträgers John Steinbeck aus dem Jahr 1939, für den er im folgenden Jahr den Pulitzer-Preis erhielt. Der Film wurde am 24. Januar 1940 in New York City uraufgeführt.\nThe Grapes of Wrath wurde für sieben Oscars nominiert und gewann in den Kategorien Beste Regie und Beste Nebendarstellerin. Wie auch das Buch wurde Fords Verfilmung zum Klassiker: Als einer der ersten 25 Filme fand er 1989 Aufnahme in das National Film Registry und wurde bei einer Wahl des American Film Institute 1998 auf Platz 21 der besten amerikanischen Filme aller Zeiten gewählt.\nIn der Weltwirtschaftskrise in den USA: Tom Joad, der wegen Totschlags vier Jahre im Gefängnis saß und gerade erst auf Bewährung entlassen wurde, kehrt zurück zu seiner Familie, die eine Farm in Oklahoma bewirtschaftet. Das Farmhaus findet er unbewohnt vor. Er trifft auf den ehemaligen Prediger Casy und den Nachbarn Muley, der ihm die Geschichte der Farmer in der Zeit seiner Abwesenheit erzählt: Die Dust Bowl sorgte dafür, dass keine profitable Landwirtschaft mehr betrieben werden konnte, sodass die Farmerfamilien nach und nach von den Großgrundbesitzern von ihrem Land vertrieben wurden. Auch Toms Familie will Oklahoma endgültig verlassen. Auf Handzettel hin, auf denen gut bezahlte Arbeit als Landarbeiter in Kalifornien versprochen wird, macht sich die Familie wie hunderttausend andere mit einem altersschwachen Lastwagen auf den Weg nach Westen.\nNeben den Eltern reisen die Großeltern, der Onkel, die erwachsenen Söhne Tom, Al und Noah, die schwangere Tochter Rose of Sharon (Anspielung auf die biblische Rose von Scharon) mit ihrem jungen Mann Connie, die Kinder Ruthie und Winfield und der Wanderprediger Jim Casy. Die Großeltern verkraften den Verlust der Heimat nicht und sterben bereits auf der beschwerlichen Fahrt. Noah verlässt den Familienverbund, Connie läuft seiner schwangeren Frau davon. Der Vater verliert resignierend seine Führungsrolle immer mehr an die Mutter, die mit aller Kraft und unterstützt von Tom ein Auseinanderbrechen der Familie zu verhindern versucht.\nIn Kalifornien erwarten die Familie statt der erhofften gutbezahlten Arbeit wirtschaftliche Ausbeutung, Hunger und Anfeindung durch die ansässige Bevölkerung. Sie ziehen von Ort zu Ort, doch überall konkurrieren zu viele um Arbeit, sodass geringe Löhne gezahlt werden. Als schließlich Jim Casy, der sich einer Gruppe von Streikenden angeschlossen hat, von Hilfstruppen der Grundbesitzer als Aufrührer erschlagen wird, begeht Tom im Affekt einen zweiten Totschlag an einem Wachmann. Ein autonom verwaltetes staatliches Migrantenlager verschafft der weiterreisenden Familie Joad noch einmal eine kurze Erholung. Schließlich übernimmt Tom das Gedankengut des Wanderpredigers, verlässt die Familie, auch weil er diese durch seine Tat nicht gefährden will, um sich fortan dem Kampf für die Rechte der Migranten zu widmen. Die Familie zieht weiter auf ihrer Suche nach neuer Arbeit. Der Film endet damit, dass Ma Joad ein Plädoyer für die immer fortwährende Existenz der kleinen Leute hält: „Die Reichen, weißt Du, die kommen und gehen, sie sterben […]. Aber wir sind nicht totzukriegen. […] Uns wird es immer geben, Pa, denn wir sind das Volk.“ (… ’cos we’re the people.)\nJohn Steinbecks Roman The Grapes of Wrath war sofort nach seinem Erscheinen zu einem Bestseller geworden, es wurde unter anderem mit dem National Book Award und dem Pulitzer-Preis ausgezeichnet. Innerhalb eines Monats nach der Buchveröffentlichung sicherte sich Produzent Darryl F. Zanuck von Steinbeck für 75.000 US-Dollar die Filmrechte. Dennoch galt eine Verfilmung in Zeiten des Hays Codes als provokant, da Steinbecks Roman nach Meinung vieler andeutete, dass der Kapitalismus so nicht funktioniere und möglicherweise Sozialismus eine Alternative sein könnte. In einigen Städten wurde das Buch damals aus Bibliotheken entfernt oder sogar öffentlich verbrannt. Um sich gegen mögliche Kritik am Film zu wehren, gab der politisch konservative Zanuck zuvor einigen Angestellten den Auftrag, vor Ort zu überprüfen, ob die Situation der Farmer so schlimm wie von Steinbeck geschildert sei. Die Mitarbeiter bejahten das nach ihrer Untersuchung.\nFord fand den Roman vor allem interessant, da er die Themen von Besitzverlust und Überlebenskampf unter einfachen Menschen thematisierte. Ford, der irischer Herkunft war, verglich die Familie mit seinen irischen Vorfahren, die in ihrer Heimat nicht mehr überleben konnten und den Aufbruch in die USA wagten. Die Dreharbeiten fanden nicht (wie sonst oft üblich) ausschließlich im Filmstudio statt, sondern auch vor Ort an der Route 66. Da man Angst hatte, dass die Handelskammern der Bundesstaaten die Romanverfilmung unterbinden wollten, drehte Ford dort unter dem den Inhalt verdeckenden Titel Route 66.\nDie Kameraarbeit von Gregg Toland wurde oft als bemerkenswert eingestuft, er setzte bewusst auf viele wenig beleuchtete Szenen, in denen es teilweise nur eine Lichtquelle gab. Diese inhaltlich wie optisch düsteren Szenen gaben dem Film das Aussehen eines „sozialen Film noir“. Ford erinnerte sich 1967 in den Gesprächen mit Peter Bogdanovich an Tolands Arbeit: „Gregg Toland hat da großartige Kamerarbeit geleistet – absolut nichts, wirklich rein gar nichts zu filmen, nicht eine einzige schöne Sache darin – einfach bloß gute Filmbilder.“\nSteinbeck war zunächst besorgt, dass der Film der Botschaft seines Romanes nicht treu bleiben würde. Obwohl das Ende in der Verfilmung im Vergleich zum Buch optimistischer gestaltet ist, war Steinbeck sehr zufrieden und äußerte, der Film habe dadurch einen fast dokumentarischen Stil und einen „harten, ehrlichen Ton“. Da die beschreibende Erzählerstimme des Buches fehlen würde, sei die Wirkung des Filmes noch harscher als in der Vorlage. Ebenfalls lobte Steinbeck Fondas Darstellung, er habe durch diese „an seine eigenen Worte geglaubt“.\nFrüchte des Zorns hatte am 24. Januar 1940 in Los Angeles seine Premiere, in die landesweiten US-Kinos kam er schließlich am 15. März desselben Jahres. Bei einem Budget von rund 800.000 US-Dollar konnte er 2,5 Millionen US-Dollar einspielen und war damit ein finanzieller Erfolg.[10] In der BRD wurde der Film erst 1953 erstmals in den Kinos gezeigt, allerdings in geschnittener Form. In kompletter Form war Früchte des Zorns in der BRD erstmals am 2. Mai 1982 im Fernsehen zu sehen.[11]\nDie zweite deutsche Synchronfassung, die heute bei Fernsehausstrahlungen und Veröffentlichungen gezeigt wird, entstand 1980 bei Beta-Technik in München. Das Dialogbuch verfasste Werner Uschkurat, der auch die Synchronregie übernahm.[12]\nLexikon des internationalen Films: „Verfilmung des sozialkritischen Romans von John Steinbeck durch John Ford. Eine scharfe Kritik an Auswüchsen des amerikanischen Kapitalismus und eine Dokumentation des unbeugsamen Lebenswillens der Menschen.“[13]\nFilmzentrale.com: „Trotz der Nüchternheit der Darstellung ist Früchte des Zorns auch ein sentimentaler Film, ein Streifen, dessen Inhalt berührt, was nicht zuletzt auf der grandiosen Darstellung durch Fonda und Jane Darwell beruht, die für ihre Rolle zu Recht einen Oscar bekam. Gerade im Verhältnis zwischen Tom und seiner Mutter kommt der schier ungebrochene Lebensmut und Wille von Menschen zum Ausdruck, sich durch nichts unterkriegen zu lassen und zusammenzuhalten – gleich einer Sisyphus-Arbeit. Auch wenn diese Mentalität auf typische amerikanische Weise vor allem als typisch amerikanisch dargestellt wird und Fondas spätere Rolle als tadelloser Amerikaner begründete, tut dies dem positiven Eindruck, den der Film hinterlässt, keinen Abbruch – denn die Darstellung lässt sich trotzdem insofern verallgemeinern, als sie auf ähnliche Situationen in anderen Ländern durchaus übertragbar erscheint.“\nOscars 1941:\nDer Film wird als einer der ersten Filme 1989 ins National Film Registry aufgenommen.\nAuszeichnungen des renommierten American Film Institute:\nDer Ausdruck Grapes of Wrath (Früchte des Zorns) stammt aus der zweiten Zeile der Battle Hymn of the Republic.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}