{
    "date": "09-06-2021 15:34:55",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%BCchte%5Fdes%5FZorns%5F%28Film%29",
    "title": "Früchte des Zorns (Film)",
    "category": "Roadmovie",
    "text": "In der Weltwirtschaftskrise in den USA: Tom Joad, der wegen Totschlags vier Jahre im Gefängnis saß und gerade erst auf Bewährung entlassen wurde, kehrt zurück zu seiner Familie, die eine Farm in Oklahoma bewirtschaftet. Das Farmhaus findet er unbewohnt vor. Er trifft auf den ehemaligen Prediger Casy und den Nachbarn Muley, der ihm die Geschichte der Farmer in der Zeit seiner Abwesenheit erzählt: Die Dust Bowl sorgte dafür, dass keine profitable Landwirtschaft mehr betrieben werden konnte, sodass die Farmerfamilien nach und nach von den Großgrundbesitzern von ihrem Land vertrieben wurden. Auch Toms Familie will Oklahoma endgültig verlassen. Auf Handzettel hin, auf denen gut bezahlte Arbeit als Landarbeiter in Kalifornien versprochen wird, macht sich die Familie wie hunderttausend andere mit einem altersschwachen Lastwagen auf den Weg nach Westen.\nNeben den Eltern reisen die Großeltern, der Onkel, die erwachsenen Söhne Tom, Al und Noah, die schwangere Tochter Rose of Sharon (Anspielung auf die biblische Rose von Scharon) mit ihrem jungen Mann Connie, die Kinder Ruthie und Winfield und der Wanderprediger Jim Casy. Die Großeltern verkraften den Verlust der Heimat nicht und sterben bereits auf der beschwerlichen Fahrt. Noah verlässt den Familienverbund, Connie läuft seiner schwangeren Frau davon. Der Vater verliert resignierend seine Führungsrolle immer mehr an die Mutter, die mit aller Kraft und unterstützt von Tom ein Auseinanderbrechen der Familie zu verhindern versucht.\nIn Kalifornien erwarten die Familie statt der erhofften gutbezahlten Arbeit wirtschaftliche Ausbeutung, Hunger und Anfeindung durch die ansässige Bevölkerung. Sie ziehen von Ort zu Ort, doch überall konkurrieren zu viele um Arbeit, sodass geringe Löhne gezahlt werden. Als schließlich Jim Casy, der sich einer Gruppe von Streikenden angeschlossen hat, von Hilfstruppen der Grundbesitzer als Aufrührer erschlagen wird, begeht Tom im Affekt einen zweiten Totschlag an einem Wachmann. Ein autonom verwaltetes staatliches Migrantenlager verschafft der weiterreisenden Familie Joad noch einmal eine kurze Erholung. Schließlich übernimmt Tom das Gedankengut des Wanderpredigers, verlässt die Familie, auch weil er diese durch seine Tat nicht gefährden will, um sich fortan dem Kampf für die Rechte der Migranten zu widmen. Die Familie zieht weiter auf ihrer Suche nach neuer Arbeit. Der Film endet damit, dass Ma Joad ein Plädoyer für die immer fortwährende Existenz der kleinen Leute hält: „Die Reichen, weißt Du, die kommen und gehen, sie sterben […]. Aber wir sind nicht totzukriegen. […] Uns wird es immer geben, Pa, denn wir sind das Volk.“ (… ’cos we’re the people.)\n"
}