{
    "date": "03-05-2021 12:30:00",
    "link": "https://de.wikipedia.org/wiki/Furchtbar%5Ffr%C3%B6hliche%5FWeihnachten",
    "title": "Furchtbar fröhliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nFurchtbar fröhliche Weihnachten (Originaltitel: A Merry Friggin’ Christmas, oder auch A Friggin' Christmas Miracle) ist eine US-amerikanische Filmkomödie von Tristram Shapeero aus dem Jahr 2014. Der Film zeigt Robin Williams in einer seiner letzten Rollen. Ausgerechnet an Weihnachten liefert er sich in seiner Rolle als Virgil Mitchler  mit seinem Sohn Boyd, gespielt von Joel McHale, ein Vater-Sohn-Duell. Lauren Graham ist als Boyds Frau Luann zu sehen.\nBoyd Mitchler wurde als Kind von seinem durch den Vietnamkrieg desillusionierten Vater jeglichen Glaubens an den Weihnachtsmann beraubt. Deshalb will er es bei seinen beiden Kindern anders machen. Während seine Tochter schon nicht mehr an den Weihnachtsmann glaubt, ist sein Sohn Douglas noch voller Phantasie und Boyd setzt alles daran, ihm seine  Illusionen, die er mit dem Weihnachtsfest verbindet, so lange wie möglich zu erhalten. Wenn Boyd könnte, ließe er es zu Weihnachten auch noch schneien, was bei der aktuellen Klimasituation nahezu ausgeschlossen ist. Ein Anruf seines Bruders Nelson bringt die Planungen zu den Feiertagen urplötzlich durcheinander. Nelson will seinen neugeborenen Sohn ausgerechnet an Heiligabend im Kreise der Familie taufen lassen. Und so tritt das ein, was Boyd seit Jahren vermeidet: Er muss die Festtage mit seinem Vater Virgil verbringen, einem übellaunigen Mann mit einem sehr eigenwilligen Familiensinn.\nBoyd hat sich fest vorgenommen, sich mit seiner anstrengenden Familie zu arrangieren, doch schon beim Abendessen gibt es den ersten Streit. Und es kommt noch schlimmer. Boyd hat Douglas’ Geschenk in ihrem hunderte Kilometer entfernten Zuhause vergessen. Seine Frau Luann schlägt vor, etwas Neues zu kaufen, doch Boyd ist fest entschlossen zurückzufahren. Bis zum Aufwachen der Kinder bleiben ihm acht Stunden Zeit, was eigentlich ausreichend ist. Zu dumm nur, dass sein Wagen streikt, kaum dass er losgefahren ist. Als er bei seiner Mutter anruft, schickt diese ihm ausgerechnet seinen Vater, der ihm helfen soll. Da das Auto so schnell nicht zu reparieren ist, schlägt Mitch vor, dass sie gemeinsam mit seinem Lieferwagen zurück nach Illinois fahren. Auf der Ladefläche des Wagens befinden sich  noch immer die Mobiltoiletten, die Mitchler gewerblich vermietet. In einer davon finden sie Boyds Bruder Nelson, der dort eingeschlafen war, da er etwas zu viel getrunken hatte.\nSpät nachts kommen alle drei bei Boyds Haus an. Dieser staunt nicht schlecht, als er eine Großfamilie aus Afghanistan auf dem Fußboden seines Wohnzimmers antrifft. Es stellt sich heraus, dass ein Sprachschüler seiner Frau den Begriff Housesitting wohl falsch verstanden hatte. Entnervt ruft Boyd seine Frau an, die seine Aufregung nicht nachvollziehen kann. Da sie befürchtet, dass Boyd es nicht rechtzeitig schafft, mit dem Geschenk zurück zu sein, sucht sie mit ihrer Schwiegermutter auf dem Dachboden nach einer möglichen Alternative.\nVirgil Mitchler ist erstaunt über das komfortable Haus, das sein Sohn sich ganz allein erarbeitet hat, und er ist auch ein wenig stolz auf Boyd. Es verblüfft ihn jedoch, als er auf einem Foto an der Wand erkennen muss, dass Boyd ihn – seinen Vater – aus dem Foto wegretuschiert hat. Als er Boyd auf dem Rückweg im Auto darauf anspricht, muss er sich anhören, dass sein Sohn sich dafür geschämt hatte, dass sein Vater auf einem Familienfoto sein dreckiges „Mietklo-T-Shirt“ trug. Unausweichlich folgt ein Streitgespräch, bei dem sich die beiden gegenseitig vorwerfen, was sie an dem jeweils anderen hassen würden. Dabei steigert Boyd sich so in seinen Hass hinein, dass er sich wie sein Vater zu benehmen beginnt und ihm damit ungewollt einen Spiegel vorhält. \nMitchler beginnt zu begreifen, was er alles bei seinen Kindern falsch gemacht hat. Als Boyd in seiner Rage einen Mann im Weihnachtsmannkostüm überfährt, wie er glaubt, bietet ihm sein Vater an, die Schuld auf sich zu nehmen. Doch der Mann ist zum Glück nicht tot, sondern quicklebendig. Boyd kommt er sogar bekannt vor, denn er war ihm in den letzten Stunden an einer Tankstelle begegnet, wo er ihm etwas erzählt hatte, das ihn an seine Kindheit erinnerte. Da der Lieferwagen nicht mehr fahrtauglich ist, bietet der „Weihnachtsmann“ den drei Mitchlers seinen Motorschlitten an, damit sie noch rechtzeitig nach Hause kommen. Dort sind die Kinder gerade aufgewacht und suchen sich ihre Geschenke unter dem Weihnachtsbaum hervor. Douglas findet jedoch nichts für sich, ist dann aber hoch erfreut, als er vom Weihnachtsmann persönlich ein ganz großes Paket bekommt, denn die vier Männer auf dem Motorschlitten sind gerade eingetroffen. Douglas packt sein Geschenk aus, ist aber gar nicht begeistert, einen Schlitten vorzufinden, denn es liegt ja kein Schnee. Doch wie durch ein Wunder, beginnt es kurz darauf zu schneien.\nEs handelt sich um eine Produktion von Sycamore Pictures. Die Außenaufnahmen entstanden im März 2013 am Stone Mountain, einem großen Granitfels bei Stone Mountain, in Georgia sowie in Gwinnett County, einem Bundesstaat in Georgia.\nNach dem Tod von Robin Williams wurde der ursprünglich vorgesehene Schluss des Films noch einmal verändert, um den Film zu einer Hommage und Ehrung für Williams zu machen. Details, inwieweit die neu geschnittene Version sich von der ursprünglichen unterscheidet, sind nicht bekannt.\nDem Film stand ein geschätztes Budget von 5 Mio. Dollar zur Verfügung.\nAm 17. Oktober 2014 wurde der Film auf dem Carmel International Film Festival in Kalifornien vorgestellt. Am 7. November 2014 startete er in ausgewählten Kinos in den Vereinigten Staaten und am 22. November 2014 in Kanada. Im Dezember 2014 hatte er DVD-Premiere im Vereinigten Königreich, in den Niederlanden und in Schweden. Am 25. Dezember 2014 wurde er in Brasilien veröffentlicht. DVD-Premiere hatte er im Dezember 2015 zudem in Spanien und Ungarn. Veröffentlicht wurde er außerdem in Australien, Bulgarien, Finnland, Griechenland, Italien, Litauen, Norwegen, Portugal und in Russland.\nAm 14. November 2015 gab die Universal Pictures Germany GmbH den Film mit einer deutschen Tonspur auf DVD heraus.\nIn Deutschland erschien Furchtbar fröhliche Weihnachten im November 2015 auf DVD und nicht in den Kinos. Das ist nach Ansicht der Kritiker von kino-zeit.de „nachvollziehbar,“ denn „Zum einen bietet Michael Browns Drehbuch den Schauspielern zu wenig Gelegenheit, ihr volles Potenzial abzurufen. In dieser Ansammlung von Eigenbrötlern bleiben Boyds Schwester Shauna (Wendi McLendon-Covey) und deren Ehemann Dave (Tim Heidecker) im Stereotyp der ungehobelten Unterschichtenfamilie stecken. Clark Duke bietet als Boyds Bruder Nelson ein weiteres Mal in seiner noch jungen Karriere nur die Karikatur eines Charakters. Zum anderen ist Joel McHale kein Darsteller fürs leinwandfüllende Format. Für das Kino mangelt es ihm schlicht an Präsenz.“\nVariety meinte, der Film sei weder warm noch flockig, wie das traditionell in Weihnachtsfilmen oft sei, habe aber auch keine Ecken und Kanten wie in der schwarzen Komödie Bad Santa. Damit bleibe es ein Rätsel, welches Publikum sich von dem Film angesprochen fühlen solle.\n"
}