{
    "date": "09-06-2021 15:35:47",
    "link": "https://de.wikipedia.org/wiki/F%C3%B6rsterliesel",
    "title": "Försterliesel",
    "category": "Heimatfilm",
    "text": "Bartl, der vermögendste Bauer des Dorfs Groß-Kleinberg, wirbt um die junge Liesel, von allen nur Försterliesel genannt. Sie jedoch hat sich in den jungen Förster Tony verliebt, der seit drei Wochen im Dorf ist und langfristig ihren Vater, den alten Förster-Bregler, ablösen soll. Bartl wiederum wird von seiner Magd Zenzi angehimmelt, hat für sie jedoch nur Verachtung übrig. Um Tonys Einstand zu erschweren, beginnt er zudem mit der Wilderei. Dies ist umso kritischer, als im Dorf der Jagdherr Robert Burgert erwartet wird, der zuletzt vor sieben Jahren im Ort war.\nDie Jagdgesellschaft aus der Stadt erscheint. Robert Burgerts Frau Carola wirft – sehr zu Liesels Missfallen – ein Auge auf Tony, sodass Liesel während einer Willkommensfeier in einer Scheune besonders freundlich zu Robert ist. Im Silberwald erlegt unterdessen Bartl einen Zwölfender, der eigentlich für die am nächsten Tag geplante Jagd gedacht war. Durch die Schüsse hat das Wild gewechselt, sodass die Jagd erst in zwei Tagen stattfinden kann. Die Jagdgesellschaft bleibt also länger im Ort. Zum Zeitvertreib organisiert Robert Burgert ein Scheibenschießen und setzt als Preis für den Sieger drei Küsse einer Dame seiner Wahl aus. Er hofft, selbst zu gewinnen und Liesel küssen zu können, doch schalten sich Tony und auch Bartl in das Wettschießen ein, das am Ende jedoch Liesels kleiner Cousin Heinzl gewinnt.\nLiesel geht dem aufdringlichen Robert Burgert aus dem Weg, während Carola mit Bartl zu flirten beginnt. Liesel und Tony kommen sich näher, als beide ein Theaterstück einstudieren. Dies missfällt Robert, der andeutet, Tony nach seiner Probezeit, die in Kürze ablaufen wird, nicht als Jäger des Ortes einstellen zu wollen. Liesel begibt sich allein zu Roberts Haus, doch kann Tony sie mit einer List aus dem Haus holen. Während der Jagd nutzt Bartl die Gelegenheit, allein mit Liesel zu reden. Sie macht ihm jedoch klar, dass sie an ihm nicht interessiert ist, sodass sich Bartl zum Wildern begibt. Im Gespräch ist das Tor von Liesels Wildtiergatter offen geblieben, wodurch ein pflegebedürftiges Kitz entwischt und in den Silberwald gelaufen ist. Trotz der großen Gefahr begibt sich Liesel in den Wald, wo sie nach einem Schuss in ihrer Nähe ohnmächtig wird. Die Jagd wird abgebrochen, doch bemerkt Tony den Wilderer im Wald und stellt schließlich Bartl. Anschließend hilft er Liesel, der es bei seinem Anblick sofort besser geht. Beide kommen fest zusammen. Robert will Bartl vor Gericht bringen, verzichtet am Ende jedoch darauf, als er erfährt, dass Zenzi, die Bartl liebt, in Wirklichkeit seine Halbschwester ist, wusste doch auch sein Vater die Frauen des Dorfes zu schätzen.\n"
}