{
    "date": "03-05-2021 12:10:36",
    "link": "https://de.wikipedia.org/wiki/Garden%5Fof%5FLove%5F%E2%80%93%5FDer%5FBeginn%5Feines%5FAlptraums",
    "title": "Garden of Love – Der Beginn eines Alptraums",
    "category": "Splatterfilm",
    "text": "\nGarden of Love (alternativ Garden of Love – Der blutige Alptraum beginnt oder auch Born Undead) ist ein deutscher Horrorfilm/Splatterfilm von Olaf Ittenbach aus dem Jahr 2003.\nEine Hippiegemeinschaft wird bestialisch in ihrer Behausung hingerichtet. Nur das kleine Mädchen Rebecca überlebt den Angriff schwer verletzt und fällt in ein tiefes Koma. Zwei Jahre danach erwacht sie und leidet unter Amnesie – sie kann sich nicht mehr an das Verbrechen erinnern. Ihr Onkel und Tante adoptieren sie und lassen sie glauben, dass ihre Eltern bei einem Autounfall ums Leben gekommen sind.\nJahre später wird sie plötzlich von Visionen gequält und der Song „Garden of Love“ kommt ihr in Erinnerung. Nach und nach kommt wieder die schreckliche Vergangenheit zum Vorschein.\nIm Internet forscht sie schließlich nach dem Song und stößt auf den Namen ihres Vaters. Dieser landete mit dem Titel einen Hit, und sie erfährt ebenfalls von dem Attentat auf dessen Hippiekommune. Ihr Freund will ihr nicht glauben, dass ihre immer wiederkehrenden Visionen mit dem Geist ihres Vaters zusammenhängen. Sie stellt ihre Adoptiveltern zur Rede, und über den ehemals mit dem Fall beauftragten Polizeibeamten bekommt sie heraus, dass damals wohl keinerlei Indizien zur Klärung gefunden wurden, wie nur ihre eigenen Fingerabdrücke auf den Waffen.\nAuch hat ihr Vater ein reiches Erbe hinterlassen, was ihr Freund bislang verschwiegen hatte. Schließlich will sie die Antworten über die Geschehnisse selbst auf der ehemaligen Farm ihres Vaters suchen, mit einem Polizisten als Begleitung.\nNachdem sie dort eingetroffen sind, hat Rebecca erneut Visionen, in denen ihr Vater erscheint. Er möchte von ihr, dass sie alle Verantwortlichen des Massakers zur Farm bringt, damit er und der Rest endlich Ruhe finden können. Der sich unterdessen umsehende Polizeibeamte wird unbemerkt niedergemetzelt. Als Rebecca aus der Vision erwacht und dies erkennt, flüchtet sie nach draußen und ruft über den Polizeiwagen nach Hilfe. Die Beamten treffen wenig später ein und stürmen das Haus. Erst jetzt merkt Rebecca, dass sie einen großen Fehler begangen hat, indem sie die Polizisten herholte. Denn auch sie werden allesamt Opfer der Geisterkommune.\nSie sucht verzweifelt ihren Freund auf, der ihr erneut keinen Glauben schenken will und ihr unbemerkt ein Schlafmittel einflößt. Als sie wieder erwacht, hängt sie an einem Strick, und ihr Freund zeigt endlich sein wahres Ich. Wegen des reichen Erbes wurde damals die Kommune ausgelöscht, und damit man an dieses herankommen konnte, musste Rebecca am Leben gelassen werden. Da sie nun das meiste herausbekommen hat, will der „Freund“ ihr vollends den Garaus machen, doch sie kann sich wehren und befreien. Nach ihrer Attacke auf den gewesenen Freund fährt sie zum Haus des ehemals beauftragten Polizeibeamten. Dort sitzen auch mysteriöserweise schon ihre Adoptiveltern.\nEs stellt sich heraus, dass ihr Freund, der Polizeibeamte und ihre Adoptiveltern alle unter einer Decke stecken und nur an das Erbe heranwollten. Sie setzt alles auf eine Karte und entführt vor den Augen der anderen die kleine Tochter des Polizeibeamten ins Farmhaus, wo sich alle zum Showdown wiedertreffen. Kurz bevor Rebecca von dem Mörderpolizisten niedergestreckt werden soll, greifen der Geist ihres Vaters und der Rest der Geisterkommune ein und rächen sich an ihren Peinigern. Der Schuss trifft stattdessen nun die Tochter des Polizisten, welche jetzt an Amnesie leidet. Rebecca nimmt sich des Mädchens an und adoptiert sie. Eines Tages dann geht plötzlich der Fernseher an, und der Geist des Mörderpolizisten begrüßt lachend seine Tochter.\nUngeschnitten hat der Film eine Länge von 85:40 Minuten und ist ungeprüft sowie indiziert. Die auf 83:38 Minuten zensierte SPIO/JK-Fassung wurde ebenfalls indiziert. Außerdem existiert eine geschnittene FSK 18-Fassung mit 82 Minuten, die frei erhältlich ist.\n„B-Horrorfilm aus einschlägig vorbelasteter Low-Budget-Werkstatt, der zwar Ströme von Blut vergießt, aber kaum mehr als unfreiwillige Komik produziert.“\n„Grundsolider gezimmerter B-Horrorfilm voll branchenüblicher Anleihen.“\nOscar Academy Awards 2004\nAufgelistet in der Kategorie Best Foreign Language Film. Es kam zu keiner Nominierung.\nSchauspieler Bela B. Felsenheimer ist Sänger der deutschen Punk-Rock-Gruppe Die Ärzte.\nDie Fortsetzung Garden of Love II: The Second Family wurde 2016 von Olaf Ittenbach angekündigt und im Oktober 2017 veröffentlicht.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}