{
    "date": "09-06-2021 15:38:40",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCnf%5FPerlen",
    "title": "Fünf Perlen",
    "category": "Weihnachtsfilm",
    "text": "Der Vagabund und die Gerechtigkeit (The Cop and the Anthem): Soapy ist ein Obdachloser in New York City, der alles versucht, um sich ins Gefängnis sperren zu lassen, damit er im kalten Winter geschützt ist. Er stiehlt, bezahlt seine Rechnung im Restaurant nicht und randaliert, jedoch wird er wegen Zufällen oder der Scham anderer nicht festgenommen. Als er nach den vergeblichen Versuchen aufgeben und seinen Lebensstil ändern will, wird er plötzlich doch von der Polizei aufgegriffen und diesmal gegen seinen Willen ins Gefängnis gesteckt.\nDie alte Schuld (The Clarion Call): Der Polizist Barney kann ein Verbrechen dem Ganoven Johnny zuordnen, bei dem er jedoch in finanzieller Schuld steht. Er konfrontiert Johnny, kann ihn aber nicht reinen Gewissens festnehmen. Als jedoch eine Belohnung ausgeschrieben wird, kann Barney seine alte Schuld begleichen und Johnny im nächsten Augenblick verhaften.\nDas letzte Blatt (The Last Leaf): Die junge Joanna erkrankt während eines Schneesturms schwer an einer Lungenentzündung. Zusammen mit ihrer Schwester Susan und einem Arzt kümmert sich der alte Nachbar und Maler Behrman um sie, indem er eines seiner Gemälde für Medizin verkauft. Joanna hingegen sieht die letzten Blätter eines Efeus in Fensternähe, welche im Sturm nach und nach fallen, als Analogie zu ihrer schwindenden Lebenskraft. Als bei Einbruch der Nacht nur noch ein Blatt hängt, schleicht Behrman sich hinaus und ersetzt das letzte Blatt durch eine realistische Zeichnung. Joanna erblickt dies bei Tagesanbruch und schöpft neuen Mut, um sich der Krankheit zu erwehren. Behrman aber stirbt durch die nächtliche Kälte.\nThe Ransom of Red Chief: Die beiden gesuchten Verbrecher Slick und Will entführen den jungen Sohn eines Landbesitzers, aber dieser JB genannte Junge erweist sich als schlauer wie die beiden. Als erdachter Indianer Red Chief treibt JB seine Späße mit den Halunken, bis diese nicht nur auf ein Lösegeld verzichten, sondern JB mitsamt ihrer eigenen Ersparnisse beim Vater wieder abliefern. Sie fliehen blank und mit Angst aus der Stadt.\nDas Geschenk der Liebe (The Gift of the Magi): Ein junges und mittelloses Ehepaar wählt sich gegenseitig heimlich Weihnachtsgeschenke für den Partner aus. Der Mann versetzt seine Uhr, um einen Satz Haarkämme für das wunderschöne lange Haar seiner Frau zu kaufen. Diese lässt sich jedoch vorher für Geld das Haar abschneiden, um für die Uhr des Mannes eine Uhrkette kaufen zu können. Beide sind von den unglücklichen Zufällen überrascht, lachen aber bald darüber und freuen sich, dass sie sich gegenseitig haben.\n"
}