{
    "date": "09-06-2021 15:34:55",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Fimmer%5FSommer%5F90",
    "title": "Für immer Sommer 90",
    "category": "Roadmovie",
    "text": "Es ist Sommer 2020, die COVID-19-Pandemie ist allgegenwärtig, als Protagonist Andy von seiner Vergangenheit eingeholt wird und sich auf den Weg macht, um die gegen ihn vorgebrachten Anschuldigungen auszuräumen.\nAndy[Bearbeiten | Quelltext bearbeiten]Andy Brettschneider ist ein erfolgreicher Investmentbanker, der vor 30 Jahren im Jahr 1990 seine ostdeutsche Heimat verlassen hat und über die Stationen Marseille und Lyon jetzt in Frankfurt am Main arbeitet. Früher nannte er sich noch Andi, heute bevorzugt er die international gängigere englische Form Andy. Er hat es zum Multimillionär gebracht und gönnt sich auch schon mal ein mit Blattgold verziertes Steak, nachdem seine Firma mit hohem Gewinn in Autos mit Wasserstoffantrieb investiert hat. Mit seiner Mitarbeiterin und Kollegin Bea kommt er gut zurecht, planen sie doch, weiter in der Firma aufzusteigen. Doch auf einmal informiert ihn sein Geschäftspartner darüber, dass Vergewaltigungsvorwürfe gegen ihn vorliegen. Eine geplante Dienstreise nach Malmö solle er daher erst einmal nicht antreten. Andy ist geschockt, erhält aber keine weiteren Informationen über die Vorwürfe und Urheber.\nAndys Mutter teilt ihm bei einem Telefonanruf aufgewühlt mit, dass sie einen Brief erhalten habe, er solle sofort zu ihr nach Fulda fahren. Dort erfährt er, dass eine 'Freundin der Familie' seiner Mutter geschrieben habe, Andy habe sie im Sommer 1990 am Tag des Endspiels der Fußballweltmeisterschaft auf einer Party mit Gewalt zum Sex gezwungen. Dadurch habe Andy ihr Leben ruiniert. Andy versucht seine Mutter davon zu überzeugen, dass an den Vorwürfen nichts dran ist. Da Andy damals aber am nächsten Morgen gleich nach Brüssel gefahren ist und nicht wieder zurückgekehrt ist, bleiben Zweifel. Daher macht er sich auf den Weg, seine damaligen Freunde aufzusuchen, um die Sache aufzuklären.\nKatrin und Sven[Bearbeiten | Quelltext bearbeiten]Erste Station ist Salzgitter; hier soll laut Auskunft seiner Mutter seine damalige Freundin Katrin als Ärztin arbeiten. Er macht sie in einer urologischen Praxis ausfindig, in der sie als Arzthelferin arbeitet. Zunächst freut sich Katrin über den unerwarteten Besuch, sie unterhalten sich über die Vergangenheit, er erfährt, dass sie einige Zeit in Los Angeles verbracht hat und jetzt in Salzgitter zufrieden ist. Sie wirft ihm vor, dass er damals einfach weggegangen ist, worüber sie immer noch verärgert und gekränkt ist. Auch erzählt sie ihm, dass er sie auf der Party vor 30 Jahren geschubst hat, und dass sie dafür immer noch keine Erklärung hat. Ansonsten habe sie auch keine weiteren Erinnerungen. Andy vermutet in ihr die Verfasserin der Briefe und bietet ihr Geld an, um die Sache dadurch aus der Welt zu räumen. Katrin ist angewidert und schickt Andy weg.\nAndy fährt anschließend nach Neuruppin zu Sven, der aufgrund seiner Heirat jetzt einen adligen Nachnamen führt. Sven freut sich sehr über den Besuch des erfolgreichen damaligen Freundes. Sven erzählt ihm, sie hätten auf der Party halt viel getrunken, alle waren angetörnt und hätten Sex gehabt. Jeder hätte seinen Spaß gehabt. Erneut muss sich Andy anhören, dass er damals alle Zelte abgebrochen habe. Sven ist mit seiner Freundin Annett zum Studium nach Leipzig gegangen, wo sie sich dann getrennt haben. Jetzt arbeitet er als Versicherungsvertreter und als Motivationstrainer, was Andy an einem Zertifikat abliest. Sven würde gern mit Andy zusammen arbeiten, doch Andy bleibt nicht einmal zum Grillen. Auch weil er weiter zu Annett möchte, die – wie er von Sven erfahren hat – immer noch in Leipzig lebt.\nAnnett und Marina[Bearbeiten | Quelltext bearbeiten]In Leipzig besucht Andy Annett, die mit ihrem Mann und ihrer Tochter in einer großen Wohnung wohnt. Auch sie hält ihm vor, dass er sich erst nach 30 Jahren meldet. Annett hat von Marina eine E-Mail erhalten, in der Marina Andy der Vergewaltigung beschuldigt und nicht mehr wisse, wie sie weiterleben solle. Annett konfrontiert Andy mit Fragen, zum Beispiel, ob er Frau und Kinder hat, was er beruflich macht und was er verdient. Auch möge er darüber nachdenken, was der Unterschied zwischen einvernehmlichen Sex und einer Vergewaltigung sei. Auf seine Erwiderung, er vergewaltige nicht, weder in der Liebe noch in anderer Hinsicht, wirft sie ihm vor, er vergewaltige in seinem Beruf ständig andere Menschen. Denn Gewinn sei nur möglich, wenn andere Verlust erleiden, und sie attackiert ihn mit dem Vorwurf der Profitgier von Managern. Zu dem Andy von früher würden die Vorwürfe nicht passen, bei dem gerade kennen gelernten Andy von heute sei sie sich aber nicht sicher.\nAndy fährt weiter in seinen (fiktiven) Heimatort Grievow bei Schwerin, um Marina aufzusuchen. Diese arbeitet ausweislich ihres Kleinwagens in der ambulanten Pflege und wohnt mit ihrer Mutter in einem renovierungsbedürftigen Haus. Andy konfrontiert sie sofort mit Vorwürfen, was die Anschuldigungen sollen und was sie sich dabei gedacht habe. Marina erklärt, dass sie die E-Mail und die Briefe nicht geschrieben habe und dass sie eine andere E-Mail-Adresse habe. Auch wisse sie nicht, wer die Anschuldigen erhoben habe. Ebenso wie Katrin, Sven und Annett wirft sie Andy vor, damals einfach abgehauen zu sein. Auch schämt sie sich für den einvernehmlichen Sex von damals mit ihm, weil sie sonst vermutlich immer noch mit Ronny zusammen wäre und ein besseres Leben hätte. Sie sagt Andy, dass sie den einvernehmlichen Sex von damals wegen ihrer Liebe zu Ronny eigentlich nicht gewollt habe, dass der Sex aber keine Vergewaltigung gewesen sei. Andy macht sich auf den Weg zu Ronny, der ebenfalls immer noch in der Nähe seines Heimatortes Grievow wohnt. Dort triff er zunächst auf Ronnys deutlich jüngere Schwester Berit, die zwischenzeitlich im damaligen „Partyraum“ direkt am See ein Bistro eröffnet hat. Allerdings zwingt sie die COVID-19-Pandemie schon kurz nach der Eröffnung zur Schließung des Bistros.\nRonny[Bearbeiten | Quelltext bearbeiten]Ronny lebt wie ein Einsiedler auf dem Campingplatz in unmittelbarer Nähe des Bistros an diesem See. Ronny war nach der gemeinsamen Schulzeit 20 Jahre bei der Bundeswehr und dabei im Kosovo und in Afghanistan eingesetzt. Als Ronny kurz in seiner Hütte ist, entdeckt Andy eine Pistole bei Ronnys Sachen. Wie die anderen nimmt auch Ronny Andy den Weggang vor 30 Jahren übel und macht ihn für seinen heutigen Zustand mitverantwortlich. Sie hätten doch eine gute Zeit gehabt, haben zusammen Handball gespielt und der plötzliche Weggang passe nicht ins Bild. Andy stimmt dem zu und sagt, alles was er heute wäre, habe er Ronny zu verdanken. Nach einigen Bieren sagt Ronny unvermittelt, dass er die Briefe und  die E-Mail geschrieben habe, um Andy so in die alte Heimat zu locken. Er habe ihm – wie damals beim Handball – einen Pass zugespielt, den Andy jetzt angenommen habe. Andy macht Ronny heftige Vorwürfe und geht zunächst weg. Nach Vermittlung von Berit beruhigt er sich wieder und Ronny und Andy trinken wenig später gemeinsam mit Berit vor dem Bootschuppen wieder Bier.\nAm nächsten Morgen spricht Andy mit Berit. Er kann nicht so recht verstehen, warum sie wieder zurück in die Heimat zurückgekommen ist, da sie in den Alpen viel mehr verdient hat. Auch Berit erzählt ihm, dass sie von seinem Weggang sehr enttäuscht gewesen sei und dass sie aufgrund seines damaligen Versprechens, jede Woche eine Postkarte zu schreiben, als Kind lange Zeit immer wieder im Briefkasten nach seinen (nie geschriebenen) Postkarten gesehen hat. Er habe von ihren damaligen kindlichen Schwärmerei nichts mitbekommen. Andy möchte Berit 250.000 € überweisen, damit sie ihren Traum vom eigenen Bistro am See weiter verwirklichen kann. Dabei fällt ein Schuss und beide laufen zu Ronnys Hütte und sehen, dass er sich erschossen hat. Nachdem die Polizei da war und der Leichnam abgeholt wurde, kommt Bea in einem Taxi angefahren. Sie nimmt Andy mit, der sie bittet, an einer Stelle rechts anzuhalten. Er sagt, dies dort sei sein Lieblingssee gewesen, woraufhin er sich auszieht und in dem See schwimmen geht.\n"
}