{
    "date": "09-06-2021 15:38:41",
    "link": "https://de.wikipedia.org/wiki/Galgenv%C3%B6gel%5F%281930%29",
    "title": "Galgenvögel (1930)",
    "category": "Weihnachtsfilm",
    "text": "Drei Verbrecher – ‚Barbwire‘ Tom Gibbons, ‚Wild Bill‘ Kearny und José – reiten nach New Jerusalem. Ihr Anführer Bob Sangster befindet sich schon dort. Das Tanzmädchen Carmelita liebt ihn, wodurch er die Eifersucht des Sheriffs erregt. Die vier Schurken überfallen die Bank; der Kassierer und José werden getötet, Barbwire Gibbons verwundet. Bei der Flucht hält ein Sandsturm ihren Verfolgertrupp auf und verscheucht ihre Pferde; sie haben kaum noch Wasser.\nIn der Nähe eines versiegten Wasserlochs finden sie eine Frau in einem Planwagen, die einen Sohn zur Welt bringt. Sterbend bittet sie die drei Männer, die Paten des Neugeborenen zu werden und es zu seinem Vater nach New Jerusalem zu bringen; sie ahnt nicht, dass sie dies von den Mördern ihres Mannes erbittet. Nach langem Zögern nehmen die drei Männer Amt und Auftrag an und machen sich auf den Rückweg. Bob Sangster beabsichtigt, die anderen vor Erreichen des Ziels zu verlassen.\nUm Wasser zu sparen und die anderen nicht aufzuhalten, bleibt Barbwire Gibbons zurück und erschießt sich. Als das Baby die letzte Dosenmilch getrunken hat, die sie im Planwagen gefunden haben, lässt Wild Bill Kearney einen Zettel für den schlafenden Bob Sangster zurück und geht in die Wüste. Er teilt mit, dies sei sein Weihnachtsgeschenk, denn drei könnten mit dem verbliebenen Wasser New Jerusalem nicht erreichen.\nAnfangs widerwillig setzt Bob Sangster seinen Weg fort. Kurz vor dem Verdursten findet er ein kleines Wasserloch; ein Schild warnt, dass das Wasser durch Arsen vergiftet ist. In der Hoffnung, das Wasser möge ihm Kraft genug für den Rest des Weges geben, bevor es ihn tötet, trinkt er schließlich davon so viel er kann.\nIn New Jerusalem führt ihn das Lied Silent Night zur Kirche, wo am Heiligen Abend die gesamte Stadt versammelt ist.\n"
}