{
    "date": "03-05-2021 12:12:43",
    "link": "https://de.wikipedia.org/wiki/Gefahr%5Fim%5FTal%5Fder%5FTiger",
    "title": "Gefahr im Tal der Tiger",
    "category": "Roadmovie",
    "text": "\nGefahr im Tal der Tiger ist ein 1965 von John Berry in Indien gedrehter Abenteuer- und Familienfilm in Gestalt „einer kinderfreundlichen, postkartenidyllischen Elefantengeschichte“. B-Western-Star Clint Walker spielt einen amerikanischen, in Indien lebenden, ehemaligen Großwildjäger, der von seinem halbwüchsigen Sohn besucht wird und sich gleich nach dessen Ankunft mit ihm entzweit. Der deutsche Kameramann Günther Senftleben kreierte erstaunliche Tier- und Landschaftsaufnahmen vom Subkontinent.\nTerry Bowen reist nach dem Tode seiner Mutter aus dem amerikanischen Wyoming nach Indien, wo sein ihm unbekannter Vater Hugh Bowen lebt. Der hat in der Vergangenheit als Großwildjäger gearbeitet, ist aber mittlerweile zum verbitterten Einsiedler geworden. Der hochgewachsene Amerikaner begegnet seinem Filius von Anbeginn recht abweisend und schroff und weiß nicht, was er mit Terry anfangen soll. Terry ist fasziniert von Flora und Fauna des Landes und reagiert daher aber um so entsetzter, als Vater Hugh eines Tages einen frei herumlaufenden Geparden erschießt, mit dem sich Terry soeben angefreundet hatte. Der Junge ist derart entsetzt, dass er vor dem ihm völlig fremden Vater fortläuft und nichts mehr mit diesem zu tun haben will. Terry will sofort wieder in die Vereinigten Staaten heimreisen und nimmt daher den nächsten Zug.\nDer 13-Jährige springt jedoch während der Fahrt ab und läuft in den angrenzenden Dschungel hinein. In seiner Unerfahrenheit bringt sich Terry bald in Gefahr. Er fällt in einen Fluss und droht, in den Stromschnellen unterzugehen. Im letzten Moment rettet ihn Raji. Der nahezu gleichaltrige Inder-Junge befindet sich gerade auf einer Art Pilgerwanderung mit dem von den Indern als „heilig“ angesehenen, weißen Elefanten Primo und dessen Mutter Maya zu einem Tempel. Mit diesem symbolischen Akt will Raji ein Gelübde erfüllen und die von seinem verstorbenen Vater begonnene Pilgerfahrt vollenden. Terry freundet sich mit Raji an und begleitet ihn auf dem Abenteuertrip durch das unwegsame, ländliche Indien. Auf ihrer Odyssee haben die Jungs nicht unproblematische Begegnungen mit einigen gefährlichen Tieren aber auch mit menschlichen Halsabschneidern. In einem Dorf luchst man ihnen den weißen Elefanten ab. In einer waghalsigen Rettungsaktion befreien Raji und Terry jedoch Primo. Ein zerlumpter Mann, genannt der „Einäugige“, heftet sich daraufhin an die Fersen der Jungen, denn er erhofft sich für Primo eine fette Fangprämie.\nIhre Flucht vor dem Spitzbuben führt Terry und Raji schließlich ins berüchtigte Tal der Tiger, wo Elefantenmutter Maya in einen Kampf auf Leben und Tod mit zwei Raubkatzen verwickelt wird. Der eine Tiger wird durch die Luft geschleudert, der andere vom grauen Riesen zertrampelt. Hugh Bowen ist sich in der Zwischenzeit seiner Verantwortung für seinen Sohn klar geworden und hat sich, ganz der alte Großwildjäger, an dessen Fährte geheftet. Bald holt er Terry und Freund Raji ein und kann beschützend eingreifen, als den beiden noch mehr Ungemach droht. Nun gilt es auch für Hugh Bowen, Farbe zu bekennen und sich einem alten Trauma zu stellen, das ihn schließlich zur Berufsaufgabe trieb: Einst wurde Hugh von einem menschenfressenden Tiger angefallen und schwer verletzt. Es kommt der Augenblick der Wahrheit.\nGefahr im Tal der Tiger erlebte seine Uraufführung am 26. Mai 1966 in Deutschland. Erst vier Wochen später, am 22. Juni 1966, wurde der Abenteuerfilm auch in dem Produktionsland USA gezeigt. Die erste Ausstrahlung im deutschen Fernsehen erfolgte an einem Sonntagnachmittag, dem 27. April 1975, im ZDF.\nDie produzierenden Gebrüder Frank und Maurice King standen einer eigenen Firma vor, der King Brothers Productions.  Gefahr im Tal der Tiger war einer ihrer letzten Filme. Ted Haworth entwarf die wenigen Filmbauten. Der Deutsche Rüdiger von Sperl (Der Kommissar, Derrick, Das Boot) sorgte für das Makeup.\nNach dem Erfolg des Films ging man mit Maya 1967 in (Fernseh-)Serie (18 Folgen). Walkers Film-Sohn Jay North und Sajid Khan als sein indischer Wegbegleiter nahmen hier ihre im Kinofilm gespielten Rollen wieder auf.\nJalal Din und Lois Roth bearbeiteten die Filmvorlage zu einer Comicheft-Erzählung (Veröffentlichung im Dezember 1966).\nDer Movie & Video Guide sah in dem Streifen lediglich eine „alberne, jugendliche Dschungelgeschichte“.\nHalliwell’s Film Guide fand, dass es sich bei Maya um ein „hübsch anzusehendes, aber im übrigen uninteressantes Tierdrama“ handele.\n„Weitgehend fesselnde, kindgerechte Abenteuerunterhaltung mit schönen Landschaftsaufnahmen.“\nCinema verortete eine „Spannende Story für Kinder“\n"
}