{
    "date": "03-05-2021 12:19:13",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrlicher%5FUrlaub",
    "title": "Gefährlicher Urlaub",
    "category": "Agentenfilm",
    "text": "Gefährlicher Urlaub (Originaltitel: The Man Between) ist ein in Schwarzweiß gedrehter britischer Spionagefilm aus dem Jahr 1953. Carol Reed inszenierte den Film nach dem Zeitungsroman Susanne in Berlin von Walter Ebert für die London Film Productions.\nDie Britin Susanne Mallison besucht ihren Bruder Martin Mallison im zerstörten Berlin. Mallison arbeitet dort im britischen Sektor als Militärarzt und lebt mit seiner deutschen Frau Bettina in der Nähe des Brandenburger Tors. \nBettina holt Susanne alleine vom Flughafen Tempelhof ab, da ihr Bruder sehr stark mit seiner Arbeit ausgelastet ist. Sie zeigt Susanne auf der Fahrt in ihr Haus einige Sehenswürdigkeiten Berlins. Dabei werden sie von einem kleinen Jungen auf einem Fahrrad verfolgt und beobachtet.\nDer ehemalige Anwalt Ivo Kern, der unter dem Nazi-Regime an verschiedenen Gewalttaten beteiligt war, arbeitet nach dem Krieg für die Kommunisten in Deutschland. Er verkauft ihnen Gutachten über Bürger, die dann entführt und in den Ostblock verschleppt werden. Kern möchte gerne zurück in den Westen, doch seine Vergangenheit hindert ihn daran. Der kleine Junge, der die beiden Frauen verfolgt hat, informiert Kern über deren Aufenthaltsort, als diese in einem Café im Ost-Sektor sitzen. Kern nimmt Kontakt zu den Frauen auf und wird von Bettina als alter Freund vorgestellt. Kern ist in der Hand des ostdeutschen Kommunisten Harald Halender, der zu viel über ihn weiß und dieses Material an die westlichen Dienststellen übergeben würde. Halender versucht mit Kern ins Gespräch zu kommen, als dieser am Abend mit Susanne alleine ein Ballhaus besucht. Kern hat aber, im Beisein von Susanne kein Interesse an einem Gespräch. \nHalender ist weiterhin interessiert an Olaf Kestner, der wiederum seinerseits Dokumente und Personen aus Ostberlin in den Westen schmuggelt. Kestner und Martin Mallison kennen sich und Halender wittert eine Chance, an Kestner heranzukommen, in dem er die Frau Mallisons, Bettina, entführen will. Pikantes Detail: Kern war bis zu seinem Verschwinden im Krieg mit Bettina verheiratet; als er für tot erklärt wurde, hatte sie Mallison geheiratet. Durch eine Verwechselung wird aber versehentlich Mallisons Schwester Susanne entführt.\nKern will Susanne wieder zurück in den Westen bringen. Insgeheim hofft er auf eine Möglichkeit, sich absetzen zu können. Trotz aller Widrigkeiten verliebt sich Susanne in ihren Entführer. Sie glaubt an das Gute in dem früheren Anwalt, der sich für die Menschenrechte eingesetzt hat. Ein Ost-Berliner Junge hilft Susanne und Kern bei ihrem Fluchtversuch. Der Junge folgt Kern auf Schritt und Tritt und wird von ihm freundlich behandelt.\nKern und Susanne verstecken sich auf einem Lastwagen, der die Grenze passieren soll. Der Wagen soll jedoch von den Grenzposten durchsucht werden. Kern will, dass Susanne im Wagen bleibt und so den Westen erreicht. Er lenkt die Wachen ab, indem er vom Wagen springt und losläuft. Der Lastwagen überquert die Grenzlinie. Susanne will zurück zu Kern, der bei seiner Flucht von den Wachen erschossen wird.\nGefährlicher Urlaub basiert auf dem Zeitungsroman Susanne in Berlin von Walter Ebert, dem Leiter der Justizpressestelle in West-Berlin, den dieser unter dem Pseudonym Lothar Schuler zuerst im Tagesspiegel und dann in zwei Dutzend weiteren westdeutschen Zeitungen veröffentlichte. Für die Publikation in Buchform wurde der Filmtitel Gefährlicher Urlaub übernommen.\nDer Film feierte seine Premiere am 19. Oktober 1953 in Stockholm, Schweden. In Großbritannien startete er am 2. November des gleichen Jahres. In Deutschland kam er am 18. Dezember 1953 in die Kinos.\nDie Außenaufnahmen wurden in Berlin gedreht. Drehorte waren unter anderem das Brandenburger Tor, die Kaiser-Wilhelm-Gedächtniskirche, der Berliner Funkturm, der Kurfürstendamm, der Moritzplatz in Berlin-Kreuzberg, das Schillertheater sowie der Flughafen Berlin-Tempelhof. Die Ballhaus-Szene mit Kern und Susanne wurde im Neuen Ballhaus Resi gedreht, dessen Schilder, spezielle Tischtelefone und einzigartige beleuchtete Wasserspiele auf der Bühne deutlich im Film zu erkennen sind. Die Studioaufnahmen entstanden in den Shepperton Studios, Surrey, England. Die Filmbauten stammen von Andrej Andrejew.\nJames Mason arbeitete nach Ausgestoßen (1947) bereits zum zweiten Mal mit Regisseur Carol Reed zusammen. Die Bühnenschauspielerin Claire Bloom hingegen war relativ neu im Filmgeschäft und war hier erst das vierte Mal auf der Leinwand zu sehen. Hildegard Knef wird im Originalvorspann Hildegarde Neff genannt.\nDas Lexikon des internationalen Films bezeichnet die Produktion als „perfekt und kühl konstruierter Krimi und Polit-Thriller mit wenig überzeugendem Zeit- und Lokalkolorit. Dem Vergleich mit Reeds stofflich verwandtem, künstlerisch und atmosphärisch viel dichterem Dritten Mann (1949) hält der Film nicht stand.“\n„Spannende Story, faszinierend in Szene gesetzt“, lobt hingegen die Filmzeitschrift Cinema.\nJames Mason wurde 1953 für seine Leistung in diesem Film und in den Filmen Face to Face, Die Wüstenratten und Julius Caesar mit dem NBR Award als bester Hauptdarsteller ausgezeichnet.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}