{
    "date": "09-06-2021 15:36:44",
    "link": "https://de.wikipedia.org/wiki/Garib%5Fim%5FLande%5Fder%5FDshinn",
    "title": "Garib im Lande der Dshinn",
    "category": "Märchenfilm",
    "text": "Die Zwillingsbrüder Garib und Sachib schlagen sich mit harter Arbeit durch ein entbehrungsreiches Leben. Als sie eines Tages während des Bestellens eines Feldes eine Pause einlegen, lässt Akschad, der Padischah der Dschinn, Sachib durch einen seiner Untergebenen von Garib weglocken. Allein mit Garib verspricht er diesem Reichtum und die Erfüllung seiner Träume, wenn er in seine Dienste tritt. Begeistert willigt Garib ein und begibt sich ins Lande der Dschinn.\nEr gebraucht dort seinen Menschenverstand für den Padischah, bereitet Brot für die Dschinn, die sich vorher nur vom Rauch des Feuers ernährten, legt wunderbare Gärten an, erschafft einen herrlichen Palast sowie einen gewaltigen See für seinen Herren und versorgt die Dschinn mit Kleidung und Schuhwerk, sodass sie nun wie Menschen aussehen. Aus Neid über seinen Erfolg, verschwören sich der Dschinn Raki und dessen Vater Garaschad, der von Garib als Großwesir abgelöst worden war gegen den Menschensohn. In das Komplott involviert ist auch die Dschinnsklavin Sarri, die sich an Garib rächen will, weil der sie verschmäht hatte. Des Nachts will sie ihm einen Tausendfüßler in den Kopf setzen, wodurch ihm langsam das schlaue Hirn zerfressen werden soll. Sie wird aber ertappt und muss zu Akschads Rivalen Rigdas fliehen, der Padischah der schwarzen Dschinn ist.\nNachdem sie Rigdas von den paradiesischen Zuständen in Akschads Reich berichtet hat, planen die schwarzen Dschinn einen Angriff. Akschad und seine Truppen kommen ihnen jedoch zuvor und können ihre Gegner, dank Garibs Listigkeit, in einer großen Schlacht besiegen. Auf der Siegesfeier packt den Menschensohn dann die Sehnsucht nach seinen Liebsten, aber Akschad weigert sich ihn freizugeben. Als Garib später herausfindet, dass sich im Kerker des gestürzten Rigdas noch ein anderer Menschensohn befindet, sucht er diesen dort auf. Er befreit den gealterten Sterbenden, der seinem Retter vor seinem Tode noch verrät, dass der Ring, den Garib bei seiner Ernennung zum Großwesir erhalten hatte, magische Kräfte in sich trägt. Reiben solle er an diesem, dann würde der Schah aller Dschinn erscheinen und seinem Wort gehorchen müssen. Von dem Herbeigerufenen lässt sich Garib zurück in das Land der Menschen bringen, wo er entsetzt erblicken muss, wie es durch eine riesige, von dem rachedürstigen Akschad gesandte Feuersbrunst verwüstet wird. Dem magischen Ring gehorchen müssend, löscht der Schah aller Dschinn die Brände, woraufhin ihm zu verschwinden befohlen wird. Mit seinen Liebsten in seiner Heimat wiedervereint, ist Garib nun, trotz aller Armut, zu einem glücklichen Leben bereit.\n"
}