{
    "date": "03-05-2021 12:19:12",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FFlitterwochen",
    "title": "Gefährliche Flitterwochen",
    "category": "Agentenfilm",
    "text": "Gefährliche Flitterwochen (OT: Above Suspicion) ist ein US-amerikanischer Spionagefilm mit Joan Crawford als amerikanischer Agentin in britischen Diensten im Kampf gegen die Deutschen unter der Regie von Richard Thorpe. Mit dem Film beendete die Schauspielerin ihren 18-jährigen Studiovertrag mit MGM.\nRichard Myles, ein weltbekannter Gelehrter, und seine attraktive Ehefrau Frances werden vom englischen Geheimdienst als Spione angeworben. Sie sollen während ihrer Hochzeitsreise durch Deutschland und Österreich streng geheime Informationen über Truppenbewegungen und neue Waffengattungen in Erfahrung bringen. Auf ihren Abenteuern werden die zwei von den Deutschen wiederholt gefangen, gefoltert, können entkommen, verlieren sich aus den Augen und schaffen es am Ende mit Hilfe des Kollaborateurs Graf Hassert Seidel, den gefährlichsten Gegenspion, Graf von Aschenhausen, auszutricksen. Das Ehepaar Myles kann in letzter Sekunde über die Grenze in die Freiheit fliehen, um den Alliierten die kriegsentscheidenden Geheimnisse zu übergeben.\nJoan Crawfords Karriere befand sich seit Mitte der 1930er in einer dauerhaften Krise. Ihr Studio setzte sie immer noch in Cinderella-Geschichten ein und versäumte es, Crawfords darstellerisches Potenzial zu entwickeln. Zu häufig bekam mittlerweile ihre Garderobe bessere Kritiken als sie selbst und erst 1939 mit ihrem Auftritt in einer relativ kleinen Rolle in Die Frauen konnte sie unter der Regie von George Cukor den Sprung zu Charakterrollen machen. Trotz einiger Erfolge, so in Die Frau mit der Narbe, war das Ende ihres Studiovertrages mit MGM absehbar.\nDas mangelnde Zutrauen von Louis B. Mayer in die Schauspielerin zeigte sich in der Qualität der angebotenen Drehbücher. Statt prestigeträchtigen Filmen wie Madame Curie oder Gefundene Jahre, die beide an Greer Garson gingen, gab es für Crawford Reunion in France, der die Schauspielerin als mondäne Dame der besseren Gesellschaft präsentierte, die in Frankreich aus Liebe zu einem attraktiven amerikanischen Piloten Besitz und Stellung aufgibt, um gegen die deutschen Besatzer kämpft. Nach dem finanziellen und künstlerischen Reinfall des Films war für alle Beteiligten klar, dass sich die Zeit von Crawford bei MGM zu Ende waren. Gefährliche Flitterwochen war der letzte Film unter ihrem laufenden Vertrag und zeigte die Schauspielerin erneut im Kampf für Freiheit und gegen die Achsenmächte. Die Produktionswerte waren trotz Crawfords Abschied immer noch aufwändig und mit Fred MacMurray stand ihr einer der männlichen Topstars der Kriegsjahre zur Seite. Die Nebenrollen waren hochkarätig besetzt. Conrad Veidt, der noch in Die Frau mit der Narbe als teuflischer Gegenspieler von Joan Crawford auftrat, hatte hier eine ungleich sympathischere Rolle. Kurz nach Drehende verstarb der Schauspieler. Der Spielfilm basiert auf dem erstmals 1941 erschienenen Roman Above Suspicion von Helen MacInnes.\nUnmittelbar nach Beendigung der Arbeiten unterschrieb Joan Crawford einen Vertrag bei Warner Brothers über drei Filme. Sie beendete offiziell am 30. Juni 1943 ihre Dienste bei Metro-Goldwyn Mayer  und schaffte 1945 durch ihre Darstellung der Mildred Pierce in Solange ein Herz schlägt ein Come-Back, dass ihr den Oscar als Beste Hauptdarstellerin einbrachte.\nCrawford war sich der mangelhaften Qualität der Produktion wohl bewusst. Im Interview mit Roy Newquist meinte sie zu diesem Abenteuer:\n„Dafür gab es keinen Preis...aber ich muss sagen, dass Fred MacMurray und ich versucht haben, diesen Spionageunsinn glaubwürdig zu machen. Ich war einfach nicht der richtige Typ für die Kriegsmelodramen, die sie damals drehten und wenn das Drehbuch schlecht war, dann war ich noch schlechter.“\nDie Kritiker waren durchwachsen.\nT.S. meinte in der New York Times spitzfindig:\n„Nach einer Reihe von anspruchsvollen Rollen, ist Joan Crawford eine sehr überzeugende Heldin.“\nHoward Barnes in der New York Herald Tribune war ebenfalls nicht sonderlich angetan:\n„Es gibt derart viele Spione in Gefährliche Flitterwochen, dass es schwer ist, den Überblick zu behalten. Die Handlung präsentiert so viele  botanische, musikalische und verschlüsselte Geheimwörter, dass die gesamte Story zu einer Art von Superschatzjagd wird.[..]Bedauerlicherweise wirken weder Joan Crawford noch Fred MacMurray intelligent genug, um die verwickelten Handlungsstränge zu entwirren.“\n"
}