{
    "date": "09-06-2021 15:35:47",
    "link": "https://de.wikipedia.org/wiki/Garmischer%5FBergspitzen",
    "title": "Garmischer Bergspitzen",
    "category": "Heimatfilm",
    "text": "Der Chocolatier Karl Sailer, der in einer Hamburger Süßwarenfabrik arbeitet, verliert, nachdem er seiner Tochter Isi und deren Mitschülern den Betrieb gezeigt hat, seine Arbeitsstelle, da die Firma verkauft und sein Job wegrationalisiert worden ist. Unglücklicherweise gerät seine Frau Christa mit ihrer Vorgesetzten Dr. Ranke aneinander und kündigt in ihrer Erregung ihren Job in einer Klinik als Hebamme, da sie mit dem Vorgehen der Ärztin nicht einverstanden ist. Ranke scheint nur darauf gewartet zu haben, die unliebsame Kollegin loszuwerden und nimmt die Kündigung sofort an. Karl macht seiner Frau deswegen erhebliche Vorwürfe.\nGerade recht kommt Karl Sailer das Angebot seines früheren Meisters Alois Markreiter, der eine Schokoladenmanufaktur in Garmisch betreibt. Karl, der einst sein bester Lehrling war, soll eine regionaltypische Spezialität aus dem Werdenfelser Land kreieren, mit der Markreiter an einem hochdotierten Wettbewerb teilnehmen und gewinnen will. Die Sailers haben jedoch mit weiteren Problemen zu kämpfen. Da sie mit den Ratenzahlungen für ihr gerade neu bezogenes Haus in Hamburg im Rückstand sind, kündigt die Bank ein Zwangsversteigerungsverfahren an. Karl bekommt von seinem alten Freund Reinhold Bolz ein „unmoralisches Angebot“, das ihm sofort in seiner derzeitigen finanziellen Lage helfen könnte. Bolz will, dass er sich in seinem neuen Job zurückhält, da er den lukrativen Wettbewerb um jeden Preis gewinnen will und bietet Karl, sollte er einverstanden sein, die Hälfte des Preisgeldes von 50.000 € an. Nach kurzem Zögern und einem Gespräch mit seiner Frau sagt er Bolz jedoch ab und verweist darauf, dass er immer unbestechlich gewesen sei und das auch bleiben wolle.\nUm der Zwangsversteigerung zu entgehen, verkauft die Familie, zu der neben Isi noch Sohn Heiko gehört, ihr Haus in Eigenregie und verlegt ihren Wohnsitz nach Bayern, wo die Eltern von Karl sowie seine Schwester Anni, sein Schwager Gustl und deren Tochter Laura auf dem familieneigenen Hof leben. Der Neubeginn ist jedoch belastet, da Karls Vater seinem Sohn immer noch nicht verziehen hat, dass dieser als Jugendlicher das Familienanwesen fast in Schutt und Asche gelegt hätte. Christa hingegen beobachtet mit einigem Argwohn, wie gut ihr Mann sich immer noch mit seiner Jugendliebe Maria versteht, zumal sie in eine Begegnung der beiden hineinplatzt, die fast zum Kuss geführt hätte. Das Missverständnis wird jedoch schnell aus der Welt geschafft, und Karl ist nun Feuer und Flamme, eine Spezialität für den Wettbewerb zu kreieren. Durch Isi wird er auf eine Idee für den Namen gebracht. Dann jedoch stürzt Karls Vater bei Arbeiten vom Dach und endlich kommt es zu der schon lange fälligen Aussprache zwischen Vater und Sohn und Karls Vater bittet ihn um Verzeihung für seine hartherzige Haltung über so viele Jahre hinweg.\nDer Wettbewerb steht kurz bevor, Karl hat sein Rezept zwar im Kopf, in der Praxis will es jedoch noch nicht gelingen. Mitten in seine Arbeit schneit dann auch noch sein Schwager Gustl, der ihm erzählt, was damals in der Brandnacht wirklich vorgefallen ist und dass er das Feuer verursacht hat. Karl meint, es nütze nun niemandem mehr, wenn er seine Schuld eingestehe, die Wahrheit würde jetzt nur noch weh tun, die Schuld sei bezahlt – von ihnen beiden.\nDer Tag des „Werdenfelsener Delikatessen-Wettbewerbs“ ist angebrochen. Sozusagen im letzten Moment ist es Karl gelungen, seine Spezialitäten fertigzustellen. Das Ergebnis des Wettbewerbs fällt einstimmig aus, Karl und die Markreiter GmbH gewinnen den Wettbewerb mit ihren „Garmischer Bergspitzen“. Reinhold Bolz der heimlich das zuerst angedachte Rezept von Karl an sich gebracht hatte, zieht den Kürzeren. Auch Karls Eltern sind gekommen; stolz umarmt ihn sein Vater und meint, er sei ja doch ein echter Sailer. Karl bekommt zudem eine angemessene Gehaltserhöhung und Christa wird zum zweiten Mal als Hebamme benötigt.\n"
}