{
    "date": "03-05-2021 12:12:43",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FFreundin",
    "title": "Gefährliche Freundin",
    "category": "Roadmovie",
    "text": "Gefährliche Freundin (Originaltitel: Something Wild) ist eine US-amerikanische Krimikomödie aus dem Jahr 1986. Der Regisseur war Jonathan Demme, das Drehbuch schrieb E. Max Frye. Die Hauptrollen spielten Jeff Daniels und Melanie Griffith.\nDer eher spießige Finanzfachmann Charles Driggs lernt während der Mittagspause in einem New Yorker Schnellimbiss die geheimnisvolle Femme fatale Lulu kennen. Sie lädt ihn ein, mit ihm mitzufahren. In einem Motel gehen sie ins Bett. Lulu fesselt Charles dabei mit Handschellen ans Bett, entnimmt seiner Visitenkarte die Telefonnummer seines Unternehmens und ruft seinen Chef an. Charles muss mit seinem Chef sprechen, während Lulu ihn verwöhnt.\nAm nächsten Tag fahren beide in Lulus Heimatstadt, er trägt immer noch die Handschellen an einem Handgelenk. Unterwegs bringt Lulu ihn dazu, aus einem Restaurant zu flüchten, ohne die Rechnung zu bezahlen, da dort keine Kreditkarten akzeptiert werden. Am Ziel erfährt Charles, dass Lulu eigentlich Audrey heißt. Sie stellt Charles ihrer Mutter als ihren Ehemann vor.\nSpäter besuchen Audrey und Charles ein Klassentreffen in ihrer früheren Schule. Dort erfindet Audrey sogar zwei Kinder. Allerdings treffen beide auf dem Fest einen Bekannten Charles'. Dieser erzählt Audrey, dass Charles keineswegs Junggeselle sei. Vielmehr habe seine Frau ihn wegen seines besten Freundes verlassen. Plötzlich taucht Ray Sinclair auf, es handelt sich um Audreys Mann, der wegen mehrerer Straftaten im Gefängnis war, aber eher als erwartet freikam.\nRay verlangt von Audrey, dass sie mit ihm gehe. Um Charles zu demütigen, lädt er ihn ein, mit ihnen gemeinsam wegzufahren. Unterwegs überfällt er eine Tankstelle. Doch schließlich wird Audrey des brutalen Verhaltens ihres Mannes überdrüssig, sie flieht mit Charles in dessen Wohnung.\nÜber die Telefonauskunft erfährt Ray allerdings Charles' Adresse und fährt dorthin. Er schlägt ihn nieder und schließt ihn mit Handschellen an das Abschlussrohr der Küchenspüle an. Dann versucht er, Audrey zu vergewaltigen. Doch Charles reißt das Rohr aus seiner Verankerung. Er stürzt sich von hinten auf Ray und würgt ihn mit der Kette der Handschellen. Ray aber kann sich befreien und zückt ein Messer. Als er auf Charles einstechen will, schlägt Audrey ihm das Messer mit einem Golfschläger aus der Hand. Charles bekommt es zu fassen, Ray läuft in das Messer. Die nächste Szene zeigt, wie die Polizei Rays Leiche abtransportiert, Audrey wird als Ehefrau des Getöteten zur Befragung weggebracht.\nCharles kehrt in seinen alten Beruf zurück. Er hat keine Adresse von Audrey und so bleibt seine Suche nach ihr zunächst erfolglos. Eines Tages geht er in das Schnellrestaurant, in dem er sie das erste Mal getroffen hat. Als er es verlässt, trifft er sie auf der Straße, sie hat offenkundig auf ihn gewartet. Sie ist elegant angezogen, trägt ein Kleid und einen Hut. Sie steigen gemeinsam in ihr Auto und fahren weg.\nCinema beschreibt den Film als „Roadmoviespaß“, der „nur so vor schrägen und originellen Einfällen“ sprudle. Im letzten Drittel werde er dann zu einem „packenden Thriller“. Cinemas Fazit lautete: „Ein rasanter Trip mit Witz und Biss.“\nPrisma bezeichnete den Film als „brillant“ und als „hervorragende Unterhaltung“, bemängelte jedoch die Abnahme des Tempos zum Ende des Films.\nMelanie Griffith (beste Hauptdarstellerin), Jeff Daniels  (bester Hauptdarsteller) und Ray Liotta  (bester Nebendarsteller) wurden 1987 für den Golden Globe Award nominiert. E. Max Frye gewann für das Drehbuch den Edgar Allan Poe Award. Ray Liotta erhielt für seine Darbietung den Boston Society of Film Critics Award (bester Nebendarsteller). Der Film wurde mit dem Artios Award der Casting Society of America ausgezeichnet.\nDas Zuchthaus der verlorenen Mädchen |\nVerrückte Mama |\nMach’ ein Kreuz und fahr’ zur Hölle |\nFlotte Sprüche auf Kanal 9 |\nTödliche Umarmung |\nMelvin und Howard |\nSwing Shift – Liebe auf Zeit |\nStop Making Sense |\nGefährliche Freundin |\nNach Kambodscha schwimmen |\nDie Mafiosi-Braut |\nDas Schweigen der Lämmer |\nCousin Bobby |\nPhiladelphia |\nStorefront Hitchcock |\nMenschenkind |\nThe Truth About Charlie |\nDer Manchurian Kandidat |\nNeil Young: Heart of Gold |\nRachels Hochzeit |\nA Master Builder |\nRicki – Wie Familie so ist\n"
}