{
    "date": "09-06-2021 15:37:29",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrlicher%5FUrlaub",
    "title": "Gefährlicher Urlaub",
    "category": "Agentenfilm",
    "text": "Die Britin Susanne Mallison besucht ihren Bruder Martin Mallison im zerstörten Berlin. Mallison arbeitet dort im britischen Sektor als Militärarzt und lebt mit seiner deutschen Frau Bettina in der Nähe des Brandenburger Tors. \nBettina holt Susanne alleine vom Flughafen Tempelhof ab, da ihr Bruder sehr stark mit seiner Arbeit ausgelastet ist. Sie zeigt Susanne auf der Fahrt in ihr Haus einige Sehenswürdigkeiten Berlins. Dabei werden sie von einem kleinen Jungen auf einem Fahrrad verfolgt und beobachtet.\nDer ehemalige Anwalt Ivo Kern, der unter dem Nazi-Regime an verschiedenen Gewalttaten beteiligt war, arbeitet nach dem Krieg für die Kommunisten in Deutschland. Er verkauft ihnen Gutachten über Bürger, die dann entführt und in den Ostblock verschleppt werden. Kern möchte gerne zurück in den Westen, doch seine Vergangenheit hindert ihn daran. Der kleine Junge, der die beiden Frauen verfolgt hat, informiert Kern über deren Aufenthaltsort, als diese in einem Café im Ost-Sektor sitzen. Kern nimmt Kontakt zu den Frauen auf und wird von Bettina als alter Freund vorgestellt. Kern ist in der Hand des ostdeutschen Kommunisten Harald Halender, der zu viel über ihn weiß und dieses Material an die westlichen Dienststellen übergeben würde. Halender versucht mit Kern ins Gespräch zu kommen, als dieser am Abend mit Susanne alleine ein Ballhaus besucht. Kern hat aber, im Beisein von Susanne kein Interesse an einem Gespräch. \nHalender ist weiterhin interessiert an Olaf Kestner, der wiederum seinerseits Dokumente und Personen aus Ostberlin in den Westen schmuggelt. Kestner und Martin Mallison kennen sich und Halender wittert eine Chance, an Kestner heranzukommen, in dem er die Frau Mallisons, Bettina, entführen will. Pikantes Detail: Kern war bis zu seinem Verschwinden im Krieg mit Bettina verheiratet; als er für tot erklärt wurde, hatte sie Mallison geheiratet. Durch eine Verwechselung wird aber versehentlich Mallisons Schwester Susanne entführt.\nKern will Susanne wieder zurück in den Westen bringen. Insgeheim hofft er auf eine Möglichkeit, sich absetzen zu können. Trotz aller Widrigkeiten verliebt sich Susanne in ihren Entführer. Sie glaubt an das Gute in dem früheren Anwalt, der sich für die Menschenrechte eingesetzt hat. Ein Ost-Berliner Junge hilft Susanne und Kern bei ihrem Fluchtversuch. Der Junge folgt Kern auf Schritt und Tritt und wird von ihm freundlich behandelt.\nKern und Susanne verstecken sich auf einem Lastwagen, der die Grenze passieren soll. Der Wagen soll jedoch von den Grenzposten durchsucht werden. Kern will, dass Susanne im Wagen bleibt und so den Westen erreicht. Er lenkt die Wachen ab, indem er vom Wagen springt und losläuft. Der Lastwagen überquert die Grenzlinie. Susanne will zurück zu Kern, der bei seiner Flucht von den Wachen erschossen wird.\n"
}