{
    "date": "03-05-2021 12:19:14",
    "link": "https://de.wikipedia.org/wiki/Geheimauftrag%5FErdbeer%5FVanille",
    "title": "Geheimauftrag Erdbeer Vanille",
    "category": "Agentenfilm",
    "text": "Geheimauftrag Erdbeer Vanille ist eine in französisch-italienischer Koproduktion, unter der Regie von Gérard Oury entstandene Agenten-Komödie aus dem Jahr 1989.\nDie ehemalige Topagentin Clarisse führt nach dem Ende ihres Staatsdienstes ein eher beschauliches Leben. Sie ist mit dem renommierten, etwas biederen Chirurgen Antoine verheiratet; sie haben ein gemeinsames Kind. So kommt ihr die in Aussicht gestellte Abwechslung gerade recht, als eines Tages der französische Geheimdienst wieder an sie herantritt, um sie für einen letzten Auftrag in Italien zu engagieren. Clarisse willigt ein, um Antoine und dem drögen Ehealltag eine Zeitlang zu entfliehen.\nUnter dem Codenamen „Vanilla“ reist Clarisse nach Capri. Hier sollen hochexplosive Sprengköpfe aus militärischen Altbeständen mit einer Yacht außer Landes geschmuggelt und an ausländische Terroristen verschoben werden. Um dies zu verhindern, will der Geheimdienst die Hehler dingfest machen und das Schiff sprengen. Der Auftrag wird für Clarisse allerdings zur Nebensache, als sie ihren Kontaktmann trifft: der Spion Hippolyte, genannt „Strawberry“ (Erdbeere), ein dunkelhäutiger Frauenheld und Poligamist mit drei Ehefrauen. Mit diesem soll Clarisse zur Tarnung ein Ehepaar in den Flitterwochen darstellen, was beide vor emotionale und moralische Probleme stellt.\nDas Chaos wird komplett, als plötzlich Antoine auf Capri auftaucht. Er ist seiner Frau rasend vor Eifersucht nachgereist; denn er befürchtet, dass Clarisse ihn betrügt. Angesichts der Umstände sieht Antoine sich zunächst auch bestätigt. Clarisse muss nun alle Hebel in Bewegung setzen, um ihre Ehe zu retten sowie den Auftrag zu erfüllen. Dieser Spagat führt im Laufe der Handlung zu etlichen Verwicklungen.\n„Agenten-Komödie, die mit ihrer reizvollen Ausgangskonstellation nicht viel anzufangen weiß und sich bald in abgestandenen Witzen ergeht.“\n"
}