{
    "date": "09-06-2021 15:37:29",
    "link": "https://de.wikipedia.org/wiki/Geheimagent%5F%28Film%29",
    "title": "Geheimagent (Film)",
    "category": "Agentenfilm",
    "text": "10. Mai 1916. Der britische Spion Edgar Brodie ist tot, berichtet die Presse. Tatsächlich nimmt er eine andere Identität an, da er als Geheimagent in der Schweiz zum Einsatz kommen soll. Als Richard Ashenden soll er dort einen unbekannten Spion töten, bevor dieser sich in feindliches Gebiet absetzen kann. Dies sei notwendig, um britische Interessen in einer Nahostkrise zu wahren. Ein aus Mexiko stammender Kollege, genannt „der General“, soll Ashenden begleiten.\nIn seinem Hotelzimmer trifft Ashenden mit der als seine Ehefrau getarnten Spionin Elsa zusammen, die gerade Besuch hat von ihrem Verehrer Marvin. Elsa ist zunächst Feuer und Flamme für den Mordauftrag und hält das Ganze für ein großes Abenteuer.\nAls Ashenden und „der General“ einen ihrer Informanten ermordet in einer Kirche auffinden, bringt sie ein Jackenknopf in der Hand des Toten auf eine Spur. Die Agenten machen den vermeintlichen Besitzer des Knopfes (ein Engländer mit deutscher Gattin) aus. Sie wollen ihn in eine Falle locken. Zu diesem Zweck sucht das Spionage treibende „Ehepaar“ die Bekanntschaft mit dem schon älteren englisch-deutschen Paar. In der Zwischenzeit verkehrt „Mrs. Ashenden“ öfters mit Marvin, weist seine Annäherungsversuche aber zurück.\nMittlerweile hat Elsa Skrupel wegen ihres Auftrags, da sie mehr und mehr zu der Überzeugung gelangt, dass auch ein politischer Mord moralisch verwerflich sei. Zu ihrer veränderten Einstellung trägt auch die aufkeimende Liebe zu Edgar/Richard bei. „Der General“ entpuppt sich dagegen immer mehr als mordlustige treibende Kraft im Auftrag der britischen Regierung.\nDie Beseitigung des Feindes durch den General und Ashenden, dessen Pflichtgefühl ihn seinem Land gegenüber zu der Aktion als „endgültig letztem“ Spionageauftrag zwingt, soll nun auf einer Bergwanderung vollzogen werden. Letztlich schreckt Ashenden vor der direkten Beteiligung doch zurück und überlässt es „dem General“, den alten Mann in die Tiefe zu stürzen, während Ashenden dies mit einem Fernrohr beobachtet.\nTragischerweise stellt sich jedoch heraus, dass das Opfer lediglich ein harmloser Tourist war. Entsetzt über den sinnlosen Mord beschließen Elsa und Ashenden, den Auftrag abzubrechen.\nEine neue Spur bringt Ashendens Entschluss jedoch erneut ins Wanken: Über eine Bekanntschaft hat „der General“ herausgefunden, dass eine nahe gelegene Schokoladenfabrik von den deutschen Gegnern als konspirative Zelle genutzt wird. Die beiden Männer spionieren vor Ort, müssen dann aber vor der Polizei fliehen. Doch sie haben herausfinden können, dass Marvin der gesuchte Mann ist.\nIm Glauben, dass Elsa, die sich in Wahrheit aus Enttäuschung über ihren Geliebten an Marvin hängt, diesen ebenfalls entlarvt hätte, erwischen sie in letzter Sekunde den Zug, mit dem Marvin sich absetzen will. Marvin verrät Elsa seine Identität, durchschaut aber zugleich auch ihre Tarnung. Ashenden und sein mexikanischer Kollege finden die beiden und schicken sich an, Marvin zu liquidieren. Elsa jedoch vereitelt die Tat mit vorgehaltener Waffe und begegnet den patriotischen Vorhaltungen Ashendens mit dem Verweis auf den Vorrang ihrer beider moralischer Integrität.\nIn diesem Augenblick entgleist der Zug bei einem Luftangriff britischer Flieger. Marvin wird tödlich eingeklemmt, doch kurz vor seinem Ableben gelingt es ihm noch, den mörderischen „General“ zu erschießen. Elsa und Ashenden sinken sich in die Arme, befreit von den letztlich untragbaren Entscheidungen über Leben und Tod. Zurück in England quittieren beide den Dienst.\n"
}