{
    "date": "03-05-2021 12:19:15",
    "link": "https://de.wikipedia.org/wiki/Geheime%5FWege",
    "title": "Geheime Wege",
    "category": "Agentenfilm",
    "text": "Geheime Wege (Originaltitel: The Secret Ways) ist ein US-amerikanischer Spionagefilm mit Richard Widmark, Sonja Ziemann und Senta Berger aus dem Jahr 1961. Als literarische Vorlage diente der Roman Jenseits der Grenze (The Last Frontier, 1959) von Alistair MacLean.\nDer US-amerikanische Geheimagent Michael Reynolds wird während des Kalten Kriegs damit beauftragt, in Ungarn einen antikommunistischen Professor namens Jancsi, der für eine Untergrundbewegung tätig ist, vor der Liquidierung durch die Geheimpolizei zu retten und ihn wohlbehalten in den Westen zu bringen. Zunächst reist Reynolds nach Wien, wo er Jancsis Tochter Julia kennenlernt, die er dazu überreden kann, ihm zu helfen und mit ihm nach Budapest zu fahren.\nAls sie dort eintreffen, wird Reynolds von Widerstandskämpfern entführt und zum Versteck des Professors gebracht. Etwa zur gleichen Zeit gelingt es der ungarischen Geheimpolizei, einen von Jancsis treuen Gefolgsleuten festzunehmen und ihn zu zwingen, den Aufenthaltsort von Jancsi zu verraten. Daraufhin werden Jancsi, Julia und Reynolds von der Geheimpolizei festgenommen und in ein Gefängnis gebracht, wo sie von dem sadistischen Oberst Hidas gefoltert werden.\nGerettet werden sie schließlich von einem Widerstandskämpfer, der sich „Der Graf“ nennt, indem dieser den Kommunisten vorgaukelt, einer von ihnen zu sein, und die Gefangenen unter seine Aufsicht stellt. Die List fliegt jedoch auf und der Graf kommt ums Leben, während Reynolds, Jancsi und Julia zum Flughafen fliehen können. Dort wartet bereits ein Flugzeug auf sie, mit dem sie Ungarn verlassen. Oberst Hidas, der sie verfolgt hat, stirbt auf der Landebahn beim Versuch sie aufzuhalten.\nDie Dreharbeiten fanden 1960 hauptsächlich in Wien und Umgebung (und zum Teil in Zürich) statt. Man sieht daher Richard Widmark über vermeintlich Budapester Stiegen mit den typischen Wiener Otto-Wagner-Geländern gehen. Der Untergrundorganisation dient ein für den Ostblock eher untypischer Opel Kapitän Baujahr ´39 als Entführungsfahrzeug, die Polizei fährt gar umlackierte Adenauer-Mercedes. Weiters drehte man unter anderem am Wiener Westbahnhof, dem bekannten Apollo-Kino, der Wiener Innenstadt (Naglergasse), am Bahnhof Bruck an der Leitha (im Film als Grenzbahnhof Hegyeshalom zu sehen). Der Orient-Express besteht aus österreichischen N28-Waggons und einer Lok der Reihe 77. Die Untergrundorganisation hat ihren Sitz in den Kellern des Stiftes Klosterneuburg, die Türme der Stiftskirche sind mehrmals kurz zu sehen, auch die Aufnahmen im Sitz der Geheimpolizei drehte man im Stift. Die Verfolgungsjagd zwischen Reynold/Julia und der Geheimpolizei findet großteils im Palais Ferstel statt. Das Finale wurde am Flughafen Wien Schwechat gedreht, das zu sehende Flugzeug eine Vickers Viscount der Austrian Airlines.\nIm April 1961 kam der Thriller in die US-amerikanischen Kinos. In Deutschland wurde Geheime Wege erstmals am 31. August 1961 gezeigt. Im Oktober desselben Jahres wurde der Film auch in Österreich veröffentlicht.\nFür das Lexikon des internationalen Films war Geheime Wege „[e]in effektvoll inszenierter Spionage-Thriller mit stimmungsvoller Fotografie“. Das Urteil von Cinema fiel ähnlich positiv aus: „Atmosphärische, ansehbare Agenten-Hatz“.\n\nDie deutsche Synchronfassung entstand bei der Berliner Synchron nach dem Dialogbuch von Fritz A. Koeniger. Die Synchronregie hatte Klaus von Wahl inne.\n"
}