{
    "date": "09-06-2021 15:37:29",
    "link": "https://de.wikipedia.org/wiki/Geheimaktion%5FSchwarze%5FKapelle",
    "title": "Geheimaktion Schwarze Kapelle",
    "category": "Agentenfilm",
    "text": "Europa, im Frühjahr 1940. Hitlers Wehrmacht hat nach dem Blitzsieg über Polen Angriffspläne für die Niederwerfung West- und Nordeuropas entworfen. Mehrere hohe Offiziere befürchten, dass Hitlers maßlose Eroberungspolitik Deutschland schlussendlich in den Abgrund stürzen wird und beabsichtigen daher, über diplomatische Kanäle Kontakt mit Großbritannien aufzunehmen. Nach reiflichen Überlegungen haben diese Offiziere aus der Führungsebene der Wehrmacht den regimekritischen Journalist Robert Golder ausgewählt, um Kontakte zum Feind zu knüpfen. Doch auch die Gegenseite in Gestalt vom Reichsführer SS Heinrich Himmler ist nicht tatenlos geblieben und versucht, das Widerstandsnest auszuheben. Auf Grund einer Warnung des Kellners in seinem Lieblingslokal kann Golder knapp seiner Verhaftung durch die Gestapo entkommen, wird aber anschließend dennoch überwältigt und entführt. Doch es sind nicht Himmlers Schergen, die Golder gekidnappt haben. Vielmehr steckt die Widerstandsgruppe dahinter, die Golder als Boten einsetzen möchten. Er soll einer Vertrauensperson im Vatikan die Pläne Hitlers für den anstehenden Westfeldzug übermitteln, damit in den betroffenen Ländern Gegenmaßnahmen eingeleitet werden können. Dadurch soll eine weitere Eskalation des Krieges verhindert werden.\nDer Plan der opponierenden Wehrmachtsoffiziere ist, nach einem geplanten Sturz Hitlers Gespräche mit den Briten und Franzosen führen zu können, um einen Separatfrieden abzuschließen. Robert Golder wird mit den geheimen Plänen für den Westfeldzug zu einem angesehenen Mitglied der katholischen Kirche nach Rom entsandt. Himmler kann nicht verhindern, dass Golder mit einem gefälschten Pass das Reich in Richtung Italien verlässt. Dafür aber benachrichtigt er seinen linientreuesten Vertreter vor Ort, den ranghohen SS-Mann Hoffmann. Dieser bullige Typ hat in der italienischen Hauptstadt ein Schreckensregime errichtet, dass bei dem Verbündeten in Gestalt des römischen Polizeipräfekten Ferrari auf Abscheu stößt. Während Golder seinen Kontaktmann aufzusuchen beabsichtigt, ist die Gegenseite nicht untätig, denn Golders Gegner haben noch ein Ass im Ärmel: die ebenso hübsche wie gefährliche Spitzenagentin Tilla Turner, die auf den Journalisten in geheimer Mission angesetzt wird. Doch aus Gegnern werden schließlich Vertraute, als sich Golder und Tilla ineinander verlieben. Nun geraten beide in Lebensgefahr...\n"
}