{
    "date": "03-05-2021 12:12:44",
    "link": "https://de.wikipedia.org/wiki/Geiselfahrt%5Fins%5FParadies",
    "title": "Geiselfahrt ins Paradies",
    "category": "Roadmovie",
    "text": "\nGeiselfahrt ins Paradies (Arbeitstitel: Sterna Paradisa) ist ein 1998 produzierter deutscher Spielfilm von Hans-Erich Viet. Neben den Darstellern Hubertus Hartmann und Gesa Badenhorst wirkten Armin Rohde, Martin Wuttke sowie Horst Frank in einer seiner letzten Rollen mit.\nDer Film wurde im Auftrag des Norddeutschen Rundfunks von der Viet-Film Produktion in Zusammenarbeit mit ARTE produziert. Die Dreharbeiten fanden vom 18. August bis zum 26. September 1997 in Leer, Münster, Osnabrück und auf Borkum statt. Am 31. Januar 1998 wurde der Film auf dem Max Ophüls Festival uraufgeführt. Am 11. Mai 1998 startete der Film in den deutschen Kinos und am 21. August 1998 wurde er auf Arte erstmals im Fernsehen ausgestrahlt.\nHubert, der in einer Schnapsfabrik arbeitet, wird überraschend gekündigt. Seinen Plan, nach China zu reisen und dort zu heiraten kann er somit nicht umsetzen. Hubert überfällt daher eine Lotto-Annahmestelle um doch noch das Geld für eine Fahrkarte nach Peking aufzubringen. Die Beute ist recht hoch aber die Mitarbeiterin der Annahmestelle und ihre zehnjährige Tochter begleiten Hubert unerwartet als Geiseln. Als Kleinfamilie getarnt fliehen sie vor der Polizei und dem Besitzer der Lottostelle und landen schließlich auf einer Nordseeinsel.\nDer Film wurde 1998 auf dem Filmfestival Max Ophüls Preis uraufgeführt, die Reaktionen auf den Film gingen allerdings auseinander.\n„Es sind die Details und die aberwitzigen Situationen, die die Kriminalkomödie Geiselfahrt ins Paradies so sehenswert machen. Droschkenkutscher zum Beispiel werden Tränen der Freude vergießen, wenn Martin Wuttke als unfreiwilliger Fluchtfahrer der gesamten Zunft des Taxigewerbes endlich aus dem Herzen brüllt. Einen weiteren Höhepunkt markiert eine unheimliche Begegnung des gereiften mit dem jungen Horst Frank. Diese und viele weitere herrliche Szenen versöhnen allemal damit, dass der inszenatorische Fluss der Handlung mitunter ins Stocken gerät.“\n"
}