{
    "date": "03-05-2021 12:30:01",
    "link": "https://de.wikipedia.org/wiki/Geister%5Fder%5FWeihnacht",
    "title": "Geister der Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "Sprecher/innen:\nPuppenspieler/innen:\n\nGeister der Weihnacht ist ein Weihnachtsfilm der Augsburger Puppenkiste aus dem Jahr 2018. Er basiert auf der Erzählung A Christmas Carol  von Charles Dickens. Der Film ist die vierte Kinoproduktion der Augsburger Puppenkiste und ihr dritter Weihnachtsfilm. Er kam am 1. Dezember 2018 in die Kinos.\nIn der Rahmenhandlung bittet ein kleiner Junge – Timi – einen alten Mann – Scrooge –, die Geschichte zu erzählen, wie er dazu kam, Weihnachten zu lieben. Scrooge warnt ihn, dass die Geschichte gruselig sei, aber Timi ist unbesorgt, da er ja weiß, dass sie gut ausgeht. So beginnt Scrooge zu erzählen:\nDer missmutige und geizige Scrooge kann Weihnachten nicht leiden. Er verhält sich allen anderen Menschen gegenüber abweisend. Am Weihnachtsvorabend besucht ihn seine Nichte Freddy. Sie bringt ihm ein Hund mit, der ihr jüngst zugelaufen ist, und lädt ihn zu ihrer Weihnachtsfeier ein. Doch ihr Onkel beschimpft sie und lässt den offensichtlich wachsamen Hund nur widerwillig in seinem Büro zu. Sein Buchhalter Bob Cratchit soll den Hund von seinem Gehalt füttern. Den Sohn des Buchhalters, Timi, der vor dem Fenster spielt, herrscht er an, er solle leise sein.\nAm Abend erscheint Scrooge der Geist seines verstorbenen Geschäftspartners Jacob Marley. Er erklärt Scrooge, dass er bereue, sein Leben nicht besser geführt zu haben, und offenbart Scrooge, dass dieser noch Zeit habe, sich zu ändern. Er kündigt den Besuch dreier weiterer Geister an. Scrooge fürchtet sich sehr, aber sein kleiner neuer Wachhund scheint ihm beizustehen und ihn zu beschützen. In der Nacht auf Weihnachten bekommt Scrooge zuerst Besuch vom Geist der vergangenen Weihnacht. Er bringt Scrooge seine Kindheitserinnerungen an Weihnachten ins Gedächtnis. Damals mochte er Weihnachten, konnte es aber nicht mit seiner Familie verbringen, da seine Eltern sich seine Heimreise aus dem Internat nicht leisten konnten. Während seiner Ausbildungszeit konnte er aber dank der Gesellschaft seines großzügigen Ausbilders und eines guten Freundes schöne Weihnachtsfeste verbringen. Die dritte Erinnerung zeigt ihm seine frühere Frau Bella, die ihn verließ, weil sie nicht mehr aushalten konnte, dass ihm Geld wichtiger geworden war als seine Mitmenschen.\nDer Geist der gegenwärtigen Weihnacht führt Scrooge durch die Stadt und zeigt ihm die fröhlichen Feiern glücklicher Familien, darunter auch die seiner Nichte, an der Scrooge nicht teilhaben wollte. Danach führt ihn der Geist zum Haus seines notleidenden Buchhalters und seiner Familie. Scrooge erfährt, dass Bob Cratchits Sohn Timi schwer krank ist, was Scrooges Mitleid erregt. Dass die Familie trotzdem ein freudiges Weihnachtsfest erlebt, rührt Scrooge, und er erkennt, dass nicht materieller Wohlstand, sondern die Liebe die Menschen den Geist der Weihnacht spüren lässt.\nAls letztes führt der Geist der zukünftigen Weihnacht Scrooge vor, wie trostlos seine Zukunft aussehen wird, wenn er sein Verhalten gegenüber seinen Mitmenschen nicht ändert. Scrooge sieht sein eigenes Grab, an dem niemand trauert, da ihn niemand vermisst, und Bob Chratchit am Grab des kleinen Timi, der aufgrund von mangelnder ärztlicher Versorgung früh gestorben ist. Scrooge denkt an seine Familie und wünscht sich zum ersten Mal seit langer Zeit wieder eine liebevolle Verbindung zu seinen Mitmenschen.\nAm Weihnachtsmorgen entschließt sich Scrooge, dafür zu sorgen, dass Timi die bestmögliche medizinische Hilfe erhält. Er richtet ein prächtiges Weihnachtsfest für seine Nichte und die Familie Chratchit aus.\nDer Film wurde im Theater der Puppenkiste in Augsburg gedreht. Das Bühnenbild schuf Carsten Gardner. Die Puppen gestalteten Laura Mair-Kühnel, Carsten Gardner, Florian Moch  und Hannelore Marschall-Oemichen, die Kostüme Katrin Freund und Jessica Hock.\nGerhard Summer nannte den Film in der Süddeutschen Zeitung „ein Musterbeispiel dafür, dass kleine Dinge Größe entwickeln können“. Er verglich ihn auch mit Die Weihnachtsgeschichte, dem Weihnachtsfilm der Augsburger Puppenkiste aus dem Jahr 2016: „Perspektivisch hat die Puppenkiste im Vergleich zu ihrem ersten Film deutlich zugelegt, sie achtet natürlich auf Details, etwa darauf, dass sich am Hintern Schneeflocken abzeichnen, wenn man auf dem Hosenboden einen Schlittenberg runterrutscht. Vor allem aber gelingt ihr das Kunststück, die Inszenierung genau in der Schwebe zwischen altmodischer Fantasterei und sanftem Grusel zu halten. Auch das ist fast schon ein Wunder.“\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat „besonders wertvoll“. In der Begründung der Jury hieß es: „Trotz der gegebenen Starrheit der Mienen der Puppenfiguren gelingt es dem Ensemble gut und vor allem über die Sprechstimmen, die Emotionalität der Geschichte zu transportieren, so dass auch und gerade Kinder dem Geschehen gut folgen können. Und dank der liebevollen Ausstattung und der behutsamen Inszenierung geraten auch die Geistererscheinungen so stimmig, dass selbst kleine Kinder hier nicht das große Fürchten bekommen. Das Bühnenbild, die Kostüme und Ausstattung sowie die Anfangstitel und manchmal auch die etwas gewundene Ausdrucksweise der Figuren atmen den Geist der behaglichen Nostalgie und verstehen es, den Zauber von Weihnachten und den ganz besonderen Reiz von Dickens vielfach verfilmtem Klassiker zu transportieren. Die Kamera geht fantasievoll mit den Beschränkungen des Bühnenraums um und versteht es besonders in den fantastischen Szenen für Momente vergessen zu lassen, dass es sich hier um ein im Puppentheater aufgezeichnetes Stück handelt.“\nGeister der Weihnacht erschien 2019 auf DVD, die auch eine Hörfilmfassung für Blinde und Sehbehinderte enthält.\nBegleitend zum Film erschien eine Hörspielfassung mit Martina Gedeck als Erzählerin.\n"
}