{
    "date": "03-05-2021 12:22:36",
    "link": "https://de.wikipedia.org/wiki/Gekauftes%5FGl%C3%BCck",
    "title": "Gekauftes Glück",
    "category": "Heimatfilm",
    "text": "Gekauftes Glück (franz. La fiancée thaïlandaise, it. La felicità intravista, eng. Bride of the Orient) ist ein deutsch-schweizerischer Spielfilm von Urs Odermatt aus dem Jahr 1988. Der deutsche Regisseur Werner Herzog spielt neben dem Österreicher Wolfram Berger die zweite Hauptrolle. Die thailändische Schauspielerin Arunotai Jitreekan (อรุโณทัย จิตตรีขันธ์) spielt zum ersten Mal in einem Film außerhalb Bangkoks.\nGekauftes Glück spielt in der fiktiven Nidwaldner Berggemeinde Oberrickenthal, benannt nach den beiden Orten Oberrickenbach und Isenthal, in denen der Film im Frühsommer 1987 gedreht wurde. Im Kino war Gekauftes Glück bei Presse und Publikum einer der erfolgreichsten Schweizer Autorenfilme.\nFlughafen Zürich: Gespannt wartet Bauer Windleter auf die Ankunft der Thailänderin Arunotai. Sie soll mit ihm auf seinem abgelegenen Hof leben. Nach anfänglichen Verständigungsschwierigkeiten kommen die beiden immer besser miteinander klar. Doch das Vorurteil im Dorf gegen die Fremde treibt üble Blüten.\nDie Frau fürs Leben zu finden ist nicht immer einfach. Für den Windleter, einen Nidwaldner Bergbauern, der seit dem Tod seiner Mutter allein auf einem abgelegenen Bauernhof lebt, ist es ein existentielles Problem, denn ohne Frau geht in Haus und Hof gar nichts. Windleters Brautschau in den Nachbardörfern ist entmutigend. Die jungen Frauen wollen nicht – und die älteren Frauen will der Windleter nicht. Auch die Partnervermittlung per Computer und Inserat bringt keinen Erfolg. Für 5000 Franken bestellt er durch einen Mädchenhändler eine thailändische Bauerntochter. Wenige Wochen später zieht eine junge, hübsche Thailänderin als verheiratete Windleterin auf dem Hof ein. Die Eifersucht der Frauen, die Lüsternheit der Männer und die scheinheilige Dorfmoral gehen eine unheilige Allianz ein.\nDer Film beginnt und endet mit einer Beerdigung – dazwischen ereignet sich ein dörflich hinterwäldlerischer, tödlicher Fall von Intoleranz, Häme, Neid, Missgunst, Begierde. Die behutsam und verletzlich beginnende Liebesgeschichte zwischen dem wortkargen Bergbauern und seiner scheuen thailändischen jungen Frau hat keine Chance.\nIn der wöchentlichen Diskussionssendung „Zischtigs-Club“ des Schweizer Fernsehens vom 27. Juni 1989 zum Thema „Die Importware Liebe: Pflegeleichte Frauen aus der 3. Welt“ waren neben dem „Gekauftes Glück“-Regisseur Urs Odermatt auch der Embracher Frauenhändler Simon Amstad als Gesprächsteilnehmer eingeladen. Amstad war sichtlich aufgebracht und wurde beleidigend. Noch während der Sendung beschwerten sich Fernsehzuschauer telefonisch über Amstads Benehmen. „Regisseur Odermatt erinnert sich, dass es kurz nach der Sendung im Studio zwischen Leuten hinter der Kamera und Amstad zu weiteren Auseinandersetzungen kam.“\n„Urs Odermatt […] ist mit seinem Debütfilm ein kleines Kunststück gelungen: Eine sorgfältige Choreographie der Blicke, die sich von der gängigen Geschwätzigkeit des deutschsprachigen Autorenfilms wohltuend abhebt.“\n„Urs Odermatts kühner, in prägnant strukturierten Bildern erzählter Film greift nicht nur das aktuelle Problem der fehlenden Frauen in Berggebieten auf, er handelt auch von der Sprachlosigkeit und inneren Verrohung des modernen Menschen. Fern von allen Gotthelf-Idyllen steht Gekauftes Glück im geistigen Umfeld von Peter Fleischmanns kritischem Heimatfilm Jagdszenen aus Niederbayern. Ähnlich wie seine literarischen Vorbilder Horváth und Kroetz verurteilt Odermatt seine Figuren nicht – er hat Mitleid mit ihnen. Das Strindberg-Wort ‚Es ist schade um den Menschen‘ könnte als Motto über seinem Film stehen.“\nRotlicht! |\nGekauftes Glück |\nDer Tod zu Basel |\nGesichter der Schweiz |\nWachtmeister Zumbühl |\nPolizeiruf 110: Kleine Dealer, große Träume |\nZerrissene Herzen |\nTatort: Ein Hauch von Hollywood |\nMein Kampf |\nDer böse Onkel\n"
}