{
    "date": "09-06-2021 15:36:45",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse%5Fdes%5FOrients",
    "title": "Geheimnisse des Orients",
    "category": "Märchenfilm",
    "text": "Der Kairoer Flickschuster Ali leidet Höllenqualen unter seiner zänkischen Ehefrau Fatme, einer wahrhaftigen Xanthippe. Er möchte dieser ehelichen Tyrannei lieber heute als morgen entfliehen und träumt von einem Leben am Sultanshof in Saus und Braus. Eines Tages gerät er in den Besitz einer magischen Pfeife, und all seine Wünsche rücken plötzlich in den Bereich des Möglichen. Rasch verlässt Ali Heim und Herd und reist auf einem Schiff als blinder Passagier in die Hauptstadt des Sultans. In der Residenz sieht Ali, wie der Heerführer Prinz Hussein von einer gewonnenen Schlacht heimkehrt, mit dem Prinzen Achmed als seinem persönlichen Gefangenen. Aus seinem Versteck beobachtet Ali, wie die Lieblingsfrau des Sultans, Sobeide, und dessen Tochter Gylnare den schönen Achmed anhimmeln. \nAls Ali in seinem Versteck entdeckt wird, führt man ihn dem Prinzen Hussein vor. Hussein übernimmt Ali in seine Dienste. Nun aber gerät der kleine Flickschuster in eine Reihe von Hofintrigen und Abenteuer. Er wird vom Hofastrologen dem Sultan als Prinz aus fernen Landen vorgestellt, der um die Hand der schönen Sultanstochter Gylnare anhalten wolle. Damit gerät Ali aber alsbald in Konflikt mit Prinz Achmed, der selbst Gylnare begehrt und mit selbiger kurzerhand durchbrennt. Dank seiner durch die Wunderpfeife erfüllten Wünsche gerät Ali nun in einen Schlamassel nach dem anderen; schließlich will man ihn sogar aufhängen. Dank seiner Wunderpfeife entgehen Ali und Achmed ihrem schlimmen Schicksal, und das fürstliche Liebespaar darf zusammenbleiben. Als Ali aufgrund einer schallenden Ohrfeige, die ihm sein zänkisches Weib verpasst, aus seinem Wunderpfeifen-Wunschtraum erwacht, ist alles wieder beim Alten.\n"
}