{
    "date": "09-06-2021 15:37:30",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse%5Fin%5Fgoldenen%5FNylons",
    "title": "Geheimnisse in goldenen Nylons",
    "category": "Agentenfilm",
    "text": "Carlos ist ein kleiner Gauner und Taschendieb, der mühsam seinen alltäglichen Geschäften nachgeht. Eines Tages muss er im spätwinterlichen Berlin mit ansehen, wie ein US-amerikanischer Diplomat überfallen wird. Carlos erkennt die Gunst des Moments und nutzt das allgemeine Handgemenge und die Hilflosigkeit des Diplomaten, um dessen Aktenkoffer mit offenbar wichtigen Dokumenten an sich zu nehmen und mit ihnen zu türmen. Damit hat sich Carlos wider Willen zwischen die Fronten sämtlicher interessierter Kreise begeben. Bald wird er von internationalen Geheimdiensten, etwa in Gestalt des US-Agenten Stephen Daine vom CIA aber auch seines Gegenspielers Bardieff vom KGB gejagt. Doch auch skrupellose, international agierende Großgangster sind hinter ihm her: alle eint die Absicht, Carlos unbedingt die Geheimdokumente wieder abzujagen. \nCarlos und seine Gaunerpartnerin Anna werden kreuz und quer durch Westeuropa gejagt, die Hatz geht von der Schweiz über Paris nach Wien, wo Carlos die Papiere an einen Mann namens Klaus verkaufen will. Um zu sehen, welch fette Beute er an Land gezogen hat, öffnet Carlos mit dem Hehler den Aktenkoffer. Die dort deponierten, brisanten Dokumente will er so schnell wie möglich wieder loswerden, wenn möglich mit einem ordentlichen Gewinn. Während CIA-Agent Daine, der ganz nebenbei noch Zeit für ein Techtelmechtel mit der schönen Augenzeugin des anfänglichen Diplomatenüberfalls, Suzanne Belmont, findet, wenigstens gewisse Spielregeln einhält, sind die Gangster auf Carlos’ Spuren weit weniger zimperlich. Vor allem Manganne, der weizenblonde Killer mit exzellenten Manieren, der mit dem KGB paktiert und Bardieffs Drecksarbeit verrichtet, scheut auch vor drastischen Mitteln nicht zurück. Am Ende kann der gewitzte Carlos seine Haut retten und seinem munteren Treiben als cleverer Trickdieb fortsetzen.\n"
}