{
    "date": "03-05-2021 12:22:36",
    "link": "https://de.wikipedia.org/wiki/Geliebter%5FJohann%5FGeliebte%5FAnna",
    "title": "Geliebter Johann Geliebte Anna",
    "category": "Heimatfilm",
    "text": "Geliebter Johann Geliebte Anna ist der Titel eines österreichischen Spielfilms aus dem Jahr 2009. Regie führte Julian Pölsler, das Drehbuch schrieb Knut Boeser zusammen mit Julian Pölsler. Im ZDF läuft der Film unter dem Titel Anna und der Prinz.\nDer Film erzählt die Liebesgeschichte zwischen dem Erzherzog Johann, dem Bruder des regierenden Habsburgermonarchen, und Anna Plochl, einem Mädchen aus dem Volk. \nErzherzog Johann und die Postmeisterstochter Anna Plochl lernen einander in der Steiermark kennen. Sie beginnen sich zu schreiben und möchten heiraten. Doch Annas Vater hat einen anderen Mann für diese vorgesehen, und der Kaiser möchte Johann politisch geschickt verheiraten. Als die Zeitungen verbreiten, dass Johann eine württembergische Prinzessin heiraten wird, reist Anna ihm nach. Johann verspricht erneut sie zu heiraten. Als der Kaiser die bereits erteilte Heiratserlaubnis unter dem Einfluss von Metternich für ungültig erklärt, holt Johann seine Hausfrau auf seine Ländereien und in sein Unternehmen, um der ganzen Welt vor Augen zu führen, wie ungerecht und unbarmherzig der Kaiser ist. Anna und Johann leben aber nicht wie Mann und Frau zusammen, und Anna vereinsamt zusehends. Gleichzeitig engagiert Johann sich politisch für sein Land, die Steiermark. Es sind die langen Trennungen, die dem Liebespaar fast zum Verhängnis werden. Um der Einsamkeit zu entfliehen, besucht Anna eine Faschingsveranstaltung und bricht dabei auf einem See ins Eis ein. Sie erkrankt schwer, und eine Freundin bringt Johann Annas Testament, er erkennt, wie sehr sie ihn liebt. Nachdem Anna wieder gesund ist, stellt Johann seinem kaiserlichen Bruder ein Ultimatum, und die beiden dürfen einander heimlich, zu nächtlicher Stunde, das Jawort geben.\nDer Film wurde von Juni bis September 2009 im Salzkammergut, Hochschwabgebiet, Graz, Wien, Salzburg und Klosterneuburg gedreht und ist eine Koproduktion von ORF, Epo-Film und der Opal Filmproduktion. Unterstützt wurde es unter anderen vom Land Steiermark, Cinestyria, der Stadt Graz und dem Filmfonds Wien. Der Film hatte seine Premiere in der Aula der Universität Graz am 10. Dezember und wurde in ORF 2 am 30. Dezember 2009 ausgestrahlt (38 Prozent nationaler Marktanteil, erfolgreichster österreichischer TV-Film 2009). Die Produktionskosten betrugen 2,7 Millionen Euro. 3sat strahlte den Film am  15. August 2010 im Rahmen seiner Darstellung Mythos Habsburg aus.\nDas ZDF strahlte den Film unter dem geänderten Titel Anna und der Prinz und in leicht gekürzter Fassung erstmals am 21. August 2011 aus.\nDer Film gewann 2010 bei Österreichs wichtigstem Film- und TV-Preis Romy in den Kategorien Regie, Kamera und Produktion.\n"
}