{
    "date": "03-05-2021 12:10:36",
    "link": "https://de.wikipedia.org/wiki/German%5FAngst%5F%28Film%29",
    "title": "German Angst (Film)",
    "category": "Splatterfilm",
    "text": "\nGerman Angst ist ein deutscher Horror-Independentfilm aus dem Jahr 2015. Der Episodenfilm beinhaltet die drei Geschichten Final Girl (Regie und Drehbuch: Jörg Buttgereit), Make a Wish (Regie: Michal Kosakowski, Drehbuch Goran Mimica) und Alraune (Regie: Andreas Marschall).\nDie erste Geschichte spielt in einer verwahrlosten Wohnung in Berlin. Die namenlose Protagonistin, ein junges Mädchen, streichelt ein Meerschweinchen und erzählt von dessen Verhaltensweisen und dass die Tiere es gar nicht mögen, gestreichelt zu werden. Anschließend holt sie aus der Küche eine Geflügelschere und geht in das Schlafzimmer ihres Vaters, der gefesselt auf dem Bett liegt. Während sie über die Kastration ihres Meerschweinchens reflektiert, schneidet sie mit der Geflügelschere ihrem Vater den Penis ab. Sie packt anschließend ihren Koffer. Bevor sie die Wohnung verlässt, zerstückelt sie ihren Vater mit einem elektrischen Brotmesser. Als sie anschließend aus der Wohnung geht, sieht man, wie der unverletzte Vater ihr nachschaut.\nDas taubstumme Pärchen Jacek und Kasia spaziert durch ein verlassenes Industriegelände. In Gebärdensprache erzählt Jacek von einer Begebenheit aus dem Zweiten Weltkrieg. Als das Dorf seiner Großmutter von SS-Truppen gestürmt und ausgelöscht wird, soll auch seine Großmutter getötet werden. Es gelingt ihr jedoch mit Hilfe eines Amuletts scheinbar, die Seele des SS-Offiziers Wolf mit der ihres Vaters auszutauschen. Zunächst tötet „Wolf“ daraufhin ihren Vater, aber anschließend auch alle anderen SS-Männer.\nJacek will gerade die Geschichte weitererzählen, da tauchen Nazi-Skinheads um den Anführer Jens sowie den Briten Darren auf. Sie beginnen das Pärchen zu quälen und verletzen Kasia schwer. Sie nimmt mit letzter Kraft das Amulett heraus, und scheinbar kann sie damit Jacek in den Körper von Jens schicken und umgekehrt. „Jens“ muss sich erst mit seiner neu gewonnenen Sprache zurechtfinden, während „Jacek“ verzweifelt versucht, seine Kameraden zu überzeugen, dass er in Wirklichkeit Jens ist. Nun beginnt „Jaceks“ Martyrium. Er wird gefoltert und erleidet zahlreiche Verletzungen. Anschließend wird er in einen Abstellraum gesperrt. Als Kasia „Jens“ in Gebärdensprache fragt, was er da mache, und ihm sagt, er habe eine Wahl, antwortet dieser in Gebärdensprache zurück, dass er keine habe. Der Film wechselt zur früheren Geschichte zurück: SS-Mann Wolf tötet den Vater von Kasias Großmutter, und die SS-Männer, noch am Leben, lassen das geschockte Mädchen zurück. Jacek wird ein letztes Mal verhöhnt, mit Benzin übergossen und anschließend verbrannt. Die Skinheads lassen Kasia sterbend zurück. Einer von ihnen kehrt kurz darauf zurück und stiehlt das Amulett.\nDer erfolgreiche Szenefotograf Eden hat gerade eine gescheiterte Beziehung mit der eifersüchtigen Maya hinter sich. Er treibt sich auf der Suche nach Ablenkung in dubiosen Chatrooms herum und trifft dort auf „Schneewittchen“. Die beiden verabreden sich in einen Szeneclub. Im Club trifft Eden jedoch Kira, in die er sich augenblicklich verliebt. Die beiden tanzen und konsumieren Drogen. Als Eden sie auf der Toilette oral befriedigen will, springt Kira auf und verlässt den Club. Er verfolgt seine Angebetete bis zu einer Berliner Villa. Dort verlangt er Einlass, wird jedoch von einem älteren Herren aufgeklärt, dass es sich um einen Privatclub handele. Um Mitglied zu werden, muss Eden dem Gastgeber bedingungslos Folge leisten. Die Mitgliedschaft sei nicht umkehrbar. Eden willigt nach kurzem Zögern ein und tritt dem Club bei. Er erhält ein Halsband, das als Clubkarte fungiert, und ihm wird erklärt, dass den Clubmitgliedern ein Trank auf Basis von Alraune verabreicht wird. Dies soll das sexuelle Verlangen steigern. Eden lässt sich an einen Tisch ketten und die Augen verbinden. Nachdem ihm der Trank verabreicht wurde, hat er ein sexuelles Erweckungserlebnis.\nAm nächsten Morgen ist er süchtig. Er kehrt immer wieder in den Club zurück, aber Kira ist eines Tages nicht mehr dort. Er versucht, sie zur Rede zu stellen, und sie gibt ihm den Tipp, einmal die Augenbinde heimlich abzusetzen. Bei seiner nächsten Sitzung tut er dies, und ein Monster zerkratzt ihm den Bauch. Anschließend sucht er wieder Kira auf, die nach einem Selbstmordversuch mit Tabletten zugedröhnt in der Badewanne sitzt. Als Eden sie zu retten versucht, tötet sie sich mit den Scherben eines Weinglases. Kurz darauf klopft Maya wieder an seiner Tür, und die beiden versöhnen sich. Doch Eden ist immer noch süchtig nach der Alraune. Maya nimmt die Kette an sich und bietet sich Eden an. Die beiden schlafen miteinander, doch Eden hat einen schlimmen Flashback. Als er am nächsten Morgen aufwacht, bemerkt er, dass er Maya erwürgt hat.\nGerman Angst geht auf eine Idee von Andreas Marschall zurück, der auf verschiedenen Festivals nach dem Verbleib von Jörg Buttgereit gefragt wurde. Vor dem Hintergrund neuer Horror-Anthologien wie The ABCs of Death kam ihm die Idee, einen solchen Film mit rein deutscher Beteiligung zu drehen. Buttgereit willigte ein und etwas später traf er Michal Kosakowski beim Dreh von Zero Killed in Transsilvanien. So kam der dritte Regisseur ins Boot. Die Realisierung des Films, der zum Teil über Kickstarter.com finanziert wurde, dauerte knapp zwei Jahre.\nDer Filmtitel deutet das politische Schlagwort German Angst um. Der Film sollte möglichst wenig Klischees enthalten. Die Filmemacher versuchten, den Film in die Tradition des deutschen Genre-Kinos der 1920er/1930er-Jahre zu setzen und an die radikalen, expressionistischen Werke von Robert Wiene, Fritz Lang und Friedrich Wilhelm Murnau zu erinnern. Insbesondere Marschalls Episode ist eine Hommage an den Schriftsteller Hanns Heinz Ewers und dessen Roman Alraune. Die Geschichte eines lebenden Wesens.\nDie Regisseure ließen sich gegenseitig Freiraum bei der Realisierung ihrer Vorhaben. Das Triptychon basiert auf echten Nachrichtenmeldungen der damaligen Zeit. Die Stadt Berlin ist das einzige Bindeglied zwischen den selbstständigen Episoden des Films. Während Buttgereits Episode als Kammerspiel in einer kleinen Wohnung funktioniert und mit einem sehr niedrigen Budget umgesetzt wurde, findet das Geschehen in Kosakowskis Episode in einer stillgelegten Fleischwarenfabrik in Berlin-Lichtenberg statt. Ambiente und Ausstattungen der Episode Alraune, die am aufwendigsten inszeniert wurde, erinnern an das Berlin in den Wendejahren, mit den illegalen Clubs der 1990er Techno-Szene wie dem Tresor oder dem Reichsbahnbunker Friedrichstraße.\nDie Filmemacher unterstützten sich gegenseitig. Sie arbeiteten mit dem gleichen Team und filmten mit der Super-8-Kamera Aufnahmen für das Behind-the-Scenes-Feature. Zudem sind sie in einigen Episoden mit Cameoauftritten vertreten.\nSeine Premiere hatte der Film am 24. Januar 2015 auf dem International Film Festival Rotterdam. Der Film wurde in einem kleinen Kino gezeigt, wobei das Publikum sehr irritiert reagiert haben soll. So wollte ein Besucher Regisseur Michal Kosakowski attackieren, als dessen Episode ausgestrahlt wurde. In Deutschland wurde der Film erstmals am 14. März 2015 im Rahmen der Fantasy Filmfest Nights sowie am 4. April 2015 auf dem von Yazid Benfeghoul veranstalteten Kinoabend Splatterday Night Fever in Saarbrücken vorgestellt. Es folgten weitere Festivalscreenings, unter anderem auf dem Brussels International Fantastic Film Festival und dem Sydney Film Festival.\nAm 15. Mai  2015 erschienen die DVD sowie die Blu-ray über das Label Pierrot le Fou. Trotz der zum Teil sehr expliziten Gewaltdarstellung wurde der Film nach einem Berufungsverfahren von der Freiwilligen Selbstkontrolle der Filmwirtschaft ohne Schnitte mit einer Keine-Jugendfreigabe-Einstufung freigegeben.\nDer Film wurde von der Kritik überwiegend gelobt. Das deutsche Filmmagazin Deadline lobte den Film als „erhoffte Auffrischung und Neueröffnung der dämonischen Leinwand“. Philipp Bühler von der Berliner Zeitung lobt den Film als „formidables Horror-Triptychon“. Das Horrorfilm-Magazin Virus postuliert, es handele sich um einen „nicht nur außergewöhnlichen, sondern auch unbequemen Horror-Meilenstein“. Das Science-Fiction-Magazin Geek dagegen bezeichnete den Genrefilm als „bedingt gelungen“ und hob vor allem die Episode Alraune hervor, während die beiden anderen Episoden als „wenig packend“ beschrieben wurden.\n"
}