{
    "date": "03-05-2021 12:19:17",
    "link": "https://de.wikipedia.org/wiki/Get%5FSmart%5F%282008%29",
    "title": "Get Smart (2008)",
    "category": "Agentenfilm",
    "text": "Get Smart (deutscher Verweistitel: Get Smart – Wir lieben es, die Welt zu retten!) ist eine US-amerikanische Actionkomödie aus dem Jahr 2008. Regie führte Peter Segal, das Drehbuch schrieben Tom J. Astle und Matt Ember. Der Film basiert auf der Agentensatire Mini-Max (Originaltitel: Get Smart; 1965 bis 1970) von Mel Brooks und Buck Henry.\nMaxwell Smart ist Analytiker beim US-Geheimdienst CONTROL, der das Verbrechersyndikat KAOS bekämpft. Smart träumt davon, wie sein Idol Agent 23 zum Außendienst-Agenten befördert zu werden. Doch obwohl er die Prüfung mit Bravour bestanden hat, teilt sein Chef ihm mit, er könne es sich nicht leisten, seinen besten Analytiker gehen zu lassen, und lehnt seine Beförderung ab. Als Smart nach der Mittagspause wieder ins Hauptquartier zurückkehrt, ist dieses wie nach einem Angriff verwüstet. Nach der ersten Verwirrung findet in einem Sicherheitsraum ein Meeting statt, bei dem der Chef erklärt, dass CONTROL einen Agenten bei KAOS eingeschleust habe, um etwas über die verstärkten Aktivitäten von KAOS im Zusammenhang mit Nuklearwaffen herauszufinden. Der Agent sei allerdings aufgeflogen, worauf KAOS, quasi als Gegenschlag, das Hauptquartier von CONTROL überfallen habe. Bei dem Angriff habe sich KAOS auch ins Computersystem von CONTROL hacken und die Identität sämtlicher Agenten aufdecken können. \nAngesichts der Umstände wird Smart nun doch zum Agenten 86 befördert, da KAOS sein Gesicht nicht kennt, ebenso wenig wie das von Agentin 99, die sich kürzlich einer plastischen Gesichtsoperation unterzogen hat. Zusammen sollen sie den bosnischen Bombenbauer Ladislas Kristíc aufspüren, der sich in Russland aufhält. Dieser arbeitet für Siegfried, den Kopf von KAOS und Drahtzieher des Ganzen. Die beiden Agenten finden Kristíc in Smolensk, wo sie in seinem Computer Informationen über die Lieferung von Teilen für Atombomben an eine Moskauer Bäckerei entdecken. Beim anschließenden Feuergefecht wird Kristíc getötet. Smart und 99 reisen weiter nach Moskau, wo Smart sich bei der Bäckerei als Gesandter von Kristíc ausgibt, während 99 die Nuklearwaffenproduktion ausfindig machen will. Bei der Aktion fliegen die beiden auf, doch Smart kann durch gezieltes Anbringen von Sprengsätzen die Produktion der Atomwaffen stoppen und mit 99 aus dem Gebäude entkommen. Dabei schafft er es, den hünenhaften Dalip, Siegfrieds Vollstrecker, auf seine Seite zu ziehen. Am darauffolgenden Tag leitet Agent 23 die Aufräumarbeiten in der Bäckerei. Er informiert den Chef, dass er keine Atomwaffen gefunden habe, sondern lediglich Überreste einer Bäckerei. Smart wird daraufhin verdächtigt, ein Doppelagent zu sein, und wird im CONTROL-Hauptquartier in Washington, D.C. in eine Verwahrzelle gesperrt. Währenddessen teilt Siegfried dem Ministerium für Innere Sicherheit mit, dass er Kernwaffen an alle „besonders labilen“ Diktatoren der Welt verteilt habe und nur noch die Freigabecodes zurückhalte. Für die Vernichtung der Codes fordert er 200 Milliarden US-Dollar. Als seine Drohung als Bluff abgetan und ignoriert wird, will Siegfried eine Bombe in der Disney Hall in Los Angeles detonieren lassen, wo der US-Präsident einem Konzert beiwohnt.\nZur selben Zeit ist der Chef von CONTROL mit den Agenten 23 und 99 nach Los Angeles geflogen, um den Präsidenten von der Echtheit der Drohung zu überzeugen, was jedoch nicht gelingt. Kurz zuvor hat Smart über Radio eine verschlüsselte Nachricht von Dalip erhalten, welche die Existenz der Bombe in Los Angeles bestätigt. Er kann sich aus seiner Zelle befreien, fliegt zur Westküste und schafft es, den Chef und 99 von seiner Unschuld zu überzeugen. Allerdings will der mit der Absicherung der Disney Hall betraute Secret Service den CONTROL-Leuten die Geschichte mit der Bombe nicht glauben. Schließlich fällt Smart auf, dass 23 der Doppelagent sein muss und den Aktivierungscode für die Bombe in der Konzerthalle bei sich hat. Als 23 damit konfrontiert wird, nimmt er Agentin 99 als Geisel und flieht. Er macht die Bombe scharf und teilt dies Siegfried mit. Nach einer längeren Verfolgungsjagd können der Chef und Smart Agentin 99 retten. Dabei wird allerdings nicht nur 23 tödlich verletzt, sondern auch der Laptop zerstört, mit dem man den Deaktivierungscode hätte senden können. Smart erinnert sich an sein Gespräch mit Siegfried in der Bäckerei und vermutet, dass die letzten Töne von Beethovens 9. Sinfonie, die gerade in der Konzerthalle gespielt wird, die Explosion der Bombe auslösen. Die Drei stürmen in die Halle, wo Smart den Dirigenten umreißt, kurz bevor der Schlussakkord erklingt, sodass das Orchester zu spielen aufhört und die Bombe nicht explodiert. Zu guter Letzt wird Siegfried von Dalip, der die ständigen Demütigungen seines Chefs satt hat, während der Fahrt von einer Brücke ins Wasser geworfen.\n„[...]eine der Herausforderungen ist für die Autoren gewesen, komödiantisches Timing mit dem Action-Timing „mit Präzision und Stil“ zu verbinden[...]“\n„Kino-Neuauflage der in den 1960er-Jahren populären Fernseh-Agentenparodie, die zwar etwas entstaubt, aber immer noch vorlagengetreu alte Genre-Stereotypen in anarchischer Art und Weise entzaubert. Vor allem der stimmigen Besetzung ist es zu verdanken, dass die mit Längen behaftete, nicht gerade originelle Story trägt und für solide Popcorn-Unterhaltung sorgt.“\n„Gelungene Agentenparodie, die spannend, actionreich, tempogeladen, romantisch und äußerst witzig ist.“\n„In der Kinofassung der kultigen TV-Serie „Mini-Max“ erlebt der ehrgeizige, aber trottelige Analyst Maxwell Smart endlich die Beförderung zum Außen-Agenten und wird gleich mit einem sehr gefährlichen Auftrag nach Osteuropa geschickt. Dabei begleitet ihn die kalte und schöne  Kollegin 99 (Anne Hathaway). Sehenswert an dieser routiniert inszenierten Agentenparodie, deren Gags fast nur Rohrkrepierer sind, ist lediglich Hauptdarsteller Steve Carell, der mit seiner Ernsthaftigkeit, Hilflosigkeit und dem Ringen um Würde im ewigen Scheitern umwerfend komisch und rührend zugleich wirkt.“\nDie Filmcharaktere entstammen der Agentensatire Mini-Max (Originaltitel: Get Smart) von Mel Brooks und Buck Henry aus den Jahren 1965 bis 1970. Peter Segal sagte in einem Interview, das Ziel der Filmautoren sei es gewesen, den Geist von Mel Brooks und jenen von Buck Henry der jungen Generation näherzubringen.\nDer Film wurde in Montreal, Harrington (Québec), Washington, D.C. sowie in einem Studio in Burbank (Kalifornien) gedreht. Ursprünglich waren darüber hinaus Dreharbeiten in Los Angeles und in Moskau vorgesehen. Die Produktionskosten wurden auf 80 Millionen US-Dollar geschätzt. Die Einspielergebnisse liegen bei ca. 230 Millionen US-Dollar weltweit.\nKinostart in den USA war am 20. Juni 2008, in Deutschland am 17. Juli 2008.[10]\nEbenfalls 2008 wurde mit Get Smart – Bruce und Lloyd völlig durchgeknallt ein Film für den Video- bzw. DVD-Markt produziert, dessen Handlung parallel zum Kinofilm verläuft. In den tragenden Rollen sind Masi Oka und Nate Torrence zu sehen.\nDie nackte Kanone 33⅓ |\nTommy Boy – Durch dick und dünn |\nEin Präsident für alle Fälle |\nFamilie Klumps und der verrückte Professor |\nDie Wutprobe |\n50 erste Dates |\nSpiel ohne Regeln |\nGet Smart |\nZwei vom alten Schlag |\nManhattan Queen |\nDer Spion von nebenan\n"
}