{
    "date": "09-06-2021 15:34:56",
    "link": "https://de.wikipedia.org/wiki/Getaway%5F%281972%29",
    "title": "Getaway (1972)",
    "category": "Roadmovie",
    "text": "Der in einem texanischen Gefängnis einsitzende Berufsverbrecher Carter „Doc“ McCoy wird mit Hilfe des Lokalpolitikers Benyon vorzeitig aus der Haft entlassen. Als Gegenleistung musste McCoys Frau Carol mit Benyon schlafen. Der korrupte Politiker engagiert McCoy nach der Haftentlassung für einen Banküberfall, um eine Veruntreuung von 250.000 Dollar zu verschleiern. Insgeheim beabsichtigt Benyon, McCoy anschließend zu beseitigen. Für die Durchführung des Überfalls stellt er McCoy zwei Komplizen zur Seite, die Berufsverbrecher Frank Jackson und Rudy Butler. Doch bereits bei den Vorbereitungen kommt es zu Reibereien zwischen McCoy und Butler.\nDer Banküberfall verläuft nicht nach Plan. Das Geld wird zwar erbeutet, aber der nervöse Jackson erschießt einen Wachmann. Er selbst wird auf der Flucht von seinem Komplizen Butler ermordet und auf die Straße geworfen. McCoy und Carol fahren zum vereinbarten Treffpunkt. Dort versucht Butler, auch McCoy aus dem Weg zu räumen, um die Beute für sich zu behalten, doch der misstrauische McCoy hatte bereits eine Pistole griffbereit und schießt schneller. Den bewegungslosen Butler wähnt er tot und lässt ihn liegen. Bei der vereinbarten Aufteilung der Beute in Benyons Haus erschießt Carol Benyon, nachdem dieser McCoy über die genauen Umstände seiner Haftentlassung und den krummen Deal mit dem Geld aufgeklärt hat.\nButler war von McCoys Kugeln nur leicht verletzt worden, da er eine für den Banküberfall beschaffte schusssichere Weste trug. Er rappelt sich wieder auf und überfällt den Tierarzt Clinton und dessen Frau, um sich die Schusswunde versorgen zu lassen. Anschließend nimmt er beide als Geiseln und fährt mit ihnen Richtung El Paso. Unterwegs haben Butler und die Frau immer wieder Sex, ohne dass er sie dazu zwingen muss. Clinton, der dabei zusehen muss, erhängt sich später.\nCarol lässt sich unterwegs von einem Trickbetrüger das Geld abnehmen, das McCoy wiederbeschafft. Allerdings hatte der Trickbetrüger etwas Geld aus der Tasche entnommen, er wird von der Polizei geschnappt. McCoy wird identifiziert und zur Fahndung ausgeschrieben, ein Foto von ihm erscheint in Presse und Fernsehen. Die Eheleute, die Richtung Mexiko fliehen, werden nun von der Polizei, Benyons Spießgesellen und Rudy Butler verfolgt. McCoy besorgt sich in einem Laden schließlich eine Schrotflinte und Munition, da taucht auch schon die Polizei auf. Er schießt sich den Weg frei; ein Polizeiauto bleibt als brennender Schrotthaufen zurück.\nDie Beziehung des Gangsterpärchens gerät weiter unter Druck, da McCoy Carol die Eskapade mit Benyon nicht verzeihen will. Die sparsamen Dialoge zeichnen das Bild zweier Menschen, die sich nichts mehr zu sagen haben und deren Gefühle füreinander abgekühlt sind. Als sie sich auf der Flucht in einem Müllcontainer verstecken und zum Müllplatz gefahren werden, stehen sie vor dem Scherbenhaufen ihrer Ehe und erwägen die Trennung. Doch sie entscheiden sich dafür, gemeinsam weiterzumachen; McCoy verzeiht Carol.\nAn dem ursprünglich vereinbarten Treffpunkt, Laughlin's Hotel in El Paso an der mexikanischen Grenze, endet die Verfolgungsjagd und es kommt zu einer fulminanten Schießerei. Nachdem die McCoys alle Verfolger ausgeschaltet haben, müssen sie schleunigst das Weite suchen. Sie halten einen Pickup an. Dessen Fahrer, ein alter Cowboy, zeigt sich kooperativ und bringt das Paar über die Grenze nach Mexiko. Dort geben sie ihm von der Beute 30.000 Dollar ab.\n"
}