{
    "date": "09-06-2021 15:38:41",
    "link": "https://de.wikipedia.org/wiki/Geteilte%5FWeihnacht",
    "title": "Geteilte Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "Eigentlich hatte die Reiseführerautorin Emory Blake vor, Weihnachten entspannt und allein zu Hause zu verbringen. Aber ihre Chefin hat noch kurzfristig einen Auftrag für sie, der gerade gut passt und Weihnachten in den Bergen beschreiben soll. Deshalb mietet sie sich eine Schneehütte in Pine Grove. Fatalerweise wurde die Hütte jedoch doppelt vermietet und so muss sie sich mit dem verwitweten Anwalt Scott auseinandersetzen, der die gleiche Unterkunft für sich, seine Mutter und seine Tochter Katy gebucht hat. Da Emory gegen einen allein erziehenden Vater die schlechteren Argumente hat und keine andere Ferienhütte mehr frei ist, will sie notgedrungen zurück nach San Francisco fahren. Doch gerade wütet ein Schneesturm und als ihr Wagen bei den kühlen Temperaturen nicht anspringt, willigt Scott ein, sie mit in „seiner“ recht geräumigen Hütte unterzubringen. Katy findet es interessant, was Emory so alles von ihren Reisen berichten kann, und sie nutzt auch gleich den nächsten Tag, um an ihrem neuen Artikel zu arbeiten. Dafür kommt ihr Katys Weihnachtsliste ganz gelegen, denn dort hat das Mädchen alles aufgeschrieben, was sie dieses Weihnachten machen möchte. Und das kann Emory sehr gut in ihren Bericht einbauen. Die Liste reicht vom Fällen des eigenen Weihnachtsbaums über ein Lebkuchenhaus basteln, Plätzchen backen, Lichterketten aufhängen bis hin zu Schlittschuhlaufen und Schneemann bauen.\nInzwischen trifft auch Scotts Mutter ein, die von Emory ganz angetan ist und es gut fände, wenn Scott sich nach dem Tod seiner Frau endlich mal wieder einer neuen Person zuwenden würde. Aber zwischen Scott und Emory herrscht eine nüchterne Sachlichkeit, was sich allerdings ändert, je mehr Zeit sie miteinander verbringen. Nur trauen sie sich nicht, es sich auch einzugestehen, und so reist Emory ohne großen Abschied ab. Als sie es sich dann doch anders überlegt und zurückfahren will, streikt ihr Wagen wieder einmal. Scott erfährt davon und macht sich auf, um sie zu suchen. Sie sprechen sich endlich miteinander aus und gestehen sich ihr Liebe ein. So wird dies nicht nur für Katy, sondern auch für Emory und Scott „das besten Weihnachten aller Zeiten.“\n"
}