{
    "date": "09-06-2021 15:36:45",
    "link": "https://de.wikipedia.org/wiki/Gevatter%5FTod%5F%28Film%29",
    "title": "Gevatter Tod (Film)",
    "category": "Märchenfilm",
    "text": "Görlitz um 1500: Ein armer Bauer sucht für sein 13. Kind Jörg einen Gevatter. Nachdem er die Angebote von Gott und Teufel abgelehnt hat, wählt er den Tod als Paten für seinen Sohn aus. Der lässt sein Patenkind später an den Universitäten von Perugia und Casablanca Medizin studieren. Als Arzt wird er bald ein berühmter und reicher Stadtmedicus. Nach einer Abmachung mit seinem Gevatter darf er alle Patienten heilen, bei denen er den Tod an ihrem Kopf, nicht aber bei ihren Füßen stehen sieht, denn „Wenn es aus ist, ist es aus.“ In der Stadt bricht um 1530 die Pest aus. Jörg rettet das Leben des kleinen Krakauer Jungen Stanislaus, dessen Mutter und Vater zuvor gestorben sind. Der Bürgermeister der Stadt erkrankt kurz darauf schwer und soll nach dem Willen des Todes sterben. Jörg überlistet den Tod, in dem er den Bürgermeister mit den Füßen an das Kopfende des Krankenbettes legt. Der Tod sieht darüber hinweg, warnt ihn aber, das kein zweites Mal zu versuchen. Der Bürgermeister verspricht Jörg, ihn als Erben einzusetzen. Daraufhin erkrankt die Tochter des Bürgermeisters, Barbara, in die sich Jörg verliebt hat. Er überlistet den Tod abermals. Der Tod nimmt ihn daraufhin mit in eine Höhle mit Lebenslichtern, unter anderem seins und das Barbaras. Letzteres ist fast abgebrannt und kurz vor dem Erlöschen. Der Tod fragt „Sag, wie kräftig willst du des Mädchens Leben noch sehen?“ Jörg macht eine folgenschwere Entscheidung: Er greift in das Kerzenmeer und zieht eine große Kerze heraus. Der Tod nimmt die Kerze und drückt das Licht des Mädchens darauf mit den Worten „Um deinet Willen Jörg“. Nachdem der Arzt wieder in die Stadt zurückgekehrt ist, sieht er, dass die Lebenskerze seinem jungen Adoptivsohn Stanislaus gehörte, der nun tot auf dem Boden seines Hauses liegt. Jörg verlässt nach einer letzten Begegnung mit seinem Gevatter die Stadt fluchtartig. In der letzten Szene trifft Barbara, die nun am liebsten nicht mehr leben will, den Tod, der zu ihr sagt: „Gebrauch' Dein Leben, Mädchen, Du lebst noch viele Jahre wohl.“\n"
}