{
    "date": "09-06-2021 15:39:33",
    "link": "https://de.wikipedia.org/wiki/Girl%5Ffrom%5Fthe%5FNaked%5FEye",
    "title": "Girl from the Naked Eye",
    "category": "Martial-Arts-Film",
    "text": "Jake ist auf Grund von Spielschulden als Fahrer für einen Escortservice namens „The Naked Eye Strip Club“ angestellt. Seine Aufgabe ist es, das sechzehnjährige Callgirl Sandy zu ihren Terminen zu fahren und für ihre Sicherheit und Bezahlung Sorge zu tragen. Beide pflegen ein inniges, liebevolles Verhältnis zueinander.\nEines Tages wird Sandy erschossen in ihrer Wohnung aufgefunden. Jake schwört Rache und ist fortan auf der Suche nach Sandys Mörder. Seine erste Spur bringt ihn zu Bordellbesitzer Simon, für den sowohl er als auch Sandy gearbeitet hatten. Mit der Hilfe des Callgirls Lena schafft er es, Simons Security auszuschalten und seinem Chef sein Notizbuch wegzunehmen. Dieses enthält die Kontaktdaten der Freier, denen Sandy in ihrer Todesnacht zur Verfügung stand.\nSimon wendet sich daraufhin an den korrupten Polizeipräsidenten Frank. Schon lange sorgt Frank dafür, dass sich die Polizei nicht in Simons illegale Geschäfte einmischt. Frank, der ebenfalls regelmäßig die Dienste Sandys in Anspruch nahm, ist nicht begeistert davon, das Jake das Buch hat, das ihn mit einem toten minderjährigen Callgirl in Verbindung bringt, und versucht fortan Jake zu töten.\nAufgrund eines Tipps der Prostituierten Alissa entwendet Jake aus Sandys Wohnung ihr Handy, um zu erfahren, mit wem sie am Todesabend in Kontakt stand. Seine erste Spur bringt ihn zu Edward, einem Millionär mit Fußfetisch. Jake stellt allerdings ziemlich schnell fest, das von ihm keine Gefahr ausging und er nicht Sandys Mörder sein konnte.\nEdward kann Jake allerdings mitteilen, das Sandy nach ihrem Besuch bei ihm zu einem Bobby fahren wollte. Ein Bobby war auch auf dem Notizbuch als Freier von Sandy ausgewiesen. Dieser war Nachtclubbesitzer und Waffenhändler. Bobby teilt ihm mit, dass Sandy nicht bei ihm war, um Liebesdienste zu erfüllen, sondern um sich eine Waffe zu kaufen. Jake, der Bobby immer noch als Mörder im Verdacht hat, überwältigt Bobbys Lakaien und verschleppt ihn in ein altes Lagerhaus.\nBeim Verhör des inzwischen gefesselten Bobby wird Jake von Frank überrascht. Nach einigen Schusswechseln nimmt Jake die Flucht auf. Auf dem Weg zu seinem Auto erfährt er von Johnny, einem Mitarbeiter Simons, dass Sandy von Simon Geld erpressen wollte, um Jakes Schulden zu tilgen.\nJake glaubt daraufhin, dass Simon der Mörder von Sandy ist. Simon beichtet Frank derweil von der Erpressung durch Sandy. Dieser gab er 100.000 Euro, damit sie seine Geschäfte nicht auffliegen lässt. Frank wusste allerdings bereits davon. Es wird klar, dass er der Mörder von Sandy ist. Frank schießt Simon an und möchte ihm Jake als Sandys Mörder präsentieren.\nJake stürmt das Gebäude und schlägt in Franks Büro auf. Er zeigt ihm den scheinbar toten Simon. Jake bemerkt allerdings, das Frank genau die Waffe trägt, die Bobby ihm beschrieben hat. Da er Sandys Waffe hat, muss er der Mörder sein. Aus dem Hintergrund erschießt Simon, der doch noch nicht tot ist, Frank. Damit ist Sandys Tod gerächt.\nZum Abschluss zünden sich der im Sterben liegende Simon und Frank eine Zigarette an.\n"
}