{
    "date": "03-05-2021 12:12:45",
    "link": "https://de.wikipedia.org/wiki/Grand%5FTheft%5FParsons",
    "title": "Grand Theft Parsons",
    "category": "Roadmovie",
    "text": "Grand Theft Parsons ist ein amerikanischer Film aus dem Jahr 2003 von David Caffrey über den Musiker Gram Parsons.\nIm Jahr 1973 stirbt unter bis heute geheimnisumwitterten Umständen in der Wüste von Nevada der legendenumrankte Musiker Gram Parsons, Mitglied der Flying Burrito Brothers und Byrds, Schöpfer des modernen Country-Rocks. Um seinen letzten Willen zu erfüllen, entführt Road Manager Phil Kaufman Parsons Leiche samt Sarg auf einen ereignisreichen Road Trip, stets dicht gefolgt von den Cops, Parsons hartnäckigem Vater und der stets zuerst ums eigene Wohl besorgten Ex-Geliebten des Verstorbenen.\nDie NY Times: „Jackass-Hooligan Johnny Knoxville steigt aufs Trike und reist mit Kelly Bundy alias Christina Applegate zurück in die Goldenen Siebziger, als Männer noch Männer waren und ein Terrorist für die Polizei wie ein Kiffer am Steuer eines mit Friedenszeichen gepflasterten Leichenwagens aussah. Auf einer wahren Geschichte basiert diese entspannte Roadmovie-Komödie mit einer kräftigen Prise schwarzem Humor, viel guter Musik und einem weiteren denkwürdigen Auftritt von „Jackie Brown“-Held Robert Forster.“\nGram Parsons war einer der einflussreichsten Musiker seiner Zeit und der erste Country-Sänger, der sich wie ein Rockstar benahm. In seinem kurzen Leben – er wurde nur 26 Jahre alt – inspirierte er Bands wie die Byrds, die Eagles und die Rolling Stones, mit denen er auch eng befreundet war. Sein Tod bzw. die ungewöhnlichen Umstände seiner Beerdigung lieferten die Vorlage zu Grand Theft Parsons. Das Drehbuch stammt von seinem damaligen Road Manager und Freund Phil Kaufmann, der sein Versprechen einlöste, indem er den Leichnam entwendete und im Joshua-Tree-Nationalpark in Kalifornien verbrannte.\n"
}