{
    "date": "09-06-2021 15:34:56",
    "link": "https://de.wikipedia.org/wiki/Goofy%5F%E2%80%93%5FDer%5FFilm",
    "title": "Goofy – Der Film",
    "category": "Roadmovie",
    "text": "Max begegnet in einem Kornfeld der wunderschönen Roxanne, die ihm sofort in die Arme fällt. Als sie sich verliebt in die Augen blicken, verwandelt sich Max in eine große Version seines Vaters, Goofy. Zu seinem Glück stellt sich heraus, dass Max bloß geträumt hat. Allerdings muss er sich beeilen, damit er rechtzeitig zum letzten Schultag vor den Sommerferien kommt.\nIn der Schule angelangt plant er mit seinen Freunden Bobby Zimuruski und KJ einen Schülerstreich, mit dem Max Eindruck bei Roxanne schinden möchte: Während der Ansprache des Direktors beginnt er als Powerline verkleidet ein kleines Konzert. Doch die drei werden entdeckt und müssen deshalb in das Büro des Direktors. Dieser ruft Goofy an und stellt Max als besonders gefährlich dar. Um Max wieder auf den rechten Weg zu bringen und ihr gemeinsames Verhältnis wieder zu bessern, nimmt Goofy Max auf einen Angeltrip mit, ohne zu wissen, dass Max Roxanne in den Ferien treffen möchte. Dieser erzählt Roxanne daraufhin als Entschuldigung dafür, dass er sie nicht treffen wird, er ginge auf das Powerline-Konzert, das im Fernsehen übertragen wird, um mit ihm gemeinsam aufzutreten. Nun steckt Max in einem Dilemma: Er muss seine Ferien mit seinem Vater verbringen, kann seine große Liebe nicht sehen und hat keine Möglichkeit, seine Lügengeschichte in Realität umzusetzen.\nWährend der Fahrt wird Max zahlreichen Peinlichkeiten seines Vaters ausgesetzt, der mit allen Mitteln versucht, näher an seinen Sohn zu kommen. Außerdem treffen sie Kater Karlo und seinen Sohn KJ, die ein noch schlechteres Vater-Sohn-Verhältnis haben.\nAls Goofy und Max schließlich dem legendären Bigfoot begegnen, bessert sich ihr Verhältnis wieder. Doch als Goofy einschläft, ändert Max heimlich den eingezeichneten Kurs auf der von seinem Vater gehüteten Straßenkarte, die seit Generationen in der Familie liegt.\nAm nächsten Tag übergibt Goofy Max mehr Verantwortung und die Karte. Er soll als Navigator fungieren und alle Zwischenstopps bis zum Ziel Lake Destiny, Idaho, einplanen. Eines Nachts aber übernachten sie in einem Motel, wo sie erneut Karlo und KJ begegnen. Karlo bekommt mit, wie Max erzählt, dass er die Karte veränderte und erzählt dies Goofy weiter, der es erst nicht glauben möchte. Doch schließlich schaut er nach und ist aufgrund Max’ Verrat zutiefst betrübt. Als Nächstes führt Max Goofy in die Richtung, die nun auf der Karte eingezeichnet ist, anstatt seinen Vater zum eigentlichen Ziel, Lake Destiny in Idaho, zu führen. Daraufhin hält Goofy wütend und beleidigt am Straßenrand an. Die Gefühle der zwei entladen sich, während ihr Auto auf eine Klippe zusteuert. Schließlich landet es mitsamt Goofy und Max in einem Fluss, wo sich Vater und Sohn endlich aussprechen.\nSie einigen sich darauf, das Powerline-Konzert zu besuchen, und per Zufall landen sie tatsächlich auf der Bühne. Powerline findet die Tanzbewegungen des Duos so gut, dass er mit ihnen interagiert. Zurück in der Heimat trifft Max Roxanne und beichtet ihr die ganze Geschichte. Max küsst daraufhin Roxanne. Sie freut sich über Max’ Ehrlichkeit und freundet sich zudem mit Goofy an.\n"
}