{
    "date": "09-06-2021 15:34:56",
    "link": "https://de.wikipedia.org/wiki/Go%5FTrabi%5FGo",
    "title": "Go Trabi Go",
    "category": "Roadmovie",
    "text": "Im Sommer 1990, dem Jahr der „Wiedervereinigung“[1], macht sich der Familienvater und Deutschlehrer Udo Struutz mit seiner Frau Rita und der siebzehnjährigen Tochter Jacqueline auf, um mit seinem himmelblauen Trabant „Schorsch“ auf den Spuren Goethes von Bitterfeld nach Neapel zu reisen. Goethes Italienische Reise dient Udo dabei als Wegbeschreibung, und auf dem Kofferraumdeckel steht der von Goethe berichtete italienische Spruch[2]: Neapel sehen und sterben.\nDie Fahrt wird jedoch zu einem turbulenten Abenteuer. Ein Zwischenstopp erfolgt bei den Westverwandten in Regensburg. Nach zahlreichen Autopannen, Übernachtungen an zwielichtigen Plätzen und einer Mitfahrt auf dem Laster eines Fernfahrers (der 118 Trabi-Witze erzählt) über den Brenner kommen sie Italien näher. Am Gardasee werden ihnen die Räder gestohlen.\nIn Rom wird Udo der geliehene Fotoapparat („Opas neuer Japaner“) gestohlen, woraufhin Rita und Jacqueline die Verfolgung des Diebes aufnehmen. Mit Erfolg nehmen sie dem Dieb nicht nur die Kamera, sondern dessen weitere Geldbeute ab. Da sie sich bei der Polizei nicht verständlich machen können und von den Polizeibeamten vor die Tür gesetzt werden und Udo nicht mehr aufzufinden ist, quartieren sich beide mit dem gestohlenen Geld in einem luxuriösen Hotel ein (gedreht im Hotel Hassler oberhalb der Spanischen Treppe). Währenddessen irrt Udo mit dem Trabi in der Stadt umher, z. B. am Colosseum vorbei, und schläft schließlich hinter dem Steuer auf einem Parkplatz ein. Junge Italienerinnen wecken ihn schließlich auf, um mit ihm zu feiern. Im überladenen Trabi fahren sie versehentlich eine Treppe hinunter, wobei die Duroplast-Beplankungsteile abfallen. Auf einem italienischen Schrottplatz wird der Trabi kurzerhand mit Blech- und Karosserieteilen westlicher Autotypen komplettiert. Am nächsten Morgen um 11 Uhr treffen sich Udo, Rita und Jacqueline an der Spanischen Treppe, wo Udo noch am Vortag beiläufig erwähnt hatte, dass man am nächsten Morgen dort „bei Espresso und Hörnchen“ sitzen werde.\nDie Familie fährt zusammen weiter nach Neapel. Als sie von sich und dem nunmehr bunten Schorsch mit dem Vesuv im Hintergrund ein Foto machen wollen, rollt der Trabi eine Klippe hinab und verliert sein Dach. Familie Struutz begibt sich schließlich mit Schorsch als Cabrio auf die Rückreise. Vater Struutz erfährt, dass seine Frau wieder schwanger ist.\n"
}