{
    "date": "03-05-2021 12:12:45",
    "link": "https://de.wikipedia.org/wiki/Green%5FBook%5F%E2%80%93%5FEine%5Fbesondere%5FFreundschaft",
    "title": "Green Book – Eine besondere Freundschaft",
    "category": "Roadmovie",
    "text": "\nGreen Book – Eine besondere Freundschaft (Originaltitel Green Book) ist eine US-amerikanische Tragikomödie von Peter Farrelly, die am 11. September 2018 im Rahmen des Toronto International Film Festivals ihre Weltpremiere feierte. Der Film kam am 16. November 2018 in ausgewählte US-amerikanische und am 31. Januar 2019 in die deutschen Kinos.\nIm Zentrum der Filmbiografie, die nach einer wahren Begebenheit gestaltet ist, stehen der schwarze Jazz-Pianist Don Shirley und sein weißer Fahrer Tony Lip, die in den 1960er-Jahren auf einer Konzert-Tournee von New York City bis in die Südstaaten unterwegs sind. Im Film werden sie von Mahershala Ali und Viggo Mortensen gespielt.\nIm Rahmen der Verleihung der Golden Globe Awards 2019 wurde Green Book als bester Film in der Kategorie Komödie oder Musical ausgezeichnet, außerdem für das beste Drehbuch. Ali wurde zudem als bester Nebendarsteller geehrt. Im Rahmen der Oscarverleihung 2019 erhielt der Film fünf Nominierungen und wurde ebenfalls als bester Film und für das beste Originaldrehbuch ausgezeichnet, zudem Mahershala Ali auch hier als bester Nebendarsteller.\nDer Türsteher Tony Lip ist Italoamerikaner, stammt aus der Arbeiterklasse und kam über die siebte Schulklasse nicht hinaus. Weil der Club Copacabana in New York, in dem er arbeitet, wegen Umbaus 1962 für mehrere Monate schließt, lässt sich Tony von dem Afroamerikaner Dr. Don Shirley, einem gebildeten, hochtalentierten und kultivierten Gentleman und Pianisten, der mit den Kennedys befreundet ist und in einem musealen Apartment über der Carnegie Hall wohnt, als Chauffeur anheuern. Doch Shirley sucht mehr als nur einen Fahrer. Tony soll auf einer Konzerttournee, die von New York über Pennsylvania, Ohio, Indiana, Iowa und Kentucky bis in die Südstaaten führt, als sein persönlicher Assistent fungieren und sicherstellen, dass er pünktlich zu allen Auftritten erscheint. Shirleys Mitmusiker, der Bassist George Dyer und der russische Cellist Oleg, nehmen für die Tournee ein separates Auto.\nWährend ihres zweimonatigen Roadtrips erleben die vier gemeinsam Höhen und Tiefen. Sie müssen ihre Reise durch die Südstaaten mit dem Negro Motorist Green Book planen, einem Reiseführer für afroamerikanische Autofahrer, der die wenigen Unterkünfte, Restaurants und Tankstellen aufführt, die auch schwarze Kunden akzeptieren. George und Oleg sind als Weiße hingegen auf ihrer Reise nicht gleichermaßen eingeschränkt wie ihr Kollege. Immer wieder wird die Kluft zwischen Tony mit seiner recht einfachen Denkweise und Don mit seiner kultivierten Art deutlich, und der Chauffeur kann kaum fassen, dass der Pianist mit Doktortitel noch nie etwas von schwarzen Musikern wie Little Richard und Aretha Franklin gehört hat. Auch Chubby Checker kennt dieser nur vom Namen her. Tony bringt ihm auf ihrer Reise nicht nur die Musik anderer schwarzer Musiker nahe, sondern überredet ihn auch dazu, Fried Chicken zu essen und genießen zu lernen. Sein „Boss“ hilft ihm im Gegenzug, beim Briefeschreiben an seine Frau die richtigen Worte zu finden, wenn er seine Gefühle ihr gegenüber artikulieren oder die Schönheit der Landschaften beschreiben will, die sie auf ihrer Reise durchqueren. Zudem gibt er ihm Lektionen in Sachen Ehrlichkeit und versucht, seine Ausdrucksweise zu verbessern.\nZunächst erträgt Don die Demütigung, nicht dort essen, schlafen oder sich erleichtern zu dürfen, wo er will. Eines Nachts jedoch wagt er sich in Louisville allein in eine Bar und wird, weil er schwarz ist, verprügelt. Tony taucht, von George alarmiert, gerade noch rechtzeitig auf, um den völlig betrunkenen Shirley aus den Händen der Rednecks zu retten. Kurze Zeit später kann Tony in Macon seinen Boss nur aus der Haft befreien, indem er die Polizisten besticht. Don war dort mit einem Mann erwischt worden, doch Tonys Erfahrungen in der New Yorker Clubszene lassen ihn in solchen Fragen entspannt reagieren.\nAls Tony in Memphis auf zwielichtige Bekannte aus New York trifft, hat sein Boss Bedenken, er könne ihn sitzenlassen, doch er beruhigt ihn, seinen Auftrag bis zum Ende der Konzertreise erfüllen zu wollen. Es ist kurz vor Weihnachten, als sie in Little Rock in eine Polizeikontrolle geraten. Die rassistische Anfeindung eines Polizisten beantwortet Tony mit einem Schlag in dessen Gesicht. Sie werden beide in Gewahrsam genommen und alles sieht danach aus, als könnten sie ihren Zeitplan nicht erfüllen. Nach einem Anruf von Don bei Justizminister Bobby Kennedy und einer Anweisung des Gouverneurs dürfen sie jedoch weiterfahren.\nSo erreichen sie Birmingham in Alabama, die letzte Station ihrer Reise. Einst war dort Nat King Cole bei einem Auftritt halbtot geprügelt worden, und noch immer herrschen dort genaue Vorstellungen von der Stellung, die den Schwarzen zukommt. Als Don gemeinsam mit Tony, George und Oleg im Restaurant der Konzerthalle essen will, in der er wenige Stunden später auftreten soll, wird ihm dies vom Manager Kindell untersagt. Tony und Don sind sich schließlich darin einig, das Konzert abzusagen, auch wenn sie damit ihre vertraglichen Pflichten nicht erfüllen. Sie besuchen stattdessen das Orange Bird, einen Musikclub mit ausschließlich schwarzem Publikum. Nachdem Don dort zunächst allein eine Chopin-Etüde auf dem Klavier gespielt hat, begleitet er die anwesenden Musiker bei ihrem Jazz-Auftritt.\nNoch in derselben Nacht machen sich die beiden auf den Weg zurück nach New York. Sie geraten in einen Schneesturm und werden erneut von einem Polizisten angehalten, der sie jedoch nur auf einen platten Reifen aufmerksam macht. Weil Tony unbedingt am Weihnachtsabend zurück sein will, aber sehr müde ist, fährt Don den Wagen auf dem letzten Stück selbst. Gerade noch rechtzeitig taucht Tony bei seiner Familie auf. Tony lädt Don Shirley ein und er wird in der Familie herzlich willkommen geheißen.\nRegie führte Peter Farrelly. Es handelt sich nach Movie 43 um seinen zweiten Film, den er ohne seinen Bruder Bobby drehte. Das Drehbuch schrieb er gemeinsam mit Brian Hayes Currie und Nick Vallelonga, Tony Lips Sohn.\nIm November 2017 wurde bekanntgegeben, dass der Oscar-Preisträger Mahershala Ali und der mehrfach für einen Oscar nominierte Schauspieler Viggo Mortensen die Hauptrollen erhalten hatten. Mortensen übernahm die Rolle von Tony Lip, Ali die von Don Shirley. Ebenfalls im November 2017 wurde die Besetzung von Linda Cardellini für die Rolle von Lips Ehefrau Dolores bekanntgegeben. Vallelonga zeigte sich von der Schauspielerin begeistert, die im Film seine Mutter Dolores spielt. Im Film trägt sie den echten Schmuck von Vallelongas Mutter. Mortensens Kette, die er den ganzen Film über trägt, mit dem Medaillon der Jungfrau Maria, gehörte Vallelongas Vater. Nick Vallelongas Bruder Frank übernahm im Film die Rolle von Tony Lips Bruder Rudy, der echte Rodolfo „Rudy“ Vallelonga spielt Tonys Vater Nicola. Nick Vallelonga selbst ist in einer kleinen Rolle zu sehen und spielt Augie. Während Shirley und Vallelonga die meiste Zeit des Films in Anspruch nehmen, treten die beiden anderen Mitglieder des Donald Shirley Trios durchgehend in Konzerten und Pausen auf. Im Film heißen sie Oleg und George und werden von Dimiter D. Marinov und Mike Hatton gespielt. Zu dieser Zeit waren Shirleys wahre Bandkollegen der Bassist Ken Fricker und der Cellist Juri Taht. Beide spielten über mehrere Jahrzehnte mit Shirley. Fricker verstarb 2013.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Clemens Frohmann im Auftrag von Neue Tonfilm München. Matti Klemm leiht in der deutschen Fassung Don Shirley seine Stimme, Jacques Breuer spricht Tony Lip, Dascha Lehmann seine Frau Dolores.\nAls Kameramann fungierte Sean Porter. Die Dreharbeiten fanden von November 2017 bis Januar 2018 statt. Außer an einem Tag, als man in New York drehte, entstanden die Aufnahmen in ganz Louisiana. Eine Schwierigkeit habe darin bestanden, geeignete Drehorte für die Handlungsorte Pennsylvania, Ohio, Iowa und die Bronx zu finden, so der Regisseur. Für Tony Lips Wohnung in New York hatte Nick Vallelonga, der Sohn von Viggo Mortensens Figur und Drehbuchautor, Fotos aus Kindertagen beigesteuert. Don Shirleys Wohnung über der Carnegie Hall wurde von den Szenenbildnern mit all dem Schnickschnack und auch dem Thron des Pianisten nachgebaut.\nFür den ehemaligen Copacabana Club in New York, in dem Lip arbeitete, dienten das International House Hotel in der Camp Street und das Carver Theatre in New Orleans als Kulissen. Weitere Drehorte in New Orleans waren der Clover Grill im French Quarter, das McAlister Auditorium auf dem Campus der Tulane University, das W. P. Brown House und das Orpheum Theatre, wo auch die Premiere des Films im Rahmen des New Orleans Film Festivals stattfand. Weitere Aufnahmen entstanden in Benny’s Place und am Northshore Broadcasting Building in Hammond. In Louisiana drehte man an Orten, die sich im Green Book fanden, so in einem Hotel, das früher wirklich Weißen vorbehalten war, und in einem früheren Juke Joint.[10]\nDie Filmmusik komponierte Kris Bowers.[11] Der Soundtrack, der 31 Musikstücke umfasst, wurde Mitte November 2018 von Milan Records als Download veröffentlicht. Eine CD folgte im Dezember 2018. Darauf enthalten sind auch Songs von The Blue Jays, Timmy Shaw, The Blackwells, Jack’s Four und Bob Kelly, zudem Stücke des Don Shirley Trios, wie Blue Skies.[12] The Orange Bird Blues Band steuerte Let’s Roll und Backwood Blues bei.\nEin erster Trailer wurde im August 2018 veröffentlicht.[13] Universal brachte den Film am 16. November 2018 in ausgewählte US-amerikanische Kinos.[14] Der Film feierte am 11. September 2018 im Rahmen des Toronto International Film Festivals seine Weltpremiere.[15] Die Europapremiere erfolgte am 27. September 2018 beim Zurich Film Festival, wo die Produktion als Eröffnungsfilm gezeigt wurde.[16] Ebenfalls im September 2018 erfolgte eine Vorstellung auf der Filmkunstmesse Leipzig.[17] Der Kinostart im Vereinigten Königreich war am 11. Januar 2019, in Deutschland am 31. Januar 2019.[18] Am 1. März 2019 kam der Film in die chinesischen Kinos.[19]\nGreen Book basiert auf der Lebensgeschichte von Tony Lip, der in den 1960er Jahren Chauffeur des Pianisten Don Shirley wurde.[20] Der italienisch-amerikanische Türsteher, der in der Bronx aufwuchs und nur über eine geringe Schulbildung verfügte, wurde 1962 damit beauftragt, Shirley für eine Konzertreise von New York durch den Süden der USA vor der Ära der Bürgerrechtsbewegung zu fahren.[21] Später wurde Lip durch seine Rolle als Mafia-Boss Carmine Lupertazzi, Sr. in der Fernsehserie Die Sopranos selbst bekannt. Außerdem spielte er den Gangster Philip Giaccone der Bonanno-Familie in dem Film Donnie Brasco. Seine Frau Dolores starb 1999, Lip selbst starb Anfang 2013. Drei Monate später starb auch Don Shirley.\nDon Shirleys Bruder Maurice kritisierte, der Film stelle die Beziehung zwischen den beiden Hauptfiguren falsch dar: „Mein Bruder hat Tony nie als einen ‚Freund‘ gesehen; er war ein Angestellter, sein Fahrer (der sich darüber ärgerte, eine Uniform und Mütze zu tragen.) Das ist der Grund, warum Kontext und Nuance so wichtig sind. Die Tatsache, dass ein erfolgreicher, wohlhabender schwarzer Künstler Hausangestellte einstellen würde, die NICHT wie er aussahen, sollte bei der Übertragung [Anm.: in den Film] nicht verlorengehen.“[22] Nick Vallelonga, Drehbuchautor des Films und Sohn von Tony Lip, widersprach dem und betonte, beide seien Freunde gewesen – es gebe „eine Menge Informationen, die die Shirley-Familie nicht habe“. Vor dessen Tod habe er mit Shirley über diese Geschichte gesprochen und dieser habe sie genehmigt.[23]\nAndreas Borcholte von Spiegel Online bringt bei dem Verhältnis zwischen Shirley und Lip den Begriff des White savior, des ‚weißen Retters‘, ins Spiel und erklärt: „Diese Figur taucht in zahlreichen Filmen auf, wenn es gilt, einem afroamerikanischen Charakter aus einer institutionell rassistisch verursachten Misere zu helfen.“ Der Unterschied zu anderen Filmen, in denen dieser auftaucht, sei, dass der White Saviour in Green Book die Hauptrolle spielt, woran es von Beginn an keinen Zweifel gebe, wenn Lip schmierig wie ein GoodFellas-Klischee als gewiefter Nachtklub-Bouncer aus der Bronx eingeführt werde, so Borcholte.[24] Hannah Lühmann von Welt Online findet allerdings Lips ganzen Läuterungsprozess bizarr unplausibel.[25] Der stämmige Italoamerikaner, der sich mit Gelegenheitsjobs durchschlägt, hat unzählige Freunde, zwei Kinder und eine liebenswürdige Ehefrau.[26] Auch andere Kritiker bemerkten, die Geschichte, die Green Book erzählt, versuche zu sehr in eine Reihe wie White-Saviour-Filme wie Blood Diamond oder The Blind Side zu passen. Aber auch die Umkehrung dieses Prinzips wurde bemängelt. So bezeichnet Indie Wire Shirleys Charakter als einen „Magical Negro“, dessen einziger Zweck es war, einen Weißen zum Besseren zu verändern.[27]\nBei ihrem ersten Aufeinandertreffen wird Tony von Don Shirley in einer Art geistlicher Robe mit Brokatstickereien und zahlreichen Ketten um den Hals begrüßt, was ein dramatisches Outfit ist, und nimmt auf seinem Thron Platz.[25] Der gebildete, hochtalentierte und kultivierte Gentleman, der mit den Kennedys befreundet ist, wird jedoch mit einer gewissen Fallhöhe ausgestattet. So erfährt er als Ehrengast bei einem Auftritt eine besondere Demütigung, als er dort noch nicht einmal die Toilette benutzen darf, die die Weißen aufsuchen.[24] Weiße jubeln ihm bei seinen Auftritten zu, behandeln ihn jedoch im Anschluss wieder wie andere Schwarze. Auf diese wirkt Don Shirley hingegen zu kultiviert, um zu diesen zu gehören. Don fühlt sich keiner Gruppe zugehörig, weiß nicht, wer und was er eigentlich ist, und ist hierüber einsam geworden. Hannah Lühmann von Welt Online bemerkt, während ihrer Reise sei eine Öffnung Shirleys hin zur Jazzmusik zu beobachten, während Lip sich im Gegenzug seine gröbsten rassistischen Ressentiments abgewöhne. „Trotzdem sollte man sich fragen, ob man durch das Abarbeiten an solchen Schablonen nicht letztlich die Klischees, die man durcheinanderbringen will, nur reproduziert, so wenn das karikaturhaft übertrieben distinguierte Verhalten eines schwarzen Mannes schon als Spiel mit Klischees durchgeht.“[25]\nErst später im Film erfährt Tony, dass sein Chef die Konzertreise nicht aus einer finanziellen Motivation heraus unternimmt, sondern bei seinen Auftritten in New York viel mehr Geld verdienen würde, ohne sich Anfeindungen aussetzen zu müssen. Allerdings muss Don auch in New York Populärmusik spielen, für die er in Russland eigentlich nicht ausgebildet wurde. Dort hatte er klassische Musik studiert, u. a. Chopin und Beethoven. Erst auf einem kleinen spontanen Konzert im Orange Bird in Birmingham traut er sich, in der Öffentlichkeit ein klassisches Musikstück zu spielen. Eigentlich hätte er klassischer Konzertpianist werden sollen, doch seine Musik muss sich dort bewegen, wo jeder ihr folgen kann, zwischen Jazz und Klassik.[26] Carolin Würfel von Zeit Online schreibt, dass er trotz aller Widrigkeiten und Ressentiments und aller Gewalt diese Reise nicht abbreche, sondern den Glauben am Leben halte, seine Musik könnte es schaffen, Menschen zu berühren. Das mache auch die Magie der Figur Shirley aus.[28] Ellen Jilg von Vision Kino erklärt, erst als das Selbstbewusstsein von Don Shirley zunehmend gewachsen sei, verweigere er seinen Auftritt. Andererseits erkenne Tony durch das Verhalten von Don, dass es andere Handlungsalternativen als Gewalt gibt.[29]\nDas von den Protagonisten des Films verwendete Negro Motorist Green-Book, nach dem sie ihre Reise planen, war ein real existierender, zwischen 1936 und 1966 jährlich erscheinender Reiseführer für afroamerikanische Reisende, und gab dem Film seinen Namen. Nach diesem Reiseführer hatte der echte Lip die Logistik der Konzertreise von Shirley geplant, als sie in den von den Jim-Crow-Gesetzen beherrschten Südstaaten, die die schwarze Bevölkerung unterdrückten, nach Motels, Restaurants und Tankstellen suchten, die auch Afroamerikaner gerne als Kundschaft hatten.[21] Das Buch diente schwarzen Autofahrern als Leitfaden, um auf ihren Reisen die Gefahren zu vermeiden, die ihnen insbesondere jenseits der Mason-Dixon-Linie drohten.[30]\nAndreas Borcholte von Spiegel Online erklärt, trotz einiger bewegender Szenen handele es sich bei Green Book um kein Drama, sondern ein vor allem auf den Bauch zielendes Buddy-Movie in der Tradition von Flucht in Ketten, Die Glücksritter oder, anders gelagert, Miss Daisy und ihr Chauffeur. Ähnlich aus der Zeit gefallen wirke auch Green Book mit seiner naiven Prämisse, dass alles Übel in der Welt schon überwunden werden kann, solange sich Schwarz und Weiß über gesellschaftliche Hürden hinweg persönlich näherkommen und verstehen lernen, so Borcholte.[24]\nEric Kohn von IndieWire sagt, der Film erzähle eine Gute-Laune-Geschichte über zwei Männer aus verschiedenen Welten und von der Überwindung von Vorurteilen in einer weniger schönen Zeit. Trotz einiger heikler Situationen, in die beide geraten, schaffe es Peter Farrelly, diese Szenen mit einer delikaten Balance aus Humor und einer bittersüßen Stimmung zu jonglieren, wie sie in den Filmkomödien auftauche, die er mit seinem Bruder Bobby drehte.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland wurde er von der FSK ab 6 Jahren freigegeben. In der Freigabebegründung heißt es: „Das Roadmovie über Rassismus, Klassenunterschiede und Freundschaft ist ruhig erzählt und konzentriert sich auf die beiden differenziert und sympathisch gezeichneten Hauptfiguren. Die Darstellung rassistischer Anfeindungen ist dabei emotional sehr intensiv und kann Kinder im Vorschulalter verstören. Doch bereits 6-Jährige sind in der Lage, das Geschehen zu verarbeiten, da die Grundhaltung des Films positiv ist und letztlich Toleranz und Freundschaft betont werden. Das historische Setting sowie der Humor sorgen zusätzlich für Entlastung.“[31]\nDer Film stieß bislang auf die Zustimmung von 78 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 7,2 der möglichen 10 Punkte.[32]\nIn der US-amerikanischen, aber auch in der deutschsprachigen Kritik war von einem Wohlfühlfilm über Rassismus[33] und von einem Verfahren in Klischees die Rede[25][26], aber auch deren Umkehrung. So erklärt Hannah Lühmann von Welt Online, der Stoff lebe von einer erst einmal spannend anmutenden Umkehrung der allergängigsten Klischees, wobei während Tony Lips und Don Shirleys Roadtrip die Kategorien „race“ und „class“ gegeneinander gespielt würden.[25] Carolin Würfel von Zeit Online findet, Green Book gerate mit seinem Anspruch versöhnen zu wollen, schnell an seine Grenzen: „Der Film bleibt an vielen Stellen oberflächlich und ist so sehr damit beschäftigt, Vorurteile vorzuführen, dass er teilweise selbst zum Klischee wird.“[28] Mahershala Ali sagte zur Kritik, in einem Wohlfühlfilm über Rassismus mitzuspielen, gegenüber Spiegel Online: „Ich frage mich, warum es den Film entwertet, wenn er Erbauung transportiert. […] Ich empfinde es als große Leistung, eine Geschichte mit so vielen Höhen und Tiefen zu erzählen – und das Publikum am Ende trotzdem mit einem guten Gefühl zu entlassen. Und ich halte es für wichtig, dass es auch weiterhin einen Platz für diese Art von Filmen gibt. Wir brauchen auch emotionale Diversität.“[33]\nThomas Schultze von Blickpunkt:Film meint, Farrelly verstehe es perfekt, auch die heftigsten Momente mit teilweise auch bitterem Humor abzufedern, vor allem aber schlage sich seine Komödienerfahrung im perfekten Timing nieder, in der Ökonomie und Eleganz der Erzählung und in dem Wissen, dass man sein Publikum nur dann begeistern kann, wenn es die Hauptfiguren liebt. Mahershala Ali in seiner Rolle von Don Shirley beschreibt Schultze als einen gebildeten Kosmopoliten, der sich gewählt ausdrückt und in seinen Maßanzügen immer picobello aussieht. Über die Chemie zwischen Ali und Mortensen sagt er: „Zwei unterschiedlichere Typen könnte man sich also kaum vorstellen, und es ist eine große Freude, den beiden dabei zuzusehen, wie sie bei ihrem Trip durch ein bigottes Amerika der Rassentrennung und Xenophobie nach anfänglicher Abneigung gegenseitigen Respekt füreinander entwickeln.“ Dabei offenbarten sich Rassismus und Klassenunterschiede auf unterschiedlichste Weise, und die Qualität von Green Book bestehe auch in seiner Differenziertheit, so Schultze: „Die Dinge sind buchstäblich nicht einfach nur Schwarz und Weiß. Dass am Schluss klar ist, dass aller Unterschiede zum Trotz immer die Möglichkeit für Gemeinsamkeit besteht, macht Peter Farrellys Crowdpleaser auch zu einem Hoffnungsschimmer, der einen in Bestlaune aus dem Kino entlässt.“[34]\nPete Hammond von Deadline.com meint, der Film öffne einem die Augen dafür, auf welche Art und Weise Schwarze noch immer in einigen der am wenigsten entwickelten Regionen der USA behandelt werden. Der großartige Film sei nicht nur für die anstehende Oscar-Saison maßgeschneidert, sondern könne auch ein Kassenschlager werden. Im Grunde sei der Film, der über Humor, starke Emotionalität, Menschlichkeit und ein Verständnis für alle Rassen verfügt, eine Kreuzung aus Miss Daisy und ihr Chauffeur, In der Hitze der Nacht, Hidden Figures und so für eine Auszeichnung als bester Film bei der anstehenden Oscar-Verleihung prädestiniert oder zumindest für eine Nominierung.[35]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 321,8 Millionen US-Dollar.[36] In Deutschland verzeichnet der Film 1.586.164 Besucher, womit er sich auf Platz 16 der Jahres-Charts 2019 befindet.[37]\nDas Onlineportal kinofenster.de empfiehlt den Film für die Unterrichtsfächer Deutsch, Englisch, Geschichte, Sozialkunde/Gemeinschaftskunde und Ethik und bietet Materialien zum Film für den Unterricht. Dort schreibt Esther Buss, im Englisch- und Geschichtsunterricht biete sich anhand des Films die Beschäftigung mit der Rassentrennung in den USA vor dem Inkrafttreten des Bürgerrechtsgesetzes an. Dabei ließen sich manche Situationen im Film, wie etwa die Erfahrung mit polizeilicher Willkür, auch in den Kontext jüngerer Vorfälle stellen, die die Aktualität des Themas sichtbar machten. Die Frage der Identität sei sowohl für den Gemeinschaftskundeunterricht wie auch für das Fach Ethik relevant, so Buss weiter. Filmanalytisch biete sich zudem eine vertiefende Beschäftigung mit dem Genre Roadmovie und dessen Dramaturgie an.[38]\nVom American Film Institute wurde Green Book in die Top 10 der Filme des Jahres 2018 aufgenommen.[39] Im Folgenden eine Auswahl weiterer Auszeichnungen und Nominierungen.\nAACTA International Awards 2019\nBlack Reel Awards 2018\nBritish Academy Film Awards 2019\nCritics’ Choice Movie Awards 2019\nDirectors Guild of America Awards 2019\nEddie Awards 2019\nGolden Globe Awards 2019\nGrammy Awards 2020\nHollywood Music in Media Awards 2018\nNational Board of Review Awards 2018\nNew Orleans Film Festival 2018\nOscarverleihung 2019\nPalm Springs International Film Festival 2019\nPhoenix Film Critics Society Awards 2018\nProducers Guild of America Awards 2019\nSatellite Awards 2018\nScreen Actors Guild Awards 2019\nToronto International Film Festival 2018\nWriters Guild of America Awards 2019\n"
}