{
    "date": "03-05-2021 12:33:36",
    "link": "https://de.wikipedia.org/wiki/Grimm%E2%80%99s%5FSnow%5FWhite",
    "title": "Grimm’s Snow White",
    "category": "Märchenfilm",
    "text": "Grimm’s Snow White  ist ein Low-Budget-Märchenfilm von The Asylum aus dem Jahr 2012. Der Film basiert auf dem Märchen Schneewittchen der Brüder Grimm und ist ein Mockbuster zu den ebenfalls 2012 erschienenen Kino-Filmen Spieglein Spieglein – Die wirklich wahre Geschichte von Schneewittchen und Snow White and the Huntsman.\nIm Auftrag von Königin Gwendolyn sorgt der Jäger dafür, dass der König von einer der reptilianischen Bestien getötet wird. Danach übernimmt sie die Herrschaft und will ihr Reich mit dem von Prinz Alexander verbinden. Doch als er das Schloss der Königin besucht, trifft er dort auch auf ihre Stieftochter Schneewittchen, die nach einiger Zeit in einem Kloster zurück ins Reich gekehrt ist. Prinz Alexander verliebt sich sofort in Schneewittchen und will sie in Bälde heiraten. Während dessen prüft die Königin mithilfe ihres magischen Spiegels, ob sie immer noch die Schönste im ganzen Land ist. Doch der Spiegel erwidert, dass Schneewittchen noch tausend Mal schöner sei als sie. Daraufhin befiehlt Königin Gwendolyn dem Jäger Schneewittchen zu töten und als Beweis ihr Herz zu bringen. Während dieser Aktion greift eine der Bestien an und in dem Getümmel wird Schneewittchen unbemerkt von zwei Elfen gerettet. Als die Königin davon erfährt, dass sie überlebt hat, versucht sie fortan mit allen Mitteln Schneewittchen zu finden und zu töten.\n„Hier ein Schneewittchen mit Reptilienmonstern, außerirdischen Artefakten und Elfen auf dem Kriegspfad. Eines von The Asylum also, die mal wieder zwei Blockbustern (Spieglein, Spieglein und Snow White and the Huntsman) mit einem thematisch verwandten Low-Budget-Abenteuer zur Seite springen. Dieser hier hat Jane March als böse Königin und Eliza Bennett (Tintenherz) als Titelheldin. Keine uncharmante Sache, Fantasy- und Trashfreunde riskieren einen Blick.“\nGrimm’s Snow White erschien in den USA am 13. März 2012. Veröffentlichungstermin in Deutschland war der 2. August 2012 auf DVD/Blu-ray (im Verleih bereits ab 11. Juni 2012) und der 28. November 2012 im Free-TV (Tele 5).\nAufgrund des historischen Hintergrunds Schneewittchens bestand The Asylum darauf, dass der Film in Europa gedreht wird. Drehorte sind unter anderem Burg Liechtenstein bei Wien und Rosenburg in Niederösterreich.\n"
}