{
    "date": "09-06-2021 15:34:08",
    "link": "https://de.wikipedia.org/wiki/Graveyard%5Fof%5Fthe%5FLiving%5FDead",
    "title": "Graveyard of the Living Dead",
    "category": "Splatterfilm",
    "text": "In einem medizinischen Labor arbeiten die beiden Wissenschaftler Henry und Paul an einem neuartigen Projekt zur Untersuchung des Sterbevorgangs. Als Grundlage dient ihnen die sogenannte 6/12-Minuten-Theorie, welche besagt, dass das menschliche Gehirn noch sechs bis zwölf Minuten nach dem Eintritt des Todes aktiv ist, bevor der eigentliche Hirntod eintritt. Diese kurze Zeitspanne stellt den eigentlichen Gegenstand der Forschungstätigkeit dar. Das Duo nutzt diese Phase, um Hirnströme für eine spätere Datenauswertung zu sammeln. Um den beginnenden Hirntod auf unbestimmte Zeit hinauszuzögern, den Zeitabstand der Datensammlung also zu verlängern, bedienen sich Henry und Paul eines zuvor entwickelten Serums. Wenig später gelingt der vermeintliche Durchbruch. Ein kürzlich Verstorbener sendet nach einer Injektion ihrer Substanz minutenlang verwertbare Hirnströme aus. Die Wissenschaftler wähnen sich am Ziel ihrer Träume. Dessen ungeachtet erwacht ihr lebloses Forschungsobjekt zu neuem Leben. Der Leichnam fällt über einen seiner Schöpfer her und verletzt diesen tödlich. Der Gebissene mutiert zum Zombie. Instinktgetrieben tötet er daraufhin seinen Kollegen, der ebenfalls zum Monstrum verkommt.\nDerweil suchen sechs Gothic- und Metal-Anhänger in Partystimmung einen abgelegenen Friedhof auf, um sich dort zu vergnügen. Auf der Begräbnisstätte kommt es zu einer blutigen Begegnung mit den drei Untoten. Da eine Flucht zunächst aussichtslos erscheint, stellt sich die dezimierte Gruppe den Angreifern. Es gelingt ihnen schnell die Umtriebe der Wiedergänger zu stoppen, wenngleich sich ihre Lage dadurch nur unwesentlich entspannt. Durch verseuchte Körperflüssigkeiten der Zombies, die auf dem weitläufigen Friedhofsgelände versickern, entsteht binnen kürzester Zeit ein weiteres Gefahrenpotential. Insassen eines kürzlich verunglückten Schulbusses, die hier beigesetzt wurden, werden kontaminiert. Nachfolgend erheben sie sich aus den Gräbern. Die verzweifelten Freunde kämpfen abermals um ihr Leben. Nach kräftezehrenden Auseinandersetzungen lichten sich nach und nach ihre Reihen, bis am Ende des Films die blutrünstigen Kreaturen alle menschlichen Verteidiger töten.\n"
}