{
    "date": "09-06-2021 15:34:56",
    "link": "https://de.wikipedia.org/wiki/Green%5FBook%5F%E2%80%93%5FEine%5Fbesondere%5FFreundschaft",
    "title": "Green Book – Eine besondere Freundschaft",
    "category": "Roadmovie",
    "text": "Der Türsteher Tony Lip ist Italoamerikaner, stammt aus der Arbeiterklasse und kam über die siebte Schulklasse nicht hinaus. Weil der Club Copacabana in New York, in dem er arbeitet, wegen Umbaus 1962 für mehrere Monate schließt, lässt sich Tony von dem Afroamerikaner Dr. Don Shirley, einem gebildeten, hochtalentierten und kultivierten Gentleman und Pianisten, der mit den Kennedys befreundet ist und in einem musealen Apartment über der Carnegie Hall wohnt, als Chauffeur anheuern. Doch Shirley sucht mehr als nur einen Fahrer. Tony soll auf einer Konzerttournee, die von New York über Pennsylvania, Ohio, Indiana, Iowa und Kentucky bis in die Südstaaten führt, als sein persönlicher Assistent fungieren und sicherstellen, dass er pünktlich zu allen Auftritten erscheint. Shirleys Mitmusiker, der Bassist George Dyer und der russische Cellist Oleg, nehmen für die Tournee ein separates Auto.\nWährend ihres zweimonatigen Roadtrips erleben die vier gemeinsam Höhen und Tiefen. Sie müssen ihre Reise durch die Südstaaten mit dem Negro Motorist Green Book planen, einem Reiseführer für afroamerikanische Autofahrer, der die wenigen Unterkünfte, Restaurants und Tankstellen aufführt, die auch schwarze Kunden akzeptieren. George und Oleg sind als Weiße hingegen auf ihrer Reise nicht gleichermaßen eingeschränkt wie ihr Kollege. Immer wieder wird die Kluft zwischen Tony mit seiner recht einfachen Denkweise und Don mit seiner kultivierten Art deutlich, und der Chauffeur kann kaum fassen, dass der Pianist mit Doktortitel noch nie etwas von schwarzen Musikern wie Little Richard und Aretha Franklin gehört hat. Auch Chubby Checker kennt dieser nur vom Namen her. Tony bringt ihm auf ihrer Reise nicht nur die Musik anderer schwarzer Musiker nahe, sondern überredet ihn auch dazu, Fried Chicken zu essen und genießen zu lernen. Sein „Boss“ hilft ihm im Gegenzug, beim Briefeschreiben an seine Frau die richtigen Worte zu finden, wenn er seine Gefühle ihr gegenüber artikulieren oder die Schönheit der Landschaften beschreiben will, die sie auf ihrer Reise durchqueren. Zudem gibt er ihm Lektionen in Sachen Ehrlichkeit und versucht, seine Ausdrucksweise zu verbessern.\nZunächst erträgt Don die Demütigung, nicht dort essen, schlafen oder sich erleichtern zu dürfen, wo er will. Eines Nachts jedoch wagt er sich in Louisville allein in eine Bar und wird, weil er schwarz ist, verprügelt. Tony taucht, von George alarmiert, gerade noch rechtzeitig auf, um den völlig betrunkenen Shirley aus den Händen der Rednecks zu retten. Kurze Zeit später kann Tony in Macon seinen Boss nur aus der Haft befreien, indem er die Polizisten besticht. Don war dort mit einem Mann erwischt worden, doch Tonys Erfahrungen in der New Yorker Clubszene lassen ihn in solchen Fragen entspannt reagieren.\n Statt sein letztes geplantes Konzert zu geben, geht Don Shirley mit Tony Lip in eine Musikbar namens Orange Bird. Ruby’s Roadhouse in Mandeville, Louisiana, diente hierzu als KulisseAls Tony in Memphis auf zwielichtige Bekannte aus New York trifft, hat sein Boss Bedenken, er könne ihn sitzenlassen, doch er beruhigt ihn, seinen Auftrag bis zum Ende der Konzertreise erfüllen zu wollen. Es ist kurz vor Weihnachten, als sie in Little Rock in eine Polizeikontrolle geraten. Die rassistische Anfeindung eines Polizisten beantwortet Tony mit einem Schlag in dessen Gesicht. Sie werden beide in Gewahrsam genommen und alles sieht danach aus, als könnten sie ihren Zeitplan nicht erfüllen. Nach einem Anruf von Don bei Justizminister Bobby Kennedy und einer Anweisung des Gouverneurs dürfen sie jedoch weiterfahren.\nSo erreichen sie Birmingham in Alabama, die letzte Station ihrer Reise. Einst war dort Nat King Cole bei einem Auftritt halbtot geprügelt worden, und noch immer herrschen dort genaue Vorstellungen von der Stellung, die den Schwarzen zukommt. Als Don gemeinsam mit Tony, George und Oleg im Restaurant der Konzerthalle essen will, in der er wenige Stunden später auftreten soll, wird ihm dies vom Manager Kindell untersagt. Tony und Don sind sich schließlich darin einig, das Konzert abzusagen, auch wenn sie damit ihre vertraglichen Pflichten nicht erfüllen. Sie besuchen stattdessen das Orange Bird, einen Musikclub mit ausschließlich schwarzem Publikum. Nachdem Don dort zunächst allein eine Chopin-Etüde auf dem Klavier gespielt hat, begleitet er die anwesenden Musiker bei ihrem Jazz-Auftritt.\nNoch in derselben Nacht machen sich die beiden auf den Weg zurück nach New York. Sie geraten in einen Schneesturm und werden erneut von einem Polizisten angehalten, der sie jedoch nur auf einen platten Reifen aufmerksam macht. Weil Tony unbedingt am Weihnachtsabend zurück sein will, aber sehr müde ist, fährt Don den Wagen auf dem letzten Stück selbst. Gerade noch rechtzeitig taucht Tony bei seiner Familie auf. Tony lädt Don Shirley ein und er wird in der Familie herzlich willkommen geheißen.\n"
}