{
    "date": "09-06-2021 15:35:48",
    "link": "https://de.wikipedia.org/wiki/Grenzstation%5F58",
    "title": "Grenzstation 58",
    "category": "Heimatfilm",
    "text": "Grenzgebiet Bayern-Tirol. Die extrem unterschiedliche Besteuerung bestimmter Güter im Europa der frühen Nachkriegszeit führt dazu, dass der Schmuggel von stark begehrten Waren wie Zigaretten und Alkohol blüht. Eine Schmugglerbande beschäftigt den aufrechten Grenzoberjäger Xaver Reitlechner und seine Kollegen Mitterer, Mayer, Gschwendtner und Schulze sehr. Die Staatsbeamten haben bislang kein Mittel gegen die Ganoven gefunden und kommen immer einen Schritt zu spät. In der Bevölkerung macht man sich bereits lustig über die Erfolglosigkeit der Grenzbeamten, zumal man kein Interesse am Erfolg der Zöllner hat, denn viele Dorfbewohner profitieren vom Warenschmuggel oder sind an selbigem sogar beteiligt. \nReitlechner ist mit der braven Anna Leitner verbandelt, deren Vater, der Leitnerbauer, als ruppiger Hitzkopf gilt. Auch hatte Reitlechner den stets mürrischen Landwirt bereits einmal wegen Schmuggels hinter Gitter gebracht. Und so ist seine Begeisterung darüber, den Grünen (wie man die Zöllner hier wegen der Farbe ihrer Uniformen im Ort nennt) Xaver Reitlechner demnächst zum Schwiegersohn zu bekommen, nicht vorhanden. Reitlechners Kollege Mayer war und ist auch heute noch ebenfalls in Anna verschossen, sie zeigt aber kein Interesse an ihm. Deswegen kann er den Kollegen Reitlechner nicht ausstehen. Nun ist Mayer, der gegenüber seinem Vorgesetzten Grenzpolizeiinspektor Hirzinger den Verdacht ausgesprochen hat, dass es innerhalb der Grenzpolizei einen Verbindungsmann mit den Schmugglern geben müsse, in die Fänge von Wirtin Retta Schwaiger geraten. Dass sie in Wahrheit die Schmuggelbande anführt, die die Schmuggelware an den Kaufmann Springer weiterverkauft, weiß bislang keiner der Zöllner. Eines Tages wird Grenzjäger Mitterer bei seinem Einsatz mitten im Gebirge erschossen; er hatte gerade einen Schmuggler gestellt. Reitlechner taucht als erster an der Unglücksstelle auf, und da er zuletzt mit Mitterer gestritten hatte, weil er annahm, dieser würde „seiner“ Anna nachstellen – ein Gerücht, dass der intrigante und alte Widersacher Reitlechners, Mayer, vor seinen Kollegen gestreut hatte – gerät er in einen schlimmen Verdacht. Um seine Unschuld am Mord Mitterers zu beweisen, bricht der Obergrenzjäger aus der Untersuchungshaft aus. \nReitlechner eilt zu Annas Kammer auf dem Leitnerbauer-Hof, um ihr zu sagen, dass er unschuldig ist. Sie hilft ihm bei der Flucht und glaubt an seine Unschuld. Vorher heiraten die beide aber noch im Dorf. Während sich Reitlechner auf einer Hütte hoch oben im Bergwald versteckt, wird Anna von der Polizei bezüglich Reitlechners Verschwinden befragt. In luftiger Höhe will Reitlechner die Bande überwältigen und zugleich seine Unschuld beweisen. Derweil ist die Polizei dem Knecht des Leitnerbauers, Sepp, als mutmaßlichen Mörders Mitterers auf die Spur gekommen, da der Polizeihund bei ihm angeschlagen hat. Da auch die Grenzbeamten bei Mitterers Beerdigung anwesend sein dürften, glaubt Reitlechner, dass sich die Schmuggler diese Gelegenheit nicht entgehen lassen werden. Er plant daher, dann im Alleingang die Schmugglerband auf frischer Tat zu ertappen. \nUnd tatsächlich stößt Reitlechner im Gebirge auf Sepp, der mit einem gestohlenen Karabiner auf ihn schießt und den Zöllner verwundet. Auf der Flucht versteckt der Knecht sich in einer Höhle, wo Reitlechner ihn aufspürt. Es kommt zum Zweikampf. Mayer stößt hinzu und weiß nun, dass er Reitlechner Unrecht getan hat. Mayer und Sepp kämpfen Mann gegen Mann. Beide stürzen in die Tiefe und kommen dabei ums Leben. Dann erreichen die anderen Grenzzöllner der Grenzstation 58 das Geschehen und verhaften die gesamte Schmugglerbande. Kurz darauf geht auf der Straße den Grenzlern Kaufmann Springer ins Netz. Schließlich wird auch der Leitnerbauer im Gebirge erwischt. Als Letzte der Bande wird in ihrem Büro Retta Schwaiger, die Anführerin, verhaftet.\n"
}