{
    "date": "03-05-2021 12:22:37",
    "link": "https://de.wikipedia.org/wiki/Gr%C3%BCn%5Fist%5Fdie%5FHeide%5F%281951%29",
    "title": "Grün ist die Heide (1951)",
    "category": "Heimatfilm",
    "text": "\nGrün ist die Heide von Regisseur Hans Deppe aus dem Jahr 1951 ist der Inbegriff des Heimatfilms. Die Hauptrollen sind mit Sonja Ziemann und Rudolf Prack sowie Maria Holst und Willy Fritsch besetzt. Es handelt sich um eine zeitbezogene Adaption des gleichnamigen Films von 1932, bei dem Hans Behrendt Regie führte. Die Außenaufnahmen entstanden in der Lüneburger Heide und in der Ortschaft Bleckede bei Lüneburg, die beispielhaft für alle Orte der Bundesrepublik stand, in denen Vertriebene, Flüchtlinge und Einheimische lernen mussten, miteinander auszukommen. Die Uraufführung des Films fand am 14. November 1951 in Hannover statt.\nDer Zuschauer erlebt frühzeitig den ehemaligen Rittergutsbesitzer Lüder Lüdersen als Wilderer. Lüdersen hat es nach seiner kriegsbedingten Flucht aus dem Osten zusammen mit seiner Tochter Helga in die Lüneburger Heide verschlagen, wo er jetzt bei seinem Cousin als Verwalter lebt.\nDer neue Förster Walter Rainer ist entschlossen, dem gefährlichen Wilderer auf die Spur zu kommen. Bei seinen Streifzügen lernt er Helga Lüdersen kennen und verliebt sich in sie. Als bei einer seiner Begehungen ein Schuss fällt und ein Mann flüchtet, wird Rainer von Helga daran gehindert, auf den vermutlichen Wilderer zu schießen.\nDie junge Frau hat ihren Vater bereits als Wilderer erkannt. Es war der Verlust der geliebten Heimat, der Lüdersen, der früher ein riesiges Waldgebiet sein Eigen nannte, bitter gemacht hat und ihn diesen Weg gehen ließ. Mit Rücksicht auf seine Tochter will er die Wilderei unterlassen und sich den neuen Gegebenheiten anpassen. Als ein Gendarm erschossen wird, fällt der Verdacht auf ihn. Helga bittet ihn daraufhin eindringlich, mit ihr in die Stadt fortzuziehen. Schweren Herzens erklärt er sich damit einverstanden.\nWährend im Ort ein Volksfest gefeiert wird und Polizei die Heide durchstreift, kommt es zur Entscheidung. Lüdersen trifft bei seinem letzten Spaziergang durch die Heide auf einen Wilderer und Fallensteller und wird im Kampf mit ihm verwundet. Der Förster und die Polizei aber können ihn retten und seinen Gegner, den gesuchten Mörder des Gendarmen, festnehmen. Somit steht auch dem Glück Helgas mit dem Förster nichts mehr im Wege. Auch ein zweites Paar findet zusammen. Der Amtsrichter kann die Zirkusreiterin Nora, die eigentlich nach Amerika auswandern wollte, letztendlich doch noch davon überzeugen, dass sie an seiner Seite besser aufgehoben ist.\nDie Handlung des Films von 1932 wurde an die aktuelle politische und gesellschaftliche Situation der noch jungen Bundesrepublik angepasst. Neben dem romantischen Plot wurden auch gesellschaftliche Realitäten und Konflikte angesprochen, die für das damalige Publikum aktuell waren. Diese wurden aber nur soweit vertieft, dass eine Lösung dieser Probleme im Film möglich war. Außerdem passte man sie an den gegenwärtigen Geschmack des Publikums an.\nAls Atelier diente das UFA-Filmstudio in Berlin-Tempelhof. Die Außenaufnahmen entstanden außer in der Lüneburger Heide u. a. auf dem Schützenplatz und vor dem Schloss in Bleckede.\nMit etwa 16 Millionen Kinozuschauern wurde Grün ist die Heide zu einem der erfolgreichsten deutschen Kinofilme und gilt nach der im Jahr davor entstandenen reinen Operettenverfilmung Schwarzwaldmädel (1950) aufgrund der erstmals geleisteten Förderung durch das Bundesinnenministerium als erster Heimatfilm. Nach der Kriegszeit, den ernüchternden Trümmerfilmen und der Flut amerikanischer Produktionen kam er den in der Bevölkerung weit verbreiteten Sehnsüchten nach Harmonie und privatem Glück entgegen.\nUm die Verleihrechte für \"Grün ist die Heide\" hatte sich Ilse Kubaschewski für den Gloria Filmverleih bemüht. Nachdem sie bei der Rechtevergabe für den äußerst erfolgreichen Film Schwarzwaldmädel (1950) eine Niederlage erlitten hatte, unterbreitete sie dem Produzenten Kurt Ulrich, den sie aus ihrer Zeit bei der Verleihfirma Siegel Monopolfilm her kannte, das höchste Angebot und sicherte sich damit die Verleihrechte. Der Verleih des Heimatfilms sollte der bedeutendste Meilenstein in der Karriere der Kuba werden, denn er übertraf noch den Erfolg von Schwarzwaldmädel und wurde zum Prototypen des deutschen Heimatfilms. Man setzte bei der Produktion auf das gleiche Erfolgsrezept wie bei Schwarzwaldmädel. So war hier wieder Hans Deppe der Regisseur und das Drehbuch wurde erneut von Bobby E. Lüthge verfasst. Auch ein Großteil des Schauspielerstabs des ersten Heimatfilms trat erneut an.\nNach diesem Erfolg nahm Ilse Kubaschewski in die folgenden Verleihstaffeln erneut viele Heimatfilme auf und schaffte es so, sich einen Namen in der Filmbranche zu machen.\nIn der Erstverfilmung von 1932 verlor der Gutsbesitzer sein Gut und seine Jagdgründe aus finanziellen Gründen. Drehbuchautor Lüthge machte nun aus ihm einen heimatvertriebenen Ostpreußen, was wesentlich zum großen Erfolg dieses Filmes beitrug, verstärkt durch die Darbietung von Riesengebirglers Heimatlied. In ganz besonderer Weise sprach der Film damit natürlich vielen Menschen aus der Seele, die durch den Zweiten Weltkrieg und Vertreibung ihre Heimat verloren hatten. Ansprechend war auch, gerade für die noch immer von Bombenruinen umgebenen Städter, die farbige Darstellung der ungetrübten Naturidylle der Lüneburger Heide, in der die Handlung spielt. Damit folgt der Film Motiven des „Heidedichters“ Hermann Löns (1866–1914).\nDer Film ist am 8. November 2013 innerhalb der Reihe „Filmjuwelen“ von Alive AG auf DVD erschienen.\n„Auch bei der x-ten Wiederholung auf der Mattscheibe bringt die Heimatschnulze um ein Flüchtlingsmädchen und einen Förster immer wieder traumhafte Einschaltquoten.“\n„Einer der ersten und geschäftlich erfolgreichsten deutschen ‚Heimatfilme‘ der Nachkriegszeit. Inhalt: Förster und vornehmer Wilderer, Flüchtlingsschicksal, Trachtenfest und zur Belustigung drei alberne Landstreicher. Gekünstelt und lebensfern.“\n„Der Film klingt in der geselligen Runde eines schlesischen Vertriebenenverbandes aus, der voll Inbrunst und wehmütiger Sehnsucht nach der guten alten Zeit ‚Riesengebirglers Heimatlied‘ zum Besten gibt, anstatt darüber nachzudenken, warum man als versammelte Festgesellschaft nicht auf der Schneekoppe, sondern dröge trauernd in der flachen Heide herumhängt.“\n„Ein kitschiges Heidepostkarten-Album, das sich zur Stimmungsmache schmalziger Lieder von Hermann Löns und des Riesengebirgsliedes bedient.“\n„Klassiker des deutschen Heimatfilms, der die Sehnsucht nach der heilen Welt mit der Vertriebenenthematik bündelt, ein junges Paar sein Glück finden lässt und Naturliebe in Liedern mit Texten des ‚Heidedichters‘ Herman Löns zum Ausdruck bringt. Regisseur Hans Deppe und Drehbuchautor Bobby E. Lüthge aktualisierten einen gleichnamigen Film aus dem Jahr 1932 und konnten damit mehr als 16 Millionen Besucher in die deutschen Kinos locken. Die wollten mit ansehen, wie das Traumpaar aus Deppes ‚Schwarzwaldmädel‘, Sonja Ziemann und Rudolf Prack, erneut zueinander findet.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}