{
    "date": "09-06-2021 15:34:08",
    "link": "https://de.wikipedia.org/wiki/Gro%C3%9Fangriff%5Fder%5FZombies",
    "title": "Großangriff der Zombies",
    "category": "Splatterfilm",
    "text": "Aus einem staatlichen Nuklearzentrum entweicht eine hochradioaktive Gaswolke unbekannter Ursache, die laut ersten Medienberichten keine gesundheitsschädlichen Folgen für die Bevölkerung darstellt. BWC-Fernsehreporter Dean Miller wird von seinem Boss beauftragt, die bei diesem Störfall verstrahlten und evakuierten Wissenschaftler am Flughafen zu empfangen, um sie zu interviewen.\nAm nächsten Tag landet ein unidentifiziertes Herkules-Militärflugzeug auf dem Flughafen, das die Behörden sofort in Alarmbereitschaft versetzt und aus dem bald blutrünstige, wortkarge und verbrannte Passagiere aussteigen. Miller und sein Kameramann werden dabei Augenzeuge, wie diese Kreaturen ein grauenvolles Blutbad auf dem Flugfeld hinterlassen. Es gelingt ihnen einige Aufnahmen des Massakers anzufertigen, bevor sie in höchster Not Richtung Fernsehsender fliehen. Dort versucht der fassungslose Journalist die Bevölkerung mittels einer Eilmeldung zu warnen, doch auf Weisung von General Murchison wird ihm die Berichterstattung untersagt, um eine mögliche Massenpanik zu verhindern. Wenige Augenblicke später erstürmen die mutierten Angreifer, deren Anzahl sich ständig vergrößert, den Sender und töten auf äußerst brutale Art unzählige Angestellte.\nMiller kann den Wesen jedoch erneut entkommen und besucht seine Frau, die Ärztin Anna, im örtlichen Krankenhaus, um mit ihr gemeinsam aus der „verseuchten“ Stadt zu fliehen. Das Militär versucht unterdessen etwas zu unternehmen und findet heraus, dass durch die Radioaktivität die roten Blutkörperchen der Probanden zerstört wurden und diese fortan nur durch das Blut überfallener Lebewesen existieren können, sie also auf eine externe Versorgung der Zellen angewiesen sind. Diese gefährlichen Sonderlinge, die ihre Opfer infizieren und ebenfalls zu blutgierigen Wesen verwandeln, können nur, so die Meinung eines Militärarztes, wirksam eliminiert werden, indem man ihr Gehirn zerstört. Um das Ausbreiten der mordenden Leichen zu blockieren, muss, so die Meinung des Fachmannes, der „Nachschub“ an Lebenden unterbrochen werden. Das Militär schirmt die Stadt weitestgehend ab und versucht die Ungetüme auf diesem Wege innerhalb der Stadtgrenzen gefangenzuhalten, doch die Plage gerät außer Kontrolle und breitet sich über die gesamte Region aus.\nDean erreicht derweil seine panische Frau im Krankenhaus, das gerade ebenfalls von Monstern überrannt wird, und flieht mit ihr über mehrere Stationen in einen Freizeitpark. Dort wird das Paar gerade noch rechtzeitig von einem Militärhubschrauber Major Holmes' entdeckt und mittels einer Strickleiter gerettet. Während dieser Rettungsaktion fällt die entkräftete Anna Miller von der Strickleiter in die Tiefe und stirbt.\nEinige Sekunden später wacht der Journalist schweißgebadet neben seiner schlafenden Frau auf und merkt, dass er lediglich einen üblen Albtraum hatte. Erleichtert steht er auf und fährt zum Flughafen, wo er einen renommierten Kernphysiker empfangen will. Gemeinsam mit einem Kameramann wartet er am Ende des Films auf das Flugzeug, als es sich nähert und die Behörden in Alarmbereitschaft versetzt.\n"
}