{
    "date": "09-06-2021 15:34:56",
    "link": "https://de.wikipedia.org/wiki/Gr%C3%BCner%5Fwird%E2%80%99s%5Fnicht%2C%5Fsagte%5Fder%5FG%C3%A4rtner%5Fund%5Fflog%5Fdavon",
    "title": "Grüner wird’s nicht, sagte der Gärtner und flog davon",
    "category": "Roadmovie",
    "text": "Schorsch Kempter ist Gärtner in einer bayerischen Kleinstadt am Tegernsee und mit sich nicht im Reinen. Seiner Ehe mit Monika fehlt jede Leidenschaft, seine Gärtnerei steht vor der Pleite, weil ein Großkunde sich um die Zahlung für die Anlage eines Golfplatzes drückt, und zu Tochter Miriam, die lieber Kunst studieren als den elterlichen Betrieb übernehmen möchte, hat er nur ein distanziert-kritisches Verhältnis. Frei fühlt er sich nur in seiner Kiebitz, einem kleinen Doppeldecker-Ultraleichtflugzeug. Als das Flugzeug wegen der Schulden gepfändet werden soll, fliegt Schorsch einfach weg, ohne Geld, ohne Handy. Sein Ziel: das Nordkap, wo er ins Nordlicht fliegen will.\nEs beginnt eine Reise voller skurriler und außergewöhnlicher Begegnungen. Nach einer Notlandung mit leerem Tank kommt Schorsch zunächst bei einem Landwirt unter, der ihm den Tipp gibt, sich bei Richard von Zeydlitz, einem adligen Landbesitzer im Rheinland, zu melden, der einen Park anlegen möchte. Bei dieser Arbeit lernt Schorsch Philomena kennen, die rebellische Tochter von Zeydlitz, die ihr Leben und besonders ihre Stiefmutter Evelyn hasst. Von Schorsch lernt sie den Umgang mit dem Bagger und beteiligt sich an den Gartenarbeiten. Sie sieht in Schorsch eine Chance zum Ausbrechen und versteckt sich in seinem Flugzeug, als er weiterreist. Widerwillig lässt sich Schorsch auf ihren Wunsch ein, sie zu ihrer Großmutter nach Sylt zu bringen. \nDie betagte Dame fühlt Schorsch auf den Zahn, durchschaut seine Versteckspiele und macht ihm Mut, sich dem Leben zu stellen. Doch er traut sich weiterhin nicht, Monika und Miriam anzurufen, die sich zuhause um ihn sorgen und mehr schlecht als recht versuchen, das kränkelnde Geschäft am Laufen zu halten. Auch die emotionale Nähe zu Philomena wird für ihn zunehmend belastend, so dass er heimlich allein zum Nordkap weiterfliegen will. Doch als er aus der Luft die verzweifelte Philomena am Boden sieht, kehrt er um und nimmt sie mit. Langsam begreift er, dass er schon viel zu lange an seinen Träumen vorbeigelebt hat und sich dem Leben öffnen muss, bevor es zu spät ist. \nBei einer Rast erzählt Schorsch Philomena, dass er nicht der Vater Miriams sein kann. Wegen eines technischen Defekts an der Maschine müssen die beiden auf einem stillgelegten Flughafen in Brandenburg notlanden und kommen bei dessen Besitzerin Hannah unter. Da die Lieferung der benötigten Benzinpumpe einige Tage in Anspruch nimmt, gehen sie Hannah und ihrem jungen Helfer Timo tatkräftig zur Hand, um den Flugplatz ansprechender zu gestalten. Dabei kommen sowohl Philomena und Timo als auch Schorsch und Hannah einander näher. Die beiden Paare verbringen die Nacht miteinander, doch am nächsten Morgen verhält sich Hannah wieder distanziert – sie wurde bereits einmal von ihrem Mann wegen einer Jüngeren verlassen und hat Angst, erneut verletzt zu werden. Schorsch telefoniert mit Monika, die ihm mitteilt, dass sie die Gärtnerei verkauft hat, um ihren Traum eines Blumenladens zu verwirklichen. Schorsch ist nun so weit, nach Hause zu fliegen und sich mit seiner Familie zu versöhnen.\nZurück in der Heimat sprechen sich Monika und Schorsch aus. Miriam hat ihre Studienpläne zwar verworfen, doch Schorsch, der vorher immer dagegen war, überredet sie nun dazu, sich an der Kunstakademie zu bewerben. Nach dem Verkauf der Gärtnerei und des zugehörigen Wohnhauses gehen die Familienmitglieder schließlich getrennte Wege: Monika eröffnet mit dem Erlös einen Blumenladen zum Verkauf ihrer Orchideen, Schorsch treibt noch die ausstehende Zahlung des Großkunden ein und fliegt dann mit seinem Flugzeug zurück zu Hannah. Der Film endet mit einer begeisterten Videonachricht Philomenas an Schorsch, im Hintergrund das Nordlicht.\n"
}