{
    "date": "03-05-2021 12:33:36",
    "link": "https://de.wikipedia.org/wiki/Hans%5FR%C3%B6ckle%5Fund%5Fder%5FTeufel",
    "title": "Hans Röckle und der Teufel",
    "category": "Märchenfilm",
    "text": "Hans Röckle und der Teufel ist ein DEFA-Märchenfilm von Hans Kratzert aus dem Jahr 1974. Er entstand nach der Erzählung Meister Hans Röckle und Mister Flammfuß von Ilse Korn und Vilmos Korn.\nDer Puppenspieler und Erfinder Hans Röckle kehrt von einer Reise zurück in sein Dorf. Kurz darauf erhält er Besuch vom Teufel Flammfuß persönlich. Der will mit ihm einen Vertrag abschließen, mit dem er die Seele des intelligenten Röckle zu gewinnen hofft. Röckle erhält dafür von ihm Zauberkraft an Kopf und Händen, um damit alles erfinden zu können, was er sich nur vorstellen kann. Er darf jedoch jedes Ding nur ein einziges Mal erschaffen, darf kein Geld erschaffen und muss regelmäßig neue Dinge erschaffen. Sobald ihm nichts Neues mehr einfällt oder ihm die Lust am Erfinden vergeht, so dass er innerhalb von siebenmal sieben Stunden nichts Neues mehr erschafft, soll laut Vertrag seine Seele dem Teufel gehören. Der Teufel wiederum bedingt sich kurz vor der Vertragsunterzeichnung einen weiteren Aspekt aus: Er will sich hin und wieder von Röckle geschaffene Dinge für seine resolute Großmutter, die Ellermutter, mitnehmen dürfen. Röckle unterzeichnet den Vertrag.\nRöckle erschafft zunächst nichts für sich, sondern will seiner Umwelt Gutes tun. Für die mittellose Weißnäherin Luisa erschafft er einen Nähkasten, der mit einem Zauberspruch von selbst Kleidung näht. Für ihren Freund Jacob erschafft er eine Flöte, die beim Spielen den Regen bringt.\nLuisa sorgt bald mit ihren neuen Kleidungsstücken für Aufsehen und wird als Näherin im Dorf gefragt. Auch der Teufel kommt bald hinter Luisas Geheimnis und nimmt den Kasten für die Ellermutter an sich, wie es der Vertrag erlaubt. In der Hölle wiederum weiß er den Nähkasten zwar mit einem Zauberspruch zu aktivieren, kennt jedoch nicht Röckles Spruch, dem Nähen Einhalt zu gebieten. Schon bald quillt die Hölle über vor Stoffen, die unaufhörlich aus dem Nähkasten kommen und der Teufel zaubert den Nähkasten aus lauter Verzweiflung wieder zu Hans Röckle zurück. Doch auch Luisa bringt der Nähkasten mit der Dauer kein Glück. Da sie schneller Weißzeug näht als alle anderen, denkt ihr Dienstherr Reichenbach, dass das Pensum zu niedrig und die Preise für die Wäsche zu hoch seien. Er will nun allen Näherinnen weniger Geld bezahlen.\nJacob wiederum zieht mit seiner Flöte in die Dörfer und flötet Regen für die vertrocknenden Felder der Bauern herbei. Obwohl die Ernte nun reifen wird, gerät auch er in Schwierigkeiten, will der reiche Landbesitzer doch die Flöte von ihm erwerben, um in Zukunft nur noch seine Felder beregnen zu lassen. Als Jacob ihm die Flöte verweigert, wird ein Kopfgeld auf ihn ausgesetzt, das mehrere Bauern gut gebrauchen könnten. Auch der Teufel will die Flöte als Geschenk für seine Großmutter, kann jedoch nach dem Raub nicht mit ihr umgehen. Während ein Ton den Regen bringt, bringt ein anderer Sturm und ein verschlossener dritter Unwetter. Der Teufel, der hinter dem verschlossenen Loch den „Geldregen“ und damit einen Vertragsbruch durch Röckle vermutet, öffnet es und verursacht in der Hölle ein Unwetter, das sogar das Höllenfeuer zum Erlöschen bringt. Frustriert schickt der Teufel die Flöte zu Hans Röckle zurück.\nRöckle hat gesehen, dass die von ihm mit Zauberkraft geschaffenen Dinge seiner Umwelt eher Leid zugefügt haben statt zu helfen, und daher aus Frustration schon seit geraumer Zeit nichts Neues mehr geschaffen. Der Teufel frohlockt, ist Röckle doch nun laut Vertrag bald sein. Röckle wiederum erschafft sich ein paar „Zeit-Stiefel“, die ihn ähnlich der Siebenmeilenstiefel in das Land Morgen und Übermorgen bringen sollen.  So reißt er vor dem Teufel aus, der ihn jedoch durch Erpressung zurück in sein Haus beordert und die Stiefel an sich nimmt. Der Zauberspruch, den der Teufel kennt, bezieht sich jedoch nicht auf das Ziel, sondern auf das Zurückholen des Stiefelträgers an seinen Ursprungsort, so dass der Teufel nun rückwärts rennt. Doch gelingt es ihm, die Stiefel auszuziehen und an Röckle zurückzuschicken. Entnervt zerreißt der Teufel den Vertrag mit Hans Röckle. \nRöckle ist bereits mit seinem kleinen Theaterwagen, Luisa und Jacob unterwegs zum nächsten Dorf, um dort seine Puppenspielervorstellungen zu geben und, wie er sagt, das Land Morgen und Übermorgen zu suchen. Die Stiefel holen schließlich den Wagen ein – als Bestätigung, dass er den Wettstreit mit dem Teufel gewonnen hat.\nHans Röckle und der Teufel beruht auf einer Erzählung von Ilse und Vilmos Korn: „Genau genommen ist diese Märchenadaption die erste Verfilmung eines Werkes von Karl Marx, der sich die Geschichte ausdachte, die Ilse und Vilmos Korn schließlich zu einem Buch formten.“\nDer Film wurde in Quedlinburg, Wernigerode, Heimburg und auf der Roseburg gedreht. Zudem entstanden einzelne Szenen an der sogenannten „Teufelsmauer“.\nAm 5. Juli 1974 lief der Film in den Kinos der DDR an und wurde am 24. Januar 1976 erstmals im 1. Programm des DDR-Fernsehens gezeigt. In der Bundesrepublik Deutschland lief der Film das erste Mal am 6. Dezember 1992 im ORB-Fernsehen. 1997 erschien er auf Video.\nDer Film hält sich eng an die Vorlage, Unterschiede bestehen zumeist in Auslassungen. So wird in der Adaption nicht verdeutlicht, dass die Geschichte im Industriezeitalter spielt. Diverse Charaktere tauchen nicht auf, z. B. Louisas Großmutter, Jacobs Bruder Martin, der Erzteufel oder Röckles sprechender Hahn Goldkamm. Der Textilunternehmer Reichenbach ist hingegen eine reine Erfindung der Filmemacher. Die Episode, in der Jacob mit Hilfe der Zauberflöte den abgeholzten Gemeindewald wieder wachsen lässt, wird nicht gezeigt, ebenso nicht der Stein Glüh-alles-weg, der Röckle im Buch die Zauberkraft verleiht, oder der Jungbrunnen, den er findet. Das Haus des Meisters wird im Buch außerdem mit einem bunten Gewölbe und einem geheimen Kabinett beschrieben, während es in der Verfilmung wie ein normales Gebäude anmutet. Auch die Gründe für die Rückgabe der Zaubergeräte durch Louisa und Jacob sind hier anders dargestellt. Außerdem reist Röckle am Ende des Films nicht wieder in das Land Morgen und Übermorgen.\nDie Kritik lobte das „pädagogische Einfühlungsvermögen“ des Regisseurs, der die Fabel Gut gegen Böse nicht vordergründig werden ließ, und hob die filmischen Tricks sowie die glanzvolle Besetzung hervor.\nRenate Holland-Moritz kritisierte den Film als langweilig und betulich.\n"
}