{
    "date": "03-05-2021 12:33:37",
    "link": "https://de.wikipedia.org/wiki/Hans%5FTrutz%5Fim%5FSchlaraffenland",
    "title": "Hans Trutz im Schlaraffenland",
    "category": "Märchenfilm",
    "text": "Hans Trutz im Schlaraffenland ist ein deutscher Stummfilm aus dem Jahre 1917. Es handelt sich um den zweiten Film im Rahmen von Paul Wegeners Märchenfilm-Trilogie (1916–1918).\nDer Bauer Hans Trutz lebt in armseligsten Verhältnissen. Ständig hat er Streit mit seiner Frau und seinem Sohn, und die körperlich anstrengende Arbeit gibt ihm keinerlei Befriedigung. Wie schön wäre es, all diesem Elend, der alltäglichen Mühe und Plackerei zu entkommen. Da macht ihm der Teufel eines Tages ein wirklich verlockendes Angebot: Wenn Hans Trutz ihm seine Seele verkaufen würde, dürfe er fortan wie im Schlaraffenland leben. Nur noch Müßiggang und Völlerei!\nDie Verlockung ist zu groß, dem Elend des Alltags zu entkommen, und so lässt sich Hans auf den Pakt mit dem Teufel ein. Doch nach kurzer Zeit ist ihm im vermeintlichen Paradies unendlich langweilig, und den ganzen lieben langen Tag faulenzen und sich den Wanst vollschlagen mag er auch nicht. Und so beginnt Hans im Schlaraffenland die Freude der Arbeit für sich wiederzuentdecken. Bald hat er sogar Sehnsucht nach seinem nichtsnutzigen Sohn und dem zänkischen Weib. Der Teufel sieht seine Felle davonschwimmen und versucht Hans Trutz mit allen höllischen Mitteln der Verführung zu halten. Doch seine Frau kann ihn mit Hilfe eines Engels wieder auf den rechten Weg und den Hof zurückbringen. Fortan genießt Hans Trutz das schwere, mühselige Leben als Bauer. \nHans Trutz im Schlaraffenland entstand in der Spätphase des Ersten Weltkriegs. Gedreht wurde rund um Bautzen sowie im Union-Atelier in Berlin-Tempelhof. Es handelte sich dabei um den zweiten Film im Rahmen der von Regisseur und Hauptdarsteller Wegener 1916 begonnenen und mit ihm jeweils in der Hauptrolle inszenierten, kleinen Reihe von Verfilmungen deutscher Sagen und Volksmärchen.\nEbenso wie die beiden Leinwandmärchen Rübezahls Hochzeit und Der Rattenfänger wurde auch Hans Trutz im Schlaraffenland von Paul Davidsons PAGU hergestellt. Die Premiere fand am 18. November 1917 im Berliner Uraufführungstheater Union Palast Kurfürstendamm statt.\nWie auch bei den anderen beiden Märchenfilmen spielte Wegeners damalige Ehefrau Lyda Salmonova die weibliche Hauptrolle. Die 21-jährige Gertrud Welcker gab hier an der Seite Wegeners, ihres Kollegen vom Deutschen Theater, ihr Filmdebüt. Die Filmbauten stammen aus der Hand von Rochus Gliese, der auch eine kleine Rolle übernahm.\nHans Trutz im Schlaraffenland wurde in Sondervorstellungen auch für Wohltätigkeitsveranstaltungen eingesetzt, etwa zum Wohle der im Fronteinsatz erblindeten Weltkriegssoldaten.\nIn der Deutschen Tageszeitung heißt es: „Einzelne technisch und künstlerisch sehr gute Aufnahmen, darunter sehr reizvolle Landschaften, ziehen an unserem Auge vorüber. Auch an Speck und Wurst ist in dieser märchenhaften Gegend kein Mangel, dafür ist‘s halt ein Märchen! Lydia Salmonowa als Mürte wie Paul Wegener als Hans Trutz und Ernst Lubitsch als Satan haben ihre Kunst mit schönem Gelingen in den Dienst der guten Sache gestellt …“\nDer Kinematograph urteilte: „Auf den neuen Paul Wegener-Film \"Hans Trutz im Schlaraffenland\" war man nach desselben Verfassers \"Rübezahl\" mit Recht sehr gespannt. Auch hier geht Wegener seine eigenen Wege. In das Gewand des Märchens kleidet er Lebensweisheit, und er macht so seine Arbeiten auch für die Erwachsenen mehr als nur interessant. In seinem neuen Film behandelt er die Sehnsucht, ohne Arbeit Früchte des Lebens zu genießen, jene Sehnsucht, deren Erfüllung bald die Sehnsucht nach Arbeit erweckt. […] Will man das Urteil über die neue Wegneresche Schöpfung zusammenfassen, dann muss man sagen, hier ist ein weiterer Schritt zur Veredelung der Kinokunst getan, hier ist eine tiefe Idee dem Verständnis auch des Kindes nahe gebracht, eine Idee, die auch dem Erwachsenen viel gibt. Rein technisch betrachtet, bietet dieser Hans Trutz die gelungene Lösung manch interessanter neuer Aufgabe.“\nIm Deutschen Kurier ist zu lesen: „Phantasievoll erdachte schöne Bilder haben dem Filmregisseur eine dankbare Aufgabe gestellt, und da die Hauptrollen in den Händen von Paul Wegener selbst und von Lyda Salmonova liegen, so war von vornherein die Gewähr für volles Gelingen geboten. Der Film, der sich besonders für die kommende Weihnachtszeit eignet, wurde bei seiner Erstvorführung mit starkem Beifall aufgenommen und erweckte das besondere Interesse der lieben Jugend.“\nDie Lichtbild-Bühne widmete dem Film große Aufmerksamkeit: „Der neue Wegener-Film, der an der Hand von Versen im Hans-Sachs-Ton ins Schlaraffenland führte, erreicht an Vielgestaltigkeit, Poesie und Belebtheit der Handlung freilich nicht seinen \"Rübezahl\", aber sie bringt doch ein sehr sehenswertes und künstlerisch harmonisches Bildermärchen, das die Möglichkeiten des Filmtricks wieder mit großem Geschick in den Dienst der Sagengewalten stellt. […] Wegener gibt den Trutz in wirkungsvoller, wenn auch nicht sehr deutlicher Maske; er besitzt ganz die geraden, starken Gebärden und Mienen für solche an Holzschnittkunst anknüpfende Darstellung. Auch die innige, bescheidene Bäuerin der Lyda Salmonowa fügt sich glücklich in diesen Stil. Eine der bemerkenswertesten Leistungen ist der Satan Lubitschs, der mit Schwanz und Pferdefuß und geradezu teuflischen Grimassen und Sprüngen einen prächtig zwischen Komik und Grauen die Mitte haltenden Höllenfürsten abgibt; wie er mit seinen merkwürdigen Fledermausflügeln über die Wiesen schwebt, das ist dem Spielleiter Wegener besonders gut gelungen. Auch sonst ist das Bildhafte und Phantastische überall glücklich getroffen.“\nDie Fachpublikation Der Film schrieb: „Das glänzend gestimmte, übervolle Haus, das Paul Wegeners jüngster Film ‚Hans Trutz im Schlaraffenland‘ (Union-Zadek-Staar) am letzten Sonntag Mittag bei seiner Berliner Uraufführung im Unionpalast gesehen, hat erneut das große Interesse erwiesen, das den Wegener-Films entgegengebracht wird, und ferner, daß Wegeners rein künstlerische Bestrebungen echte und dankbare Gegenliebe im Publikum finden.  Um der hohen, ethisch und geschmacklich wertvollen Bestrebungen dieses Vorkämpfers für den deutschen Kunstfilm darf man diese Tatsache herzlich begrüßen und seinen Werken weiteste Verbreitung wünschen. Der neue Märchenfilm, welcher noch mehr hält, als ‚Der Student von Prag‘, ‚Der Golem‘ und ‚Rübezahl‘ versprochen haben, schildert etwa im Hans Sachsischen Stile die seltsamen Erlebnisse des unzufriedenen Bauern Hans Trutz, der durch Teufels List ins Schlaraffenland gelangt, dort nach üppigem und faulem Leben Nutz und Segen der Arbeit verstehen lernt und am Ende durch Frau und Kind aus den Klauen des Teufels und seiner bösen Geister errettet wird.“\nOskar Kalbus‘ Vom Werden deutscher Filmkunst befand zu ebendiesem Themenkomplex: „Paul Wegener schenkte uns zunächst ‚Rübezahls Hochzeit‘ (1916), ein lyrisches Volksbilderbuch, durch das Kinderjubel und Kinderglück -- auch für die blasiertesten Großstädter -- wehten. Wegener zeigt auch hier wieder neue Kunst. Neues im Stoff und in der Ausführung, bei der alle Errungenschaften der modernen Regie eingesetzt worden sind. Dann kam der ‚Rattenfänger von Hameln‘ mit den alle Räume füllenden, kribbelnden Ratten und Mäusen – ein Stoff, wie er filmgerechter nicht zu finden ist. Auch mit seinem Märchenfilm „Hans Trutz im Schlaraffenland“ (1917) ging Wegener seine eigene Wege. Er kleidete für die Erwachsenen allerlei Lebensweisheiten in das Gewand des Märchens. Wegener ist auch hier wieder großartig als Darsteller, weil er seine Person niemals in den Vordergrund stellt, sondern immer nur dem Ganzen dient.“\nDer Golem (1914) |\nDer Yoghi (1916) |\nRübezahls Hochzeit (1916) |\nDer Golem und die Tänzerin (1917) |\nHans Trutz im Schlaraffenland (1917) |\nDer fremde Fürst (1918) |\nDer Rattenfänger von Hameln (1918) |\nDer Golem, wie er in die Welt kam (1920) |\nHerzog Ferrantes Ende (1922) |\nLebende Buddhas (1925) |\nDie Freundin eines großen Mannes (1934) |\nEin Mann will nach Deutschland (1934) |\nDer galante König (1936) |\nMoskau – Shanghai (1936) |\nDie Stunde der Versuchung (1936) |\nKrach und Glück um Künnemann (1937) |\nUnter Ausschluß der Öffentlichkeit (1937)\n"
}