{
    "date": "03-05-2021 12:30:04",
    "link": "https://de.wikipedia.org/wiki/Happiest%5FSeason",
    "title": "Happiest Season",
    "category": "Weihnachtsfilm",
    "text": "\nHappiest Season ist eine US-amerikanische Komödie aus dem Jahr 2020. Der Film handelt von dem lesbischen Paar Abby und Harper, das über die Weihnachtsfeiertage zu Harpers Familie fahren will. Dort stellt sich heraus, dass sich Harper aus Angst vor der Reaktion ihrer Eltern noch nicht geoutet hat, was ihre Beziehung zu Abby auf die Probe stellt, zumal es in der Familie weitere, Abby bis lang völlig unbekannte Konflikte gibt. Regie führte die Schauspielerin Clea DuVall, die zusammen mit Mary Holland, die in dem Film auch die Hauptrolle Jane Caldwell verkörperte, das Drehbuch verfasste.\nDer Film wurde in den Vereinigten Staaten am 25. November 2020 auf Hulu veröffentlicht. Happiest Season sollte dort eigentlich am 20. November in den Kinos anlaufen, der amerikanische Kinostart wurde zunächst um fünf Tage verschoben und schließlich wegen Verordnungen infolge der COVID-19-Pandemie vollständig abgesagt. Im Ausland war der Film je nach Land sowohl online als auch in Kinos zu sehen, in Deutschland wurde er am 11. Dezember bei mehreren Streaming-Plattformen, beispielsweise Prime Video und Maxdome, veröffentlicht. Ein Termin für einen deutschen Kinostart ist bislang nicht bekannt.\nAbby Holland und Harper Caldwell leben in Pittsburgh und sind seit einem Jahr ein Paar. Abby kann sich auf das bevorstehende Weihnachtsfest nicht freuen, weil sie ihre Eltern vermisst, die vor zehn Jahren gestorben sind. Deswegen sagt sie zu, als Harper vorschlägt, die Feiertage bei ihrer Familie in ihrer alten Heimatstadt zu verbringen. Abby möchte ohnehin Harpers Angehörige kennen lernen und ihrer Freundin am Weihnachts-Morgen einen Heiratsantrag zu machen. Kurz vor ihrer Ankunft gesteht Harper, dass sie sich gar nicht im Sommer geoutet hat, wie sie es behauptete, ihre Familie weiß nichts von ihrer Homosexualität, weil ihre Eltern diese wahrscheinlich nicht akzeptieren würden. Harpers Vater Ted bewirbt sich zudem für das Bürgermeisteramt, sie befürchtet, dass ihre sexuelle Orientierung ein Skandal in der mehrheitlich konservativ eingestellten Kleinstadt wäre und seiner Kampagne schaden könnte. Deswegen will sich Harper erst nach Weihnachten outen und bittet Abby, sich als ihre heterosexuelle Mitbewohnerin auszugeben, sie stimmt widerwillig zu.\nAbby macht bald darauf Bekanntschaft mit Harpers perfektionistischen Eltern Ted und Tipper sowie ihrer etwas wunderlichen, stets fröhlichen jüngeren Schwester Jane, die eine Künstlerin ist. Die Familie heißt Abby herzlich willkommen, weil sie sie für eine Waise halten, die eine schwere Kindheit hatte und ganz allein ist, obwohl Abby beim Tod ihrer Eltern bereits erwachsen war. Sie fühlt sich zunehmend unwohl, als sie Harpers Ex-Freund Connor sowie ihre Jugendliebe Riley Johnson kennen lernt, die Harper als normale Freundin ausgibt. Ihre Eltern bezeichnen deren Homosexualität als schlechten Lebensstil und fordern ihre Tochter mehrmals indirekt auf, wieder eine Beziehung mit Connor einzugehen. Abby hat zudem das Gefühl, dass Harper ihr gegenüber nicht ganz offen ist, weil sie noch nie etwas von den hohen Erwartungen ihrer Eltern sowie die Rivalität mit ihrer älteren Schwester Sloane erzählt hat. Diese hat ihren Beruf als Anwältin aufgegeben und glaubt deswegen, dass ihre Eltern Harper bevorzugen, obgleich sie mit ihrem Ehemann Eric ein recht erfolgreiches Geschäft führt.\nTed möchte einen positiven Eindruck auf Harry Levin, eine potentielle Spenderin für seine Kampagne, machen, die Mitglied im Stadtrat ist, weil er bereits fast die gesamten Ersparnisse der Familie verbraucht hat. Abby gefährdet dieses Vorhaben allerdings unabsichtlich, als Sloanes Kinder ihr in einer Mall heimlich eine Halskette in die Handtasche stecken und sie für eine Ladendiebin gehalten wird. Ted und Tipper wollen deswegen nicht mehr mit ihr in der Öffentlichkeit gesehen werden, weswegen sich Abby noch schlechter fühlt. Als Harper an einem Abend mit ehemaligen Mitschülern, unter anderem Connor, unterwegs ist, geht Abby durch die Stadt und trifft auf Riley, die sie in eine Bar einlädt. Dort erzählt Riley, dass ihre Beziehung zu Harper in der neunten Klasse scheiterte, weil einer ihrer Liebesbriefe an Harper von deren Freunden gesehen wurde. Harper geriet in Panik und behauptete, dass Riley lesbisch sei und sich ihr aufdränge, die deswegen von ihren Mitschülern schikaniert wurde. Abby hat daraufhin das Gefühl, dass Harper sich womöglich nicht geändert hat.\nBei der Weihnachts-Feier hat Abby genug von Harpers Verhalten und will mit ihrem spontan angekommenen, ebenfalls homosexuellen besten Freund John abreisen, der sie abholen möchte, weil er sich Sorgen um ihr Wohlbefinden macht. Während er sich wenig überzeugend als Abbys übertrieben maskuliner Ex-Freund ausgibt, zieht sich Harper mit Abby zurück und bittet sie, zu bleiben. Als Abby zustimmt und sie sich küssen, werden sie von Sloane erwischt, die Harper verraten will. Allerdings stellt sich heraus, dass sich Sloane und Eric gerade im Scheidungsprozess befinden, was sie ebenfalls verheimlicht hat. Harper und Sloane liefern sich vor den anderen einen heftigen Streit, während dem Sloane die Sexualität ihrer Schwester preisgibt. Harper bestreitet, lesbisch zu sein, worauf Abby verletzt geht. John folgt ihr und erklärt, dass ein Coming-out für die Betroffenen sehr belastend und lebensverändernd sein kann. Er wurde von seinem Vater aus dem Haus geworfen, der mehrere Jahre lang nicht mehr mit ihm geredet hat, während Abbys Eltern sie ohne Vorbehalte akzeptiert haben, weswegen sie ihrer Freundin noch eine Chance geben sollte, zumal ändere Harpers Verhalten nichts an ihrer Liebe zu Abby.    \nHarper will verhindern, dass ihre Beziehung zu Abby denselben Verlauf wie ihre Verbindung mit Riley nimmt, weswegen sie sich schließlich vor ihren Eltern outet, was Sloane dazu inspiriert, ihre Eheprobleme mit Eric zu verkünden, auch Jane, die völlig aufgelöst ist, weil eines ihrer Gemälde während des Streits ihrer Schwestern zerstört wurde, kommt zu Wort, da sie sich seit früher Kindheit von ihren Eltern vernachlässigt fühlt. Harper findet Abby, die auf dem Heimweg ist, an einer Tankstelle. Harper versichert ihr, sie zu lieben und sich ein gemeinsames Leben mit ihr aufbauen zu wollen, was Abby gerührt dazu bewegt, ihrer Freundin zu vergeben.\nTed und Tipper entschuldigen sich bei ihren Töchtern für ihr extremes Verlangen nach Perfektionismus und bekräftigen, gleich ihrer beruflichen und persönlichen Entscheidungen immer hinter ihnen stehen zu werden. Kurz darauf erhält Ted einen Anruf von Harry, die bereit ist, ihn zu unterstützen, allerdings nur unter der Bedingung, dass Harper über ihre Sexualität schweigt. Er lehnt das Angebot ab, anschließend posiert die Familie gemeinsam mit Abby für ein Weihnachtsfoto. \nEin Jahr später sind Abby und Harper miteinander verlobt, Jane hat ihren Traum verwirklicht, indem sie bei Johns Verlag ihr Fantasy-Buch The Shadowdreamers veröffentlichte, das auf der The New York Times Best Seller list steht, Sloane und Eric sind geschieden, hegen aber trotzdem ein freundschaftliches Verhältnis zueinander, Tipper hat sich selbst ebenfalls einen lang gehegten Wunsch erfüllt und einen gelben Gürtel in Karate erreicht, Ted ist auch ohne Harrys Unterstützung Bürgermeister geworden. Am Weihnachtsabend geht die Familie gemeinsam ins Kino und sieht sich Ist das Leben nicht schön? an, während sich Abby und Harper verliebt anlächeln.\nHappiest Season ist der erste Weihnachtsfilm eines großen Studios mit LGBT-Hauptfiguren. Clea DuVall, die lesbische Regisseurin und Drehbuchautorin, die nach eigenen Angaben das Genre Weihnachtsfilm sehr schätzt, wollte einen derartigen Film mit einem queeren Aspekt produzieren, weil sie noch nie ihre persönlichen Erfahrungen auf der Leinwand gesehen hätte. Daher sei der Film auch teilweise autobiografisch, weil sie sich in der Vergangenheit in denselben Situationen wie die beiden Protagonistinnen (zunächst heimlich und schließlich offen homosexuell) befunden hätte. Zudem biete sich durch ein universelles Thema wie ein Familienbesuch über Weihnachten aus einer einzigartigen Sichtweise betrachtet die großartige Gelegenheit, eine altbekannte Geschichte auf eine andere Art und Weise zu erzählen. Auch sei es ihr wichtig gewesen, die persönliche Entwicklung queerer Personen, die noch kein Coming-out gegenüber ihrer Familie hatten, auf eine nachvollziehbare und Mitgefühl erweckende Weise darzustellen.\nLaut DuVall hätte sie sich nach ihrem Regiedebüt The Intervention aus dem Jahr 2016 gefragt, bei welchem Projekt sie als nächstes Regie führen könnte. Sie entschloss sich, ihre Idee mit dem LGBT-Weihnachtsfilm zu einem Drehbuch zu verarbeiten, weswegen sie zuerst einen Entwurf entstellte. In dieser Zeit lernte sie am Set von Veep – Die Vizepräsidentin die Schauspielerin Mary Holland kennen, mit der sie sich anfreundete. Aus diesem Grund fragte sie Holland, ob sie mit ihr zusammen das Skript verfassen wolle, obwohl sie keinerlei Erfahrung in diesem Bereich hatte. Sie sagte dennoch zu, Holland und DuVall beendeten ihr gemeinsames Drehbuch schließlich Anfang 2018, Holland übernahm auch die Rolle Jane Caldwell, Schwester der Protagonistin Harper.\nAm 20. April 2018 sicherte sich TriStar Pictures die weltweiten Verleihungsrechte des Films, während die Produktionsfirmen Temple Hill Productions und Entertainment One die Finanzierung übernahmen. Letztere erwarb auch die Rechte für den britischen und kanadischen Filmmarkt, während die zu TriStar Pictures gehörende Sony Pictures Entertainment für die Ausstrahlung in den restlichen Ländern verantwortlich war. Im November 2018 beziehungsweise Januar 2019 wurden Kristen Stewart und Mackenzie Davis in den Hauptrollen verpflichtet, im Januar kamen die Darsteller Mary Steenburgen, Victor Garber, Alison Brie, Aubrey Plaza und Daniel Levy dazu. Die Dreharbeiten fanden vom 21. Januar bis zum 28. Februar 2020 in Pittsburgh statt.\nIn einem Interview mit Variety kurz nach der Veröffentlichung erklärte DuVall, sich eine Fortsetzung zum Film vorstellen zu können, für deren Umsetzung sie auch bereits mehrere Ideen hätte.\nAm 6. November 2020 wurde der Soundtrack von Happiest Season veröffentlicht, auf dem unter anderem Lieder von den Interpretinnen Anne-Marie, Bebe Rexha, Sia, Brandy Clark sowie Tegan and Sara zu hören sind.[10]\nDer Kinostart in den Vereinigten Staaten wurde von TriStar Pictures zunächst auf den 20. November 2020 angesetzt. Zunächst wurde dieser um fünf Tage verschoben,[11] schließlich erwarb der Streamingdienst Hulu die Rechte an Happiest Season und veröffentlichte ihm am 25. November wegen Kino-Schließungen aufgrund der COVID-19-Pandemie online.[12] International wurde der Film von Sony Pictures in den Tagen darauf veröffentlicht, je nach Hygiene-Bestimmungen in den jeweiligen Ländern sowohl online als auch in Kinos.[13]\nIn der Internet Movie Database erhielt der Film eine Bewertung von 6,8 aus 10 Sternen basierend auf 13.962 abgegebenen Bewertungen. Auf Rotten Tomatoes erzielte er bei den Kritikern eine Bewertung von 83 Prozent basierend auf 168 Kritiken sowie ein Zuschauer-Wert von 81 Prozent basierend auf 497 Stimmen.[14] Bei Metacritic ergaben sich ein Kritiker-Wert von 68 von 100 basierend auf 30 Kritiken sowie eine Zuschauer-Bewertung von 8,1 von zehn basierend auf 78 Zuschauer-Stimmen.[15]\nLeah Greenblatt lobte in ihrer Kritik für Entertainment Weekly DuValls Feingefühl, sie führe das Ensemble mit ruhiger Hand durch den Wahnsinn der Feiertage, sie betrachte Themen wie Sexualität und Identität pointiert und rührend, auch wenn sie sich gelegentlich genretypischer Klischees bediene. Greenblatt äußerte sich zudem positiv über die Darsteller, insbesondere Kristen Stewart, die gut zwischen Komik und Dramatik des Drehbuchs wechsle, Daniel Levy, der erfreulich Schitty-mäßig agiere, Aubrey Plaza spiele so ironisch und trocken, dass ihre Figur ein eigenes Prequel verdiene.[16] Michael Phillips äußerte sich in der Chicago Tribune, dass das Skript zwar schwächle, wenn emotionale Monolog-Szenen direkt auf Slapstick folgen, jedoch funktioniere der Film, weil die Handlung gut aufgebaut und die Charaktere glaubwürdig seien. Phillips gefielen zudem der geschickt platzierte Humor, Gags mit unerwarteten Pointen sowie Levys Figur, bei der jeder Witz sitze.[17] Clarisse Loughrey bezeichnete den Film für die The Independent als feinfühlig und schmackhaft. Die Produktion finde stets Wege, typische Genre-Aspekte lässig umzudrehen, auch seien die Figuren zwar absurd, aber immer menschlich. Die Leistungen der Darsteller ließen Happiest Season allerdings erst zu einem Geschenk werden, da sie sowohl lustig als auch geerdet seien.[18] Leah Johnson zeigte sich in der Cosmopolitan von Happiest Season enttäuscht, weil er sich zu sehr an heterosexuellen Rom-Coms orientiere, was vor allem am Tropus der öffentlichen Demütigung deutlich werde. Tropen müssten an queere Figuren angepasst werden, für viele LGBT-Personen sei es traumatisierend, als Objekt des Spotts betrachtet zu werden. Queere romantische Komödien sollten die Möglichkeiten des Genres neu erfinden und gestalten statt einfach nur ihre Vorgänger zum Vorbild nehmen.[19] Jude Dry kritisierte den Film auf IndieWire als extrem apolitisch und mutlos, auch sei das Drehbuch glanzlos mit wenig Überraschungen oder Freuden. Stewart sei besser für Filmdramen geeignet, auch habe sie viel mehr Chemie mit Plaza als mit Davis. Selbst die Altmeisterin des trockenen Humors Plaza mache den Film nicht besser, lediglich Levs Figur sorge für wirklich lustige Momente. Letztlich fehle es dem Film, der wohl sorgsam für das größtmögliche Publikum geeicht wurde, an Witz und reichhaltigen Charakterstudien.[20] Justin Chang schrieb in der Los Angeles Times allerdings, dass die Konventionalität des Films vielleicht auch sein radikalster Aspekt sei. Der Film sei innovativ und schablonenhaft zugleich, weil er eine alte Formel mit unterrepräsentierten Figuren neu belebe, die bemerkenswert und komplex seien, allerdings strotze er auch von den üblichen weihnachtlichen Motiven.[21]\nArtios Awards 2021\nGLAAD Media Awards 2021\nGuild of Music Supervisors Awards 2021\n"
}