{
    "date": "09-06-2021 15:36:46",
    "link": "https://de.wikipedia.org/wiki/Hans%5Fim%5FGl%C3%BCck%5F%282015%29",
    "title": "Hans im Glück (2015)",
    "category": "Märchenfilm",
    "text": "Nach sieben Jahren Lehre bei einem Gewürzhändler möchte Hans nun wieder zu seiner Mutter und ans Meer zurückkehren. Ungern lässt der Händler den klugen Hans gehen. Als Lohn für seinen Dienst erhält Hans einen Klumpen aus purem Gold. Froh gelaunt und singend macht sich Hans auf den langen Weg zum Meer.\nUnterwegs trifft er auf den Händler Knudsen und seine Tochter Elisabeth, die auf den Weg nach Buxtehude sind und dort Handel treiben wollen.\nHans macht großen Eindruck auf Elisabeth und der Zufall will es, dass er sie mehrfach wiedertreffen wird.\nDer Goldklumpen erweist sich schon bald als sehr unangenehm für die Reise, sodass Hans die erste Gelegenheit für einen Tausch beim Schopf packt und anstelle des Goldes ein Pferd erhält. Glücklich nicht mehr selber laufen zu müssen, schneller voran zukommen und nicht mehr schwer tragen zu müssen, reitet Hans davon. Doch schon bald ist es ihm leid, denn er kann mit dem Pferd nicht richtig umgehen und so wirft es ihn nach einem flotten Galopp ab.\nAls ein Bauer mit einer Kuh daherkommt, beneidet Hans den Mann, so ein stattliches, starkes Tier zu besitzen, das auch noch Milch geben kann und tauscht das Pferd gegen die Kuh.\nVor einem Wirtshaus trifft Hans Elisabeth und ihren Vater wieder, die hier zur Rast eingekehrt sind. Elisabeth ist verwundert, dass Hans statt eines Goldklumpens nur noch eine Kuh besitzt, die doch offensichtlich viel weniger wert ist als ein großer Klumpen Gold. Sie meint, er hätte schlecht getauscht, doch er erwidert: „Was kümmert es mich, was es anderen wert ist? Mich muss es glücklich machen. Warum soll ich mich ärgern und plagen mit etwas, was mich nur hemmt?“ Das leuchtet Elisabeth ein und gemeinsam setzen sie sich ins Wirtshaus, wo gerade ein Fest gefeiert wird, trinken etwas, sind fröhlich und Elisabeth tanzt mit einer Dorfbewohnerin.\nDanach zieht jeder seiner Wege und Hans will am Ende des Tages auch etwas Milch von seiner Kuh trinken. Erst jetzt bemerkt er, dass das Tier gar keine Milch gibt und so tauscht er die, nun für ihn wertlose, Kuh gegen ein Schwein.\nGlücklich mit seinem Tausch zieht er seines Weges und trifft auf Karl, der die Einfältigkeit von Hans erkennt und ihm einfach erzählt, dass das Schwein gestohlen wäre und ihm deshalb seine Gans für das Schwein gibt.\nAuf seinem weiteren Weg begegnet ihm ein Scherenschleifer, der ihm seinen Handwerksberuf in den höchsten Tönen lobt. Als Scherenschleifer würde man der glücklichste Mensch der Welt sein und schon ist Hans bereit, seine Gans für einen alten Schleifstein zu tauschen. Aber schnell wird Hans dieser Tausch leid, denn der Stein ist ebenso schwer wie anfangs sein Goldklumpen und er kommt nur noch mühsam voran auf seinem Weg.\nAls er einen Brunnen am Wegesrand sieht und trinken will, fällt ihm der Schleifstein hinein und nun steht er zwar mit leeren Händen da, aber er ist glücklich und frei. So unbeschwert setzt Hans seinen Weg fort und gelangt endlich ans Meer, wo er unverhofft Elisabeth wiedertrifft und sich freut, sein Glück mit ihr teilen zu können.\n"
}