{
    "date": "03-05-2021 12:12:47",
    "link": "https://de.wikipedia.org/wiki/Harold%5F%26%5FKumar",
    "title": "Harold & Kumar",
    "category": "Roadmovie",
    "text": "Nachfolger →Harold & Kumar 2 – Flucht aus Guantanamo\nHarold & Kumar (Originaltitel: Harold & Kumar Go to White Castle) ist ein US-amerikanischer Buddy-Film mit Elementen des Stoner-Movie aus dem Jahr 2004. Die Hauptdarsteller sind John Cho und Kal Penn.\nHarold ist ein asiatisch-amerikanischer Investmentbanker, der in seiner Firma auf einer niedrigen Stufe steht und sich von zwei seiner Kollegen mit Arbeit eindecken lässt, die eigentlich von einem von diesen zu verrichten wäre. Sein Mitbewohner Kumar, der nach Wunsch seines aus Indien stammenden Vaters Arzt werden soll, ist zwar medizinisch talentiert, aber unmotiviert und außerdem im Gegensatz zum ordnungsliebenden Harold recht unordentlich.\nDie beiden sitzen eines Abends bekifft vor dem Fernseher und überlegen sich, was sie essen sollen, als sie einen Werbespot für Hamburger von White Castle sehen, der sie den Entschluss fassen lässt, dorthin zu fahren.\nDoch die Fahrt dorthin wird nicht so einfach wie es geplant war. Die Filiale in New Brunswick, zu der sie ursprünglich wollten, wurde geschlossen; ein Mitarbeiter des Burgerladens, der nun an deren Stelle steht, gibt ihnen den Tipp, es im etwas entfernten Cherry Hill zu versuchen. Auf ihrem Weg dorthin treffen sie mehrmals eine fiese Gang Rowdys, mit denen die beiden – auch schon vor der Fahrt – immer wieder Auseinandersetzungen haben, einen beißwütigen Waschbären, kommen zufällig in eine Operation in einem Krankenhaus, geraten an den bibeltreuen Aussätzigen Randy, genannt „Freakshow“, und dessen hübsche Frau sowie an Neil Patrick Harris, der, berauscht von Ecstasy, ihr Auto klaut. Des Weiteren wird Harold kurzzeitig von rassistischen Polizisten ins Gefängnis gesperrt. Harold schafft es, mit Kumars Hilfe, aus dem Gefängnis auszubrechen. Der Wille, den perfekten Burger zu genießen, treibt sie bis zum Ende an, sodass die beiden sogar auf einem Geparden reiten und zum ersten Mal mit einem Hängegleiter fliegen, bis sie es letztlich zum nächsten „White Castle“ schaffen. Dort treffen sie wieder auf Neil, welcher ihnen ihr Auto zurückgibt und ihnen das Essen spendiert.\nDie Nacht hat zudem auch Auswirkungen auf die Persönlichkeiten der Freunde: Der schüchterne, ausgenutzte Harold schafft es, seinen Kollegen die Meinung zu sagen, sodass er zukünftig wohl nicht mehr von ihnen dazu gebracht wird, deren Arbeit zu machen. Zudem überwindet er sich seine Traumfrau Maria anzusprechen. Kumar beschließt, doch noch Arzt zu werden. \nDer Film endet mit dem Entschluss der beiden, Maria nachzureisen, die für zehn Tage nach Amsterdam muss.\nDie Produktionskosten betrugen schätzungsweise neun Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 18,2 Millionen US-Dollar ein.\nDie beiden Hauptdarsteller werden in der deutschen Synchronisation von den Comedians Oliver Pocher (Harold) und Rick Kavanian (Kumar) gesprochen.\nDas Lexikon des internationalen Films nannte den Film eine „[d]ünne Komödie voller Stereotypen und abgenutzter Szenen, bei der nur selten etwas Situationskomik aufblitzt“.\nIn der US-amerikanischen Presse wurde der Film überwiegend wohlwollend aufgenommen. Roger Ebert schrieb in der Chicago Sun-Times, dass er so oft habe lachen müssen, dass er sogar erwogen habe, den vorherigen Film des Regisseurs Danny Leiner, Ey Mann, wo is’ mein Auto?, anzusehen. Allison Benedikt von der Chicago Tribune fand den Humor zum Teil eklig und unreif, lobte allerdings die Hauptdarsteller und empfahl den Film jüngeren Menschen, denen Cannabiskonsum nicht vollkommen fremd ist. Besonders hob sie die Bedeutung des Films für die dargestellten ethnischen Minderheiten hervor, die nicht nur als Nebenfiguren für Belustigung sorgen, sondern die Stars des Films seien.\nJohn Cho und Kal Penn wurden im Jahr 2005 für das Singen des Songs Hold On für den Teen Choice Award nominiert. Sie wurden außerdem 2005 in zwei Kategorien für den MTV Movie Award nominiert.\nDas zweite Abenteuer des Duos trägt den Titel Harold & Kumar 2 – Flucht aus Guantanamo (im Original Harold & Kumar Escape from Guantanamo Bay) und wurde mit einem Budget von 12 Millionen US-Dollar produziert. Am 25. April 2008 kam es in die US-amerikanischen Kinos. Der dritte Teil mit dem Titel Harold & Kumar – Alle Jahre wieder kam am 4. November 2011 in die US-amerikanischen Kinos.\nIn der Stadt Cherry Hill gibt es in der Realität kein Schnellrestaurant der Kette White Castle. Gedreht wurden die Szenen in einem inzwischen leer stehenden Schnellrestaurant in Caledon, Ontario.\n"
}