{
    "date": "03-05-2021 12:30:04",
    "link": "https://de.wikipedia.org/wiki/Harold%5F%26%5FKumar%5F%E2%80%93%5FAlle%5FJahre%5Fwieder",
    "title": "Harold & Kumar – Alle Jahre wieder",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerHarold & Kumar 2 – Flucht aus Guantanamo\nHarold & Kumar – Alle Jahre wieder (Originaltitel: A Very Harold & Kumar 3D Christmas) ist eine US-amerikanische Filmkomödie aus dem Jahr 2011. Es ist nach Harold & Kumar und Harold & Kumar 2 – Flucht aus Guantanamo der dritte Teil der Harold-und-Kumar-Filmreihe. Die deutschsprachige DVD und Blu-Ray wurde am 23. November 2012 veröffentlicht.\nHarold Lee versucht zu Weihnachten den Vater seiner geliebten Ehefrau Maria Perez-Lee zu beeindrucken, damit dieser ihn endlich in seiner Familie willkommen heißt. Obwohl er ihm einen teuren Sharp-Fernseher schenken will, ist er absolut überrascht, dass nicht nur sein Schwiegervater Carlos Perez zu Besuch kommt, sondern gleich seine ganze Familie. Da kann er es auch nicht verhindern, dass Carlos Perez entsetzt ist, zu Weihnachten unter einem Plastikbaum zu feiern. Er lässt den Baum durch seinen eigenen seit acht Jahren unter seiner Obhut gewachsenen Baum ersetzen. Unglücklicherweise wird dieser später von Kumar Patel in Brand gesetzt. Kumar hatte sich zuvor nach über zwei Jahren Funkstille getraut ein mysteriöses Geschenk, welches er zufälligerweise vor seiner Tür fand, Harold zu schenken. In dieser Box befand sich ein gigantischer Joint, der den Baum zerstörte. Selbstverständlich schmeißt Harold Kumar aus seinem Haus.\nUm seinen Fehler wieder gut zu machen, kauft Kumar anschließend einen längst reservierten Baum zum dreifachen Preis. Da der Baum zuvor von Harold reserviert wurde, wird er anschließend von diesem verfolgt, um seinen Baum und sein Weihnachten zu retten. Während der Verfolgungsjagd überschlägt sich Kumars Wagen und der Baum wird zerstört. Niemand ist verletzt, aber Harold und Kumar stehen sich nun mit ihren jeweils besten Freunden Adrian und Todd, sowie Todds kleiner Tochter gegenüber. Da Adrian kein Interesse an dem Streit hat, bittet er Harold zu seiner schönen Mary zu fahren, damit er sie entjungfern kann. Dabei zeigt er ihm ein Handyvideo von ihr. Harold entdeckt darauf einen nahezu identischen Weihnachtsbaum und willigt ein. Sie fahren dabei zu einer Party. Während Harold und Kumar im Bier-Pong um den Weihnachtsbaum herausgefordert werden, versucht Adrian mit Mary zu schlafen. Als er allerdings entdeckt, dass sie die Tochter des Mafiapaten Sergei Katsov ist, springt er ab und Mary versucht anschließend Harold zu vergewaltigen. Dabei stürmt ihr Vater die Party mit seinen beiden ukrainischen Gangstern und entdeckt Mary an Harolds Hose. Außer sich vor Wut, befiehlt er seinen Jungs, alle zu töten. Völlig zugedröhnt fliehen Harold und Kumar von der Party. Dabei sind sie so high, dass sie glauben, sie wären Knetfiguren, die vor einem riesigen Knetschneemannmonster flüchten.\nSie werden von Rosenberg und Goldstein gefunden, die sie zum Essen einladen. Dabei entdecken sie im Hintergrund den perfekten Weihnachtsbaum, den sie beschließen zu stehlen. Als Schauspieler verkleidet schmuggeln sie sich auf die Bühnenshow von Neil Patrick Harris und anschließend in dessen Garderobe, wo sie Zeuge werden, dass seine Homosexualität nur gespielt ist, um besser an Frauen ranzukommen. Da er aber, nachdem er von den Toten wiederauferstanden ist, Gedankenlesen kann, schenkt er Harold einen der perfekten Weihnachtsbäume von seiner Showbühne und Kumar den Wafflebot. Statt daraufhin in Ruhe nach Hause fahren zu können, werden sie samt Kumars Wafflebot von Katsovs ukrainischen Gangstern entführt und wachen in einem Lagerhaus wieder auf. Da sich der Wafflebot inzwischen in Kumar verliebt hat, riskiert dieser sein Leben, um die Gangster auszuschalten und die beiden zu befreien. Da sie anschließend nicht wissen, wo sie sind, schießt Harold mit seiner Schrotflinte einmal in die Luft, um Aufmerksamkeit zu erhalten. Dabei trifft er den Weihnachtsmann, der gerade mit seinem Schlitten vorbeiflog, am Kopf. In einer Notoperation kann Kumar ihm das Leben retten.\nVom Weihnachtsmann werden sie nach Hause gebracht. Im Haus wartet ein wütender Carlos, der seinen Schwiegersohn fragt, wo sein geliebter Baum geblieben ist. Nachdem Harold sich anhören muss, Weihnachten ruiniert zu haben, ist er so aufgebracht, dass er sich wehrt und von Carlos mehr Respekt in seinem eigenen Haus einfordert. Das imponiert Carlos, sodass er ihm seinen Segen gibt, sich gut um Maria zu kümmern. Am nächsten Morgen feiern Harold und Kumar, sowie die ganze Familie ihr Weihnachtsfest.\nIn der Chicago Sun-Times meinte der renommierte Filmkritiker Roger Ebert, dass der Film sich viel mit den Unterschieden von Ethnizitäten beschäftige, wobei er sich wegen eines möglichen Rassismus „nicht beleidigt fühlte.“ Er meinte auch, „dass es nicht viel zum Lachen gäbe,“ denn während die Witze im ersten Teil lustig waren, weil sie einen tieferen Sinn besaßen, seien sie hier nur noch platt und oberflächlich. Er „vermute, dass Cho und Penn ihren Figuren entwachsen seien“ und solange vertraglich an die Filmreihe gebunden sei, solange man damit noch Geld verdiene.\nNeil Genzlinger von der New York Times meinte, dass man, wenn man sich von diesem Film beleidigt fühle, „ein Idiot ist, in einen Harold-und-Kumar-Film gegangen zu sein.“ Obwohl den beiden Hauptdarstellern „von einem Baby die Show gestohlen wird,“ meinte er auch, dass Fans der Filmreihe „glückselig“ zurückgelassen werden.\nIm Variety-Magazin war Justin Chang enttäuscht, denn obwohl der Film weiterhin „rassisch und politisch aufgeladenen Humor,“ sei er weniger subversiv als seine beiden Vorgänger. Der Film sei viel zu sehr auf Versöhnung ausgelegt, weswegen „das wilde Toben zu harmlos“ und alles in allem vieles „eine zu herzerwärmende Sache“ sei.\nObwohl „der Film seine amüsanten Momente hat,“ meinte der renommierte Filmkritiker James Berardinelli, sei „der Humor bestenfalls sporadisch.“ Er enthalte dabei so viele Anspielungen, „dass es unmöglich sei, alle aufzuzählen.“ Dadurch wirke der Film, trotz des ganzen „Drecks und der Respektlosigkeiten,“ immer noch vertraut auf seine Fans.\nDas Lexikon des internationalen Films meinte lediglich: „Triviale Kiffer-Komödie, der vergeblich mit der Fülle von Anarcho-Witzen punkten will. Die 3D-Technik soll dabei möglichst aberwitzige Effekte erzielen.“\nDer Film wurde am 4. November 2011 in den US-amerikanischen Kinos veröffentlicht. Bei einem geschätzten Produktionsbudget von 19 Mio. US-Dollar konnte der Film weltweit etwas mehr als geschätzte 35 Mio. US-Dollar wieder einspielen. In Deutschland ist der Film am 23. November 2012 auf DVD erschienen. Bei der US-Veröffentlichung auf DVD und Blu-ray Disc gab es eine um sieben Minuten verlängerte Version.\n"
}