{
    "date": "09-06-2021 15:38:41",
    "link": "https://de.wikipedia.org/wiki/Happiest%5FSeason",
    "title": "Happiest Season",
    "category": "Weihnachtsfilm",
    "text": "Abby Holland und Harper Caldwell leben in Pittsburgh und sind seit einem Jahr ein Paar. Abby kann sich auf das bevorstehende Weihnachtsfest nicht freuen, weil sie ihre Eltern vermisst, die vor zehn Jahren gestorben sind. Deswegen sagt sie zu, als Harper vorschlägt, die Feiertage bei ihrer Familie in ihrer alten Heimatstadt zu verbringen. Abby möchte ohnehin Harpers Angehörige kennen lernen und ihrer Freundin am Weihnachts-Morgen einen Heiratsantrag zu machen. Kurz vor ihrer Ankunft gesteht Harper, dass sie sich gar nicht im Sommer geoutet hat, wie sie es behauptete, ihre Familie weiß nichts von ihrer Homosexualität, weil ihre Eltern diese wahrscheinlich nicht akzeptieren würden. Harpers Vater Ted bewirbt sich zudem für das Bürgermeisteramt, sie befürchtet, dass ihre sexuelle Orientierung ein Skandal in der mehrheitlich konservativ eingestellten Kleinstadt wäre und seiner Kampagne schaden könnte. Deswegen will sich Harper erst nach Weihnachten outen und bittet Abby, sich als ihre heterosexuelle Mitbewohnerin auszugeben, sie stimmt widerwillig zu.\nAbby macht bald darauf Bekanntschaft mit Harpers perfektionistischen Eltern Ted und Tipper sowie ihrer etwas wunderlichen, stets fröhlichen jüngeren Schwester Jane, die eine Künstlerin ist. Die Familie heißt Abby herzlich willkommen, weil sie sie für eine Waise halten, die eine schwere Kindheit hatte und ganz allein ist, obwohl Abby beim Tod ihrer Eltern bereits erwachsen war. Sie fühlt sich zunehmend unwohl, als sie Harpers Ex-Freund Connor sowie ihre Jugendliebe Riley Johnson kennen lernt, die Harper als normale Freundin ausgibt. Ihre Eltern bezeichnen deren Homosexualität als schlechten Lebensstil und fordern ihre Tochter mehrmals indirekt auf, wieder eine Beziehung mit Connor einzugehen. Abby hat zudem das Gefühl, dass Harper ihr gegenüber nicht ganz offen ist, weil sie noch nie etwas von den hohen Erwartungen ihrer Eltern sowie die Rivalität mit ihrer älteren Schwester Sloane erzählt hat. Diese hat ihren Beruf als Anwältin aufgegeben und glaubt deswegen, dass ihre Eltern Harper bevorzugen, obgleich sie mit ihrem Ehemann Eric ein recht erfolgreiches Geschäft führt.\nTed möchte einen positiven Eindruck auf Harry Levin, eine potentielle Spenderin für seine Kampagne, machen, die Mitglied im Stadtrat ist, weil er bereits fast die gesamten Ersparnisse der Familie verbraucht hat. Abby gefährdet dieses Vorhaben allerdings unabsichtlich, als Sloanes Kinder ihr in einer Mall heimlich eine Halskette in die Handtasche stecken und sie für eine Ladendiebin gehalten wird. Ted und Tipper wollen deswegen nicht mehr mit ihr in der Öffentlichkeit gesehen werden, weswegen sich Abby noch schlechter fühlt. Als Harper an einem Abend mit ehemaligen Mitschülern, unter anderem Connor, unterwegs ist, geht Abby durch die Stadt und trifft auf Riley, die sie in eine Bar einlädt. Dort erzählt Riley, dass ihre Beziehung zu Harper in der neunten Klasse scheiterte, weil einer ihrer Liebesbriefe an Harper von deren Freunden gesehen wurde. Harper geriet in Panik und behauptete, dass Riley lesbisch sei und sich ihr aufdränge, die deswegen von ihren Mitschülern schikaniert wurde. Abby hat daraufhin das Gefühl, dass Harper sich womöglich nicht geändert hat.\nBei der Weihnachts-Feier hat Abby genug von Harpers Verhalten und will mit ihrem spontan angekommenen, ebenfalls homosexuellen besten Freund John abreisen, der sie abholen möchte, weil er sich Sorgen um ihr Wohlbefinden macht. Während er sich wenig überzeugend als Abbys übertrieben maskuliner Ex-Freund ausgibt, zieht sich Harper mit Abby zurück und bittet sie, zu bleiben. Als Abby zustimmt und sie sich küssen, werden sie von Sloane erwischt, die Harper verraten will. Allerdings stellt sich heraus, dass sich Sloane und Eric gerade im Scheidungsprozess befinden, was sie ebenfalls verheimlicht hat. Harper und Sloane liefern sich vor den anderen einen heftigen Streit, während dem Sloane die Sexualität ihrer Schwester preisgibt. Harper bestreitet, lesbisch zu sein, worauf Abby verletzt geht. John folgt ihr und erklärt, dass ein Coming-out für die Betroffenen sehr belastend und lebensverändernd sein kann. Er wurde von seinem Vater aus dem Haus geworfen, der mehrere Jahre lang nicht mehr mit ihm geredet hat, während Abbys Eltern sie ohne Vorbehalte akzeptiert haben, weswegen sie ihrer Freundin noch eine Chance geben sollte, zumal ändere Harpers Verhalten nichts an ihrer Liebe zu Abby.    \nHarper will verhindern, dass ihre Beziehung zu Abby denselben Verlauf wie ihre Verbindung mit Riley nimmt, weswegen sie sich schließlich vor ihren Eltern outet, was Sloane dazu inspiriert, ihre Eheprobleme mit Eric zu verkünden, auch Jane, die völlig aufgelöst ist, weil eines ihrer Gemälde während des Streits ihrer Schwestern zerstört wurde, kommt zu Wort, da sie sich seit früher Kindheit von ihren Eltern vernachlässigt fühlt. Harper findet Abby, die auf dem Heimweg ist, an einer Tankstelle. Harper versichert ihr, sie zu lieben und sich ein gemeinsames Leben mit ihr aufbauen zu wollen, was Abby gerührt dazu bewegt, ihrer Freundin zu vergeben.\nTed und Tipper entschuldigen sich bei ihren Töchtern für ihr extremes Verlangen nach Perfektionismus und bekräftigen, gleich ihrer beruflichen und persönlichen Entscheidungen immer hinter ihnen stehen zu werden. Kurz darauf erhält Ted einen Anruf von Harry, die bereit ist, ihn zu unterstützen, allerdings nur unter der Bedingung, dass Harper über ihre Sexualität schweigt. Er lehnt das Angebot ab, anschließend posiert die Familie gemeinsam mit Abby für ein Weihnachtsfoto. \nEin Jahr später sind Abby und Harper miteinander verlobt, Jane hat ihren Traum verwirklicht, indem sie bei Johns Verlag ihr Fantasy-Buch The Shadowdreamers veröffentlichte, das auf der The New York Times Best Seller list steht, Sloane und Eric sind geschieden, hegen aber trotzdem ein freundschaftliches Verhältnis zueinander, Tipper hat sich selbst ebenfalls einen lang gehegten Wunsch erfüllt und einen gelben Gürtel in Karate erreicht, Ted ist auch ohne Harrys Unterstützung Bürgermeister geworden. Am Weihnachtsabend geht die Familie gemeinsam ins Kino und sieht sich Ist das Leben nicht schön? an, während sich Abby und Harper verliebt anlächeln.\n"
}