{
    "date": "03-05-2021 12:10:39",
    "link": "https://de.wikipedia.org/wiki/Hatchet",
    "title": "Hatchet",
    "category": "Splatterfilm",
    "text": "Nachfolger →Hatchet II\nHatchet (engl. für „kleine Axt“, „Beil“) ist ein US-amerikanischer Splatterfilm von Adam Green aus dem Jahr 2006. Der Film bezeichnet sich selbst als Old School American Horror und ist als solcher ein typischer Slasherfilm.\nSampson jagt mit seinem Sohn Ainsley Alligatoren im Sumpf. Bei einer Pinkelpause des Jungen wird Sampson von dem Massenmörder Victor Crowley getötet, der anschließend auch Ainsley ermordet. Victor Crowley kam missgestaltet zur Welt und wurde von seinem Vater in einer Hütte im Sumpf versteckt gehalten. Um Victor aus dem Haus zu locken, bewarfen es Jugendliche mit Feuerwerkskörpern. Das Haus fing Feuer und Victor konnte nicht entfliehen. Sein Vater versuchte ihn zu befreien, indem er die Tür mit einer Axt einschlug. Er ahnte nicht, dass sein Sohn dahinter stand und traf ihn so unglücklicherweise mitten ins Gesicht. Nach zehn Jahren voller Kummer und Einsamkeit starb der Vater.\nDer introvertierte Ben wurde von seiner Freundin verlassen. Darum machen er und seine Freunde einen New-Orleans-Trip, um sich abzulenken. Doch der Schmerz der Trennung ist für Ben noch zu groß, um mit seinen Freunden zu feiern. Er möchte an einer „Haunted Swamp Tour“ teilnehmen, die ihm von Bekannten empfohlen wurde. Sein Kumpel Marcus begleitet ihn. Sie finden Shawn, der als einziger in der Stadt Gruselfahrten organisiert. Sie reisen in einem Bus mit ein paar weiteren Teilnehmern zum Sumpf. Dort steigen sie in die Fähre und starten ihre Fahrt durch das Feuchtgebiet.\nDoch die Fahrt währt nicht lang, als ihr Boot gegen einen Fels prallt und kentert. Die Teilnehmer schaffen es noch rechtzeitig an das Ufer, wobei ein älterer Teilnehmer von einem Alligator angefallen wird. Die stille Marybeth zieht ihre Pistole und schießt auf das Raubtier. Danach gesteht sie, dass sie auf der Suche nach ihrem Vater Sampson und ihrem Bruder Ainsley sei, und erzählt die Geschichte von Victor Crowley. Die Gruppe kommt in die Nähe des Hauses von Victor Crowley. Das alte Ehepaar, das die Geschichte nicht glaubt, will zur Flucht am Haus vorbeigehen, als Crowley wie aus dem Nichts mit seinem Hackbeil in der Hand auf sie zustürmt und sie tötet. Marybeth schießt auf ihn, und der Rest der Gruppe flüchtet.\nStück für Stück wird die Gruppe der Überlebenden dezimiert, bis nur noch Ben, Marcus und Marybeth überleben. Zusammen versuchen sie den Massenmörder mit Benzin zu übergießen und anzuzünden, um ihn zu töten, da er anscheinend durch Kugeln nicht aufzuhalten ist. Gerade als sie es geschafft haben ihn in Brand zu setzen, setzt unmittelbar Regen ein. Das Trio flüchtet daraufhin in den nahegelegenen Friedhof. Doch Victor Crowley lässt sich nicht besiegen und schnappt sich nun Marcus.\nSchließlich glückt es Ben, durch eine Eisenstange, die er in den Massenmörder rammt, mit Marybeth zu entkommen. Die beiden finden das Boot von Sampsons und paddeln los. Doch Victor Crowley folgt ihnen. Plötzlich wird Marybeth ins Wasser gezogen. Als sie wieder auftaucht, liegt Ben sterbend im Boot. Als dann Victor Crowley erscheint, bricht der Film ab.\nBjörn Helbig von Filmstarts.de meinte über den Film: „Mit 'Hatchet' ist Adam Green ein kleiner, nostalgischer Ausflug in die Goresümpfe vergangener Jahre gelungen. Leider schleppt der Regisseur auch die Schwächen des Genres mit. Massig Gags, (abgetrennte) Glieder und Gedärm machen „Hatchet“ aber immerhin zu einem launigen Vergnügen für echte Fans.“\nDie zum Teil lustigen Momente des Films werden immer wieder abgewechselt mit den zum Teil schaurig blutigen Gore-Bildern.\nDas Lexikon des internationalen Films schreibt über Hatchet: „Stupider Slasherfilm, der entsprechende Serien der 1980er-Jahre kopiert und diese durch ein gesteigertes Folter-Potenzial auf den neuesten Stand widerwärtiger Kinoerzählungen bringt.“\n2011 erschien mit Hatchet II eine Fortsetzung des Films, bei der erneut Adam Green Regie führte. Hatchet III erschien im Juni 2013. Green ist hieran nicht mehr als Regisseur, aber als Drehbuchautor und Ausführender Produzent beteiligt. 2017 wurde ein vierter Teil namens Victor Crowley überraschend anlässlich des zehnjährigen Jubiläums von Hatchet uraufgeführt. Regie und Drehbuch stammen wieder von Adam Green.\n"
}