{
    "date": "09-06-2021 15:34:57",
    "link": "https://de.wikipedia.org/wiki/Harold%5F%26%5FKumar",
    "title": "Harold & Kumar",
    "category": "Roadmovie",
    "text": "Harold ist ein asiatisch-amerikanischer Investmentbanker, der in seiner Firma auf einer niedrigen Stufe steht und sich von zwei seiner Kollegen mit Arbeit eindecken lässt, die eigentlich von einem von diesen zu verrichten wäre. Sein Mitbewohner Kumar, der nach Wunsch seines aus Indien stammenden Vaters Arzt werden soll, ist zwar medizinisch talentiert, aber unmotiviert und außerdem im Gegensatz zum ordnungsliebenden Harold recht unordentlich.\nDie beiden sitzen eines Abends bekifft vor dem Fernseher und überlegen sich, was sie essen sollen, als sie einen Werbespot für Hamburger von White Castle sehen, der sie den Entschluss fassen lässt, dorthin zu fahren.\nDoch die Fahrt dorthin wird nicht so einfach wie es geplant war. Die Filiale in New Brunswick, zu der sie ursprünglich wollten, wurde geschlossen; ein Mitarbeiter des Burgerladens, der nun an deren Stelle steht, gibt ihnen den Tipp, es im etwas entfernten Cherry Hill zu versuchen. Auf ihrem Weg dorthin treffen sie mehrmals eine fiese Gang Rowdys, mit denen die beiden – auch schon vor der Fahrt – immer wieder Auseinandersetzungen haben, einen beißwütigen Waschbären, kommen zufällig in eine Operation in einem Krankenhaus, geraten an den bibeltreuen Aussätzigen Randy, genannt „Freakshow“, und dessen hübsche Frau sowie an Neil Patrick Harris, der, berauscht von Ecstasy, ihr Auto klaut. Des Weiteren wird Harold kurzzeitig von rassistischen Polizisten ins Gefängnis gesperrt. Harold schafft es, mit Kumars Hilfe, aus dem Gefängnis auszubrechen. Der Wille, den perfekten Burger zu genießen, treibt sie bis zum Ende an, sodass die beiden sogar auf einem Geparden reiten und zum ersten Mal mit einem Hängegleiter fliegen, bis sie es letztlich zum nächsten „White Castle“ schaffen. Dort treffen sie wieder auf Neil, welcher ihnen ihr Auto zurückgibt und ihnen das Essen spendiert.\nDie Nacht hat zudem auch Auswirkungen auf die Persönlichkeiten der Freunde: Der schüchterne, ausgenutzte Harold schafft es, seinen Kollegen die Meinung zu sagen, sodass er zukünftig wohl nicht mehr von ihnen dazu gebracht wird, deren Arbeit zu machen. Zudem überwindet er sich seine Traumfrau Maria anzusprechen. Kumar beschließt, doch noch Arzt zu werden.\nDer Film endet mit dem Entschluss der beiden, Maria nachzureisen, die für zehn Tage nach Amsterdam muss.\n"
}