{
    "date": "09-06-2021 15:34:09",
    "link": "https://de.wikipedia.org/wiki/Hatchet%5FII",
    "title": "Hatchet II",
    "category": "Splatterfilm",
    "text": "Die Handlung schließt unmittelbar an die Geschehnisse des ersten Filmteils an:\nMarybeth kann sich des Angriffs Victor Crowleys erwehren und an das naheliegende Ufer fliehen, an dem sie den Krokodiljäger Jack Cracker trifft, der ihr zunächst Hilfe und einen Unterschlupf bietet.\nAls Cracker erkennt, wen er sich mit Marybeth ins Haus geladen hat, verweist er sie – aus Furcht vor einem Vergeltungsakt Crowleys – seines Hauses; jedoch zu spät: alsbald wird Cracker von Crowley aufgesucht und enthauptet.\nVon Clive Washington (\"Reverend Zombie\") erfährt Marybeth, dass ihr Vater einer der Jugendlichen war, die das Haus der Crowleys in einer Halloween-Nacht versehentlich in Brand gesetzt haben (und somit die Ereignisse in Gang setzten, die zum Tod Victors führten).\nZusammen mit dem \"Reverend\", ihrem \"Onkel\" Bob (Tom Holland) und einigen Jägern macht sich Marybeth zurück auf den Weg in den Sumpf, um die Leichen ihres Vaters und Bruders zu bergen – und Victor Crowley zu töten.\nDie Reihen der \"Expedition\" lichten sich schnell: ein Wegstreiter nach dem anderen fällt Crowleys Bluttaten zum Opfer.\nZudem muss Marybeth alsbald erkennen, dass der Reverend eine geheime Agenda verfolgt: Er zählt darauf, dass der Geist Victors seinen Frieden findet, sobald der Widergänger seine Rache an den letzten lebenden Verwandten seiner \"Mörder\" vollendet hat – und die verfluchten Sumpfgebiete um das Haus der Crowleys dann wieder für Jagd und Tourismus nutzbar sind.\nDer Reverend unterliegt diesbezüglich allerdings einem fatalen Irrtum – und wird von Crowley zunächst zweigeteilt und anschließend gehäutet.\nIn einem Moment der Unaufmerksamkeit Victors gelingt es Marybeth unterdessen, sich der Axt Crowleys zu bemächtigen – und mit dieser den Kopf des Widergängers zu zertrümmern.\nEin letztes Zucken von Crowleys Kadaver beendet Marybeth mit Hilfe eines Jagdgewehrs und einer Ladung Schrot.\n"
}