{
    "date": "03-05-2021 12:12:49",
    "link": "https://de.wikipedia.org/wiki/Haus%5Fohne%5FDach%5F%28Film%29",
    "title": "Haus ohne Dach (Film)",
    "category": "Roadmovie",
    "text": "\nHaus ohne Dach ist ein deutsch-kurdisches Filmdrama von Soleen Yusef, das am 28. Juni 2016 beim Filmfest München seine Premiere feierte und wurde seit 25. August 2016 im Rahmen des Montreal World Film Festivals vorgestellt, wo der Film mit dem Special Grand Prix of the jury ausgezeichnet wurde.\nDie in Kurdistan geborenen, aber in Stuttgart aufgewachsenen Geschwister Alan, Jan und Liya wollen den letzten Willen ihrer Mutter erfüllen. Sie wollte in ihrem kurdischen Heimatdorf neben dem im Irakkrieg unter dem Regime von Saddam Hussein getöteten Vater beerdigt werden. \nAuf ihrer Reise in den kurdischen Teil des Iraks werden die Geschwister nicht nur mit ihren Verwandten konfrontiert, die mit dem letzten Wunsch der Mutter nicht einverstanden sind, sondern auch mit der Tatsache, dass sie selbst sich in den letzten Jahren geistig von ihrer alten Heimat distanziert und nunmehr alle ein ganz eigenes Leben begonnen haben. Es zeigen sich auch Zerwürfnisse zwischen den Geschwistern. Die Konflikte in ihrem Heimatland, das ihnen fremd geworden ist, spitzen sich zu, und ihre prekäre Reise steuert auf eine Katastrophe zu.\nDie Regie übernahm Soleen Yusef, die in Dohuk im kurdischen Teil des Iraks geboren wurde. Als Yusef neun Jahre alt war, flüchtete ihre Familie aus politischen Gründen nach Deutschland. In Berlin nahm Yusef Gesangs- und Schauspielunterricht und arbeitete parallel dazu als Produktions-, Regie- und Vertriebsassistentin. Ab 2008 studierte Yusef an der Filmakademie Baden-Württemberg Regie. Haus ohne Dach ist Yusefs Abschlussfilm. Yusef schrieb auch das Drehbuch zum Film.\nEs handelt sich bei Haus ohne Dach um eine SWR-Koproduktion. In der Kategorie Produktion erhielten Jana Raschke und Igor Dovgal den Förderpreis Neues Deutsches Kino. Die Begründung der Jury war: „Den Produzenten Jana Raschke und Igor Dovgal ist zusammen mit ihrem Partner Mehmet Aktas und der Autorin und Regisseurin Soleen Yusef ein kraftvoller Film mit großartigen Figuren gelungen, denen wir auf eine Reise in das vom Krieg versehrte Kurdistan folgen dürfen und dabei erleben, wie alte Wunden aufbrechen, Totgeschwiegenes plötzlich ausgesprochen wird und wie Geschwister, die einander fremd waren, wieder zusammenfinden.“ Die Jury ergänzt, dass die Produzenten mit wenig Mitteln unter schwierigen Bedingungen einen Film entstehen lassen mussten.\nDie Dreharbeiten erfolgten unter anderem in Dohuk, der Hauptstadt des Gouvernements Dahuk in der Autonomen Region Kurdistan im Irak, in der Yusef geboren wurde. Am 25. Mai 2015 wurden die Dreharbeiten nach 37 Tagen beendet. Der Film war die erste internationale Produktion, die seit dem Krieg der radikalislamischen Milizen im Sommer 2014 in der Region gedreht werden konnte.\nDer Film feierte am 28. Juni 2016 beim Filmfest München seine Premiere und wurde ab 25. August 2016 im Rahmen des Montreal World Film Festivals vorgestellt. Im September 2016 wurde der Film beim 4. Duhok International Film Festival vorgestellt und dort später mit dem Publikumspreis im Wettbewerb Kurdish Cinema ausgezeichnet. Im Oktober 2016 wurde der Film im Rahmen des Unabhängigen FilmFests Osnabrück gezeigt und dort mit dem Friedensfilmpreis ausgezeichnet. Im Juni 2017 wird der Film im Rahmen des Shanghai International Film Festivals in der Sektion Focus Germany gezeigt. Am 31. August 2017 kam der Film in die deutschen Kinos.\nHaus ohne Dach wurde von den Kritikern trotz kleinerer Mankos durchweg positiv aufgenommen. Jenni Zylka von SPIEGEL Online etwa meinte zwar, dass die Geschichte Fahrt in Richtung typisches Wurzelsuche-Genre aufnehme, aber dank der kurdisch-deutschen Regisseurin Soleen Yusef doch glücklicherweise einen ganz anderen und weniger ausgetretenen Weg gehe. Sie lobte die Darstellung der Figuren: So machen \"authentische Figuren den Charme des Films aus: Die ruppigen Tankstellenjungs mit dem großherzigen Vater, der die Geschwister selbstlos bewirtet und zum Übernachten auf seiner Steinveranda unter den Sternen einlädt; der auf den ersten Blick regimetreue, dann aber doch höchst sensible Polizist; der weise Schäfer; der aufdringliche, aber gutherzige Taxifahrer - ohne zu sehr in Stereotype zu fallen, zeichnet Yusef mit genauem Blick und knappen Dialogen ein glaubhaftes Bild der Situationen.\"\nDer Journalist und Historiker Nils Michaelis von der Zeitung vorwärts sah in Haus ohne Dach ein ungewöhnliches Roadmovie, in dem die Regisseurin es vermeidet \"Land und Leute zu idyllisieren oder in allzu dramatischen Farben zu malen. Vielmehr bemüht sich der Film um  Eindruck von Alltäglichkeit.\" Michaelis lobt Soleen Yusef für \"ihren so unaufgeregten wie genauen Blick bewahrt, mit dem sie die von den Schrecken der Vergangenheit und der Gegenwart erzählt.\" Leyla Yenirce von der Zeitung Der Tagesspiegel knüpft an die Beobachtung von Michaelis an, indem sie Soleen Yusef für ihre Herangehensweise an den Film lobte: \"Trotz des schwierigen politischen Hintergrunds trifft Yusef einen ernsten, aber humorvollen Ton und zeigt so ganz nebenbei, dass ein Film über die Geschichte Kurdistans nicht ausschließlich melancholisch und leidvoll erzählt sein muss. Sie leistet damit einen wichtigen Beitrag nicht nur für das kurdische Kino, sondern zeigt auch neue Perspektiven im deutschen Kino auf.\"\nMarkus Raska vom Wochenmagazin ZITTY lobte Youssef ebenfalls. Dieser gelinge \"es in ihrem wunderbaren Debüt nicht nur, das Politische im Privaten zu spiegeln, sie kreiert auch durch die bis in die Nebenfiguren mit viel Wärme gezeichneten Rollen eine Atmosphäre voller feinem Humor und sanfter Poesie. Im Gegensatz zu vielen anderen Filmen von und über diese unruhige Gegend der Welt verweist sie trotz der grausamen Abgründe, die auch hier nie weit entfernt sind, auf das Gute im Menschen.\"[10]\nSabine Fischer von der Stuttgarter Zeitung lobte einerseits die mit \"erstaunlich viel Einfühlungsvermögen und einen Blick für die Tragik kaum sichtbarer Augenblicke\"[11] erzählte innere Entwicklung der Protagonisten, und andererseits die clevere Einbettung von Versatzstücken der Weltgeschichte, wodurch auf subtile Art und Weise den Blick auf ein Gesamtbild geweitet werde, das für viele Zuschauer sonst nur aus Fernsehreportagen und abstrakten Zahlen bestehen dürfte.[11] Fischer sah in Haus ohne Dach zudem einen autobiographischen Film von Soleen Yusef: \"In ihrem Familiendrama „Haus ohne Dach“ erzählt die kurdisch-deutsche Regisseurin Soleen Yusef […] eindrucksvoll von der zehrenden Identitätssuche ihrer Generation – und das mit klarer Erzählstimme und scharfem Blick für die inneren Kämpfe ihrer Figuren. […] Die ungleichen Geschwister personalisieren auf clevere Art und Weise verschiedene Stadien der Identitätssuche, der sich so viele Migrantenkinder gegenüber sehen: Liya, die Angepasste. Alan, der Verlorene. Jan, der Traditionsbewusste. Drei Menschen, drei Strategien, um mit der Frage umzugehen, wer genau man eigentlich ist. Und die versucht Yusef zu beantworten, indem sie die drei Lebenswelten mit großem Wumms aufeinander prallen lässt.\"[11] Regisseurin Soleen Yusef merkte in diesem Zusammenhang in einem Interview mit dem Deutschlandradio Kultur von Ende August 2017 an: \"Ich verstehe den Film immer als so eine Art Patchwork aus vielen Geschichten aus meinem Umfeld. Die Beziehung zwischen den Geschwistern wie auch der Konflikt zu den Eltern ist, glaube ich, sehr autobiografisch. Alles andere ist so eine Art Geschichtserzählung aus einem ganzen Ort sozusagen, die irgendwie zusammengewebt worden sind zu einer Familienbiografie.\"[12]\nKnut Elstermann von MDR Kultur sah im Debütfilm von Soleen Yusef eine erstaunliche Geschlossenheit und große emotionale Kraft, die vor allem daher rühre, dass sich die Regisseurin ganz auf ihre Figuren konzentriere. Sie begleite diese zerrissenen Menschen mit großer innerer Anteilnahme bei dieser gefahrvollen Reise und vermittele wie nebenbei tiefere Einsichten in die verzweifelte Lage des Landes.[13] Das Hamburger Abendblatt sah in der Kurdistan-Odyssee der Geschwister-Protagonisten einerseits eine Art Roadtrip, und anderseits ein unter schwierigen Drehbedingungen entstandenes, teils sehr aufreibendes Drama, das auch für deutsche Kinozuschauer interessant sei.[14] Und die Jury des First Steps Awards urteilte: \"Ein kurdischer Heimatfilm, klischeefrei, lustig, anrührend – und ein anderer Blick auf die Menschen, die „Flüchtlinge“ genannt werden.\"[15][16]\nUlrich Sonnenschein von epd Film meint, man sehe dem Film nicht an, unter welchen Bedingungen und mit welchem Budget er entstand: „Starke Charaktere, karge, aber treffende Dialoge und eine Bewegung, die auch die knapp zwei Stunden überdauert, das Konzept ist durchdacht und überzeugend.“[17] Wenn Soleen Yusef starke Bilder finden musste, so Sonnenschein, suchte sie diese in den Gesichtern der Menschen, denn bei aller Faszination für den Ort, bei aller Heimatverbundenheit und Sehnsucht nach dem eigenen Land, gehe es ihr in erster Linie um das Gefühl der Zusammengehörigkeit.[17] Michael Heins von programmkino.de, dem Kinomagazin der deutschen Arthouse-, Filmkunst- und Programmkinos, monierte eine nicht immer eine gelungene Balance zwischen Andeutung und Zuspitzung, die zu bekannt, zu sehr nach Variation von erzählerischen Mustern, zu überlegt und gewollt wirke. Dennoch attestierte er dem Film, dass das etwas unbestimmte Erzählen zu einer Stärke werde, \"die am Ende dazu beiträgt, dass „Haus ohne Dach“ nicht auf intellektuelle, aber dafür emotionale Weise über den Krieg im Osten der Türkei und das Schicksal der Kurden in der Region erzählt\"[18] Verene Schmöller vom Portal für Film und Kino kino-zeit.de meinte das Haus ohne Dach ein Film sei, indem das Bild sehr wichtig sei. Sie schreibt: \"Die Milieus und die politischen Verhältnisse, die den Film ebenso prägen wie das Dazwischensein zwischen der deutschen und der kurdischen Kultur, machen den Film allerdings zu etwas Besonderem. Sie nehmen den Zuschauer mit auf eine Reise in eine fremde Kultur, geben ihm eine einzigartige Tonalität und wecken in der Regisseurin, wie sie sagt, Erinnerungen und ein Gefühl von Heimat. […] Und es sind vor allem die Bilder, mit denen Yusuf überzeugt: Totalen, die die karge, aber beeindruckende Landschaft zeigen, wechseln sich ab mit Nahaufnahmen, die das Hin- und Hergerissensein der Figuren sichtbar machen.\"[19]\nVision Kino, eine Initiative zur Film- und Medienbildung in der Schule, sieht einen möglichen Einsatz des Films in den Unterrichtsfächern Deutsch, Geschichte, Sozialkunde, Ethik, Geografie und Psychologie. Über die Anknüpfungspunkte für die pädagogische Arbeit sagt Christopher Diekhaus, man könne den mit der skizzierten Familiengeschichte verbundenen gesellschaftspolitischen Hintergrund genauer in den Blick nehmen, konkret den Irakkrieg, den Fall Saddam Husseins und das Erstarken islamistischer Kräfte, die nach wie vor Terror in der Gegend, aber auch darüber hinaus verbreiten.[20]\nDuhok International Film Festival 2016\nFilmfest München 2016\nFirst Step Award 2016\nMontreal World Film Festival 2016\nTromsø Internasjonale Filmfestival 2017\nUnabhängiges FilmFest Osnabrück 2016\n"
}