{
    "date": "03-05-2021 12:12:49",
    "link": "https://de.wikipedia.org/wiki/Have%5FDreams%2C%5FWill%5FTravel",
    "title": "Have Dreams, Will Travel",
    "category": "Roadmovie",
    "text": "Have Dreams, Will Travel, später als Dream It Out Loud veröffentlicht und auch als West Texas Lullaby bekannt, ist ein US-amerikanisches Filmdrama aus dem Jahr 2007. Regie führte Brad Isaacs, der auch das Drehbuch schrieb.\nDer Film spielt in den 1960er Jahren in den USA. Die Mutter des 12-jährigen Ben interessiert sich überwiegend für Filme, sein Vater beachtet ihn nicht. Die 12-jährige Cassie, deren Eltern bei einem Autounfall ums Leben kamen, muss zu ihnen ziehen, worauf sie sich mit Ben besonders gut befreundet. Cassie überredet Ben, gemeinsam mit ihr nach Baltimore auszuwandern, wo ihre Tante und ihr Onkel leben, da das Leben bei Bens Eltern ihnen nichts Neues biete. Auf dem Weg dorthin heiraten sie und Ben auf einer von Henderson geführten Farm.\nDas Paar wird von einer Gruppe von Hippies in einem Bus nach Kentucky mitgenommen. Schließlich kommen sie bei Cassies Onkel in Baltimore an, wo Cassie zunehmend an Visionen vom Tod ihrer Eltern leidet. Sie erleidet einen Zusammenbruch und wird in ein örtliches Krankenhaus eingeliefert.\nDer Film wurde in New Mexico gedreht, wo die Orte Albuquerque, Belen und Los Lunas als Drehorte dienten. Die Produktionskosten betrugen schätzungsweise drei Millionen US-Dollar. Die Weltpremiere fand am 21. Mai 2007 auf den Internationalen Filmfestspielen von Cannes statt. Am 19. Oktober 2007 wurde der Film auch auf einem Filmfestival in Rom gezeigt.\nJay Weissberg schrieb am 29. Oktober 2007 in der Online-Ausgabe der Zeitschrift Variety, das Drehbuch zwinge junge Menschen zum „Rezitieren“ der „gestelzten“ Dialogzeilen, die im Mund der Erwachsenen falsch klingen würden. Die Handlung beinhalte zahlreiche Stereotype und sei nicht überzeugend („an unconvincing plot full of stereotypes doesn’t help“). Gelobt wurde lediglich die Präsenz von Val Kilmer.\n"
}