{
    "date": "09-06-2021 15:36:46",
    "link": "https://de.wikipedia.org/wiki/Hatifa",
    "title": "Hatifa",
    "category": "Märchenfilm",
    "text": "Hatifa und Hodja sitzen beim alten Simsal. Beide besitzen die Hälfte eines Amuletts und lassen Simsal die Geschichte des Schmuckstücks und damit auch Hatifas Geschichte erzählen.\nHatifa erhält das Amulett als kleines Kind von ihrer Mutter, bevor diese von den schwarzbärtigen Kriegern Assurs getötet wird. Hatifa wird versklavt und muss in einem Steinbruch arbeiten. Von dort gelingt ihr eines Tages die Flucht. Sie irrt, immer begleitet von ihrer Katze Rana, durch die Wüste, bevor sie von dem weisen Traumdeuter Simsal und dem jungen Hodja, der als freier Knecht im Dienst des Kriegers Ganem steht, gefunden wird. Hatifa zieht mit Ganems Karawane mit, doch bald sieht Simsal zufällig ihr Sklavenmal auf der Schulter und rät ihr, niemandem ihr Geheimnis anzuvertrauen. Hatifa schenkt Simsal dankbar ihr Amulett, doch der zerbricht es und gibt eine Hälfte ihr und die andere Hodja. Es soll den Bund der Freundschaft zwischen beiden verstärken. Als Hatifa hört, dass Menschen, die Sklaven verstecken, mit dem Tod bestraft werden, flieht sie nachts mit Hodja von der Karawane. Ganem holt beide ein und will Hatifa zurück zum Steinbruch bringen, doch überzeugt sie ihn, in der Stadt Ninive einen Schekel Silber zu erwerben und ihm für sein Schweigen zu zahlen.\nIn Ninive wird Hatifa in das Haus Simsals aufgenommen, der ihr reiche Kleidung schenkt. Simsal trifft sich in Ninive heimlich mit dem ehemaligen Sklaven und jetzigen Seeräuber Zadok und überbringt ihm Nachricht aus Nairabu: Der Sklavenhändler Anaximandros plant, mit einer Schiffsladung voller Sklavenfrauen in See zu stechen. Der von Sklavenhändlern gefürchtete Zadok will das Schiff überfallen und die Sklaven retten. Insgeheim hofft er, dass er so auch eines Tages seine einst entführte und nun vermutlich versklavte Tochter wiederfinden wird.\nHatifa erkennt, dass Ganem in der Stadt ist und sucht ihn auf, um Hodja wiederzusehen. Ganem besteht jedoch auf der ausgemachten Summe Silber und Hatifa schenkt ihm vergeblich einen Ring, der weit mehr wert wäre. Ganem verschleppt sie zum Steinbruch, wo er zwar kein Geld für Hatifa erhält, die jedoch sofort an Anaximandros weiterverkauft wird.\nHodja ist es unterdessen gelungen, Simsal vom Schicksal Hatifas zu berichten. Gemeinsam gelingt es ihnen, Hatifas Spur zum Schiff des Anaximandros zu folgen. Dort lässt sich Simsal als Schreiber einstellen und Hodja gelingt es, sich heimlich aufs Schiff zu schmuggeln. Mit Stelzbein befindet sich zudem einer der Männer Zadoks und ein Freund Simsals an Bord. Hodja kann Rana heimlich sein Amulett umbinden und so Hatifa signalisieren, dass Retter an Bord sind. Als Zadoks Schiff am Horizont erscheint, bewaffnet Hodja die Galeerensklaven. Mit ihrer Hilfe und den Männern Zadoks gelingt es, die Soldaten Anaximandros’ zu besiegen und die versklavten Frauen zu befreien. Später sieht man Hatifa und Hodja, die ihre Amuletthälften aneinanderhalten. Zadok erkennt im Amulett das einstige Schmuckstück seiner Frau und eröffnet Hatifa, dass er ihr Vater ist. Zu dritt gehen sie am Strand davon.\nSimsal endet seine Erzählung. Hatifa freut sich, dass Zadok, der schon wieder auf See ist um weitere Sklaven zu befreien, am nächsten Tag zurück nach Hause kommen wird.\n"
}