{
    "date": "09-06-2021 15:35:48",
    "link": "https://de.wikipedia.org/wiki/Hatschipuh",
    "title": "Hatschipuh",
    "category": "Heimatfilm",
    "text": "Anton Reiter rettete einst den Butzemann Dulliduh, der mit seinem langen Bart in einer Mausefalle gefangen war. Dieser wollte diesem zum Dank drei Wünsche gewähren, doch Anton verzichtete darauf, da er die Rettung als selbstverständlich ansah. Von der Bescheidenheit des Menschen beeindruckt, begründete dies die Freundschaft der Butzemänner zu Anton. Diese waren als Hausgeister einst zahlreich, doch zeigen sich diese heute nur noch sehr selten.\nIm (fiktiven) oberbayerischen Dorf Schladerbach leben diese in einer unterirdischen Siedlung, bis diese bei Bauarbeiten zerstört wird. Anton, nach wie vor der Einzige, der von der Existenz der Butzemänner weiß, quartiert alle Butzemänner daraufhin in der Scheune des Bauernhofes ein. Dieser wird mittlerweile von seinem Sohn Josef bewirtschaftet. Da sich dieser ein weniger mühsames Leben wünscht, verkaufte er jedoch heimlich den Hof an den neureichen Schnösel Otto Leder, dem nichts am Landleben liegt und der massive Umbauten plant. Zwar bereut Josef diese Entscheidung und auch seine Familie ist gegen einen Umzug, doch ist es zu spät, da Leder auf seinen Vertrag pocht und die Familie aus dem Haus drängt. Noch kümmern sich die Butzemänner um die Tiere des Hofes, bis auch diese abtransportiert werden sollen.\nFamilie Reiter zieht in eine Neubausiedlung nach München, wobei sie sich aber nicht an dieses neue Leben gewöhnen können. Am meisten Probleme hat dabei Anton, der schließlich in einem Wirtshaus einen Zusammenbruch erleidet. Als dessen Enkel Sebastian diesen im Krankenhaus besucht, erscheinen ihm erstmals die Butzemänner. Anton, der seinen Lebenswillen verloren zu haben scheint, hatte diese gebeten, sich nach seinem Tod um Sebastian zu kümmern. Sebastian bittet die Butzemänner, seinem Opa zu helfen.\nInzwischen sind die Leders im Hof eingezogen. Des Nachts veranstalten die Butzemänner einen Spuk und versetzen die Familie in Angst und Schrecken. Die Leders fliehen Hals über Kopf aus dem Haus und so erhält Familie Reiter letztlich ihren Hof zurück, womit sich auch der Gesundheitszustand von Anton wieder bessert.\n"
}