{
    "date": "03-05-2021 12:22:39",
    "link": "https://de.wikipedia.org/wiki/Heide%2DGretel",
    "title": "Heide-Gretel",
    "category": "Heimatfilm",
    "text": "Heide-Gretel ist ein deutsches Stummfilmmelodram aus dem Jahre 1918 von Otto Rippert mit Hella Moja in der Hauptrolle.\nDas Heide-Gretel hat ein schweres Los gezogen mit ihrem Leben im Wirtshaus “Zum Mooskrug”. Der Wirt schlägt sie bei jedem noch so kleinen Fehler. Als der Wirt sie wieder einmal schlagen will, weil sie versehentlich Gläser fallen ließ, stellen sich zwei Männer schützend vor sie: Konrad und der Ballettmeister Pankratius. Heide-Gretel mag nicht länger an diesem Ort bleiben und läuft in den schneebedeckten Wald hinaus, w sie bitterlich zu weinen anfängt. Vor Müdigkeit und Verzweiflung fällt das erschöpfte Mädchen trotz Kälte in einen tiefen Schlaf. Dann beginnt sie zu träumen.\nIn diesem Traum sind Konrad und Pankratius an ihrer Seite. Sie wird in das Haus des Ballettmeisters geführt, wo gerade der Kammerherr des Landesfürsten eingetroffen ist, um die kommende Ballettinszenierung zu besprechen. Als Gretel zu singen beginnt, ist der Kammerherr entzück und führt sie auf das Fürstenschloss. In ihrem Traum verliebt sich der Fürst schlagartig in Gretel und will sie zu seiner Ehefrau machen, doch sie bittet ihn lediglich, ihren Beschützer Konrad an seinen Hof aufzunehmen. Aus Liebe zu ihr kommt der Fürst Gretels Ansinnen nach.\nAls Konrad am Hofe ist, überrascht der Fürst seine Zukünftige ausgerechnet am Morgen der Hochzeit in dessen Arme. Der Fürst lässt den Nebenbuhler in ein Verlies werfen, doch kommt er bald auf Gretels Bitten von dort wieder frei. Dann ermordet sie in ihrem Traum den Fürsten, woraufhin sie verhaftet wird. Um dem Henker zu entgehen, bringt ihr Konrad Gift, damit sie durch eigene Hand sterben kann. Konrad geht mit ihr in den Tod. Aus diesem Alptraum erwacht Gretel nicht mehr; man findet sie am kommenden Morgen erfroren im Schnee.\nHeide-Gretel wurde im Februar 1918 der Zensur vorgelegt und noch im selben Monat im Berliner Marmorhaus uraufgeführt. Die Länge des Vierakters betrug 1277 Meter.\n„Nachdem uns Hella Moja durch ihr humorvolles Spiel in „Die gute Partie“ entzückt hatte, bekamen wir sie nun als Tragödin zu sehen, und wahrlich, auch diese Kunst weiß sie unnachahmlich zu interpretieren. (…) Ihre Partner spielen vorzüglich, die Naturaufnahmen sind prächtig, die Inszenierung ausgezeichnet.“\n"
}