{
    "date": "09-06-2021 15:34:09",
    "link": "https://de.wikipedia.org/wiki/Headhunt",
    "title": "Headhunt",
    "category": "Splatterfilm",
    "text": "Thomas Reddman wurde unschuldig wegen mehrfachen Mordes verurteilt und in eine psychiatrische Klink eingeliefert. Dort wurde sein Gehirn manipuliert, so dass er keine Schmerzen mehr empfinden kann. Es gelingt ihm, seinen Tod vorzutäuschen und nun verlangt er nach Rache für das Fehlurteil.\nEr entführt dazu mindestens sieben Personen: den Richter, die beiden Zeugen Annabelle Hale, die als Internet-Stripperin Geld verdient, und den Paketboten William Tucker, den Polizisten Edward Crandell, das „Medium“ Sheena O’Leary, seinen ehemaligen Anwalt Rudy Khan sowie den gegnerischen Anwalt Guy Marr. Annabelle Hale und William waren bei seiner letzten Tat anwesend, als der Aufzug sich öffnete. Innen eine geköpfte Leiche sowie Reddmann mit der Tatwaffe in der Hand.\nWährend er den Richter in einem separaten Raum quält, fesselt er die sechs anderen Personen in einen Büroraum aneinander und erklärt ihre Aufgaben. Er sei nun ihr neuer Boss und sie sollen in seinem Fall ermitteln, bis sie den wahren Täter gefunden haben. Nachts schlafen sie am Schreibtisch. Sie erhalten drei Toilettenpausen am Tag und drei Mahlzeiten. Wer sich nicht an seine Anweisungen hält, erhalte eine Verwarnung, bei fünf Verwarnungen, die auf der Stirn der Person vermerkt werden, wird man entlassen. Was dies bedeutet, wird den sechs Personen kurz darauf klar: Guy, der schon länger gefangen st, erhält seine fünfte und ihm wird von Reddmann der Kopf abgetrennt. Der verwesende Leichnam wird mehrere Tage stehen gelassen, bis er entfernt wird.\nDie scheinbar sinnlose Aufgabe – keiner glaubt an seine Unschuld – wird nun von den verbliebenen Angestellten relativ oberflächlich bearbeitet und ein jeder erhält mehrere Verwarnungen. Annabelle findet auf der Toilette einen Lüftungsschacht und versucht in ihren Pausen die Schrauben zu lösen. Doch da sie nur fünf Minuten Zeit hat, benötigt sie lange Zeit dafür. So vergehen die Tage Als zweite stirbt das Medium, das kurz vor ihrem Tod zugibt, über keinerlei Fähigkeiten zu verfügen.  Schließlich fällt Annabelle ein Detail auf, das zeigt, dass der Polizist bei der Überprüfung von Reddmanns Alibi gepfuscht hat. Einen der Morde konnte er gar nicht begangen haben, weil er auf einer Firmenfeier war. Als dies ans Licht kommt, tötet Reddmann den Polizisten.\nAnnabelle gelingt es schließlich durch den Lüftungsschacht ihrem Peiniger zu entkommen. Auch gelingt es ihr anschließend, ihn in einem Raum einzusperren und die verbliebenen zwei Gefangenen zu befreien. Sie verständigen die Polizei. Nun muss sie aber erkennen, das William Tucker der eigentliche Täter ist, während Rudy von Reddmann getötet wird. Ihr gelingt es schließlich zu entkommen.\nEin paar Monate später hat sie ihre Erfahrungen als Buch verewigt. Am Tag des Erscheinens ist sie mit ihrem Vater verabredet. Doch William hat sich hinter ihm versteckt und tötet ihren Vater, als sie die Tür aufmacht. Es gelingt Annabelle William zu überwältigen und sie rennt auf die Straße. Dort trifft sie auf Reddman, der sich gegen William wendet und diesen köpft. Anschließend wünscht er ihr noch einen schönen Tag. Annabelle bringt den Kopf zu ihrer ersten Lesung mit.\n"
}