{
    "date": "03-05-2021 12:22:40",
    "link": "https://de.wikipedia.org/wiki/Heidemelodie",
    "title": "Heidemelodie",
    "category": "Heimatfilm",
    "text": "Heidemelodie ist ein deutscher Heimatfilm von Ulrich Erfurth aus dem Jahr 1956. Die Hauptrollen sind mit Antje Weisgerber, Martin Benrath und Heinz Engelmann besetzt.\nDer Film kam am 5. Oktober 1956 per Massenstart in die deutschen Kinos.\nHanne Brink fängt in der Lüneburger Heide als neue Dorfschullehrerin an. Schon bald wird sie von den Dorfbewohnern akzeptiert. Besonders freut sich der Arzt Dr. Martin Newiger über ihre Anwesenheit, waren er und Hanne doch bereits vor Hannes Bewerbung auf die Lehrerstelle ein heimliches Paar. Martin hofft, Hanne bald heiraten zu können.\nHanne erfährt, dass ein armer Bauer dem Pferdezüchter Ulrich Haagen Geld schuldet. Dieser wiederum will bei Nichtzahlung dessen Grund und Boden übernehmen, um seine Pferdeweiden so zu erweitern. Hanne leiht dem Bauern heimlich Geld, als Haagen sich weigert, die Frist für die Kreditzahlung zu verschieben. Haagen gibt vor Hanne zunächst vor, nun selbst am Rande des Ruins zu stehen, was Hanne ein schlechtes Gewissen macht, wollte sie mit ihrer Einmischung doch nur einem armen Menschen helfen. Wenig später gesteht Haagen ihr jedoch, dass er sie belogen habe. Er habe keine Geldprobleme und die, die er gehabt habe, habe der Vater seiner Verlobten Manuela längst für ihn beglichen.\nNachdem einige Zeit vergangen ist, erfährt Hanne, dass Haagen plant, seine Pferde zu verkaufen. Er will es aus Liebe zu ihr tun, da er seine Pferde immer als Darlehen seines zukünftigen Schwiegervaters betrachten würde, was ihn zur Heirat mit dessen Tochter verpflichten würde. Er jedoch will Hanne heiraten. Diese wiederum kann sich nicht zwischen ihm und Martin entscheiden. Sie sagt beiden Männern, dass sie einen anderen liebe. Erst als Haagens Verlobte Manuela auf ihn verzichtet und Hanne vom Verzicht erzählt, finden Haagen und Hanne auf dem Dorffest zueinander. Am Ende erklingt das vom früheren Dorflehrer komponierte Heidelied, das Hanne zuvor mit ihren Schülern eingeübt hatte.\nProduziert wurde der Film von der Concordia-Film GmbH (Berlin). Für die Filmbauten trug Walter Haag die Verantwortung.\nDas Lexikon des internationalen Films bezeichnete Heidemelodie als „in knalligen Farben und brodelnden Gefühlen schwelgende[n] Heimat- und Liebesfilm aus der Lüneburger Heide“.\nDer film-dienst sah in Heidemelodie ein „[h]eimatliches Serienprodukt aus den 50er Jahren vor dem Hintergrund der Lüneburger Heide, das verlogene Romantik, süßliche Liedchen und wenig gefällige Darstellung miteinander verbindet.“\nDer Kritiker Falk Schwarz konnte dem Film nichts abgewinnen und meinte: „Nur – die Heide blüht hier überhaupt nicht. Eine flache, ebene Landschaft, die zu nichts einlädt. Wie der Film. Denn wenn auch Ulrich Erfurth, einer der rising starts der Bühne, sich den jungen Schauspieler Martin Benrath und die Gründgens-Schauspielerin Antje Weisgerber (GG’s Gretchen) ausgesucht hat – eine Story muss schon dabei sein. Aber es gibt keine.“ Der Kritiker monierte zudem, dass der Film „dilettantisch geschnitten“ sei und „selbst dem erfahrenen Alpin-Kameramann Hans Schneeberger nicht mehr eingefallen“ sei, als „eine einzige kluge Gegenlichteinstellung bei untergehender Sonne“. Dagegen sei Hartls Rot ist die Liebe „ein Super-Film“. Es gehöre schon etwas dazu, „Heide so grau, öd und leer aussehen zu lassen“.\n"
}