{
    "date": "09-06-2021 15:39:33",
    "link": "https://de.wikipedia.org/wiki/Headshot%5F%282016%29",
    "title": "Headshot (2016)",
    "category": "Martial-Arts-Film",
    "text": "In einem Prolog wird gezeigt wie der Gangster-Boss Lee aus einem Gefängnis ausbricht; in der dabei entstehenden Schießerei werden zahlreiche Wärter und Insassen getötet.\nEin bewusstloser Mann wird eines Morgens an dem Strand einer kleinen Insel in Indonesien aufgefunden und in das örtliche Krankenhaus gebracht. Nach zwei Monaten im Koma und in der Behandlung der ortsansässigen Ärztin Ailin erlangt er sein Bewusstsein zurück. Er hat jedoch keine präzisen Erinnerungen und nimmt den Namen Ishmael an (inspiriert von dem Buch Moby-Dick, das Ailin am Krankenbett gelesen hatte).\nUnterdessen trifft sich Lee mit seinen Gefolgsleuten Rika und Besi in einem Lagerhaus mit einer rivalisierenden Gang. Es kommt zum Streit, wobei durch die drei nahezu alle gegnerischen Gang-Mitglieder getötet werden. Einer der Überlebenden versucht seinen Kopf zu retten, in dem er Lee von Ishmael erzählt. Lee schickt den Mann zum Krankenhaus, um weitere Informationen einzuholen. Als dieser dort Ailin bedroht, stellt sich Ishmael vor sie und vertreibt ihn.\nKurz darauf fährt Ailin mit dem Bus in die Hauptstadt, um eine bessere Krankenversorgung für Ishmael zu organisieren als die Gegebenheiten im Inselkrankenhaus es zulassen. Lees Männer stoppen den Bus und töten alle Insassen bis auf Ailin und ein junges Mädchen, die sie beide entführen. Ailin gelingt es aber noch Ishmael anzurufen, der zum Tatort eilt, an dem einige Gang-Mitglieder verblieben waren, um den Bus anzuzünden und so Spuren zu verwischen. Ishmael tötet die Männer und wird danach von der eintreffenden Polizei verhaftet. Ein Interpol-Agent der schon länger gegen Lee ermittelt, erklärt Ishmael dessen Vorgehensweise; Lee entführt kleine Kinder und erzieht diese systematisch zu Schmugglern und Mördern. Durch Fotoaufnahmen zeigt sich, dass auch Ishmael eines dieser Kinder war (und dort den Namen Abdi führte). Während des Verhörs greifen Lees Männer die Polizeiwache an und töten alle anwesenden Polizisten. Ishmael gelingt es aber die Angreifer zu töten und flieht.\nUm Ailin zu retten muss Ishmael den Kampf gegen die Bande aufnehmen. Er lokalisiert die Gegend in der Lee sein Versteck hat und trifft dort auf Besi, der ebenfalls als Kind entführt wurde und zusammen mit Ishmael aufwuchs. Ishmael versucht ihn auf seine Seite zu ziehen, Besi verbleibt aber loyal zu Lee und wird in einem Zweikampf von Ishmael getötet.\nKurz darauf trifft er auf Rika, die ebenfalls als junges Mädchen von Lee entführt wurde. Auch mit ihr entwickelt sich ein Kampf, währenddessen ein Teil seiner Erinnerung zurück kehrt: Ishmael hatte versucht aus Lees Bande auszusteigen, worauf Rika auf Befehl von Lee an einem Steg auf Ishmael geschossen hatte (in der falschen Annahme, der dabei ins Wasser gefallene Ishmael sei dabei gestorben). Sie bringt es aber kein zweites Mal übers Herz auf ihn zu schießen und leert das Magazin, ohne auf Ishmael zu zielen. Dieser interpretiert die Lage aber falsch, tötet sie mit einem Wurfmesser und realisiert zu spät, dass sie gar nicht die Absicht hatte ihn zu töten.\nIm Hauptquartier versucht unterdessen einer von Lees Männern Ailin zu vergewaltigen. Mit Unterstützung des kleinen Mädchens gelingt es ihr, den Mann zu töten und nimmt dessen Gewehr an sich mit dem sie mehrere der Gang-Mitglieder erschießt. Sie trifft auf Ishmael, der mittlerweile in das Versteck eingedrungen ist. Lee trifft ein und ist wütend weil Ishmael Rika und Besi (nach Ansicht von Lee dessen Geschwister) getötet hat. Sie kämpfen miteinander und Ishmael gelingt es nach langem Kampf Lee zu töten.\nIn der Schlussszene sieht man, wie Ailin und Ishmael im Krankenhaus von ihnen Verletzungen genesen und sich auf ihre gemeinsame Zukunft freuen.\n"
}