{
    "date": "03-05-2021 12:22:40",
    "link": "https://de.wikipedia.org/wiki/Heideschulmeister%5FUwe%5FKarsten%5F%281954%29",
    "title": "Heideschulmeister Uwe Karsten (1954)",
    "category": "Heimatfilm",
    "text": "Heideschulmeister Uwe Karsten ist ein deutscher Spielfilm aus dem Jahr 1954 von Hans Deppe. Das Drehbuch verfassten Peter Francke und Kurt E. Walter. Es beruht auf dem gleichnamigen Roman von Felicitas Rose. Die Hauptrollen sind mit Barbara Rütting, Claus Holm, Katharina Mayberg und Herbert Hübner besetzt. Seine Uraufführung erlebte das Werk am 11. Januar 1954.\nUrsula Diewen, die Tochter des Hamburger Unternehmers Ernst Diewen, verspricht ihrem Vater am Sterbebett, den Kaufmann Heinrich Heinsius zu heiraten, um zusammen mit ihm die Firma weiterzuführen. Im Jahr darauf erfährt Ursula bei ihren Hochzeitsvorbereitungen von ihrer Freundin Martha Detleffsen, dass ihr Verlobter ein uneheliches Kind hat und mit dessen Mutter immer noch liiert ist. Daraufhin gibt Ursula Heinrich Heinsius den Laufpass.\nUrsula sucht Erholung in Süderhof in der Lüneburger Heide bei Frau Alslev, bei der schon ihre verstorbene Mutter oft gewohnt hat. Als sie einmal beim Pastorenehepaar Sunneby zu Besuch weilt, lernt sie dort den Sohn ihrer Vermieterin, den Heideschulmeister Uwe Karsten Alslev, kennen. Bald stellt sich heraus, dass sie mit ihm die Liebe zur Musik und zur Malerei teilt. Deshalb dauert es nicht lange, bis sich die beiden näherkommen.\nIn einer vom Dorf abgelegenen Hütte haust Jan, ein verkommener Bursche. Bei ihm wohnt seine kranke Tochter Lenchen, die von ihrem alleinerziehenden Vater grob vernachlässigt wird. Ursula nimmt sich des Kindes an. Dabei kommt ihr der Gedanke, eine Ernst-Diewen-Stiftung ins Leben zu rufen. Deren Aufgabe soll einmal sein, in der Heide ein Hospital für hilfsbedürftige Menschen zu errichten.\nMartha Detleffsens Sohn Hänschen kommt durch Ursulas Vermittlung in Pflege zu dem kinderlosen Ehepaar Sunneby. Bald verbreitet sich in Süderhof das Gerücht, Hänschen sei Ursulas Kind, und sie sei nur in die Heide gekommen, um in dem Lehrer einen Ersatzvater für ihr Kind zu gewinnen. Als der Klatsch immer unerträglicher wird, kehrt Ursula nach Hamburg zurück. Dort widmet sie sich wieder der Malerei. Dabei entstehen etliche Kunstwerke mit Motiven aus der Lüneburger Heide. Ihre Gemälde präsentiert sie auf einer Ausstellung mit großem Erfolg der Öffentlichkeit.\nMit Unterstützung ihres Bruders Ludwig leitet Ursula Maßnahmen für die geplante Stiftung ein. In wenigen Wochen soll Ludwig Ellen Vanlos heiraten, eine Tochter des ehrbaren Senators Vanlos. Der selber hat ein Auge auf Ursula geworfen; doch als er ihr einen Heiratsantrag macht, erteilt sie ihm eine Abfuhr, weil ihr immer noch der Heideschulmeister im Kopf herumspukt. Aber erst die Nachricht des Pastors, Uwe Karsten habe sich schwer verletzt, als er Jan aus einer brennenden Scheune gerettet habe, lässt Ursula zu ihm zurückkehren. Bald treten die beiden vor den Traualtar, obwohl diese unstandesgemäße Ehe Ursulas vornehmer Familie ein Dorn im Auge ist. Zwar gibt es danach noch einige Rückschläge, aber am Ende des Films lösen sich alle Probleme in Wohlgefallen auf.\nDer Film wurde im Studio Bendestorf produziert. Die Außenaufnahmen entstanden in Hamburg und in der Lüneburger Heide. Willi A. Herrmann und Heinrich Weidemann schufen die Bauten, Wilhelm Gernhardt war Produktionsleiter.\nDas Lexikon des internationalen Films hält nicht viel von dem Streifen: „Heimatfilm mit Herz, Schmerz und Edelmut. Aktualisierte Filmversion des um die Jahrhundertwende erfolgreichen Trivialromans von Felicitas Rose.“\nProgramm zum Film: Das Neue Film-Programm, Mannheim, ohne Nummernangabe\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}