{
    "date": "09-06-2021 15:35:49",
    "link": "https://de.wikipedia.org/wiki/Heidemarie%5F%28Film%29",
    "title": "Heidemarie (Film)",
    "category": "Heimatfilm",
    "text": "Der Holzschnitzer und Bildhauer Andreas muss seiner Jugendfreundin am Sterbebett versprechen, sich um ihre halbwüchsige Tochter Heidemarie zu kümmern. Da Andreas jedoch ledig ist und die seinen Sorgerechts- bzw. Adoptionsantrag nur sehr langsam bearbeitenden Schweizer Behörden nicht in die Gänge kommen, wird Heidemarie zunächst ihrem Onkel Theo und seiner Frau zugesprochen. Der ist ein rüder Geselle und trinkt gern mal einen über den Durst. An Heidemarie ist Theo nur deshalb interessiert, da er über das Kind eine Menge Pflegegeld einstreichen kann. Theos streitsüchtige Gattin und beider Söhne behandeln das liebe, brave Mädchen ausgesprochen schlecht, sodass Heidemarie eines Tages von daheim ausrückt und zu Andreas flieht. Bei dem dicklichen aber herzensguten Mann mittleren Alters und dem buckligen Bettlerjungen Peter findet Heidemarie Zuspruch und fühlt sich daheim. Doch die Polizei taucht bald darauf auf und bringt das Mädchen zu dem ungeliebten Onkel zurück.\nHeidemarie hält es bei Onkel Theo nicht länger aus und entflieht dieser Umgebung, in dem sie mit Peter in die Bergwelt türmt. In der Zwischenzeit wurde Andreas von Vagabunden ausgeraubt. Als die Schlossherrin Eveline von Ritter davon erfährt, alarmiert sie sofort die Dorfpolizei, die daraufhin die Bergalmen durchkämmen. In einer Berghütte stellen Peter und Heidemarie die Räuber, nehmen ihnen das von Andreas gestohlene Geld wieder ab und fliehen. Bei der Flucht stürzt Heidemarie in die Tiefe, wird aber von dem Dorfschullehrer Calix, der sich ebenfalls auf die Suche nach den beiden entfleuchten Jugendlichen aufgemacht hat, gerettet. Die Polizei fasst die Schurken, und Calix setzt sich dafür ein, dass Heidemarie für immer bei Andreas bleiben darf. Schließlich erhält dieser auch offiziell die Erlaubnis, die Kleine ebenso zu sich nehmen wie auch den nicht minder “herrenlosen” Peter. Beiden Heranwachsenden bietet der Holzschnitzer nicht nur ein Dach über dem Kopf, sondern ein echtes Heim. \n"
}