{
    "date": "03-05-2021 12:22:41",
    "link": "https://de.wikipedia.org/wiki/Heidi%5F%281993%29",
    "title": "Heidi (1993)",
    "category": "Heimatfilm",
    "text": "Heidi ist ein Familienfilm aus dem Jahr 1993, basierend auf den gleichnamigen Romanen von Johanna Spyri.\nTobias, Vater von Heidi, fühlt sich von seinem Vater falsch behandelt und will deshalb mit seiner Frau und Heidi, die noch ein Baby ist, die Alm verlassen. In diesem Moment zieht ein Gewitter heran. Er und seine Frau werden von einem Baum erschlagen, der durch einen Blitz gefällt wurde. Heidi wird von den Waldarbeitern und dem Pfarrer gerettet. \nAcht Jahre später wird Heidi von ihrer Tante Dete auf die Alm zu ihrem Großvater gebracht, da sie eine Stelle in Frankfurt am Main gefunden hat und Heidi so schnell wie möglich loswerden will. Der Großvater, der sich von den Dorfbewohnern völlig isoliert und zurückgezogen hat, will zunächst nichts von Heidi wissen. Sie erinnert ihn an den Tod seines Sohnes, für den er sich verantwortlich fühlt. Heidi freundet sich dafür schon bald mit dem Geißenpeter an, mit dem sie jeden Tag zusammen auf die Bergweiden geht. Für Heidi gibt es nichts Schöneres als die Berge, die sie nicht mehr missen möchte. Obwohl der Großvater sich seinen Gefühlen entziehen will, kann er nicht mehr lange verbergen, wie sehr ihm Heidi ans Herz gewachsen ist. Als Zeichen dafür schnitzt er ihr eine Skulptur, die die „Königin der Berge“ und die Alm zeigt.\nEines Tages taucht jedoch Dete wieder auf, die Heidi mit nach Frankfurt nehmen will, um sie als Spielgefährtin zu einem Mädchen namens Klara zu bringen. Klara ist gelähmt und leidet unter Asthmaanfällen. Obwohl Heidi und Klara schon bald die besten Freundinnen werden, kann Heidi sich nicht an das Leben in der Stadt gewöhnen. Auch die meisten anderen im Hause Sesemann gewinnen Heidi schon bald sehr lieb.\nDennoch hat Heidi weiterhin große Sehnsucht nach den Bergen. Deshalb fängt sie an zu schlafwandeln und wird schließlich krank. Auch Herr Sesemann muss einsehen, dass Heidi wieder zurückmuss. Überglücklich kehrt Heidi zurück in die Berge. Alle sind sehr erleichtert und glücklich über ihre Rückkehr. Der Großvater jedoch will Heidi zuerst wieder fortjagen, um sich vor einem erneuten Verlust zu schützen, bis ihm klar wird, wie viel ihm Heidi bedeutet.\nObwohl der Doktor wenig später aus Frankfurt kommt, um Peters Großmutter zu untersuchen, stirbt sie bald darauf, was Heidi sehr trifft. Als Klara, deren Großmutter, Sebastian und Fräulein Rottenmeier sie besuchen kommen, sind der Großvater und Peter überhaupt nicht begeistert davon, da sie befürchten, dass sie Heidi wieder mitnehmen. Aber Heidi wird klar, dass sie in die Berge gehört und sich nur hier wohl fühlt. Klara ist todunglücklich darüber und will nichts mehr mit ihr zu tun haben. \nDann gerät Heidi in große Gefahr und wird von Klara und Peter gerettet. Wie durch ein Wunder kann Klara durch dieses Erlebnis wieder laufen und sieht auch ein, dass Heidi in die Berge gehört. Heidi ist überglücklich und glaubt, dass nun einem unbeschwerten Leben in den Bergen mit ihrem Großvater nichts mehr im Wege stehe. Doch der meint verletzt und aggressiv, sie solle verschwinden und nach Frankfurt gehen. Enttäuscht und traurig geht Heidi mit den Sesemanns zum Bahnhof. Aber im letzten Moment wird ihr klar, dass Großvater sie braucht. Heidi und Klara nehmen Abschied voneinander, so schwer es Klara auch fällt. Heidi läuft sofort zurück ins Dörfli. Als sie oben beim Großvater ankommt und ihm sagt, dass sie ihn lieb hat, überwindet dieser seine Fassade und seinen Stolz, und Heidi lebt wieder glücklich und zufrieden mit ihm in den Bergen.\nDer Spielfilm wurde in Tirol, Salzburg und Kärnten gedreht. Die dargestellte Kirche ist St. Nikolaus aus Matrei in Osttirol. Darstellungen der Alm und Bergwiesen wurden im Ködnitztal östlich von Kals am Großglockner aufgenommen.\n1920 |\n1937 |\n1952 |\n1953 |\n1954 |\n1955 |\n1965 |\n1968 |\n1974 |\n1978 |\n1989 |\n1991 |\n1993 |\n1995 |\n2001 |\n2002 |\n2005: Realfilm,\nZeichentrickfilm |\n2015: Fernsehserie,\nFilm\n"
}