{
    "date": "09-06-2021 15:35:49",
    "link": "https://de.wikipedia.org/wiki/Heidi%5F%282001%29",
    "title": "Heidi (2001)",
    "category": "Heimatfilm",
    "text": "Heidi lebt unbeschwert zusammen mit ihrer allein erziehenden Mutter. Heidis Mutter betreibt eine kleine Pension in einem kleinen Schweizer Dorf. Während eines Gewitters verunglückt Heidis Mutter tödlich. Da auch ihr Vater schon lange tot ist, wird Heidi plötzlich zur Waise. Zunächst kann Heidi bei ihrem Freund Peter unterkommen. Heidi ist sehr traurig über den Tod ihrer Mutter, doch tröstet sie der Gedanke, dass ihre Mutter jetzt ein Stern am Himmel ist.\nHeidis einzige Verwandte sind ihre Tante Dete und ihr Großvater. Der Tante wird das Sorgerecht zugesprochen, doch zeigt diese wenig Interesse, sich um ein Kind zu kümmern. Daher bringt sie Heidi zu ihrem Großvater, der als Einsiedler auf einer Alm lebt. Auch der Großvater ist zunächst nicht begeistert davon, dass jetzt ein Kind bei ihm lebt; zu sehr hat er sich schon von allen Menschen isoliert.\nDoch Heidis liebenswerte Art erweicht schnell das Herz des alten Mannes und er kann sich schon bald kein Leben mehr ohne Heidi vorstellen. Doch dann taucht Dete wieder auf und nimmt Heidi mit nach Berlin. Dete hat selbst eine Tochter. Clara hatte bisher in einem Internat gelebt, ist dort aber wegen ihres Verhaltens rausgeflogen. Dete hofft, dass sich Claras Verhalten durch Heidis Anwesenheit verbessert. Dete selbst hat keine Zeit sich um Clara zu kümmern. Sie ist eine erfolgreiche Modedesignerin und arbeitet ständig.\nClara ist überhaupt nicht begeistert davon, zusammen mit Heidi zu leben. Sie schikaniert Heidi, wo sie nur kann, und macht sich sogar über sie lustig, weil sie zu ihrer toten Mutter am Himmel spricht. Doch anscheinend wird Clara dann doch etwas freundlicher zu Heidi. Sie rät Heidi, doch ihre Haare blau zu färben. Um sich mit Clara anzufreunden, geht Heidi darauf ein. Doch das war nur ein hinterhältiger Schachzug von Clara. Sie setzt das Badezimmer unter Wasser und behauptet, Heidi habe das Chaos beim Haare-färben verursacht.\nDaraufhin reißt Heidi aus Detes Haus aus. Doch ohne Geld erweist sich die Flucht zurück zum Großvater als sehr schwierig. Zudem fällt man selbst in Berlin mit blauen Haaren auf. Hilfe findet Heidi in einem Internetcafé. Dort darf sie umsonst den Computer benutzen und kann per E-Mail Kontakt zu Peter aufnehmen. Dieser organisiert im Internet eine Spendenaktion und viele Kinder sammeln Geld, damit Heidi zurückfahren kann.\nHeidi wird jedoch von der Polizei erwischt und muss wieder zurück zu Dete und Clara. Es gelingt Heidi durch ihren besonderen Charme, die Spannungen zwischen Dete und Clara zu lösen. Dete nimmt sich endlich mehr Zeit für ihr Kind. Heidi nutzt die Gelegenheit, als Mutter und Tochter endlich wieder richtig zusammen sind, und fährt zurück zum Großvater.\nDer Großvater eröffnet zusammen mit Heidi die kleine Pension. Als erste Gäste kommen Dete und Clara zu Besuch.\n"
}