{
    "date": "03-05-2021 12:22:44",
    "link": "https://de.wikipedia.org/wiki/Heimatfilm",
    "title": "Heimatfilm",
    "category": "Heimatfilm",
    "text": "Heimatfilme bezeichnen ein Filmgenre, welches im gesamten deutschen Sprachraum mit diesem Begriff verknüpft wird. Unterschieden wird dabei heute oft zwischen „alten“ und „neuen“, bzw. „traditionellen“ und „modernen“ Heimatfilmen, wobei als Grenze meist die späten 1970er-Jahre gelten.\nTraditionelle Heimatfilme spielen oft in ländlichen Regionen, in einer „heilen Welt“, wobei vor allem Themen wie Freundschaft, Liebe, Familie und das Leben in der dörflichen sowie kleinstädtischen Gemeinschaft vorherrschen. Moderne Heimatfilme setzen dem hingegen eine unverblümte, mitunter harte Darstellung dieser Verhältnisse entgegen. Diese spielen dabei oft vor historischem Hintergrund. Traditionelle Heimatfilme werden heute oft als trivial wahrgenommen, während moderne Heimatfilme etwa als „genau beobachtende, menschlich anrührende Beiträge zur Zeitgeschichte“ gelten. In ihrer Gesamtheit sehen Kritiker Heimatfilme als „Unterhaltungsramsch und Autorenkunst“ zugleich.\nDie Genre-Bezeichnung Heimatfilm ersetzte in den 1950er Jahren den seit 1919 verwendeten Begriff Volksfilm. Erstmals belegt ist die Bezeichnung Heimatfilm für die Jahre 1933/34. Hier diente sie als Kategorisierung für die Ganghofer-Verfilmungen Die blonde Christl und Schloß Hubertus. Für die Einordnung des 1950 uraufgeführten Films Der Geigenmacher von Mittenwald wurde von der Kritik zwar noch einmal auf die Vokabel Volksfilm zurückgegriffen, der Filmproduzent Peter Ostermayr sprach aber im gleichen Jahr „vom Heimatfilm als seinem Metier“. Der Nordwestdeutsche Unitas-Filmverleih, der zu Anfang der 1950er Jahre hauptsächlich Heimatfilme vertrieb, gebrauchte diese Bezeichnung für Filme aus der Ostermayr-Produktion in seinem Saisonprospekt 1952/53. In der Folgezeit fand die Bezeichnung Heimatfilm Anwendung auch auf andere ähnliche Filme und entwickelte sich schließlich zum Genre-Begriff.\nBereits um 1910 entstanden erste Verfilmungen von Heimatromanen des damals populären Ludwig Ganghofer oder adaptierte deftige Schwänke. Bereits diese zeigten Charaktere und Szenarien, die so noch Jahrzehnte später verwendet wurden, wie den schneidigen Jäger, rebellische Bauerntöchter, den weisen, alten Knecht, den exotischen Stadtmenschen, Konflikte zwischen Jäger und Wilderer, unglückliche Liebe zwischen Hoferbe und Magd, sowie rustikale Wirtshäuser und Kapellen.\nWichtige Impulse erhielten diese frühen Heimatfilme zudem durch die Bergfilme des Pfälzer Regisseurs Arnold Fanck. In dessen Filmen wie Die weiße Hölle vom Piz Palü (1929) oder Stürme über dem Mont Blanc (1930) diente die Bergwelt als Kulisse für dramatische und pathetische Handlungsstränge, womit diese spektakulären Naturaufnahmen wesentlichen Einfluss auf die bislang eher kammerspielartigen Heimatfilme ausübten. Luis Trenker und Leni Riefenstahl begannen ebenfalls, Landschaften symbolträchtig als Handlungsrahmen in ihre Filme einzubauen. Der nationalsozialistischen Kulturpolitik kam derartige Naturmystik entgegen, die entweder instrumentalisiert oder bewusst gefördert wurde. Besonders Luis Trenker verstand es, die Heimat- und Bergwelt zu idealisieren und dem die Dekadenz der Städte und Stadtbewohner entgegen zu setzen. Als Beispiel sei hier der Film Der verlorene Sohn von 1934 genannt. Der Enge der Tiroler Bergwelt entflieht der Protagonist durch Auswanderung nach Amerika. Doch kommt er in New York nicht zurecht. Zur Zeit der Großen Depression irrt er arbeitslos und hungernd durch die Hochhausschluchten dieser Großstadt. Auf Mitgefühl stößt der Protagonist nicht, dafür auf gleichgültigen Liberalismus und ausbeuterischen Kapitalismus. Von Reue und Heimweh geplagt, zieht es ihn schließlich wieder zurück in die Heimat.\nAb Ende der 1940er Jahre entwickelte sich das Genre in Westdeutschland weiter. Die Blütezeit des deutschen und österreichischen Heimatfilms begann in den 1950er Jahren. Vor allem der große Erfolg von Der Förster vom Silberwald 1954 leitete nach dem Krieg den massiven Erfolg des Heimatfilmes ein. Unberührte und idyllische Landschaften, wie Almwiesen, Täler und Berghänge, aber auch die norddeutsche Heidelandschaft, dienten vielen Menschen nach dem Krieg als Projektions- und Imaginationsfläche. Urbanität, städtische Tristesse, Alltagssorgen wichen so dem scheinbar Einfachen, Unschuldigen und Ewigen. Alleine bis 1960 entstanden mehr als 300 Heimatfilme, oft nach ähnlichem Muster gestrickt. Heimatfilme boten Halt, nach dem sich viele Menschen nach den schweren Zerstörungen im Krieg und der totalen Niederlage sehnten. Auch soziale Folgen des Krieges wie verwaiste Familien, Werteverlust, Flucht und Vertreibung wurden mit idyllischen Gegenbildern aufgearbeitet, die den Zuschauern die kurze Reise in die heile Welt der Heimatfilme ermöglichte. Auch zeigte der Heimatfilm die vermeintlich traditionelle Lebensweise mit Trachten und regionaltypischen Bauernhäusern, die in Wirklichkeit, bedingt auch durch das Wirtschaftswunder und der damit einhergehenden Modernisierung, im Verschwinden begriffen war. \nBei vielen Heimatfilmen der 1950er und 1960er Jahre handelte es sich allerdings um direkte Neuverfilmungen von UFA-Filmen aus der Zeit des Nationalsozialismus. Der Stoff dieser oft trivialen Filme wurde 1947 vom Alliierten Kontrollrat als unbedenklich eingestuft und für Neuverfilmungen freigegeben. Filmkritiker Hans Günther Pflaum äußerte sich zum Erfolg des Heimatfilmes: „Ich glaube, dass der Erfolg des Heimatfilms der 50er Jahre mit den Zerstörungen des Weltkriegs zusammenhängt. Die Leute hatten Sehnsucht nach einer heilen Welt, nach irgendetwas, was intakt war. (…) Die Sehnsucht der Leute, mal was Intaktes zu erleben – sauberes Wasser, blauer Himmel, blühende Wiesen –, kann man spießig nennen. Aber es ist durchaus legitim.“ Deutsche Flüchtlinge und Vertriebene hebt er dabei besonders hervor, die sich nach dem Verlust ihrer Heimat nach Projektionsflächen sehnten, was sich in Filmen wie Grün ist die Heide widerspiegelte.\nIm Mittelpunkt der traditionellen Heimatfilme stehen meistens örtliche Autoritäten wie Ärzte, Förster, Pfarrer, Gastwirte oder Bürgermeister. Gut und Böse sind sauber getrennt, Konflikte handeln oft von Erbstreitigkeiten oder Wilderei, die Handlung ist meistens vorhersehbar, wird aber durch retardierende Momente verkompliziert. Stets kommen in diesen Filmen tief ineinander Verliebte vor, die durch äußere Hindernisse wie Standesunterschiede, Feindschaft der Eltern, Intrigen oder unglückliche Umstände lange an ihrem Glück gehindert werden. Durch irgendeine Begebenheit wird die Trennung aber schließlich überwunden, so dass es doch noch zu einem allgemein versöhnlichen Happy End kommt.\nWilli Höfig nennt in seinem Standardwerk über den traditionellen Heimatfilm Der deutsche Heimatfilm 1947–1960 signifikante Merkmale des Genres. Darunter fallen für ihn Landschaften, die von Zweitem Weltkrieg und Urbanisierung weitgehend verschont blieben, wie Hochgebirgslandschaften, Niederbayern und das Alpenvorland, Heidelandschaften, das Salzburger Land und das Salzkammergut, der Bodensee und Schwarzwald, sowie Rhein- und Moselgebiete.\nAuch kulturelle Gegensätze stellen für ihn ein wesentliches Merkmal dar, worunter etwa der Gegensatz von Stadt und ländlichem Raum fällt, von Tradition und Fortschritt, Generationenkonflikte sowie Gegensätze zwischen Bayern oder Österreich und Preußen.\nMitte der 1960er Jahre ebbte die Welle der Heimatfilme ab. In den 1970er Jahren kam es durch neue Ganghofer-Adaptionen zu einer kurzen Erneuerung des traditionellen Heimatfilms. Diese Filme waren allerdings bereits herber als ihre Vorgänger in den 1950er Jahren. Ebenfalls zu dieser Zeit waren die von der Sexwelle beeinflussten Lederhosenfilme erfolgreich, bei denen auch die Atmosphäre eines deftigen Bauerntheaters wiederauflebte.\nAuch in der DDR entstanden in den 1950er- und 1960er-Jahren Filme, die zwar nicht mit dem eigentlichen Heimatfilm gleichzusetzen, aber zu vergleichen sind. Oft sind diese Filme von sozialistischer Propaganda beherrscht.\nAls Nachfolger der Heimatfilme könnte man Fernsehserien wie Die Schwarzwaldklinik, Schlosshotel Orth oder Forsthaus Falkenau ansehen. Auch hier wird mit Autoritäten und Klischees gearbeitet. Zugleich werden Elemente der US-amerikanischen Seifenoper hinzugefügt.\nHeute wird der Heimatfilm von Filmwissenschaftlern und -kritikern als typisch deutsch-österreichisches bzw. deutschsprachiges Genre und auch als eine Art „deutscher Western“ betrachtet, da es das einzige Filmgenre ist, das Deutschland, Österreich und die Deutschschweiz hervorgebracht haben und das es außerhalb dieser Länder so kaum gibt. Werke der Regisseure Franz Schnyder, wie Uli der Knecht, und Kurt Früh zählen dabei zu den Klassikern des Schweizer Heimatfilmes. Zu den populärsten Schweizer Stoffen zählen auch die zahlreichen Verfilmungen von Johanna Spyris Heidi, wobei sich hierbei jedoch das genaue Genre nach der jeweiligen filmischen Umsetzung richtet.\nZwar gab es bereits in den 50er- und 60er Jahren vereinzelte Ausreißer, die nicht dem kitschigen Bild des klassischen Heimatfilms entsprachen, wie Rosen blühen auf dem Heidegrab (1952) oder Heiße Ernte (1956), beide von Hans H. König, doch erst ab Mitte der 1970er Jahre entstanden zahlreichere Filme, die versuchten, ungeschönt die damaligen Verhältnisse in Berg- und Landwirtschaftsgebieten zu zeigen. Einflüsse ergaben sich dabei auch aus dem deutschen Autorenfilm, dessen Regisseure, wie Reinhard Hauff, Herbert Achternbusch, Rainer Werner Fassbinder, Oliver Herbrich, Werner Herzog sowie Volker Schlöndorff dem traditionellen Heimatfilm regelrechte Anti-Heimatfilme entgegensetzten, die engstirnige, gewalttätige oder ausbeuterische Verhältnisse zeigen, denen die Protagonisten ohnmächtig gegenüber stehen. Hans Günther Pflaum sieht darin den bewussten Versuch junger Regisseure, „das Genre gegen den Strich zu bürsten, mehr auf Realität einzugehen, auf Armut und Dreck“.[10] Hierbei sind auch die Verfilmungen der drei Romane von Ludwig Thoma zu nennen, die, obwohl bereits im frühen 20. Jahrhundert veröffentlicht, erst spät verfilmt wurden. Die Verfilmungen von Der Ruepp, Andreas Vöst und Der Wittiber halten sich dabei nahe an Thomas Vorlage und zeigen so unsentimental das bäuerliche Leben im Kaiserreich.\nAb den 1980er-Jahren wurden Heimatfilme zunehmend differenzierter. Viele spielten nun vor historischem Hintergrund, der Übergang zum Historienfilm ist daher fließend. Das Leben zur Zeit des Nationalsozialismus und in der Besatzungszeit thematisieren Filme wie Der Bockerer, Löwengrube, Herbstmilch, Rama dama oder Hölleisengretl. Den Tiroler Volksaufstand behandeln die Filme Andreas Hofer – Die Freiheit des Adlers und Bergblut. Andere Filme, wie Räuber Kneißl, Jennerwein oder Margarete Steiff greifen historische Persönlichkeiten auf, bemühen sich aber um eine realistische Darstellung ohne Kitsch. Schwabenkinder, Schlafes Bruder oder Das finstere Tal setzen sich mit dem Schicksal von Menschen auseinander, die einem harten und gewalttätigen Umfeld gegenüberstehen. Edgar Reitz zeichnet in seinem monumentalen Lebenswerk, der Heimat-Filmreihe, das Leben einer einfachen Familie aus dem Hunsrück über den Zeitraum von rund 160 Jahren nach. Als lebensechte, unverfälschte Chronik, mit fein gezeichneten Charakteren erfuhr diese viel Kritikerlob.\nWichtige Regisseure, die diesen „neuen Heimatfilm“ vor historischem Hintergrund geprägt haben, sind Dieter Berner, Jo Baier, Edgar Reitz, Joseph Vilsmaier, Urs Odermatt, Stefan Ruzowitzky und Xaver Schwarzenberger.\nZeitgenössische Heimatfilme, wie Hierankl oder Baching setzen die Protagonisten in ein Spannungsfeld zwischen Heimat und Ferne, zwischen dem Wunsch nach Freiheit und der Sehnsucht nach Halt und eigenen Wurzeln. Derartige Filme schwanken dabei zwischen Kriegs- und Liebeserklärungen an die Heimat. Regisseur Matthias Kiefersauer schildert sein Bild von Heimat daher so: „Es kann wie ein Spinnennetz sein, in dem man sich total verfangen kann und nicht mehr herauskommt. Andererseits kann es auch ein Netz sein, das einen auffängt, wenn man Krisen durchlebt.“ In diesem Sinne kann auch die Beste Zeit-Trilogie von Marcus H. Rosenmüller gesehen werden.\nTeilweise sind auch Fernsehserien wie Der Millionenbauer oder Der Bulle von Tölz, aber auch Abschnitte der Serie Vier Frauen und ein Todesfall durch den neuen Heimatfilm beeinflusst. Dabei kommen teilweise auch parodistische Elemente zur Verwendung. Elemente finden sich auch in den Serien Meister Eder und sein Pumuckl, Irgendwie und Sowieso mit Ottfried Fischer und Elmar Wepper, Peter und Paul mit Hans Clarin und Helmut Fischer, Monaco Franze – Der ewige Stenz, Münchner Geschichten, den Werken von Gerhard Polt und den Weißblauen Geschichten mit Gustl Bayrhammer.\nDrehbuchautorin Karin Michalke, für mehrere Drehbücher für Markus H. Rosenmüller verantwortlich, lehnt den Begriff „Heimatfilm“ für sich ab, da sie diesen vor allem mit den Werken der 1950er- und 1960er-Jahre verbindet.[10] Die Kulturkritiker Markus Metz und Georg Seeßlen warfen ebenfalls in einem Radio-Feature für Bayern 2 die Frage auf, was heute einen Heimatfilm auszeichne, da sich das Genre sehr divers zeige: „Sind Heimatfilme schon jene, die sich in ihren Erzählungen auf eine konkrete Region, ihre Landschaft und ihre Geschichte, ihre Menschen und ihre Sprachen beziehen? Oder sind es solche Filme, die mit einem Gefühl, einer Sehnsucht, einem Problem, vielleicht sogar einem Schmerz zu tun haben? Filme, die vom Dableiben oder Weggehen, vom Zurückkommen und Wiederentdecken handeln? Sind Heimatfilme solche, die eine Identität konstruieren, aus Geschichte, aus Landschaft und Sprache?“[10]\n|}\nDer US-amerikanische Heimatfilm ist der Western, der jedoch eine größere Bandbreite zeigt. Mit dem Film Heartwood (1998), auch bekannt als Der Baumflüsterer, kam man der bundesdeutschen Richtung der Fünfzigerjahre aber wieder verblüffend nahe: Eine ländliche Liebesgeschichte, eingebettet in einen ökologisch gefärbten Wirtschaftskonflikt zwischen einer großstädtischen Bank und einem dörflichen Sägewerksbetrieb.\nInsgesamt gibt es viele Parallelen, in der Entwicklung von deutschsprachigen Heimatfilmen und US-amerikanischen Western. Frühe Western zeigten ebenfalls eine idealisierte Welt, voller Klischees, holzschnittartiger Charaktere und einfacher Schemata. Angestoßen durch den Italowestern in den 1960er-Jahren, setzte aber auch hier eine Entwicklung ein, die zu Spätwestern und Anti-Western führte, die wie moderne Heimatfilme ein ungeschöntes, mitunter pessimistisches Bild zeichnen. Wie diese, so sind moderne Western dabei auch als Historienfilme zu betrachten.\n"
}