{
    "date": "03-05-2021 12:22:43",
    "link": "https://de.wikipedia.org/wiki/Heimat%5F%E2%80%93%5FDeine%5FLieder",
    "title": "Heimat – Deine Lieder",
    "category": "Heimatfilm",
    "text": "\nHeimat – Deine Lieder ist ein deutscher Heimatfilm von Paul May aus dem Jahr 1959. Neben Sabine Bethmann und Rudolf Lenz sind Ingeborg Schöner und Peter Vogel in den Hauptrollen besetzt.\nEva Weigand arbeitet als Kinderdorf-Mutter im SOS-Kinderdorf in der Lüneburger Heide. Sie ist gerade mit ihren neun Schützlingen unterwegs, als das Mädchen Bärbel von der Gruppe wegläuft und auf einer nahen Straße fast von einem Auto erfasst wird. Im Auto sitzen Paul Werner und sein Freund Fritz. Beide sind auf dem Weg nach Hamburg, von Paul mit seiner Verlobten Beate zusammentreffen will. Nun machen sie Halt und sind zunächst verwundert, dass die junge Eva neun Kinder haben kann. Als sie die Hintergründe erfahren, bringen sie Eva und die Kinder zum SOS-Kinderdorf zurück. Paul ist von Eva angetan und plant, ein wenig zu bleiben. Er will am Abend im Heidekrug sein, wenn Evas SOS-Kinderchor mit Liedern im Rahmen eines Heimatabends für Vertriebene auftritt. Fritz sagt Beate am Telefon ab, da beide eine Panne gehabt hätten. Beate macht sich voll Sorge auf zum Heidekrug und sieht dort Paul mit Eva tanzen. Sie ist empört, stellt Eva zur Rede und eröffnet ihr, dass sie mit Paul verlobt sei. Eva ist von Paul enttäuscht und geht, doch holt Paul sie ein und küsst sie. Beate fährt wütend ab und sucht Pauls Mutter auf. Sie macht ihr klar, dass sie, Beate, Alleinerbin der Clasen-Werke sein wird. Die Clasen-Werke haben wiederum Pauls Vater, Direktor Friedrich Werner, einen Kredit in Aussicht gestellt, der dessen Firma vor dem Ruin retten würde. Nun droht Beate, im Falle einer Entlobung die Familie Werner zu ruinieren. Mutter Werner verspricht, mit ihrem Sohn zu reden.\nPaul hat unterdessen sein Herz für das Kinderdorf entdeckt. Er weiß, dass es auf Spenden angewiesen ist und plant, den Kinderchor zu vermarkten. Dafür tritt er in Kontakt mit dem Talentsucher des NDR. Tatsächlich darf der Kinderchor beim NDR vorsingen und wird für das nächste Fest mit dem Titel Heimat, deine Lieder als Programmpunkt gebucht. Doch nicht alles läuft positiv. Im Kinderdorf hat die junge Helga zur Probe zu arbeiten begonnen. Die Kinder lieben sie, doch wird Helga mehrfach vom zwielichtigen Uwe aufgesucht, der sie um Geld bittet. Helga lässt sich breitschlagen und gibt ihm ihr letztes Bargeld. Auf einem Jahrmarkt-Besuch wendet sich Uwe erneut an Helga, als sie gerade mit dem Kinderdorf-Jungen Hannes unterwegs ist. Heimlich entwendet Uwe Helga das Sparkassenbuch und Hannes alarmiert die Polizei. Auf der Wache redet sich Uwe heraus: Er sei kein Dieb, weil er das Sparkassenbuch seiner eigenen Frau zur Verwahrung an sich genommen habe. Zudem habe sie ihr Kind im Stich gelassen, für das er sorgen müsse. Uwe muss das Buch zurückgeben, wird jedoch freigelassen. Helga ist am Boden zerstört, dürfen verheiratete Frauen doch nicht als Kinderdorf-Mutter arbeiten. In Wirklichkeit ist sie zwar noch verheiratet, will sich aber von Uwe trennen. Er saß wegen Diebstahls im Gefängnis und hat sich seither nicht gebessert. Die gemeinsame Tochter aus der dreijährigen Ehe lebt bei Helgas Mutter.\nHelga gibt ihren Abschied im Kinderdorf und kehrt zu ihrer Mutter zurück – gerade rechtzeitig, will Uwe doch ohne Absprache das Kind an sich nehmen. Eva ist unterdessen mit ihrem Chor beim Fest Heimat, deine Lieder angekommen und die Kinder singen das Lied Heidenröslein. Paul hat sich inzwischen von Beate getrennt und macht Eva einen Heiratsantrag. Sie ist unsicher, kann sie doch so keine Kinderdorfmutter mehr sein. Der Heimleiter überzeugt sie jedoch, den Antrag anzunehmen. Er hat bereits eine Nachfolgerin für Eva gefunden: Helga darf neue Kinderdorfmutter werden. Beate wiederum zeigt sich versöhnt. Sie wird Pauls Familie nicht ruinieren, sondern vielmehr eine beträchtliche Summe für das Kinderdorf spenden. Zudem gibt sie nun auch Pauls Freund Fritz eine Chance, der schon lange vergeblich in sie verliebt war.\nHeimat – Deine Lieder beruht auf dem Roman Heimat, deine Lieder von Sophie Hartmann.\nDer Film wurde von der Produktionsfirma KG DIVINA-FILM GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG war.\nDie Außenaufnahmen entstanden in der Lüneburger Heide, die Aufnahmen im SOS-Kinderdorf wurden im Feriendorf Schneverdingen des Deutschen Erholungswerks gedreht, die Atelieraufnahmen im Divina-Studio Baldham.\nDie Kostüme schuf Ilse Dubois, die Filmbauten stammen von Wolf Englert und Werner Achmann. Die im Film während eines Abends im Heidekrug gezeigten Aufnahmen Städte in Schlesien stammen vom Bundesministerium für Vertriebene, Flüchtlinge und Kriegsgeschädigte.\nIm Film sind zahlreiche Lieder zu hören. Peter Wegen singt Jeder Tag geht zu Ende. Der Lamy-Kinderchor und die Wiltener Sängerknaben singen zahlreiche Volks- und Kinderlieder, darunter Zehn kleine Negerlein, Das Wandern ist des Müllers Lust, Aus dem Riesengebirge, Heimat deine Lieder, Horch, was kommt von draußen ’rein und Große Sehnsucht, kleines Herz. Es spielt das Orchester Kurt Graunke.\nHeimat – Deine Lieder kam am 30. Oktober 1959 per Massenstart in die Kinos. Der Film wurde von Studiocanal/Kinowelt am 17. November 2006 auf DVD veröffentlicht.\nDer film-dienst kritisierte die „fadenscheinige Dreiecksgeschichte, die in ein mehrfaches Happy-End mündet. Ein kitschiger Heimatfilm, gestrickt um zahlreiche deutsche Volkslieder, thematisch verlogen und schon zu seiner Entstehungszeit veraltet.“\nKino.de sprach von einem „gefühlsselige[n] Heimatfilm von Paul May, entstanden im gleichen Jahr wie sein überaus erfolgreiches Familienzwistdrama ‚Und ewig singen die Wälder‘“. Und auch hier werde gesungen, „und zwar von Peter Wegen und dem Rudolf-Lamy-Chor, die mit deutschen Volksliedern zur Umrahmung des nicht sonderlich aufregenden Geschehens beitragen“ würden. „Rudolf Lenz, der Förster vom Silberwald, spiel[e] den Playboy, der sein Herz an die porentief reine Sabine Bethmann verlier[e].“\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}