{
    "date": "09-06-2021 15:34:58",
    "link": "https://de.wikipedia.org/wiki/Heimat%5Fist%5Fkein%5FOrt",
    "title": "Heimat ist kein Ort",
    "category": "Roadmovie",
    "text": "Die Geschwister Kurbjuweit, das sind Inge (54), Klaus (53) und Uwe (44), haben keinen Kontakt untereinander. Nachdem die Mutter gestorben war, wurden sie als Kinder vom Vater in ein Heim gegeben. Besonders Uwe, der als Jüngster bei verschiedenen Pflegefamilien aufwuchs, hat es nie verwunden, dass seine älteren Geschwister sich nie um ihn gekümmert haben. Inge hatte bereits sehr jung ein Kind bekommen und musste, da sie die Tochter Jule allein groß zog, ihr angefangenes Medizinstudium abbrechen. In ihrem Beruf als Krankenschwester hat sie es bis zur Oberschwester im Krankenhaus gebracht. Alle ihre unerfüllten Hoffnungen projiziert sie nun auf Jule, die auf Drängen der Mutter ein Medizinstudium aufgenommen hat. Klaus, der eigentlich als Taxifahrer sein Geld verdiente, hat gerade seinen Führerschein verloren, nachdem er beim Fahren unter Alkoholeinfluss erwischt wurde. Seine Frau hat den nun arbeitslosen Alkoholiker vor die Tür gesetzt. Der schwule Single Uwe verdient mit seinem „Gassi-Service“ für berufstätige Hundehalter sein Geld; seine Suche nach einer dauerhaften Beziehung blieb bisher erfolglos.\nNach Anrufen bei allen dreien sehen sie sich nach Jahren wieder. Der Vater, zu dem sie keinen Kontakt mehr hatten, ist gestorben. Bei einem Notar erscheinen die Geschwister und Inges Tochter zur Testamentseröffnung. Dort erfahren sie, dass sie das Erbe nur antreten können, wenn sie den letzten Wunsch des Verstorbenen erfüllen. Innerhalb von 14 Tagen müssen sie zusammen nach Polen reisen, um seine Asche an von ihm bestimmten Orten seiner alten Heimat Ostpreußen zu verstreuen. Um zu überprüfen und zu protokollieren, dass alles im Sinne des letzten Wunsches abläuft, werden sie von dem jungen polnischen Notar Krzysztow auf ihrer Fahrt von Deutschland nach Polen begleitet.\nMit einer zum Wohnmobil umgebauten „Bullenwanne“ geht die Reise los; am Steuer sitzt Klaus, von dem niemand weiß, dass er seinen Führerschein abgeben musste. Die Route ist genau festgelegt, sie führt über Frankfurt (Oder), Posen/Poznań, Bromberg/Bydgoszcz und Allenstein/Olsztyn nach Nikolaiken/Mikołajki, dem Geburtsort des Vaters. Bei den Unterlagen, die der Notar Krzysztow der Familie aushändigt, befindet sich neben Aufzeichnungen des Vaters auch ein Foto einer ansehnlichen Villa in Nikolaiken aus dem Jahr 1936. Die anfänglich ablehnende Haltung der Geschwister schwindet allmählich durch die Hoffnung auf ein scheinbar lohnendes Erbe. Irgendwann wird dann auch die Frage gestellt, wo sich eigentlich die Asche des Vaters befindet. Klaus hatte sich um alles gekümmert; statt eine Ausfuhrgenehmigung zu beantragen, hatte er der Einfachheit halber die Überreste des Vaters von der Urne in eine Kaffeedose umgefüllt.\nNotar Krzysztow wird Augenzeuge, wie schlimm die Geschwister miteinander umgehen und findet nur mit Inges Tochter Jule eine gemeinsame Basis sich zu unterhalten. Der erste Ort, an dem die Asche des Vaters verstreut werden soll, ist eine Brücke, an der dessen Vater im Zweiten Weltkrieg ums Leben kam. Die Geschwister bringen das pietätlos und im Streit über die Bühne. Kurze Zeit später ist dann auch die Fahrt für alle beendet. Bei einer Polizeikontrolle werden bei Klaus 0,9 Promille gemessen. Als die anderen erfahren, dass er auch ohne Führerschein gefahren ist, gehen sie aufeinander los und attackieren auch die beiden polnischen Polizisten, die sie daraufhin allesamt mit Ausnahme des Notars in Gewahrsam nehmen. Nach einer Nacht in der Zelle lässt die polnische Polizei Gnade vor Recht ergehen und lässt sie auf freien Fuß. Der Notar allerdings redet ihnen erstmals ins Gewissen, sich anständig zu benehmen.\nLangsam finden die Geschwister zueinander, nachdem sie immer mehr über das Schicksal ihres Vaters erfahren, der als Kind erst den Vater und dann die Mutter verloren hatte. Zwischen dem jungen Notar und Jule beginnt eine romantische Beziehung. Krzysztow bringt die vier zur Hochzeit seiner Schwester, wo seine Exfreundin sich ihm an den Hals wirft, was Jule völlig missversteht. Inge genießt auf der Feier die Aufmerksamkeit des charmanten Jurek, während Klaus und Uwe ihre Einsamkeit im Alkohol ertränken und als krönender Abschluss mitten in der Hochzeitstorte landen. Bald darauf erreichen sie das Ziel ihrer Reise. Die Villa, die sie zu erben hofften, entpuppt sich als beliebtes Fotomotiv; scheinbar war das Foto für den Vater nur eine Erinnerung an die geliebte Heimat gewesen, nicht mehr. Der Notar bringt sie schließlich zu einem halbverfallenen Haus, in dem ihr Vater gelebt haben soll. Wichtiger scheint für sie aber das Grab der kleinen Schwester ihres Vaters, die 1945 gestorben war, aufzusuchen. Anna, eine Bekannte des Vaters aus Kindertagen, die noch in Mikołajki wohnt, führt sie dorthin. Dem Wunsch des Vaters entsprechend, verstreuen sie hier den Rest seiner Asche. Sie stehen am Grab wie eine ganz normale Familie; mit Blumen und Tränen zeigen sie alle Anstand, Respekt und Mitgefühl.\nDie gemeinsame Reise hat die vier verändert. Dem Bruder Uwe wünschen sie Erfolg bei der Suche nach einem guten Job und einem festen Partner. Inge sagt ihrer Tochter zum ersten Mal, dass sie sie lieb hat, und beide Frauen wagen auch den Neuanfang mit Männern, Jule mit Krzysztow und Inge mit Jurek. Uwe gelingt es für Klaus ein Telefonat mit dessen Frau einzufädeln, nachdem dessen Versuche vorher alle gescheitert waren. Krzysztow verkündet bald darauf, dass der letzte Wille des Vaters erfüllt wurde und jeder der vier 321,46 Euro erbt. Sie nehmen es mit Humor – es scheint unwichtig geworden zu sein. Als sie in einem alten Fotoalbum Aufnahmen sehen, die den Vater als Kind am Meer zeigen, beschließen sie spontan auch ans Meer zu fahren. Lachend wandern sie gemeinsam am Strand entlang und für einen Moment sieht man einen kleinen Jungen im Matrosenanzug eine Sandburg bauen, als sie sich noch einmal umdrehen ist er verschwunden.\n"
}