{
    "date": "09-06-2021 15:35:50",
    "link": "https://de.wikipedia.org/wiki/Heimat%5F%E2%80%93%5FEine%5Fdeutsche%5FChronik",
    "title": "Heimat – Eine deutsche Chronik",
    "category": "Heimatfilm",
    "text": "Der erste Film beginnt im Jahr 1919 mit der Heimkehr von Paul Simon aus dem Ersten Weltkrieg. Er tritt in die Welt der heimatlichen Schmiede um seinen Vater Mathias, die Mutter Katharina, den kränklichen Bruder Eduard und die Schwester Pauline. Der archaische Familienverband, der sich bei Pauls Heimkehr in der Wohnstube versammelt, zeigt sich trotz des verlorenen Krieges vom Kriegsgeschehen kaum betroffen.\nIm Gedenken an die zahlreichen Gefallenen des Ortes wird ein Kriegerdenkmal eingeweiht. Der schweigsame, in sich gekehrte Kriegsheimkehrer Paul hat eine große Leidenschaft: die Radiotechnik. Als geschickter Bastler baut er einen Empfänger und schafft damit für seinen Heimatort Schabbach einen Zugang zur Welt.\n1922 verliebt sich Paul in Apollonia, die von einem französischen Besatzungssoldaten ein Kind erwartet. Da Apollonia im Dorf nicht wohlgelitten und von übler Nachrede verfolgt ist – sie wird als Zigeunerin beschimpft und zu Unrecht bezichtigt, ihr Kind in einer Jauchegrube getötet zu haben – flieht sie nach Koblenz und heiratet später den Vater des Kindes. Trotz seiner unglücklichen Liebe zu Apollonia heiratet Paul schließlich Maria, die Tochter von Bürgermeister Alois Wiegand, und bekommt mit ihr die Kinder Anton und Ernst.\nIm Jahr 1923 werden Pauline und Eduard Zeuge, wie ein separatistischer Jude von Umherziehenden angegriffen wird und die Fenster seiner Wohnung mit Steinen eingeworfen werden.\nAls Pauls Bruder Eduard 1927 Geologen am örtlichen Goldbach arbeiten sieht, glaubt er, dass er dort Gold finden könne, und beginnt mit Freunden intensiv zu schürfen. Es findet sich aber kein Gold, sondern nur Kupferoxid.\nPaul, der auch als Waldarbeiter tätig ist, entdeckt bei der täglichen Arbeit eine nackte Frauenleiche. Der Täter kann jedoch nicht ermittelt werden.\nEines Tages verlässt Paul das Haus, um „ein Bier trinken“ zu gehen. Tatsächlich aber verlässt er Schabbach und seine Familie auf unabsehbare Zeit. Maria sucht ihren Mann vergeblich und bleibt ratlos und verzweifelt zurück.\nTeil 2: Die Mitte der Welt (1928–1933)[Bearbeiten | Quelltext bearbeiten]Paul ist noch einmal in einer Szene nach der Ankunft auf Ellis Island in den USA zu sehen. Dort redet er mit einem Weltkriegsveteranen über seine Flucht aus der Heimat.\nBruder Eduard Simon fährt wegen seiner Lungenkrankheit nach Berlin zu Professor Sauerbruch, der ihn operiert. Eduards Aufenthalt fällt mit der Machtergreifung der Nationalsozialisten zusammen, und er wird Zeuge der Fackelumzüge durch die Reichshauptstadt. Bei einem nächtlichen Spaziergang durch die Stadt lernt er die Prostituierte Lucie kennen, die er heiratet und mit nach Schabbach nimmt.\nZu Hause angekommen stellt Eduard Lucie seiner Familie vor. Er erklärt, dass Lucie aus den „feinsten Kreisen“ Berlins stamme. Die opportunistische Lucie stiftet Eduard dazu an, der SA beizutreten; sie hofft dadurch zu Reichtum und gesellschaftlichem Ansehen zu kommen.\nPauls Mutter Katharina reist zum Geburtstag ihres Bruders, der ebenso wie der \"Führer\" an einem 20. April geboren wurde, nach Bochum. Bei ihrer Verwandtschaft wird sie Zeugin, wie ihr Neffe Fritz, ein bekennender, aber inzwischen gemäßigter Kommunist, von der Polizei verhaftet und in ein Konzentrationslager gebracht wird.\nZuhause in Schabbach ist von den politischen Ereignissen nichts zu spüren. Die Familie genießt ihr materielles Glück und interessiert sich nicht für Politik. Einzig Katharina kritisiert das Gebaren der Menschen in der neuen Zeit und meint, es sei doch alles nur „auf Pump“ gekauft.\nTeil 3: Weihnacht wie noch nie (1935)[Bearbeiten | Quelltext bearbeiten]Eduards Eintritt in die Partei zahlt sich aus. Er wird Amtsbürgermeister im größeren Nachbardorf Rhaunen und lässt auf Lucies Drängen hin eine repräsentative Villa „mit 52 Fenstern“ errichten. Lucie ist selig. Sie hat jetzt ganz große Hoffnung auf den gesellschaftlichen Höhenflug.\nDer auf einem Auge blinde Hans, Sohn eines Sozialisten aus dem Dorf, entdeckt bei einem seiner Streifzüge KZ-Häftlinge bei der Arbeit in der Nähe von Schabbach und wird dort von einem Wachsoldaten, der den Auftrag hat, flüchtige Häftlinge zu erschießen, in das Schießen über Kimme und Korn eingewiesen, zu dem Hans als Einäugiger besonders befähigt sei. Als Hans seine neuen Fähigkeiten mit einem Luftgewehr an den Porzellan-Isolatoren der neuerdings errichteten Telefonmasten ausprobiert, wird er von einem Polizisten aufgegriffen und zum Bürgermeister Eduard Simon geführt. Eduard lässt Gnade walten und ermutigt Hans, sein Talent weiterzuentwickeln.\nMaria Simons Bruder Wilfried Wiegand kehrt zu Weihnachten 1935 von einer SS-Ausbildung aus Berlin zurück und hinterlässt bleibenden Eindruck bei Lucie. Mit ihr zusammen organisiert er am Vorabend der Remilitarisierung des Rheinlandes ein Treffen in der Villa mit den NSDAP-Parteifunktionären Alfred Rosenberg, Robert Ley und Wilhelm Frick. Die drei Nazigrößen bleiben aber nur kurz, so dass Lucie kaum Gelegenheit hat, sich als Gastgeberin ins Rampenlicht zu stellen.\nTeil 4: Reichshöhenstraße (1938)[Bearbeiten | Quelltext bearbeiten]Der Hunsrück bekommt eine Fernstraße, die Reichshöhenstraße. Mehrere tausend Straßenbauarbeiter der Organisation Todt kommen dafür in den Hunsrück und werden in den Dörfern einquartiert. Bei den Simons in Schabbach kommt der fränkische Bauleiter Otto Wohlleben unter, der sich schon bald mit Marias Söhnen Anton und Ernst anfreundet. Auch Maria und er kommen sich allmählich näher, vor allem deshalb, weil Otto nach einem Unfall seinen Arm für längere Zeit in einem Gipsverband tragen muss und Marias Hilfe braucht. Bei einem Tanzabend sind die beiden unzertrennlich. Maria ist noch zurückhaltend, weil sie in Ottos Kammer das Foto einer Frau entdeckt hat. Sie erfährt von Otto, dass es sich um dessen Cousine handelt, zu der er ein inniges Verhältnis zu haben scheint. Dennoch steht der Liebe zwischen Maria und Otto jetzt kaum noch etwas im Wege.\nZur selben Zeit bekommt Lucie Besuch: Martina möchte ihre ehemalige Bordellchefin aus Berliner Zeiten wiedersehen und quartiert sich eine Zeitlang in Lucies und Eduards Villa ein. Eduard freut sich über die Erinnerung an die Berliner Zeit. Lucie hingegen möchte von ihrer Vergangenheit nichts mehr wissen und fühlt sich von Martina gestört. Außerdem kann sie Eduards Lethargie kaum noch ertragen.\nTeil 5: Auf und davon und zurück (1938–1939)[Bearbeiten | Quelltext bearbeiten]Die Reichshöhenstraße ist fertig und führt nun nicht von Dorf zu Dorf zu Dorf wie die alten Ortsverbindungsstraßen, sondern von Bunker zu Bunker, wie die Schabbacher feststellen. Lucie holt ihre Eltern von Berlin in den Hunsrück, aber auf der Reichshöhenstraße verunglückt sie mit dem Auto. Ihre Eltern kommen ums Leben.\nWährenddessen erlebt Maria mit Otto eine kurze glückliche Zeit. Auch Robert und Pauline geht es immer besser. Robert glaubt fest an eine gute Zukunft und hat sich hundert Flaschen Wein vom 37er Jahrgang, einem „Jahrhundertjahrgang“, in den Keller gelegt. In diesem Moment kommt ein Brief von Paul in Schabbach an – das erste Lebenszeichen nach mehr als zehn Jahren. Paul lebt in Amerika und hat in Detroit eine Elektronik-Firma gegründet. Jetzt will er Schabbach wiedersehen und kündigt seinen Besuch an.\nMaria ist völlig verwirrt. Sie fühlt sich trotz allem ihrem Ehemann verpflichtet und bereitet zu Hause alles für seine Ankunft vor. Wie in Panik trennt sie sich am Ende sogar von Otto, ohne zu wissen, dass sie bereits ein Kind von ihm erwartet. Kurz darauf, Ende August 1939, fährt sie mit Anton nach Hamburg, um Paul am Hafen zu empfangen. Paul darf aber noch nicht vom Schiff. Er benötigt einen Ariernachweis, der aber nicht so schnell zu erbringen ist. Als am 1. September der Krieg beginnt, verlässt das Schiff mit Paul an Bord den Hamburger Hafen Richtung Amerika. Maria bleibt mit Anton völlig konsterniert in Hamburg zurück – mit dem Gefühl, alles falsch gemacht zu haben.\nTeil 6: Heimatfront (1943)[Bearbeiten | Quelltext bearbeiten]Alle kriegstauglichen Männer aus Schabbach sind eingezogen. Daheim geblieben sind nur die Alten und die Parteifunktionäre. Zu ihnen gehört Marias Bruder Wilfried Wiegand, der inzwischen Ortsbauernführer ist. Er hat die Aufsicht über mehrere französische Kriegsgefangene, die auf den Höfen bei der Feldarbeit helfen müssen. Als nahe Schabbach ein britischer Bomber abstürzt, sucht Wilfried im Wald nach dem Piloten, der schwer verletzt überlebt hat und Wilfried um Hilfe bittet. Wilfried jedoch erschießt den Soldaten kaltblütig und erzählt später, er habe ihn auf der Flucht erschießen müssen.\nMaria arbeitet inzwischen für die Reichspost. Mit dem Dienstauto holt sie Martha, die Braut von Anton, der inzwischen in Russland ist, vom Bahnhof ab. Martha kommt aus Hamburg und ist hochschwanger. In Schabbach wird sie mit Anton in einer telefonischen Ferntrauung vermählt.\n„Hermännchen“, Marias uneheliches Kind von Otto, ist drei Jahre alt. Otto hat sich währenddessen zum Sprengkommando versetzen lassen, um Blindgänger zu entschärfen. Als er zu einem Einsatz in der Eifel in die Luftwaffenausbildungsstelle kommt, erfährt er von Ernst, der dort stationiert ist, dass er mit Maria einen Sohn hat.\nTeil 7: Die Liebe der Soldaten (1944)[Bearbeiten | Quelltext bearbeiten]An der Ostfront lernt Anton, wie Kriegspropaganda funktioniert. Er ist Kameraassistent bei der Deutschen Wochenschau, und je verzweifelter die Kriegslage wird, umso mehr erwartet die Heeresleitung von der Propagandakompanie heroische Bilder. Die Kriegswirklichkeit darf nicht gefilmt werden. In einem Geheimeinsatz wird Anton Augenzeuge, wie die Wehrmacht mehrere Partisanen im Wald erschießt. Sein Team muss den Vorgang für die Geheimregistratur filmen.\nDaheim hat Otto Wohlleben die Möglichkeit bekommen, bei der Fahrt zu einem Einsatz in Schabbach vorbeizukommen. Er möchte Maria wiedersehen und seinen Sohn Hermann kennenlernen. Nach anfänglicher Vorsicht sind sich Otto und Maria schon bald wieder so vertraut wie vor dem Krieg und verbringen die Nacht mit langen Gesprächen, während draußen die feindlichen Bomberverbände über das Dorf fliegen. Am nächsten Morgen fährt Otto zu seinem nächsten Einsatz weiter. Er muss einen Blindgänger auf einem Bahngelände entschärfen. Aber diesmal explodiert die Bombe und tötet Otto. Anfang 1945 stirbt auch Großvater Mathias Simon, nachdem er lange Zeit nur noch krank im Bett gelegen hat.\nWenig später marschieren amerikanische Soldaten in die Region ein. Sie beschlagnahmen die Villa von Lucie und Eduard. Lucie wittert aber schnell die Möglichkeit, nun vielleicht mit Hilfe der Amerikaner den gesellschaftlichen Aufstieg zu erreichen.\nTeil 8: Der Amerikaner (1945–1947)[Bearbeiten | Quelltext bearbeiten]Schon kurz nach Kriegsende ist die Anwesenheit der Besatzungsmacht in Schabbach gewöhnlicher Alltag. Im Mai 1946 erscheint Paul Simon in Schabbach, in großer Limousine und mit Chauffeur. Ganz Schabbach ist in Aufregung, die Familie schart sich um den Amerikaner, der den Trubel sichtlich genießt. Nur Maria bleibt auf Distanz. Als Paul den Schabbachern großspurig ein Wiedersehensfest spendiert und nach der Feier zu Maria ins Schlafzimmer möchte, weist sie ihn ab. Später versucht Maria von Paul zu erfahren, warum er damals wortlos verschwunden ist, aber sie bekommt keine Antwort.\nMarias Söhne Ernst und Anton haben den Krieg überlebt. Ernst, seit seiner Jugend ein passionierter Flieger, schlägt sich mit anrüchigen Geschäften durch, vermeidet dabei aber, nach Schabbach zu kommen, obwohl er sogar ganz in der Nähe wohnt. Anton kommt 1947 nach Hause. Er ist aus sowjetischer Gefangenschaft entkommen und mehr als 5.000 Kilometer zu Fuß von Nowosibirsk nach Hause gelaufen. Während seines langen Marsches hat er schon sehr genau seine Zukunft geplant.\nKurz nachdem Anton in Schabbach angekommen ist, stirbt Großmutter Katharina Simon. Sohn Paul kehrt allerdings noch vor der Beerdigung seiner Mutter nach Amerika zurück, weil seine Aufenthaltsgenehmigung abgelaufen ist. Maria gibt Paul zu erkennen, dass sie mit diesem „richtigen“ Abschied besser leben kann als mit Pauls plötzlichem Verschwinden 1928.\nTeil 9: Hermännchen (1955–1956)[Bearbeiten | Quelltext bearbeiten]Das Wirtschaftswunder hat die Schabbacher erreicht. Anton hat auf der Grundlage vieler Patente, die er entwickelt hat, eine optische Fabrik gegründet. Auch der ehemalige Kriegsflieger Ernst führt, gefördert durch die Heirat mit der Tochter eines vermögenden Holzhändlers, ein eigenes Unternehmen in der holzverarbeitenden Industrie. Allerdings gerät er später in die Pleite, weil sich Holztransporte per Hubschrauber als unwirtschaftlich erweisen. Auch seine Ehe geht darüber in die Brüche.\nDer 16-jährige Hermann geht noch zur Schule, als einziger aus Schabbach, aufs 35 Kilometer entfernt gelegene Gymnasium, umsorgt von seiner Mutter Maria, deren ganzer Stolz er ist. Er soll eines Tages Ingenieur werden wie sein Vater, entwickelt aber vor allem musische Talente. Auf seiner Gitarre spielt er selbstkomponierte und selbstverfasste Lieder. Er verliebt sich in das elf Jahre ältere Klärchen Sisse. Sie lebt seit Kriegsende bei den Simons und kam aus dem zerstörten Ruhrgebiet in den Hunsrück. Jetzt arbeitet sie als Sekretärin in Antons Optik-Firma.\nZwischen Hermann und Klärchen entsteht eine leidenschaftliche Liebesgeschichte, von der natürlich niemand etwas erfahren darf. Dann aber wird Klärchen von Hermann schwanger und lässt das Kind abtreiben. Die ganze Sache fliegt auf und erschüttert das Familienleben. Maria ist schwer getroffen. Hermanns Bruder Anton droht damit, Klärchens Leben zu zerstören, wenn sie nicht sofort aus Hermanns Leben verschwindet. Klärchen und Hermann sehen sich daraufhin nur noch einmal. Schließlich verlässt Klärchen den Hunsrück, und Hermann, in verzweifelter Trauer um die zerstörte Liebe und im abgrundtiefen Hass auf seine Familie, beschließt, Schabbach für immer zu verlassen, sobald er alt genug ist.\nTeil 10: Die stolzen Jahre (1967–1969)[Bearbeiten | Quelltext bearbeiten]In den sechziger Jahren ist Anton zunehmend erfolgreich und zieht mit seiner optischen Fabrik das Interesse eines ausländischen Konzerns auf sich. Man bietet ihm 60 Millionen Mark für sein Unternehmen und für sämtliche Patente. Anton ist recht erschrocken und erbittet sich Bedenkzeit. Gemeinsam mit seiner Frau Martha beschließt er, mit seinem Vater in Amerika darüber zu sprechen.\nAnton erfährt, dass sein Vater Paul sich gerade in Baden-Baden aufhält. Dort unterstützt Paul seinen Stiefsohn Hermann finanziell, der inzwischen ein bekannter Komponist ist und beim Südwestfunk die Aufführung einer elektronischen Klangsinfonie vorbereitet.\nPaul rät Anton, seine Fabrik zu verkaufen, so wie er, Paul, das inzwischen auch getan habe. Anton fühlt sich aber ganz unverstanden und reist wieder ab. Er hängt an seinem Lebenswerk und beschließt, das Kaufangebot auszuschlagen. In der Zwischenzeit haben sich unter seinen Beschäftigten Gerüchte und Unruhe breitgemacht, aber Anton kann die Belegschaft mit seinem Entschluss beruhigen. Mit seiner Haltung entfremdet sich Anton zunehmend von seinem Bruder Ernst, der in der Gegend die Einrichtungen alter Bauernhöfe aufkauft, um sie unter anderem als rustikale Gaststätteneinrichtungen in ganz Deutschland zu verkaufen, während er die Hausbesitzer zu hässlichen modernen Fassaden überredet.\nInzwischen nähert sich die Aufführung von Hermanns Sinfonie im Radio. Die Dorfbewohner versammeln sich zum Hören im Dorfkrug, sind anschließend aber verstört und irritiert von den modernen, rätselhaften Klängen, mit denen sie nichts anfangen können. Auch Maria ist enttäuscht, dass Hermann ihr so fremd geworden ist. Lediglich Glasisch-Karl, das Dorf-Original, findet Gefallen an der Musik, weil er darin Vogelgesang wahrnimmt – und den Nagel damit auf den Kopf trifft, denn Hermann hat tatsächlich Nachtigallen in seine Musik eingebaut.\nTeil 11: Das Fest der Lebenden und der Toten (1982)[Bearbeiten | Quelltext bearbeiten]Im Jahr 1982 stirbt Maria Simon mit 82 Jahren, sie war immer so alt wie das Jahrhundert. Zu ihrer Beerdigung findet auch Ehemann Paul den Weg nach Schabbach. Hermann verspätet sich, weil er nicht rechtzeitig vom Tod der Mutter erfahren hat. Als er ins Dorf fährt, trifft er auf den Sarg seiner Mutter, den die Trauergemeinde bei einem Gewitterguss überstürzt mitten auf der Straße stehen lassen musste. Er und sein Stiefvater Paul spüren, wie sehr sie Maria vermissen.\nAuf dem dörflichen Leichenschmaus erinnern sich die Trauergäste an Begebenheiten, die sie mit Maria erlebt haben. Als Arbeiter von Ernsts Antiquitäten-Firma schon am Tag der Beerdigung die Einrichtung im Simon-Haus begutachten wollen, stellt Anton seinen Bruder Ernst empört zur Rede und vernagelt sein Elternhaus mit Brettern. Anton befindet sich mit seiner Optik-Fabrik in Schwierigkeiten und hofft auf Subventionen der Bundesregierung. Die Ungewissheit setzt ihn zunehmend unter Stress. Bei der jährlichen Dorfkirmes, die kurz darauf beginnt, erleidet er einen Hörsturz.\nAuf der Kirmes stirbt auch Glasisch-Karl, das Dorf-Original und unehelicher Sohn von Marie-Goot, der in jedem der bislang zehn Filme auftritt und eine Art Orts-Chronist ist, aber an keiner der menschlichen Problembeziehungen des Dorfes Anteil hat. In einer traumähnlichen Filmszene verlässt er seinen Körper und geht als junger Mann auf den hell erstrahlenden Eingang des Dorfsaales zu und tritt ein. Es versammeln sich im Saal alle verstorbenen Schabbacher zu ihrem eigenen Fest, dessen Höhepunkt die Ankunft von Maria ist. Die lebenden Dorfbewohner versuchen in diesen Momenten vergeblich, in den Saal zu gelangen, der aus unerfindlichen Gründen abgeschlossen, aber hell erleuchtet ist.\nDie längste Sequenz des Films sind die sich immer aufs Neue wiederholenden dörflichen Kirmesattraktionen. Zwei beschäftigungslose Prostituierte stehen an einer Theke. Die eine spricht breites Bairisch, die andere Hamburgisch.\nHermann, den die Rückkehr nach Schabbach und die Erinnerungen an seine eigenen Wurzeln sehr beschäftigen, komponiert schließlich einige Chorgesänge im Hunsrücker Platt. In den Schieferhöhlen, die sich bei Schabbach befinden, lässt er einen Hunsrücker Chor sein neuestes Werk aufführen.\nDamit endet die erste Reihe der Heimat-Filme.\n"
}