{
    "date": "03-05-2021 12:19:18",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fe%5FKatzen",
    "title": "Heiße Katzen",
    "category": "Agentenfilm",
    "text": "Heiße Katzen ist eine britische Agenten-Komödie mit zahlreichen Anspielungen auf die James-Bond-Filme. Alternativtitel ist Tödliche Katzen.\nDer britische Agent Hugh \"Bulldog\" Drummond kommt einem internationalen Verbrechersyndikat auf die Spur, an dessen Spitze der skrupellose Ölbaron Carl Petersen steht. Bei seinen Ermittlungen stößt er immer wieder auf Petersens mörderische \"Katzen\" Irma und Penelope, die kaltblütig jeden aus dem Weg räumen, der ihrem Auftraggeber schaden könnte. Drummond gelingt es dennoch, in die geheime Kommandozentrale Petersens einzudringen. Dort kommt es zum Showdown.\n„Agentenfilm, der erfolglos versucht, die genreüblichen Produkte zu persiflieren, dabei aber zu zynisch und selbstzweckhaft geraten ist, um zu unterhalten.“\n„Durchschnittlicher, von Sex und Zynismus beherrschter Agentenstreifen. Überflüssig.“\nDie Figur des Bulldog Drummond wurde 1920 vom Kriminalautor Cyril McNeile geschaffen und zum Protagonisten einer erfolgreichen Buch- und Filmreihe. Bis in die 1950er-Jahre erfreute sich die Figur großer Beliebtheit und gilt als Vorbild für Ian Flemings Romanheld James Bond.\nHauptdarsteller Richard Johnson war beim Casting zu James Bond jagt Dr. No die erste Wahl. Das Engagement scheiterte jedoch aufgrund von Vertragsstreitigkeiten. Dies machte den Weg für Sean Connery frei.\nIn einer Hauptrolle ist die deutsche Schauspielerin Elke Sommer zu sehen.\nDer US-Zeitschrift \"Variety\" zufolge zählt der US-amerikanische Regisseur Quentin Tarantino Heisse Katzen zu seinen \"absoluten Lieblingsfilmen.\"\nDer Film wurde 1969 unter dem Titel Some Girls Do mit demselben Hauptdarsteller fortgesetzt. In der weiblichen Hauptrolle ist Daliah Lavi zu sehen.\nWenn Frauen träumen |\nHelter Skelter |\nAuf falscher Spur |\nTraveller’s Joy |\nAppointment with Venus |\nVenetian Bird |\nA Day to Remember |\nThe Dog and the Diamonds |\nAber, Herr Doktor… |\nMad About Men |\nX-Boote greifen an |\nDoktor Ahoi! |\nDer eiserne Unterrock |\nStraße des Todes |\nHilfe, der Doktor kommt! |\nGefährliches Erbe |\nZwei Städte |\n… denn der Wind kann nicht lesen |\nDie 39 Stufen |\nTreppauf – Treppab |\nVerschwörung der Herzen |\nDreimal Liebe täglich |\nUnd morgen alles |\nNicht so toll, Süßer |\nNo My Darling Daughter |\nDas letzte Wort hat sie |\nIst ja irre – der Schiffskoch ist seekrank |\nThe Wild and the Willing |\nDoktor in Nöten |\nManche mögen’s geheim |\nFreiwild unter heißer Sonne |\nHilfe, sie liebt mich nicht! |\nHeiße Katzen |\nDer Haftbefehl |\nSome Girls Do |\nEin blinder Passagier hat’s schwer |\nPercy – Der Spatz in der Hand |\nAuf der Suche nach Liebe |\nThe Love Ban |\nDer Potenzprotz |\nDer Supercoup\n"
}