{
    "date": "03-05-2021 12:33:40",
    "link": "https://de.wikipedia.org/wiki/Helene%2C%5Fdie%5Fwahre%5FBraut",
    "title": "Helene, die wahre Braut",
    "category": "Märchenfilm",
    "text": "Helene, die wahre Braut ist ein Märchenfilm von Heino V. Kronberg aus dem Jahr 2020. Er wurde von der Zieglerfilm Köln im Auftrag des Westdeutschen Rundfunks für die ARD-Reihe Sechs auf einen Streich produziert. Der Film beruht auf Motiven der Märchen Helene (Ludwig Bechstein) und Die wahre Braut (Brüder Grimm).\nHelene ist ein herzensgutes Mädchen, das sehr unter ihrer Stiefmutter Gertrud leidet, aber nach dem Tod ihres Vaters hat sie niemand, wo sie hätte hingehen können. Als Helene mal wieder eine Strafarbeit ihrer Stiefmutter erledigen muss, erscheint ihr die junge Fee Cleo, die ihr hilft, die Federn von den Kielen zu befreien. Die Stiefmutter ist ärgerlich, dass Helene die Aufgabe so schnell erledigt hat und fordert von ihr, dass sie über Nacht ein Prinzessinnenkleid für sie nähen soll, denn sie möchte dem Prinzen Lassmann, dem Erben des Throns, gefallen.\nAls Helene am nächsten Morgen erwacht, ist sie verzweifelt, weil sie über der Arbeit eingeschlafen war und das Kleid noch nicht fertig ist. Sie ruft wieder nach Hilfe und die Fee Cleo erscheint. Diesmal ist der Wunsch eher nach dem Geschmack der Fee - ein Ballkleid, nicht Feder entkielen... So zaubert Cleo ein wunderschönes Kleid, aber als die Stiefmutter auftaucht, erfährt sie, dass das Kleid nicht für Helene bestimmt war.\nAls die Stiefmutter das Kleid sieht, wird sie immer maßloser und fordert von Helene ein Schloss im Bärenwald. Die Fee Cleo hat die Szene mit der Stiefmutter versteckt hinter der Tür mitbekommen. Sie hilft der armen Helene und errichtet ein Schloss.\nBei der Besichtigung des Schlosses versucht die Stiefmutter Helene in den Keller zu sperren, aber wird selbst von der Fee in einem Kellerraum eingesperrt. Helene ist entsetzt, was soll nur aus ihr werden, wenn ihre Stiefmutter wieder herauskommen sollte. Cleo fordert Helene auf, endlich etwas für sich selbst zu wünschen.\nIn dem Augenblick klopft Prinz Lassmann an das Tor des Schlosses. Er hat sich auf der Jagd im Bärenwald verirrt und ist so auf das Schloss gestoßen. Er bittet um Wasser für sein durstiges Pferd. Die Fee Cleo misstraut dem Fremden in Jägerkleidung - Helene ist hilfsbereit und lässt ihn ein. Die beiden fühlen sich sofort zueinander hingezogen und kommen sich im Laufe des Tages noch näher. Schließlich verlieben sie sich ineinander. Prinz Lassmann hält um ihre Hand an und Helene stimmt zu. Der Prinz verspricht am nächsten Tag wiederzukommen und sie auf sein Elternschloss zu holen.\nFreudestrahlend macht sich der Prinz auf dem Weg nach Hause und eröffnet seinen Eltern, dass er eine Braut gefunden habe. König Albert, sein Vater, ist entsetzt, weil er schon vor Jahren mit dem König des Nachbarlandes ausgemacht hatte, dass sein Sohn dessen Tochter Josefine ehelichen soll, wenn die beiden erwachsen sind. Prinz Lassmann wusste nichts davon und will zu seinem Wort stehen, dass er Helene gegeben hatte. König Albert will auch zu seinem Wort stehen und lässt den Prinzen in seine Zimmer sperren – wo er bleiben soll bis Prinzessin Josefine angereist ist und Hochzeit gehalten wurde.\nHelene lässt ihre Stiefmutter aus den Keller, die sofort die Gelegenheit ergreift, ihr Gift zu verspritzen - Prinz Lassmann würde sich nur mit ihr einen Spaß erlauben. Helene ist sauer und verlässt das Schloss - ihre Stiefmutter will hinter ihr her, aber die Fee Cleo hatte einen Zauber auf das Schloss gelegt, der verhindert, dass die Stiefmutter es verlassen kann.\nDer Prinz ist in der Zwischenzeit durch das Fenster aus seinen Zimmer entkommen und reitet zum Schloss im Bärenwald, um Helene zu holen. Helene ist auch inzwischen im Wald angekommen - sie verpassen sich und der Prinz erreicht das Schloss und trifft auf die böse Stiefmutter. Diese möchte das Liebesglück zerstören und erzählt dem Prinzen, dass Helene bei einem Überfall vor ihren Augen erschlagen worden sei. Als er sie ein letztes Mal sehen möchte, behauptet die Stiefmutter, dass ihr Leichnam von den Räubern mitgenommen worden sei. Der Prinz ist verzweifelt und reitet traurig zu seinem Elternschloss zurück.\nHelene irrt im Gestrüpp des Waldes umher und ruft nach der Fee Cleo um Hilfe, aber sie erscheint nicht. Dafür entdeckt Helene ein verängstigtes Lämmchen, dass sie zu seiner Herde zurück bringt. Der Schäfer Hans bittet Helene bei ihm zu bleiben und ihm bei der Arbeit zu helfen - sie willigt ein, weil sie kein zu Hause mehr hat.\nPrinzessin Josefine ist im Schloss von König Albert eingetroffen und erweist sich als ein sehr netter Mensch. Sie versteht die Trauer von Prinz Lassmann, aber sie sieht auch die Pflicht, dass die beiden Königreiche ein gutes Verhältnis haben müssen.\nHelene und der Schäfer erweisen sich als gutes Gespann, in dem sie neue Ideen einbringt - so kann der Schäfer seine Produkte, wie Schafskäse und Wolle, besser auf dem Markt verkaufen als vorher. An einem Tag im Herbst kommt Hans mit Stoffen vom Markt zurück und fragt Helene, ob sie nicht daraus Kleider nähen könnte. Sie schneidert aus den Stoffen wunderschöne Kleider, die er im Frühjahr auf dem Markt verkaufen soll. Als er einen Hexenschuss bekommt, muss sie selber auf dem Markt. Prinzessin Josefine entdeckt die Kleider auf dem Markt und will das eine als Hochzeitskleid haben. Helene soll mit aufs Schloss um es anzupassen - Helene will nicht, aber sie muss dem Befehl gehorchen.\nBei der Anprobe taucht Prinz Lassmann auf - er hat inzwischen der Trauung mit Prinzessin Josefine zu gestimmt. Helene glaubt, dass Prinz Lassmann nur mit ihr gespielt habe, wie ihre Stiefmutter gesagt hatte. Sie versteckt sich vor dem Prinzen und läuft aus den Schloss. Sie ist furchtbar traurig und der Schäfer Hans kann sie überreden wieder auf das Schloss zu gehen, um die Kleider für die Brautjungfern fertig zu machen. Josefine ist glücklich, dass sie wieder gekommen ist. Die Kleider der Brautjungfern stehen für Mond und Sonne - Josefine möchte, dass Helene mit einen Sternenkleid als dritte Brautjungfer bei der Hochzeit dabei ist.\nBei der Trauung entdeckt Prinz Lassmann Helene und möchte nur seine wahre Braut heiraten. Josefine versteht die Situation. Sie schafft es mit Hilfe der Fee Cleo und ihren diplomatischen Geschick alles zum Guten zu wenden. Die böse Stiefmutter muss aber für immer auf ihren Schloss im Bärenwald bleiben - wie in einem Gefängnis.\nGedreht wurde im Juli 2020 im Schloss Merode und im Freilichtmuseum Kommern am Rande der Nordeifel und darüber hinaus in Dormagen-Zons am Niederrhein. Die Produktion erfolgte wegen der COVID-19-Pandemie unter besonderen Hygenievorschriften.\nDie Erstausstrahlung erfolgte am 25. Dezember 2020.\n„Konventioneller Märchenfilm mit wenigen Überraschungen und überwiegend eindimensionalen Figuren. Auch vertragen sich einige der modernen Anstriche nicht recht mit dem Entwurf von Handlung und Charakteren.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}