{
    "date": "03-05-2021 12:33:40",
    "link": "https://de.wikipedia.org/wiki/Herbstglocken",
    "title": "Herbstglocken",
    "category": "Märchenfilm",
    "text": "Herbstglocken (Alternativtitel: Von der schönen Zarentochter und den sieben Recken; Originaltitel: russisch Осенние колокола, Ossennije kolokola) ist ein sowjetischer Märchenfilm von Wladimir Gorikker aus dem Jahr 1979. Der Film basiert auf Alexander Puschkins Das Märchen von der toten Prinzessin und den sieben Recken, einer Version des Märchens Schneewittchen der Brüder Grimm.\nEin Zar wird von der Reiselust gepackt und so fährt er einige Monate in die Welt hinaus, um sich andere Reiche anzusehen. Die Zarin schenkt ihm derweil eine Tochter. Als gleich darauf ihr Gatte wieder heimkehrt, freut sie sich so überschwänglich, dass sie zusammenbricht und stirbt. Ein Jahr später heiratet der Zar erneut. Eine schöne, kluge Frau, die laut einem Zauberspiegel die Schönste auf Erden ist.\nDie Jahre vergehen und die Zarewna wird erwachsen. Da hält eines Tages Prinz Jelissei um ihre Hand an, woraufhin die Hochzeit beschlossen wird. Beim Ankleiden für die Feierlichkeiten, schaut die Zarin wieder in den Spiegel. Doch der sagt ihr nun, dass die Zarewna die Schönste auf der Welt sei. Aus Neid beauftragt die Stiefmutter ein paar Soldaten damit, die Kutsche mit der Braut zu entführen. Ihre treue Zofe Tschernawka, die das Vertrauen der Zarentochter genießt, soll die Braut anschließend ins Dickicht führen, um sie dort an einen Baum zu fesseln, damit der Wolf sie frisst. Tief im Wald dann will Tschernawka den Plan in die Tat umsetzen, aber die Zarewna kommt ihr auf die Schliche. Die Zofe eilt daraufhin fort, da ihr nicht der Sinn danach steht, die Zarentochter umzubringen. Ungefesselt irrt diese so durch den Wald und stößt auf ein verlassenes Häuschen, in welchem sie Unterschlupf für die Nacht findet.\nAm nächsten Morgen kehren die Bewohner des Häuschens heim. Sie glaubt die Soldaten wiederzuerkennen, die sie entführt hatten, doch es sind lediglich sieben freundliche Recken. Die Zarentochter arrangiert sich mit den sieben Brüdern und lebt ein beschauliches Dasein auf deren Gut. Prinz Jelissei sucht unterdessen überall nach seiner Braut. Er befragt sogar die Sonne im All sowie den Mond nach ihrem Verbleib, aber diese wissen auch keine Antwort. Den Wind solle er befragen. Inzwischen hat die Zarin durch ihren magischen Spiegel herausbekommen, dass die Schöne noch lebt. Tschernawka gibt sie noch eine Chance. Einen giftigen Apfel soll die Zofe der Zarewna bringen. Diese tut wie ihr geheißen, findet das Häuschen, wartet bis die Recken ausgeritten sind und übergibt, verkleidet als Babuschka, das giftige Obst. Als die sieben Brüder wieder heimkehren, liegt die Zarewna bereits darnieder und so tragen sie die Schlummernde in einer Höhle zu Grabe. Jelissei ist unterdessen beim Wind angelangt, der ihm den Weg zum Sarg seiner Liebsten weist. Dort eingetroffen, droht die Schöne wieder zu erwachen, was der Zarin sofort durch ihren Zauberspiegel mitgeteilt wird. Sogleich schickt sie ihre Soldaten, um den Prinzen und die Zarewna endlich loszuwerden. Ganz allein gegen die Angreifer kämpfend, gerät der tapfere Jelissei in arge Bedrängnis, doch dann eilen ihm die sieben Recken zu Hilfe und entscheiden den Kampf für sich. Zurück am Zarenhof kommt es nun doch noch zu der Vermählung.\nHerbstglocken entstand 1978 und startete im Februar 1979 in der Sowjetunion. Am 12. August 1979 wurde der Film auf DFF 2 im Fernsehen der DDR gezeigt und am 31. Oktober 1980 lief er unter dem Titel Von der schönen Zarentochter und den sieben Recken erstmals in den Kinos der DDR.\nDie Regie der DEFA-Synchronisation übernahm Margot Seltmann. Die deutschen Sprecher sind Elke Wieditz, Peter Berg und Sylvia Kuziemski. Vorgetragen wird das Märchen von Walter Niklaus.\n"
}