{
    "date": "09-06-2021 15:34:58",
    "link": "https://de.wikipedia.org/wiki/Helden%5Fdes%5FPolarkreises",
    "title": "Helden des Polarkreises",
    "category": "Roadmovie",
    "text": "Prolog: Ein Sprecher erzählt aus dem Off die Geschichte des „Baumel-Baums“ in der Nähe eines abgelegenen Dorfes in Lappland. Dort haben sich seit Generationen die männlichen Einwohner anlässlich verschiedenster, aber für das finnische Lappland typischen Lebenskrisen erhängt. Diese Krisen werden in kurzen Rückblicken gezeigt und enden alle am „Baumel-Baum“. Im Einzelnen sind das ein Siedler zu Anfang des Jahrhunderts mit seiner Familie, der am kargen Klima scheiterte; ein Bauer während des Zweiten Weltkriegs; ein Chef des Arbeitsamtes; ein Mann in den 1970ern, der mit dem geringen Frauenanteil in der Bevölkerung hadert und ein Eishockeyfan, der die tragische 5:6-Niederlage der finnischen Nationalmannschaft gegen Schweden im Viertelfinale der Weltmeisterschaft 2003 in Finnland nach einer 5:1-Führung nicht verwinden kann.\nDer verlorene Tag: Inari legt ihrem arbeits- und antriebslosen Freund Janne am Freitagmorgen einen 50-Euro-Schein neben das Bett. Er soll einen Digitalempfänger kaufen, da am nächsten Tag im finnischen Lappland das analoge Fernsehen abgeschaltet wird und sie am Wochenende den Film Titanic schauen möchte. Janne verbringt den Nachmittag mit seinen Freunden Kalle und Ralle in einer Bar, wo er an einem Spielautomaten versucht ein immer höheres Level zu erreichen, um ein Oben-Ohne-Bild einer attraktiven Frau, das als Belohnung winkt, freizuspielen. Allerdings gelingt es ihm nicht, das letzte Level zu erreichen. Er vergisst nicht nur die Ladenschlusszeiten, sondern bezahlt mit dem 50-Euro-Schein auch seine Bierrechnung.\nDas Ultimatum: Zu Hause setzt ihm Inari ein Ultimatum, dass er bis Samstag um 9.00 Uhr einen Digitalempfänger gekauft haben müsse, da sie ihn sonst verlassen werde. Vorsorglich packt sie schon einmal ihre Sachen. Janne versucht derweil über seine Eltern an deren Gerät zu kommen, was jedoch daran scheitert, dass ein nicht ablösbarer Aufkleber ihn verraten würde. Daraufhin nimmt er Kontakt mit seinem Schwiegervater Martti Juntura auf, der in Rovaniemi wohnt und dort ein Elektrogeschäft betreibt, und kündigt ihm seinen Besuch an. Zusammen mit seinen beiden Freuden macht er sich in das fast 200 Kilometer entfernte Rovaniemi auf; das fehlende Geld will Janne unterwegs auftreiben.\n Ford Sierra „TIS-51“Die Nacht beginnt: Im gelben Ford Sierra „TIS-51“[4], den Ralle ohne Erlaubnis seiner Mutter genommen hat, brechen die drei Freunde auf und bleiben schon nach kurzer Fahrt wegen Benzinmangels liegen. Ganz in der Nähe steht der Van des Kleinunternehmers Pikku-Mikko, eines ehemaligen Verehrers von Inari. Als das Trio Benzin aus dem Wagen abzapfen will, wird es von dem bewaffneten Pikku-Mikko überrascht, der die drei seltsamerweise in sein beeindruckendes Haus einlädt. Pikku-Mikko bietet Janne einen erst vier Wochen alten gebrauchten Digitalempfänger an, den Janne aber aus Stolz ablehnt. Kalles und Ralles Andeutungen, dass Inari sich von Janne trennen wolle, nimmt er begierig auf. Er empfiehlt den drei Männern dann ein Hotel und versorgt sie mit einem Reservekanister Benzin.\nDas Hotel: Im Hotel bietet sich Janne eine Gelegenheit einen Job für die überforderte schwedische Rezeptionistin Anna zu erledigen, wofür er 50 Euro bekommt. Zur selben Zeit halten sich Ralle und Kalle im Tanzsaal an der Bar auf, Kalle verschreckt dabei eine an ihm interessierte finnische Altergenossin, während Ralle dort auf die attraktive Marjukka trifft, in der er meint, die Frau aus dem Spielautomaten zu erkennen. Als er sie um ein Autogramm bittet, fühlt sie sich geschmeichelt und erzählt ihm, dass die Aufnahmen vor langer Zeit in Berlin entstanden seien. Marjukka bemüht sich ganz offen um Ralle und zeigt ihm sogar ein Bild ihres Kindes. Dieser holt sich daraufhin per Bildkontakt Rat bei seiner dominanten Mutter, die ihm jedoch abrät, woraufhin Ralle durchs Toilettenfenster zu fliehen sucht. Janne, der von mehreren Frauen quasi in den Pool gezwungen worden ist, wird von Kalle aus dem Wasser gerettet. Anschließend stellt das Duo fest, dass Ralle im Toilettenfenster festhängt, und muss für dessen Befreiung die 50 Euro opfern. Nun wieder ohne Geld, fliehen die Freunde in die kalte Polarnacht.\nDie Polizeikontrolle: Das Trio gerät in eine Polizeikontrolle, wobei die Polizisten die Autoschlüssel sicherstellen. Dank eines Zweitschlüssels geht die Fahrt jedoch weiter; das Fahrzeug überschlägt sich kurz darauf und bleibt auf dem Dach liegen. Nachdem die drei sich in einer Gaststätte an der Landstraße noch ein Bier genehmigt haben, kommt es auf einem Parkplatz zu einer Prügelei mit drei Angetrunkenen. Es gelingt ihnen dann jedoch, den Ford wieder auf die Räder zu bekommen und die Reise fortzusetzen.\nDie Russen: Bei ihrer Fahrt kommen die drei Männer an vier ratlosen Russen vorbei, die mit einem Porsche Cayenne ein Rentier angefahren haben. Janne bietet ihnen an, das Tier für 200 Euro auf traditionelle finnische Art zuzubereiten. Vor dem Ferienhaus der offensichtlich sehr wohlhabenden Russen versucht Janne das Tier zu zerlegen und richtet dabei ein Blutbad an, da das Tier noch gar nicht tot war, während die beiden russischen Männer mit Paintball-Gewehren auf Zielscheiben schießen. Schließlich gelingt es ihnen doch noch das Fleisch des Tieres zuzubereiten. Als der wortführende Russe Janne Geld geben will und ihm sein Portemonnaie in die Hand drückt, interpretiert das sein hinzukommender Freund als Diebstahl, sodass Janne und seine beiden Freude mit einem den Russen gehörenden Schneemobil flüchten, verfolgt von dem misstrauischen Russen mit seinem Gewehr. Auf der Flucht verliert Janne sein Portemonnaie mit seinem Ausweis, das der Verfolger im Schnee findet, und an sich nimmt.\nDer Schneesturm: Ganz plötzlich bleibt das Schneemobil auf einem zugefrorenen See stehen; ein bereits vorhergesagter Schneesturm kommt auf. Janne, Ralle und Kalle werden eingeschneit. Als das Unwetter vorbei ist, fahren die drei zurück zum Ferienhaus der Russen und hinterlassen dort ihre geliehene und blutverschmierte sowie mit Paintballs beschossene Kleidung. Sodann setzen sie ihre Fahrt in ihrem Auto fort. Während der Schneesturm noch tobt packt Inari ihre letzten Sachen in den Van von Pikku-Mikko. An eine Abfahrt ist wegen des Wetters unmöglich zu denken. Pikku-Mikko bleibt bei Inari, die den zudringlichen Mann auf den Morgen vertröstet, weil sie es Janne versprochen hat, bis dahin zu warten.\nRovaniemi: Ralle verlässt Janne und Kalle an einer Kreuzung und macht sich zum Hotel auf, um Marjukka wiederzusehen. Dort schafft er es bis zu ihrem Zimmer, obwohl er von der Rezeptionistin mit einem Elektroschocker traktiert wird. Janne hat sich entschlossen an einer Ampelkreuzung seine Dienste zum Putz der Windschutzscheibe anzubieten, um doch noch zu den 50 Euro zu kommen. Da kein Auto anhält, hilft ihm Kalle, die Ampel zu manipulieren. Als ein Taxi hält, ist das Wasser im Eimer jedoch gefroren. Auch hier kommt es wieder zu einem Zwischenfall, der nach hinten losgeht. Durch Jannes nächste Geschäftsidee bringen die Freunde das Geld dann zusammen. Jannes Schwiegervater Martti verkauft ihm sodann einen sehr guten Digitalempfänger mit Sonderfunktionen.\nZurück im Dorf: Janne findet seinen Rivalen Pikku-Mikko im Bett von Inari, die allerdings gar nicht bemerkt hat, dass er zu ihr  gekrochen ist. Frustriert zertritt Janne daraufhin den neuen Digitalempfänger auf der Straße vor dem Haus. Inari klärt die Situation, Janne glaubt ihr und Pikku-Mikko zieht ab. Inari erzählt Janne von ihrer Schwangerschaft und ihrer daraus resultierenden Verunsicherung. Janne macht sofort Pläne für das Kinderzimmer. Plötzlich fliegt ein Hubschrauber übers Haus und landet kurz darauf. Der reiche Russe steigt aus und überreicht Janne das Topmodell eines Digitalempfängers sowie seinen verlorenen Ausweis, ehe sich der Hubschrauber wieder in die Luft erhebt.\nEpilog: Ralle hat sich offensichtlich dem Einfluss seiner Mutter entzogen und ist bei Marjukka im Hotelzimmer. Sie zieht ihre Bluse für ihn aus, um ihm zu zeigen, was der Spielautomat bisher vorenthalten hat. Kalle fällt den kahlen „Baumel-Baum“ in malerischer Winterlandschaft mit einer Axt.\n"
}