{
    "date": "03-05-2021 12:22:46",
    "link": "https://de.wikipedia.org/wiki/Herbstmilch%5F%28Film%29",
    "title": "Herbstmilch (Film)",
    "category": "Heimatfilm",
    "text": "Herbstmilch ist die 1988 unter der Regie von Joseph Vilsmaier entstandene Verfilmung der 1985 erschienenen Autobiographie Herbstmilch – Lebenserinnerungen einer Bäuerin von Anna Wimschneider (1919–1993). Die Hauptrollen spielten Dana Vávrová und Werner Stocker. Deutscher Kinostart war der 19. Januar 1989.\nNiederbayern 1927: Mit dem Tod ihrer Mutter endet die Kindheit der achtjährigen Anna Traunspurger. Fortan muss sie den Haushalt für die neunköpfige Bauernfamilie führen. So erwarten sie harte körperliche Arbeit, Entbehrungen und Mühsal im damals noch äußerst harten Landleben. \nNeun Jahre später lernt Anna den schneidigen Jungbauern Albert Wimschneider kennen. Eine Romanze entsteht zwischen ihnen und 1939 heiraten die beiden. Obwohl Anna den Berufswunsch Krankenschwester hegte, zieht sie nun auf den Hof von Alberts Familie, um dort ein Leben als Bäuerin zu führen. Doch Annas verbitterte und bösartige Schwiegermutter macht ihrer verhassten Schwiegertochter von Beginn an mit Schikanen und Demütigungen das Leben schwer. Dann beginnt der Krieg und Gatte Albert wird eingezogen. Nun beginnt für Anna ein jahrelanges Martyrium, ist sie nun doch alleine den dauernden Schikanen und Demütigungen ihrer Schwiegermutter ausgesetzt und muss sich zudem um ihre angeheirateten alten Verwandten und die harte Stall- und Feldarbeit kümmern. Ihren geliebten Albert sieht sie nur bei dessen Fronturlaub. 1941 bringt sie ihre erste Tochter Carola zur Welt. Doch auch dies verbessert Annas Situation in keiner Weise, ist doch das gemeinsame Kind von Anna und Albert ebenso unerwünscht wie Anna selbst. \nGegen Kriegsende sieht sich die weinende Anna wieder einmal den Schikanen und Beleidigungen ihrer Schwiegermutter ausgesetzt. Unbemerkt von seiner Mutter betritt in diesem Moment Albert, der wegen einer Verwundung am Hals von der Front nach Hause geschickt wurde, den Raum. Ohne zu zögern, stellt er sich auf die Seite seiner Frau und befiehlt seiner Mutter, sie solle sofort ihre Sachen packen und für immer verschwinden (O-Ton: „sich schleichen“, gemäß Buchvorlage „in ihre Stadtwohnung zurückziehen“). So wendet sich das Blatt für die junge Familie schließlich doch noch zum Guten.\nDana Vávrová und Werner Stocker erhielten für ihre Darstellung 1989 jeweils den Bayerischen Filmpreis (Beste Nachwuchsdarstellerin, Bester Nachwuchsdarsteller) und den Deutschen Filmpreis (beste Nachwuchsdarstellerin, Bester Hauptdarsteller) und zusammen den Bayerischen Fernsehpreis. Der Film selbst erhielt ebenfalls den Deutschen Filmpreis (Bester Spielfilm) sowie den Gilde-Filmpreis in Gold.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nHerbstmilch |\nRama dama |\nStalingrad |\nCharlie & Louise – Das doppelte Lottchen |\nSchlafes Bruder |\nUnd keiner weint mir nach |\nComedian Harmonists |\nMarlene |\nLeo und Claire |\nAugust der Glückliche (Fernsehfilm) |\nBergkristall |\nVera – Die Frau des Sizilianers (Fernsehfilm) |\nDer letzte Zug |\nDas Weihnachts-Ekel (Fernsehfilm) |\nDie Gustloff (Fernsehfilm) |\nDie Geschichte vom Brandner Kaspar |\nNanga Parbat |\nBavaria – Traumreise durch Bayern |\nÖsterreich: Oben und Unten |\nDer Boandlkramer und die ewige Liebe\n"
}