{
    "date": "09-06-2021 15:39:33",
    "link": "https://de.wikipedia.org/wiki/Hero%5F%282002%29",
    "title": "Hero (2002)",
    "category": "Martial-Arts-Film",
    "text": "Der Namenlose erscheint eines Tages beim König von Qin und erzählt ihm eine Geschichte von den drei Attentätern Weiter Himmel, Zerbrochenes Schwert und Fliegender Schnee. Diese sind Erzfeinde des Königs und versuchen schon seit langer Zeit, ihn zu töten.\nDer Film gliedert sich in vier unterschiedlich farbige Episoden: eine rote, eine blaue, eine weiße, sowie als Unterepisode der weißen, eine grüne Episode.\nRote Episode: Törichter Egoismus[Bearbeiten | Quelltext bearbeiten]In der ersten, der „roten Episode“, erzählt der Namenlose zunächst, Fliegender Schnee und Zerbrochenes Schwert hätten sich aufgrund glühender Eifersucht letztlich gegenseitig vernichtet.\nDer König von Qin bemerkt, dies sei zwar eine glaubhafte Geschichte, er erkenne jedoch, dass der Namenlose lüge.\nBlaue Episode: Idealismus bis zu Selbstvernichtung[Bearbeiten | Quelltext bearbeiten]In der zweiten, der „blauen Episode“, legt der König von Qin seine Sichtweise dar: Fliegender Schnee und Zerbrochenes Schwert seien in Wirklichkeit bereit gewesen, ihr eigenes Leben zu opfern, nur um ihr Ziel zu erreichen: die Vernichtung des Königs von Qin. Auch der Namenlose sei entschlossen, für die Vernichtung des Königs von Qin selbst in den Tod zu gehen. Der Namenlose gibt sich als ertappt zu erkennen.\nWeiße Episode: Alle unter dem Himmel[Bearbeiten | Quelltext bearbeiten]In der letzten, der „weißen Episode“ offenbart der durchschaute Namenlose das wahre Gesicht von Zerbrochenes Schwert: Dieser habe bis zuletzt versucht, ihn, den Namenlosen, von dem Plan des Attentats auf den König von Qin abzubringen. Zerbrochenes Schwert habe dargelegt, weshalb er – entgegen allen bisherigen Darstellungen – den König von Qin auf keinen Fall töten wolle (grüne Episode): Durch die Kalligrafie sei ihm, Zerbrochenes Schwert, eine Wahrheit klar geworden: Verglichen mit dem „Wohl aller unter dem Himmel“ sei das Leid einzelner nicht mehr relevant. Allein der König von Qin als ein starker Herrscher habe die Macht, dem immerwährenden Krieg ein Ende zu bereiten. „Zum Wohle aller unter dem Himmel.“\nVon der Menschenkenntnis des Königs von Qin beeindruckt und erkennend, dass Zerbrochenes Schwert recht hatte, dass nur der König für Frieden in allen Reichen sorgen könne, beschließt der Namenlose, es Zerbrochenes Schwert gleichzutun: Er gibt den Plan der Ermordung des Königs von Qin auf. Die Bedürfnisse des Individuums, wie in seinem Falle Rache für die ermordeten Eltern, müssen zum Wohle der Allgemeinheit zurückstehen. Er opfert sein eigenes Leben, um den König in seiner Macht zu stärken. Nicht jedoch, ohne ihn zu ermahnen, dass die Toten den Frieden wünschen.\n"
}