{
    "date": "03-05-2021 12:10:41",
    "link": "https://de.wikipedia.org/wiki/Hi8%5F%E2%80%93%5FResurrectio",
    "title": "Hi8 – Resurrectio",
    "category": "Splatterfilm",
    "text": "\nHi8 – Resurrectio ist ein 2016 erschienener deutscher Independent-Film von Stefan Sierecki. Der Splatterfilm markiert das Regiedebüt des Filmstudenten Stefan Sierecki und ist zugleich seine Abschlussarbeit für die Ruhrakademie in Schwerte.\nSteven Lindemann ist Filmstudent und bereitet derzeit seinen Abschlussfilm vor. Er will dazu den brutalsten Film, den es je gegeben hat, drehen. Seine Dozenten sind weniger begeistert und verhöhnen ihn statt ihn zu unterstützen. Auch mit den Geldgebern tut er sich schwer. Der Film ist ihm auch deshalb ein Anliegen, weil er damit seinen Bruder ehren will, der vor zwei Jahren verschwand. Nach einer durchzechten Nacht mit seinen beiden Kumpels erhält er einen Anruf einer Freundin, die ihn auf eine mysteriöse Internetseite hinweist. 666Films bietet jungen Filmemachern eine hohe Geldsumme für ein nicht näher beschriebenes Projekt.\nSchon am nächsten Morgen steht Michael vor der Tür und obwohl Steven seine Adresse nicht angegeben hat und er bei der Fahrt einen Sichtschutz tragen muss, fährt er mit zu einem abgelegenen Anwesen. Bei Michael befindet sich noch Raphael, der aus unbekannten Gründen eine Maske aus Baumrinde trägt. Vor Ort werden ihm zwei Bedingungen gestellt: er darf keine Fragen stellen und er muss tun, was ihm befohlen wird. So soll er zunächst die Misshandlung einer Frau filmen, die in einem Käfig gehalten wird. Als er sich weigert und eine Frage stellt, wird ihm ein Teil seines Ohres abgeschnitten. Seine beiden Auftraggeber entpuppen sich außerdem als Dämonen.\nAm nächsten Tag wird ihm einer seiner Dozenten präsentiert und Steven darf selbst Hand anlegen. Dabei steigert er sich, unterstützt durch Visionen von seinem toten Bruder, in einen Blutrausch. Er findet Gefallen an dem perversen Spiel der beiden und legt nun selbst an. Dabei durchsucht er auch die Snuff-Film-Sammlung der beiden perversen Mörder und onaniert dazu. Immer tiefer wird er in den Strudel der Gewalt hineingezogen und ist nicht länger mehr Beobachter.\nNach ein paar Tagen findet er ein Video mit dem Titel „Kehlenschnitt“. Dort drauf findet er die Ermordung seines Bruders. Zusammen mit dem „Victim“ versucht er nun zu fliehen. Bei der entscheidenden Konfrontation wird ihm zwar ein Teil der rechten Hand abgeschlagen, doch kann er Michael und Raphael töten. Als er mit dem Wagen fliehen will, geht die Freisprechanlage des Wagens an und eine Stimme ertönt. Nach einer Beschwörungsformel wird er nun selbst zu einem Dämonen und kehrt zurück in seine Wohnung. Dort trifft er auf seine beiden Kumpels, die zwischenzeitlich eine Party organisiert haben.\nRegisseur Stefan Sierecki studierte Filmregie an der Ruhrakademie in Schwerte. Für seine Abschlussarbeit wollte er neue Wege begehen und einen Horrorfilm drehen, statt ein Drama oder einen Konfliktfilm, wie es gemeinhin üblich ist. Ähnlich wie die von ihm geschriebene Filmfigur stieß er dabei auch auf Widerstände. Schließlich gelang es ihm jedoch seine Dozenten zu überzeugen. Der Film ist geprägt von verschiedenen Einflüssen, zu denen Sierecki unter anderem Wes Craven, David Cronenberg und Takashi Miike zählte. Mit Uwe Choroba, Moloch und Oliver Troska gelang es ihm Darsteller zu engagieren, die im deutschen Independent-Film erfahren sind.\nDer Film ist sehr hart ausgefallen. Sierecki gab selbst an, etwa 150 Liter Kunstblut verwendet zu haben. Einer der Juroren, die seine Abschlussarbeit bewerteten, musste beim Ansehen des Films den Saal verlassen.\nDie Premiere des Films fand am 22. Oktober 2016 im Kino Filmriss in Gevelsberg statt. Er wurde außerdem auf dem Weekend of Fear gezeigt, wo er 2017 den Publikumspreis als bester Langfilm erhielt. 2017 erfolgte eine DVD-Veröffentlichung auf dem österreichischen Label Black Lava Entertainment. Neben dem Hauptfilm wurde außerdem der Soundtrack auf CD sowie sieben Kurzfilme beigefügt.\nDie Horror-Fanseite 100 Years of Terror bezeichnete den Film in seinem Review als Torture Porn. In dem durchaus wohlwollenden Review legt sie nahe, dass die „Gewalt federführend im Vordergrund steht und lediglich als Selbstzweck dient“. „Die Goresequenzen haben keinen tieferen Sinn und rücken ganz gezielt in den Fokus. Die Story ist einfach gestrickt und dient lediglich als Stützpfeiler für Gewaltdarstellungen.“\n"
}