{
    "date": "09-06-2021 15:38:42",
    "link": "https://de.wikipedia.org/wiki/Hexe%5FLilli%5Frettet%5FWeihnachten",
    "title": "Hexe Lilli rettet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "In ihrem dritten filmischen Abenteuer ist Hexe Lilli von ihrem kleinen Bruder Leon genervt, der immer im Mittelpunkt steht. Aufgrund seiner Allergie kann sie kein Kaninchen als Haustier bekommen, außerdem beschädigt er Lillis neues Teleskop, das ihr gerade erst der Nikolaus gebracht hatte. Trotz entsprechender Warnungen des Zauberdrachens Hektor wendet sie einen Spruch aus ihrem Hexenbuch an, mit dem Knecht Ruprecht herbeigezaubert werden soll, um Leon eine Lehre zu erteilen. Der Spruch wirkt, allerdings macht sich Knecht Ruprecht in der heutigen Welt selbstständig.\nUnter anderem lässt er einen von Lillis Lehrern verschwinden und allmählich entwickelt er sich wieder zu jenem Wesen aus der Unterwelt, das er war, bevor er den Nikolaus traf und dieser ihn besänftigte. Der Einzige, der in dieser Situation helfen kann, scheint Nikolaus selbst zu sein, Lilli begibt sich daher auf die Suche nach ihm. Mit ihrer Klassenkameradin Layla unternimmt sie eine Zeitreise und zaubert Layla und sich mit Hilfe des Hexensprungs in Ruprechts Zeit zurück. Für den Hexensprung benötigt Lilli immer einen Gegenstand vom Zielort. In Ruprechts Zeit gelangt sie dabei mit einem Stück Stoff von dessen Ärmel und für die Rückreise packt sie eine Kerze des Adventskranzes in ihren Rucksack ein. Währenddessen treibt Ruprecht weiterhin sein Unwesen in Lillis Stadt und bringt das Weihnachtsfest in Gefahr. Lilli versucht, ihren Fehler wiedergutzumachen und Weihnachten zu retten.\nIn Ruprechts Zeit angekommen, landen Lilli und Layla in dem Verlies, in das Ruprecht eingesperrt war, bevor Lilli ihn herbeizauberte. Mit der Kerze, die Lilli für die Rückreise eingepackt hat, erleuchten sie das Verlies und stellen fest, dass sie mit Hilfe eines Tannenbaums herausklettern können. Herauszaubern geht nicht, da Lilli hierfür keinen passenden Spruch hat. Nachdem Lilli sich und danach Layla aus dem Verlies befreit hat, suchen sie den Herren des Hauses Graf Tetrich auf. Von diesem erfahren sie, dass er Weihnachten in seinem Reich verboten hat, da seine Eltern drei Jahre zuvor an Weihnachten ums Leben kamen und er seitdem an Weihnachten immer so allein ist, dass er Weihnachten hasst. Da Tetrich Lilli und Layla anschließend wieder ins Verlies sperren will, fliehen Lilli und Layla mit Hilfe des Hexensprungs unter Verwendung der Adventskranzkerze wieder zurück in ihre Zeit und kommen im Theatersaal der Schule wieder an.\nAls sie dort jedoch ankommen, bemerken sie, dass es nicht der 8. Dezember, an dem sie vom Theatersaal den Hexensprung in Ruprechts Zeit unternahmen, sondern bereits Heiligabend ist. Der Grund für diese große Zeitverschiebung liegt darin, dass die Kerze, die Lilli im Verlies angezündet hat, die vierte Kerze des Adventskranzes war und daher erst am 4. Advent brennen würde, und da sie schon gebrannt hatte, konnte sie Lilli nur in eine Zeit nach dem 4. Advent bringen. Des Weiteren hängen überall Fotos von vermissten Kindern, woraus Lilli den Schluss zieht, dass Ruprecht sie alle eingesackt hat. Lilli und Layla eilen schnell zu Lilli nach Hause, wo Lilli feststellen muss, dass sie und Leon bereits auch vermisst werden, woraus sie den Schluss zieht, dass Ruprecht auch Leon eingesackt hat. Dann werden Lilli und Layla von Hektor begrüßt, der Lilli einen Brief vom Nikolaus überbringt, in dem steht, dass er zum Theaterstück auf den Weihnachtsmarkt kommt. Lilli und Layla müssen sich beeilen, da sie nur noch 12 Minuten bis dann hätten, doch sie überlegen noch einen Plan, was zu tun wäre, wenn der Nikolaus zu spät kommt. Da hat Lilli die Idee, den großen Zeitzauber zu benutzen. Schnell eilen sie zum Weihnachtsmarkt. Während dort die Schulleiterin eine Trauerrede hält, taucht Knecht Ruprecht auf und ist verärgert, dass er nirgendwo den Nikolaus/Weihnachtsmann gefunden hat. Er wirft deswegen allen vor, dass es den Weihnachtsmann nicht gibt, und droht allen, sie zu bestrafen. Da schreiten Lilli und Layla ein. Ruprecht ist gerade im Begriff, sie einzusacken, da friert Lilli die ganze Welt mit dem großen Zeitzauber ein, darunter auch den Sack von Ruprecht, der sie so nicht einsacken kann. Lilli kann Ruprechts Sack an sich reißen und flieht dann mit Layla und Hektor über den Weihnachtsmarkt. Nach einer Weile holt Ruprecht Lilli und Layla ein, doch in diesem Moment taucht eine blaue Sternschnuppe am Himmel auf und Lilli, Layla und Ruprecht wissen: Jetzt kommt der Nikolaus. Ruprecht ist besänftigt, nimmt seinen Sack und folgt zu seinem Herren. Nach einer Weile werden alle Menschen, die Ruprecht zuvor eingesackt hat, auf den Weihnachtsmarkt gezaubert, auf der Bühne erscheinen alle Kinder in ihren Kostümen und auch Lilli und Layla werden in ihre Kostüme gezaubert: Lilli in das von Ruprecht und Layla in das des Nikolauses. Nun ist alles wieder beim Alten. Lilli muss jedoch die Wirkung des großen Zeitzaubers aufheben und Layla einen Kuss des Vergessens geben, denn Layla darf sich an nichts aus der magischen Geschichte um Knecht Ruprecht erinnern und sie darf sich schon gar nicht daran erinnern, dass Lilli eine Hexe ist. Bevor Lilli jedoch beides macht, schenkt sie Layla ein Freundschaftsarmband. Nachdem Lilli nun die Zeit wieder zum Laufen gebracht und Laylas Gedächtnis an das Abenteuer mit Knecht Ruprecht gelöscht hat, weiß niemand außer Lilli und Hektor, was sich da so abgespielt hat, als wäre Ruprecht gar nicht in ihrer Zeit gewesen. Stattdessen applaudieren alle für das gelungene Stück. Laylas Gedächtnislücke – sie hat, da sie mit Lilli das Abenteuer um Ruprecht miterlebt hat, keine Erinnerung an das Theaterstück, da sie wie Lilli an diesem eigentlich nicht mitgewirkt hat, aber auch gleichzeitig durch Lillis Kuss des Vergessens keine Erinnerung an das Abenteuer um Ruprecht – füllt Lilli mit der Bemerkung, Layla habe aufgrund von Lampenfieber vergessen, wie sie auf die Bühne gekommen war, aber trotzdem alles gemeistert. Nach dem Theaterstück feiern alle Weihnachten, sogar Laylas Eltern feiern mit Layla, und Lillis Familie (Mutter, Leon und Großmutter) natürlich auch. Lilli bekommt ein Kaninchen im Garten mit Stall.\nDer Film endet in Ruprechts Zeit im Reiche Tetrichs, wo er auch begonnen hat. An Tetrichs Tafel sitzen neben Graf Tetrich auch Ruprecht und der Nikolaus sowie die Wachen und weitere Bedienstete Tetrichs. Sie feiern gemeinsam unter großer Freude Weihnachten.\n"
}