{
    "date": "09-06-2021 15:34:10",
    "link": "https://de.wikipedia.org/wiki/Hi8%5F%E2%80%93%5FResurrectio",
    "title": "Hi8 – Resurrectio",
    "category": "Splatterfilm",
    "text": "Steven Lindemann ist Filmstudent und bereitet derzeit seinen Abschlussfilm vor. Er will dazu den brutalsten Film, den es je gegeben hat, drehen. Seine Dozenten sind weniger begeistert und verhöhnen ihn statt ihn zu unterstützen. Auch mit den Geldgebern tut er sich schwer. Der Film ist ihm auch deshalb ein Anliegen, weil er damit seinen Bruder ehren will, der vor zwei Jahren verschwand. Nach einer durchzechten Nacht mit seinen beiden Kumpels erhält er einen Anruf einer Freundin, die ihn auf eine mysteriöse Internetseite hinweist. 666Films bietet jungen Filmemachern eine hohe Geldsumme für ein nicht näher beschriebenes Projekt.\nSchon am nächsten Morgen steht Michael vor der Tür und obwohl Steven seine Adresse nicht angegeben hat und er bei der Fahrt einen Sichtschutz tragen muss, fährt er mit zu einem abgelegenen Anwesen. Bei Michael befindet sich noch Raphael, der aus unbekannten Gründen eine Maske aus Baumrinde trägt. Vor Ort werden ihm zwei Bedingungen gestellt: er darf keine Fragen stellen und er muss tun, was ihm befohlen wird. So soll er zunächst die Misshandlung einer Frau filmen, die in einem Käfig gehalten wird. Als er sich weigert und eine Frage stellt, wird ihm ein Teil seines Ohres abgeschnitten. Seine beiden Auftraggeber entpuppen sich außerdem als Dämonen.\nAm nächsten Tag wird ihm einer seiner Dozenten präsentiert und Steven darf selbst Hand anlegen. Dabei steigert er sich, unterstützt durch Visionen von seinem toten Bruder, in einen Blutrausch. Er findet Gefallen an dem perversen Spiel der beiden und legt nun selbst an. Dabei durchsucht er auch die Snuff-Film-Sammlung der beiden perversen Mörder und onaniert dazu. Immer tiefer wird er in den Strudel der Gewalt hineingezogen und ist nicht länger mehr Beobachter.\nNach ein paar Tagen findet er ein Video mit dem Titel „Kehlenschnitt“. Dort drauf findet er die Ermordung seines Bruders. Zusammen mit dem „Victim“ versucht er nun zu fliehen. Bei der entscheidenden Konfrontation wird ihm zwar ein Teil der rechten Hand abgeschlagen, doch kann er Michael und Raphael töten. Als er mit dem Wagen fliehen will, geht die Freisprechanlage des Wagens an und eine Stimme ertönt. Nach einer Beschwörungsformel wird er nun selbst zu einem Dämonen und kehrt zurück in seine Wohnung. Dort trifft er auf seine beiden Kumpels, die zwischenzeitlich eine Party organisiert haben.\n"
}