{
    "date": "03-05-2021 12:30:05",
    "link": "https://de.wikipedia.org/wiki/Hilfe%2C%5Fich%5Fhabe%5Feine%5FFamilie%21",
    "title": "Hilfe, ich habe eine Familie!",
    "category": "Weihnachtsfilm",
    "text": "Hilfe, ich habe eine Familie! Alternativtitel Eine Familie zum Weihnachtsfest (Originaltitel: Borrowed Hearts) ist ein kanadischer Fernsehfilm von Ted Kotcheff aus dem Jahr 1997, der am 13. Dezember 2008 auf Boomerang in Deutschland zum ersten Mal gezeigt wurde.\nDer Film zeigt die Wandlung eines leichtlebigen Unternehmers zum liebenden Familienmenschen, dem ein Engel in Gestalt eines Geschäftsmannes auf den richtigen Weg führt.\nUnternehmer Sam Field steht kurz davor die Produktion seiner Firma in den USA auf Mexiko ausweiten zu können. In Javier Del Campo hat er einen interessierten mexikanischen Vertragspartner gefunden, doch es gibt ein kleines Problem. Javier ist ein überzeugter Familienmensch, der seine Geschäfte ausschließlich mit Gleichgesinnten tätigt. Sam hingegen ist überzeugter Single und leidenschaftlicher Casanova. Da trifft es sich gut, dass seine Angestellte, Kathleen Russell, als alleinerziehende Mutter einen kleinen Extra-Auftrag mit Extra-Bezahlung gebrauchen könnte. Also überzeugt er Kathleen davon, dass sie vorübergehend mit ihrer Tochter Zoey zu ihm zieht, damit er Javier Del Campo den liebenden Familienvater vorspielen kann. Zoey ist sogleich begeistert, denn Fields Haus sieht genau so aus, wie ihr Puppenhaus und dank ihre übersprudelnden Phantasie, hat sie keine Probleme die verwöhnte Tochter zu spielen. Als Javier Del Campo eintrifft, ist er von Fields Familie überaus angetan. Da er auch im Haus seines Gastgebers untergebracht ist, müssen Sam und Kathleen notgedrungen ein Schlafzimmer teilen. Während Kathleen es sich im Bett gemütlich macht, muss Sam im Ankleidezimmer schlafen. Nach zwei Tagen und Nächten ist es aber überstanden – denken sie, denn nachdem Javier Del Campo beschlossen hat, gleich bis zum Vertragsabschluss bleiben zu wollen, müssen die drei noch weitere zwei Wochen die glückliche Familie spielen – ausgerechnet über Weihnachten! Sam muss am Ende feststellen, sich in Kathleen verliebt zu haben. Trotz allem Bemühen hat Del Campo das ganze Theater aber durchschaut. Da er den Vertrag bereits unterschrieben hat, stellt er es Field frei, ob er ihn aufrecht erhalten will. Field hatte schon eine Weile Skrupel bekommen, weil im Vertrag vorgesehen war zahlreiche Angestellte der Firma zu entlassen, weil Produktionsteile in Mexiko billiger realisiert werden würden. Somit fällt es ihm nicht schwer sich von Del Campo zu verabschieden und den Vertrag zu zerreißen. Er entscheidet sich dieses Mal für die Liebe und nicht fürs Geschäft. So erfüllt sich auch für Zoey ein Weihnachtswunsch, denn sie kann nun, wie ihre Puppen, in einem wunderschönen „Puppenhaus“ wohnen.\nDie Dreharbeiten zu Hilfe, ich habe eine Familie! erfolgten vom 20. Mai bis zum 12. Juni 1997 in Spokane, im US-amerikanischen  Bundesstaat Washington. In Deutschland wurde der Film am 13. Dezember 2008 auf Boomerang ausgestrahlt.\nDie Online-Plattform moviepilot.de meinte: „Klar, dass beim Fest der Liebe manch einer ein bisschen emotional wird.“ „Typisch romantische Weihnachtsunterhaltung.“\nFilmdienst.de beurteilte den Film als eine „Familienkomödie mit Herz, die um die Frage kreist, ob Geld oder Gefühl die Welt regiert.“\nCarola Horst, Kritikerin von Variety, äußerte sich positiv zu dem Film und nannte ihn „ein sehr gut anzusehendes, wenn auch schmaltziges Weihnachstsangebot von CBS. Die Kombination aus Downey, Engeln und einer raffinierten Produktion sollte ein schönes Bewertungsgeschenk unter dem Weihnachtsbaum des Eye-Webs hinterlassen.“ [..] „Was Borrowed Hearts zum Spaß macht, ist das bissige, flache, ansprechende Drehbuch und die Geschichte von Pamela Wallace und Earl Wallace. Ein großes Lob auch an Thompson, der Dave mit genügend Zynismus erfüllt, um einen Teil des eingegossenen Zuckers zu schneiden“ Die Kritikerin lobte auch die Besetzung und die Crew des Films: „Hunky McCormack schränkt Sam mit einer extrem leichten und humorvollen Note ein; wenn er zum Emoten aufgefordert wird, gibt er Sam erfolgreich Tiefe. Der schöne Downey und Elizondo haben nicht allzu viel zu tun und dem jungen Thesp Fruitman geht es gut. Das Produktionsdesign von Rolf Harvey und die Kostüme von Linda Muir haben genau das Richtige für den Reichtum Neuenglands. Ted Kotcheffs Regie ist bissig.“\nTiara Tahiti |\nEin Platz ganz oben |\nThe Human Voice |\nFerien in der Hölle |\nBegrabt die Wölfe in der Schlucht |\nDuddy will hoch hinaus |\nDas Geld liegt auf der Straße |\nDie Schlemmer-Orgie |\nDie Bullen von Dallas |\nRambo |\nDas Idol |\nDie verwegenen Sieben |\nEine Liebe in Montreal |\nEine Frau steht ihren Mann |\nWinter People – Wie ein Blatt im Wind |\nImmer Ärger mit Bernie |\nEine ganz normal verrückte Familie |\nThe Shooter – Ein Leben für den Tod |\nEiskalte Wut |\nHilfe, ich habe eine Familie!\n"
}