{
    "date": "09-06-2021 15:34:58",
    "link": "https://de.wikipedia.org/wiki/Highway%5FHeat",
    "title": "Highway Heat",
    "category": "Roadmovie",
    "text": "Die Geschichte beginnt ohne Vorspann mit einem rasant gestalteten Titelschriftzug.\nJack kommt mit einem silbergrauen Golf Cabrio (Baujahr 1989) an eine Tankstelle in Newport Beach, um Zigaretten, einen Schokoriegel und Benzin für fünf Dollar zu kaufen. Mit ihm im Laden ist nur eine weitere Kundin, Natalie. Als zwei Polizisten die Tankstelle betreten, wird Jack sichtlich nervös. Die Polizisten erhalten einen Funkspruch, dass ein silbergrauer Golf gesucht wird. Sie fragen Jack, ob er der Fahrer des an der Zapfsäule stehenden Fahrzeugs ist, was dieser abstreitet. In diesem Moment bekommt er sein Wechselgeld vom Verkäufer mit den Worten „Fünf Dollar für Nummer Fünf und ihr Wechselgeld, Sir“ ausgehändigt.\nUm einer Verhaftung zu entgehen, nimmt Jack Natalie als Geisel und drückt ihr den soeben erworbenen Schokoriegel in den Rücken, da er keine Waffe bei sich trägt. Er lässt sich die Waffen der Polizisten aushändigen und flüchtet mit Natalie in ihrem roten BMW (325is Coupé Bj. 1993).\nZur selben Zeit werden zwei weitere Polizisten Figus und Dobbs von einem Produzenten und einem Kameramann in ihrem Polizeiwagen bei ihrer Streifenfahrt begleitet, um eine „Copshow“ zu drehen. Sie erhalten einen Funkspruch über die Geiselnahme und sind die ersten, die die Verfolgung aufnehmen. Verfolgt von drei Wagen flieht Jack auf den Freeway Richtung Süden. Dort wird die Verfolgungsjagd von Byron Wilder aus einem Helikopter eines Nachrichtensenders heraus entdeckt, und sämtliche lokalen Fernsehsender springen auf die Geschichte auf.\nDurch seine unkonventionelle Art gewinnt Jack das Herz der „verwöhnten Göre“ Natalie. Sie schlafen miteinander im fahrenden Auto, danach beschließt Natalie mit Jack nach Mexiko zu fliehen und seine Geisel zu sein, damit ihm nichts passiert. An der Grenze ist eine Straßensperre, der Jack und Natalie entkommen, aber anstatt zu fliehen, hält Jack an. Seiner Meinung nach hätte Natalie zu viel zu verlieren, wenn sie ihr jetziges Leben in Wohlstand und Sicherheit aufgibt, und er will nicht der Grund dafür sein. Er deponiert die Pistole in ihrer Handtasche, nötigt sie zum Verlassen ihres Fluchtwagens und ergibt sich. Doch als die Polizisten ihm bereits Handschellen angelegt haben, bringt  Natalie mit Hilfe der in ihrer Handtasche befindlichen Pistole „den Produzenten“ in ihre Gewalt, erpresst Jacks Freilassung und beide fliehen mit Byrons Helikopter nach Mexiko.\n"
}