{
    "date": "03-05-2021 12:30:06",
    "link": "https://de.wikipedia.org/wiki/Hilfe%2C%5Fmeine%5FTochter%5Fheiratet",
    "title": "Hilfe, meine Tochter heiratet",
    "category": "Weihnachtsfilm",
    "text": "Hilfe, meine Tochter heiratet ist eine deutsche Weihnachtskomödie von Ulrich König aus dem Jahr 2006. Ulrich Pleitgen spielt einen Vater, dem es schwerfällt einzusehen, dass seine Tochter, verkörpert von Arzu Bazman, erwachsen geworden ist. Tragende Rollen sind mit Jaecki Schwarz, Saskia Valencia und Luca Zamperoni besetzt.  \nJulia Weimann war für ein Jahr in den USA. Kurz vor Weihnachten wird die knapp Zwanzigjährige von ihrem Vater, dem Dresdner Anwalt Julius Weimann, zurückerwartet. Gemeinsam mit Julius’ Freund und Partner in der gemeinsamen Kanzlei und zudem Julias Patenonkel Harald Mauthe holt Julius seine Tochter vom Flughafen ab. Dort erwartet beide eine Überraschung, die knapp Zwanzigjährige ist in Begleitung eines Mannes, den sie Weihnachten heiraten will, wie sie ihrem Vater verkündet. Thomas Berner ist Event-Manager mit eigener Agentur und 34 Jahre alt. Nach Meinung von Julius uralt im Vergleich zu seiner Tochter. Erstmals kommt es zu einem ernsthaften Streit zwischen Vater und Tochter.\nJulius meint zu einem drastischen Mittel greifen zu müssen und beauftragt einen Privatdetektiv damit, Thomas zu überwachen. Per Zufall bekommt Julia das mit und wendet sich nun ganz von ihrem Vater ab. Sie beauftragt Sara Stein von der Agentur Bernstein, und damit Partnerin von Thomas, damit, ihre Hochzeit zu planen. Sara wird von Harald Mauthe gebeten, sich einzuschalten, um das Verhältnis zwischen Vater und Tochter wieder zu verbessern. Er selbst tut auch so einiges, damit Vater und Tochter sich endlich zusammensetzen und reden – mit Erfolg. \nKaum scheint alles wieder in Ordnung, sieht Julius während eines Mandantengesprächs, das er in der Stadt führt, Thomas Arm in Arm mit einer jungen Frau vorbeigehen und verfolgt beide. Kleinlaut muss er seinen Irrtum eingestehen, als Thomas ihm die junge Dame als seine Schwester vorstellt. Die Hochzeitsvorbereitungen sind nun in vollem Gange; Julia stellt im Haus ihres Vaters alles auf den Kopf, um ihren Traum von einer Hochzeit wie im Eispalast der Schneekönigin zu verwirklichen. Eine erste Verunsicherung ergibt sich für Julia im Gespräch mit Pastor Heinemann, und dann stoßen auch noch diverse ihrer Freundinnen in das Horn, dass Julia mit einer Ehe ihre Freiheit aufgeben werde. Hin- und hergerissen von ihren Gefühlen erklärt die junge Frau daraufhin ihrem Vater, dass sie sich geirrt habe und nicht heiraten wolle. Zu groß scheint ihre Angst, das, was ihr Leben bisher ausgemacht hat, hinter sich lassen zu müssen. Julius, der inzwischen Gefallen an Thomas gefunden hat, ist ratlos. \nSara meint, als Julius, Harald, Thomas und sie zusammensitzen, vielleicht habe Julia nur die Panik ergriffen, sie sei doch noch so jung. Thomas hat mit Julians Hilfe herausgefunden, dass Julia sich bei ihrer Freundin Sandra aufhält und erscheint dort und verlangt eine Antwort. Als sie ihm sagt, dass sie nicht mehr wisse, ob sie ihn noch liebe, wendet er sich mit einem tieftraurigen Blick ab und geht. Julius ergreift nun die Initiative und lässt Julia im Wald einen Christbaum auswählen. Sie erkennt schnell, was ihr Vater ihr damit sagen will. Und an Heiligabend erzählt ihr ihr Patenonkel Harald auch noch, warum er nie geheiratet habe. Julia will Thomas zur Weihnachtsfeier holen, erfährt aber von Sara, dass er auf dem Weg zum Flugplatz sei, weil er zurück in die Staaten gehe. Im letzten Moment erreicht Julia ihn noch und macht ihm klar, dass sie ihn wirklich liebe. Am Tag der Trauung führt ein glücklicher Vater seine Tochter zum Traualtar. „Julia ist in guten Händen“, meint Sara zu Julius, „und was ist mit Dir?“ Ein Kuss und ein gefangener Brautstrauß sind Antwort genug. \nProduziert wurde der Film von der Askania Media Filmproduktion für den MDR. Gedreht wurde er vom 16. November bis 20. Dezember 2004 in Dresden.\nAm 20. Dezember 2006 hatte er Premiere im Programm der ARD Das Erste. In Frankreich wurde er am 9. Mai 2007 unter dem Titel La père de ma fiancée ausgestrahlt.\nDer Film wurde am 4. Mai 2010 auf DVD RC-2 veröffentlicht, Anbieter Mercenary Pictures.\nHilfe, meine Tochter heiratet wurde bei seiner Erstausstrahlung von 7,05 Mio. Zuschauern gesehen, was einem Marktanteil von 21,4 % entspricht.\nDie Zeitschrift TV Spielfilm vergab ihre schlechteste Wertung (Daumen nach unten) und befand: „TV-Kitsch pur mit Kunstschnee und Glitzerdeko.“ Fazit: „Gefühle, so künstlich wie 'ne Plastiktanne“.\nRainer Tittelbach von Tittelbach.tv gab von sechs zu vergebenden Sternen gerade mal einen und war der Ansicht: „Väter und Töchter, die nicht loslassen können – ein beliebtes Thema! So mies wie in ‚Hilfe, meine Tochter heiratet‘ wurde es nur selten erzählt. Pappfiguren und Plastikgefühle, Kitsch und Kunstschnee, verlorene Schauspieler – und die Dialoge pendeln zwischen Kalender-Weisheiten und Poesiealbum-Rhetorik.“ Der Kritiker stellte die Frage, „wie viel Unsinn ist zulässig fürs Happy-End?“ und befand, dass ein solcher Film „selbst in der Vorweihnachtszeit“ ein „mittlerer Skandal“ sei; sein Wunsch zum Fest war daher: „Gebt uns Courths-Mahler wieder!“\nFür das Lexikon des internationalen Films stellte sich die Verfilmung als „betuliche (Fernseh-)Komödie über die elterlichen Schwierigkeiten mit dem Loslassen“ dar.\n"
}