{
    "date": "03-05-2021 12:30:06",
    "link": "https://de.wikipedia.org/wiki/Himmlische%5FWeihnachten",
    "title": "Himmlische Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nHimmlische Weihnachten (Originaltitel: A Heavenly Christmas) ist ein US-amerikanischer Weihnachtsfilm von 2016 unter der Regie von Paul Shapiro. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert. Shirley MacLaine verkörpert einen Engel, der die Seele einer im Koma liegenden Geschäftsfrau dabei begleitet, um einem Kind seinen Weihnachtswunsch zu erfüllen.\nEve Morgan ist eine vielbeschäftigte Geschäftsfrau in New York und eines Abends auf dem Heimweg unaufmerksam. Sie rutscht auf dem Fußweg aus und schlägt so heftig mit dem Kopf auf den Boden auf, dass sie daraufhin ins Koma fällt. Während ihr Körper noch im Krankenhausbett verweilt, befindet sich ihre Seele bereits in einer Zwischenwelt, wo sie von dem Schutzengel Pearl empfangen wird. Hier erfährt sie, dass es für sie noch eine letzte Aufgabe gibt, bevor ihre Seele endgültig in den Himmel übergehen kann. Sie soll den Weihnachtswunsch eines Mädchens erfüllen, wozu sie noch einmal in Menschengestalt auf die Erde zurück darf. Eve fällt es schwer sich in ihr Schicksal zu fügen, doch unter der Anleitung von Pearl fügt sie sich dann doch. Sie hat sechs Tage Zeit, um Max Wingford wieder glücklich zu machen. Diesen Wunsch hat seine Nichte Lauren, die seit dem tödlichen Unfall ihrer Mutter bei ihrem Onkel Max und ihren Großeltern lebt. Sie mag ihren Onkel sehr und weiß, dass er noch immer unter dem Verlust seiner Schwester leidet. Beide waren ein erfolgreiches Gesangsduo und so sehr Max die Musik auch liebt, hat er es nicht geschafft allein weiter aufzutreten. Erst als Eve, von der er nicht weiß, dass sie ein Engel ist, in sein Leben tritt, beginnt er sich wieder aktiv am Leben zu beteiligen. Sie ermuntert ihn, wieder öffentlich zu singen und verschafft ihm, durch ihre geschäftlichen Beziehungen, einen Auftritt bei einem Musikproduzenten. Obwohl Eve von Pearl gewarnt wurde, sich nicht zu emotional an die Menschen zu binden, beginnen sich Eve und Max ineinander zu verlieben. Für Max würde dies aber keine weiteren Auswirkungen haben, weil er und alle denen Eve als Engel begegnet war, sich nach ihrem Weggang an sie nicht weiter erinnern würden.\nUnerwartet erwacht Eve im Krankenhaus aus dem Koma. Für sie hatte ihr Ausflug in die Zwischenwelt den Effekt, dass sie alles für einen Traum hält. Dabei wurde ihr mehr und mehr bewusst, wie sehr sie durch ihre Arbeit ihr Privatleben vernachlässigt hatte. Dies will sie fortan ändern und trifft zur Verwunderung ihres Bruders, ihrer Arbeitskollegen und Geschäftspartner neue Entscheidungen, die dies berücksichtigen. Als Erstes will sie den Weihnachtsabend mal nicht in ihrer Firma, sondern gemeinsam mit ihrem Bruder und dessen Familie verbringen. Dazu nutzt sie das Konzert, bei welchem Max seinen Auftritt hat. Obwohl sich beide nicht direkt aneinander erinnern können, fühlen sich Max und Eve magisch voneinander angezogen. Ganz spontan lädt Eve Max und seine Familie zu ihrer Weihnachtsparty ein. Als sich ihr Onkel und Eve verliebt ansehen und küssen, sieht Lauren ihren Weihnachtswunsch als erfüllt.\nPearl erklärt derweil Max' Schwester, die als Engel neben ihr steht, dass man ab und zu auch einmal die Regeln brechen müsse und Schicksal spielen dürfe. Für Max und Eve seien dies nun himmlische Weihnachten.\nHimmlische Weihnachten wurde in Vancouver unter dem Arbeitstitel Christmas Angel in Training gedreht und in den USA am 26. November 2016 beim Sender Hallmark Channel erstmals ausgestrahlt. In Spanien lief er an Heiligabend 2017 unter dem Titel La Navidad puede esperar im Fernsehen und in Deutschland hatte er am 20. Dezember 2018 sein Fernsehdebüt.\nDer Filmdienst meinte, Himmlische Weihnachten sei ein „gut besetzter und leidlich unterhaltsamer Weihnachtsfilm mit den üblichen Verwicklungen und einem hohen Maß an schmalzigen Szenen“. „Weihnachtliche Herzenswärme“ würde „eher behauptet, als tatsächlich umgesetzt“.\n"
}