{
    "date": "03-05-2021 12:22:48",
    "link": "https://de.wikipedia.org/wiki/Hinterdupfing",
    "title": "Hinterdupfing",
    "category": "Heimatfilm",
    "text": "Andreas Schmidbauer\nTanja Schmidbauer\n\nHinterdupfing ist ein Heimatfilm, der am 8. Mai 2014 bei den Filmtagen Augsburg öffentliche Premiere feierte. Die Komödie wurde von einem jungen Filmteam vom Chiemsee im Chiemgau gedreht. Der Film startete am 8. Mai 2014 in 22 Kinos in Bayern, ab 4. Juli gab es den Film auch in österreichischen Kinos. Hinterdupfing hielt sich über drei Monate hinweg kontinuierlich im süddeutsch geprägten Raum (Bayern, Baden-Württemberg, Österreich) am Filmmarkt und erreichte 50.000 Kinobesucher. Am 4. Dezember 2014 startete der DVD-, Blu-ray- und VoD-Verkauf im deutschsprachigen Gebiet über den Vertrieb eurovideo.\nHinterdupfing – wie der Name schon vermuten lässt, ist in diesem Dorf nichts geboten. Jeder Tag gleicht dem anderen, die Gemeinde hängt weit zurück. Vereinzelt wird noch mit D-Mark gehandelt, Autos werden nicht benötigt, ja auch Smartphones findet man hier nicht. Die wirtschaftliche Situation in dem bayerischen Provinzkaff Hinterdupfing ist wenig berauschend. Eines Tages kommt eine Clique Dorfjugendlicher auf die Idee, den Ort als Urlaubsziel zu etablieren. Sie fahren kurz entschlossen in die Stadt, um Touristen in Richtung ihres Dorfs zu locken. Tatsächlich scheint der aberwitzige Plan aufzugehen – doch unglücklicherweise ist Hinterdupfing für den überraschenden Besucheransturm gar nicht gewappnet.\nHinterdupfing wurde von einer Gruppe Studenten und Polizisten völlig unabhängig und ohne Fördermittel produziert. Eine Kinoauswertung war bis zur Veröffentlichung eines ersten Trailers noch gar nicht geplant.\nDas Team von Schmidbauer-Film entschied sich, auch den Verleih selbst in die Hand zu nehmen, um dem Kern und der ursprünglichen Entstehung des Projekts treu zu bleiben.\nEigens für den Vertrieb von Hinterdupfing gründeten Andreas und Tanja Schmidbauer den Schmidbauer-Film Verleih. Die Erfahrungen aus der Kinodistribution ihres Erstlingswerkes verarbeitete Andreas Schmidbauer im Rahmen seiner Bachelor-Thesis an der Hochschule der Medien in Stuttgart mit dem Titel: Kinorelease eines bayerischen Dialektfilms am Beispiel Hinterdupfing im Eigenverleih.\nDer Film feierte seine Eröffnung bei den Augsburger Filmtagen 2014 und bescherte den Waginger Open Air Filmtagen 2014 die bestbesuchte Vorstellung in dessen Geschichte. Diese Vorstellung mit allein 1200 Besuchern katapultierte Hinterdupfing am Pfingstwochenende an die Spitze der deutschen Kinocharts deutscher Filme.\nAm 7. Februar 2015 wurde Tanja Schmidbauer als beste Schauspielerin für ihre Rolle Vroni Dupfer beim Salzburger Filmfestival Klappe ausgezeichnet. In der gleichen Kategorie war Maximilian Schaffner für seine Rolle als Sigi Wallner nominiert. Der Film Hinterdupfing, vertreten durch Andreas Schmidbauer, erhielt eine Nominierung in der Sparte bester professioneller Film, musste sich aber dem Kurzfilm Perlmutter von Christian Wenger geschlagen geben.\n„Mit dem dritten Film ‚Hinterdupfing‘ ist ihnen nun ein Supercoup gelungen. Die Komödie läuft mittlerweile in ganz Bayern. Meist auf dem Land, doch nehmen immer mehr Städte die schrille Posse ins Programm.“\n„Die Jugend des Dorfes sucht den Wandel und entwickelt eine Art individuelles ‚Tourismuskonzept‘, das Hinterdupfíng in kürzester Zeit zum Publikumsmagneten macht. Ähnlichkeiten mit den zum Teil recht seltsamen Marketingideen regionaler Touristiker sind sicher rein zufällig. Neben sehr guter Unterhaltung und dem spielerischen Umgang mit einigen oberbayerischen ‚Dorf-Klischees‘, hat der Film auch eine Botschaft für das verschlafene Establishment: Hinterdupfing ist überall.“\n„Der Dialekt ist unverfälscht und ehrlich, die Geschichte an sich hanebüchen. Dennoch ist ‚Hinterdupfing‘ ein Erfolg. Denn der Film, der von einer solchen Leidenschaft getragen wird, zeigt, dass es in der von Kommerz und Oberflächlichkeit geprägten Filmwelt doch noch kleine Lichtblicke gibt.“\n„‚Hinterdupfing‘ hat manchmal ein bisschen was von Bauerntheater, aber es gibt Filme mit Til Schweiger, die definitiv schlechter sind.“\n„‚Hinterdupfing‘ erzählt selbstironisch vom abgelegensten aller süddeutschen Dörfer und seiner Bewohner. Dort geht es zu wie in den kühnsten Albträumen über Bayern – aber eben auch wie in der Realität. Andreas Schmidbauer und seine Crew bringen ihre Gags mit so viel Herzblut rüber, dass man die zwei Stunden locker durchhält.“\n"
}