{
    "date": "09-06-2021 15:34:58",
    "link": "https://de.wikipedia.org/wiki/Hilfe%2C%5Fdie%5FAmis%5Fkommen",
    "title": "Hilfe, die Amis kommen",
    "category": "Roadmovie",
    "text": "Die Chaos-Familie Griswald aus Chicago – bestehend aus „Übervater“ Clark, der naiven Mutter Ellen, dem frühreifen Sohn Rusty und der liebeskranken Tochter Audrey – gewinnen in der Gameshow „A Pig in a Poke“ eine Rundreise durch Europa. Die haarsträubende Reise nimmt ihren Anfang in London, wo die Familie in einer billigen Absteige, statt des versprochenen Luxushotels, landet. Während Ellen mit geschlossenen Augen in der Badewanne des Gemeinschaftsbads des Hotels irrtümlich einen anderen Gast zum gemeinsamen Baden animiert, landet Clark im Bett einer anderen Frau, weil es im Hotel keine Zimmernummern zu geben scheint. Audrey, die ihren Freund Jack in Chicago zurücklassen musste, führt stundenlange Telefongespräche nach Übersee. Rusty kann sich derweil nicht zwischen vier verschiedenen Fernsehprogrammen entscheiden, die alle dasselbe Thema haben: Die Herstellung von Käse.\nAm nächsten Morgen unternehmen die Griswalds einen Ausflug im Mietwagen und scheitern erwartungsgemäß am englischen Linksverkehr. Trotz der Blechschäden bleiben die Einheimischen übermäßig freundlich und entschuldigen sich ihrerseits für den Unfall, an dem eindeutig Clark schuld ist. Der Ausflug wird weiterhin verzögert, als Clark in einem englischen Kreisverkehr versucht, die richtige Ausfahrt zu erwischen. Der Tag endet schließlich mit einem halb wahnsinnigen Clark am Steuer, dem es auch nach mehreren Stunden nicht gelungen ist, dem Kreisverkehr zu entfliehen. Als die Familie am nächsten Morgen aus dem Hotel auschecken will, trifft Vater Clark fast der Schlag angesichts der hohen, durch Audrey verursachten Telefonrechnung. Die letzte Station in England ist Stonehenge – auch hier hinterlässt die Familie Griswald unwissentlich ihre Spuren. Sie bringen mit ihrem Mietwagen das seit Tausenden von Jahren bestehende Monument zum Fallen.\nIn Paris haben die Griswalds mehr Glück mit ihrem Hotel, aber nicht mit den Franzosen, die sich über die amerikanischen Touristen auf Französisch lustig machen. Die Griswalds sind jedoch von der vermeintlichen Freundlichkeit der Franzosen ganz hingerissen. Vor einem Brunnen in Paris bittet Clark einen französischen Passanten darum, ihn und seine Familie zu filmen und übergibt ihm seine Videokamera. Der Franzose macht sich aber mit dieser aus dem Staub. Der Verlust wäre sicher zu verschmerzen gewesen, wenn Clark nicht vor der Abreise seine Frau Ellen bei einem Striptease gefilmt hätte. Er hatte ihr versprochen, die Aufnahme zu löschen, tat es jedoch nicht.\nDer nächste Halt der Familie führt nach Deutschland. Hier wollen sie ihre Verwandten besuchen, die sie noch nie zuvor gesehen haben. Aus Versehen landen sie aber an der falschen Adresse und stoßen auf ein älteres Ehepaar. Da sich die beiden Parteien aufgrund der Sprachunterschiede nicht verständigen können, klärt sich das Missverständnis nicht auf. Danach schafft es Vater Clark, sich wieder in Schwierigkeiten zu bringen. So verwandelt er ein harmloses bayerisches Volksfest in eine handfeste Schlägerei, die in einer wilden Verfolgungsjagd endet.\nIn Rom setzt sich der Griswald'sche Wahnsinn fort. Als sich die Familie ein Auto mieten will, geraten sie unwissentlich an einen Ganoven, der ihnen den Schlüssel zu einem Wagen gibt. Er verschweigt allerdings, dass sich im Kofferraum des Wagens das Entführungsopfer der Gauner befindet, und gibt vor, der Kofferraumschlüssel sei verloren gegangen. Da die Familie bei ihrer Verfolgungsjagd den Großteil ihres Gepäcks verloren hat, gehen sie in Rom einkaufen. Auf dem Weg durch die ewige Stadt entdeckt Ellen ein riesiges Werbeplakat von sich für einen pornografischen Film – und ihr wird klar, dass Clark das Videoband nicht wie versprochen gelöscht hat. Sie beschimpft ihn wütend und begibt sich daraufhin zurück ins Hotel. Dort trifft sie erneut auf den Ganoven und schüttet ihm ihr Herz aus. Der hat aber nichts anderes im Sinn, als den Wagen mit dem entführten Mann wiederzubekommen. Er versucht durch Annäherungsversuche aus Ellens Handtasche die Schlüssel zu stehlen, aber Ellen wird dabei klar, dass sie Clark immer noch liebt und stößt den Dieb schließlich von sich. Als dann auch noch die Polizei im Hotel erscheint, gerät der Ganove in Panik und kidnappt Ellen. Letztlich aber schafft es Clark, seine Frau zu retten, und die beiden liegen sich glücklich in den Armen. Der chaotische Urlaub ist nun zu Ende, aber selbst auf dem Rückflug in die USA schafft es Clark, Chaos zu verbreiten, und bringt die Maschine fast zum Absturz, weil er die Toilettenkabine mit dem Cockpit verwechselt, und das sich im Sinkflug befindliche Flugzeug die Fackel der Freiheitsstatue streift.\n"
}