{
    "date": "09-06-2021 15:38:42",
    "link": "https://de.wikipedia.org/wiki/Hilfe%2C%5Fich%5Fhabe%5Feine%5FFamilie%21",
    "title": "Hilfe, ich habe eine Familie!",
    "category": "Weihnachtsfilm",
    "text": "Unternehmer Sam Field steht kurz davor die Produktion seiner Firma in den USA auf Mexiko ausweiten zu können. In Javier Del Campo hat er einen interessierten mexikanischen Vertragspartner gefunden, doch es gibt ein kleines Problem. Javier ist ein überzeugter Familienmensch, der seine Geschäfte ausschließlich mit Gleichgesinnten tätigt. Sam hingegen ist überzeugter Single und leidenschaftlicher Casanova. Da trifft es sich gut, dass seine Angestellte, Kathleen Russell, als alleinerziehende Mutter einen kleinen Extra-Auftrag mit Extra-Bezahlung gebrauchen könnte. Also überzeugt er Kathleen davon, dass sie vorübergehend mit ihrer Tochter Zoey zu ihm zieht, damit er Javier Del Campo den liebenden Familienvater vorspielen kann. Zoey ist sogleich begeistert, denn Fields Haus sieht genau so aus, wie ihr Puppenhaus und dank ihre übersprudelnden Phantasie, hat sie keine Probleme die verwöhnte Tochter zu spielen. Als Javier Del Campo eintrifft, ist er von Fields Familie überaus angetan. Da er auch im Haus seines Gastgebers untergebracht ist, müssen Sam und Kathleen notgedrungen ein Schlafzimmer teilen. Während Kathleen es sich im Bett gemütlich macht, muss Sam im Ankleidezimmer schlafen. Nach zwei Tagen und Nächten ist es aber überstanden – denken sie, denn nachdem Javier Del Campo beschlossen hat, gleich bis zum Vertragsabschluss bleiben zu wollen, müssen die drei noch weitere zwei Wochen die glückliche Familie spielen – ausgerechnet über Weihnachten! Sam muss am Ende feststellen, sich in Kathleen verliebt zu haben. Trotz allem Bemühen hat Del Campo das ganze Theater aber durchschaut. Da er den Vertrag bereits unterschrieben hat, stellt er es Field frei, ob er ihn aufrechterhalten will. Field hatte schon eine Weile Skrupel bekommen, weil im Vertrag vorgesehen war zahlreiche Angestellte der Firma zu entlassen, weil Produktionsteile in Mexiko billiger realisiert werden würden. Somit fällt es ihm nicht schwer sich von Del Campo zu verabschieden und den Vertrag zu zerreißen. Er entscheidet sich dieses Mal für die Liebe und nicht fürs Geschäft. So erfüllt sich auch für Zoey ein Weihnachtswunsch, denn sie kann nun, wie ihre Puppen, in einem wunderschönen „Puppenhaus“ wohnen.\n"
}