{
    "date": "03-05-2021 12:22:48",
    "link": "https://de.wikipedia.org/wiki/Hoch%5Fdroben%5Fauf%5Fdem%5FBerg",
    "title": "Hoch droben auf dem Berg",
    "category": "Heimatfilm",
    "text": "Hoch droben auf dem Berg ist ein deutscher Heimatfilm von Géza von Bolváry aus dem Jahr 1957. Neben Gerhard Riedmann und Gardy Granass sind Gunther Philipp und Margot Hielscher in den Hauptrollen besetzt. Das Filmplakat titelte seinerzeit: „Das Vergnügen des Monats! Die Lustspiel-Sensation … so wurde noch nie geschrieen!“\nDer Star einer Fernsehwerbeshow, Sonja Martens, will aus der Sendung aussteigen und sich von ihrem Manager Egon trennen, der in sie verliebt ist und ihr ständig Anträge macht. Sie will von Berlin nach Nizza fliegen – der Flug verläuft anders als geplant, hat sie am Ende doch Egon mit an Bord und muss auf einer Alm in den Tiroler Bergen notlanden. Sonja und Egon werden am nächsten Morgen von Schafen geweckt und von Holzfäller Toni gefunden, der ihnen den Weg zur Bergstation Kronprinz-Rudolf-Höhe weist. Hier werden sie als seltene Gäste erfreut aufgenommen. Vor allem die junge Zenzi ist begeistert, glaubt sie doch eine große Schauspielerin zu sein. Sie will von Egon für das Fernsehen entdeckt werden.\nNur eine ist nicht begeistert: Tonis Verlobte Maria hat es so schon schwer genug, ihre Liebe zum einfachen Holzfäller gegenüber ihrer Tante zu verteidigen. Die sähe Maria lieber eine gute Partie machen und Maria will ihre Tante, die sie aufgezogen hat, nicht enttäuschen. Nun merkt sie, wie Toni von Sonja umworben wird und auf die Schmeicheleien eingeht. Maria wiederum wurde lange Zeit umsonst von Loisl umworben. Als Egon auf der 75-Jahr-Feier der Bergstation bekanntgibt, dass Toni einen Fernsehvertrag bei ihm unterzeichnet hat und mit Sonja in der Stadt auftreten wird, nimmt Maria in ihrer Verzweiflung den Heiratsantrag von Loisl an. Wenig später flieht sie aus dem Dorf nach Berlin und verdient sich ihr Geld als Kellnerin.\nToni und Sonja verleben verliebte Tage in Berlin, doch ist Toni fern der Heimat unglücklich und betrinkt sich immer öfter. Als es zu seinem ersten großen Auftritt vor Publikum kommt, ist er betrunken und starr vor Lampenfieber. Sonja hat inzwischen erkannt, dass Toni unglücklich ist, und Maria aufgesucht. Die erscheint mit einer großen Trachtengruppe, gerade als Toni auf der Bühne zu versagen droht. Inmitten der ihm bekannten Menschen gelingt es Toni, seinen Auftritt zu meistern. In seinem Heimatdorf verfolgen unterdessen Loisl und Zenzi gemeinsam seinen Auftritt vor dem Fernseher.\nWenig später findet die Hochzeit von Loisl und Zenzi statt. Auch Maria ist in ihr Dorf zurückgekehrt. Kurz bevor die Trauung beginnt, landet unweit ein Flugzeug, dem Sonja und Toni entsteigen. Sonja übergibt Toni an Maria und wünscht beiden viel Glück. Wenig später sind Loisl und Zenzi ein verheiratetes Paar und Sonja und Egon fliegen in ihrem Flugzeug davon – Egon in Trachtenkleidung, macht er sich doch weiterhin Hoffnung bei Sonja.\nDer Filmtitel geht auf das gleichnamige Lied zurück, das 1941 durch das Schuricke-Terzett gesungen wurde. Der Text stammt von Rudi Schuricke, die Melodie von Franz Grothe.\nProduzent Kurt Ulrich bat Drehbuchautor Franz Marischka, eine Geschichte zu erfinden, die zu dem Lied passe. Marischka schlug eine Autopanne auf einem hohen Berg vor, woraus er auf Ulrichs Anregung hin schließlich eine Notlandung mit einem Flugzeug machte. Obwohl Ulrich das fertige Drehbuch nicht mehr so gut gefiel wie die Idee, wurde der Film produziert.\nDer Film entstand in Ortschaften entlang der Achenseestraße in Tirol und im Inntal um Innsbruck. Die Hochzeitsszene am Ende des Films wurde an der Kapelle in Arzl bei Innsbruck auf dem Kalvarienberg gedreht.\nPaul-Hörbiger-Film, bei dem es überwiegend um wirtschaftliche Probleme des „Besitzers einer Bergbahn“ (Achenseebahn) geht. Mit Dampflok 2 der Achenseebahn (mehrmals gut zu sehen).\nNeben Margot Hielscher, Paul Hörbiger (Die Zahnradbahn) und Gerhard Riedmann singen Gerhard Wendland (Oh Maria), die Tiroler Nationalgruppe Toni Praxmair und Die Peters Sisters. Es tanzt das Berolina-Film-Ballet. Musikalisch unterstützt werden die Darbietung von Werner Müller und dem RIAS Tanzorchester.\nDie Uraufführung des Films fand am 31. Juli 1957 in der Essener Lichtburg statt. Hoch droben auf dem Berg wurde nur ein mäßiger Erfolg, worauf Kurt Ulrich die Zusammenarbeit mit Franz Marischka beendete.\nDas 1991 vom film-dienst herausgegebene Lexikon des internationalen Films bezeichnete Hoch droben auf dem Berg als „Heimatfilmschnulze mit synthetischer Folklore und synthetischen Gefühlen.“ In der Neuauflage des Lexikons 2001 hieß es: „Ein schwer erträglicher ‚Heimatfilm‘, in dem sich Tiroler Trachtentänze und Revue-Szenen ablösen, ohne daß die dürftige Handlung davon profitiert.“\nCinema befand: „Die Geschichte ist derart süßlich, dass es dem Zuschauer sauer aufstößt.“ Fazit: „Beim Jodeln juckt die Fernbedienung.“ […] „Dieser Film ist wirklich der Gipfel.“\nFür Falk Schwarz stand fest, dass dieser Film dem Heimatfilm Ja, ja, die Liebe in Tirol gleiche „wie ein Ei dem anderen“. Dazu führte er aus: „Zwar liegen zwei Jahre dazwischen, weshalb ein solcher Spardreh nicht möglich war, aber derselbe Autor (der Lustspieljongleur Gustav Kampendonk) hat den Aufriss von damals noch einmal schamlos recycelt. Wiederum dieselbe Landschaft, wieder hat Gunther Philipp rostrote Haare, wieder spielt Gerhard Riedmann den Lover, wieder ist Carla Hagen die Magd, die sich plötzlich emanzipiert, wieder baierlt Franz Muxeneder, diesmal als Tankwart, wieder hat Werner Müller eine schrille Blasmusik geschrieben, wieder führen die Praxmaiers ihre Trachten-Kapriolen auf, wieder hält ein Geza von Bolvary den Regiestuhl besetzt und erneut hat Kurt Ulrich die Gesamtverantwortung.“ Die enthaltene Liebesgeschichte lasse Margot Hielscher „verlegen lächelnd an sich abperlen“ – sie sehe „zwar hinreissend in ihrem weißen und dem roten langen Kleid aus – aber sie pass[e] nicht nach Tirol, noch weiniger zum Holzhacker-Toni“.\nDie Frau mit zwei Gesichtern |\nDie Frühlingsliebe |\nMärchenland |\nDie Hälfte eines Jünglings |\nMutterherz |\nDer Weg zum Licht |\nWüstenrausch |\nMädchen, die man nicht heiratet |\nHochstapler wider Willen |\nDie Königsgrenadiere |\nFrauen, die nicht lieben dürfen |\nDie Liebe der Bajadere |\nDie Fürstin der Riviera |\nDas deutsche Mutterherz |\nFräulein Mama |\nDie Gefangene von Shanghai |\nDer Geisterzug |\nArtisten |\nHaus Nummer 17 |\nDer fesche Husar |\nChampagner |\nThe Vagabond Queen |\nDer Würger |\nDer Erzieher meiner Tochter |\nVater und Sohn |\nDelikatessen |\nZwei Herzen im 3/4 Takt |\nEin Tango für Dich |\nDas Lied ist aus |\nDer Herr auf Bestellung |\nDie lustigen Weiber von Wien |\nDer Raub der Mona Lisa |\nLiebeskommando |\nEin Lied, ein Kuß, ein Mädel |\nIch will nicht wissen, wer Du bist |\nEin Mann mit Herz |\nWas Frauen träumen |\nDie Nacht der großen Liebe |\nDas Schloß im Süden |\nSkandal in Budapest |\nAlles für die Frau |\nIch kenn' Dich nicht und liebe Dich |\nAbschiedswalzer |\nFrühjahrsparade |\nWinternachtstraum |\nStradivari |\nEs flüstert die Liebe |\nDie Entführung |\nDas Schloß in Flandern |\nMädchenpensionat |\nErnte |\nLumpacivagabundus |\nPremiere |\nDer Unwiderstehliche |\nZauber der Bohème |\nFinale |\nSpiegel des Lebens |\nZwischen Strom und Steppe |\nMaria Ilona |\nOpernball |\nWiener G’schichten |\nTraummusik |\nRosen in Tirol |\nDreimal Hochzeit |\nSchicksal |\nDie heimliche Gräfin |\nDer dunkle Tag |\nEin Mann mit Grundsätzen? |\nSchrammeln |\nDie tolle Susanne |\nDie Fledermaus |\nWer bist du, den ich liebe? |\nIhre wunderbare Lüge |\nHochzeitsnacht im Paradies |\nSchwarze Augen |\nMeine Frau macht Dummheiten |\nFritz und Friederike |\nEinmal kehr’ ich wieder |\nDie Tochter der Kompanie |\nEin Herz bleibt allein |\nJa, ja, die Liebe in Tirol |\nSchwarzwaldmelodie |\nDas Donkosakenlied |\nWas die Schwalbe sang |\nHoch droben auf dem Berg |\nSchön ist die Welt |\nEs wird alles wieder gut |\nZwei Herzen im Mai |\nDas gab’s nur einmal |\nSchwarzwälder Kirsch |\nHoch klingt der Radetzkymarsch |\nEin Lied geht um die Welt (Die Joseph-Schmidt-Story)\n"
}