{
    "date": "09-06-2021 15:36:47",
    "link": "https://de.wikipedia.org/wiki/Hirak%5FRajar%5FDeshe",
    "title": "Hirak Rajar Deshe",
    "category": "Märchenfilm",
    "text": "Zehn Jahre sind im Königreich Shundi vergangen, seit Gupi und Bagha jeweils eine Prinzessin geheiratet haben. Jeder von ihnen hat ein Kind, doch sie sind gelangweilt. Eine Einladung aus dem Reich des Diamantenkönigs bringt Abwechslung, sie sollen zur Jahresfeier des Königreichs ihre Musik vortragen.\nDer Diamantenkönig (König Hirak) stellt sich jedoch als ein despotischer Herrscher heraus, der enorme Steuern aus seiner Bevölkerung herauspresst und sie in seinen Diamantenminen schuften lässt. Zudem ist er davon überzeugt, dass seine Untertanen desto weniger gehorchen, je mehr sie wissen, und ordnet daher die Schließung aller Schulen an. Seinen Verteidigungsminister beauftragt er, alles im Königreich zu entfernen, was auf die Festgäste einen schlechten Eindruck machen könnte. König Hiraks Wissenschaftler Gabeshak berichtet, eine Gehirnwäschemaschine gebaut zu haben. Diese wird sogleich an einem sich beschwerenden Bauern und an einem Minenarbeiter ausprobiert. Die Probanden bekommen ein Mantra aufgesagt und können nach der Behandlung keinen anderen Gedanken mehr fassen als jenes Mantra, das ein Loblied auf König Hirak ist. Als dem Lehrer Udayan das Unterrichten untersagt wird und die Schergen des Königs alle Bücher verbrennen, flieht er und begegnet dem gehirngewaschenen Bauern, der den Herrscher preist.\nIn dieser Situation kommen Gupi und Bagha in das Land des Diamantenkönigs. In einer Felsspalte am Rande des Königreichs finden sie Udayan. Dieser wird inzwischen als größter Landesfeind gesucht und klärt sie darüber auf, wie König Hirak seine Bevölkerung ausbeutet und durch Gehirnwäsche die Gedankenfreiheit unterdrückt. Schockiert weihen Gupi und Bagha Udayan in ihre Zauberkräfte ein und versprechen, ihm bei der Befreiung der Bevölkerung von dem Tyrannen zu helfen.\nBeim Empfang anlässlich der Jahresfeier beginnen sie, wie von Udayan vorgeschlagen, König Hirak schamlos zu schmeicheln. Ihr Lied ist voller Lobpreisungen und ihre Sangeskunst lässt alle Zuhörer erstarren. Bei der darauffolgenden, feierlichen Enthüllung eines überlebensgroßen Standbilds des Königs wird jedoch der noch vorhandene Widerstand im Königreich offenbar – die Nase der Statue wird von einem Schüler Udayans mit einem Katapult abgeschossen.\nKönig Hirak führt Gupi und Bagha auf deren Bitte hin in eine seiner Diamantenminen. Er versucht, einen guten Eindruck zu machen, indem er den schweißtreibenden Einsatz der Minenarbeiter hervorhebt. Unter den Arbeitern taucht plötzlich Udayan in Verkleidung auf und stimmt eine Lobeshymne auf den König an, in die alle Arbeiter einfallen. Dabei steckt er Bagha einen Zettel in die Schuhe.\nAm Abend des Festtages gibt es ein Feuerwerk. Bagha erfährt durch den Zettel, dass sie sich auf ein Fackelzeichen hin nachts um zwei mit Udayan am Waldrand treffen sollen. Auch Hirak bemerkt zufällig das Fackelzeichen. Udayan beauftragt Gupi und Bagha bei dem Treffen, Diamanten zur Bestechung der Aufseher zu besorgen und damit einen bevorstehenden Arbeiter- und Bauernaufstand zu ermöglichen. Danach wird Udayan von den von Hirak ausgesandten Wachen festgenommen.\nGupi und Bagha verschaffen sich Zugang zur Schatzkammer des Königs und entwenden die benötigten Diamanten. Sie begeben sich ins Labor des Wissenschaftlers und dort zur Gehirnwäschemaschine, da sie Udayan dorthin verbracht glauben. Sie treffen nur den schlafenden Wissenschaftler an. Geschmeichelt von ihrem technischen Interesse erklärt dieser ihnen die Funktionsweise der Maschine. Der gefangengenommene Udayan wird mitsamt seinen zum Widerstand aufgestachelten Schülern vom König und seiner Garde zur Gehirnwäsche gebracht, doch der mit Diamanten bestochene Wissenschaftler führt den Befehl nicht aus. Gupi singt stattdessen den Diamantenkönig mit einem Lied voller Anschuldigungen in Starre; Bagha verteilt Diamanten zur Bestechung an die Wachmänner. Udayan und die Kinder werden freigelassen und der König und seine Minister an ihrer statt in die Gehirnwäschemaschine gesteckt.\nAls am Ende die Statue des Königs gestürzt wird, kommt König Hirak mit seinen Ministern dazu und hilft, da er gehirngewaschen ist, das Denkmal umzustürzen.\n"
}