{
    "date": "03-05-2021 12:30:07",
    "link": "https://de.wikipedia.org/wiki/Hogfather%5F%E2%80%93%5FSchaurige%5FWeihnachten",
    "title": "Hogfather – Schaurige Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →The Color of Magic – Die Reise des Zauberers\n\nHogfather – Schaurige Weihnachten (Originaltitel: Terry Pratchett's Hogfather) ist eine zweiteilige Fernsehverfilmung von Terry Pratchetts Roman Schweinsgalopp (Originaltitel: Hogfather) aus dem Jahr 2006. Es war die erste Realverfilmung eines Scheibenwelt-Romans. Die Erstausstrahlung erfolgte am 17. Und 18, Dezember 2006 auf dem britischen Sender Sky1.\nDie Handlung der Serie orientiert sich eng an der des Romans Hogfather aus Terry Pratchetts Scheibenwelt-Zyklus. Der Hogfather (auch Schneevater), das Scheibenwelt-Äquivalent des Weihnachtsmannes, ist an Silvester spurlos verschwunden. Damit am nächsten Morgen die Sonne wieder aufgehen kann übernimmt der Tod seinen Platz und verteilt die Geschenke an Kinder. Susan, die Enkelin des Todes, versucht unterdessen herauszufinden was passiert ist.\nDie Verfilmung wurde mit einem Budget von 6 Mio. GBP wurde von der Produktionsgesellschaft The Mob in den Londoner Three Mills Studios im HDTV-Format als erste Eigenproduktion von Sky1 gedreht.\nTerry Pratchett selbst hat einen Cameoauftritt als kauziger Spielzeugmacher Joshua Isme (einem Wortspiel, auf deutsch etwa: Joshua bin ich) der seinem Laden Toys Is Me (deutsch Spielzeug ist mein, ebenfalls eine Anspielung an die US-amerikanische Spielwarenkette Toys “R” Us) arbeitet. Diese Rolle war im Roman nicht vorgesehen und Terry Patchett wird im Abspann mit Mucked About By … (deutsch etwa: Herumgepfuscht von …) abgekündigt.\nDer Name Michelle Dockerys, die den Tod der Ratten spielt, wurde im Abspann als Anagramm; Dorckey Hellmice angezeigt.\nSowohl Nigel Planer, der Sideney und die Stimme des Rechnungsprüfers spielt, als auch Tony Robinson, der Mr. Crumley spielt, waren Leser vieler englischer Hörbuchausgaben der Scheibenwelt-Romane, und beide hatten Sprecherrollen in den Discworld-Videospielen.\nIn Hogfather sprach Ian Richardson als Tod zu Albert: “You may think I've already thought of that, but I could not possible comment”, eine Anspielung auf eine ähnliche Aussage in seine Rolle des Francis Urquhart in der Miniserie Ein Kartenhaus. Dies war die letzte Rolle, die vor seinem Tode im Fernsehen gezeigt wurde.\nDavid Jason spielte später Rincewind in der Verfilmung The Color of Magic – Die Reise des Zauberers.\nDer Film wurde in zahlreichen Ländern ausgestrahlt. 2007 sendete der australische Sender Seven Network Hogfather am 23. und 24. Dezember. Der französische Sender M6 strahlte beide Teile als Les Contes du Disque-Monde (deutsch: Geschichten der Scheibenwelt) am Heiligabend 2007 aus, während der deutsche Sender ProSieben und die US-amerikanische ION den Film am Weihnachtstag ausstrahlten.\nTerry Pratchetts Hogfather wurde in Großbritannien am 23. April 2007 auf DVD-Video Standard- als Limited-Edition veröffentlicht. Diese Editionen sind dem Gedenken an Ian Richardson gewidmet, der kurz nach der Ausstrahlung der Sendung verstarb.\nBei der Limited-Edition handelt es sich um ein Doppel-Disc-Set mit individuell nummerierter Hülle und einer Autogrammkarte von Terry Pratchett. Disk 1 enthielt die beiden Filmteile, die zweite Disk unter anderem Bonusmaterial:\nDie deutsche Ausgabe erschien am 25. Dezember 2007 auf DVD und Blu-ray Disc. Sie enthält im Wesentlichen die Inhalte der englischen Ausgabe in zwei Sprachversionen, Deutsch in Dolby Digital 5.1 und Englisch in Dolby Digital 2.0, Untertitel sind in deutscher Sprache aufrufbar. Die Synchronisation wurde von Lavendelfilm in Potsdam besorgt, das Dialogbuch stammt von Masen Abou-Dakn und Dialogregie von Rainer Martens.\nDie Entstehung des Hogfather ist auf iTunes als kostenloser Videopodcast verfügbar.\nIn den USA wurde der Film auf DVD herausgebracht und vom 18. November 2007 bis zum 3. März 2008 ausschließlich in Läden von Borders Book verkauft. Diese DVD-Edition enthielt keine Extras der britischen Limited-Edition-DVD, die einzigen Extras waren ein Interview mit Terry Pratchett und der Original-Trailer.\nHogfather gewann den Interactivity Award bei den British Academy Television Awards 2007 für dessen Nutzung interaktiver Möglichkeiten des Digitalfernsehens.\n"
}