{
    "date": "09-06-2021 15:34:59",
    "link": "https://de.wikipedia.org/wiki/Hitcher%2C%5Fder%5FHighway%5FKiller",
    "title": "Hitcher, der Highway Killer",
    "category": "Roadmovie",
    "text": "Seine Mutter hat ihn immer gewarnt, niemals einen Anhalter mitzunehmen. Doch Jim Halsey kämpft gegen die Müdigkeit und Eintönigkeit bei der Überführung eines Wagens von Chicago nach San Diego und entscheidet sich, den vom Regen durchnässten John Ryder mitzunehmen. Der erweist sich zunächst als wortkarg, kommt dann aber rasch zur Sache. Ryder ist ein Psychopath, ein Serienmörder, der seine Opfer auf dem Highway sucht. Schon bald bedroht er den jungen Jim mit einem Messer und fordert ihn auf, folgende vier Worte nachzusprechen: Ich möchte tot sein. Zugleich teilt er ihm aber mit, dass Jim sich wehren solle. Doch bei Widerstand droht ihm eine lebensgefährliche Verletzung. Jim kann das Dilemma – begünstigt durch die nicht vollständig verschlossene Beifahrertür – lösen: Es gelingt ihm, Ryder während der Fahrt aus dem Wagen zu stoßen.\nZunächst erleichtert über die eigene Unversehrtheit, wird er jedoch bald Zeuge, wie Ryder ihn, im Wagen einer Familie sitzend, überholt. Kurz darauf findet Jim den Wagen mit der ermordeten Familie. Er gelangt zu einer Raststätte, von wo aus er die Polizei informiert und dabei die Kellnerin Nash kennenlernt. Als die Polizei eintrifft, nimmt sie Jim fest, in dem Glauben, er sei der Mörder. Tatsächlich finden die Polizisten das blutverschmierte Springmesser von Ryder, das dieser Jim untergeschoben hat. Trotz einiger Zweifel an seiner Schuld wird Jim ins Gefängnis gesperrt und schläft ein. Als er erwacht, ist seine Zellentür offen und alle Mitarbeiter der Polizeistation sind tot. Jim verlässt die Polizeistation mit einer Waffe und flieht zu Fuß. An einer Tankstelle bedroht er zwei herankommende Polizisten und zwingt sie, ihn mitzunehmen. Doch während dieser Fahrt kommt es zu einem erneuten Aufeinandertreffen mit Ryder, der die beiden Polizisten erschießt. Jim denkt an Selbstmord, überlegt es sich aber anders und gelangt an eine Raststätte. Kurz darauf setzt sich Ryder zu Jim und weiht ihn in seine Absichten ein. Jim steigt in die Toilette eines wartenden Busses und fährt mit. Als er aus der Toilette herauskommt, trifft er wieder auf Nash. Der Bus wird von der Polizei angehalten und Jim will sich stellen. Als jedoch einer der beiden Polizisten Jim provoziert, um ihn erschießen zu können, verhilft Nash ihm zu Flucht. Auf der Fahrt zum nächsten Revier, wohin beide fahren wollen, attackiert Ryder die verfolgenden Polizisten. Abermals bleiben Jim und Nash die einzigen Überlebenden.\nDie beiden Flüchtigen erreichen ein Motel, in dem sie zunächst zur Ruhe kommen wollen. Als Jim aus dem Badezimmer kommt, ist Nash verschwunden. Auf der Suche nach ihr wird er von der Polizei abgefangen. Diese weiß nun, dass Jim unschuldig ist. Ryder hat Nash zwischen einem LKW und dessen Anhänger festgebunden und zuvor die Kupplung gelöst. Er verlangt, dass Jim in die Fahrerkabine kommt. Wieder fordert er ihn auf, dass Jim ihn aufhalten möge, mit der Gewissheit allerdings, dass durch einen Todesschuss auch Nash sterben würde. Als Jim dem nicht nachkommt, setzt Ryder den LKW in Bewegung und tötet dadurch Nash.\nNach einem ergebnislosen Verhör des Psychopathen soll dieser in ein Gefängnis überführt werden. Doch Ryder kann seine Wachen während des Transports überwältigen. Jim hat dies bereits erahnt und just in dem Moment, in dem seine Flucht gelingen könnte, ist er mit einem gestohlenen Polizeifahrzeug dem Transporter gefolgt und steht Ryder ein letztes Mal gegenüber. Es kommt zum Showdown, bei dem Jim den Highway-Killer letztendlich tötet. Der Film endet mit Jim, der bei Sonnenuntergang am Wagen steht. \n"
}