{
    "date": "09-06-2021 15:35:53",
    "link": "https://de.wikipedia.org/wiki/Hochzeitsglocken",
    "title": "Hochzeitsglocken",
    "category": "Heimatfilm",
    "text": "Die Väter von Katharina Ditmar und Klaus Eckhoff würden es nur zu gern sehen, wenn aus ihren Kindern ein Paar würde. Allerdings habe beide andere Pläne. Da sie sich von klein auf kennen, empfinden sie rein freundschaftlich füreinander. Als die Gutsherrin Irene von Straaten zur Jagd blasen lässt, sind auch Katharina und Klaus dabei. Irene stellt beiden den ebenfalls teilnehmenden sehr erfolgreichen Schriftsteller Philipp Harding vor. Harding macht Katharina sogleich Avancen, worauf sie jedoch nur zögernd eingeht. Obwohl Katharina dem Schriftsteller einen Korb gibt, als er sie bittet, abends bei den Linden zu erscheinen, geht sie dann doch hin. Eine leidenschaftliche Umarmung folgt. Hardings Gastgeberin, Irene von Straaten, zeigt sich anderentags enttäuscht, dass er zu dem Fest, das sie extra für ihn gegeben hatte, nicht erschienen war. Als der Autor kurz darauf mit seiner Verlagsleiterin Valesca Lautenschläger telefoniert, lässt er sie wissen, dass er das Abenteuer mit Katharina für seinen nächsten Roman „Das Mädchen auf der Fuchsstute“ verwenden wolle.\nKatharina weiß nicht, dass Harding ein Frauenheld ist und auch mit Irene von Straaten eine Beziehung hat, was ihn jedoch nicht daran hindert, sich immer wieder anderen Frauen zuzuwenden. Als Irene interveniert, meint er nur, sie wisse doch, dass er nicht für eine feste Bindung gemacht sei. Auf einem Tanzfest versuchen Arnold Ditmar und Sebastian Eckhoff ihre Kinder vor vollendete Tatsachen zu stellen und verkünden deren Verlobung. Beide protestieren jedoch umgehend. Kurz darauf rettet Irene von Straaten Harding aus einer brenzligen Situation. Zu einem von Ditmar zitierten Besuch anderentags erscheint der Schriftsteller jedoch nicht. Von Irene von Straaten erfährt Katharina von deren langjähriger Beziehung zu dem Autor und dessen Abreise. Die erfahrene Frau erzählt ihr auch, dass Katharina für Harding ein bezauberndes Erlebnis gewesen sei, mehr nicht. Als Katharina dann auch noch erfahren muss, dass Philipp wahrscheinlich sogar einen Roman über sein Erlebnis mit ihr schreiben werde, stürmt sie fassungslos und zutiefst verletzt davon. Ein Segelboot trägt sie hinaus auf den See, während ein starkes Unwetter tobt. Stefan Unger sieht Katharinas Pferd vorbeirennen und begibt sich zum nahen See. Ein Ruderboot bringt ihn zu dem gerade kenternden Segelboot, wo er die junge Frau vor dem Untergang retten kann. Als Katharina Stefan alles erklären will, bedeutet er ihr, dass er alles wisse.\nDann erscheint Philipp Hardings neues Buch: „Das Mädchen mit der Fuchsstute“. Auch Irene von Straaten findet sich auf seiner Buchpräsentation ein und lädt Philipp erneut auf ihr Gut ein. Katharina ist inzwischen viel mit Stefan zusammen, der ihr sehr über ihre große Enttäuschung hinweggeholfen hat. Allerdings lehnt ihr Vater Stefan als Mann an ihrer Seite immer noch vehement ab. Harding hat inzwischen Irenes Einladung angenommen, da es ihn reizt, Katharina wiederzusehen. Wiederum will er, dass sie abends zu einem Treffen komme. Als sie Stefan davon erzählt, gibt er ihr ein Exemplar von Hardings Buch. Nachdem Katharina es gelesen hat, wirft sie es ins Feuer, steckt eine Pistole ein und begibt sich zu der erbetenen Verabredung. Doch noch jemand erscheint dort: Stefan. Als es zwischen den Männern zu einem Kampf kommt und Schüsse fallen, erkennt Katharina in ihrer Angst um den geliebten Mann, wen sie wirklich liebt: Stefan. Nachdem auch ihr Vater seine Zustimmung nicht mehr verweigert, tritt das junge Paar vor den Altar.\n"
}