{
    "date": "03-05-2021 12:22:49",
    "link": "https://de.wikipedia.org/wiki/Hohe%5FTannen",
    "title": "Hohe Tannen",
    "category": "Heimatfilm",
    "text": "Hohe Tannen (Originaltitel Köhlerliesel) ist ein österreichischer Heimatfilm von August Rieger aus dem Jahr 1960. Gerlinde Locker spielt die heimatvertriebene Köhlerstochter Liesel, Pero Alexander den Komponisten Theo und Harald Dietl den Texter Bert, die in der ländlichen Einsamkeit nach Inspirationen für ein neues Lied suchen. Tragende Rollen sind mit Anita Gutwell und Wolf Albach-Retty besetzt. \nSchlagerkomponist Theo Weigand und Texter Bert Haagen stecken in einer Schaffenskrise. Ihr Chef Reichert hat genug von den flachen Schlagern, die ihm in der letzten Zeit angeboten werden. Nur seine Tochter Uschi hält ihn davon ab, auch die beiden Künstler aufzugeben, fühlt sich Uschi doch zu Bert hingezogen. Theo und Bert haben sich der besseren Inspiration wegen ins idyllische Kirchberg am Walde zurückgezogen, doch wird die Idylle bald gestört. Während der Fahrt in ihrem Cabrio schneidet ihnen ein mit Holz beladener Köhlerkarren samt draufsitzendem „Fahrer“ den Weg ab und sie landen im Straßengraben. Da beide Künstler den Besitzer des Handwagens wüst beschimpft haben, stiehlt ihnen der vermeintliche Handwagenfahrer, beim anschließenden Bad im See aus Rache sämtliche Kleidungsstücke, sodass Theo und Bert unter Gespött halbnackt ins Dorf fahren müssen. Dass es sich dem Fahrer in Wirklichkeit um die junge Liesel handelt, ahnen die beiden Männer nicht.\nUm in Ruhe zu komponieren quartieren sich Theo und Bert im Schloss eines verarmten Barons ein. Hier hält sich auch Liesel häufig auf, da der Baron wie sie ein Heimatvertriebener ist. Liesel kommt aus dem Riesengebirge, hat keine Eltern mehr und lebt nun bei der Köhlerfamilie im Wald. Während der Köhler sie liebt, ist seine Frau eine garstige Person. Theo und Bert hören, wie Liesel mit dem jungen Viktor, einem DDR-Flüchtling, im Stall das volkstümliche Lied „Köhlerliesel“ probt. Sie sind begeistert von ihrer natürlichen Stimme, doch entwischt ihnen Liesel unerkannt. Der Baron gibt sie als geheimnisvolle Waldprinzessin aus. Auf der Flucht vor Theo und Bert verliert Liesel im Schloss ihre Geldbörse mit dem Erlös für die Hölzer. Die Köhlerin jagt sie aus dem Haus; sie darf erst wiederkommen, wenn sie das Geld gefunden hat.\nZurück im Schloss trifft Liesel auf Theo und Bert, die sie nicht erkennen, für einen Jungen halten und aus einer Laune heraus als ihren Diener anstellen. Sie stecken Liesel in eine altertümliche Livree und nennen sie fortan „Cherubim“. Im Schloss treffen Bekannte von Liesel und Bert ein: Plattenproduzent Reichert mit Tochter Uschi und auch das publicityliebende Schlagersternchen Liane mit ihrer Tante Emilie. Liane findet Liesels Geldbörse und nimmt sie als Glücksbringer an sich. Sie beginnt zum Leidwesen Liesels, Theo zu umgarnen, weigert sich jedoch, das ursprünglich für Liesel geschriebene Lied Hohe Tannen zu singen. Sie wendet sich dem vermeintlich erfolgreicheren Bert zu, was wiederum Uschi leiden lässt.\nLiesel schlüpft nun in verschiedene Maskeraden, um Theo zu gewinnen. Sie erscheint ihm in einem rauschenden Kleid auf einem Pferd im Wald als Waldprinzessin, tritt auf einem Dorffest als Sängerin „Köhlerliesel“ auf und zeigt sich im Schloss weiterhin als Diener Cherubim. Als ihr beim Servieren Liane gegenüber ein Missgeschick passiert, wirft Theo sie hinaus. Sie packt ihre Sachen und findet auf Lianes Nachttisch ihre verlorene Geldbörse. Sie nimmt sie an sich und wird nun von Theo auch noch für eine Diebin gehalten. Nur Uschi durchschaut das Chaos und nimmt Liesel mit sich.\nPlattenproduzent Reichert, der beim Dorffest zahlreiche ortsansässige Kapellen gehört hat, zeigte sich von deren Musik so begeistert, dass er einen Talentwettbewerb ins Leben gerufen hat. Der beste Auftritt soll eine Plattenproduktion nach sich ziehen. Auch die „Köhlerliesel“ sollte hier auftreten und Hohe Tannen singen, doch ist die seit dem Streit um die „gestohlene“ Geldbörse wie vom Boden verschluckt. Längst weiß Theo um die Identität Liesels und auch, dass das Geld ihr gehörte. Schließlich kommt alles zu einem guten Ende: Uschi hat Liesel auf den Auftritt vorbereitet. Hohe Tannen singt der populäre Erich Storz, während Liesel mit ihrem eigenen Titel „Köhlerliesel“ auftritt, bei dem sie von Viktor mit seinen Musikern begleitet wird. Theo, der dirigiert, rennt kurz nach der Vorstellung auf die Bühne und küsst Liesel schließlich vor dem gesamten Publikum.\nDer von der Produktionsfirma Rex-Film Bloemer, Co, Schönbrunn-Film-GmbH produzierte Film wurde in Kirchberg am Walde in Niederösterreich gedreht. Die Uraufführung fand am 20. Oktober 1960 im Bochumer Capitol statt. Der Film erschien am 15. Dezember 2006 auf DVD, herausgegeben von Studiocanal – Kinowelt Home Entertainment.\nDas Volkslied Hohe Tannen wird im Film vom Erich Storz-Trio – Erich Storz mit Marianne Vasel und Marianne Opitz – gesungen. Den Marsch Köhlerliesel, den Karl Theodor Uhlisch schrieb, singt Gerlinde Locker im Film. Weitere Titel im Film sind der Schneewalzer und Unsere Herzen haben Heimweh. Zu hören sind zudem Musikkapellen verschiedener Landsmannschaften, die Buben-Kapelle von St. Blasen sowie die Lustigen Oberkrainer Musikanten unter der Leitung von Slavko Avsenik.\nDas Lexikon des internationalen Films bezeichnete Hohe Tannen 1990 als einen „Heimatfilm mit rücksichtslosem Nach- und Miteinander von Natur, Klamauk, leichter Musik und weiblicher Unterwäsche.“ In der Neuauflage des Lexikons 2001 nannte man Hohe Tannen einen „vor Kitsch triefende[n] Heimatfilm, der wie das Laienstück einer Vereinsbühne daherkommt und ungeniert eine Mixtur aus Love-Story, Lederhosen, Hirschrudeln, Tattergreiskomik, Maskenball, Heimatphilosophie, Vertriebenenproblematik und Schlagerbranche zum besten gibt.“\nFür Cinema war der Film „ein vor Kitsch triefender, verlogener Heimat-Mist. Fazit: Die Schmerzgrenze liegt hier ziemlich tief.“\n"
}