{
    "date": "09-06-2021 15:35:53",
    "link": "https://de.wikipedia.org/wiki/Hochzeit%5Fauf%5FImmenhof",
    "title": "Hochzeit auf Immenhof",
    "category": "Heimatfilm",
    "text": "Zwei Jahre sind vergangen, seit es Henriette Jantzen mit Jochen von Roths Hilfe gerade noch gelungen war, den Immenhof vor einer drohenden Zwangsversteigerung zu retten. Inzwischen ist viel passiert. Der alten Dame ist es trotz aller Mühe nicht gelungen, den Gutshof zu halten. Es war für alle ein schwerer Tag, als der Gerichtsvollzieher das Zuhause von Oma Jantzen und ihren Enkelinnen Dick und Dalli amtlich versiegelte. Zwar hat von Roth alles versucht, um den Immenhof zu retten, aber vergebens. Ganz besonders schlimm ist jedoch, dass Angela, die ältere Schwester von Dick und Dalli, bereits wenige Monate nach der Hochzeit mit Jochen verstorben ist. Inzwischen hat von Roth seinen Traum von einem Gestüt aufgeben müssen. Oma Jantzen und Dick und Dalli sind bei ihm im Forsthaus Dodau untergekommen, wo die Verhältnisse im Gegensatz zum Immenhof sehr beengt sind. Die Ponyzucht wird, wenn auch sehr viel bescheidener, trotz allem fortgeführt. In vier Wochen steht die Versteigerung des Immenhofs an. Dick ist in dieser Zeit ernster und reifer geworden und hilft wo sie nur kann. Dalli hat sich scheinbar nur wenig verändert, solange sie nur mit ihren Ponys über die Koppel tollen kann, ist sie zufrieden.\nÜberraschend taucht Ethelbert zum ersten Mal nach zwei Jahren wieder auf dem Immenhof auf. In seiner Begleitung befindet sich sein Freund Ralf Schüller, ein Grafiker und Klarinettist. Die Freude ist groß, Ethelbert muss jedoch feststellen, dass sich vieles verändert hat, auch Dick. Dick wiederum ist von Anbeginn an äußerst angetan von dem selbstsicher auftretenden Ralf, der zudem noch ausgezeichnet Klarinette spielt.\nJochen von Roths Versuche, doch noch Geld aufzutreiben, laufen immer wieder ins Leere. Mit seiner Vorstellung von einem Ponyhotel nach schottischem Vorbild kann er weder beim Landrat noch bei der Kreissparkasse punkten. Ethelbert entschließt sich, hauptsächlich um Dick zu imponieren, seinen reichen Onkel Pankraz, einen Weingutsbesitzer in Eltville, aufzusuchen, um diesen dazu zu bringen, in Jochens Idee zu investieren. Mit Hilfe von Dr. Pudlich gelingt es ihm tatsächlich, Pankraz Hallgarten dazu zu bewegen, nach Dodau zu kommen. Da bei der Anreise und beim anschließenden Empfang so allerlei schief läuft, will Pankraz so schnell wie möglich wieder abreisen. Seine Tochter Margot allerdings, die ihn begleitet, fühlt sich von Anfang an zu Jochen von Roth hingezogen und auch er verliebt sich in Margot. Pankraz Hallgarten fährt nach einem Streitgespräch mit von Roth ohne seine Tochter zurück nach Eltville.\nAls der Tag der Versteigerung ansteht, finden sich jede Menge Interessenten ein. Sie alle gehen jedoch leer aus, da ein ominöser Mann mit Melone das gesamte Objekt in einem Rutsch und ohne zu verhandeln ersteigert. Jochen ist entrüstet, da der Mann ihm auf seine Frage, was er aus dem Immenhof machen wolle, antwortet: „ein Ponyhotel“. Margots Liebe hilft ihm jedoch und beide heiraten ziemlich schnell. Eine große Überraschung ist es für das Paar, als Margots Vater nach der Trauung vor der Kirche auftaucht und die Hochzeitsgesellschaft, zu der auch Ethelbert und Ralf gehören, bittet, ihm zu folgen. Der Weg geht zum Immenhof, den Pankraz, unter dessen rauer Schale ein weicher Kern steckt, dem Paar zur Hochzeit schenkt. Der Mann mit der Melone hatte in seinem Auftrag gehandelt. Aber auch für Oma Jantzen und ihre Enkelinnen bedeutet das, dass sie wieder zuhause auf ihrem geliebten Immenhof sein können. Dalli schickt einen Blick zu ihrer Schwester, die von Ralf im Arm gehalten wird, und will wissen, ob sie ihr Ethelbert nun abtrete und fügt schelmisch hinzu, das müsse ja nicht die letzte Hochzeit auf Immenhof gewesen sein.\n"
}