{
    "date": "03-05-2021 12:10:43",
    "link": "https://de.wikipedia.org/wiki/Honeymoon%5F%282015%29",
    "title": "Honeymoon (2015)",
    "category": "Splatterfilm",
    "text": "Honeymoon ist ein mexikanischer Psychothriller mit Splatter-Anleihen und Torture-Porn-Motiven von Diego Cohen aus dem Jahr 2015.\nDer schüchterne, aber scheinbar nette Jorge Toledo ist unsterblich in die schöne Isabel Herrera verliebt. Diese ist jedoch eigentlich mit Pablo verheiratet. Er stellt ihr nach und schafft immer wieder scheinbar zufällige Begegnungen. Nach einer getarnten Reifenpanne verschleppt er sie in seine Wohnung, wo er sie fesselt und versucht dafür zu sorgen, das sie sich in ihn verliebt. Als erstes wirft er ihren Ehering weg und beginnt sie anschließend sich gefügig zu machen. Auf kleine Vergehen folgen drakonische Strafen. So lässt er sie Säure trinken, als sie sein Essen verschmäht. Außerdem vergewaltigt er sie. Als sie versucht zu entkommen, häutet er ihr bei vollem Bewusstsein die linke Hand.\nUnterdessen ist Pablo vorgeblich auf der Suche nach seiner Angetrauten. Als er schließlich bei Jorge anklopft lässt dieser ihn herein und überwältigt ihn. Jorge tötet ihn, nicht ohne vorher Isabel zu verraten, das es eigentlich Pablos Plan war, sie ermorden zu lassen. Denn Pablo wollte ihre Lebensversicherung abkassieren. Als Jorge die Leiche in Säure auflösen will, gelingt Isabel die Flucht. Sie ertränkt Jorge in einem Säurefass.\nEin paar Wochen später sind die Zeitungen voll nach der Suche nach einem vermissten Mann. Isabell hält nun selber einen Mann gefangen und quält ihn.\nDer Film ist als eine Art Kammerspiel inszeniert und spielt vor allem in der Wohnung von Jorge. Neben den beiden Hauptdarstellern kommen nur wenige Nebenrollen in dem Film vor.\nHoneymoon wurde in Ventana Surs Bloody Window’s Work in Progress aufgenommen und erhielt einen Nachwuchspreis der Roma Lazio Film Commission sowie eine 5000 US-Dollar-Garantiesumme für den weltweiten Vertrieb. Er wurde außerdem auf dem Brussels International Festival of Fantasy Film (BIFF) gezeigt und dort für den Thriller-Preis nominiert.\nDer Film wurde 2018 über das niederländische Uncut-Label Extreme in Österreich als Mediabook veröffentlicht. Es existieren drei Cover-Variationen, die alle drei auf 333 Exemplare limitiert sind.\n"
}