{
    "date": "09-06-2021 15:35:52",
    "link": "https://de.wikipedia.org/wiki/Hoch%5Fdroben%5Fauf%5Fdem%5FBerg",
    "title": "Hoch droben auf dem Berg",
    "category": "Heimatfilm",
    "text": "Der Star einer Fernsehwerbeshow, Sonja Martens, will aus der Sendung aussteigen und sich von ihrem Manager Egon trennen, der in sie verliebt ist und ihr ständig Anträge macht. Sie will von Berlin nach Nizza fliegen – der Flug verläuft anders als geplant, hat sie am Ende doch Egon mit an Bord und muss auf einer Alm in den Tiroler Bergen notlanden. Sonja und Egon werden am nächsten Morgen von Schafen geweckt und von Holzfäller Toni gefunden, der ihnen den Weg zur Bergstation Kronprinz-Rudolf-Höhe weist. Hier werden sie als seltene Gäste erfreut aufgenommen. Vor allem die junge Zenzi ist begeistert, glaubt sie doch eine große Schauspielerin zu sein. Sie will von Egon für das Fernsehen entdeckt werden.\nNur eine ist nicht begeistert: Tonis Verlobte Maria hat es so schon schwer genug, ihre Liebe zum einfachen Holzfäller gegenüber ihrer Tante zu verteidigen. Die sähe Maria lieber eine gute Partie machen und Maria will ihre Tante, die sie aufgezogen hat, nicht enttäuschen. Nun merkt sie, wie Toni von Sonja umworben wird und auf die Schmeicheleien eingeht. Maria wiederum wurde lange Zeit umsonst von Loisl umworben. Als Egon auf der 75-Jahr-Feier der Bergstation bekanntgibt, dass Toni einen Fernsehvertrag bei ihm unterzeichnet hat und mit Sonja in der Stadt auftreten wird, nimmt Maria in ihrer Verzweiflung den Heiratsantrag von Loisl an. Wenig später flieht sie aus dem Dorf nach Berlin und verdient sich ihr Geld als Kellnerin.\nToni und Sonja verleben verliebte Tage in Berlin, doch ist Toni fern der Heimat unglücklich und betrinkt sich immer öfter. Als es zu seinem ersten großen Auftritt vor Publikum kommt, ist er betrunken und starr vor Lampenfieber. Sonja hat inzwischen erkannt, dass Toni unglücklich ist, und Maria aufgesucht. Die erscheint mit einer großen Trachtengruppe, gerade als Toni auf der Bühne zu versagen droht. Inmitten der ihm bekannten Menschen gelingt es Toni, seinen Auftritt zu meistern. In seinem Heimatdorf verfolgen unterdessen Loisl und Zenzi gemeinsam seinen Auftritt vor dem Fernseher.\nWenig später findet die Hochzeit von Loisl und Zenzi statt. Auch Maria ist in ihr Dorf zurückgekehrt. Kurz bevor die Trauung beginnt, landet unweit ein Flugzeug, dem Sonja und Toni entsteigen. Sonja übergibt Toni an Maria und wünscht beiden viel Glück. Wenig später sind Loisl und Zenzi ein verheiratetes Paar und Sonja und Egon fliegen in ihrem Flugzeug davon – Egon in Trachtenkleidung, macht er sich doch weiterhin Hoffnung bei Sonja.\n"
}