{
    "date": "03-05-2021 12:10:43",
    "link": "https://de.wikipedia.org/wiki/Hostel%5F%28Film%29",
    "title": "Hostel (Film)",
    "category": "Splatterfilm",
    "text": "Nachfolger →Hostel 2\n\nHostel ist ein US-amerikanischer Torture Porn des Regisseurs Eli Roth aus dem Jahr 2005. Produzent des Films ist unter anderem der US-amerikanische Regisseur Quentin Tarantino. In den USA lief der Film am 6. Januar 2006 in den Kinos an. Er spielte bei einer Finanzierung von ca. 4,8 Millionen US-Dollar allein am ersten Wochenende 20 Millionen US-Dollar ein, womit er den ersten Platz der US-amerikanischen Kinocharts erreichte. In Deutschland war der Film ab dem 27. April 2006 in den Kinos zu sehen.\nDer Film handelt von den kalifornischen Rucksacktouristen Paxton und Josh, die mit dem Isländer Oli, den sie in Frankreich kennengelernt haben, durch Europa reisen und sexuellen Abenteuern mit ausländischen Frauen nicht abgeneigt sind. In der niederländischen Stadt Amsterdam wird ihnen von einem Mann ein Hostel in der Slowakei empfohlen, in dem einheimische Frauen ausländischen Touristen entsprechende Wünsche erfüllen sollen. Die drei buchen also eine Zugfahrt und reisen in den besagten Ort, wo sie in das Hostel einchecken. Zu ihrer Freude stellt sich heraus, dass sie ihr Zimmer mit zwei jungen Frauen teilen, mit denen die drei Jungs abends in einer Bar feiern. Als Josh zwischendurch an die frische Luft geht, wird er von einer Bande krimineller Kinder bedrängt. Ein niederländischer Geschäftsmann, den das Trio auf der Zugfahrt in den Ort kennengelernt hat, kommt ihm zu Hilfe. Die beiden gehen zurück in die Bar, wo sie sich noch einige Zeit lang freundlich unterhalten. Am Ende des Abends haben Josh und Paxton intensiven Geschlechtsverkehr mit den zwei jungen Frauen, während Oli mit der Empfangsdame des Hostels verschwindet.\nAm nächsten Tag ist Oli spurlos verschwunden. Während die zwei Freunde über den Verbleib ihres Begleiters rätseln und nach ihm suchen, erfährt der Zuschauer, dass Oli zwischenzeitlich von einem unbekannten Mann ermordet und zerstückelt worden ist. Der Ort des Geschehens entpuppt sich als ein Folterkeller; in einem Nebenraum beginnt der Täter mit der Folterung eines gefesselten asiatischen Mädchens, das die drei jungen Männer am Abend zuvor zusammen mit deren Freundin Kana im Hostel kennengelernt haben. Josh und Paxton feiern in der darauffolgenden Nacht erneut eine Party, am nächsten Morgen ist auch Josh verschwunden. Er wacht in einem Kellerraum voller Folterwerkzeuge auf. Der niederländische Geschäftsmann, der zuvor so freundlich zu Josh gewesen war, foltert und ermordet ihn auf grausame Weise.\nAuf der Suche nach seinem Freund wird Paxton von einem Mädchen in eine heruntergekommene Fabrik gelockt und erfährt dort, in was für eine Sache er verwickelt wurde: In den Kellern dieser ehemaligen Fabrik werden entführte Touristen von reichen Geschäftsleuten gegen Geld gequält, gefoltert und getötet. Paxton wird gefangen genommen, um ebenfalls zu Tode gefoltert zu werden. Zunächst gelingt es ihm, seine Folterung zu verzögern, da er auf Spanisch an das Gewissen seines spanischstämmigen Peinigers appelliert (In der englischen Originalversion ist es ein deutscher Peiniger, an den Paxton auf Deutsch appelliert). Schließlich wird er jedoch durch einen Knebel ruhig gestellt. Als der Folterer ihn mit einer Kettensäge quälen will, verletzt sich dieser durch eine Verkettung unglücklicher Umstände selbst damit. Paxton nutzt die Gelegenheit, um seinen Peiniger mit dessen eigener Waffe zu töten. Er befreit sich aus seinen Handschellen und humpelt nun in der Einheitskleidung der Folterer, die er seinem Peiniger abgenommen hat, aus der Folterkammer.\nAuf seiner Flucht durch das Fabrikgebäude bietet sich Paxton ein Bild des Grauens nach dem anderen: In einer Kammer, in der er sich kurzzeitig verstecken muss, findet er einen Haufen Leichenteile, die auf einem Rollwagen gestapelt sind. Diese werden von einem Mann, den Paxton schließlich tötet, in einem Fabrikofen verbrannt. Kurz darauf gerät er in einen Raum, der offensichtlich als Umkleide dient. Ein Geschäftsmann tritt ein und hält Paxton ebenfalls für einen Kunden. Da jeder Drahtzieher und Kunde ein Hunde-Tattoo auf seinem Arm hat, will der Mann dieses bei Paxton sehen. Da beide jedoch gestört werden, kann Paxton dies abwenden. Auf seiner weiteren Flucht rettet er Kana, die er in den Tagen zuvor im Hostel kennengelernt hat. Sie entkommen mit einem Auto, mit dem Paxton absichtlich zwei Mädchen überfährt, die der Bande als Lockvögel dienen, sowie den slowakischen Tippgeber, den er und seine getöteten Freunde in Amsterdam getroffen haben. Mit der Hilfe der Bande krimineller Kinder gelingt es Paxton und Kana, die Männer, die sie mit einem anderen Auto verfolgen, abzuschütteln.\nDie beiden gelangen an den örtlichen Bahnhof. Dort stürzt sich die Japanerin vor einen vorbeifahrenden Zug, nachdem sie in einer Glasscheibe ihr entstelltes Gesicht gesehen hat. Die daraus entstandene Verwirrung nutzt Paxton, um seine Flucht fortzusetzen, und steigt in einen Zug. Dort erkennt er den niederländischen Geschäftsmann, der Josh ermordet hat. Als dieser an einer Wiener Bahnstation aussteigt, folgt Paxton ihm auf die Bahnhofstoilette. Während der Niederländer auf der Toilette sitzt, schiebt Paxton ihm eine Visitenkarte der Folter-Organisation unter der Trennwand durch, die er aus dem Umkleideraum in der Fabrik entwendet hat. Als dieser die Karte erkennt und erschrocken nach ihr greift, packt Paxton seine Hand und schneidet ihm mit einem Skalpell die zwei Finger ab, die auch Paxton aufgrund der Folter fehlen. Anschließend tötet er den Niederländer, steigt in den Zug und fährt davon.\nDas bei Testvorführungen als zu düster bezeichnete Ende wurde von Eli Roth überarbeitet. Er drehte deshalb eine abgeänderte Version, die so auch ins Kino bzw. auf DVD kam. Das ursprüngliche Ende befindet sich jedoch auf manchen DVDs (abhängig von der DVD-Variante):\nDer niederländische Geschäftsmann wird in Österreich von seiner kleinen Tochter empfangen. Paxton folgt ihnen bis zu den Toiletten. Der Geschäftsmann wäscht sich das Gesicht. Er blickt in Richtung Tür, doch niemand ist da. Als er ein Skalpell auf dem Waschbecken liegen sieht, stürmt er heraus und durchsucht die Damentoilette, um seine kleine Tochter zu finden, doch sie ist nicht da. Er ruft nach seinem Kind. Umschnitt auf Paxton im Zug, der dem schreienden Mädchen den Mund zuhält und davonfährt. Der Geschäftsmann bemerkt dies nicht und bleibt rufend auf dem Bahnsteig zurück.\nDer TV-Sender ProSieben strahlte am 5. März 2011 die originale Version mit der Tötung des Niederländers in einer 85-minütigen Fassung (ohne Verleihvorspann und Filmabspann) aus.\nDas Lexikon des internationalen Films schrieb: „Der Film scheint sich zunächst kritisch mit der hedonistischen Attitüde seiner Protagonisten auseinander zu setzen, verkehrt diesen Ansatz aber bald ins Gegenteil, indem er einen der Jugendlichen unvermittelt zur Heldenfigur aufbaut. Der bedrängende Horrorfilm verflacht in der Folge zum banalen Actionkino, das mit expliziten Gewaltszenen Aufmerksamkeit erheischen will.“\nRoth wollte seinen Film absichtlich schockierend und „wirklichkeitsnah“ halten. Er selbst möge die Saw-Filme, halte aber einen krebskranken Mann, der anderen durch nahezu ausweglose Situationen die Freude am Leben zeigen will, für nicht sehr realistisch. Mit „Hostel“ hingegen wolle er ein realitätsnahes Bild unserer Gesellschaft entwerfen, da es durchaus vorstellbar sei, dass reiche, gelangweilte Geschäftsleute, die sonst alles haben, andere Menschen zu Tode foltern und dafür Geld bezahlen.\nTatsächlich erregte „Hostel“ wegen seiner äußerst expliziten Gewaltdarstellung einiges Aufsehen. Beispielsweise muss Paxton in einer Szene der jungen Japanerin, die er aus ihrem Folterverlies retten will, ein heraushängendes Auge abschneiden. Diese Szene wurde bei der Verleihung des Scream Awards in der Kategorie The „Holy Sh!t“/„Jump-From-Your-Seat“-Award mit einem Preis ausgezeichnet.\nDer Kultur SPIEGEL veröffentlichte einen mehrseitigen Artikel zum Film, in dem dieser am Ende als gut befunden wird, und zwar aufgrund der absolut kontroversen Wirkung auf die Zuschauer. So, wie der Film einerseits ein Bild der Jugendlichen zeichnet, das sich beim Zuschauer entweder in Sympathie oder aber – aufgrund des sexuell orientierten Verhaltens der Protagonisten – Antipathie äußert, so wird er in der zweiten Hälfte des Films eine Umkehr seiner Gefühle erleben.\nIn der ursprünglich gedrehten Fassung mussten einige wenige Einzelbilder (so genannte Gewaltspitzen) entfernt werden, um in den USA von der MPAA die Altersfreigabe R zu bekommen. Ganze Szenen wurden jedoch nicht entfernt. In Deutschland erhielt der Film von der Freiwilligen Selbstkontrolle der Filmwirtschaft die Altersfreigabe Keine Jugendfreigabe. Die deutsche Kinofassung ist identisch mit der R-Rated-Version aus den USA. Die DVD ist allerdings auch als ca. 90-minütige Extended Version – ungekürzte Fassung erschienen, mit der Bewertung SPIO/JK geprüft, ist jedoch nur um etwa 9 Sekunden länger als die FSK-KJ-Version und darf ebenfalls einzig an Erwachsene abgegeben werden. Darin wurden ein paar der brutalen Szenen leicht erweitert; zum Beispiel die Passagen, als einem Folterer das Bein mit einer Kettensäge abgetrennt wird, oder auch die berüchtigte \"Augen-Szene\" wurden leicht verlängert.\nEin Indizierungsantrag für die SPIO/JK-geprüfte Fassung wurde durch die Bundesprüfstelle mit Hinweis auf die nur geringfügig kürzere FSK-geprüfte Version abgelehnt.\nIn der deutschen Vorschau erscheint die Einblendung „Inspiriert von wahren Ereignissen“. Dabei handelt es sich um eine angeblich von Eli Roths Freund Harry Knowles entdeckte thailändische Internetseite, auf der „Mordferien“ angepriesen würden. Knowles habe seinem Freund den Link zu dieser Website geschickt. Für die Summe von 10.000 US-Dollar würden Interessierte in einen Raum gebracht, bekämen eine geladene Pistole in die Hand gedrückt und könnten einen anderen Menschen töten. So hätten die Macher gemeinsam die Handlung zu Hostel entwickelt, nach dem Bericht Roths über die Internetseite.\nBei dieser offiziellen Darstellung handelt es sich wahrscheinlich um einen PR-Gag, da eine solche Website bisher als nicht existent gilt.\nSlowakische Politiker und weitere Kritiker bemängelten, dass der Film die Slowakei in einem schlechten Licht darstelle. So werde das Land als heruntergekommen, korrupt und brutal dargestellt. Das slowakische Fremdenverkehrsbüro lud Regisseur Eli Roth ein, das Land wirklich kennenzulernen, was von ihm aber abgelehnt wurde.\nDer deutsche Filmwissenschaftler Florian Evers widmet Hostel ein eigenes Kapitel in seinem Buch über Holocaust-Ikonographie im postklassischen Science-Fiction und Horrorkino „Vexierbilder des Holocaust“. Er bezeichnet Hostel hier als eine der unangenehmsten Erfahrungen, die ein Kinozuschauer im Jahr 2005 machen konnte, und betrachtet Eli Roth' Film als posttraumatische Arbeit des Kinos an den Gewaltbildern der politischen Realität.\nDer Film wurde ab dem Zeitpunkt, als sich die Touristen im Osten befinden, nicht wie zu vermuten ist in der Slowakei, sondern in Tschechien gedreht. Das Foltermuseum befindet sich in der böhmischen Stadt Český Krumlov (Krumau).\nDer Bahnhof, der am Ende des Filmes gezeigt wird, ist der Prager Hauptbahnhof. Im Film wird dieser als ein Bahnhof in Wien dargestellt. Man sieht bei der Einfahrt des Zuges in den Bahnhof im Zugfenster den Schriftzug „Praha“ (Prag) eines Stationsschildes gespiegelt. Außerdem sieht man einige Male Werbungen auf Tschechisch u. a. von Coca-Cola oder die Überschrift an der Herrentoilette „Kabinky“. Darüber hinaus handelt es sich bei den Lokomotiven wie auch ihren angehängten Personenwaggons um Rollmaterial der České dráhy.\nDer Film wurde am 5. März 2011, fast fünf Jahre nach dem deutschen Kinostart, als Free-TV-Premiere auf ProSieben ausgestrahlt.\nDie Fortsetzung Hostel 2 lief in den US-Kinos am 8. Juni 2007 an. In Deutschland sollte der Film unter dem Titel Hostel 2 am 14. Juni 2007 in die Kinos kommen, da der Film aber von der FSK keine Freigabe erhielt, wurde der Starttermin auf den 5. Juli 2007 verschoben.\nEnde Dezember 2011 erschien mit Hostel 3 die nächste Fortsetzung, bei der nicht mehr Eli Roth, sondern Scott Spiegel Regie führte.\nCabin Fever |\nHostel |\nThanksgiving-Trailer (Grindhouse) |\nHostel 2 |\nThe Green Inferno |\nKnock Knock |\nDeath Wish |\nDas Haus der geheimnisvollen Uhren\n"
}