{
    "date": "09-06-2021 15:34:59",
    "link": "https://de.wikipedia.org/wiki/Homer%5Fund%5FEddie",
    "title": "Homer und Eddie",
    "category": "Roadmovie",
    "text": "Homer Lanza ist ohne seine leiblichen Eltern aufgewachsen. Als Kind wurde er von einem Baseball am Kopf getroffen. Dadurch blieb er geistig zurück und lange im Krankenhaus. Das letzte Mal sah er seine Eltern im Alter von 14 Jahren. Als Homer erfährt, dass sein Vater todkrank ist, unternimmt er eine Reise von Arizona zum Elternhaus nach Oregon. Als Anhalter wird er von den Insassen eines roten Fords um seine 87 Dollar beraubt, ehe er die Afroamerikanerin Eddie Cervi kennenlernt, die ihm anbietet, ihn nach Oregon zu fahren und sein Geld wiederzubesorgen. Sie offenbart ihm im Laufe der Fahrt, dass sie unter einem Gehirntumor leidet und nur noch einen Monat zu leben hat. Eine Operation ist unmöglich, die Einnahme von Medikamenten lehnt sie ab, weil diese sie in „einen Zombie“ verwandeln würden. Außerdem sei sie aus einer geschlossenen Anstalt geflohen. \nFür die Bezahlung des ersten Essens unterwegs gibt Eddie eine ungültige Kreditkarte ab. Homer muss sich vor dem ihn verfolgenden Restaurantbesitzer in das Auto der schnell davonfahrenden Eddie flüchten. Weil sie meint, Homer hätte bislang zu wenig gebumst, bringt sie ihn in Nevada in einen kleinen Puff am Straßenrand. Dort arbeitet ihre Cousine Esther, die sich Homers für 30 Dollar annimmt. Um diese bezahlen zu können, fährt Eddie derweil zu einem Laden und raubt mit vorgehaltener Pistole die Kasse aus. Den Inhaber schießt sie an, als er zu seiner versteckten Waffe blickt. Später sieht Eddie einen roten Ford. Obwohl Homer beteuert, dass es nicht das Fahrzeug der Räuber ist, zwingt Eddie mit ihrer Pistole die Fahrerin zur Herausgabe ihrer Brieftasche. Anschließend besucht sie ihre Mutter, die auf einem Friedhof zwischen Gräbern lebt. Um Eddie aufzumuntern, zieht Homer eine Papiertüte über seinen Kopf und tanzt vor ihr. Während Eddie Homer danach tanken lässt, erschießt sie den Besitzer der Tankstelle und raubt das Geld. Homer ist entsetzt und bringt sie in eine Kirche zur Beichte, bei der sie zunächst nur kleinere Sünden nennt. Erst am Ende beichtet sie den jüngsten und auch zwei frühere Morde. Der Priester sagt, er kann ihr keine Absolution erteilen, und fordert, dass sie sich der Polizei stellt. Eddie lehnt dies ab und geht.\nDie beiden erreichen das Reiseziel erst zwei Tage nach dem Tod von Homers Vater. Homer trifft während der Bestattungsfeier seine Mutter, ist aber von der Begegnung enttäuscht. Eddie sieht ihre gemeinsame Reise als beendet an und übergibt an einen Homer kennenden Polizisten dessen Koffer und das Geld, das sie noch hat. Dies fehlt ihr, als sie in einen Laden geht, um Aspirin zu kaufen. Beim Wühlen in ihren Taschen bekommt sie auch ihre Pistole in die Hand, worauf der an einen Überfall glaubende Inhaber sie erschießt. Eddie stirbt in Homers Armen, der auf der Suche nach ihr war.\n"
}