{
    "date": "09-06-2021 15:34:59",
    "link": "https://de.wikipedia.org/wiki/Honig%5Fim%5FKopf",
    "title": "Honig im Kopf",
    "category": "Roadmovie",
    "text": "Der ehemalige Tierarzt Amandus Rosenbach leidet zunehmend unter Alzheimer. Als er auf der Beerdigung seiner Frau Margarethe eine etwas verwirrte Rede hält, bekommt der Zuschauer einen ersten Eindruck von seinem geistigen Zustand.\nAuf Drängen seines Sohnes Niko zieht Amandus in dessen Haus nahe Hamburg. Nikos Ehe mit seiner Frau Sarah steht auf der Kippe, nachdem Niko erfahren hat, dass Sarah eine Affäre mit ihrem Chef Serge hatte. Schnell kommt es wegen Amandus’ geistigem Zustand zu mehreren kritischen Situationen; u. a. verursacht er bei dem Versuch, einen Kuchen zu backen, beinahe einen Küchenbrand, den Sarah in letzter Sekunde verhindern kann.\nAls Amandus’ geistiger und motorischer Verfall immer weiter voranschreitet und das Sommerfest von Niko und Sarah in einem Fiasko endet, sieht Niko keine Alternative dazu, ihn in eine betreuende Einrichtung zu geben. Dies will dessen elfjährige Tochter Tilda nicht hinnehmen. Sie begibt sich mit ihrem Großvater auf eine Reise nach Venedig, wo Amandus seinerzeit mit seiner Frau die Flitterwochen verbracht hat. Von ihrem Kinderarzt Dr. Ehlers hat Tilda erfahren, dass es für Alzheimer-Patienten hilfreich sein kann, altbekannte Orte wiederzusehen.\nDer Reisebeginn per Auto endet nach wenigen Kilometern mit einem glimpflich verlaufenden Unfall, als Amandus eine rote Ampel ignoriert. Per Zug geht es bis Bozen, dort verlässt Amandus auf der Suche nach einer Toilette versehentlich den Zug. Seine Enkelin zieht die Notbremse und versteckt sich mit Amandus auf der Bahnhofstoilette, bis die sie verfolgenden Polizisten die Suche aufgegeben haben. Abends werden sie vom Putzmann Erdal gefunden, er vermittelt den beiden eine Weiterfahrt nach Venedig. Als ihr Schaftransporter von der Polizei angehalten wird, können Amandus und Tilda noch rechtzeitig vor ihrer Entdeckung von der Ladefläche fliehen. Sie finden Unterschlupf in einem Kloster. Die Oberin ist von der Geschichte der beiden so gerührt, dass sie Amandus und Tilda bis nach Venedig fährt. Dort sind Niko und Sarah inzwischen per Flugzeug ebenfalls eingetroffen und checken im selben Hotel wie Amandus und Tilda ein.\nIn der folgenden Nacht verlässt Amandus von Tilda unbemerkt das Hotel. Tilda findet ihn am nächsten Morgen auf der Bank wieder, auf der Amandus vor vielen Jahren mit seiner Frau Margarethe gesessen hat. Seine Krankheit ist nun so weit fortgeschritten, dass er Tilda nicht mehr als seine Enkelin und „kleine Prinzessin“ erkennt. In diesem Moment werden die beiden von Niko und Sarah gefunden. Zu viert tritt man die Heimreise nach Hamburg an.\nSarah beschließt, ihren Job aufzugeben, um mehr Zeit für die Pflege von Amandus zu haben. Die zerrüttete Ehe von Niko und Sarah ist endgültig gerettet, als Sarah neun Monate nach dem Venedigbesuch Mutter eines Jungen wird, der nach seinem kranken Großvater benannt wird. Amandus erfährt noch eine glückliche Zeit mit seiner Familie, bis er in Tildas Beisein an Herzversagen stirbt. Bei der Beerdigung liegt Tilda im Gras und sieht von dort in den Himmel, von wo aus sie nun von Amandus beschützt wird, wie er es ihr zu Lebzeiten versprochen hat.\n"
}