{
    "date": "03-05-2021 12:19:21",
    "link": "https://de.wikipedia.org/wiki/Hotel%5FReserve",
    "title": "Hotel Reserve",
    "category": "Agentenfilm",
    "text": "Hotel Reserve ist ein britischer Spielfilm aus dem Jahre 1943 von Mutz Greenbaum, Lance Comfort und Victor Hanbury mit James Mason und Lucie Mannheim in den Hauptrollen. Der Agentengeschichte liegt der Roman Epitaph for a Spy (1938) von Eric Ambler zugrunde, der auch das von John Davenport adaptierte Drehbuch verfasst hatte.\nIm Sommer 1938, kurz nach dem Einmarsch der Nazis in seine alte Heimat Österreich, aus der er fliehen musste, befindet sich der Student Peter Vadassy an der Côte d'Azur, wo er im dortigen Hotel Reserve Urlaub macht. Hier plant er, seinen Abschluss der Medizinstudien sowie den bevorstehenden Erhalt der französischen Staatsbürgerschaft zu feiern. Als er in der ortsansässigen  Apotheke einen zur Entwicklung abgegebenen Fotofilm abholen will, betreten zwei Polizisten den Laden und führen ihn ab. Er wird zur Polizeistation gebracht, wo bereits ein gewisser Michel Beghin vom französischen Marinegeheimdienst wartet und ihn anschließend befragt. Peters Fotonegative weisen nämlich Aufnahmen von französischen Befestigungsanlagen außerhalb Toulons auf, und Vadassy gerät damit plötzlich in den Verdacht, ein deutscher Spion zu sein. Peter weiß, dass er nichts verbotenes getan hat und geht fest davon aus, dass seine Kamera mit der des richtigen Spions vertauscht worden sein muss. Dafür kommt aber lediglich ur ein anderer Tourist in Frage, der gleichfalls im Hotel Reserve abgestiegen sein muss. Peter soll deshalb in Beghins Auftrag ins Hotel zurückkehren, um herauszufinden, wer denselben Typus Kamera wie er bei sich führt, wenn er nicht in den Knast gehen will.\nWieder im Hotel, beginnt Vadassy nun mit seiner Detektivarbeit. Er horcht sich um und beobachtet, belauscht und forscht nach. Peter sieht, wie ein gewisser Emil Schimler mit der Hotelbesitzerin Madame Suzanne Koch sich „verdächtig“ unterhält. Er durchsucht dessen Zimmer und findet mehrere Pässe, die alle mit unterschiedlichen Namen und Nationalitäten versehen sind. Schimler erwischt Vadassy auf frischer Tat, kann aber seine multiplen Identitäten erklären: Er ist der sozialdemokratischer Zeitungsverleger Paul Heimberger, der für seine antinazistische Pressetätigkeit von den NS-Machthabern erst verhaftet und anschließend eingesperrt wurde. Nach seiner Haftentlassung entschloss er sich, in den Untergrund zu gehen und schließlich ins Ausland zu fliehen. Dann aber macht Peter Vadassy die entscheidende Entdeckung. Er sieht seine Kamera in der Tasche eines Bademantels, der dem französischen Hochzeitspaars Odette und André Roux gehört. Dieses Paar verbringt im Hotel Reserve gerade seine Flitterwochen. André Roux, der wegen desselben Kameratyps, den die beiden benutzen, bereits geahnt hat, dass Peter im Besitz seines Films sein muss, versucht zunächst, Peter zu bestechen, um ihm die Negative auszuhändigen und bedroht ihn dann mit einem Revolver.\nIn diesem Moment scheint der übereifrige Monsieur Beghin alles zu verpatzen und lässt die französische Polizei Peter Vadassy wegen Spionage verhaften. Madame und Monsieur Roux verlassen daraufhin geradezu fluchtartig das Hotel, aber der Exilant Heimberger, der Peters aktivster Unterstützer geworden ist, versucht das Fluchtauto außer Kraft zu setzen, um den überstürzten Abgang der Rouxs zu verhindern. Daraufhin erschießt André Roux den tapferen Saboteur. Das Paar rast nach Toulon, ohne zu wissen, dass es von der Polizei verfolgt wird. Beghin hatte jedoch die ganze Zeit die den Ablauf der Dinge genau so geplant und Peter Vadassy lediglich als Lockvogel und Mittel zum Zweck benutzt, um die Spione unter Druck zu setzen, damit sie endlich einen Fehler machen und aus der Deckung kommen. Die Rouxs kommen an einem verlassenen Warenhaus nahe der Docks von Toulon an, dem Sitz eines feindlichen Agentenrings. Endlich kann die französische Abwehr erfahren, an wen die Rouxs die Informationen weitergeben und mit der kurz bevorstehenden Verhaftung des Agentenehepaars wird zugleich der gesamte Spionagering gesprengt. André Roux kann sich jedoch seiner Verhaftung entziehen. Während er türmt, verfolgt ihn Peter. Auf einem Dach kommt es zum Showdown: Roux rutscht aus und stürzt in die Tiefe, in den Tod.\nHotel Reserve entstand 1943 in den Denham Studios in Buckinghamshire und wurde am 1. Juni 1944 in London uraufgeführt. In Deutschland war der Streifen nie zu sehen.\nE. J. Holding war Produktionsleiter, William C. Andrews schuf die Filmbauten. Arthur Ibbetson war einfacher Kameramann. Muir Mathieson studierte als Dirigent die Filmkomposition Lennox Berkeleys mit dem London Symphony Orchestra ein.\nDie Radio Times nannte den Film einen “dezenten Thriller” und urteilte: “Die Handlung hat genug Spannung und Intrigen eingebaut, aber dieser Film wird erst dann angemessen zum Leben erweckt, als Mason entdeckt, wer der wahre Bösewicht … ist.”\nDer Movie & Video Guide schrieb: „Spannender, stimmungsvoller Film“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Langsamer, offensichtlicher und armselig gemachter Thriller nach einem guten Roman“.\n"
}