{
    "date": "09-06-2021 15:34:10",
    "link": "https://de.wikipedia.org/wiki/Hostel%5F%28Film%29",
    "title": "Hostel (Film)",
    "category": "Splatterfilm",
    "text": "Der Film handelt von den kalifornischen Rucksacktouristen Paxton und Josh, die mit dem Isländer Oli, den sie in Frankreich kennengelernt haben, durch Europa reisen und sexuellen Abenteuern mit ausländischen Frauen nicht abgeneigt sind. In der niederländischen Stadt Amsterdam wird ihnen von einem Mann ein Hostel in der Slowakei empfohlen, in dem einheimische Frauen ausländischen Touristen entsprechende Wünsche erfüllen sollen. Die drei buchen also eine Zugfahrt und reisen in den besagten Ort, wo sie in das Hostel einchecken. Zu ihrer Freude stellt sich heraus, dass sie ihr Zimmer mit zwei jungen Frauen teilen, mit denen die drei Jungs abends in einer Bar feiern. Als Josh zwischendurch an die frische Luft geht, wird er von einer Bande krimineller Kinder bedrängt. Ein niederländischer Geschäftsmann, den das Trio auf der Zugfahrt in den Ort kennengelernt hat, kommt ihm zu Hilfe. Die beiden gehen zurück in die Bar, wo sie sich noch einige Zeit lang freundlich unterhalten. Am Ende des Abends haben Josh und Paxton intensiven Geschlechtsverkehr mit den zwei jungen Frauen, während Oli mit der Empfangsdame des Hostels verschwindet.\nAm nächsten Tag ist Oli spurlos verschwunden. Während die zwei Freunde über den Verbleib ihres Begleiters rätseln und nach ihm suchen, erfährt der Zuschauer, dass Oli zwischenzeitlich von einem unbekannten Mann ermordet und zerstückelt worden ist. Der Ort des Geschehens entpuppt sich als ein Folterkeller; in einem Nebenraum beginnt der Täter mit der Folterung eines gefesselten asiatischen Mädchens, das die drei jungen Männer am Abend zuvor zusammen mit deren Freundin Kana im Hostel kennengelernt haben. Josh und Paxton feiern in der darauffolgenden Nacht erneut eine Party, am nächsten Morgen ist auch Josh verschwunden. Er wacht in einem Kellerraum voller Folterwerkzeuge auf. Der niederländische Geschäftsmann, der zuvor so freundlich zu Josh gewesen war, foltert und ermordet ihn auf grausame Weise.\nAuf der Suche nach seinem Freund wird Paxton von einem Mädchen in eine heruntergekommene Fabrik gelockt und erfährt dort, in was für eine Sache er verwickelt wurde: In den Kellern dieser ehemaligen Fabrik werden entführte Touristen von reichen Geschäftsleuten gegen Geld gequält, gefoltert und getötet. Paxton wird gefangen genommen, um ebenfalls zu Tode gefoltert zu werden. Zunächst gelingt es ihm, seine Folterung zu verzögern, da er auf Spanisch an das Gewissen seines spanischstämmigen Peinigers appelliert (In der englischen Originalversion ist es ein deutscher Peiniger, an den Paxton auf Deutsch appelliert). Schließlich wird er jedoch durch einen Knebel ruhig gestellt. Als der Folterer ihn mit einer Kettensäge quälen will, verletzt sich dieser durch eine Verkettung unglücklicher Umstände selbst damit. Paxton nutzt die Gelegenheit, um seinen Peiniger mit dessen eigener Waffe zu töten. Er befreit sich aus seinen Handschellen und humpelt nun in der Einheitskleidung der Folterer, die er seinem Peiniger abgenommen hat, aus der Folterkammer.\nAuf seiner Flucht durch das Fabrikgebäude bietet sich Paxton ein Bild des Grauens nach dem anderen: In einer Kammer, in der er sich kurzzeitig verstecken muss, findet er einen Haufen Leichenteile, die auf einem Rollwagen gestapelt sind. Diese werden von einem Mann, den Paxton schließlich tötet, in einem Fabrikofen verbrannt. Kurz darauf gerät er in einen Raum, der offensichtlich als Umkleide dient. Ein Geschäftsmann tritt ein und hält Paxton ebenfalls für einen Kunden. Da jeder Drahtzieher und Kunde ein Hunde-Tattoo auf seinem Arm hat, will der Mann dieses bei Paxton sehen. Da beide jedoch gestört werden, kann Paxton dies abwenden. Auf seiner weiteren Flucht rettet er Kana, die er in den Tagen zuvor im Hostel kennengelernt hat. Sie entkommen mit einem Auto, mit dem Paxton absichtlich zwei Mädchen überfährt, die der Bande als Lockvögel dienen, sowie den slowakischen Tippgeber, den er und seine getöteten Freunde in Amsterdam getroffen haben. Mit der Hilfe der Bande krimineller Kinder gelingt es Paxton und Kana, die Männer, die sie mit einem anderen Auto verfolgen, abzuschütteln.\nDie beiden gelangen an den örtlichen Bahnhof. Dort stürzt sich die Japanerin vor einen vorbeifahrenden Zug, nachdem sie in einer Glasscheibe ihr entstelltes Gesicht gesehen hat. Die daraus entstandene Verwirrung nutzt Paxton, um seine Flucht fortzusetzen, und steigt in einen Zug. Dort erkennt er den niederländischen Geschäftsmann, der Josh ermordet hat. Als dieser an einer Wiener Bahnstation aussteigt, folgt Paxton ihm auf die Bahnhofstoilette. Während der Niederländer auf der Toilette sitzt, schiebt Paxton ihm eine Visitenkarte der Folter-Organisation unter der Trennwand durch, die er aus dem Umkleideraum in der Fabrik entwendet hat. Als dieser die Karte erkennt und erschrocken nach ihr greift, packt Paxton seine Hand und schneidet ihm mit einem Skalpell die zwei Finger ab, die auch Paxton aufgrund der Folter fehlen. Anschließend tötet er den Niederländer, steigt in den Zug und fährt davon.\nAlternatives Ende[Bearbeiten | Quelltext bearbeiten]Das bei Testvorführungen als zu düster bezeichnete Ende wurde von Eli Roth überarbeitet. Er drehte deshalb eine abgeänderte Version, die so auch ins Kino bzw. auf DVD kam. Das ursprüngliche Ende befindet sich jedoch auf manchen DVDs (abhängig von der DVD-Variante):\nDer niederländische Geschäftsmann wird in Österreich von seiner kleinen Tochter empfangen. Paxton folgt ihnen bis zu den Toiletten. Der Geschäftsmann wäscht sich das Gesicht. Er blickt in Richtung Tür, doch niemand ist da. Als er ein Skalpell auf dem Waschbecken liegen sieht, stürmt er heraus und durchsucht die Damentoilette, um seine kleine Tochter zu finden, doch sie ist nicht da. Er ruft nach seinem Kind. Umschnitt auf Paxton im Zug, der dem schreienden Mädchen den Mund zuhält und davonfährt. Der Geschäftsmann bemerkt dies nicht und bleibt rufend auf dem Bahnsteig zurück.\nDer TV-Sender ProSieben strahlte am 5. März 2011 die originale Version mit der Tötung des Niederländers in einer 85-minütigen Fassung (ohne Verleihvorspann und Filmabspann) aus.\n"
}