{
    "date": "09-06-2021 15:34:10",
    "link": "https://de.wikipedia.org/wiki/Hostel%5F2",
    "title": "Hostel 2",
    "category": "Splatterfilm",
    "text": "Paxton, der Überlebende des ersten Teils, erwacht in einem Krankenzimmer in Italien und wird von einem Polizisten befragt. Plötzlich schlitzt ihm der Polizist mit einem Messer den Bauch auf. Paxton erwacht neben seiner Freundin, es war nur ein Albtraum, und verlässt das Zimmer. Am Morgen hört seine Freundin das Geräusch einer Motorsäge, das draußen von einem Gartenarbeiter verursacht wird und findet den enthaupteten Paxton in der Küche vor. Paxtons Kopf wird am Ende des Prologs zu einem älteren Mann gebracht, der sich später als der Kopf des Elite Hunting Clubs herausstellt.\nDie drei jungen Amerikanerinnen Beth, Lorna und Whitney studieren in Rom Kunst, wobei ihnen unter anderem die hübsche Axelle beim Aktzeichnen Modell steht. Auf dem gemeinsamen Weg zu einem Wochenendausflug nach Prag treffen die Studentinnen Axelle im Zug wieder und lassen sich dazu überreden, stattdessen mit ihr in einen Badeort in der Nähe von Bratislava zu reisen. Whitney ist die ganze Reise über auf der Suche nach einem sexuellen Abenteuer, findet aber zunächst keinen geeigneten Partner dafür.\nSie quartieren sich in einer Art Jugendherberge (englisch Hostel) ein. Als die drei dort ihre Pässe abgeben, werden ihre Fotos und Personendaten sofort auf den Internetseiten einer Firma namens Elite Hunting eingestellt.\nDer amerikanische Geschäftsmann Todd hat sich den Mord an Beth und Whitney ersteigert und macht seinem eher zurückhaltenden Freund Stuart, der von seiner Ehefrau gedemütigt wird, mit Beth, die seiner Ehefrau sehr ähnlich sieht, ein „ganz besonderes Geburtstagsgeschenk“. Axelle lockt die drei Studentinnen auf ein „romantisches Erntefest“.\nAuf diesem Fest wird die schüchterne Lorna zu einer einsamen Bootsfahrt mit einem Einheimischen verführt, bei der sie überwältigt und direkt in eine alte Fabrik gebracht wird. Dort wird sie von einer zahlenden Kundin ermordet: Kopfüber hängend, nackt und gefesselt wird sie langsam von ihrer Mörderin, welche unter ihr in einer Badewanne liegt, in die Lornas Blut fließt, mit einer Sense aufgeschlitzt, und anschließend ihre Kehle durchgeschnitten.\nBeth, Whitney und Axelle entspannen sich unterdessen in der großen Poolanlage des Badeortes, wobei Whitney in einem weiteren Touristen nun scheinbar einen vernünftigen Partner für das von ihr beabsichtigte sexuelle Abenteuer gefunden hat. Nach einem kurzen Moment der Ruhe findet sich Beth plötzlich allein in der Anlage vor und bemerkt, dass sie von jemandem verfolgt wird. Sie flieht auf eine vorbeiführende Straße. Kurz darauf wird Beth von einer Horde Straßenkinder überwältigt, jedoch gleich darauf von Axelle und dem oben erwähnten älteren Mann namens Sascha scheinbar befreit. Nachdem Axelle mit Beth ins Auto gestiegen ist, erschießt Sascha eines der Straßenkinder.\nBeth wird in das luxuriöse Haus von Sascha gebracht, der der Chef der Todesfabrik ist, um dort angeblich zu bleiben „bis die Polizei eintrifft“. Nachdem Beth sich dort etwas beruhigt hat, wird sie von den Helfern abgeholt und in der Fabrik als Opfer für Stuart bereitgestellt. Auch Whitney ist bereits dorthin verschleppt worden, wobei ein zwischenzeitlicher Fluchtversuch scheiterte.\nTodd und Stuart machen sich nun auf zu ihren Morden. Während Todd sich in ein Schlachterkostüm zwängt, beginnt Stuart daran zu zweifeln.\nTodd hat im Mordraum großen Spaß daran, die schreiende Whitney mit einer laufenden Handkreissäge zu bedrohen. Als sich jedoch deren Haare in der Kreissäge verfangen und sie daraufhin teilweise skalpiert wird, ist er vom Anblick entsetzt und will von ihr ablassen. Die Wächter der Todesfabrik akzeptieren dies jedoch nicht, da er laut Vertrag zur Durchführung des Mordes verpflichtet sei. Als Todd sich endgültig weigert, werden Hunde auf ihn gehetzt, die ihn töten und seine Leiche schwer verstümmeln.\nStuart entwickelt im Todesraum gegenüber seinem Opfer Beth zunächst große Skrupel, bindet sie los und will mit ihr fliehen, entscheidet sich dann aber anders, schlägt sie nieder, fesselt sie erneut auf den Folterstuhl und versucht, an ihr die Frustration gegenüber seiner Ehefrau abzuarbeiten. Es geht ihm aber weniger um körperliche Gewalt als vielmehr darum, sie für die Unverschämtheiten seiner Ehefrau zu beschimpfen und von ihr Respekt einzufordern.\nZwischenzeitlich wird einem italienischen Kunden von den Betreibern der Todesfabrik angeboten, die verletzte Whitney als „Sonderangebot“ umzubringen, er lehnt jedoch ab. Dabei ist auch zu sehen, dass der Tourist, mit dem Whitney anbändeln wollte, ebenfalls in der Todesfabrik gelandet ist: Er wird vom selben Kunden von den Beinen aufwärts bei lebendigem Leib verspeist. Nun wird auch Stuart das „Sonderangebot“ unterbreitet. Er nimmt an und erhält für eine kleine „Zuzahlung“ die verstümmelte Whitney.\nNachdem man in einer Videokamera sieht, wie Stuart Whitney enthauptet, kehrt er zu Beth zurück und macht sich weiter vor allem mit Worten an ihr zu schaffen. Als er ihre Fesseln losbindet, um sie auf dem Fußboden zu vergewaltigen, kann Beth Stuart überwältigen und ihn eine Weile als Geisel festhalten, so dass sie die Aufmerksamkeit des anrückenden Personals erhält. Sie kann Sascha überzeugen, dass sie genug Geld hat, um sich freizukaufen. Ihrem Peiniger Stuart, der sie nicht überbieten kann, schneidet sie Penis und Hoden ab und verfüttert sie an einen Hund. Darauf aufmerksam gemacht, dass auch sie jemanden töten muss, wenn sie die Fabrik verlassen will, befiehlt sie den Wächtern, Stuart verbluten zu lassen, was auch geschieht.\nNachdem sie sich freigekauft hat, beauftragt sie die Straßenkinder, Axelle, die weiterhin als Lockvogel für potenzielle Mordopfer fungiert, von einem Fest wegzulocken, um sie mit einer großen Axt zu enthaupten. Zum Schluss spielen die Straßenkinder Fußball mit dem Kopf der enthaupteten Axelle, woraufhin der Film endet.\n"
}