{
    "date": "03-05-2021 12:22:49",
    "link": "https://de.wikipedia.org/wiki/Hubertusjagd%5F%281959%29",
    "title": "Hubertusjagd (1959)",
    "category": "Heimatfilm",
    "text": "Hubertusjagd ist ein deutscher Heimatfilm von Hermann Kugelstadt aus dem Jahr 1959.\nMonika Dahlhoff kehrt nach zwei Jahren in den USA auf das väterliche Gestüt in Deutschland zurück. Das Hausmädchen Gretl hatte ihr in einem Brief geschrieben, dass ihr Vater Friedrich plane, das Gestüt an einen Willy Genreit zu verkaufen. Anlass ist ein Streit mit seinem einst besten Freund Jakob Reinhard vor einem Jahr. Da richtete Friedrich mit seinem Pferdewart Otto die traditionelle Hubertusjagd aus. An einer Stelle stürzten zahlreiche Reiter, und die zwei besten Pferde Jakobs mussten eingeschläfert werden. Da nur Friedrichs Reiter die schwierige Stelle ohne Probleme passieren konnten, wandten sich einige Gutsbesitzer, darunter Jakob, von Friedrich ab, vermuteten sie doch Betrug.\nDie Feindschaft zwischen Jakob und Friedrich hat sich nicht auf ihre Kinder übertragen: Monika wird von Jakobs jüngerem Sohn Mathias begeistert empfangen. Der ältere Sohn Jörg, ein Frauenheld und Angeber, hört von Monikas Schönheit und wettet mit seinem Freund um zwei Flaschen Sekt, dass er die ihm Unbekannte in kürzester Zeit erobern kann – Ziel ist ein Kuss. Als er Monika jedoch kennenlernt, ändert er seine Einstellung zu Frauen: Er verliebt sich tatsächlich in Monika, und obwohl sie seine Liebe erwidert und sie sich küssen, gibt er vor seinem Freund vor, die Wette verloren zu haben. Monika wird zwar von ihrem Vater und auch der Hausangestellten Gretl vor dem Frauenheld Jörg gewarnt, doch schiebt sie dies auf die Feindschaft zwischen Jakob und Friedrich. Es kommt jedoch eine frühere Geliebte von Jörg in das Dorf und stellt sein früheres Verhalten vor Monika bloß. Zudem präsentiert sie ihr Dutzende Fotos von Ex-Freundinnen Jörgs, die dieser in einer Schublade gesammelt hat. Enttäuscht wendet sich Monika von Jörg ab und ermuntert ihren Vater nun zum Verkauf des Gestüts.\nUrsprünglich hatte Monika geplant, an der diesjährigen Hubertusjagd mitzureiten. Nach ihrer Enttäuschung mit Jörg entschließt sie sich dagegen und schaut die Jagd lieber mit dem kleinen Peter zusammen an, der bei ihnen auf dem Gut wohnt. Jörg reitet bei der Jagd eine waghalsige Abkürzung, die ihm den Sieg bringen könnte. Peter jedoch, der der Sage des Heiligen Hubertus’ folgend nach dem weißen Hirsch sucht, stürzt vor Jörgs Pferd und wird von diesem verletzt. Der in Führung liegende Jörg kehrt um und kümmert sich um Peter. Ein anderer gewinnt das Rennen, und Jakob als Rennausrichter muss sich nun Vorwürfe anhören: Die Strecke sei für die Reiter zu schwer gewesen. Jakob erkennt, dass er mit seinen Vorwürfen vor einem Jahr Friedrich Unrecht getan hat, da ihm selbst trotz Unschuld dieselben Vorwürfe gemacht werden. Er geht zu Friedrich und bittet ihn um Entschuldigung. Friedrich nimmt sie an. Willy Genreit besteht auf dem Verkauf des Gestüts und Friedrich wäre dazu verpflichtet. Es ergibt sich jedoch, dass Willy früher Pferdepfleger bei Otto war, der kein Pferdewart ist, sondern in Wirklichkeit der frühere ostpreußische Gutsbesitzer Otto von Lindenberg. So kann der Verkauf des Pferdeguts abgewendet werden und auch Monika und Jörg werden nun ein Paar.\nDie Dreharbeiten fanden in Burghausen, bei Arnold & Richter in München und im Schonger-Atelier in Inning am Ammersee statt. Der Film kam am 22. Dezember 1959 per Massenstart in die Kinos.\nIn Hubertusjagd gab Sascha Hehn im Alter von fünf Jahren sein Filmdebüt und Angelika Meissner drehte das letzte Mal einen Film, bevor sie sich aus dem Filmgeschäft zurückzog.\nDas Lexikon des internationalen Films fasste den Film zusammen als „alter Zwist und junge Liebe von Gutshof zu Gutshof“. Der film-dienst bezeichnete Hubertusjagd als „Traumfabrik-Produkt mit schönen Landschafts- und Tieraufnahmen.“\nCinema befand: „Typischer Fünfzigerjahre-Schmarrn. […] Fazit: Am Ende ist die Welt so heil, das tut fast weh“.\n"
}