{
    "date": "03-05-2021 12:33:43",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%281954%2C%5FGenschow%29",
    "title": "Hänsel und Gretel (1954, Genschow)",
    "category": "Märchenfilm",
    "text": "Hänsel und Gretel ist ein deutscher Märchenfilm aus dem Jahr 1954. Er basiert auf dem Grimm'schen Märchen Hänsel und Gretel.\nIm selben Jahr entstanden zwei weitere Adaptionen des Märchens: Hänsel und Gretel (Deutschland: Regie: Walter Janssen) und Hänsel und Gretel (USA: Regie: Michael Myerberg, John Paul).\nDie Eltern der beiden Geschwister Hänsel und Gretel sind so arm, dass sie nichts mehr zum Essen haben.\nEines Tages überredet die alte Traude die Mutter dazu, die Kinder in den Wald zu führen. Dort würden Milch und Honig fließen – allerdings nur für Kinder, sodass die Eltern nicht mitkommen könnten. Der Vater willigt ein, die Kinder in den Wald zu führen. Jedoch planen beide Eltern, ihre Kinder am nächsten Tag zurückzuholen.\nAm nächsten Tag führen die Eltern Hänsel und Gretel tief in den Wald und setzen die Kinder an einem finsteren Platz aus. Der pfiffige Hänsel hat Kieselsteine verstreut, um den Weg zurückzufinden, denn er wusste vom Aussetzen im Wald. Jedoch gehen ihm während des Weges die Kieselsteine aus und er muss Brotkrumen nehmen.\nZeitgleich verkaufen Michel und Lene, die lustigen Nachbarn, in einer Nebenhandlung Kasperle-Puppen auf dem Markt. In der Zwischenzeit hocken die Geschwister allein im Wald.\nHänsel und Gretel, die sich immer mehr verirren, stoßen nach einiger auf ein Haus aus Lebkuchen. Als sie anfangen, es zu beknabbern, fragt eine Stimme: „Knusper, knusper, knäuschen, wer knuspert an meinem Häuschen?“ Die Kinder antworten: „Der Wind, der Wind, das himmlische Kind!“ Die Bewohnerin des Häuschens, eine alte Hexe, erscheint und schimpft mit den Kindern, da sie ihr Haus beknabbert haben. Gretel, die von Haus aus eine gute Bäckerin ist, bietet der alten Frau ihre Dienste an. Daraufhin lässt die Hexe Gretel für sich arbeiten. Hänsel kommt in den Käfig und soll gemästet werden, kann der sehschwachen Hexe aber durch Ausstrecken eines Knochens vortäuschen, er sei noch mager. Wenig später nutzt Gretel eine Gelegenheit, die böse Hexe in den Ofen zu schieben, woraufhin das Hexenhaus einstürzt und die Kinder, die in Lebkuchengehäusen gefangen waren, sind erlöst. Vom Himmel kommt ein Brot, von dem Hänsel für jeden ein Stück abschneidet. Das abgeschnittene Brot bildet sich wieder zu einem Ganzen. Hänsel und Gretel sowie die verzauberten Kinder brauchen, genauso wie ihre Familien, nie wieder Hunger zu leiden.\nHänsel und Gretel wurde unter anderem in Herzberg am Harz, Braunlage, Berlin-Wannsee und im Glienicker Schlosspark gedreht. Die Dreharbeiten fanden vom 26. Mai 1954 bis zum 23. Juli 1954 statt. Am 27. August 1954 erlebte der Film im Gloria-Palast seine Premiere.\nDie Kinoversion verfügt um eine 84-minütige zusätzliche schwarz-weiße Rahmenhandlung. Die angegebene Länge von 40 Minuten bezieht sich auf die eigentliche Geschichte von Hänsel und Gretel ohne Rahmenhandlung, die ausschließlich in Farbe gedreht wurde.\nDer film-dienst schrieb: „Weitere Verfilmung des Grimmschen Märchens, das mit einer recht komplizierten und weitschweifig-realistischen Rahmenhandlung und frei erfundenen Zusätzen angereichert wurde: Während im Märchen Hänsel und Gretel (nun von ihrer Mutter) im Wald ausgesetzt werden und der böse Hexe begegnen, geht es auf der zweiten Ebene um Hannes und Greta, die keine (liebe) Stiefmutter wollen. Durchaus einfallsreich und mit viel Liebe und Mühe in einer reinen Studio-Atmosphäre inszeniert, jedoch geprägt von allzu aufdringlicher Zeigefinger-Pädagogik.“\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}