{
    "date": "03-05-2021 12:33:43",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%281954%2C%5FJanssen%29",
    "title": "Hänsel und Gretel (1954, Janssen)",
    "category": "Märchenfilm",
    "text": "Hänsel und Gretel ist ein deutscher Märchenfilm aus dem Jahr 1954 unter der Regie von Walter Janssen. Er basiert auf dem Grimm’schen Märchen Hänsel und Gretel. Das Geschwisterpaar wird von Jürgen Micksch und Maren-Inken Bielenberg verkörpert.\nIm selben Jahr entstanden zwei weitere Adaptionen des Märchens: Hänsel und Gretel (Deutschland: Regie: Fritz Genschow) und Hänsel und Gretel (USA: Regie: Michael Myerberg, John Paul).\nDie Geschwister Hänsel und Gretel leben mit ihren Eltern in einem Häuschen im Wald. Die Familie ist arm, die beiden Kinder verdienen mit dem Verkauf der von den Eltern hergestellten Besen etwas Geld für die Familie dazu. Ihr unbarmherziger Vermieter drängt auf die Bezahlung der überfälligen Miete.\nDer Vater der Kinder träumt davon, im Wald eines Tages das „Waldhaus“ zu finden, in dem eine Hexe wohnt und einen Schatz bewacht. In der Nacht, als die Eltern schlafen, brechen Hänsel und Gretel auf, um nach dem „Waldhaus“ zu suchen. Als sie im Wald auf einen Bären treffen, erschrecken sie sich so sehr, dass sie beschließen, wieder nach Hause zurückzukehren.\nAls die Not der Familie immer größer wird, beschließt der Vater, sich bei den Holzfällern nach einer Arbeit umzusehen und die Mutter will sich bei einem Bauern nach einer Anstellung erkundigen. Hänsel und Gretel sollen derweil zu einem Müller und zu der Base geschickt werden. Des Nachts machen sich die Geschwister erneut auf die Suche nach dem Waldhaus. Sie markieren ihren Weg mit Kieselsteinen, um so wieder nach Hause zu finden. Alsbald stoßen sie auf ein Haus aus Lebkuchen. Als sie anfangen, es zu beknabbern, fragt eine Stimme: „Knusper, knusper, knäuschen, wer knuspert an meinem Häuschen?“; die Kinder antworten: „Der Wind, der Wind, das himmlische Kind!“. Die Bewohnerin des Häuschens, eine alte Hexe, erscheint und lädt die Kinder zum Essen ein. Trotz Gretels Bedenken besteht Hänsel darauf, der Einladung zu folgen. In der Nacht, während sie schlafen, schmiedet die Hexe Pläne, die Kinder zu fressen.\nAm nächsten Morgen lässt die Hexe Gretel für sich arbeiten. Hänsel kommt in den Käfig und soll gemästet werden, kann der sehschwachen Hexe aber vortäuschen, indem er statt seines Fingers einen Knochen durch die Gitterstäbe schiebt, er sei noch zu mager. Wenig später nutzt Gretel eine Gelegenheit, die böse Hexe in den Ofen zu schieben, woraufhin das Hexenhaus einstürzt. Im Keller des Hauses finden Hänsel und Gretel den Schatz der Hexe, mit dem sie sich die Taschen vollstopfen. Mit Hilfe der Kieselsteine finden sie zur Freude der trauernden Eltern wieder nach Hause zurück. Natürlich können nun auch die Schulden beim Hauswirt bezahlt werden und die Not der Familie hat ein Ende.\nSämtliche Aufnahmen entstanden im Atelier der Schongerfilm in Inning am Ammersee. Außenaufnahmen fanden nicht statt.\nUraufführung war am 12. September 1954 in Düsseldorf.\nDer Film wurde nicht nur in Matineen und Sonderveranstaltungen, sondern vereinzelt auch im allgemeinen Kinoprogramm vorgeführt.\nDer Film erschien erstmals am 3. August 2007 auf DVD, herausgegeben von Kinowelt Home Entertainment. Am 7. September 2015 wurde diese Version von Hänsel und Gretel erneut als DVD herausgegeben, Herausgeber: StudioCanal/Kinowelt.\nDie Filmbewertungsstelle der Länder verlieh Hänsel und Gretel das Filmprädikat „wertvoll“.\n„Antiquierter Kinderfilm, der das Grimmsche Märchen von den beiden Kindern Hänsel und Gretel, die sich im Wald verirren und sich gegen eine böse Hexe durchsetzen müssen, kunstlos in einer gemilderten, von grausamen Details befreiten Fassung präsentiert.“\n"
}