{
    "date": "09-06-2021 15:39:34",
    "link": "https://de.wikipedia.org/wiki/House%5Fof%5FFlying%5FDaggers",
    "title": "House of Flying Daggers",
    "category": "Martial-Arts-Film",
    "text": "China im Jahre 859, in den letzten Zügen der Tang-Dynastie (618 bis 907): Eine Rebellengruppe namens Haus der Fliegenden Messer, die in der Vergangenheit bereits einmal versucht hatte, das Kaiserreich zu stürzen, gerät wieder in das Blickfeld der Polizei und des Militärs. Vor kurzem wurde ihr Anführer getötet, doch fand die Gruppierung prompt einen Nachfolger.\nDie Polizisten Jin und Leo erhalten den Auftrag, den neuen Anführer innerhalb von zehn Tagen aufzuspüren und zu töten. Leo hat auch schon eine Spur: die Tochter des alten Rebellenanführers soll blind sein und zufälligerweise tauchte eben erst die schöne blinde Tänzerin Mei im örtlichen Teehaus auf. Als Gast getarnt provoziert Jin dort Krawall, um Leo einen Vorwand für die Verhaftung von Mei zu liefern. Sie entpuppt sich tatsächlich als Mitglied der „Fliegenden Messer“ und ist trotz ihrer Blindheit eine famose Kämpferin. Leo gelingt es jedoch, sie zu besiegen.\nLeo überzeugt Jin zu einer weiteren List. Dazu verhilft Jin Mei zur Flucht aus dem Gefängnis in der Hoffnung, dass Mei ihren scheinbaren Retter zum Anführer der „Fliegenden Messer“ führt. Der Plan scheint zunächst aufzugehen. Bei einem fingierten Angriff durch eingeweihte Polizisten kann sich Jin erneut als Retter darstellen. Mei scheint Vertrauen zu Jin zu fassen, und gemeinsam machen sie sich auf die Reise. Leo folgt ihnen und hält heimlich Kontakt zu Jin.\nUnterwegs treffen sie jedoch auf uneingeweihte Regierungstruppen, die Meis Flucht mit allen Mitteln verhindern sollen. Es kommt zu erbitterten Kämpfen, bei denen Jin zum ersten Mal gezwungen ist, Kollegen zu töten, um Mei zu schützen. Ihm kommen zunehmend Zweifel an seiner Mission und er beginnt sich in Mei zu verlieben.\nSchließlich erreichen die beiden die Rebellen. Dort wird Jin gefangen genommen. Es stellt sich heraus, dass Leo ein Agent der „Fliegenden Messer“ ist. Mei ist weder blind noch Tochter des alten Rebellenanführers, sondern nur ein Köder, um den General des Kaisers in eine Falle zu locken. In diesem Plan spielt Jin keine Rolle mehr; Mei erhält daher den Auftrag, Jin zu töten.\nAllerdings hat sich in den wenigen Tagen ihrer gemeinsamen Reise auch Mei in Jin verliebt. Sie weist daher die Avancen des in sie schon lange verliebten Leo zurück und befreit Jin. Leo ist zutiefst verbittert. Er greift Mei an und verletzt sie schwer. Jin ist entsetzt und will sich an Leo rächen. Es kommt zum Kampf zwischen den beiden ehemaligen Freunden.\nAls Leo Jin mit seinem Wurfmesser bedroht, regt sich Mei mit letzter Kraft. Sie warnt Leo: würde er Jin töten, würde sie ihn mit dem noch in ihrer Brust steckenden Wurfmesser töten. Der verzweifelte Jin versucht sie davon abzubringen, denn der Blutverlust wäre Meis sicherer Tod. Leo macht eine Angriffsbewegung. Mei reagiert sofort und zieht sich das Messer aus der Brust, wirft es aber in die Flugbahn von Leos Messer, um Jin zu schützen statt Leo zu töten. Doch Leos Angriff war nur vorgetäuscht, er hält sein Messer noch in der Hand. Mei stirbt in Jins Armen, erschüttert verlässt Leo die beiden.\n"
}