{
    "date": "09-06-2021 15:36:47",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%281940%29",
    "title": "Hänsel und Gretel (1940)",
    "category": "Märchenfilm",
    "text": "In einem Haus im Wald leben Hänsel und Gretel mit ihrem Vater, einem armen Holzhacker, und ihrer Stiefmutter in großer Armut. Der Vater bekommt keine Arbeit als Waldarbeiter und ist dadurch nicht in der Lage, ausreichend für seine Familie zu sorgen. Da die Not von Tag zu Tag größer wird, überredet die Stiefmutter der Kinder den leiblichen Vater der Geschwister, sie im Wald auszusetzen.\nAm nächsten Morgen begibt sich die Familie in aller Frühe gemeinsam in den Wald, wo die Eltern die Kinder an einem finsteren Platz zurücklassen. Zuvor haben sie zumindest noch ein Feuer entzündet. Da  Hänsel die Eltern belauscht hatte, als sie ihren Plan besprachen, hat sich der pfiffige Junge Kieselsteine in die Hosentaschen gesteckt und auf dem Weg in den Wald verstreut, um die Spur zurück nach Hause zu finden. Als die Dämmerung hereinbricht und die vage Hoffnung der Kinder, dass die Eltern sie doch zurückholen würden, verfliegt, folgen sie im Lichte des Vollmonds der Kieselsteinspur, die Hänsel gelegt hat. Als sie wieder zu Hause eintreffen, ist der Vater froh und erleichtert, die Stiefmutter hingegen ist verärgert und überredet ihren Mann dazu, die Kinder am folgenden Tag noch tiefer in den Wald hineinzubringen und dort zurückzulassen.\nAls Hänsel abends erneut Kieselsteine sammeln will, findet er die Haustür verriegelt vor, so dass sein schöner Plan nicht aufgeht. Als die Familie sich am nächsten Tag in den Wald begibt, streut Hänsel Brosamen auf dem Weg aus, die er von dem Brot abzweigt, das die Stiefmutter den Kindern mitgegeben hat. Hungrige Vögel picken jedoch die Brotkrümel auf, so dass die Kinder den Weg zurück nach Hause nicht mehr finden und sich im Wald verirren.\nNach einer Weile stoßen sie auf ein Haus aus Lebkuchen. Als sie hungrig und verwundert anfangen daran zu knabbern, hören sie plötzlich eine Stimme fragen: „Knusper, knusper, Knäuschen, wer knuspert an meinem Häuschen?“ Die Kinder antworten: „Der Wind, der Wind, das himmlische Kind!“ Die Bewohnerin des Häuschens, eine alte Hexe, erscheint und lädt Hänsel und Gretel zum Essen ein. Trotz Gretels Bedenken besteht Hänsel darauf, der Einladung zu folgen. Wie sollen die Kinder auch ahnen, dass die Hexe vorhat Hänsel zu mästen, um ihn dann zu verspeisen und Gretel später im Ofen zu backen.\nDie Hexe sperrt Hänsel am nächsten Morgen in einen Käfig, um ihn zu mästen und lässt Gretel für sich arbeiten. Einige Zeit später nutzt Gretel eine Gelegenheit, die böse Hexe in den Ofen zu schieben. Schnell befreit sie ihren Bruder Hänsel aus dem Käfig. Die Geschwister entdecken eine Truhe und als sie sie öffnen, finden sie Gold und Edelsteine. Sie stopfen ihre Taschen damit voll, verlassen das Hexenhäuschen und finden den Weg nach Hause zurück. Reich beladen kehren sie zu ihrem Vater heim, der sich sehr darüber freut, seine Kinder wohlbehalten in die Arme schließen zu können. Er hatte sehr schnell bereut, sie im Wald ausgesetzt zu haben. Die Stiefmutter war inzwischen verstorben.\n"
}