{
    "date": "03-05-2021 12:33:43",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%282006%29",
    "title": "Hänsel und Gretel (2006)",
    "category": "Märchenfilm",
    "text": "Hänsel und Gretel ist ein deutscher Märchenfilm aus dem Jahr 2006. Der Film basiert auf dem Grimm'schen Märchen Hänsel und Gretel und wurde für die ZDF-Reihe Märchenperlen von Kinderfilm produziert.\nHänsel und Gretel spielen im Wald Verstecken und ein Erzähler führt in die Handlung ein.\nDie Geschwister leben mit ihrem Vater, einem armen Holzfäller, und ihrer Stiefmutter in einem kleinen Waldhäuschen, in dem sie nicht einmal das Nötigste zum Leben haben. So haben sie keinen Essensvorrat mehr und müssen ihre wenigen Möbel verkaufen, weil der Waldbauer für das Holz des Vaters kein Geld zahlen möchte. Als die Not von Tag zu Tag schlimmer wird, überredet die Stiefmutter den leiblichen Vater, die Geschwister im Wald auszusetzen.\nAm nächsten Morgen geht die Familie gemeinsam in den Wald und setzt die Kinder an einem finsteren Platz aus. Hänsel, der pfiffig war, hat Kieselsteine verstreut, um den Weg zurückzufinden, denn die Kinder wissen vom Aussetzen, da sie noch wach waren, als die Eltern dies besprochen hatten. Als es dämmert und die Eltern immer noch nicht da sind, folgen sie mit dem Vollmond der Kieselsteinspur zurück. Sie kommen schließlich zuhause an, aber nur ihr Vater begrüßt ihr Zurückkommen. Die Mutter ist verärgert und findet in Hänsels Tasche die Kieselsteine vor. \nAm Abend will Hänsel erneut Kieselsteine sammeln, da die Eltern noch einmal wollen, dass sie sich verirren. Beim Sammeln am Abend wird Hänsel jedoch von der Stiefmutter überrascht, die ihn auf sein Zimmer schickt und ihm die Kieselsteine wütend aus der Hand reißt. Am nächsten Morgen geht die Familie abermals in den Wald und dieses Mal streut Hänsel Brotkrumen von dem Brot, das die Mutter den Kindern mitgab, auf dem Weg aus. Dies nutzt Hänsel und Gretel nicht, da Vögel die Brotkrumen fressen. So verirren sie sich im Wald und schlafen schließlich in einem Blatthaufen unter einem Felsen ein. \nAm nächsten Morgen singt ein farbenprächtiger Vogel und die Geschwister folgen ihm. Da stoßen sie auf ein Haus aus Lebkuchen. Als sie anfangen, es zu beknabbern, fragt eine Stimme: „Knusper, knusper, knäuschen, wer knuspert an meinem Häuschen?“; die Kinder antworten: „Der Wind, der Wind, das himmlische Kind!“. Die Bewohnerin des Häuschens, eine alte Hexe, erscheint und lädt die Kinder zum Essen ein. Trotz Gretels Bedenken besteht Hänsel darauf, der Einladung zu folgen. In der Nacht, während sie schlafen, schmiedet die Hexe Pläne, die Kinder zu fressen.  Die Hexe lässt Gretel für sich arbeiten. Hänsel kommt in den Käfig und soll gemästet werden, kann der sehschwachen Hexe aber durch Ausstrecken eines Knochens vortäuschen, er sei noch mager. \nWenig später nutzt Gretel eine Gelegenheit, die böse Hexe in den Ofen zu schieben. Sie befreit Hänsel aus dem Käfig und anschließend gehen sie noch einmal in das Hexenhäuschen, um den Schatz zu betrachten und einen Teil davon mitzunehmen. Sie verlassen das Häuschen und kehren reich beladen zum Vater zurück, der sich sehr über die Ankunft seiner Kinder freut und verspricht, sie nie wieder im Wald auszusetzen. Die Stiefmutter war inzwischen verstorben.\nDer Film wurde vom 8. März 2005 bis zum 21. April 2005 rund um den Thüringer Wald, unter anderem in Elgersburg, Friedrichroda, Georgenthal, Manebach, Mühlberg, Schnepfenthal und Tambach-Dietharz gedreht.\nDie TV-Premiere fand am 28. Mai 2006 statt.\n„Atmosphärisch dichte Adaption des bekannten Märchens der Brüder Grimm um zwei Geschwisterkinder, die von ihren Eltern im Wald ausgesetzt werden und in die Fänge einer bösen Hexe geraten. Regisseurin Anne Wild lässt sich konsequent ohne Modernisierung oder Verniedlichung auf den Stoff des Märchens und dessen besonderen, anti-psychologischen und anti-realistischen Erzählgestus ein. Eine spannende, atmosphärisch dichte German Ghost Story\", die paradigmatisch kindliche Ängste und deren Überwindung thematisiert, für kleinere Kinder allerdings verstörend sein könnte.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}