{
    "date": "09-06-2021 15:36:47",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%281954%2C%5FGenschow%29",
    "title": "Hänsel und Gretel (1954, Genschow)",
    "category": "Märchenfilm",
    "text": "Die Eltern der beiden Geschwister Hänsel und Gretel sind so arm, dass sie nichts mehr zum Essen haben.\nEines Tages überredet die alte Traude die Mutter dazu, die Kinder in den Wald zu führen. Dort würden Milch und Honig fließen – allerdings nur für Kinder, sodass die Eltern nicht mitkommen könnten. Der Vater willigt ein, die Kinder in den Wald zu führen. Jedoch planen beide Eltern, ihre Kinder am nächsten Tag zurückzuholen.\nAm nächsten Tag führen die Eltern Hänsel und Gretel tief in den Wald und setzen die Kinder an einem finsteren Platz aus. Der pfiffige Hänsel hat Kieselsteine verstreut, um den Weg zurückzufinden, denn er wusste vom Aussetzen im Wald. Jedoch gehen ihm während des Weges die Kieselsteine aus und er muss Brotkrumen nehmen.\nZeitgleich verkaufen Michel und Lene, die lustigen Nachbarn, in einer Nebenhandlung Kasperle-Puppen auf dem Markt. In der Zwischenzeit hocken die Geschwister allein im Wald.\nHänsel und Gretel, die sich immer mehr verirren, stoßen nach einiger auf ein Haus aus Lebkuchen. Als sie anfangen, es zu beknabbern, fragt eine Stimme: „Knusper, knusper, knäuschen, wer knuspert an meinem Häuschen?“ Die Kinder antworten: „Der Wind, der Wind, das himmlische Kind!“ Die Bewohnerin des Häuschens, eine alte Hexe, erscheint und schimpft mit den Kindern, da sie ihr Haus beknabbert haben. Gretel, die von Haus aus eine gute Bäckerin ist, bietet der alten Frau ihre Dienste an. Daraufhin lässt die Hexe Gretel für sich arbeiten. Hänsel kommt in den Käfig und soll gemästet werden, kann der sehschwachen Hexe aber durch Ausstrecken eines Knochens vortäuschen, er sei noch mager. Wenig später nutzt Gretel eine Gelegenheit, die böse Hexe in den Ofen zu schieben, woraufhin das Hexenhaus einstürzt und die Kinder, die in Lebkuchengehäusen gefangen waren, sind erlöst. Vom Himmel kommt ein Brot, von dem Hänsel für jeden ein Stück abschneidet. Das abgeschnittene Brot bildet sich wieder zu einem Ganzen. Hänsel und Gretel sowie die verzauberten Kinder brauchen, genauso wie ihre Familien, nie wieder Hunger zu leiden.\n"
}