{
    "date": "09-06-2021 15:36:47",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%281971%29",
    "title": "Hänsel und Gretel (1971)",
    "category": "Märchenfilm",
    "text": "In einem Haus im Wald leben Hänsel und Gretel mit ihrem Vater, einem armen Holzhacker, und der Stiefmutter in großer Armut. Der Vater bekommt nicht genug Arbeit, um seine Familie satt zu bekommen. Als der Mann an diesem Abend nach einem schweren Arbeitstag nach Hause kommt, liegt ihm die Stiefmutter der Kinder damit in den Ohren, dass er einfach nicht genug Geld herbeischaffe. Dass die Zeiten schlecht sind und er nicht mehr tun könne, als sich um Arbeit als Holzfäller zu bemühen, wischt sie vom Tisch. Die Kinder hören durch die Tür, wie die Stiefmutter den Vater dazu überreden will, sie im Wald allein zurückzulassen und hören den Plan mit an, den sie sich zurechtgelegt hat. Der Vater will sich nicht darauf einlassen. „Du Narr, dann müssen wir eben alle vier verhungern“, entgegnet seine Frau und legt sich schlafen.\nHänsel verspricht seiner Schwester, dafür zu sorgen, dass der Plan der Stiefmutter misslingt. Heimlich sammelt er Kieselsteine ein. Am nächsten Morgen werden die Kinder früh geweckt und alle vier gehen immer tiefer in den Wald hinein. Hänsel lässt unauffällig in Abständen einen Kieselstein fallen. Nach einer Rast, lassen Vater und Stiefmutter die Kinder im Wald an einem Feuer zurück. Sie würden nur Holz einsammeln, dann kämen sie wieder. Hänsel und Gretel schlafen ein. Als die Geschwister einige Zeit später aufwachen, sind sie immer noch allein. Singend folgen sie den von Hänsel ausgelegten Kieselsteinen und finden zur väterlichen Hütte zurück. Vom Vater werden sie freudig begrüßt, die Stiefmutter jedoch reagiert unwirsch. Nach einer Weile müssen Hänsel und Gretel wiederum mit anhören, wie die Stiefmutter einen Plan schmiedet, wie man sie loswerden könne. Abermals gelingt es dem Vater nicht, sich gegen die Vorwürfe seiner Frau zu behaupten und ihren bösen Plan zu vereiteln. Da die Tür der Hütte verschlossen ist, kann Hänsel diesmal keine Steine einsammeln. So entschließt er sich, Brotkrumen auf den Weg zu streuen. Wiederum wiederholt sich das Prozedere wie beim ersten Mal. Als die Kinder erwachen und Ausschau nach den ausgestreuten Brotbröcklein halten, finden sie sie jedoch nicht. Hänsel dämmert es, dass die Vögel des Waldes sie wohl aufgepickt haben.\nDie Kinder suchen sich einen Weg durch die Nacht und schlafen dann ermüdet auf einer Bank ein. Als Hänsel erwacht, blickt er in das Gesicht einer Hexe, die ihn sogleich in einen Käfig sperrt. Gretel muss für sie arbeiten. Hänsel will sie mästen, um ihn dann zu verspeisen. Da sie kaum noch gucken kann, steckt Hänsel ihr einen Knochen durchs Gitter, sobald sie überprüfen will, ob er nun „fett genug“ sei. Da er ihr stets einen Knochen hinhält, reagiert sie enttäuscht und giftet: „Du wirst und wirst einfach nicht fett. Aber ich will nicht mehr länger warten.“ So befiehlt sie Gretel, einen großen Topf mit Wasser zu erhitzen. Den Backofen für das Brot habe sie schon angeheizt. Als Gretel nachschauen soll, ob das Feuer im Ofen schon heiß genug ist, bittet sie die Hexe, ihr zu zeigen, wie das gehe und stößt die böse Frau dann in einem günstigen Moment in den Ofen und schließt die Tür. Dann befreit sie schnell ihren Bruder. Doch bevor beide sich auf den Weg nach Hause begeben wollen, schauen sie noch nach, was die Alte in einer Schatulle unter der Bank, die sie nie verschieben durften, aufbewahrt. Darin befinden sich Perlen, Gold und Edelsteine. Mit ihrem Schatz unter dem Arm machen die Kinder sich auf den Weg und finden zum Vater zurück. Der ist überglücklich, seine Kinder wieder in die Arme schließen zu können. Die Stiefmutter sei gestorben, ihr schlechtes Gewissen habe sie zu sehr geplagt. Aber auch sein Gewissen habe keine Ruhe gegeben, nun wolle er alles tun, dass es ihnen gut gehe. Über den mitgebrachten Schatz freue er sich natürlich, aber noch viel mehr freue er sich, dass ihnen nichts passiert sei und er sie wiederhabe.\n"
}