{
    "date": "03-05-2021 12:10:43",
    "link": "https://de.wikipedia.org/wiki/H%C3%BCgel%5Fder%5Fblutigen%5FAugen%5F%281977%29",
    "title": "Hügel der blutigen Augen (1977)",
    "category": "Splatterfilm",
    "text": "Hügel der blutigen Augen (Originaltitel: The Hills Have Eyes) ist ein US-amerikanischer Horrorfilm des Regisseurs Wes Craven aus dem Jahr 1977. Seine Handlung beruht zum Teil auf der Legende von Alexander „Sawney“ Bean.\nFamilie Carter – der pensionierte Polizist Big Bob, seine Frau Ethel, die Töchter Lynne und Brenda, der jüngste Sohn Bobby, Lynnes Ehemann Doug und das gemeinsame Baby sowie zwei Schäferhunde – ist mit dem Wohnwagen auf dem Weg in den Sommerurlaub nach Kalifornien. Mitten in einer menschenleeren Wüstengegend bleibt das Auto wegen eines Achsbruches liegen. Das Gebiet, von der Air Force als Atomversuchsgelände genutzt, scheint verlassen, denn über Funk können sie nicht auf sich aufmerksam machen. Aus der Ferne, aus den Hügeln, wird die Familie jedoch die ganze Zeit über beobachtet.\nBig Bob Carter versucht, die 15 Meilen entfernte Tankstelle zu erreichen, an der sie zu Beginn des Films eine kurze Rast eingelegt hatten. Sein Schwiegersohn Doug vermutet eine Störung der Funkwellen durch die Erzvorkommen in den umliegenden Hügeln und macht sich auf den Weg, diese zu überqueren, um von dort aus eine Funkverbindung aufzubauen. Als die Nacht hereinbricht, reißt sich Schäferhündin Beauty los und rennt in die Hügel. Bobby folgt ihr, findet aber nur den grausam zugerichteten Kadaver des Hundes. Beunruhigt kehrt er zurück, verschweigt aber zunächst den Vorfall. Auch Schäferhund Beast kann sich losreißen und verschwindet in der Dunkelheit.\nAn der Tankstelle befreit Big Bob den alten Besitzer Fred, der sich gerade erhängen möchte. Dieser erzählt ihm, wie er vor Jahren Vater eines missgebildeten, bösartigen Sohnes wurde, der den Tod der Mutter, seiner Schwester, des Viehs auf der Farm und das Abfackeln des Hauses zu verantworten hat. Fred versuchte damals, das – womöglich durch die Atomtests der Umgebung degenerierte – Kind zu erschlagen und in der Wildnis auszusetzen. Schwer entstellt hat es jedoch überlebt und unter dem Namen Papa Jupiter im Laufe der Jahre eine eigene, degenerierte Familie gegründet, mit weiteren, teilweise behinderten Kindern, den Söhnen Mars, Mercury und Pluto sowie der Tochter Ruby, die in den Hügeln in einer Höhle hausen.\nWährend dieses Gesprächs wird Fred von einer Gestalt angegriffen und getötet. Bob kann entkommen und versucht, zu Fuß so schnell er kann den Wagen zu erreichen, bricht jedoch vor Erschöpfung und wegen seines Herzleidens zusammen. Er wird schließlich von Jupiter und seiner Sippe gefangen genommen.\nSie kreuzigen ihn und setzen ihn in der Nähe des Wohnmobils in Brand, um die Männer wegzulocken, die dem Vater zu Hilfe eilen, aber nur noch seinen Tod feststellen können. Gleichzeitig dringen Mars und Pluto in den Anhänger ein, stehlen Waffen und Vorräte und vergewaltigen die jüngste Tochter Brenda.\nAls die übrigen Familienmitglieder zum Wohnmobil zurückkehren, kommt es zum Kampf, in dessen Verlauf Lynne getötet, ihre Mutter Ethel durch einen Bauchschuss schwer (und letztlich tödlich) verletzt und das Baby entführt wird.\nDer entlaufene Beast stürzt mitten in der Nacht Mercury einen Hügel hinab und apportiert dessen Funkgerät zum Wohnwagen. So können die Carters die Kommunikation der Wilden abhören und erfahren, dass diese im Morgengrauen den Tod von Mercury rächen wollen. Am nächsten Morgen versteckt sich Doug in den Hügeln und hetzt den Schäferhund auf den kahlköpfigen Pluto, der getötet wird. Jupiter, der zweite Angreifer, wird von Brenda und Bobby beim Wohnwagen in eine Falle gelockt und getötet.\nDoug beobachtet in der Zwischenzeit die Wohnhöhle der Familie und bemerkt, dass Ruby versucht, das Baby vor Mars in Sicherheit zu bringen. Er kommt ihr zur Hilfe und nach einem langen Kampf gelingt es beiden mit vereinten Kräften (Ruby fängt eine Klapperschlange, die Mars in den Hals beißt), Mars zu töten.\nIm Jahre 1985 drehte Wes Craven mit Im Todestal der Wölfe eine erste Fortsetzung. Zehn Jahre darauf fungierte er als Produzent des Films Mindripper, der auch als The Hills Have Eyes 3 bekannt ist.\n2006 wurde mit The Hills Have Eyes eine Neuverfilmung inszeniert. Craven war an diesem Projekt als Produzent beteiligt, die Regie übernahm der französische Regisseur Alexandre Aja. Ein Jahr später drehte der Deutsche Martin Weisz mit The Hills Have Eyes 2 eine Fortsetzung, bei der Craven als Drehbuchautor tätig war und erneut als Produzent.\n„Ein abstruser Horrorfilm, der vor allem auf blutige Effekte setzt.“\n„Regisseur Wes Craven, fünf Jahre zuvor mit dem verstörend realistischen \"Das letzte Haus links\" bekannt geworden, ließ hier bereits fantastische Elemente einfließen, auf die er sich später in \"Nightmare – Mörderische Träume\" konzentrieren sollte. [...] Das Remake von 2006 ist weitaus brutaler, aber auch besser geschrieben und fotografiert.“\n„Es ist beeindruckend und hochinteressant wie Wes Craven im Subtext seines Films mit Zwischentönen spielt. Vordergründig ist sein Werk natürlich harte Horrorkost, wobei Craven geschickt Elemente aus anderen Genres einfließen lässt. Richtig gesetzte Schockmomente von der ersten Sekunde an sorgen durchweg für Spannung. [...] \"Hügel der blutigen Augen\" hat seine Stärken ganz woanders. Mit wenig Mitteln gelang es Wes Craven, ein atmosphärisch dichten und harten Schocker zu inszenieren, der auch heute in Zeiten des gelungenen Remakes von Alexandre Aja noch zu überzeugen weiß.“\nDer Film gewann 1978 einen Preis auf dem internationalen Festival für Fantasyfilme im spanischen Sitges.\nDer Darsteller des kahlköpfigen Pluto, Michael Berryman, der auch das Filmplakat ziert, wurde 1978 für einen Saturn Award nominiert.\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}