{
    "date": "03-05-2021 12:12:54",
    "link": "https://de.wikipedia.org/wiki/Ich%2C%5Fbeide%5F%26%5Fsie",
    "title": "Ich, beide & sie",
    "category": "Roadmovie",
    "text": "\nIch, beide & sie (Originaltitel: Me, Myself and Irene) ist eine US-amerikanische Filmkomödie aus dem Jahr 2000. Die Hauptrollen spielen Renée Zellweger und Jim Carrey.\nDer bei der Rhode Island State Police dienende Polizist der Highway Patrol, Charlie Baileygates, hat eine etwas naive Natur und so ist es für ihn selbstverständlich, dass er die drei dunkelhäutigen Söhne, die aus einem der Seitensprünge seiner Ehefrau hervorgehen, alleine erzieht, nachdem sie ihn wegen des leiblichen Vaters der Jungen verlässt. Alle drei weisen einen hohen IQ auf und hängen sehr an ihrem Ersatzvater, der von seinen Mitmenschen wegen seines gutmütigen Charakters schamlos ausgenutzt wird.\nEines Tages erlebt Charlie einen mentalen Zusammenbruch. In der Folge leidet er unter einer gespaltenen Persönlichkeit. Sein Alter Ego Hank Evans ist sehr direkt, unangenehm, egoistisch und draufgängerisch im Umgang. Die behandelnden Psychologen attestieren Charlie, dass er seine zweite Identität erschaffen hat, da er konsequent Auseinandersetzungen aus dem Weg geht und sich in Gestalt von Hank ein Ventil gesucht hat, um die aufgestauten Erniedrigungen zu verarbeiten. Die ihm verschriebene Medikation soll Charlie helfen, sein Alter Ego Hank unter Kontrolle zu behalten.\nCharlie wird die Aufgabe übertragen, die in New York wegen Fahrerflucht gesuchte Irene Waters nach New York zu bringen. Auf dem Weg dorthin muss er sie vor korrupten Polizisten beschützen, die aufgrund der illegalen Machenschaften ihres Ex-Freundes, der sich ihren Tod wünscht, auf sie angesetzt wurden.\nAuf ihrem Roadtrip, in dessen Verlauf Charlie früh seine Medikamente verliert, wird Irene immer wieder mit Charlie und seinem Alter Ego Hank konfrontiert. Obwohl sie Hank nicht leiden kann, freundet sie sich immer mehr mit Charlie an, der allerdings zusehends die Kontrolle über seinen Körper an Hank zu verlieren droht. Irene hat schließlich sogar Sex mit Hank, der sich als Charlie ausgibt, um sie zu verführen. Erst als Charlie, der an einer Aquaphobie leidet, auf der gemeinsamen Flucht die in einen Fluss gestürzte Irene aus den Fluten retten muss und mit seinen tiefsten Ängsten konfrontiert wird, gelingt es Charlie, seine gespaltene Persönlichkeit zu besiegen, und er übernimmt wieder die vollständige Kontrolle über seinen Körper.\nNachdem Charlie und Irene ihr gemeinsames Abenteuer überstanden haben, bittet er sie, seine Frau zu werden. Die beiden heiraten und sie zieht bei Charlie in dessen Haus in Rhode Island ein.\nDer Film wurde in Vermont und in Rhode Island gedreht. Die Dreharbeiten begannen am 11. Mai 1999 und endeten am 27. Juli 1999. Die Produktion des Films kostete etwa 51 Millionen US-Dollar. In den USA wurden über 90,5 Millionen US-Dollar eingespielt, davon über 24,2 Millionen US-Dollar am Eröffnungswochenende. Weltweit spielte der Film rund 149 Millionen US-Dollar ein. Der Film feierte am 15. Juni 2000 in den USA seine Weltpremiere. In der Schweiz war der Film ab dem 12. Oktober 2000 zu sehen. In den deutschen Kinos lief der Film am 19. Oktober 2000 an.\nBobby und Peter Farrelly teilten mit, sie hätten sich zunächst den Filmtitel Me, Myself & Irene ausgedacht und anschließend eine entsprechende Handlung ausgearbeitet. Der Film ist dem Filmkritiker Gene Siskel gewidmet. Anna Kournikova ist in einem Cameo-Auftritt in der Szene zu sehen, in der die Polizei die Stürmung des Motelzimmers vorbereitet.\nGrammatikalisch korrekt müsste der deutsche Filmtitel Ich beide & sie lauten, wie er auf dem Filmplakat sowie dem Filmcover geführt wird. Der Film kam allerdings unter dem Titel Ich, beide & sie, in dem er ein zusätzliches, sinnentstellendes Komma führt, in den deutschsprachigen Verleih. Auf dem deutschen Filmplakat sowie Filmcover wurde zudem ein Herz ergänzt, das im US-amerikanischen Original ein Et-Zeichen ist. Auf deutschen Filmplakaten sowie in deutschen Kinoprogrammen wurden verschiedene Schreibweisen verwendet, die den Filmtitel mit und ohne Komma führten sowie das Wort „beide“ in Klein- oder Großschreibung verwendeten.\nDie Filmmusik wurde von Pete Yorn geschrieben. Ergänzt wurde seine Arbeit durch Songs von Steely Dan, die für diesen Film von anderen Künstlern neu interpretiert wurden. Zu diesen gehören Ben Folds Five, Marvelous 3, Smash Mouth, Nash Kato, Wilco, The Brian Setzer Orchestra, Ivy, The Push Stars und Billy Goodrum. Weitere bekannte Stücke sind der Hochzeitsmarsch von Felix Mendelssohn Bartholdy und Blowin’ in the Wind von Bob Dylan.\nAußerdem sind XTC, Foo Fighters, Hootie and the Blowfish, Hardknox, Third Eye Blind, Tom Wolfe, The Dwarves, Cake, Bret Reilly, Alan Jay Lerner, Frederick Loewe und Gerardo Matos Rodríguez mit Liedern vertreten, die Band Jimmy Luxury and The Tommy Rome Orchestra sogar mit drei Stücken.\nNicht alle Musiktitel, die im Film zu hören sind, sind auch auf dem Soundtrack enthalten. Es fehlen beispielsweise die Titel Highway Patrol aus dem Vorspann des Films sowie der Titel Fire Like This von Hardknox, zu dem Charlie sich in Hank „verwandelt“.\nBei der ersten Verwandlung zu Hank wird das Lied Hem of Your Garment von Cake gespielt.\nPeter Farrelly ist ein großer Fan der Band Orpheus, deren Titel Can’t Find The Time von 1968 als Coverversion von Hootie & The Blowfish auf dem Soundtrack zu finden ist. Bei den Aufnahmen des Titels lag Hootie & The Blowfish ein fehlerhafter Liedtext vor. Dieser Fehler wurde erst vom Songwriter bei einer Show, in der die Band mit dem Titel auf der Bühne auftrat, aufgedeckt.\nJames Berardinelli schrieb auf ReelViews, die Charaktere des Films seien stärker entwickelt als jene in der Komödie Verrückt nach Mary der Gebrüder Farrelly. Jim Carrey entwickle sich als Schauspieler, seine „komische Energie“ sei „effizient“ eingesetzt. Der Film sei um 20 bis 30 Minuten zu lang, er sei am Ende weniger witzig, funktioniere aber als eine Komödie gut.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „[d]ummdreiste Mischung aus Gangster- und Actionfilm“ mit Elementen einer Liebeskomödie. Neben dem „brillanten Hauptdarsteller sowie einigen pointierten gesellschaftskritischen Ansätzen“ weise sie jedoch auch „plumpe genitale Späße und viel Schwachsinn“ auf, der „die anfangs propagierte Toleranz gegenüber Außenseitern ad absurdum führt“.\nGernot Gricksch urteilte in Cinema, dass Ich, beide & sie „nicht ganz“ halte, „was die Vorgänger Dumm und dümmer und Verrückt nach Mary versprachen“. Der Film sei „eine sehr uneinheitliche Sketchrevue“. Mit der unterschiedlichen Qualität der Gags gehe es „ständig auf und ab“. Gricksch bemerkte zudem, „dass man Jim Carrey nach seinen glanzvollen Leistungen in der Truman Show und als Mondmann nicht mehr so recht als Zappelphilipp sehen mag“.[10]\nJim Carrey gewann 2000 den Teen Choice Award und wurde 2001 für den MTV Movie Award nominiert. Denney Pierce gewann 2001 den Taurus Award. Jim Carrey, Renée Zellweger und Michael Bowman wurden 2001 für den Blockbuster Entertainment Award nominiert.[11]\nDumm und Dümmer |\nKingpin |\nVerrückt nach Mary |\nIch, beide & sie |\nSchwer verliebt |\nUnzertrennlich |\nEin Mann für eine Saison |\nNach 7 Tagen – Ausgeflittert |\nAlles erlaubt – Eine Woche ohne Regeln |\nDie Stooges – Drei Vollpfosten drehen ab |\nDumm und Dümmehr\n"
}