{
    "date": "03-05-2021 12:19:23",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fwar%5Fein%5FSpion%5Fder%5FNazis",
    "title": "Ich war ein Spion der Nazis",
    "category": "Agentenfilm",
    "text": "Ich war ein Spion der Nazis (Originaltitel: Confessions of a Nazi Spy) ist ein US-amerikanischer Spielfilm von Anatole Litvak aus dem Jahr 1939. In dem Film über einen nationalsozialistischen Spionagering in den USA wirkten zahlreiche deutsche Emigranten mit.\nEine in Schottland lebende Frau, die Post aus aller Welt erhält, gerät ins Blickfeld des britischen Geheimdienstes und wird als Mitglied eines Nazi-Spionagenetzes enttarnt. Ein Brief bringt die Agenten auf die Spur des deutschstämmigen Amerikaners Kurt Schneider, der zu einem Nazi-Spionagering in den USA gehört und die Entführung eines  Airforce-Generals plant. Der FBI-Agent Edward J. Renard verhört Schneider, der ihm den Hintermann des Spionagerings nennt: Franz Schlager. Dr. Karl Kassel, Chef des Nazi-Bundes, der deutschstämmige Amerikaner für seine Naziorganisation rekrutiert, steckt mit Schlager unter einer Decke. Kassel erklärt sich zur Zusammenarbeit mit dem FBI bereit, wird aber von deutschen Agenten entführt. Aber Renard gelingt es, den Ring rechtzeitig zu zerschlagen. \nDer Film der Warner Bros. entstand nach der Artikelserie Storm over America des Ex-FBI-Agenten Leon G. Turrou (1895–1986), die in der New York Post zwischen dem 5. Dezember 1938 und dem 4. Januar 1939 erschien, sowie dessen Buch The Nazi Conspiracy in America. Die US-amerikanische Uraufführung war am 6. Mai 1939, die deutsche Erstaufführung fand am 11. März 1977 statt.\n„Trotz Überzeichnungen und Klischees werden Facetten der nationalsozialistischen Ideologie erhellt. Ein Propagandabeitrag der amerikanischen Filmindustrie, um die Bevölkerung für die Politik der US-Regierung zu sensibilisieren.“\nDolly macht Karriere |\nNie wieder Liebe |\nCalais-Douvres |\nCoeur de lilas |\nDas Lied einer Nacht |\nTell Me Tonight |\nLa Chanson d’une nuit |\nSleeping Car |\nDer seltsame Alte |\nBlutsbrüder 1918 |\nMayerling |\nThe Woman I Love |\nDiese Nacht ist unsere Nacht |\nDas Doppelleben des Dr. Clitterhouse |\nDrei Schwestern aus Montana |\nIch war ein Spion der Nazis |\nCastle on the Hudson |\nHölle, wo ist dein Sieg? |\nIm Taumel der Weltstadt |\nUfer im Nebel |\nBlues in the Night |\nThis Above All |\nDie lange Nacht |\nDu lebst noch 105 Minuten |\nDie Schlangengrube |\nEntscheidung vor Morgengrauen |\nEin Akt der Liebe |\nLockende Tiefe |\nAnastasia |\nDie Reise |\nLieben Sie Brahms? |\nDie dritte Dimension |\nDie Nacht der Generale |\nDie Dame im Auto mit Brille und Gewehr\n"
}