{
    "date": "09-06-2021 15:34:59",
    "link": "https://de.wikipedia.org/wiki/Ich%2C%5Fbeide%5F%26%5Fsie",
    "title": "Ich, beide & sie",
    "category": "Roadmovie",
    "text": "Der bei der Rhode Island State Police dienende Polizist der Highway Patrol, Charlie Baileygates, hat eine etwas naive Natur und so ist es für ihn selbstverständlich, dass er die drei dunkelhäutigen Söhne, die aus einem der Seitensprünge seiner Ehefrau hervorgehen, alleine erzieht, nachdem sie ihn wegen des leiblichen Vaters der Jungen verlässt. Alle drei weisen einen hohen IQ auf und hängen sehr an ihrem Ersatzvater, der von seinen Mitmenschen wegen seines gutmütigen Charakters schamlos ausgenutzt wird.\nEines Tages erlebt Charlie einen mentalen Zusammenbruch. In der Folge leidet er unter einer gespaltenen Persönlichkeit. Sein Alter Ego Hank Evans ist sehr direkt, unangenehm, egoistisch und draufgängerisch im Umgang. Die behandelnden Psychologen attestieren Charlie, dass er seine zweite Identität erschaffen hat, da er konsequent Auseinandersetzungen aus dem Weg geht und sich in Gestalt von Hank ein Ventil gesucht hat, um die aufgestauten Erniedrigungen zu verarbeiten. Die ihm verschriebene Medikation soll Charlie helfen, sein Alter Ego Hank unter Kontrolle zu behalten.\nCharlie wird die Aufgabe übertragen, die in New York wegen Fahrerflucht gesuchte Irene Waters nach New York zu bringen. Auf dem Weg dorthin muss er sie vor korrupten Polizisten beschützen, die aufgrund der illegalen Machenschaften ihres Ex-Freundes, der sich ihren Tod wünscht, auf sie angesetzt wurden.\nAuf ihrem Roadtrip, in dessen Verlauf Charlie früh seine Medikamente verliert, wird Irene immer wieder mit Charlie und seinem Alter Ego Hank konfrontiert. Obwohl sie Hank nicht leiden kann, freundet sie sich immer mehr mit Charlie an, der allerdings zusehends die Kontrolle über seinen Körper an Hank zu verlieren droht. Irene hat schließlich sogar Sex mit Hank, der sich als Charlie ausgibt, um sie zu verführen. Erst als Charlie, der an einer Aquaphobie leidet, auf der gemeinsamen Flucht die in einen Fluss gestürzte Irene aus den Fluten retten muss und mit seinen tiefsten Ängsten konfrontiert wird, gelingt es Charlie, seine gespaltene Persönlichkeit zu besiegen, und er übernimmt wieder die vollständige Kontrolle über seinen Körper.\nNachdem Charlie und Irene ihr gemeinsames Abenteuer überstanden haben, bittet er sie, seine Frau zu werden. Die beiden heiraten und sie zieht bei Charlie in dessen Haus in Rhode Island ein.\n"
}