{
    "date": "03-05-2021 12:30:09",
    "link": "https://de.wikipedia.org/wiki/Immer%5Fwieder%5FWeihnachten",
    "title": "Immer wieder Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Immer wieder Weihnachten (OT: Pete’s Christmas) ist ein kanadischer Weihnachtsfilm aus dem Jahr 2013. Regie bei dem Fernsehfilm  führte Nisha Ganatra. Er wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nPete, 14, hat es nicht leicht: dem mittleren Kind zwischen seinem Football-begeisterten älteren Bruder und dem Wunderkind Kenny (der allerdings noch ins Bett macht) will gar nichts glücken. Und jetzt ist ausgerechnet auch noch Weihnachten. Da passt es gut, dass der, seit dem Tod seiner Frau, äußerst missmutige Großvater vor der Tür steht. Das Weihnachtsfest entwickelt sich zu einer Katastrophe. Petes Mutter muss arbeiten, weil sein Vater seinen Job verloren hat. Da beide so viel um die Ohren haben, haben sie auch Petes Geschenk vergessen.\nPete wird von den Nachbarsjungen bei einer sehr einseitigen Schneeballschlacht „fertig gemacht“ und blamiert sich anschließend auch noch bei der neuen Nachbarin Katie. Dann schiebt ihm sein Bruder Jake die Schuld für den kaputten Weihnachtsbaum in die Schuhe. Als ein Footballmatch ansteht, wird Pete ebenfalls „fertig gemacht“. Anschließend kehren sie nach Hause zurück, wo der Braten, den die Mutter für sie gemacht hatte, kalt auf sie wartet, weil der Baumunfall den Strom lahm gelegt hatte. So gehen sie in ein Fastfood-Restaurant, wo sie sich prompt eine Lebensmittelvergiftung einfangen. Als abends dann der Großvater wutentbrannt das Haus verlässt, ist die Stimmung am Tiefpunkt. Kurz vor seiner Abreise übergibt dieser Pete ein leeres Kästchen.\nDieses Kästchen sorgt dafür, dass sich der Weihnachtstag immer wiederholt. Pete ist jedoch der einzige, der dies bemerkt. Nach einigen desaströsen Versuchen beginnt Pete dies auszunutzen und stellt als Erstes alle anderen bloß. Doch dies bringt nicht das erwünschte Ergebnis. Von Katie, der er sich anvertraut, erhält er den Tipp Gutes zu tun. Und so beginnt er den Weihnachtstag nach seinen Vorstellungen zu gestalten.\nEr lernt E-Gitarre, Kochen, Footballspielen und beginnt die Beziehungen zu seinen Brüdern und seinen Elten harmonischer zu gestalten. Er besorgt seinem Vater einen Job, sorgt dafür, dass Jake beim Footballspiel gut dasteht, verbringt Zeit mit seiner Mutter und fädelt eine Romanze zwischen Großvater und einer einsamen Nachbarin ein. Außerdem lässt er die Familie für die ganze Nachbarschaft singen.\nAuf dem Höhepunkt lädt er auch Katie und deren Mutter zum Weihnachtsessen ein, damit diese sich nach dem Tod von Katies Vater nicht so einsam fühlen. Doch egal, was er versucht, er bekommt die Beziehung zwischen seinem Dad und dem Großvater nicht gekittet. Wieder ist es Katie, die ihn darauf bringt, die beiden auf ihre Gemeinsamkeiten hinzuweisen.\nNach einigen gescheiterten Versuchen baut die Familie den Weihnachtsstern nach, den die Großmutter immer auf die Spitze des Baums gestellt hatte und dekoriert ihn zusätzlich mit Bildern aus dem Familienleben. Als Großvater, wie am allerersten Tag, gehen will, stellt sich ihm die Familie in den Weg.\nDer Fluch ist nun gebrochen und die gesamte Nachbarschaft kommt am nächsten Weihnachtstag vorbei, um den Tag mit der Familie Kidder zu verbringen. Pete gibt das Kästchen, dass eigentlich nur eine kaputte Spieldose war, die nun aber wieder funktioniert, an Katie weiter.\nDer Film wurde in Parry Sound, Ontario, Kanada für den US-amerikanischen Fernsehsender Hallmark Channel gedreht und wurde in den Vereinigten Staaten zum ersten Mal am 1. November 2013 ausgestrahlt. In Deutschland folgte eine DVD-Veröffentlichung über Universum Film am 28. November 2014.\nDie Handlung ähnelt dem Film von 1996 Und täglich grüßt der Weihnachtsmann.\nDie Fernsehzeitschrift TV Spielfilm bewertete den Film als durchschnittlich und urteilte: „Weihnachtskitsch mit Längen aus den Hallmark-Wohlfühlstudios.“\n"
}