{
    "date": "09-06-2021 15:38:43",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fwerde%5Fdich%5Fwiedersehen",
    "title": "Ich werde dich wiedersehen",
    "category": "Weihnachtsfilm",
    "text": "Die USA während des Zweiten Weltkrieges: Sergeant Zachary Morgan und Mary Marshall treffen sich während einer Zugreise und finden schnell Gefallen aneinander. Als Mary in Pinehill aussteigt, um dort Weihnachten bei ihrer Tante und ihrem Onkel zu verbringen, gibt Zachary vor, in demselben Ort eine Schwester zu haben, um mit ihr den Zug verlassen zu können. Beide hüten jedoch schwerwiegende Geheimnisse voreinander: Zachary leidet durch seinen Kriegseinsatz unter einer posttraumatischen Belastungsstörung, seine Motorik ist eingeschränkt, und er lebt eigentlich in einer psychiatrischen Klinik. Mary gibt sich als reisende Handelskauffrau aus, sitzt jedoch in Wirklichkeit seit drei Jahren im Gefängnis und darf nur wegen guter Führung ihre Familie besuchen. Mary hofft auf ein familiäres Glück in der Zukunft, das jedoch durch ihre Gefängnisstrafe in weite Ferne gerückt scheint.\nZachary, der sich in das örtliche YMCA einquartiert hat, besucht abends mit Mary einen Kriegsfilm, der ihn unglücklich zurücklässt. Als sie danach eine Bar besuchen, sieht Zachary in dem Besitzer Swanson – ein Veteran des Ersten Weltkrieges und Kriegszitterer – seine eigene mögliche Zukunft widergespiegelt, falls er nicht geheilt werden kann. Zachary ist aufgewühlt und verlässt Mary ruckartig, erzählt ihr aber am nächsten Tag bei einem Spaziergang von seinen psychischen Problemen. Mary schweigt allerdings weiter über Geheimnis. Ihre 17-jährige Cousine Barbara, mit der sie das Zimmer teilt, weiß nichts über die Umstände ihrer Verurteilung und misstraut Mary daher. Daraufhin verrät sie der Jugendlichen ihre Geschichte: Sie hatte ihren Vorgesetzten aus dem Fenster gestoßen, als dieser sie im betrunkenen Zustand sexuell belästigt hatte. Auch deshalb haben ihre Verwandten Verständnis und sehen sie trotz der Verurteilung nicht als Kriminelle. Trotzdem wurde Mary wegen Totschlags zu maximal sechs Jahren Haft verurteilt. Barbara entschuldigt sich daraufhin für ihr vorheriges Misstrauen.\nAuf dem Heimweg von einer Silvesterparty wird Zachary von einem großen Hund angegriffen und kann sich gegen diesen wehren: Seine Motorik und sein psychischer Zustand hat sich durch die Woche mit der verständnisvollen und gutherzigen Mary wieder deutlich verbessert. Er versucht, Mary einen Heiratsantrag zu machen, die aber Schläfrigkeit vortäuscht und die Diskussion verschiebt. Trotzdem gesteht Mary ihrer Tante die Liebe zu Zachary. Dieser durchleidet in der Nacht einen psychischen Rückfall und halluziniert, kann sich aber durch den Gedanken an Mary retten. Am Neujahrstag, dem der Abreise, rutscht Barbara gegenüber Zachary das Geheimnis von Mary heraus – Barbara wusste nicht, dass Zachary es noch nicht kannte. Ein plötzlich distanziert wirkender Zachary steigt in den Zug. Als Mary herausfindet, dass Zachary von ihrem Geheimnis erfahren hat, glaubt sie, dass sie ihn für immer verloren hat. Am Abend, als Mary in das Staatsgefängnis zurückkehrt, wartet Zachary dort allerdings und sie gestehen sich ihre Liebe.\n"
}