{
    "date": "09-06-2021 15:34:59",
    "link": "https://de.wikipedia.org/wiki/Ida%5F%282013%29",
    "title": "Ida (2013)",
    "category": "Roadmovie",
    "text": "Der Schwarz-Weiß-Film spielt im Polen der 1960er Jahre. Er handelt vom Spannungsfeld zwischen Sozialismus, Antisemitismus und Katholizismus.\nDie junge Novizin Anna bereitet sich auf ihre Profess (Ordensgelübde) vor. Sie ist bis zu diesem Zeitpunkt in einem Waisenhaus aufgewachsen. Auf Bitten ihrer Oberin besucht sie vor dem Gelübde noch einmal ihre Tante Wanda, ihre letzte Verwandte. Die Tante war nach dem Zweiten Weltkrieg eine unerbittliche Richterin und trug den Spitznamen Blutige Wanda. Inzwischen hat sie einen Hang zu Alkohol, Zigaretten und wechselnden Liebhabern. Bei Annas Besuch konfrontiert die Tante sie mit ihrer Vergangenheit: Anna ist die gebürtige Jüdin Ida Lebenstein, deren Eltern während des Zweiten Weltkrieges von Nachbarn erst versteckt und dann doch ermordet wurden. Auf der Suche nach dem Grab ihrer Eltern begeben sich die beiden Frauen auf eine Reise durch Polen.\nBei dieser Reise, im Stil eines Roadmovies, lernt Ida zunehmend die Welt außerhalb des Klosters kennen. Hierbei trifft sie auf den Saxophon spielenden Musiker Lis und zahlreiche weitere Personen: Eine Reise, die das Leben der beiden Frauen tiefgreifend verändert. Wanda sagt Ida, dass sie attraktiv sei und fragt sie nach ihren Gedanken über die körperliche Liebe. Als Ida verneint, erwidert ihr Wanda: „Du solltest es mal versuchen, sonst ist dein Gelübde kein richtiger Verzicht.“ Nachdem Ida und Wanda den Mörder von Idas Eltern und Wandas Sohn gefunden und die sterblichen Überreste der Verwandten im jüdischen Familiengrab bestattet haben, geht Ida zurück ins Kloster, um wie geplant ihr Gelübde abzulegen. Nach dem Erlebten fühlt sie sich jedoch noch nicht bereit dafür und verzichtet auf das Ritual. Auch Wanda kann nach den letzten Tagen nicht in ihr gewohntes Leben zurückkehren und verübt Suizid.\nIda trifft auf der Beerdigung ihrer Tante den Musiker Lis wieder. Sie legt ihre Novizentracht ab, sie raucht, sie trinkt Alkohol, besucht einen Tanzkeller, tanzt mit Lis und schläft schließlich mit ihm. Sein Angebot, mit ihm zusammen ans Meer zu reisen, lehnt sie jedoch ab. Am nächsten Morgen legt sie ihre Novizentracht wieder an und verlässt ihn, während er noch schläft.\n"
}