{
    "date": "03-05-2021 12:33:45",
    "link": "https://de.wikipedia.org/wiki/Im%5Ffinsteren%5FWalde",
    "title": "Im finsteren Walde",
    "category": "Märchenfilm",
    "text": "Im finsteren Walde (Originaltitel: Le petit poucet) ist ein französischer Märchenfilm von Marina de Van aus dem Jahr 2011 mit Denis Lavant, Adrien de Van und Rachel Arditi. Es handelt sich um eine freie Adaption des Märchens Der kleine Däumling des französischen Schriftstellers Charles Perrault.\nEin Ehepaar lebt in ärmlichen Verhältnissen in einer einfachen Hütte im Wald. Der Mann versucht, mit dem Verkauf von Brennholz die Familie so gut es geht zu ernähren. Doch die Einnahmen reichen bei weitem nicht aus, um alle fünf Kinder und seine Frau satt zu bekommen. Er leidet darunter, seine Kinder so zu sehen und denkt daran, sich selbst zu töten. Insbesondere der jüngste und kleinste der fünf Brüder, den sie Däumling nennen, leidet unter dem Hunger.\nEines Tages findet der Vater bei seinen Streifzügen durch den Wald ein Kaninchen, dass mit einer gebrochenen Pfote im Wald sitzt und nicht mehr fliehen kann. Er nimmt es mit nach Hause und will es dort sofort schlachten. Doch seine Frau mahnt ihn zur Geduld und so füttern sie den Hasen, denn am darauf folgenden Sonntag feiert der älteste Sohn seinen Geburtstag. An diesem Tag freuen sich alle auf das Festmahl – bis auf den Däumling. Der Vater erkennt jedoch, dass es so nicht weitergehen kann und beschließt, die Kinder am darauf folgenden Tag in den Wald zu führen und dort auszusetzen. Er hofft, dass sie von wohlhabenden Eltern aufgenommen werden. Der Däumling belauscht das Gespräch und besorgt sich noch in der Nacht in einem Flussbett weiße Kieselsteine. Tags darauf führen die Eltern die Kinder in den Wald. Der Vater hat den Kindern zuvor erklärt, dass es dort Fabelwesen gebe, die den Hunger der Familie stillen könnten. Der Däumling markiert unbemerkt den Weg zum Elternhaus. Als Vater und Mutter die Kinder aussetzen, sind sie zunächst völlig schockiert. Doch der Däumling führt sie mit Hilfe der Steine wieder nach Hause. Die Eltern sind ungläubig, dass die Kinder wieder da sind, lassen sich aber nichts anmerken. Sie beschließen, sie am nächsten Tag erneut in den Wald zu führen. Bis dahin feiern sie die vermeintlich verloren geglaubten Kinder mit Brot, dass sie am Tag in der Stadt gestohlen haben. Der Däumling steckt sich heimlich ein Stück ein.\nAls die Eltern sie erneut in den Wald führen, markiert er mit dem Brot den Weg. Doch Raben verspeisen die Stücke. Als ihre Eltern sie erneut aussetzen, verirren sie sich im Wald. Sie irren durch die Landschaft und kommen zu einem großen Haus. Dort öffnet ihnen eine Frau die Tür und lässt die fünf zunächst widerwillig hinein. Sie hat Sorge, dass ihr Mann nach Hause kommt und die Kinder auffressen würde. Dennoch spendiert sie ihnen je einen Becher Milch. Plötzlich kommt ihr Mann, ein Oger nach Hause und die Frau versteckt die Kinder in der Speisekammer. Beim Abendessen mit seinen fünf Töchtern riecht der Oger dennoch das frische Menschenfleisch und entdeckt sie. Er will sie sofort töten, doch seine Frau mahnt ihn zur Geduld. Morgen, am Sonntag, habe seine jüngste Tochter Geburtstag und bis dahin können sie noch ein wenig zunehmen. Nach einem gemeinsamen Abendessen, bei dem die Brüder kaum einen Bissen hinunterbekommen, schlafen die Kinder gemeinsam in einem Zimmer. In einem großen Bett liegen die fünf Töchter mit je einer Krone, in dem anderen Bett die fünf Brüder mit ihren Schlafmützen. Als die Töchter eingeschlafen sind, steht der Däumling auf und vertauscht die Mützen mit den Kronen. Der Oger träumt angesichts des bevorstehenden Festmahls bereits von einem mehrgängigen Menü mit Menschenfleisch. Er kann nicht mehr abwarten und geht in das Schlafzimmer der Kinder. Dort ertastet er die Schlafmützen und bringt irrtümlich seine Kinder um. Er verlässt den Raum und die Kinder können fliehen.\nAm darauf folgenden Tag entdeckt seine Frau das Unglück. Der Oger zieht seine Siebenmeilenstiefel an und nimmt die Verfolgung auf. Dabei verwandelt er sich zu einem Riesen, kann die Kinder einholen und verspeist sie. Kurz darauf wird er müde und legt sich zum Schlafen hin. Die Kinder finden sich in einem riesigen Magen wieder, zusammen mit Wild und Vögeln, die der Oger ebenfalls gegessen hat. Dem Däumling gelingt es, mit einem Knochen des Kaninchens die Haut des Ogers aufzuschneiden und alle gelangen in die Freiheit. Der Oger hingegen stirbt an seiner Verletzung, nicht, ohne zuvor sich an seinem eigenen Blut zu erfreuen. Der Däumling kehrt in dessen Haus zurück und findet dort die Frau des Ogers vor. Sie hat sich neben ihren Töchtern selbst getötet. In der Speisekammer entdeckt der Däumling eine prall gefüllte Schatzkiste. In der Schlussszene sieht man ihn gut gekleidet auf einem Thron sitzend, während er Fleischstücke an seine Familie verfüttert. Er hingegen beißt in einen Apfel und weint.\nDie TV Spielfilm findet den Film „zu plump“, denn der Film sei eine „spröde, eklige und einfallslose Adaption […] die keinen eigenen dunklen Zauber“ entfalte. Katharina Raab von teleschau – der mediendienst fällt ein positiveres Urteil. Für sie ist das Happy End durchaus „gewöhnungsbedürftig und doch genial“. Der Däumling als Vegetarier und den Fleischessern sei im Vorteil, die anderen „haben im Film schnell das Nachsehen“.\n"
}