{
    "date": "03-05-2021 12:19:23",
    "link": "https://de.wikipedia.org/wiki/Im%5FGeheimdienst",
    "title": "Im Geheimdienst",
    "category": "Agentenfilm",
    "text": "Im Geheimdienst (Originaltitel: Cloak and Dagger) ist ein in schwarzweiß gedrehter Film noir des Regisseurs Fritz Lang aus dem Jahre 1946 mit Gary Cooper und Lilli Palmer in den Hauptrollen. Die Handlung verbindet eine Agentenstory vor dem historischen Hintergrund des ausgehenden Zweiten Weltkrieges mit einer Liebesgeschichte zwischen einem US-amerikanischen Physiker, bzw. Agenten, und einer italienischen Widerstandskämpferin. Die Geschichte basiert auf dem Sachbuch Cloak and Dagger: The Secret Story of O.S.S.\nGegen Ende des Zweiten Weltkrieges beauftragt der US-Geheimdienst den Physiker Alvah Jesper (Gary Cooper) damit, in Europa in Erfahrung zu bringen, wie weit die Forschungen der Nazis zum Bau von Atombomben bereits fortgeschritten sind. Jesper versucht zuerst, in Italien einen gewissen Professor Polda zu finden, um ihn zur Mitarbeit zu überreden. Dessen Tochter, Maria, die von Nazis entführt worden ist, versucht Jesper mit Hilfe von geheimen Widerstandskämpfern zu befreien, wobei er sich in die Widerstandskämpferin Gina verliebt, was den Auftrag aber nicht unbedingt leichter erfüllbar macht und für beide existenzielle Konflikte mit sich bringt.\n„Abenteuerliches Spionagedrama, grob konstruiert, aber spannend in Szene gesetzt und gut gespielt. Langs Handschrift zeichnet diesen Film allerdings nicht aus.“\n„As the hero, Gary Cooper—an old hand at partisan war—gives a good Gary Cooper performance, which is what was expected of him. And Lilli Palmer, a new girl from England, makes almost believable, with a wistful and sensitive personality, the role of the Italian girl.“\n„Als Held, Gary Cooper – ein alter Hase im Partisanenkrieg – gibt er eine gute Gary-Cooper-Leistung, die das erfüllt, was von ihm erwartet wurde. Und Lilli Palmer, ein neues Mädchen aus England, spielt fast glaubwürdig, mit einer wehmütigen und sensiblen Persönlichkeit, die Rolle des italienischen Mädchens“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}