{
    "date": "09-06-2021 15:37:32",
    "link": "https://de.wikipedia.org/wiki/Im%5FAuftrag%5Fdes%5FDrachen",
    "title": "Im Auftrag des Drachen",
    "category": "Agentenfilm",
    "text": "Der Kunstdozent Dr. Jonathan Hemlock ist an einem Provinzcollege beschäftigt. Er hat eine bemerkenswerte Sammlung alter und wertvoller Gemälde. Hemlock arbeitete früher für eine Geheimorganisation der Regierung namens „C2“, für die er als Sanktionen bezeichnete Mordanschläge verübte. Er ist aus dem Geschäft jedoch ausgestiegen.\n Clint Eastwood während der Dreharbeiten  1974 in ZürichSein ehemaliger Vorgesetzter mit dem Codenamen „Drache“ – ein Altnazi und Albino mit Lichtallergie – beauftragt ihn noch einmal mit der Eliminierung zweier Männer, die einen Geheimagenten getötet haben. Als Boten sendet Drache den aufdringlichen und unerträglichen Handlanger Pope, den Hemlock zutiefst verabscheut. Zuerst lehnt Hemlock ab, akzeptiert den Auftrag aber schließlich doch, nachdem der Drache ihm droht, der Steuerbehörde einen Tipp über die Herkunft des Geldes für die Gemälde zu geben.\nDen ersten Mann spürt er schnell auf und ermordet sowohl ihn als auch dessen Bodyguard. Damit er auch den zweiten Mann aufspürt, setzt der Drache die Agentin Jemima Brown auf ihn an, die ihn verführt und ihm die 20.000 Dollar für den ersten Auftrag abnimmt. Als er vom Drachen erfährt, dass der Geheimagent, der von den zwei Männern getötet worden war, ein alter Freund war, ist er einverstanden, den zweiten Mann bei einer Expedition auf den Eiger ausfindig zu machen. Zudem soll er nach Erfüllung des Auftrags 100.000 Dollar und eine Unbedenklichkeitsbescheinigung des Finanzamtes erhalten.\nUm sich vorzubereiten, übt Hemlock, der bereits zweimal an der mörderischen Eiger-Nordwand scheiterte, das Bergsteigen mit der Unterstützung seines Freundes Ben Bowman in den Bergen von Arizona. Bowman betreibt dort ein Hotel und eine Schule für Bergsteiger. Hemlock wird dort von der schweigsamen Indianerin George trainiert. Bald darauf taucht Miles Mellough auf, ein alter Bekannter von Hemlock, um ihm ein Geschäft vorzuschlagen. Er verrät ihm den Namen des zweiten Mannes und Hemlock soll ihn dafür am Leben lassen (Mellough hatte ihn früher einmal verraten). Hemlock geht aber nicht auf den Handel ein.\nGeorge taucht in Hemlocks Schlafzimmer auf und verführt ihn. Anschließend versucht sie ihn mit einer Spritze zu betäuben und greift ihn an. Hemlock geht davon aus, dass sie im Auftrag von Miles Mellough operiert habe. Nach der Betäubung hätte Mellough ihm wahrscheinlich dann eine Überdosis Drogen injiziert. Bowman bewahrt ihn davor. Hemlock trifft Mellough und dessen Leibwächter in der Wüste, er erschießt nach einer Autoverfolgungsjagd in Notwehr den Leibwächter. Mellough wird von Hemlock mitten in der Wüste ohne Wasser und Transportmittel ausgesetzt und verdurstet erwartungsgemäß.\nSchließlich findet die Expedition statt, die Eiger-Nordwand soll durchstiegen werden. Die Gruppe C2 der Geheimorganisation hat jedoch noch nicht herausgefunden, welcher Teilnehmer der Expedition der gesuchte Mann ist. Dies soll Hemlock während der Besteigung tun.\nDie Teilnehmer sind neben Hemlock der Deutsche Karl Freytag, der Österreicher Anderl Meyer und der Franzose Jean-Paul Montaigne mit seiner Frau Anna, die jedoch nicht mitklettert. Über ein Teleskop verfolgt Bowman das Geschehen von seinem Hotel auf der Kleinen Scheidegg aus. Hemlock hegt zunächst Misstrauen gegen alle Teilnehmer, die sich charakterlich alle voneinander unterscheiden. Einer der Teilnehmer hat eine Affäre mit Montaignes Frau, was der ganzen Sache zusätzliche Brisanz verleiht.\nMontaigne erleidet infolge Steinschlags eine Gehirnerschütterung und stirbt in der darauffolgenden kalten Nacht im Biwak. Daraufhin bricht die Gruppe die Besteigung ab und will sich zum Stollenloch, in dem Retter sie bergen können, abseilen. Auf Grund des einsetzenden Föhns verunglücken jedoch auch Freytag und Meyer, nur Hemlock kann von den Rettern, die sein Freund Bowman in den Stollen geführt hat, geborgen werden. Dabei fällt ihm auf, dass Bowman hinkt – wie es der gesuchte zweite Mann auch tun soll.\nAuf der Rückfahrt mit der Bahn gesteht Bowman ihm, der Gesuchte zu sein, und für die Ermordung von Hemlocks Freund mitverantwortlich zu sein. Hemlock erfährt, dass George Bowmans Tochter ist und Bowman in eine Notlage geraten war, weil George drogensüchtig war und Hilfe brauchte. Hemlock beschließt, Bowman nichts anzutun.\nAls der Drache ihn schließlich anruft und ihn zu seiner (vermeintlichen) Eliminierung sogar aller Expeditionsteilnehmer gratuliert, verschweigt er ihm Bowmans Teilnahme an der Ermordung des Agenten. Anschließend macht er erfolgreich Jemima Brown den Hof.\n"
}