{
    "date": "03-05-2021 12:12:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FJuli",
    "title": "Im Juli",
    "category": "Roadmovie",
    "text": "Im Juli ist ein Spielfilm von Fatih Akin aus dem Jahr 2000. Als Genre-Mix aus Roadmovie, Komödie und Romanze angelegt, erzählt der Film, wie zwei junge Leute, gespielt von Moritz Bleibtreu und Christiane Paul, auf einer „modernen Odyssee“ von Hamburg nach Istanbul zu sich selbst und zueinander finden.\nDie Sommerferien beginnen, alle denken an Urlaubsreisen, nur der scheue Lehramtsreferendar Daniel nicht, der am liebsten zu Hause in Hamburg bleiben, Jazz hören und Bücher lesen möchte. Juli, die esoterischen Schmuck verkauft, hat ein Auge auf ihn geworfen; sie glaubt, etwas stecke in ihm fest, das „raus will“, und schwatzt ihm einen angeblichen Maya-Ring mit einem Sonnensymbol auf, der ihn noch am selben Tag zur Frau seines Lebens führen werde. Scheinbar nebenbei steckt sie ihm auch noch den Flyer für eine abendliche Klubparty zu – in der Hoffnung, ihn dort für sich zu gewinnen. Erwartungsvoll besucht Daniel die Party und begegnet in der Tat einer Frau mit einem großen Sonnensymbol auf ihrem Shirt. Sie heißt Melek, ist Deutschtürkin aus Berlin und auf der Suche nach einer Unterkunft für die Nacht. Er bietet seine Hilfe an, verbringt mit ihr den Abend an einem Lagerfeuer am Elbestrand und nimmt sie schließlich kurzerhand mit zu sich nach Hause, wo sie vertrauensvoll an seiner Schulter einschläft.\nAm Morgen danach bringt Daniel sie zum Flughafen und trennt sich von ihr mit dem festen Vorsatz, sie sechs Tage später in Istanbul wiederzusehen und ihr seine Liebe zu gestehen. Er kennt Zeit und Ort einer von ihr geplanten Verabredung: Freitag, 8. Juli, 12 Uhr „unter der Brücke an der Moschee am Bosporus“. Dieses Ziel vor Augen, fährt er mit dem altersschwachen Auto seines Nachbarn los und macht nur einmal Halt, um eine Tramperin mitzunehmen. Es ist Juli. Als sie am Abend zuvor (in einem Kleid mit übergroßem Sonnensymbol) auf der Party eintraf, hatte sie gerade noch Daniel mit der Fremden weggehen sehen. In ihrer Enttäuschung will sie nun weg und hat es dem Zufall überlassen, wohin die Reise geht. Kurz ist sie irritiert, als sie von Daniels Vorhaben hört, doch dann fest entschlossen, die unverhoffte Chance zu nutzen.\nSchon am Abend ergibt sich eine günstige Konstellation, als sie in Bayern mit einer Panne feststecken und nur noch ein Zimmer frei ist, doch Julis Annäherungsversuche im Einzelbett lassen Daniel kalt. Tags darauf bietet ihnen der LKW-Fahrer Leo eine Mitfahrgelegenheit an. Juli kokettiert mit ihm, was Daniels Eifersucht weckt, und Leo fordert dessen Kampfbereitschaft heraus, indem er einen sexuellen Übergriff auf sie fingiert. Er mimt den Unterlegenen, als Daniel zu Julis Freude den Kampf annimmt, worauf die beiden Tramper flüchten und sich auf einen Lastkahn schmuggeln. Nach einem Joint kommen sie sich näher, werden aber am Morgen unfreiwillig getrennt, als die Crew Daniel entdeckt und als blinden Passagier kurzerhand von Bord wirft. Per Anhalter gelangt er nach Budapest. Luna, die geheimnisvolle, laszive Fahrerin, die angeblich weder Englisch noch Deutsch versteht, lotst ihn in einen skurrilen Klub, wo sie ihm eine Droge in seine Cola mischt. Am Morgen erwacht Daniel auf einem Feld im Nirgendwo; Geld, Pass und sogar sein Maya-Ring sind weg.\nZurück in Budapest, stößt er auf einem Flohmarkt erneut auf Luna, die gerade seinen Ring verhökern will. Er entreißt ihn ihr und kann nach einer wilden Verfolgungsjagd über den Markt und durch die Stadt, den Tumult von Lunas Festnahme ausnutzend, in ihrem Kleinbus heimlich entkommen. Seine Weiterfahrt endet an der ungarisch-rumänischen Grenze, er hat ja keinen Pass. Wunderbarerweise taucht Juli von der anderen Seite her auf. Sie inszenieren eine informelle Heirat, Daniel darf passieren, muss allerdings dem Grenzbeamten den Kleinbus als „Hochzeitsgeschenk“ überlassen. An der nächsten Tankstelle stehlen Juli und Daniel ein Auto, das sie quer durch Rumänien bis zum vermeintlichen Grenzfluss nach Bulgarien bringt. Daniels Versuch, ihn mit dem Wagen zu „überspringen“, scheitert. Den tatsächlichen Grenzfluss, die Donau, überqueren sie mit einem Ruderboot. Daniels Vorwurf, sie boykottiere sein Vorhaben, räumt Juli aus, indem sie sich nachts heimlich davonstiehlt.\nAuf sich allein gestellt, entdeckt Daniel ein am Straßenrand parkendes Auto. Der Fahrer beantwortet seinen Annäherungsversuch mit einem Faustschlag, fährt Daniel, der sich ihm in den Weg stellt, über den Haufen, hievt den vermeintlich Bewusstlosen dann doch in seinen Wagen, lässt sich besänftigen und stellt sich vor als Isa, Deutschtürke aus Berlin. Daniels Geschichte, die er zu hören wünscht, nötigt ihm Respekt ab. Das Fehlen von Daniels Pass hat aber beim Grenzübertritt in die Türkei zur Folge, dass beide verhaftet werden, denn die Beamten entdecken im Kofferraum eine Leiche. Isa erklärt Daniel, dass es sich um seinen Onkel aus Istanbul handelt, der sich in Berlin illegal aufhielt und plötzlich verstarb. Als Isa zum Verhör geholt wird, bleibt die Tür offen, und Daniel flieht.\nIm Reisebus fährt er weiter nach Istanbul. Bei einem Zwischenstopp trifft er völlig unerwartet auf Melek, die in die Gegenrichtung unterwegs ist. Sie errät, was er vorhat, und ihr Gesicht zeigt ihm ihre Verlegenheit. Er seinerseits ahnt aber auch, wohin sie will: zu niemand anders als Isa, ihrem Freund (dessen Leichenschmuggel der behördliche Segen erteilt wurde und der nur noch auf die Geburtsurkunde seines Onkels wartet, um freizukommen). Noch gefestigter in seinen Absichten, begibt sich Daniel auf den letzten Teil seiner Reise. Wie erhofft, ist es Juli, die ihn am besagten Ort erwartet. Die Liebeserklärung, die sie ihm für Melek beigebracht hatte, richtet er nun an sie. Am nächsten Morgen wollen sie per Anhalter weiter in den Süden. Im Auto, das sie mitnimmt, werden sie freudig begrüßt von Isa und Melek.\nDie Filmhandlung wird nicht chronologisch erzählt. Sie setzt ein mit der Begegnung zwischen Daniel und Isa „irgendwo in Bulgarien“ knapp 24 Stunden vor dem avisierten Termin. Das Geschehen der sechs Tage davor erfährt man aus Daniels Erzählung im Auto. Seine Rückschau ist aber nicht bloß ein Kunstgriff, sondern Teil seiner Identitätsfindung (der „Geburt“ dessen, was, laut Juli, „raus will“), in doppelter Hinsicht sogar: als Selbst- und Fremdbestätigung. Zudem ist dieser Fremde, der ihm Respekt zollt, ja nicht irgendwer: Isa wirkt fast wie ein Leitbild in allem, was Daniel fehlt (Selbstsicherheit, Entschlusskraft, Wehrhaftigkeit), und er ist höchstpersönlich sein Konkurrent im Werben um Melek, ohne dass beide darum wissen.\nSymbolisch überhöht wird die Begegnung der beiden Männer dadurch, dass sie zum Zeitpunkt einer totalen Sonnenfinsternis geschieht. Gezeigt wird im Film, wie Isa anhält, aussteigt und den Naturvorgang – der Mond schiebt sich über die Sonne – beobachtet, während Daniel sich ihm von hinten nähert. Die dabei entstehenden Konstellationen – Isa:Mond:Sonne und Isa:Daniel:Melek – sind ganz ähnlich, denn der Mond tritt ebenso als „Konkurrent“ auf den Plan wie Daniel. Vergleichbar sind sie aber auch aus einem anderen Grund: Die Tatsache, dass ein Mann, um eine Frau zu erobern, zufälligerweise ausgerechnet den Mann um Hilfe bittet, der mit ihr liiert ist, kann als ebenso außergewöhnlich gelten wie das Naturereignis einer totalen Sonnenfinsternis.\nSonne und Mond spielen überhaupt eine zentrale Rolle im Film; allein der Titel Im Juli weckt schon Erwartungen von Sonne, Sommer, Süden, Reisen (und löst sie auch ein).\n„Meine Herzallerliebste, ich bin Tausende von Meilen gegangen, ich habe Flüsse überquert, Berge versetzt, ich habe gelitten und ich hab Qualen über mich ergehen lassen, ich bin der Versuchung widerstanden und ich bin der Sonne gefolgt, um dir gegenüber stehen zu können und dir zu sagen: Ich liebe dich.“\nErwähnenswert sind auch einige sprechende Namen. Juli lässt, als sie sich Daniel vorstellt, offen, ob ihr Name eine Kurzform von „Julia“ ist, bringt sich selbst in Verbindung mit dem Monat und reklamiert so auch die positiven Assoziationen, die er gewöhnlich auslöst, für sich. – Melek bedeutet „Engel“; Daniel, von ihrem Gesang am nächtlichen Elbestrand verzückt, meint, der Name passe zu ihr, was natürlich allein etwas besagt über ihn und seine Projektion. – Die dritte Frau, der er begegnet, ist Luna („Mond“). Schon vom Namen her konkurriert sie mit der „Sonne“, nach der Daniel strebt, und tritt auch so auf. Ihre „dunkle Seite“ verbirgt sie hinter Dauergelächter und angeblichem Nichtverstehen; sie gibt sich den Männern verführerisch, macht sie abhängig, entzieht sich ihnen, schwächt und beraubt sie. – Leo („Löwe“) ist davon überzeugt, dass ein Mann kämpfen muss, bewegt Juli dazu, ihm zuzustimmen, und weckt in Daniel den schlummernden „Löwen“.\n„Odyssee“, abgeleitet von Homers gleichnamiger Dichtung, hat sich eingebürgert als Synonym für eine (lange) Irrfahrt. Das trifft für die mit vielen Hindernissen gespickte Reise von Daniel und Juli definitiv zu. Wie das antike Modell, beginnt auch ihre Erzählung kurz vor dem Ziel, und der Großteil des Erlebten wird retrospektiv geschildert. Einige der Filmfiguren verweisen auf ihre klassischen Vorbilder. Luna beispielsweise vereint in sich Züge einer betörenden Sirene und der Zauberin Kirke. Leo wiederum fungiert als listiger Kyklop, besitzt also neben der Stärke des Polyphem auch die Klugheit seines Bezwingers Odysseus.\nDer film-dienst (17/2000) sieht in dem Spielfilm eine „ereignisreiche, ausgesprochen unterhaltsame Mischung aus Road Movie und Liebeskomödie mit prägnanten darstellerischen Leistungen und einem ebenso reizvollen wie spielerisch-souveränen Einsatz explizit filmischer Mittel“.[10]\nDie Videowoche beurteilt den Film als „romantisch-spritziges Road Movie. Angelegt als klassische Verwechslungskomödie, entwickelt sich die Story zwar in altbewährter Manier, überrascht dabei jedoch immer wieder mit unerwarteten Wendungen und witzigen Action-Sequenzen.“[11]\n„Im Juli“ ist laut Blickpunkt Film „ein wunderbares Filmmärchen“.[12]\n„\"Im Juli\" ist eine einfache, fast naive Liebesgeschichte […] Ein kleiner Film mit großem Gefühl – so schön und aufregend wie die Liebe“, wertete Cinema.[13]\nLaut epd Film 9/2000 handelt es sich bei dem Film um „… eine grandiose Wundertüte voll Kitsch und Poesie, Klamauk und Melodram, großen Gesten und schönen Details“.[14]\nDas Internetportal filmszene urteilte: „Fatih Akins eigener kleiner Auftritt als rumänischer Grenzbeamter:  \"No Pasaport, no Romania\". Sensationell. Weitere Regieideen sind kleine, aber unschätzbare Ornamente in einem sonst eher soliden Film.“[15]\nSensin – Du bist es! |\nGetürkt |\nKurz und schmerzlos |\nIm Juli |\nDenk ich an Deutschland … – Wir haben vergessen zurückzukehren |\nSolino |\nGegen die Wand |\nEuropäische Visionen |\nCrossing The Bridge – The Sound of Istanbul |\nAuf der anderen Seite |\nDeutschland 09 |\nSoul Kitchen |\nNew York, I Love You |\nMüll im Garten Eden |\nThe Cut |\nTschick |\nAus dem Nichts |\nDer Goldene Handschuh\n"
}