{
    "date": "03-05-2021 12:12:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FLauf%5Fder%5FZeit",
    "title": "Im Lauf der Zeit",
    "category": "Roadmovie",
    "text": "← VorgängerFalsche Bewegung\nIm Lauf der Zeit ist ein Roadmovie von Wim Wenders aus dem Jahre 1976. Der knapp dreistündige Schwarzweißfilm ist nach Alice in den Städten (1974) und Falsche Bewegung (1975) der dritte Teil der Spielfilm-Trilogie „Road Movie“.\n„Im Lauf der Zeit“ beginnt mit einem improvisierten Prolog, in dem halb dokumentarisch ein älterer Herr über die realen Veränderungen aus seinem Leben als ehemaliger Kinomusiker und Noch-Kinobetreiber berichtet. Der Stummfilm sicherte ihm und seiner Frau einst ein Einkommen mit der musikalischen Begleitung zu so berühmten Filmen wie Fritz Langs „Die Nibelungen“. Der in den 1930er Jahren eingeführte Lichtton sowie eine Dekade später der Magnetton brachte seiner Zunft das unwiderrufliche Ende. Die derzeitige Lage schließlich ermögliche dem kleinen Landkino weder eine gesicherte Gegenwart geschweige denn eine Zukunft. Dass praktisch alle kleinen Lichtspielhäuser, auch die in weniger abgelegenen Regionen, in der Tat schließen mussten, wenn sie nicht irgendwelchen Verleih-Schrott zeigten, war ein Phänomen jener Zeit, mit dem sich der Filmemacher Wenders in Im Lauf der Zeit in übergeordneter Weise auseinandersetzt.\nIm Mittelpunkt der Spielhandlung steht die Beziehung zwischen zwei Männern. Bruno Winter, Spitzname „King Of The Road“, zieht mit seinem Werkstattwagen, einem umgebauten alten MAN-Möbelwagen, auf dessen Fahrerkabine immer noch in großen Lettern der Schriftzug Umzüge steht, übers Land und repariert Kinoprojektoren. Robert Lander, der später und etwas ausweichend über sich erzählt, „eine Art Kinderarzt“ zu sein, hat sich erst einen Tag zuvor (und noch dazu in Genua) von seiner Frau getrennt. Er ist gerade dabei, sich in einer Kurzschlussreaktion in rasender selbstmörderischer Fahrt mit seinem VW Käfer in die Elbe zu stürzen. Bruno zeigt sich über Roberts halbherzigen Versuch, sich mit diesem dramatischen Auftritt das Leben zu nehmen, sichtlich amüsiert und verpasst ihm seinerseits den Spitznamen „Kamikaze“. In seiner momentan ziellosen Lage lässt sich Robert im Möbelwagen mitnehmen und die beiden Männer nähern sich trotz anhaltender Animositäten freundschaftlich aneinander an. Ihre gemeinsame Route geht an der Elbe- und entlang der damaligen deutsch-deutschen Grenze nach Süden, zumeist über wenig befahrene Nebenstraßen; nur unterbrochen durch zwei Nebenschauplätze, die sie zu den Orten ihrer Kindheit führt.\nBeide Protagonisten sind allein und in ihren Beziehungen zu Frauen gescheitert. Derweil Bruno die seiner Meinung nach existierende Widersprüchlichkeit zwischen Männern und Frauen betont, kann Robert das angeblich gewollte Alleinsein seines neuen Freundes nicht nachvollziehen. Darüber sprechen fällt indes schwer, und neben einer latent spürbaren Spannung herrscht zumeist Sprachlosigkeit. Wie überhaupt sämtliche Figuren des Films ausgesprochen wortkarg agieren und insbesondere der Blick auf Frauen zumeist auffällig einseitig ist. So wird eigenartigerweise eine Frau erwähnt, die mit im Schoß gefalteten Händen bei hellem Sonnenschein unter einer Trockenhaube in einem Vorgarten sitzt, während eine andere in einem abgewirtschafteten Landkino, das nur noch billige Sexfilm-Streifen zeigt, bei einem heimlich arrangierten Koitus einen Scheidenkrampf erleidet (notgedrungen muss das unfreiwillig vereinigte Paar noch während der Vorführung ins Krankenhaus abtransportiert werden). Die nächste nimmt sich sogar das Leben, als sie absichtlich mit dem Auto gegen einen Baum fährt und tödlich verunglückt. Ihr Mann wiederum ist in dieser post mortem stattfindenden Episode der Leidtragende einer gleichfalls gescheiterten Beziehung – nach dem ersten Schock verlassen und niedergeschlagen, fühlt er sich zu allerlei düsteren bis abwegigen Mutmaßungen hingezogen, wie: „Es gibt doch nur das Leben, den Tod gibt es doch gar nicht.“ Auch das kurze Zwischenspiel zwischen Bruno und einer Kinokassiererin, die es ihm unerwartet angetan hat, erweist sich – beiderseits von unausgesprochenen Sehnsüchten bestimmt, aber wie zum Trotz der Einsamkeit verpflichtet – als hoffnungslos. Und so bleibt nur ein Abschied ohne Versprechen; ein Möbelhaus mit dem Namen „Traurig“, an dem Bruno anschließend vorbeifährt, visualisiert die allgemeine Stimmungslage. Robert hingegen versucht immer wieder seine Frau anzurufen, wenn ein Telefon in der Nähe ist, legt aber nach dem Wählen gleich wieder auf. Als er es endlich schafft, bricht sie abrupt die Verbindung ab. Eine tiefere Einsicht aus der Gemengelage antagonistischer Ansichten über Frauen stellt sich erst gegen Ende der gemeinsamen Reise ein – als Aspekt des gesellschaftlichen Wandels durch die Amerikanisierung des deutschen Lebens. So antwortet Robert auf Brunos Anekdote, dass er einmal während eines Streits mit einer Frau die Melodie des Elvis-Presley-Songs Mean Woman Blues im Ohr hatte und ihm anschließend die Bedeutung der Textzeile „I got a woman, mean as she can be“ (sinngemäß: „Ich habe eine Frau, so gemein sie auch sein mag“) bewusst wurde: „Die Amerikaner haben unser Unterbewusstsein kolonialisiert“.\nAuf einer kurzen Fahrt in seine familiäre Vergangenheit sucht Robert seinen alten und nach dem Tod von Roberts Mutter allein lebenden Vater auf. Die Kluft zwischen Vater und Sohn scheint jedoch unüberbrückbar zu sein, denn Robert verbittet sich jedes Wort. Schließlich habe der Vater weder ihn noch die Mutter je zu Wort kommen lassen, und jetzt solle er gefälligst einmal zuhören. Aber Robert findet selbst kaum Worte. Mehr noch, sein ganzes Leben sei nach dem Weggang von Zuhause von dem zwanghaften Gedanken beseelt, er müsste jede Idee oder Vorstellung unmittelbar gedruckt sehen, damit sie überhaupt eine Bedeutung erlangt. Schweigend begibt er sich an die Setzmaschine und setzt über Nacht eine Rede an den Vater – in Form eines Extrablatts, wie es Bruno kurz darauf beim Namen nennt. Die fett gedruckte Schlagzeile lautet: „Wie eine Frau achten können“ – ohne Fragezeichen … Zum Abschied bemüht sich der Vater seinen Sohn zu umarmen, eine knappe Erwiderung und ein eindeutiger Blick gibt ihm zu verstehen, dass es nichts mehr zu sagen gibt.\nZwischenzeitlich wiederkehrende Szenen sind Roberts Blick in zufällig herumliegende Regionalzeitungen, was den Zusammenhang mit seinem Vater als Verleger einer ebensolchen und vom Niedergang betroffenen Zeitung erklärt. Weitere Bilder des fortschreitenden strukturellen Wandels bezeugt der von wenigen Fahrgästen frequentierte Eisenbahnverkehr auf Nebenstrecken. Drüber hinaus werden fahrende Züge im Fernverkehr und beschrankte Bahnübergänge immer wieder in Szene gesetzt, wobei die Straße nach dem Überqueren nicht selten in einer Sackgasse endet. Sich wie zufällig durch den Hintergrund bewegende Züge vermitteln zusätzlich den Anschein, als seien sie Statisten der Reisebewegungen der beiden Hauptdarsteller, die sich mithin in einer Parallelfahrt von Möbelwagen und Schienenbus am Ende ihrer Reise zum letzten Mal sehen.\nDie nach dem Besuch von Roberts Vater aufgekratzte Stimmung und die Langeweile, die Brunos Job mit sich bringt, veranlasst die beiden Akteure, spontan aus der Enge des Möbelwagens auszubrechen. Nach einer etwas waghalsigen Fahrt quer durch die Mitte Deutschlands auf einem betagten BMW-Motorrad nebst Beiwagen, verbringen sie eine unruhige Nacht auf einer nicht mehr bewohnten Insel im Rhein. Bruno hat hier in einer alten Villa zusammen mit der Mutter seine Kindheit verbracht, der Vater kam nicht aus dem Krieg zurück. Gedankenverloren schreitet er durch die Räume des mittlerweile baufällig gewordenen Gebäudes, und bevor er das Haus endgültig verlässt, wirft er unvermittelt eine Scheibe ein. Unter der Eingangstreppe findet er schlussendlich die „Schätze“ seiner Vergangenheit: ehedem bedeutsame Gegenstände aus Kindertagen, heimlich versteckt und im Lauf der Zeit in Vergessenheit geraten; emotional tief getroffen drängt Bruno zum alsbaldigen Rückweg an die Elbe. Wenig später wird er mit einer gewissen Erleichterung über den Aufenthalt auf der Insel sagen: „Ich sehe mich eigentlich zum ersten Mal als jemanden, der eine Zeit hinter sich gebracht hat, und dass diese Zeit meine Geschichte ist.“\nDurch die ständige Grenznähe ist die deutsche Teilung in die Handlung mit einbezogen – in einer Nacht endet eine Irrfahrt an dem Schild Halt Hier Grenze und in einem verwaisten amerikanischen Beobachtungsstand. Aus der Ferne sind Hundegebell und sogar einzelne Feuerstöße aus Richtung des hell erleuchteten Todesstreifens zu hören. Die Hütte erweist sich aber nicht nur als symbolischer Ort geteilter Länder und (sich) fremder Mächte, sondern auch als Nachtquartier und Schauplatz einer alkoholgeschwängerten, längst überfälligen Aussprache der beiden Protagonisten, die in einer handfesten Auseinandersetzung gipfelt. Und sie ist der Ort einer (allegorischen) Schlüsselszene des Films – Höhepunkt der Charakterisierung der Figuren und finaler Wendepunkt der Handlung: nach Selbstfindungs-Trips und gegenseitig zugespitzter situativer Wahrnehmung der Charaktere folgt mit Roberts Abschied – der letzten Episode einer langen Reihe von Befremdlichkeiten und Entfremdungen in dieser Geschichte – unweigerlich eine weitere Teilung beziehungsweise Trennung. Gleichwohl verbunden mit dem vagen Versprechen auf „das Ende aller ziellosen Reisebewegungen“, auf einen Neuanfang. Am folgenden Morgen findet Bruno einen Zettel mit der Notiz: „Es muss alles anders werden. So long. R.“\nIm Epilog schließt sich der Kreis zum einleitenden Thema des Films – Wenders lässt eine Kinobesitzerin alten Schlags über den Film als „Kunst des Sehens“ philosophieren, was in ein abschließendes Resümee über den Zustand des Kinos im Westen Deutschlands Mitte der 1970er Jahre mündet: „So wie es jetzt ist, ist es besser, es gibt kein Kino mehr, als dass es ein Kino gibt, wie es jetzt ist.“\nIn der Schlussszene gleitet die Kamera über einen nachdenklich sinnierenden Bruno, der in seinem betagten Möbelwagen papierne Gegenwartspläne langsam in kleine Stücke reißt. Schwebt weiter über den weiß gestrichenen leeren Schaukasten eines Lichtspieltheaters mit dem metaphorischen Namen Weiße Wand, von dessen Neonschrift über dem Eingangsportal nur noch einzelne Buchstaben funktionieren: „WW, E, N, D“ – wie „Weiße Wand“ (oder „Wim Wenders“) – „END“.[10]\nDie Herstellungskosten beliefen sich auf 730.800 DM. Finanziert wurde der Film mit einer Drehbuchprämie des Bundesinnenministeriums in Höhe von 250.000 DM, dem Lizenzvorverkauf an die ARD mit 200.000 DM, einer Verleihgarantie von 50.000 DM sowie Versicherungsleistungen über 53.000 DM und Eigenleistungen bzw. Rückstellungen im Wert von 177.800 DM.[11]\nDer in Schwarzweiß und mit Originalton gedrehte Film entstand in 11 Wochen Drehzeit vom 1. Juli bis 31. Oktober 1975 und nutzt das Breitwand-Format im Verhältnis 1:1,66 – alle diese Angaben werden im Vorspann des Films gezeigt. Dazu wurden 49.000 Meter Negativmaterial Kodak-Plus-X und Four-X verdreht, geschnitten und kopiert auf Orwo-Positiv mit einer Länge von 4.760 Metern. Die Kamera war eine ARRI 35 BL mit integriertem Ton;[11] von wenigen Nahaufnahmen abgesehen, war sie durchgehend mit einem von Zeiss neu herausgebrachten lichtstarken 28 mm-Weitwinkelobjektiv bestückt, dessen hohe Schärfe sich in Testaufnahmen als unpassend erwies und mit Diffusionsfiltern abgemildert wurde. Die ansonsten spartanisch ausgestattete Aufnahmetechnik bestand aus einer Schiene für eine lediglich 10 m kurze Kamerafahrt nebst Dolly, Stativ und Schwenkarm sowie ein „Praktikabel“[12] getauftes Gestell vor dem Möbelwagen für Kamera und Beleuchtung für Frontal-Aufnahmen der Kabine während der Fahrt. Der überwiegende Teil der Nachtszenen entstand im Day-for-Night-Verfahren bei schräg stehendem Sonnenlicht, starken Rotfiltern und Unterbelichtung des Negativmaterials. Ein häufig eingesetztes Stilmittel ist die Wischblende zur zeitlich gestreckten Verbindung unterschiedlicher Szenen, wie beispielsweise die sich drehende Filmrolle im Vorführraum im Übergang zu den rollenden Rädern des Möbelwagens auf der Landstraße.\nDie Songs, die in Brunos tragbarem Single-Plattenspieler gespielt werden, sind The more I see you von Chris Montez, Just like Eddy von Heinz und King of the Road von Roger Miller. Auf der Kirmes läuft So long von Crispian St. Peters.\nIn der Rolle des Bruno Winter sitzt der Schauspieler Rüdiger Vogler in einer Szene unbekleidet im Führerhaus seines Möbelwagens; des Weiteren zeigt der Film denselben Protagonisten, wie er im Sand am Ufer eines Baggersees seinen Darm entleert. Der somit bei der ersten FSK-Prüfung am 17. Februar 1976[13] ab 18 Jahren eingestufte Film wurde jedoch seit einer erneuten FSK-Prüfung am 1. August 2005 ab 6 Jahren freigegeben.\nIn seinem Dokumentarfilm Weiße Wände (1995) begab sich der Regisseur Mike Schlömer 20 Jahre später entlang der einstigen innerdeutschen Grenze auf die Suche nach den Kinos zwischen Lüneburg und Hof, in denen Wim Wenders Im Lauf der Zeit drehte.[14]\n„Wim Wenders’ Film vereint die bestechende Klarheit und epische Gelassenheit eines klassischen Bildungsromans mit den mythischen Qualitäten amerikanischer Genrefilme. Weit hinausgehend über die behutsam entwickelte Geschichte einer Männerfreundschaft, zieht der Film eine Bilanz der Welterfahrungsmöglichkeiten Mitte der 70er Jahre und entwirft neue und eigenständige Visionen von Traditionsverlust und Entfremdung. Unaufdringlich formuliert er die Notwendigkeit von Veränderung und erprobt Möglichkeiten des Neubeginns – in einem handwerklich perfekten Inszenierungsstil, der Raum läßt für die Entfaltung der Figuren, Gedanken und Landschaften.“\n„Bewegungen, verwirrend schöne und suggestive Bildabläufe, Kompositionen von großer Poesie und technischer Perfektion machen den besonderen Reiz dieses dreistündigen Schwarzweißfilms aus. […] Szenen im nächtlichen Nebel, in der Dämmerung morgens und abends, Tiefenschärfen, Blenden, irisierende Effekte in der Zusammenwirkung von Filtern, Tages- und Kunstlicht, Totalen schließlich, als seien da ganze Landschaften ausgeleuchtet worden: formale Qualitäten, die immer zugleich die doppelte Bedeutung dieses Unterwegsseins bezeichnen, das Nirgendwo dieser Reise, den Zwischenbereich jenseits üblicher Realitätsbezüge. Die handwerkliche Virtuosität von ‚Im Lauf der Zeit‘ wird die Cineasten süchtig machen.“\n„Nach Wochen Laufzeit in einem Münchner und einem Berliner Kino ist ‚Im Lauf der Zeit‘ noch immer gut besucht, vornehmlich von jüngeren Semestern, die wohl sehen wollen, wie man's macht. […] Schlechte Filme gibt es genug: ich höre nur, daß dieser hier Mode macht, und denke: Um Gottes willen, bloß nicht so! […] Wie anstrengend, Männern zuzusehen, die dauernd so tun, als ob sie ‚natürlich‘ sind. Das tut richtig weh. Aus diesem Grund empfehle ich, den Film für Jugendliche unter Dreißig nicht zuzulassen, oder besser, ihn nur Cineasten vorzuführen, die ‚Im Lauf der Zeit‘ angeblich ‚süchtig machen‘ soll, wie die ‚Zeit‘ prophezeit, und bei denen dann auch nicht viel mehr zu verderben ist.“\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}