{
    "date": "09-06-2021 15:37:32",
    "link": "https://de.wikipedia.org/wiki/Im%5FGeheimdienst%5F%281931%29",
    "title": "Im Geheimdienst (1931)",
    "category": "Agentenfilm",
    "text": "Erster Weltkrieg. Man schreibt das Jahr 1916. Die alliierte Gegenseite hat das deutsche Friedensangebot abgelehnt, und da in Berlin die OHL ein letztes militärisches Aufbäumen der schwächelnden russischen Zarenarmee befürchtet, wird zum Jahresende der deutsche Geheimdienst aktiv. Der Spitzenagent Agent Thomas Hagen soll unter dem Deckmantel eines amerikanischen Geigenvirtuosen namens Thomas Higgins nach St. Petersburg reisen, um vor Ort die russischen Angriffspläne gegen deutsche Stellungen aufzudecken. Die Offensive wird für das Frühjahr 1917 erwartet. In Russland soll sich ein bis dahin unbekannter deutsche Spion durch ein bestimmtes musikalisches Zeichen, einen Dreiklang, Thomas zu erkennen geben.\nAusländer werden zu diesen Zeiten im zaristischen Russland mit größtem Argwohn beäugt, und so nimmt die Ochrana den sich betont harmlos gebenden „Amerikaner“ unmittelbar nach der Ankunft im Petersburger Hotel Astoria unter die Lupe. Als Higgins alias Hagen von einem Besuch in der US-amerikanischen Botschaft zurückkommt, findet er sein Hotelzimmer durchwühlt vor. Dann taucht auf einmal der mysteriöse Dubbin auf, der zunächst Hagens Hauptgegner von der Gegenseite zu sein schien, und gibt sich ihm gegenüber als eben jener deutscher Verbindungsmann zu erkennen, auf den Hagen gewartet hatte. Higgins / Hagen beginnt nunmehr Kontakte in die feinen Kreise der altrussischen Oberschicht zu knüpfen und wird als amerikanischer, hier in Russland konzertierender Künstler und Musikliebhaber in die „beste Gesellschaft“ St. Petersburgs eingeführt. Er erhofft sich davon, auch hohe Militärs kennen zu lernen und auf diesem Wege etwas über die Frühjahrsoffensive zu erfahren. Hagen lernt Vera Lanskaja kennen, die deutsche Ehefrau des russischen General Lanskoi. Diese ist zwischen der Treue zu ihrem russischen Ehemann und ihrer alten Heimat hin und hergerissen. Als sie sich in Thomas verliebt, bricht sich ihr deutsch pochendes Herz endgültig Bahn, und sie versucht dem deutschen Meisterspion zu helfen.\nIhr Gatte, der Generalmajor, beginnt allerdings rasch Verdacht zu schöpfen, lässt Higgins / Hagen überwachen und kommt so dem falschen US-Musiker auf die Spur. Während Dubbin seinen Auftrag zu Ende führen kann, muss sich Hagen sputen, um nicht in die Hände der Gegenseite zu fallen. Es kommt zu einer atemberaubenden Verfolgungsjagd durch Petersburger Schneegestöber, über Brücken und Stufen bis der verletzte Hagen seinen Häschern von der Ochrana im letzten Moment entwischen kann. Von seiner Gattin tief enttäuscht, veranlasst Lonskoi, dass Vera Russland verlassen muss. Sie reist nach Stockholm aus, wo sie ihre neue Liebe Thomas Hagen, der sich in einem Hospiz behandeln lässt, in Empfang nimmt. Mit dabei hat sie die neuesten Informationen aus Dubbins Hand über die russischen Offensivpläne kommenden Ostern. Diese Nachricht wird Tausenden von deutschen Soldaten das Leben retten.\n"
}