{
    "date": "03-05-2021 12:19:25",
    "link": "https://de.wikipedia.org/wiki/Im%5FNamen%5Fdes%5FTeufels",
    "title": "Im Namen des Teufels",
    "category": "Agentenfilm",
    "text": "\nIm Namen des Teufels ist ein 1961 in Irland gedrehtes, deutsch-britisch-irisches Spionagefilmdrama mit Peter van Eyck, Marianne Koch und Christopher Lee in den Hauptrollen.\nGeorg Droste war während des Zweiten Weltkriegs als Offizier bei der deutschen Abwehr tätig und hat dort viele Erfahrungen rund um den Spionagedienst gesammelt. Nun, im Jahre 1950, lebt er als harmloser Weinhändler in Wien und trifft, angeblich per Zufall, auf dem Bahnhof einen alten Bekannten wieder, Baron Ferdi von Staub. Man trinkt ein Gläschen in der Bahnhofskneipe, und der Baron lädt daraufhin seinen alten Kumpan zu sich nach Hause ein. Dort, in einem in der österreichischen Sowjetzone gelegenen Schloss in Baden bei Wien, lernt Georg Droste Staubs Schwester, Gräfin Carla Cosimano, kennen. Diese bittet nach einigem Smalltalk Droste um einen kleinen Gefallen. Er solle für sie doch bitte ein Paket nach Wien mitnehmen und bei einer bestimmten Adresse abgeben. In dem Päckchen soll sich, so die Adelige, angeblich ein seltenes Buch befinden. Droste ahnt nicht, dass er in diesem Moment zum Kurier für den sowjetischen Geheimdienst wird, denn in dem Paket befindet sich erwartungsgemäß sehr viel mehr, nämlich im Buch verstecktes, geheimdienstlich bedeutsames Informationsmaterial.\nNach Wien zurückgekehrt, wird Droste von der US-Militärpolizei noch vor der Übergabe des Päckchens abgefangen und zu dem dortigen Repräsentanten des US-Spionagedienstes, einem gewissen „Mr. Smith“, gebracht. Der klärt ihn darüber auf, dass das Schloss der Gräfin nichts anderes als ein sowjetisches Spionagenest sei und dass er, Droste, mit dem Pakettransport in ihren Augen ein Sowjetagent geworden sei. Man hat Droste nun in der Hand und zwingt ihn, als Doppelagent auch für die Amerikaner tätig zu werden. Als erstes schickt man Droste mit einem neuen Auftrag hinter den Eisernen Vorhangs, nach Budapest. Dort lernt er die hübsche und grundanständige Nora Gülden kennen, die das kommunistisch gewordene Land unbedingt verlassen möchte. Droste verhilft ihr zur Flucht nach Österreich, und während dieser dramatischen Zeit verlieben sich die beiden ineinander. Während die Amerikaner ihn nunmehr am Haken haben, macht auch die sowjetische Seite Druck und will mehr von Droste.\nEs folgt eine kurze Zeit der Harmonie mit ausreichend Geld und privatem Glück. Bei einem Angelausflug lernen sich auch Drostes Sohn Johnny und Nora näher kennen. Einige Zeit lang verschweigt Droste seiner neuen Freundin seine wahren beruflichen Aktivitäten. Doch nicht lang währt dieses frische Glück, denn Nora erfährt schließlich doch von Drostes Doppelagententätigkeit und kann damit nicht leben. Schließlich verlässt sie ihn. Dann setzt Smith den Agenten wider Willen erneut ein und verlangt von Droste Kontaktaufnahme mit dem ehemaligen Wehrmachtsgeneral Greenhahn, der offensichtlich finstere Pläne verfolgt. Greenhahn wiederum besticht Droste, um auf diesem Wege an Informationen über seine beiden Arbeitgeber heranzukommen. Bald hat sich Georg Droste derart in den Fallstricken der beiden Geheimdienste verheddert, dass er diesem Strudel kaum noch entkommen kann. Nach seinem letzten hochdramatischen Einsatz will Georg Droste das lebensgefährliche Gewerbe wieder verlassen, doch lässt man ihn nun nicht mehr gehen. Eines Tages wird er auf offener Straße ermordet.\nIm Namen des Teufels entstand 1961 in englischer Sprache in Dublin und wurde am 27. November 1962 in Deutschland herausgebracht. In Großbritannien konnte man den Schwarzweiß-Streifen bereits zwei Monate zuvor sehen.\nFür Regisseur John Paddy Carstairs war dies die letzte Kinofilmregie, anschließend war er nur noch für das Fernsehen tätig. Marianne Koch hatte sich als einzige der drei deutschen Hauptdarsteller nicht selbst synchronisiert.\n2014 erschien der Film auf DVD.\nIn Filme 1962/64 ist folgendes zu lesen: „Kolportagehafter Spionagefilm nach einem Illustriertenroman.“\n„Irgendwie verloren gegangen inmitten der knalligeren James Bond-Klone Ende der 1960er Jahre, kann „Im Namen des Teufels“ auch bei heutiger Inaugenscheinnahme noch ganz gut mithalten.“\nHalliwell‘s Film Guide schrieb dazu: „Rauflustige Kalter-Krieg-Abenteuer, die so aussehen, als seien sie einst ursprünglich als Episoden für eine Fernsehserie konzipiert worden“.\n"
}