{
    "date": "03-05-2021 12:19:26",
    "link": "https://de.wikipedia.org/wiki/Im%5FNest%5Fder%5Fgelben%5FViper",
    "title": "Im Nest der gelben Viper",
    "category": "Agentenfilm",
    "text": "und Peer Schmidt, Adeline Wagner, Moira Orfei, Massimo Serato, Gérard Landry Michael Kirner, Allan Prior\n\nIm Nest der gelben Viper ist ein deutsch-italienischer Agentenfilm aus dem Jahre 1964 mit Hellmut Lange in der Hauptrolle.\nIn Südafrika ist der Teufel los. Eine geheime Unterweltorganisation, die sich die „Gelbe Viper“ nennt, terrorisiert mit Raub und Mord die Hafenstadt Kapstadt. Mit dem tödlichen Gift einer Viper bringen sie gefährliche Mitwisser und Gegenspieler um. Interpol wird um Mithilfe gebeten, und Washington schickt – natürlich wieder einmal – seinen besten Mann, FBI-Agent van Dongen. Der soll sich selbst in die Verbrecherorganisation einschleusen, den Gangsterchef auffliegen lassen und schließlich dingfest machen. Die Kriminellen sind unter Druck, denn sie haben jüngst einen der Ihren, Carlo, ermorden lassen, da er angeblich Verrat verübt haben soll.\nKurz zuvor hatte Carlo einen Brief verschickt, in dem sämtliche Namen der „Viper“-Mitglieder aufgelistet sein sollen. Als van Dongens Tarnung nach seiner erfolgreichen Infiltration auffliegt, erhält dieser unerwartete Schützenhilfe von dem Gangsterbossliebchen, das ihm aus der Patsche hilft. Die schöne junge Frau muss jedoch für ihren Verrat mit dem Leben zahlen. Dennoch gelingt es dem Amerikaner, der mit den Gangster ganz persönlich noch ein Hühnchen zu rupfen hat – sein Vater, ein Wissenschaftlicher, war vor 15 Jahren im Auftrag der „gelben Viper“ ermordet worden – der Schlange nach zwei Verfolgungsjagden auf dem Wasser und zu Lande den Kopf abzuschlagen.\nIm Nest der gelben Viper wurde 1964 in Kapstadt und Umgebung (Südafrika) gedreht und am 29. März 1966 in Italien uraufgeführt. Die deutsche Erstaufführung fand am 13. Mai 1966 statt.\nIm Nest der gelben Viper ist ein typisches Produkt der so genannten „Eurospy“-Filmwelle, die zu dieser Zeit seit den großen internationalen Erfolgen der James-Bond-Filme in Kontinentaleuropa grassierte. Das Gros dieser Filme entstand in Co-Produktion zwischen Spanien, Italien, der Bundesrepublik und Frankreich.\nFür das Lexikon des Internationalen Films war Im Nest der gelben Viper eine „einfältige Gangsterkolportage, die nur auf vordergründige Effekte ausgerichtet ist“.\n"
}