{
    "date": "09-06-2021 15:36:48",
    "link": "https://de.wikipedia.org/wiki/Im%5FK%C3%B6nigreich%5Fder%5FZauberspiegel",
    "title": "Im Königreich der Zauberspiegel",
    "category": "Märchenfilm",
    "text": "Das ungezogene Mädchen Olja kommt schmutzig heim und hat den Haustürschlüssel verloren. Die Großmutter eilt daraufhin los, um einen neuen machen zu lassen. Allein zuhaus, holt Olja sich, trotz Verbots, ein Glas Marmelade, lässt es aber vor dem großen Spiegel im Flur fallen. Da fängt der Zauberspiegel an, mit ihr zu sprechen und sie betritt infolgedessen durch ihn hindurch das wunderbare Reich der krummen Spiegel, wo sie auf ihr Spiegelbild Ajlo trifft.\nDie beiden wandern durch das Zauberland und begegnen dem Jungen Dnuerf, der von Minister Relda in den finsteren Turm des Todes geworfen wird, weil er sich geweigert hatte, wie üblich lügende, krumme Spiegel zu machen. So beschließen sie dem Jungen zu helfen. Sie gehen zum Palast, bekommen aber keinen Eintritt, also schmuggeln sie sich mit dem königlichen Speisenachschub in die Hofküche, wo sie der Hofköchin Etteneid begegnen. Diese verkleidet die beiden als Pagen und schickt sie zum Wachwechsel in den Thronsaal. Doch gerade als sie dort den königlichen Schlüssel entwenden wollen, mit dem sie ihren Freund Dnuerf befreien könnten, trifft der König ein und eröffnet eine königliche Zeremonie. Nach der Beantwortung einer äußerst komplexen mathematischen Aufgabe, erhebt er die beiden angeblichen Pagen zu königlichen und stellvertretenden Oberhofmathematiker. Mit ihrem neu erworbenen Ansehen erwirken die beiden den Aufschub der Hinrichtung ihres Freundes Dnuerf und wollen zu ihm eilen, um ihn zu befreien, aber auf dem Weg zu dessen Verlies verliert Ajlo den Schlüssel, und so machen sie wieder kehrt, um den Ersatzschlüssel zu besorgen.\nAuf dem Rückweg werden sie von Rettan der Tochter des Relda mit Zitronenlimonade und Eiscreme auf ihre Burg gelockt. Als die Mädchen gefangen genommen werden sollen, stürzt sich Olja mit einem Sprung aus dem Fenster ins Wasser und kann entkommen. Ajlo dagegen wird ins Verlies geworfen, wo sie einen Geheimgang findet, durch den sie in das Haus des Ministers Etörk gelangt. Rettan und ihr Vater fahren derweil in einer Kutsche zu Etörk, um dort den Sturz des Königs zu planen. Olja, die in der Nähe ist, springt heimlich auf die Kutsche auf. Bei Etörk angelangt, versuchen sich die Verschwörer, im Kampf um den einzigen verbliebenen Königsschlüssel, gegenseitig zu vergiften, woraufhin es zu einer Rangelei kommt. Den dadurch auf den Boden gefallenen Ersatzkönigsschlüssel schnappt sich Ajlo und eilt hinaus zu Olja, die in der Kutsche wartet. Mit dem Sklaven Evalks preschen sie davon, schütteln die Verfolger ab und erreichen den finsteren Turm, wo sich herausstellt, dass Ajlo den zweiten Schlüssel schussligerweise die ganze Zeit dabei gehabt hatte. Sie erklimmen den Turm und befreien Dnuerf.\nZurück in der Menschenwelt, wacht Olja auf, das Marmeladenglas ist wieder heil und die Großmutter kommt zurück. Sie reicht Olja den neuen Schlüssel, welche sich, durch die Zauberreise gebessert, artig bedankt, aber gleich darauf den alten Schlüssel wiederfindet. Vor dem Spiegel meint die Großmutter nun zu ihrer Enkelin, dass sie wirklich königliche Manieren habe. Das Spiegelbild stimmt zu.\n"
}