{
    "date": "09-06-2021 15:35:00",
    "link": "https://de.wikipedia.org/wiki/Im%5FLauf%5Fder%5FZeit",
    "title": "Im Lauf der Zeit",
    "category": "Roadmovie",
    "text": "Im Mittelpunkt der Spielhandlung steht die Beziehung zwischen zwei Männern. Bruno Winter, Spitzname „King Of The Road“, zieht mit seinem Werkstattwagen, einem umgebauten alten MAN-Möbelwagen, auf dessen Fahrerkabine immer noch in großen Lettern der Schriftzug Umzüge steht, übers Land und repariert Kinoprojektoren. Robert Lander, der später und etwas ausweichend über sich erzählt, „eine Art Kinderarzt“ zu sein, hat sich erst einen Tag zuvor (und noch dazu in Genua) von seiner Frau getrennt. Er ist gerade dabei, sich in einer Kurzschlussreaktion in rasender selbstmörderischer Fahrt mit seinem VW Käfer in die Elbe zu stürzen. Bruno zeigt sich über Roberts halbherzigen Versuch, sich mit diesem dramatischen Auftritt das Leben zu nehmen, sichtlich amüsiert und verpasst ihm seinerseits den Spitznamen „Kamikaze“. In seiner momentan ziellosen Lage lässt sich Robert im Möbelwagen mitnehmen und die beiden Männer nähern sich trotz anhaltender Animositäten freundschaftlich aneinander an. Ihre gemeinsame Route geht an der Elbe- und entlang der damaligen deutsch-deutschen Grenze nach Süden, zumeist über wenig befahrene Nebenstraßen; nur unterbrochen durch zwei Nebenschauplätze, die sie zu den Orten ihrer Kindheit führt.[4]\nBeide Protagonisten[5] sind allein und in ihren Beziehungen zu Frauen gescheitert. Derweil Bruno die seiner Meinung nach existierende Widersprüchlichkeit zwischen Männern und Frauen betont, kann Robert das angeblich gewollte Alleinsein seines neuen Freundes nicht nachvollziehen. Darüber sprechen fällt indes schwer, und neben einer latent spürbaren Spannung herrscht zumeist Sprachlosigkeit. Wie überhaupt sämtliche Figuren des Films ausgesprochen wortkarg agieren und insbesondere der Blick auf Frauen zumeist auffällig einseitig ist. So wird eigenartigerweise eine Frau erwähnt, die mit im Schoß gefalteten Händen bei hellem Sonnenschein unter einer Trockenhaube in einem Vorgarten sitzt, während eine andere in einem abgewirtschafteten Landkino, das nur noch billige Sexfilm-Streifen zeigt, bei einem heimlich arrangierten Koitus einen Scheidenkrampf erleidet (notgedrungen muss das unfreiwillig vereinigte Paar noch während der Vorführung ins Krankenhaus abtransportiert werden). Die nächste nimmt sich sogar das Leben, als sie absichtlich mit dem Auto gegen einen Baum fährt und tödlich verunglückt. Ihr Mann wiederum ist in dieser post mortem stattfindenden Episode der Leidtragende einer gleichfalls gescheiterten Beziehung – nach dem ersten Schock verlassen und niedergeschlagen, fühlt er sich zu allerlei düsteren bis abwegigen Mutmaßungen hingezogen, wie: „Es gibt doch nur das Leben, den Tod gibt es doch gar nicht.“ Auch das kurze Zwischenspiel zwischen Bruno und einer Kinokassiererin, die es ihm unerwartet angetan hat, erweist sich – beiderseits von unausgesprochenen Sehnsüchten bestimmt, aber wie zum Trotz der Einsamkeit verpflichtet – als hoffnungslos. Und so bleibt nur ein Abschied ohne Versprechen; ein Möbelhaus mit dem Namen „Traurig“, an dem Bruno anschließend vorbeifährt, visualisiert die allgemeine Stimmungslage. Robert hingegen versucht immer wieder seine Frau anzurufen, wenn ein Telefon in der Nähe ist, legt aber nach dem Wählen gleich wieder auf. Als er es endlich schafft, bricht sie abrupt die Verbindung ab. Eine tiefere Einsicht aus der Gemengelage antagonistischer Ansichten über Frauen stellt sich erst gegen Ende der gemeinsamen Reise ein – als Aspekt des gesellschaftlichen Wandels durch die Amerikanisierung des deutschen Lebens. So antwortet Robert auf Brunos Anekdote, dass er einmal während eines Streits mit einer Frau die Melodie des Elvis-Presley-Songs Mean Woman Blues im Ohr hatte und ihm anschließend die Bedeutung der Textzeile „I got a woman, mean as she can be“ (sinngemäß: „Ich habe eine Frau, so gemein sie auch sein mag“) bewusst wurde: „Die Amerikaner haben unser Unterbewusstsein kolonialisiert“.\nAuf einer kurzen Fahrt in seine familiäre Vergangenheit sucht Robert seinen alten und nach dem Tod von Roberts Mutter allein lebenden Vater auf. Die Kluft zwischen Vater und Sohn scheint jedoch unüberbrückbar zu sein, denn Robert verbittet sich jedes Wort.[6] Schließlich habe der Vater weder ihn noch die Mutter je zu Wort kommen lassen, und jetzt solle er gefälligst einmal zuhören. Aber Robert findet selbst kaum Worte. Mehr noch, sein ganzes Leben sei nach dem Weggang von Zuhause von dem zwanghaften Gedanken beseelt, er müsste jede Idee oder Vorstellung unmittelbar gedruckt sehen, damit sie überhaupt eine Bedeutung erlangt. Schweigend begibt er sich an die Setzmaschine und setzt über Nacht eine Rede an den Vater – in Form eines Extrablatts, wie es Bruno kurz darauf beim Namen nennt. Die fett gedruckte Schlagzeile lautet: „Wie eine Frau achten können“ – ohne Fragezeichen … Zum Abschied bemüht sich der Vater seinen Sohn zu umarmen, eine knappe Erwiderung und ein eindeutiger Blick gibt ihm zu verstehen, dass es nichts mehr zu sagen gibt.\nZwischenzeitlich wiederkehrende Szenen sind Roberts Blick in zufällig herumliegende Regionalzeitungen, was den Zusammenhang mit seinem Vater als Verleger einer ebensolchen und vom Niedergang betroffenen Zeitung erklärt. Weitere Bilder des fortschreitenden strukturellen Wandels bezeugt der von wenigen Fahrgästen frequentierte Eisenbahnverkehr auf Nebenstrecken. Drüber hinaus werden fahrende Züge im Fernverkehr und beschrankte Bahnübergänge immer wieder in Szene gesetzt, wobei die Straße nach dem Überqueren nicht selten in einer Sackgasse endet.[7] Sich wie zufällig durch den Hintergrund bewegende Züge vermitteln zusätzlich den Anschein, als seien sie Statisten der Reisebewegungen der beiden Hauptdarsteller,[8] die sich mithin in einer Parallelfahrt von Möbelwagen und Schienenbus am Ende ihrer Reise zum letzten Mal sehen.\nDie nach dem Besuch von Roberts Vater aufgekratzte Stimmung und die Langeweile, die Brunos Job mit sich bringt, veranlasst die beiden Akteure, spontan aus der Enge des Möbelwagens auszubrechen. Nach einer etwas waghalsigen Fahrt quer durch die Mitte Deutschlands auf einem betagten BMW-Motorrad nebst Beiwagen, verbringen sie eine unruhige Nacht auf einer nicht mehr bewohnten Insel im Rhein. Bruno hat hier in einer alten Villa zusammen mit der Mutter seine Kindheit verbracht, der Vater kam nicht aus dem Krieg zurück. Gedankenverloren schreitet er durch die Räume des mittlerweile baufällig gewordenen Gebäudes, und bevor er das Haus endgültig verlässt, wirft er unvermittelt eine Scheibe ein. Unter der Eingangstreppe findet er schlussendlich die „Schätze“ seiner Vergangenheit: ehedem bedeutsame Gegenstände aus Kindertagen, heimlich versteckt und im Lauf der Zeit in Vergessenheit geraten; emotional tief getroffen drängt Bruno zum alsbaldigen Rückweg an die Elbe. Wenig später wird er mit einer gewissen Erleichterung über den Aufenthalt auf der Insel sagen: „Ich sehe mich eigentlich zum ersten Mal als jemanden, der eine Zeit hinter sich gebracht hat, und dass diese Zeit meine Geschichte ist.“\nDurch die ständige Grenznähe ist die deutsche Teilung in die Handlung mit einbezogen – in einer Nacht endet eine Irrfahrt an dem Schild Halt Hier Grenze und in einem verwaisten amerikanischen Beobachtungsstand. Aus der Ferne sind Hundegebell und sogar einzelne Feuerstöße aus Richtung des hell erleuchteten Todesstreifens zu hören. Die Hütte erweist sich aber nicht nur als symbolischer Ort geteilter Länder und (sich) fremder Mächte, sondern auch als Nachtquartier und Schauplatz einer alkoholgeschwängerten, längst überfälligen Aussprache der beiden Protagonisten, die in einer handfesten Auseinandersetzung gipfelt. Und sie ist der Ort einer (allegorischen) Schlüsselszene des Films – Höhepunkt der Charakterisierung der Figuren und finaler Wendepunkt der Handlung: nach Selbstfindungs-Trips und gegenseitig zugespitzter situativer Wahrnehmung der Charaktere folgt mit Roberts Abschied – der letzten Episode einer langen Reihe von Befremdlichkeiten und Entfremdungen in dieser Geschichte – unweigerlich eine weitere Teilung beziehungsweise Trennung. Gleichwohl verbunden mit dem vagen Versprechen auf „das Ende aller ziellosen Reisebewegungen“[9], auf einen Neuanfang. Am folgenden Morgen findet Bruno einen Zettel mit der Notiz: „Es muss alles anders werden. So long. R.“\n"
}