{
    "date": "03-05-2021 12:12:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FSchatten%5Fvon%5FLissabon",
    "title": "Im Schatten von Lissabon",
    "category": "Roadmovie",
    "text": "Im Schatten von Lissabon (Originaltitel: Lisboa) ist ein spanisch-argentinischer Film aus dem Jahr 1999. Regie bei dem Roadmovie, das Elemente des Thrillers beinhaltet, führte Antonio Hernández, der auch das Drehbuch verfasste. Hernández schrieb gemeinsam mit Enrique Brasó auch den Roman, auf dem der Film basiert.\nDer Portugiese João verkauft pornografische Videos an Raststätten und Tankstellen in Spanien. Er ist verheiratet und hat ein Kind, ist aufgrund seiner Arbeit allerdings nur selten bei seiner Familie.\nEines Tages sieht er eine Frau entlang der Straße gehen. Bei der nächsten Raststätte fährt er aus und wartet, bis die Frau angekommen ist. Die Spanierin zwischen vierzig und fünfzig Jahren, die sich als Berta vorstellt, bittet ihn, sie bis nach Lissabon mitzunehmen. João nimmt Berta ein Stück mit, lässt sie aber unter einer Brücke aussteigen. Als er bemerkt, dass sie ihre Handtasche, in der sich eine Pistole befindet, liegen gelassen hat, fährt er zurück.\nBei einer Tankstelle ruft João eine Nummer, die er in Bertas Adressbuch gelesen hat, an. Kurze Zeit später erscheint Bertas Sohn bei der Tankstelle, um sie nach Hause zu holen. Als die Frau sich weigert, kommen auch noch ihre Tochter Verónica und der Großvater ihrer Kinder. Verónica vermutet, Berta wolle nach Lissabon, um dort Alvaro, einen Geschäftspartner ihres Ehemannes, mit dem sie schon länger eine Affaire pflegt, aufzusuchen. Dieser ist jedoch einen Tag zuvor bei einem Autounfall ums Leben gekommen. Berta erzählt João, dass vermutlich ihre Familie am Tod von Alvaro schuld sei.\nBertas Ehemann José Luis kommt ebenfalls, um seine Frau nach Hause zu holen. Sie lehnt weiterhin strikt ab. João fährt weiter Richtung Portugal, dreht jedoch um, als er in seinem Kassettenrekorder eine Aufnahme hört, auf der Alvaro berichtet, dass José Luis ihn wahrscheinlich bald umbringe. Berta hat die Kassette in den Rekorder gesteckt. João fährt zurück und flüchtet mit Berta vor ihrer Familie. Während der Flucht haben João und Berta Sex in einem Parkhaus.\nEinige Stunden später beginnt eine Verfolgungsjagd. Bertas Familie schafft es, João und sie von der Straße zu drängen. Nachdem alle die Aufnahme von Alvaro gehört haben, schlagen José Luis und ein Leibwächter João zusammen. Alle fahren zu einer Raststätte, an der João einen von Berta erhaltenen Schlüssel hinterlegt hat, der zu einem Schließfach in Lissabon führt. Dieses Schließfach scheint für José Luis von Belang. Als Bertas Ehemann den Schlüssel erhalten hat, fährt er gemeinsam mit seiner Frau weg. Zuvor kann João Berta aber noch ihre Handtasche reichen, in der sich ihre Pistole befindet. Berta erschießt sich im fahrenden Auto.\nDer Film kam am 29. April 1999 in die argentinischen Kinos. Der spanische Kinostart folgte am 23. Juli 1999. Ungefähr 104.000 Kinobesucher sahen den Film in Spanien. Weitere Kinostarts blieben aus. Allerdings wurde der Film auf mehreren Filmfestivals weltweit gezeigt, unter anderem auf dem World Film Festival. In den USA ist der Film auf DVD erschienen, in Deutschland wurde er ab 2004 mehrmals im Fernsehen gezeigt.\nDie meisten Kritiker nahmen Im Schatten von Lissabon positiv auf. So lobte man auf Epinions.com Hauptdarsteller Sergi López und Laia Marull, die Bertas Tochter Verónica darstellte und kritisierte Carmen Maura. Die Handlung köchle pikant, doch das Ende sei sehr enttäuschend.\nDer Film nahm 1999 im Wettbewerb des Filmfestival Málaga teil. Carmen Maura wurde auf diesem Filmfestival als Beste Darstellerin ausgezeichnet. Sie war bei der Verleihung der Goyas 2000 in der Kategorie Beste Hauptdarstellerin nominiert, konnte sich aber nicht gegen Cecilia Roth (Alles über meine Mutter) durchsetzen.\nAuf dem Cairo International Film Festival war Im Schatten von Lissabon für die Goldene Pyramide nominiert.\n"
}