{
    "date": "03-05-2021 12:12:56",
    "link": "https://de.wikipedia.org/wiki/Interstate%5F60",
    "title": "Interstate 60",
    "category": "Roadmovie",
    "text": "Interstate 60 ist ein kanadisch-US-amerikanischer Spielfilm des Regisseurs Bob Gale aus dem Jahr 2002.\nO.W. Grant treibt oft auf der Interstate 60 sein Unwesen. Den Menschen, denen er begegnet, gewährt er je einen Wunsch, aber nicht immer so, wie der Wünschende es sich erhofft hat. O.W. Grant wird schließlich auf Neal Oliver an dessen 22. Geburtstag aufmerksam und ist von seinem Wunsch – eine Antwort für sein Leben – beeindruckt und gedenkt, Neal diesen Wunsch zu erfüllen. Neal Oliver fällt nach dem Geburtstagsessen ein Eimer auf den Kopf und er wacht in einem Krankenhaus auf. Daraufhin werden ihm erstmal die Augen geöffnet, damit er auch ungewöhnliche Dinge sieht und sich nicht mehr durch vorgeprägte Erfahrungen forcieren lässt.\nSeit diesem Moment ist er offen für andere Möglichkeiten, die es vorher für ihn nicht gab und wird über einen Vertrag, ein Paket abzuliefern, dazu gebracht, über die Interstate 60 – die auf keiner Karte zu finden ist – nach Danver zu fahren. Er glaubt, seine große Liebe in Danver zu treffen und ist dadurch hoch motiviert. Dabei erlebt er unterschiedliche Abenteuer in unterschiedlichen Städten, die durch seine Entscheidungen beeinflusst werden. Zum Anfang beeinflusst ein Magic 8 Ball seine Entscheidungen, bis er seine große Liebe getroffen hat, die natürlich nicht in Danver auf ihn wartet, sondern ihn davor warnt nach Danver zu fahren.\nOliver steht jetzt vor der Entscheidung den Auftrag zu erfüllen oder seine große Liebe zu behalten. Seine erste Entscheidung möchte er dann nachträglich ändern, wird aber immer mehr in eine ausweglose Situation gedrängt, in der er sich für die eine oder andere Richtung entscheiden muss. An dieser Stelle wird er an seinen Vater erinnert und entscheidet sich, keine der vorgegebenen Richtungen zu wählen. Diese Entscheidung verändert und rettet damit sein Leben, denn er trennt sich in dem Moment von der „allwissenden Kugel“ und bringt den Auftrag zu Ende.\nDurch diese Erfahrungen wurde der Charakter von Neal Oliver immer mehr geprägt und er erwacht wieder im Krankenhaus zur gleichen Zeit als er das erste Mal erwacht ist. Auch wenn alles, was er in den letzten Tagen erlebt hatte, ihm nur als ein Traum erschien, so gibt es ständig kleine Hinweise, dass er nicht geträumt hat. Er nimmt nach dem Krankenhaus sein Leben selbst in die Hand und entscheidet, nicht die Vorgabe seines Vaters zu erfüllen. Zuletzt wird für ihn noch zusätzlich ein Traum wahr und er findet seine große Liebe.\nInterstate 60 feierte am 13. April 2002 auf dem Newport International Film Festival Premiere. Nach einigen weiteren internationalen Festival-Vorführungen wurde er 2003 in den USA auf DVD veröffentlicht (Direct-to-DVD). In Deutschland kam der Film am 17. März 2005 in den Handel.\nNach der Zurück-in-die-Zukunft-Trilogie traten Michael J. Fox und Christopher Lloyd erstmals wieder gemeinsam in einem Film auf. Bob Gale war auch für diese Trilogie als Drehbuchautor (zusammen mit Robert Zemeckis) sowie als Koproduzent tätig.\nDas Lexikon des internationalen Films beschreibt den Film als ein „[e]pisodisch strukturiertes, unkonventionelles inszeniertes, in den Nebenrollen prominent besetztes Road Movie“. „In märchenhafter Form“ wolle „der anspruchslos unterhaltende Film für den Zustand der US-amerikanischen Gesellschaft sensibilisieren, wobei er provokante Themen in unterhaltsamer Form anschneidet“.\nDer Film gewann 2003 bei den DVD Exclusive Awards in zwei Kategorien und wurde in vier weiteren nominiert. 2004 wurde er als beste DVD-Veröffentlichung für einen Saturn Award nominiert.\nDie deutschsprachige Synchronisation entstand bei der Hermes Synchron Potsdam nach einem Dialogbuch von Jürgen Neu, der auch die Dialogregie übernahm.\n"
}