{
    "date": "03-05-2021 12:15:49",
    "link": "https://de.wikipedia.org/wiki/In%5Fmeiner%5FWut%5Fwieg%E2%80%99%5Fich%5Fvier%5FZentner",
    "title": "In meiner Wut wieg’ ich vier Zentner",
    "category": "Martial-Arts-Film",
    "text": "In meiner Wut wieg' ich vier Zentner (Originaltitel: Là dove non batte il sole) ist ein Film des italienischen Regisseurs Antonio Margheriti aus dem Jahr 1974. Der nach einer Idee von Barth Jules Sussman entstandene Film stellt einen Genremix aus Eastern, Italo-Western und Komödie dar. Der auch als Kung Fu im Wilden Westen gezeigte Film wurde am 12. Februar 1975 im deutschsprachigen Raum erstaufgeführt. Auf Video hieß er Blood Money.\nDer reiche chinesische Bankier Wong stirbt bei einem Banküberfall in Kalifornien, als Dakota auch ihn ausraubt und ihm 1000 Dollar sowie vier Fotos von Frauen abnimmt. Die Familie Wongs befindet sich in China in der Gewalt eines Kriegsherrn, der all sein Geld Wong anvertraute, der es in Amerika gewinnbringend anlegen sollte. Um das Leben der Familie zu retten, begibt sich nun der junge Wang Ho nach Amerika. Eine aufgefundene Notiz eröffnet ihm, dass der Weg zu einem Schatz in chinesischen Buchstaben auf den Hintern von vier jungen Damen tätowiert sei, die Wong das Leben versüßten. Wang Ho befreit Dakota aus dem Gefängnis, in das dieser mittlerweile geworfen worden war, und kann mit ihm und unter Zuhilfenahme zahlreicher Tricks und nach einigen gefährlichen Abenteuern die vier Frauen ausfindig machen. Die Karte kann somit gelesen werden. Wang Ho kehrt mit Dakota und einer hölzernen Statue nach China zurück, die den Kriegsherren um ein zehnfaches reicher macht als zuvor, sorgt somit für die Freilassung der Familie und darf die junge Lia-Kun heiraten. Dakota beschließt, als Held verehrt, in China zu bleiben.\nDas Werk wurde mit gemischten Rezensionen gewürdigt. Sah das Lexikon des internationalen Films eine „holprige Mischung aus Western- und Easternelementen mit ordinären und brutalen Effekten“, die sie als „durchsichtig und kaum spannend“ bewerteten, wogegen Christian Keßler dem Regisseur attestiert, das Kunststück fertigzubringen, „aus den eigentlich schwer miteinander zu verbindenden Mythenkreisen einen über alle Maßen genießbaren Film zu machen.“ Die Segnalazioni Cinematografiche sahen eine Mischung aus Finesse und Banalität, guter Technik und leerer Geschichte.\nRegisseur Antonio Margheriti brachte den aus Martial Arts-Filmen bekannten Lo Lieh und Westernstar Lee van Cleef erstmals gemeinsam vor die Kamera. 1973/1974 entstand der Film in Almería.\nIm englischsprachigen Raum ist er unter den Titeln Blood Money und The Stranger and the Gunfighter bekannt. Spanischer Titel ist El Kárate, el Colt y el impostor.\n"
}