{
    "date": "09-06-2021 15:34:11",
    "link": "https://de.wikipedia.org/wiki/Inbred",
    "title": "Inbred",
    "category": "Splatterfilm",
    "text": "Die beiden Sozialarbeiter Kate und Jeff begleiten Tim, Sam, Dwight und Zeb, vier schwierige straffällig gewordene Jugendliche, in das kleine Kaff Mortlake in Yorkshire. Während Jeff sich bei den Jugendlichen anzubiedern versucht, möchte Kate einfach nur ihren Job zu erledigen. Nach einer kleinen Irrfahrt kommen sie in ihrer heruntergekommenen Hütte an. Da die Jugendlichen sehr gereizt sind, will Jeff ihnen im einzigen Pub des Ortes etwas ausgeben. Dort werden sie in einer skurrilen, heruntergekommenen Dorfkneipe kritisch beäugt, aber dennoch von dem etwas merkwürdig anmutenden Barkeeper Jim bedient.\nAm nächsten Tag leisten die Jugendlichen ihre Sozialstunden ab, indem sie auf einem Bahnfriedhof alte Züge ausschlachten. Dabei treffen sie auf drei Jugendliche, die ein Schaf quälen. Als Tim und Sam die Jugendlichen stören, werden sie von ihnen angegriffen. Jeff versucht die Situation zu klären, stürzt aber unglücklich und verletzt sich an der Oberschenkelarterie. Die Gruppe bringt sie zum Pub, um Hilfe zu holen, doch stattdessen köpft Jim den Sozialarbeiter. Die Gruppe wird gefangen genommen.\nSie sollen in einer Art Zirkusshow vor den weitgehend von Inzucht gezeichneten Dorfbewohnern zum Amüsement aller hingerichtet werden. Als erstes wird Zeb hergerichtet. Mit Spargel in der Nase soll er stillhalten, während ein Pferd über ihn geht. Das Pferd zerschmettert seinen Schädel. Währenddessen gelingt der Gruppe die Flucht. Lediglich Dwight gerät wieder in Gefangenschaft. Er wird mit Gülle vollgepumpt, bis er explodiert.\nDer Rest schlägt sich bis zur Hütte durch, wo sich ihre Handys befinden sowie die Landkarte. Schließlich belagern die Dorfbewohner das Häuschen und es kommt zu einem Kampf, an deren Ende nur noch Sam überlebt. Ihr gelingt zwar die Flucht, doch sie tritt auf eine Landmine. Sie versucht sich nicht zu bewegen, doch ein Frettchen läuft ihr Hosenbein hoch und die Mine explodiert.\nDie überlebenden Dorfbewohner treffen sich auf ein Bier im Pub.\n"
}