{
    "date": "03-05-2021 12:15:50",
    "link": "https://de.wikipedia.org/wiki/Ip%5FMan%5F2",
    "title": "Ip Man 2",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerIp Man\nNachfolger →Ip Man 3\nIp Man 2 (chinesisch 葉問2:宗師傳奇 / 叶问2:宗师传奇, Pinyin Yè Wèn Ěr: Zōngshī Chuánqí – „Ye Wen (Ip Man), Das Leben eines großen Meisters“) ist ein chinesischer Martial Arts-Film von Regisseur Wilson Yip aus dem Jahr 2010. Der Film basiert auf dem Leben des Kampfkünstlers und Großmeisters Yip Man (1893–1972), der die Kampfkunst Wing Chun unterrichtete und dessen bekanntester Schüler der Kampfkünstler und Filmemacher Bruce Lee war. Der Film zeigt die Ereignisse im Leben Yips in der Stadt Hongkong gleich nach dem Zweiten Japanisch-Chinesischen Krieg auf.\nDer Film ist eine Fortsetzung des Films Ip Man aus dem Jahr 2008. 2010 kam mit Ip Man Zero ein Prequel heraus. Ende 2015 folgte die Fortsetzung Ip Man 3, 2019 Ip Man 4: The Finale.\nNachdem Ip Man sich von der Verletzung erholt und mit seiner Familie nach Hongkong geflüchtet ist, eröffnet er dort eine Wing-Chun-Schule. Doch die Konkurrenz ist groß, und er muss sich im Kampf gegen die hiesigen Meister beweisen. Er gewinnt alle Kämpfe und ist somit berechtigt, sein eigenes Geschäft aufzuziehen. Aber er hat die Rechnung ohne die Engländer gemacht, die als Kolonialherren im Nachkriegs-Hongkong das Sagen haben. Nachdem sein Freund Hung Chun-Nam vom amtierenden Box-Weltmeister Taylor „The Twister“ Milos getötet wird, fordert Ip Man diesen heraus. Der Kampf findet in aller Öffentlichkeit statt. Nach dem Endkampf gegen den englischen Boxer entscheidet Ip Man das Match für sich. Vor dem Abspann wird noch ein zehnjähriger Schüler gezeigt, der sich als Bruce Lee zu erkennen gibt.\n"
}