{
    "date": "09-06-2021 15:36:48",
    "link": "https://de.wikipedia.org/wiki/Into%5Fthe%5FWoods%5F%28Film%29",
    "title": "Into the Woods (Film)",
    "category": "Märchenfilm",
    "text": "Ein Bäcker und seine Frau wünschen sich nichts sehnlicher als ein Kind. Dieser Wunsch wird ihnen allerdings durch den Fluch einer Hexe zunichtegemacht, der dadurch zustande kam, dass der Vater des Bäckers den Garten der Hexe ausgeraubt hatte. Dieser stahl von dort Salat und magische Bohnen. Die Hexe bietet dem Bäcker und seiner Frau aber an, den Fluch aufzuheben, unter der Bedingung, dass das Pärchen ihr vier Dinge bringt: eine Kuh so weiß wie Milch, einen Umhang so rot wie Blut, Haare so gelb wie Mais und einen Schuh aus reinem Gold.\nDie Hexe bringt den Bäcker und seine Frau in Kontakt mit dem Burschen Hans, der seine geliebte weiße Kuh Milchweiß an ihn verkauft, wofür der Bäcker ihm ein paar der magischen Bohnen gibt, die seine Frau vorher gefunden hat und aus denen eine riesige Bohnenranke wächst; mit Rotkäppchen, deren roter Mantel dem Bäcker ins Auge sticht; mit Rapunzel mit ihren maisgelben Haaren, deren Turm die Bäckersfrau sieht, als sie durch den Wald geht; und mit Aschenputtel und ihrem goldenen Schuh, die in die Bäckersfrau hinein läuft, als sie von einem Prinzen verfolgt wird.\nNach mehreren gescheiterten Versuchen gelingt es dem Bäcker und seiner Frau schließlich, alle vier Sachen aufzutreiben, um den Fluch zu brechen. Währenddessen bekommen alle anderen Märchengestalten ihr „Happy End“: Aschenputtel heiratet ihren Prinzen, Hans versorgt seine Mutter, indem er mit Hilfe seiner Bohnenranke Reichtümer von einem Riesen aus dem Himmel stiehlt, und als dieser versucht ihn zu verfolgen, die Bohnenranke durchtrennt, woraufhin der Riese stirbt. Rotkäppchen und dessen Großmutter werden vom Bäcker vor dem bösen Wolf gerettet, und die Hexe wird durch einen Zaubertrank wieder schön und jung.\nSchon bald kommen neue Probleme auf: Der Bäcker will für sein neu geborenes Kind kein armer Vater sein, und die Hexe merkt, dass sie durch ihre Jugend und Schönheit all ihre Zauberkräfte verloren hat.\nÜber die Bohnenranke kann die Frau des getöteten Riesen vom Himmel hinunterklettern und will nun, dass man ihr Hans ausliefert, um den Tod ihres Mannes zu rächen. Die anderen diskutieren, ob sie Hans herausgeben sollen. Im Verlauf des außer Kontrolle geratenen Gesprächs wird Hans' Mutter getötet. Der Prinz kann nun die Bäckersfrau verführen. Als der Prinz sie wieder verlässt, realisiert sie den Fehler, den sie gemacht hat, stürzt von einer Klippe und stirbt. Rapunzel kann unterdessen mit ihrem Prinzen fliehen.\nDie übrig gebliebenen Personen beschuldigen sich zuerst alle gegenseitig, für die Tragödie verantwortlich zu sein, und letztendlich beschuldigen sie alle die Hexe. Diese wirft die übrig gebliebenen Bohnen auf den Boden und verflucht die Anwesenden, weil diese ihre eigene Schuld nicht einsehen wollen, und verschwindet daraufhin. Der Bäcker, Rotkäppchen, Hans und Aschenputtel töten die Frau des Riesen. Das Leben aller Personen ist nun verändert: der Bäcker denkt immer an seine verstorbene Frau und befürchtet, dass er kein guter Vater für sein Kind sein wird, Aschenputtel, desillusioniert wegen des sie betrügenden Prinzen, verlässt diesen und hilft von nun an dem Bäcker, und die Waisen Hans und Rotkäppchen leben nun mit den beiden zusammen. Der Bäcker erzählt nun, auf Rat seiner ihm erscheinenden toten Frau, die gesamte Geschichte seinem kleinen Kind. Er beginnt mit: „Es war einmal …“ und den gleichen Worten, mit denen er auch als Erzähler den Film begonnen hatte.\n"
}