{
    "date": "09-06-2021 15:37:33",
    "link": "https://de.wikipedia.org/wiki/Ipcress%5F%E2%80%93%5Fstreng%5Fgeheim",
    "title": "Ipcress – streng geheim",
    "category": "Agentenfilm",
    "text": "London in den 1960er Jahren: Sergeant Harry Palmer, in Diensten des Verteidigungsministeriums, laut Personalakte „arrogant, anmaßend, renitent und äußerst undurchsichtig“, wird von einer Observation zu seinem Vorgesetzten Colonel Ross zitiert. Ross befiehlt ihm, zu einer kleineren Spionageabwehr-Einheit unter Leitung von Major Dalby zu wechseln. Palmer ersetzt dort einen Agenten, der bei dem Versuch, die Entführung des britischen Atomphysikers Radcliff zu verhindern, getötet wurde.\nZu Dalbys Team gehören die junge Jean Courtney, die von Palmer – zunächst scheinbar einseitig – beäugt wird, und der freundliche Jock Carswell. Dalby beauftragt sie, eine Person albanischer Herkunft namens Grantby sowie dessen rechte Hand Housemartin zu finden. Dalby glaubt, bei der Entführung ginge es um Lösegeld, und Grantby wäre der Drahtzieher.\nTrotz einer Menge unnötiger Bürokratie kann Palmer durch einen Kontakt bei Scotland Yard Grantby und Housemartin aufspüren, doch die beiden überlisten ihn und entkommen. Als Palmer in seine Wohnung zurückkehrt, trifft er dort Courtney an, die von Dalby geschickt wurde, um nach ihm zu schauen. Die beiden freunden sich an. Carswell und Palmer erfahren, dass Housemartin verhaftet worden ist, aber als sie das Polizeirevier erreichen, finden sie ihn nur noch tot vor. Er wurde von jemandem, der sich als Harry Palmer ausgab, liquidiert. Bei der Durchsuchung der Lagerhalle, in der Housemartin aufgegriffen wurde, findet man nur ein loses Tonband mit der Beschriftung „Ipcress“. Auf dem Band ist eine verstörende Geräuschkulisse.\nBeim Einkaufen wird Palmer von Ross abgefangen, der ihn bittet, Dalbys Aktivitäten unter die Lupe zu nehmen. Palmer lehnt ab und nimmt zunächst an, Courtney würde für Ross spionieren. Palmer verwirft diesen Gedanken offenbar und beginnt eine Liebesbeziehung mit Courtney.\nGrantby wird kontaktiert, und die Übergabe von Atomphysiker Radcliff für 25.000 Pfund Sterling wird vereinbart. Nach dem Austausch erschießt Palmer einen auftauchenden Eindringling. Der Tote war CIA-Agent, der ebenfalls auf Grantby angesetzt war. Palmer wird daraufhin von einem CIA-Mann namens Barney mit der Drohung bedrängt, ihn umzubringen, sollte er herausfinden, dass es kein Unfall war. Tage später wird klar, dass Radcliff mental schwer Schaden genommen hat und nicht mehr als Wissenschaftler eingesetzt werden kann. Carswell hat derweil herausgefunden, dass Radcliff einer Gehirnwäsche unterzogen wurde.\nCarswell leiht sich Palmers Auto, um Radcliff zu untersuchen, und wird an einer roten Ampel erschossen. Palmer ahnt, dass die Kugel ihm gegolten hat, und zieht bei Courtney ein, bis die Sache ausgestanden ist. Im Büro stellt er fest, dass die von Carswell zusammengestellte Ipcress-Akte, in der 16 weitere behandelte Wissenschaftler aufgeführt sind, aus seinem Schreibtisch gestohlen worden ist. In seinem Apartment findet er die Leiche des CIA-Mannes Barney. Daraufhin berichtet Palmer Major Dalby, was passiert ist, und bezichtigt Ross des Verrats. Dalby rät ihm, unterzutauchen. Im Zug nach Paris wird Palmer von Grantbys Männern gefangen genommen.\nNach sieben Tagen in einer kalten Zelle, scheinbar in Albanien und ohne Schlaf oder Essen, wird Palmer klar, dass dies nur das Vorspiel zu einer Gehirnwäsche war. Während der psychologischen Foltersitzungen, in denen der unter Medikamenteneinfluss stehende Palmer zu den Tönen des Ipcress-Tonbands, den Worten Grantbys und psychedelischen Bildern konditioniert wird, fügt er sich mit einem Nagel aus seiner Zelle selbst Schmerzen zu, um sich von der Tortur abzulenken und der Konditionierung gegenzusteuern. Nach weiteren drei Tagen scheint er auf das Verfahren anzusprechen. Grantby verankert ein Schlüsselwort in Palmers Unterbewusstsein, das seinen freien Willen ausschaltet und ihn jeden Befehl ausführen lässt.\nPalmer gelingt es, die Wachposten zu überwältigen. Er nimmt eine Waffe an sich und entkommt. Im Freien erkennt er, dass er sich die ganze Zeit mitten in London befand. Er ruft Dalby an, von dem sich nun herausstellt, dass er mit Grantby unter einer Decke steckt. Dalby spricht das Schlüsselwort und lässt Palmer Ross zu dem Gebäude rufen. Als Dalby und Ross in zeitlichen Abständen aufeinander folgend ankommen, wird Palmer verunsichert, welcher der beiden der Doppelagent ist. Unter erneuter Ausnutzung des Schlüsselwortes fordert Dalby ihn schließlich auf, Ross zu erschießen. Palmer widersetzt sich im letzten Augenblick, den tödlichen Schuss auszuführen. Palmer überwindet die psychologische Programmierung und erschießt Dalby, als dieser gerade selbst zum Schuss ansetzen will. Ross hatte Dalby längst verdächtigt und Palmer gerade wegen seiner Neigung zur Insubordination auf ihn angesetzt. Es bewahrheitet sich außerdem, dass Courtney Im Auftrag von Ross arbeitete. Palmer wirft Ross vor, ihn skrupellos benutzt und dem Risiko ausgesetzt zu haben, zu Tode zu kommen. Ross antwortet, das sei es, wofür man Palmer bezahle.\n"
}