{
    "date": "03-05-2021 12:30:09",
    "link": "https://de.wikipedia.org/wiki/Ist%5Fdas%5FLeben%5Fnicht%5Fsch%C3%B6n%3F",
    "title": "Ist das Leben nicht schön?",
    "category": "Weihnachtsfilm",
    "text": "Ist das Leben nicht schön? (Originaltitel: It’s a Wonderful Life) ist eine US-amerikanische Tragikomödie von Frank Capra aus dem Jahr 1946, basierend auf der Kurzgeschichte The Greatest Gift von Philip Van Doren Stern. Der Spielfilm mit James Stewart in der Hauptrolle wurde von Liberty Films produziert und von RKO Pictures verliehen. Ist das Leben nicht schön? erzählt die Geschichte des engagierten Bürgers George Bailey, der in der Weihnachtsnacht wegen eines Missgeschicks seinen Lebensmut verliert und sich von einer Brücke stürzen will – bis er von einem Engel gerettet und ihm gezeigt wird, wie seine Heimatstadt aussehen würde, wenn er nie geboren worden wäre. Trotz kommerziellen Misserfolgs wurde der Film mit der Zeit zum Klassiker und wird von vielen Kritikern als einer der besten Filme aller Zeiten angesehen.\nAusgerechnet am Weihnachtsabend verliert George Bailey, Bewohner der amerikanischen Kleinstadt Bedford Falls, seinen Lebensmut. Voller Sorge ertönen Gebete um Beistand für den beliebten George. Zwei himmlische Kräfte (vermutlich der Heilige Josef sowie Jesus oder Gott), symbolisiert durch zwei sich miteinander unterhaltende Galaxien, hören die Gebete und beraten daraufhin, was zu unternehmen sei. Ein Schutzengel muss her, doch leider hat nur der kindlich-naive Engel Clarence Dienst. Auch nach fast 200 Jahren im Dienst wartet Clarence noch auf seine Flügel, was ihn zu einem „EZ2“ (Engel Zweiter Klasse) macht. Nur noch eine Stunde bleibt ihm, bis George seinen Suizidversuch unternimmt – unterdessen wird Clarence eingehend über George und dessen Lebensgeschichte informiert. Daraufhin setzt im Film eine große Rückblende ein.\nIm Jahr 1919 rettet der 12-jährige George seinem jüngeren Bruder Harry das Leben, als dieser beim Schlittenfahren ins Eis einbricht. Bei der Rettungsaktion zieht er sich eine schwere Erkältung zu, durch die er dauerhaft das Hörvermögen auf seinem linken Ohr verliert. Nach seiner Genesung arbeitet er nachmittags im örtlichen Drogerieladen des alten Mr. Gower. Eines Tages erhält George von Mr. Gower den Auftrag, ein Medikament für einen schwerkranken Jungen auszuliefern. Versehentlich gibt Gower, der an diesem Tag vom Tod seines Sohnes erfahren und sich daraufhin betrunken hat, ihm anstelle des Medikaments eine Portion Gift mit. George bemerkt den Fehler und rettet damit sowohl das Leben des Kindes als auch das von Mr. Gower.\nAls junger Erwachsener arbeitet George Bailey im Unternehmen seines Vaters, der mit der Bausparkasse „Building and Loan“ den Bürgern von Bedford Falls dabei hilft, ihren Traum von einem Eigenheim zu verwirklichen. George will allerdings endlich seine Kindheitsträume verwirklichen und seine Heimatstadt verlassen, um zu studieren, die Welt zu bereisen und Millionär zu werden. Sein Vater, dessen Lebenswerk die „Building and Loan“ ist, bedauert diese Pläne, da er George als seinen Nachfolger sehen wollte. Auf der Highschool-Abschlussfeier seines Bruders Harry trifft er Mary Hatch wieder, die jüngere Schwester eines ehemaligen Klassenkameraden. Bei einem gemeinsamen Tanz fallen sie versehentlich in einen Swimmingpool. Auf dem Heimweg redet George mit Mary über seine Zukunftspläne, und es bahnt sich eine Liebesbeziehung zwischen ihnen an. Überraschend erleidet Mr. Bailey am selben Abend einen Schlaganfall, an dem er wenig später stirbt. George muss seinen Traum einer Weltreise aufgeben, um die Angelegenheiten seines Vaters zu ordnen.\nEinige Monate später will der hartherzige Henry F. Potter, der reichste Geschäftsmann des Ortes, die „Building and Loan“ auflösen, da er in ihr eine Gefahr für seine Mieteinnahmen sieht. George hält eine flammende Rede gegen Potter, in der er die Ideale seines Vaters verteidigt und sich für ein weiteres Bestehen der „Building and Loan“ ausspricht. Der Vorstand beschließt, die „Building and Loan“ weiterzuführen, jedoch nur unter der Leitung von George, der seine Träume für den Fortbestand des Unternehmens opfert. Während George in der Stadt bleibt, kann sein Bruder Harry auf das College gehen. George hofft, dass Harry nach seinem Collegeabschluss die Firma übernehmen wird und er endlich in die Welt hinausziehen kann. Doch als Harry nach seinem Abschluss zurückkommt, hat er eine Frau aus reichem Hause mitgebracht und soll in dem Betrieb ihres Vaters arbeiten. So bleibt die „Building and Loan“ auf George angewiesen, der nun endgültig in Bedford Falls feststeckt.\nNeues Glück findet George allerdings mit Mary, die ebenfalls vom College zurückgekehrt ist und ihn nun heiratet. George und Mary wollen eine große Hochzeitsreise um die Welt machen, doch es kommt zum Schwarzen Freitag in Amerika. Die Banken haben geschlossen und auch der Kredit der „Building and Loan“ ist gekündigt. Die Anleger fordern ihr Geld zurück, da sie kein Geld bei der Bank kriegen. George muss eine Lösung finden, ansonsten würden sie ihre Aktien an Mr. Potter verkaufen, der ihnen immerhin den halben Wert dafür geboten hat. Damit hätte dieser sein Ziel erreicht und die „Building and Loan“ geschluckt. Mary schlägt George vor, auf die Hochzeitsreise zu verzichten und das dafür gedachte eigene Geld an die Kunden zu verteilen. George kann so das Vertrauen der Kunden wiederherstellen und die Bank retten. Er und Mary richten sich ein verfallenes Haus als Wohnort her und bekommen vier Kinder. George gründet mit dem Bailey Park ein Wohngebiet für ärmere Familien, wodurch Mr. Potter zunehmend seine Macht über die Stadt verliert. Als Potter ihm schmeichelt und einen verlockenden Vier-Jahres-Vertrag in seiner Bank mit einem hohen Gehalt anbietet, lehnt George nach kurzem Schwanken schroff ab, da er richtigerweise vermutet, dass Potter ihn lediglich als Konkurrenten ausschalten möchte.\nZu Beginn des Zweiten Weltkriegs wird George aufgrund seines tauben Ohres nicht eingezogen und betätigt sich an der Heimatfront in Bedford Falls, während Harry als Jagdflieger fünfzehn Gegner abschießt und einen US-Truppentransport rettet. Für seinen Mut wird Harry am Heiligabend 1945 mit der Ehrenmedaille Medal of Honor ausgezeichnet und zu einem Ehrendinner in New York eingeladen. Am selben Heiligabend passiert dann das Missgeschick, das George am Sinn seines Daseins zweifeln und an Selbsttötung denken lässt: Durch ein Missgeschick seines schusseligen Onkels Billy fällt ein Bargeldbetrag von 8000 Dollar ausgerechnet Potter in die Hände, der den Fund böswillig unterschlägt. Da gerade an diesem Tag eine Bilanzprüfung stattfindet, droht der Building and Loan ein Bankrott und George eine Haftstrafe. Verzweifelt bittet er Mr. Potter um Hilfe, doch der weist ihn kalt ab und erstattet Anzeige wegen Bilanzfälschung gegen ihn. Zudem hat Potter George dabei gesehen, wie er seiner Jugendfreundin Violet Bick eine Summe seines eigenen Geldes gab, damit sie ein neues Leben außerhalb von Bedford Falls beginnen kann. Diesen Umstand nutzt Potter, um George als untreuen Ehemann hinzustellen und den Betrugsvorwurf zu untermauern.\nIn der Bar Martinis bittet George unter Tränen Gott um Hilfe, wird jedoch von einem Mann niedergeschlagen, dessen Frau er kurz zuvor in seinem aufgewühlten Zustand beleidigt hatte. Wenig später fährt er auch noch betrunken mit seinem Auto gegen einen Baum. Er geht zu einer nahegelegenen Brücke und will ins Wasser stürzen. In diesem Moment fällt ein älterer Herr in den Fluss und ruft um Hilfe. George rettet ihn – es handelt sich um den Schutzengel Clarence. Als dieser George klar zu machen versucht, dass er ein Engel ist, glaubt George ihm nicht. Stattdessen erklärt George, er wünsche sich, dass er nie geboren wäre, denn er habe allen Menschen nur Unglück gebracht. Clarence erfüllt ihm diesen Wunsch und verwandelt die Stadt in einen Zustand, in dem sie sich befände, hätte es George nie gegeben.\nAus der beschaulichen Kleinstadt Bedford Falls ist eine von Spielhöllen und Striplokalen dominierte Lasterhöhle namens Pottersville geworden, die meisten Menschen in der Stadt sind schroff und unglücklich. Mr. Gower hat für die irrtümliche, von George nicht verhinderte Vergiftung des kleinen Jungen zwanzig Jahre im Gefängnis gesessen und ist nun ein verachteter Trinker. Violet, der George mit Geld ausgeholfen hat, arbeitet in einem billigen Striplokal und wird von Polizisten verhaftet. Wo Bailey Park stehen sollte, findet George nur einen Friedhof mit Harrys Grab – Harry ist als Kind im eiskalten Wasser ertrunken und hat somit auch nicht den Truppentransport retten können. Nach dem Tod von Mr. Bailey ging die Building and Loan bankrott, was dessen Bruder Billy so sehr mitnahm, dass er seither in einer Nervenklinik lebt. Die Mutter von George, die keine Familie mehr hat, betreibt ein Boardinghouse. Die Stadt ist vollständig in Potters Hand, die Bevölkerung muss daher für ihre verkommenen Wohnungen hohe Mieten zahlen. Mary ist eine alte Jungfer geworden, die vier Kinder existieren nicht. George ist davon überrumpelt, von seinen geliebten Menschen nicht erkannt zu werden, und schlägt verzweifelt den Polizisten Bert, der ihn ebenfalls nicht erkennt, nieder, der die Verfolgung aufnimmt. George flieht zu der Brücke, von der er sich hatte stürzen wollen, bereut seinen Wunsch und will wieder leben. Daraufhin stellt Clarence den ursprünglichen Zustand von Bedford Falls wieder her. Als Bert George im nächsten Augenblick an der Brücke auffindet und ihn mit Namen anspricht, ist George überglücklich, sein altes Leben wieder zurückzuhaben.\nVoll neuer Lebensfreude läuft George durch Bedford Falls und wünscht sogar dem höhnischen Mr. Potter frohe Weihnachten. Darauf kehrt er zu seiner besorgten Familie zurück, wo bereits der Bankrevisor und die Polizei auf ihn warten; George ist es jedoch egal, möglicherweise unschuldig ins Gefängnis zu müssen, solange wieder alles so ist wie früher. Doch auf Marys Aufruf hin haben sich alle seine Freunde und Verwandten versammelt, um ihm mit Geld auszuhelfen. Es kommt weitaus mehr zusammen, als gebraucht wird, und sogar Bankrevisor und Polizei geben eine kleine Summe dazu. In der Feierstimmung erscheint schließlich Harry, der die Gala zu seinen Ehren vorzeitig verlassen hat, und spricht „einen Toast auf meinen großen Bruder George, den reichsten Mann der Stadt“. Als nacheinander Hark! The Herald Angels Sing und Auld Lang Syne angestimmt werden, ertönt ein Glöckchen, worauf Georges Tochter Zuzu sagt: „Jedes Mal, wenn ein Glöckchen klingelt, bekommt ein Engel seine Flügel“. Clarence, der nach erfülltem Auftrag verschwunden ist, hat sich endlich seine Flügel verdient.\nDer Film basiert auf der Kurzgeschichte The Greatest Gift des US-amerikanischen Autors Philip Van Doren Stern, die er im November 1939 geschrieben hatte. Nachdem Van Doren Stern für seine Geschichte keinen Verlag hatte finden können, verschickte er sie 1943 als Weihnachtskarte an 200 seiner Bekannten. The Greatest Gift erreichte auf diesem Weg auch die Aufmerksamkeit des Produzenten David Hempstead, dessen Filmstudio RKO Pictures die Geschichte zunächst mit Cary Grant in der Hauptrolle verfilmen wollte.\nRKO kaufte die Filmrechte für 10.000 US-Dollar, und es entstanden drei verschiedene Drehbuchfassungen, die jedoch aus Sicht der Studioführung allesamt nicht zufriedenstellend waren. Während Grant stattdessen mit Jede Frau braucht einen Engel (1947) einen anderen Weihnachtsfilm drehte, las Regisseur Frank Capra Van Doren Sterns Geschichte, erkannte ihr Potenzial und kaufte sie RKO ab. Den Filmdreh übernahm Capras eigene, unabhängige Produktionsgesellschaft Liberty Films – allerdings war RKO später wieder für den Vertrieb des Filmes in den Kinosälen zuständig.\nCapra und seine Drehbuchautoren Frances Goodrich und Albert Hackett verwendeten für ihr Drehbuch auch die drei zuvor verworfenen Drehbücher sowie die Originalgeschichte als Grundlage. Ebenfalls am Drehbuch mitgeholfen haben die Autoren Jo Swerling, Michael Wilson und Dorothy Parker, die den letzten Schliff bringen sollten. Teile der drei Drehbücher und die Originalgeschichte wurden schließlich von Capra und seinen Autoren zu einer Geschichte vereint, welche anstatt The Greatest Gift nun in It’s a Wonderful Life umbenannt wurde. Das Drehbuch musste jedoch noch während des Drehs verändert werden.\nIn den 1940er-Jahren galt für US-Spielfilme der strenge Hays Code, der durch die Motion Picture Association of America festgelegt worden war und „unanständige“ Themen in Filmen verhindern sollte. So mussten Wörter wie „verdammt“, „impotent“, „Idiot“ oder „lausig“ aus Capras Skript gestrichen werden. Ein weiterer Punkt des Hays Codes legte fest, dass kriminelles Handeln in Filmen immer bestraft werden musste. Capra ignorierte allerdings diesen Teil des Codes, sodass Mr. Potter für die Unterschlagung der 8.000 US-Dollar im Film niemals bestraft wird. Capra musste deshalb eine Strafe an die MPAA zahlen.\nIn einer früheren Fassung des Drehbuchs sieht die Szene, in der George seinen Bruder Harry als Kind rettet, anders aus. Hier spielen die Jungen am Fluss Eishockey auf Potters Grundstück, was dieser verächtlich betrachtet. Als George den Puck gegen das „No Trespassing“-Schild schießt und der Puck anschließend auf Potters Rasen landet, wird dieser zornig und lässt daraufhin seine Hunde auf die Jungen los. Diese flüchten, doch dabei bricht das Eis des Flusses auf, und Harry fällt ins Wasser. Anschließend rettet George ihn, ähnlich wie im Film.\nAuch andere Szenen wurden verändert und gekürzt. Capra sah zunächst zum Beispiel vor, dass George am Ende des Filmes das Vaterunser betet. Er strich das Gebet jedoch wieder aus dem Drehbuch, da er zu der Ansicht gelangte, dass ein überreligöser Ton nicht erkläre, warum George von seinen Freunden und seiner Familie – also von Menschen, nicht von Gott – aus der Notlage gerettet wird.\nWeil Frank Capra den Film mit seiner unabhängigen Produktionsgesellschaft Liberty Films drehte, musste er sich fast alle Schauspieler von anderen Filmstudios ausleihen. Schnell war James Stewart Favorit für die Hauptrolle, zumal er bereits Ende der 1930er-Jahre Hauptrollen in zwei Frank-Capra-Filmen gespielt hatte. Stewart hatte wegen seines Militäreinsatzes im Zweiten Weltkrieg seine Filmkarriere für fünf Jahre unterbrochen und machte mit diesem Film sein Comeback. Zeitweise soll aber auch Henry Fonda als George im Gespräch gewesen sein. Die Besetzung für Mary Hatch gestaltete sich deutlich schwieriger. Als erste Kandidatin galt Jean Arthur, die bereits mehrmals unter Capras Regie gestanden hatte, doch Arthur war für ein Engagement am Broadway verpflichtet. Ebenfalls im Gespräch waren Olivia de Havilland, Martha Scott, Ann Dvorak und Ginger Rogers; Letztere hielt die Rolle für zu fade. Am Ende gewann die noch relativ unbekannte Donna Reed den Part.\nFür die Rolle des Henry F. Potter wurden ebenfalls zahlreiche Kandidaten gehandelt: Edward Arnold, Charles Bickford, Edgar Buchanan, Louis Calhern, Victor Jory, Raymond Massey, Vincent Price und sogar Thomas Mitchell, der später den Onkel Billy spielte. Schließlich holte Oscarpreisträger Lionel Barrymore die Rolle, zumal er damals jedes Weihnachten höchst erfolgreich den Ebenezer Scrooge aus Dickens’ Eine Weihnachtsgeschichte im Radio sprach. Aufgrund seiner Arthritis war Barrymore auf einen Rollstuhl angewiesen. Deshalb traf dies im Film auch auf Mr. Potter zu. In den Nebenrollen besetzte Capra mit Vorliebe Schauspieler, mit denen er bereits vorher häufig gedreht hatte, etwa Beulah Bondi, Charles Lane oder Ex-Stummfilmstar H. B. Warner, der hier den Apotheker Mr. Gower verkörperte und im wahren Leben ein abgeschlossenes Medizinstudium besaß. Auch Stewarts Figur plant im Film, als Architekt Wolkenkratzer zu bauen – Stewart hatte ebenfalls ein abgeschlossenes Studium als Architekt.\nDer Filmdreh begann am 15. April 1946 und endete am 27. Juli 1946, das Budget betrug fast 3,2 Millionen US-Dollar, was damals ein sehr hohes Filmbudget darstellte.\nGedreht wurde Ist das Leben nicht schön? im San Fernando Valley, Los Angeles, im Stadtteil Encino. Dort war die etwa 89 Acres große Encino Movie Ranch der RKO Pictures in den 1920er-Jahren für Filmdrehs errichtet worden. Für die Filmstadt wurde eine 275 Meter lange Hauptstraße (Genesee Street) gebaut. Die Filmstadt bestand aus drei Häuserblocks mit 75 Geschäften, einer Villensiedlung, einem Industriegebiet, zwanzig Eichen und einem Armenviertel auf einer Gesamtfläche von gut 16.000 m². Die Bauzeit betrug zwei Monate. Dieses Set war eine der längsten Filmstädte, die jemals in Hollywood für einen Film gebaut wurden. Große Teile des Sets stammten aus dem Western Pioniere des wilden Westens (1931), für die dessen Szenenbildner Max Rée 1932 einen Oscar erhalten hatte. Die Encino Movie Ranch wurde 1954 abgerissen und wich bald neuen Wohnsiedlungen. Viele der Bäume, welche für „Bedford Falls“ gepflanzt wurden, existieren heute immer noch und zieren den Lake Balboa Park nebenan. Zwei Drehorte aus dem Film existieren noch: Die Turnhalle beim Abschlussball, deren Boden sich nach beiden Seiten öffnet und unter dem sich ein Schwimmbecken befindet, gehört zur Beverly Hills High School in Los Angeles und wird auch heute noch verwendet. Die „Bailey Park“-Siedlung steht ebenfalls noch im kalifornischen Ort La Cañada Flintridge und ist fast unverändert.\nAuf diesem Mammutset waren Tiere wie Vögel, Katzen und Hunde zugelassen, damit die Kunststadt authentischer wirkte. Capra ließ im Film ebenfalls den Raben „Jimmy the Raven“ als Onkel Billys Haustier auftreten. Der Rabe hatte in jedem Capra-Film seit Lebenskünstler (1938) einen Auftritt gehabt und soll insgesamt rund 1000 Filme gedreht haben. Um Schnee zu simulieren, wurden damals noch Cornflakes weiß eingefärbt, was zwar überzeugend aussah, doch das Knirschen der Cornflakes störte die Aufzeichnung des Dialogs und machte meist Nachsynchronisation notwendig. Capra bestand jedoch auf den Originalton. Somit ließ Capra für den Set einen neuen Kunstschnee entwickeln, wofür ein Löschschaum-Seifen-Wasser-Gemisch zur Anwendung kam. Knapp 23.000 Liter wurden davon während der Dreharbeiten verwendet. Hinzu kamen 300 Tonnen Gips, 300 Tonnen Putz sowie 3000 Tonnen zerstoßenes Eis, um den Eindruck einer verschneiten Stadt zu vermitteln. Die Effekte-Abteilung der RKO erhielt für die Entwicklung des neuen Filmschnees von der Motion Picture Academy einen Technik-Preis.\nIn der Szene bei Harrys Wiedersehens- und Hochzeitsfeier zeigt George seinem betrunkenen Onkel Billy mit dem Finger die Richtung zu seinem Haus. Die Kamera fokussiert sich auf George, der sich über seinen betrunkenen Onkel amüsiert, doch plötzlich hört man ein entferntes Krachen, und Onkel Billy (Thomas Mitchell) ruft: „I’m all right! I’m all right!“. Dies war eigentlich unbeabsichtigt, nur versehentlich hatte jemand etwas am Filmset umgestoßen. Capra ließ Thomas Mitchells Improvisation im Film und verstärkte das Krachen noch mit später hinzugefügten Soundeffekten.\nDer Name der fiktiven Stadt „Bedford Falls“ ergibt sich aus den realen Städten Seneca Falls und Bedford Hills im Bundesstaat New York. Seneca Falls wirbt mit dem Slogan des „wahren Bedford Falls“ für sich. In Seneca Falls gibt es ein jährliches „It’s a Wonderful Life Festival“ im Dezember, ein Museum über den Film sowie das Hotel Clarence, benannt nach dem Schutzengel. Im Film wird die Stadt Rochester von Sam Wainwright erwähnt. Sie ist nur 70 km von Seneca Falls entfernt. Der Bankrevisor bemerkt, dass er Weihnachten gern mit seiner Familie „zu Hause in Elmira“ feiern möchte. Elmira liegt ebenfalls in der Nähe (90 km) von Seneca Falls. Auch Straßenzüge und eine Brücke in Seneca Falls ähneln den Kulissen im Film sehr. Capra selbst äußerte sich nie, welche Stadt ihm als Vorbild diente, allerdings soll er 1945, während er am Drehbuch schrieb, beide Orte persönlich besucht haben.\nFrank Capra hat durch seine italienische Herkunft auch viel Verständnis für Einwandererfamilien in seinem Film einfließen lassen. Als eine Immigranten-Familie aus ihrer Mietwohnung in ein eigenes Haus umzieht, lässt Capra zu den Menschen mit ihren Habseligkeiten auch eine Ziege mit ins Auto steigen. Eine dezente Form des Cameo-Auftritts: la capra = die Ziege.\nDie deutsche Synchronbearbeitung entstand 1961 im Auftrag der ARD. Diese wurde unter der Gesamtleitung von Gyula Trebitsch in Hamburg, bei der Realfilm-Atelier Betriebsgesellschaft m.b.H., durchgeführt. Das deutsche Dialogbuch schrieb Rosemarie Riegner, den Schnitt besorgte Gerhard Kossinna und für die deutsche Dialogregie zeichnete Hans Harloff verantwortlich. Die Erstausstrahlung im Fernsehen erfolgte am 16. Dezember 1961 in der ARD.\nDer Film feierte am 20. Dezember 1946 mit gemischten Filmkritiken in New York seine Premiere. So lobte Bosley Crowther von der New York Times zwar einige Schauspieler wie Stewart und Reed, kritisierte aber eine übermäßige Sentimentalität, Realitätsferne und ein illusorisches Lebenskonzept. Auch weitere Kritiker bemängelten ähnliche Punkte wie Crowther. Allerdings gab es auch positive Kritiken wie jene in der Time, welche ihn einen „ziemlich wunderschönen Film“ nannte und ihn neben Die besten Jahre unseres Lebens als besten Film des Jahres wertete. Insbesondere wurden Frank Capras Ideenreichtum, sein Sinn für Humor und Menschlichkeit von der Time herausgehoben.[10] Insgesamt spielte der Film rund 3,3 Millionen US-Dollar in Amerika ein und war damit der 26.-erfolgreichste Film des Jahres, einen Platz vor einem weiteren Weihnachtsklassiker, nämlich Das Wunder von Manhattan. Vor allem wegen der hohen Produktionskosten wurde der Film damit allerdings zum kommerziellen Flop, man musste einen empfindlichen Verlust von 525.000 US-Dollar verkraften.[11]\nZeitweise geriet der Film ins Visier des FBI, welches ihn aufgrund seiner Kapitalismuskritik begutachtete und im Mai 1947 in einem Memorandum schrieb: „In Hinblick auf den Film „It’s a Wonderful Life“, sagte [Redigiert] vor allem, dass der Film recht offensichtliche Versuche macht, Bankiers zu diskreditieren, indem man Lionel Barrymore als „Scrooge-Typus“ zum meistgehassten Mann des Filmes macht. Das ist laut diesen Quellen ein üblicher Trick von Kommunisten. Außerdem sagte [Redigiert], dass seiner Meinung nach dieser Film absichtlich die Oberschicht schlecht macht, indem er zu zeigen versuche, dass Leute, welche Geld haben, gemeine und verachtenswerte Charaktere hätten.“[12] Ist das Leben nicht schön? markierte den beginnenden Niedergang von Capras Karriere, der nun nicht mehr bei Kritikern und Publikum an seine Riesenerfolge aus den 1930er- und frühen 1940er-Jahre anknüpfen konnte.\nDie Rechte am Film hielt zunächst Capras kurzlebige Produktionsgesellschaft Liberty Films, nach deren Pleite wechselte der Inhaber der Filmrechte mehrmals. Die National Telefilm Associates besaß im Jahre 1974 die Rechte am damals fast vergessenen Film. Die Filmrechte mussten alle paar Jahre erneuert werden, doch die NTA beging einen Formfehler, durch den die Urheberrechte verfielen. Zahlreiche US-Fernsehsender begannen daraufhin, den Film auszustrahlen, weil er eine kostengünstige Alternative zu den ansonsten teuren Weihnachtsfilmen bildete. Die Ausstrahlung des Filmes war dabei allerdings nicht ganz kostenlos, weil Philip Van Doren Stern noch 1971 die Rechte für seine Originalgeschichte The Greatest Gift verlängert hatte und so die Rechte an der Handlung geschützt waren. Der Film avancierte in den 1980er-Jahren schließlich zum Filmklassiker und zum typischen Weihnachtsfilm. Im Jahr 1993 klagte Republic Pictures vor Gericht das Urheberrecht ein und besitzt seitdem die Exklusivrechte. Seitdem ist der Film wieder seltener im US-Fernsehen zu sehen, weil die Ausstrahlung die Kanäle nun umso mehr Geld kostet.[13] Die Rechte liegen seit 1998 bei Paramount Pictures, das Republic Pictures 1998 gekauft hat.[14][15]\n„Meisterliche Capra-Komödie mit viel Phantasie, liebenswürdiger Naivität und einem kräftigen Schuß sentimentaler Wehmut: Eine Hymne auf Nachbarschaftsgeist und Kleinstadtvertraulichkeit, die nicht zuletzt auch einen Gegenentwurf versucht zur gesellschaftlich-politischen Katerstimmung im Amerika der ersten Nachkriegsjahre.“\n„Ein typischer Capra-Film. Typisch in seinem optimistischen Glauben an das Gute im Menschen und die Kraft der Solidarität; typisch auch in der einfallsreichen Machart, die realistische und märchenhafte Motive mit Geschick und Geschmack verbindet. Dabei hat Capra seine Geschichte wieder auf dem schmalen Grat zwischen Humor und Gefühl angesiedelt, wobei er reine Sentimentalität geschickt vermeidet, indem er gefühlvolle Szenen fast immer mit einem ironischen Gag gleichsam augenzwinkernd beendet.“\n„Regisseur Frank Capra stellte mit diesem Film einmal mehr seine Meisterschaft bei schwungvollen Komödien mit sozialkritischen Untertönen unter Beweis. Der gebürtige Sizilianer begann in Hollywood als Regieassistent und Drehbuchautor und überzeugte seit Beginn der Dreißigerjahre mit überdurchschnittlichen Komödien, darunter Highlights wie ‚Es geschah in einer Nacht‘ (1934) oder ‚Arsen und Spitzenhäubchen‘ (1944). Mit der sentimental-intelligenten Geschichte ‚Ist das Leben nicht schön?‘ knüpfte Capra noch einmal als Propagandist der unter Roosevelt als ‚New Deal‘ bekanntgewordenen Politik an, indem er Ausbeutung und Machtstreben anprangerte. Seine Attacken verpackte der Regisseur geschickt in unterhaltsame Filmgeschichten, in denen sich sentimentale Passagen mit bissiger Ironie genial mischen. Unverständlicherweise fiel der Film in den USA anfangs durch. Capra, der gerade eine eigene Produktionsgesellschaft gegründet hatte, verlor mehr als eine halbe Million Dollar. Erst Anfang/Mitte der Siebzigerjahre erkannte man den Wert dieses Film als ideale Weihnachtsgeschichte, die von da an regelmäßig gezeigt wurde und wird. Hauptdarsteller James Stewart brachte die überzeugende Rolle immerhin eine Nominierung für den Oscar als bester Hauptdarsteller ein.“\nOscar 1947\nDie Tragikomödie wurde in den folgenden Kategorien erfolglos für den Oscar nominiert:\nDer Film erhielt die folgenden Auszeichnungen/Preise:\nEhrungen des renommierten American Film Institutes:\nAndere Auszeichnungen\nFrank Capra traf sich Mitte der 1980er-Jahre mit Wilson Markle von der Firma Colorization, Inc., nachdem die nachcolorierte Fassung des Films Topper geht auf Reisen (Topper, 1938) großen Zuspruch gefunden hatte. Der künstlerische Leiter der Firma, Brian Holmes, bereitete eine 10-minütige nachcolorierte Vorschaufassung vor, und Capra unterzeichnete mit der Firma einen Vertrag über die vollständige Nachcolorierung, nach dem er sogar die Hälfte der dafür angesetzten 260 000 Dollar selbst bezahlen wollte. Nachdem jedoch geglaubt wurde, der Film sei zu dem Zeitpunkt im Public-Domain-Besitz, gaben Markle und Holmes den Auftrag zurück und weigerten sich, dem Regisseur weiteren künstlerischen Einfluss über die Colorierung seines Films zu gestatten, was dazu führte, dass sich Capra ebenfalls der Kampagne gegen die Veränderung des Films zuwandte.\nMittlerweile gibt es drei nachcolorierte Fassungen des Films. Die erste wurde 1986 von den Hal Roach Studios erstellt und 1989 auch auf VHS-Video herausgegeben. Die zweite Fassung wurde autorisiert und 1989 produziert vom damaligen Eigentümer des Films, der Firma Republic Pictures, mit besserer Qualität, die jedoch ebenfalls, wie die 1986er-Fassung, von Capra und auch James Stewart kritisiert wurde.[18] Eine dritte, deutlich verbesserte Farbfassung wurde 2007 mit der Zustimmung der Capra-Nachlassverwalter von der Firma Legend Films produziert und 2014 von der Studiocanal GmbH aus Berlin auf DVD und Blu-ray Disc herausgegeben.[19]\nBereits 1947 entstanden zwei Radio-Adaptionen des Filmes, in denen Stewart und Reed ihre Rollen erneut repräsentierten. In den 1980er-Jahren schrieben Sheldon Harnick (Text) und Joe Raposo ein Musical namens A Wonderful Life, das seine Erstaufführung 1986 an der University of Michigan feierte. Neben dieser Version erschienen noch mehrere Stücke, die ebenfalls auf dem Film basierten. 1977 erschien der Fernsehfilm It Happened One Christmas, in dem Mary die Hauptfigur und Geschäftsführerin der Bank ist und auch andere – vormals männliche Charaktere – weiblich „gemacht“ wurden. Die Hauptrollen übernahmen Marlo Thomas als Mary Bailey Hatch, Wayne Rogers als George Hatch, Cloris Leachman als Engel Clara und Orson Welles als Mr. Potter.[20] Das Remake geriet allerdings schnell wieder in Vergessenheit, ebenso der Fernsehfilm Clarence mit Robert Carradine als Engel Clarence, der mit einem neuen Fall konfrontiert wird.[21]\n2013 wurde ein inoffizielles Sequel namens It’s a Wonderful Life: The Rest of the Story angekündigt[22], das aber bisher noch nicht zustande gekommen ist. Karolyn Grimes sollte dabei ihre Rolle als Zuzu Bailey erneut spielen.[23]\nDa Ist das Leben nicht schön? als einer der beliebtesten Weihnachtsfilme gilt, wurde er in zahlreichen späteren Hollywood-Filmen referenziert. In verschiedenen Filmen wird Ist das Leben nicht schön? von den Figuren geschaut, beispielsweise Gremlins – Kleine Monster (1984), Schöne Bescherung (1989), Menace to Society (1993), No Panic – Gute Geiseln sind selten (1994) oder Mensch, Dave! (2008). Im Film Kevin – Allein zu Haus (1991) sieht sich Kevin kurz den Film an, bevor er bemerkt, dass seine Familie nicht mehr da ist. Während die Familie McAllister in Paris ist, läuft im Fernsehen ebenfalls eine Version, die französisch synchronisiert ist, als George Bailey das Angebot von Mr. Potter ablehnt, für ihn zu arbeiten, und sagt: „Non, non et non!“. In der Fortsetzung Kevin – Allein in New York (1993) läuft der Film auf spanisch im Fernsehen, als sich Kevins Familienangehörige zu Weihnachten in Miami aufhalten. Im Film Elmo rettet Weihnachten kommen zahlreiche Ausschnitte aus dem Film vor. Beispielsweise gab es eine Szene, in der Ernie und Bert an einem Fernseher vorbeigehen, in dem der Film läuft, und man sieht die Szene, in der George fragt: „Bert, Ernie, was ist mit euch los?“. In Weihnachtszauber – Ein Kuss kann alles verändern (A Christmas Kiss) von 2011 wird er als einer von fünf Lieblingsweihnachtsfilmen der Protagonistin genannt.\nAuch in Fernsehsendungen wie Navy CIS, Family Guy, Warehouse 13, How I Met Your Mother, Alle hassen Chris, Eine schrecklich nette Familie und King of Queens schauen sich Charaktere – meist in Episoden, die Weihnachten thematisieren – den Film an. Im Flintstones-Weihnachtsspecial Steihnachten bei Familie Feuerstein aus dem Jahr 1993 schaut sich Fred Feuerstein im Fernseher „Ist das Steinzeitleben nicht schön?“ an. In der Folge Christmas Cheers der Serie Cheers beklagen sich die Bargäste mehrmals, dass „Ist das Leben nicht schön?“ an Weihnachten auf und ab gespielt wird und man dem Film nicht entkommen kann. Am Ende der Folge sehen aber alle Besucher der Bar gemeinsam die Szene, in der alle Bewohner von Bedford Falls Auld Lang Syne singen, und kommen endlich in Weihnachtsstimmung.\nDon Rosa zeichnete 1994 anlässlich des 60. Jubiläums von Donald Duck den Comic Kein Tag wie jeder andere, der auf der Grundidee von Ist das Leben nicht schön? basiert.[24]\nDer Film Das größte Muppet Weihnachtsspektakel aller Zeiten von 2002 ist eine Muppet-Parodie auf mehrere Filme, vor allem aber auf Ist das Leben nicht schön?. Hier droht aufgrund eines Missgeschickes der Verkauf des Muppet-Theaters. In einer Szene des Films Bruce Allmächtig aus dem Jahr 2003 fängt der Hauptdarsteller Bruce Nolan mittels seiner göttlichen Kräfte den Mond mit einem Lasso, um ihn näher heranzuziehen. Das ist eine Anspielung auf die Flirtszene in Ist das Leben nicht schön?, in der George dies Mary verspricht.\nVerschiedene Filme und Fernsehserien parodierten ebenfalls den populären Filmklassiker oder übernahmen die Grundidee für ihre Handlung: Die Sitcom Eine schrecklich nette Familie parodiert „Ist das Leben nicht schön“ in der Episode „Frohe Weihnachten“ (4/12, Originaltitel: „It’s a Bundyful Life“), indem Al Bundy, verzweifelt darüber, dass er seiner Familie wieder keine Geschenke kaufen konnte, seinem Schutzengel begegnet, der zwar zunächst gegen diese Aufgabe rebelliert, dann aber doch, um sich seine Flügel zu verdienen, Al Bundy zeigen will, wie sein Haus ohne ihn aussähe. Dummerweise ist ohne Al die Welt der Familie viel besser als mit ihm. In der 7. Staffel der Sitcom The Big Bang Theory entwickeln die Charaktere verschiedene mögliche Szenerien, die darauf beruhen, wie ihr Leben ohne Sheldon aussehen würde. Auf diese Idee kommen sie, weil Bernadette vorschlägt, sich gemeinsam „Ist das Leben nicht schön?“ anzusehen. In einer Folge Hannah Montana wünscht sich Miley, für immer Hannah Montana zu sein, und ein Engel zeigt ihr, wie dieses Leben wäre und dass sie so ihre Freunde Lilly und Oliver nie getroffen hätte. In der iCarly-Serienfolge Ein Schrottbaum zu Weihnachten  wünscht sich Carly, dass ihr Bruder Spencer als normaler Mensch und nicht als der Chaot, der er ist, geboren wäre, und ein Engel zeigt ihr, wie schrecklich ihr Leben dann gewesen wäre. Die Zeichentrick-Serie Die Simpsons zeigt in der Episode Die Lieblings-Unglücksfamilie (Staffel 9, von 1997) im Hause der Familie Simpson eine identische Spendensammlung mit jener gegen Ende des Films Ist das Leben nicht schön?. Die Figur Lisa Simpson spielt darin ebenfalls am Klavier ein Weihnachtslied, genau wie eines von Baileys Kindern. In der TV-Serie Das Model und der Schnüffler, 3. Staffel, Folge 8 (It’s A Wonderful Job) wünscht sich Maddie, sie hätte ihre Detektei City of Angels geschlossen. Ihr erscheint in einer Bar, wo sie ihren Frust ertränken will, ein Engel, der ihr mitteilt, er habe ihren Wunsch erfüllt und ihr zeigt, was aus ihren Freunden und ihr selbst geworden wäre. Daraufhin ändert sie ihre Meinung und will ihr Leben so behalten, wie es ist. In der Fernsehserie Highlander handelt die letzte Folge von einer Welt, in der es den Protagonisten nie gegeben hat. Der einige Jahre zuvor verstorbene beste Freund der Hauptfigur kommt als Engel zurück und zeigt eine düstere Version der Welt, was den Protagonisten dazu bringt, sein Leben zu überdenken. In der letzten Folge der zweiten Staffel von Club der roten Bänder wünscht sich Leo, dass er nie an Krebs erkrankt wäre. Der verstorbene Freund Alex zeigt ihm das Leben, das er ohne Krebs gehabt hätte. Leo genießt zwar die Freiheiten, die ihm ein gesundes Leben bietet, erschrickt jedoch dabei, dass ihn die anderen Clubmitglieder nicht kennen und teilweise in erschreckendem Zustand dahinvegetieren.\nDer Filmemacher Kurt Kuenne wurde stark von Ist das Leben nicht schön? beeinflusst, insbesondere sein Schwarzweiß-Kurzfilm Validation, in dem auf einer Leuchtreklame eines Kinos It’s a Wonderful Life steht, und der Schwarzweiß-Spielfilm Shuffle.\nIm Januar 2010 starteten einige US-amerikanische Prominente eine Kampagne mit dem Ziel, die US-Bürger dazu zu bewegen, ihr Geld von den großen Investmentbanken abzuziehen und bei kleinen lokalen Banken anzulegen. Die Kampagne unter dem Titel „Move your Money“ wurde durch ein Video unterstützt, das mit Ausschnitten aus Ist das Leben nicht schön? den Konflikt zwischen Bailey und Potter als Sinnbild für die „bösen großen“ und die „guten kleinen“ Banken nutzt.[25]\n2016 wurde in Houston die Oper It’s a Wonderful Life von Jake Heggie uraufgeführt, die auf dem Film und dessen Romanvorlage The Greatest Gift basiert.\nDer starke Mann |\nDie ersten langen Hosen |\nFor the Love of Mike |\nThat Certain Thing |\nSo This Is Love? |\nThe Matinee Idol |\nThe Way of the Strong |\nSay It with Sables |\nSubmarine |\nThe Power of the Press |\nThe Burglar |\nJunge Generation |\nThe Donovan Affair |\nFlieger |\nLadies of Leisure |\nRain or Shine |\nDas Luftschiff |\nThe Miracle Woman |\nVor Blondinen wird gewarnt |\nSehnsucht ohne Ende |\nDer Tag, an dem die Bank gestürmt wurde |\nThe Bitter Tea of General Yen |\nLady für einen Tag |\nEs geschah in einer Nacht |\nBroadway Bill |\nMr. Deeds geht in die Stadt |\nIn den Fesseln von Shangri-La |\nLebenskünstler |\nMr. Smith geht nach Washington |\nHier ist John Doe |\nArsen und Spitzenhäubchen |\nIst das Leben nicht schön?  |\nDer beste Mann |\nLach und wein mit mir |\nHochzeitsparade |\nEine Nummer zu groß |\nDie unteren Zehntausend\n\nLa vie et la passion de Jésus Christ (1905) •\nDie Passion der Jungfrau von Orléans (1928) •\nMonsieur Vincent (1947) •\nFranziskus, der Gaukler Gottes (1950) •\nDas Wort (1955) •\nBen Hur (1959) •\nNazarin (1959) •\nDas 1. Evangelium – Matthäus (1964) •\nEin Mann zu jeder Jahreszeit (1966) •\nAndrej Rubljow (1969) •\nMission (1986) •\nOpfer (1986) •\nThérèse (1986) •\nBabettes Fest (1987) •\nFranziskus (1988)\nIntoleranz (1916) •\nRom, offene Stadt (1945) •\nIst das Leben nicht schön? (1946) •\nFahrraddiebe (1948) •\nDie Faust im Nacken (1954) •\nFreunde bis zum letzten (1956) •\nDas siebente Siegel (1957) •\nWilde Erdbeeren (1957) •\nUzala der Kirgise (1975) •\nDer Holzschuhbaum (1978) •\nDie Stunde des Siegers (1981) •\nGandhi (1982) •\nAuf Wiedersehen, Kinder (1987) •\nDekalog (1988–1989) •\nSchindlers Liste (1993)\nNosferatu – Eine Symphonie des Grauens (1922) •\nMetropolis (1927) •\nNapoleon (1927) •\nVier Schwestern (1933) •\nModerne Zeiten (1936) •\nDie große Illusion (1937) •\nDer Zauberer von Oz (1939) •\nRingo (1939) •\nFantasia (1940) •\nCitizen Kane (1941) •\nDas Glück kam über Nacht (1951) •\nLa Strada – Das Lied der Straße (1954) •\nAchteinhalb (1963) •\nDer Leopard (1963) •\n2001: Odyssee im Weltraum (1968)\n"
}