{
    "date": "09-06-2021 15:39:34",
    "link": "https://de.wikipedia.org/wiki/Ip%5FMan",
    "title": "Ip Man",
    "category": "Martial-Arts-Film",
    "text": "Der Film spielt in den 1930er Jahren. Ip Man, ein wohlhabender Kampfkünstler, lebt mit seiner Frau Yong Cheng und seinem Sohn Ip Chun in Foshan. Das Dorf ist Zentrum einiger Kampfsportschulen, die gelegentlich gegeneinander antreten, um voneinander zu lernen. Obwohl Ip Man ein angesehener und von allen respektierter Meister der Kampfkunst Wing Chun ist, vermeidet er großes Aufsehen um seine Person. Nur an wenigen Tagen gibt er hinter verschlossenen Türen Lehrstunden. Seine Frau möchte jedoch lieber, dass er die Zeit mit ihr und dem gemeinsamen Kind verbringt. Eines Tages kommt Jin Shan Zhao, ein aggressiver Meister der nördlichen Kampfkünste, mit seinen Gefährten in das Dorf und fordert alle Meister heraus. Nachdem er alle besiegt hat, möchte er auch gegen Ip Man kämpfen. Dieser lehnt jedoch zunächst ab. Erst als seine Frau dem Kampf zustimmt, tritt er an. Ip Man gewinnt den Kampf und verteidigt den Ruf der südlichen Meister im Dorf.\nWährend der japanischen Invasion, die im Verlauf des Zweiten Japanisch-Chinesischen Krieges im Jahr 1937 einsetzt, verändert sich das Leben aller Bewohner im Dorf. Das Haus von Ip Man wird von den Japanern besetzt und dient den Besatzern fortan als Hauptquartier. Ip und seine Familie verlieren ihren Reichtum und werden gezwungen, in ein altes Haus umzuziehen. Um seine Familie zu versorgen, nimmt Ip Man eine Arbeit als Hilfsarbeiter in einem Kohlebergwerk an. Von dort aus rekrutiert der Adjutant Sato immer wieder Arbeiter zu seltsamen Wettkämpfen, die von dem japanischen General Miura, einem Meister des japanischen Karate, in einer Sporthalle veranstaltet werden. Der General lässt dort chinesische Kämpfer gegen seine militärischen Auszubildenden antreten. Die Chinesen bekommen für jeden bestrittenen Kampf, ob gewonnen oder nicht, einen kleinen Sack Reis. Die meisten nehmen die Herausforderung an, um ihre Familien versorgen zu können.\nAls Ip Mans Freund Wu Chi Lin von einem Kampf nicht zurückkehrt, geht er der Sache auf den Grund und lässt sich auch auswählen, um an einem Kampf teilzunehmen. Er wird mit anderen Chinesen in die Sporthalle gebracht. Dort sieht er seinen alten Gefährten Master Liao kämpfen. Dieser besiegt zunächst einen japanischen Kämpfer und erhält dafür folglich einen Sack Reis. Er fordert dann drei weitere Gegner heraus, möchte aber vorzeitig aufgeben. Als er versucht, den zuvor gewonnenen Sack Reis aufzunehmen, wird er von Sato erschossen. Das macht Ip Man wütend, und er fordert zehn japanische Karatekämpfer gleichzeitig heraus. Es kommt zu einem großen Kampf, den Ip Man bequem für sich entscheidet. Statt der eigentlich gewonnenen zehn Sack Reis nimmt Ip Man nur den des Master Liao auf, den er später der Familie Liaos übergibt. General Miura ist beeindruckt von Ip Mans Kampfkünsten und möchte mehr über ihn erfahren. Außerdem fordert er ihn dazu auf, gegen ihn im Kampf anzutreten. Doch Ip Man geht darauf nicht ein.\nIp Man besucht seinen alten Freund Zhou Qing Quan, der in Foshan eine Baumwollspinnerei besitzt. Dieser bittet Ip Man um Hilfe. Eine von Jin Shan Zhao geführte Räuberbande schikaniert ihn und seine Mitarbeiter und will Geld für Ware erpressen, die er Zhou Qing Quan bei einem LKW-Raub gestohlen hat. Ip Man unterrichtet daraufhin die Arbeiter in Wing Chun für ihre Selbstverteidigung. Inzwischen wird General Miura immer ungeduldiger, weil Ip Man nicht zum Kampf in die Arena zurückkehrt. Er entsendet Männer, die Ip Man suchen sollen. Die Soldaten schikanieren Ip Mans Familie, werden jedoch in einem schnellen Kampf untauglich gemacht. Da das Haus nun nicht mehr sicher ist, verstecken sich Ip Man und seine Familie. Die Räuberbande erscheint wieder in der Baumwollspinnerei, um erneut das Geld zu erpressen. Es beginnt ein Kampf, in dem die Arbeiter die von Ip Man gelernten Techniken anwenden. Rechtzeitig erscheint Ip Man, der den Kampf erfolgreich beendet. Er ermahnt Jin Shan Zhao. Dieser soll nie wieder zur Fabrik zurückkehren und die Arbeiter in Ruhe lassen.\nAls Ip Man gerade zuhause ist, kommt der Polizist des Dorfes, Li Zhao, und warnt ihn davor, zur Baumwollspinnerei zu gehen, da dort japanische Soldaten auf ihn warten würden, um ihn gefangen zu nehmen. Ip Man geht trotz der Warnung dorthin und wird gefangen genommen. General Miura sagt Ip Man, dessen Leben würde verschont, wenn er die japanischen Soldaten in Wing Chun unterrichtete. Dieser lehnt jedoch ab und fordert den General zu einem Kampf heraus. Miura akzeptiert wegen seiner Liebe zu Kampfsportarten, aber auch, weil das Ablehnen der Herausforderung ein Prestigeverlust für die Japaner wäre. Der Kampf findet im Zentrum von Foshan in aller Öffentlichkeit auf einer erhöhten Kampfbühne statt. Nach einem äußerst kurzen und harten Kampf entscheidet Ip Man das Match für sich. Plötzlich schießt Adjutant Sato Ip Man in die Schulter. Dieser fällt von der Bühne zu Boden. Das entfacht eine Schlägerei zwischen dem chinesischen Publikum und den japanischen Soldaten. Währenddessen tötet Polizist Li Adjutant Sato mit dessen eigener Pistole. Der Film endet. Im Abspann wird noch erwähnt, dass Ip Man sich von der Verletzung erholte und mit seiner Familie nach Hongkong flüchtete. Dort eröffnete er eine Wing-Chun-Schule und unterrichtete zahlreiche Schüler, zu denen auch Bruce Lee gehörte.\n"
}