{
    "date": "09-06-2021 15:39:34",
    "link": "https://de.wikipedia.org/wiki/Ip%5FMan%5F3",
    "title": "Ip Man 3",
    "category": "Martial-Arts-Film",
    "text": "Der Wing-Chun-Großmeister Ip Man wohnt im Jahr 1959 zusammen mit seiner Frau Wing-Sing und seinem Sohn Ip Ching gemütlich in Hongkong. Als der Amerikaner Frank und seine Leute das Grundstück, auf dem Ip Chings Schule steht, übernehmen wollen, versucht Ip Man sie aufzuhalten. Mit der Hilfe von Cheung Tin-chi, einem begabtem Wing-Chun-Kämpfer, und dem Vater von Ip Chings Mitschüler Cheung Fung macht er es sich zur Aufgabe, die Amerikaner zu stoppen und für Gerechtigkeit zu sorgen.\nCheung Tin-chi versucht ebenfalls eine Wing-Chun-Schule zu eröffnen, scheitert aber mangels finanzieller Mittel und dem fehlenden Respekt durch die anderen Meister Hongkongs. In der Hoffnung auf Geld und Respekt lässt er sich von Franks Männern anheuern und überfällt daraufhin Meister Tam in seinem Geschäft.\nAls die von Frank angeheuerten Schläger mehrere Kinder entführen, um den Direktor der Schule zum Verkauf des Grundstückes zu zwingen, kämpfen Ip Man und Cheung Tin-chi, dessen Sohn ebenfalls entführt wurde, zusammen und befreien die Kinder. Die Polizei verhaftet Franks Männer. In der Zeitung wird groß über die Vorkommnisse berichtet, Cheung Tin-chi bleibt jedoch unerwähnt.\nWährenddessen wird bei Ip Mans Frau Wing-Sing Krebs diagnostiziert, was sie anfangs jedoch noch verheimlicht, um Ip Man nicht zu belasten. Als Ip von der Erkrankung erfährt widmet er sich nur noch seiner Frau und verbringt viel Zeit mit ihr. Als beide im Krankenhaus von einem Schläger, welcher vorher von Frank angeheuert wurde, bedroht werden, kommt es zu einem Showdown, bei dem der Meister und Frank sich von Angesicht zu Angesicht gegenüber stehen. Frank erkennt die Kampfkunst Ip Mans an und verspricht, ihn von nun an in Ruhe zu lassen.\nCheung Tin-chi mietet sich von seinem Geld einen Schulungsraum und eröffnet seine eigene Wing-Chun Schule. Um sich Respekt zu verschaffen, kämpft er gegen die Großmeister des Kung-Fu und fordert Ip Man, dessen Kampfstil er als nicht authentisch anprangert, öffentlich heraus. Als Ip zum angekündigtem Termin jedoch nicht auftaucht, sondern lieber Zeit mit seiner kranken Frau verbringt, wird Cheung ohne Kampf zum Großmeister des Wing-Chun ernannt. Ips Frau wünscht sich jedoch, vor ihrem Tod nochmals Ip kämpfen zu sehen; was als Übung beginnt, endet in einem Kampf zwischen Cheung und Ip. Cheung verliert den Kampf und gesteht seine Niederlage ein, Ip ist dies jedoch nicht wichtig – für ihn zählt einzig die Liebe zu seiner Frau.\nIn der Schlussszene wird erzählt, dass Ips Frau 1960 verstarb.\n"
}