{
    "date": "09-06-2021 15:39:34",
    "link": "https://de.wikipedia.org/wiki/Ip%5FMan%5F4%3A%5FThe%5FFinale",
    "title": "Ip Man 4: The Finale",
    "category": "Martial-Arts-Film",
    "text": "Nach dem Tod seiner Frau entdeckt Ip Man – aka Yip Man – 1964, dass er aufgrund des Rauchens an Kehlkopfkrebs leidet. Nachdem sein rebellischer Sohn Ip Ching – aka Yip Ching – sich gegen einen Mobber wehrt und ausgewiesen wird, beschließt Ip, nach San Francisco zu reisen, um eine Schule zu suchen. Sein Schüler Bruce Lee hat die lokale Kampfkunstgemeinschaft in San Francisco verärgert, indem er eine Wing Chun-Schule eröffnet, den Amerikanern Kampfkunst beigebracht und ein englischsprachiges Buch über Kampfkunst geschrieben hat. Er erfährt von einem Mitarbeiter und seinem Freund Liang Gen, dass ein Überweisungsschreiben der Chinese Consolidated Benevolent Association erforderlich ist, um sich an einer Schule anzumelden. Wan, der Präsident der Vereinigung, weigert sich, den Brief zu schreiben, da Ip nicht mit den Meinungen der Großmeister zu Lees Handlungen übereinstimmt. Nach einem kurzen Kampf mit Wan, bei dem sie eine gläserne Tischplatte zerschmettern, verlässt Ip Man ohne Brief das Gebäude.\nWährend er die Schule nach einem Treffen mit dem Schulleiter verlässt, bemerkt er, dass die Tochter von Wan, Yonah, von einer rivalisierenden Cheerleaderin, Becky, und ihren Freunden gemobbt und verletzt wird. Ip rettet sie, und begleitet sie nach Hause, wobei Becky sich versehentlich mit einer Schere schneidet. Wan beschuldigt Ip, seine Tochter benutzt zu haben, um den Brief zu bekommen, und fordert ihn zu einem Kampf dafür auf. Der Kampf wird durch ein Erdbeben unterbrochen und Wan sagt Ip, dass sie ihren Kampf beim kommenden Mittherbstfest beenden werden. Ip weigert sich und erklärt, dass er seine Tochter lediglich zu ihrer Sicherheit nach Hause gebracht hat und geht.\nBecky beschwert sich bei ihren Eltern, dass sie gemobbt wurde und verdreht dabei die Tatsachen zu ihren Gunsten. Ihr Vater Walters, ein Beamter des Einwanderungs- und Einbürgerungsdienstes, wird unter Druck gesetzt, die Vereinigung zur Verantwortung zu ziehen und alle mit ihnen verbundenen Chinesen zu deportieren. In der Zwischenzeit versucht Hartman, ein Staff Sergeant der United States Marines, Barton Geddes, den Gunnery Sergeant, davon zu überzeugen, chinesische Kampfkünste in ihr Nahkampftraining einzubeziehen. Geddes beweist, dass das derzeitige Karate-Training der Marines überlegen ist, indem er ihn auffordert, gegen den Karate-Ausbilder der Marines, Colin Frater, zu kämpfen, der Hartman besiegt. Hartman schafft es später, den Kommandierenden Offizier davon zu überzeugen, und wird angewiesen, das Mittherbstfest zu filmen, das bei der Vereinigung für Forschung stattfindet, was Geddes verärgert.\nGeddes bittet Frater, die Großmeister beim Festival herauszufordern und einige von ihnen zu besiegen, bis Ip sich einmischt und ihn aufhält indem er ihn besiegt. Währenddessen wird Wan, der eigentlich beim Festival anwesend sein sollte, von den Einwanderungsbeamten festgenommen. Als Geddes den Karatemeister Frater besiegt sieht, stürmt er in die Vereinigung, um herauszufinden, wo Wan aufbewahrt wird. Dort angekommen greift er die Meister an, besiegt diese und verletzt dabei auch einige. Dann droht er Walters, Wan in die Obhut der Marines zu entlassen, bevor er Wan ins Lager bringt, um gegen ihn zu kämpfen. Aufgrund eines Hinweises von Billy, einem Schüler von Lee, ist die Vereinigung leer, als die Einwanderungsbeamten den Ort überfallen. Lee bietet der Vereinigung Zuflucht und verdient ihren Respekt.\nWan schlägt sich gut gegen Geddes, ist aber unterlegen und wird schlussendlich schwer verletzt. Ip, voller Emotionen, offenbart seinem Sohn schließlich, dass er Krebs hat, was es ihm schließlich ermöglicht, nach vielen Versuchen von Ip telefonisch mit seinem Vater zu sprechen. Anschließend wird Ip von Hartman ins Lager der Marines gebracht und besiegt Geddes in einem Kampf.\nWan hat bereits das Überweisungsschreiben für Ip vorbereitet, aber dieser sagte, dass er nicht beabsichtige, nach San Francisco zu ziehen, da ihm der Ort nicht gefällt. Ip versöhnt sich nach seiner Rückkehr mit seinem Sohn. Ein starker, aber müder Ip weist seinen Sohn an, seine Demonstration von Wing Chun auf der Holzpuppe zu filmen.\n1972 erliegt Ip im Alter von 79 Jahren seinem Krebs und Lee zollt seinem Meister bei der Beerdigung Respekt.\nDer Epilog enthüllt, dass die Marines 2001 die chinesischen Kampfkünste offiziell in ihre Routine aufgenommen hatten.\n"
}