{
    "date": "09-06-2021 15:37:33",
    "link": "https://de.wikipedia.org/wiki/Istanbul%5FExpre%C3%9F",
    "title": "Istanbul Expreß",
    "category": "Agentenfilm",
    "text": "Der Istanbul Expreß wird im Gare de Lyon von Paris gesäubert und geschrubbt, als Eisenbahndetektiv Cheval einen Kontrollgang am Zug vornimmt und dabei einen verdächtigen Arbeiter entdeckt, dem er hinterherjagt. Nachdem er ihn unschädlich gemacht hat, entdeckt Cheval unter dem Zug ein Päckchen, in dem sich ein Sprengsatz befindet. Cheval entschärft ihn mit einem Handgriff. In der folgenden Nacht fährt der Orientexpress in Richtung Istanbul ab. Unter den Gästen befindet sich auch der Kunsthändler Michael London, der für einen sehr wohlhabenden Pariser Klienten um jeden Preis ein Kunstobjekt, eine wertvolle Tapisserie, ersteigern soll. Im Zug tummeln sich allerhand merkwürdige Typen: Da ist beispielsweise der betrunkene Amerikaner McCord, eine ehrpusselige alte Engländerin sowie Londons Geliebte Peggy. Peggy sagt ihm, dass es einen weiteren Auftrag für London gäbe. Er solle in der türkischen Metropole für Washington wichtige Papiere ersteigern, die im Besitz eines gewissen Kapel, eines berüchtigten Zwischenhändlers für internationale Geheimnisse, seien und hinter denen offensichtlich diverse Regierungen her sind, da es sich um Aufzeichnungen eines bedeutenden Wissenschaftlers handele, der unlängst verstorben sei. An jeder Haltestation des Orientexpress‘, so Miss Peggy, erhalte London aus Sicherheitsgründen jeweils nur eine einzelne Zahl, die am Ende eine fünfstellige Ziffernfolge ergäbe. Dies sei eine Kontonummer zu einem Bargelddepot in einer Istanbuler Bank, mit deren Inhalt Michael London die gefragten Geheimdokumente ersteigern soll. Peggy gibt ihm auch gleich die erste Ziffer, es ist die 7. Jeder Kontaktmann mit einer neuen Nummer würde sich unter dem Codenamen „Macbeth“ zu erkennen geben.\nGleich zu Beginn der Zugfahrt wird London schwummrig vor den Augen, denn ganz offensichtlich hat man ihm etwas in seinen Drink geschüttet. Er geht in sein Abteil zurück und bittet um einen Arzt im Zug. Es erscheint ein gewisser Dr. Lenz und setzt London mit einer Spritze nunmehr vollkommen schachmatt. Cheval, der sich um London sorgt, entdeckt diesen ohnmächtig in seinem Abteil. Bald ist London wieder wohlauf, und der Vorfall ist bereits längst vergessen, als der Zug in Mailand einfährt. Hier erhält London die nächste Ziffer von einem Zeitungsjungen, es ist die 3. Dann wird auch das Abteil von McCord, der als Reporter für eine US-Zeitung arbeitet, verwüstet. Dieser nimmt sofort an, dass es mit London und dem falschen Arzt zu tun haben müsse. London, der McCord nicht einweihen möchte, wimmelt ihn ab und verweist dessen Vermutung in das Reich der Journalistenphantasie. In Venedig sieht London, wie der ominöse “Arzt” Dr. Lenz den Zug verlässt und sich mit einem Wassertaxi in die Altstadt fahren lässt. London folgt ihm auf demselben Weg. Der Weg führt beide Männer in eine Sprachschule, die von der jungen, attraktiven Mila Darvos geleitet wird. Dort sieht London auch Lenz wieder, der offensichtlich zu Miss Darvos gehört. Die sagt London auf den Kopf zu, dass sie von Londons Auftrag wisse, die Geheimpapiere zu ersteigern und auch von den einzelnen Kontoziffern, die London bei jedem Stopp erhalte. Sie wolle, dass er bei dem Gebot in Istanbul absichtlich unterliege, dafür sei sie bereit, ihm 50.000 Dollar zu zahlen. Erwartungsgemäß lehnt Michael London das unmoralische Angebot mit einem bissigen „njet“ (russisch für „nein“) ab. Lenz und noch ein Agent kehren daraufhin mit gezücktem Revolver wieder in Miss Darvos Büro zurück und sollen London erschießen. Der kann sich aber mit einem Trick unbeschadet entfernen und kehrt in den Istanbul Express zurück. Vor dem Bahnhof küsst ihn eine ihm unbekannte Blondine mit weißem Hund namens „Macbeth“ und gibt London die nächste Nummer: es ist die 6.\nWährend der Zugfahrt kommt es zu einem weiteren Anschlagsversuch: London wird in den Gepäckwagen gelockt, wo bereits ein Killer auf ihn wartet. Doch beim Handgemenge im Dunkeln erschießt dieser sich selbst. Plötzlich taucht auch noch Cheval auf, und London ahnt, dass auch er zu denjenigen gehören könnte, die ihm ans Leben wollen. Tatsächlich sagt Cheval, dass er von der bevorstehenden Auktion wisse. Doch er erklärt auch, dass er lediglich daran interessiert sei, dass “sein” Zug sicher und ohne Probleme in Istanbul ankommt. Aus diesem Grund hilft Cheval London auch bei der Beseitigung der Leiche. Beide werfen den Körper kurzerhand während der Fahrt aus dem Zug. An der nächsten Haltestation Belgrad wird der Überbringer der folgenden Ziffer heimtückisch von hinten niedergeschossen und scheint in Londons Armen zu sterben, ehe dieser von ihm die neue Nummer erfahren kann. Zu allem Überfluss fährt der Orientexpress auch noch ohne London weiter. London fährt in die Belgrader Innenstadt hinein, und McCord, der gleichfalls den Zug verpasst hatte, als er London mit dem sterbenden Überbringer sah, folgt ihm. McCord wittert hinter allem eine heiße Story. London traut seinem Landsmann jedoch nicht so recht und behauptet gegenüber dem Reporter, es gäbe keine interessante Story. Man einigt sich darauf, dass wenn McCord ihm, London, helfen würde, es eventuell doch eine Story für McCords Leser geben könnte. Tatsächlich besitzt der amerikanische Zeitungsmann vor Ort einen Kontakt, den jugoslawischen Polizeioffizier Granicek. Dieser zeigt sich eher widerstrebend bereit, zu helfen. McCord weiß, dass der Überbringer der letzten Ziffer lediglich schwer verwundet wurde, und auf Graniceks Polizeistation liegt. London kann ihn befragen, doch der Bote ist zu schwach um zu antworten. Aber er zeigt mit seinen Fingern die Ziffer 2 an.\nLondon reist dem Istanbul Expreß per Flugzeug nach und steigt an der nächsten Haltestation wieder zu. Dort spricht ihn die skurrile alte Engländerin von Beginn der Zugfahrt an und spricht über Macbeth. London ist sehr erstaunt, dass auch die alte Lady beteiligt ist. Sie sagt ihm, wo er die nächste Nummer des Istanbuler Bankschließfachs erfahren könne: In einem Schaufenster. Endlich erreicht der Express Istanbul. Der Besitzer eines Juwelengeschäfts stellt gerade eine kostbare Standuhr in seine Auslage ein und stellt das eine Zifferblatt auf die 8. In der Bank erwartet London unter der vollständigen Nummer ein mit einer Million Dollar gut gefülltes Bargelddepot, mit dem er nun auf der Auktion mitbieten kann. Im Auktionsgebäude trifft er auch Mila Darvos wieder. Sie bietet ihm an, den Bestechungspreis zu erhöhen, sollte er nicht mitbieten. Und wieder lehnt London ab. Er muss, um gegen Miss Darvos mithalten zu können, die volle eine Million Dollar bieten, doch auch diesen Betrag überbietet Mila mit der festgelegten 25.000-Dollar-Steigerungssumme. London bittet um Aufschub, den er von Kapel trotz Milas Protest erhält. Innerhalb einer Stunde sollen die Dokumente zur Überprüfung herangeschafft werden, denn erst dann zeigt sich London bereit, das Darvos-Gebot zu überbieten. Niemand weiß, dass London einfach nur Zeit schinden will, um via Washington an mehr Geld für die Dokumente ranzukommen. Da kein Ansprechpartner telefonisch zu erreichen ist, versucht London über seinen Tapisserie-Klienten in Paris das benötigte Geld zu beschaffen, und tatsächlich stellt dieser ihm weitere 100.000 Dollar zu Verfügung. So kann Michael London die Papiere für 1,1 Millionen Dollar ersteigern.\nIm US-Generalkonsulat zeigt man sich nicht übermäßig begeistert davon, dass London die Dokumente tatsächlich ersteigert hat. Denn als dieser im Nebenraum Peggy entdeckt, wird dem Käufer klar, dass er für eine Charade missbraucht wurde. London sagt ihr und dem gleichfalls anwesenden Konsul Shepherd auf den Kopf zu, dass es sich bei den Unterlagen wohl um Fälschungen handele, die man der Gegenseite zuspielen wollte, und keiner der beiden Anwesenden protestiert. Londons Beharrlichkeit hat diese US-Finte letztendlich zum Scheitern gebracht. Daher schlägt er vor, der Gegenseite die Möglichkeit zu geben, ihm diese Dokumente auf dem Weg zum Flug nach Washington wieder abzunehmen. Nach dem Besuch eines Istanbuler Nachtlokals lässt sich London von Dr. Lenz und dessen Leuten vor dem Eingang überfallen, zusammenschlagen und mit einem Taxi kidnappen. Am Ende der Taxifahrt wartet Mila und fordert London erneut auf, die Dokumente herauszurücken. Wieder setzt Lenz London unter Drogen, um von ihm Informationen über den Verbleib der Papiere zu erhalten. Unter Drogeneinfluss nennt London die fünfstellige Depotnummer der Bank, wo nunmehr die Papiere lagern sollen. Als Mila weiß, was sie wissen wollte, gibt sie Lenz den Auftrag, Michael umzubringen. Ehe es dazu kommen kann, wird Lenz von Cheval erschossen, der London heimlich gefolgt war. Während Mila Darvos am folgenden Tag die Fake-Papiere wie geplant abholen kann, kehrt London zum Orientexpress zurück, wo bereits Cheval und Miss Peggy auf ihn warten.\n"
}