{
    "date": "03-05-2021 12:15:51",
    "link": "https://de.wikipedia.org/wiki/Jackie%5FChans%5FErstschlag",
    "title": "Jackie Chans Erstschlag",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerPolice Story 3\nNachfolger →New Police Story\nJackie Chans Erstschlag (Originaltitel: chinesisch 警察故事4之簡單任務, Pinyin Jǐngchá Gùshì Sì zhi Jiǎndān Rènwu, Jyutping Ging2caat3 Gu3si3 Sei3 Zi1 Gaan2daan1 Jam6mou6, englisch Police Story 4 – First Strike – „Polizeigeschichte 4 – Simpler Auftrag“, weitere Titel s. u.) ist ein 1996 in Hongkong produzierter Action- und Martial-Arts-Film mit Jackie Chan. Es ist der vierte Teil der Police Story-Reihe.\nDiesmal hat Jackie, der „Supercop“, einen vermeintlich einfachen Auftrag: Er soll eine gewisse Natascha beschatten, die in die Ukraine fliegt, und danach der CIA Bericht erstatten. Doch kaum dort angekommen, wird Natascha von der Armee verhaftet und scheinbar verschleppt. Jackie macht sich sofort an die Verfolgung und sieht, wie Natascha – am Ziel angekommen – ihren Geliebten Tsui trifft. Dieser, so stellt sich heraus, ist ein ehemaliger CIA-Agent, der einen Atomsprengkopf gestohlen hat und diesen nun an Waffenhändler verkaufen will.\nErst kann Jackie in einer wilden Verfolgungsjagd Tsui den Koffer abjagen, doch dann verliert er ihn wieder an Tsui, als er ins eiskalte Wasser eines Sees stürzt. Als er im Krankenhaus wieder aufwacht, kommt der russische Colonel Yegorov auf ihn zu und bittet ihn, Tsui den Sprengkopf wieder abzujagen. Jackie sagt zu und wird nach Australien gebracht, wo er die Verfolgung aufnimmt und Tsuis Schwester und ihren todkranken Vater besucht. An dessen Bett kommt es dann zur Auseinandersetzung mit Tsui, doch es stellt sich heraus, dass dieser von Yegorov, zu dem Zeitpunkt KGB-Agent, zum Raub des Atomsprengkopfes gezwungen wurde, ansonsten würde Natascha getötet. Und Yegorovs Leute haben sich schon an Jackies Fersen geheftet, um ihn nun, nachdem er Tsui gefunden hat, umzubringen.\nAls die Killer dann Tsuis Vater umbringen, fällt der Verdacht zuerst auf Jackie, so dass dieser zum einen Tsuis Familie von seiner Unschuld überzeugen und andererseits die Russen zur Strecke bringen muss. Tsuis Familie gewinnt er nach einem aufreibenden Kampf unter Zuhilfenahme einer Leiter; die Russen, die die Beerdigung von Tsuis Vater stören und Tsuis Schwester entführen, kann er am Ende in einem Ozeaneum besiegen, indem er mit einem Sportwagen in das Fluchtboot rast. Jackie, für den ein neuer Auftrag schon in der Mache ist, wird rehabilitiert und Tsui und Yegorov verhaftet.\n„Jackie Chans “Erstschlag' bewegt sich dabei tänzelnd zwischen 007-Verhohnepipelung und Actionfilm, tut nicht mal so, als ob die hanebüchene Story irgendeinen Sinn ergäbe, und beeindruckt durch die irren Stunts, die Chan wie immer selbst bestreitet. Und wenn Sie wissen wollen, wie komisch ein Koalabär auf einer Unterhose sein kann, müssen Sie schon ins Kino gehen... Pack ein, Doppelnull! Dieser Weltretter hat einfach mehr Charme.“\n„Chans Filme zu kritisieren, heißt nicht nur frontal gegen den Wind anzukämpfen, sondern auch die Geschmacksorgane wahrer Fanlegionen in Frage zu stellen. [...] Auch in First Strike hampelt Chan wieder durch die Gegend, trägt ein Pinguinkostüm, scherzt mit einem Pandabär, wärmt sich unter einer Robbenmütze und vergrinst mitsamt seiner Knollennase den halben Film. Trotz allem ist der Film ein von James Bond beeinflusster Actionfilm, dessen Story mal wieder nichts anderes ist als der Aufhänger für diverse Actionszenen, von denen die erste, eine halsbrecherische Verfolgungsjagd auf Skiern, mit zum besten gehört, was Chan jemals geboten hat.“\nPolice Story (1985) |\nPolice Story 2 (1988) |\nPolice Story 3 (1992) |\nJackie Chans Erstschlag (1996) |\nNew Police Story (2004) |\nPolice Story – Back for Law (2013)\n"
}