{
    "date": "03-05-2021 12:15:51",
    "link": "https://de.wikipedia.org/wiki/Jackie%5FChan%5Fist%5FNobody",
    "title": "Jackie Chan ist Nobody",
    "category": "Martial-Arts-Film",
    "text": "Jackie Chan ist Nobody (chinesisch 我是誰 / 我是谁, Pinyin wǒ shì shéi, engl.: Who Am I?) ist ein 1998 in Hongkong produzierter Action- und Martial-Arts-Film mit Jackie Chan.\nJackie ist Mitglied einer Söldnergruppe, die für ihre Auftraggeber in Südafrika drei Wissenschaftler entführen und einen Meteoriten stehlen soll. Mit Hilfe des Meteoriten lassen sich Waffen von sehr großer Zerstörungskraft bauen. Nach erfolgreicher Erledigung des Auftrages lassen jedoch die Auftraggeber der Söldnergruppe den Hubschrauber mit Jackie und den anderen Söldnern abstürzen. So sollen alle Zeugen beseitigt werden. Jackie überlebt als einziger den Absturz und wird verletzt von Eingeborenen gefunden, die ihn gastfreundlich aufnehmen. Allerdings hat er sein Gedächtnis verloren und erhält deshalb von den Eingeborenen den Namen „Who am I?“, ein Satz, den Jackie immer wieder nach seinem Erwachen aus der Bewusstlosigkeit sagt.\nAls er von den Eingeborenen zu der Absturzstelle des Hubschraubers geführt wird, kommen erste Erinnerungsfragmente in seinem Gedächtnis wieder hoch. Er versucht in die Zivilisation zurückzukommen und seine Erinnerung vollständig wiederzuerlangen. Dabei trifft er, in Kleidung und Bemalung eines Eingeborenen, auf verunglückte Teilnehmer einer Wüstenrallye. Nach einem kleinen Missverständnis (Yuki, die Fahrerin des verunglückten Wagens, hält ihn für einen Kannibalen, der ihren Bruder und Navigator aufessen will), leistet er medizinische Hilfe für den verletzten Navigator und repariert das Auto. Sie fahren die Rallye zu Ende und erreichen als erster Wagen das Ziel und damit die Zivilisation.\nDurch den Medienrummel um den Lebensretter mit Indianerbemalung aus dem Siegerfahrzeug wird Jackie sehr schnell von seinen alten Auftraggebern gefunden. Diese haben zwischenzeitlich in einem ersten Test der Explosionskraft des Meteoriten ein Kraftwerk zerstört. Morgan, sein alter Auftraggeber, stellt sich Jackie als CIA-Agent vor, der ihm helfen will. Da Jackies Erinnerungen immer noch sehr fragmentarisch sind, fällt der darauf hinein und vertraut ihm. Nur dank Yukis Fahrkünsten und der Mithilfe der vermeintlichen Journalistin Christine entkommt er Morgans Häschern. Christine teilt ihm mit, dass das Hauptquartier von seinen alten Auftraggebern und jetzigen Jägern eine Firma in Rotterdam ist.\nJackie reist zusammen mit Christine nach Rotterdam, immer noch in dem Glauben, Morgan sei ein CIA-Agent, der ihm helfen will. Dabei kommen ihm erste Zweifel an Christines angeblicher Tätigkeit als Journalistin. Morgans Leute versuchen auch in Rotterdam Jackie zu töten. Der dringt schließlich in deren Hauptquartier ein und erfährt dort, worum es den Bösewichtern eigentlich geht: Es sind Waffenhändler, die die „Meteoritenbombe“ für einen Milliardenbetrag an einen Interessenten verkaufen wollen. Der Interessent befindet sich zwecks Abschluss des Geschäftes ebenfalls im Hauptquartier der Waffenhändler. Jackie entwendet eine CD mit den Beweisen für den Waffenhandel und versucht zu fliehen. Nach einem actionreichen Weg auf das Dach des Gebäudes flieht Jackie vor seinen Jägern an der Außenfassade wieder herunter. Unten angekommen, wartet bereits die angebliche Journalistin und tatsächliche CIA-Agentin Christine mit der Polizei, um die gesamte Waffenhändlerbande festzunehmen. Jackie findet dabei endlich wieder zu seiner vollständigen Erinnerung zurück.\n„Und weil er im Herzen Komödiant ist, gibt es auch Slapstick-Einlagen, in denen er minutenlang orientierungslos mit Drehwurm herumeiert oder in Afrika schuhplattelt. Spätestens nach diesem Film wird Europäern Chans Popularität kein Rätsel mehr sein.“\n„Ein ganz auf den Hauptdarsteller zugeschnittenes Actionvehikel für Liebhaber des Genres. Die Schlichtheit der Geschichte wird durch perfekte Stunts und Kampfszenen wettgemacht.“\n„Kurz gesagt: Die erste Stunde ist schlichtweg so langweilig, daß man getrost zu spät kommen kann, ohne Nennenswertes zu versäumen. Erst als Chan zu Hochtouren aufläuft, kann er zeigen, wofür er so beliebt ist. Chan ist der schnellste ‚martial arts‘-Künstler und seine Slapstick-Einlagen sind einmalig. Nicht umsonst macht Chan alle seine Stunts selber und hat sich bei solchen Aktionen schon Dutzende von Knochen gebrochen. Aber bei Nobody müssen selbst seine Fans lange beide Augen zudrücken, bis sie endlich belohnt werden. Einzig allein Michelle Ferre ist ein Lichtpunkt am Ende des Tunnels, leider darf sie im ganzen Film nur einen einzigen Drehkick ansetzen.“\n"
}