{
    "date": "09-06-2021 15:38:43",
    "link": "https://de.wikipedia.org/wiki/Ist%5Fdas%5FLeben%5Fnicht%5Fsch%C3%B6n%3F",
    "title": "Ist das Leben nicht schön?",
    "category": "Weihnachtsfilm",
    "text": "Ausgerechnet am Weihnachtsabend verliert George Bailey, Bewohner der amerikanischen Kleinstadt Bedford Falls, seinen Lebensmut. Voller Sorge ertönen Gebete um Beistand für den beliebten George. Zwei himmlische Kräfte (vermutlich der Heilige Josef sowie Jesus oder Gott), symbolisiert durch zwei sich miteinander unterhaltende Galaxien, hören die Gebete und beraten daraufhin, was zu unternehmen sei. Ein Schutzengel muss her, doch leider hat nur der kindlich-naive Engel Clarence Dienst. Auch nach fast 200 Jahren im Dienst wartet Clarence noch auf seine Flügel, was ihn zu einem „EZ2“ (Engel Zweiter Klasse) macht. Nur noch eine Stunde bleibt ihm, bis George seinen Suizidversuch unternimmt – unterdessen wird Clarence eingehend über George und dessen Lebensgeschichte informiert. Daraufhin setzt im Film eine große Rückblende ein.\nIm Jahr 1919 rettet der 12-jährige George seinem jüngeren Bruder Harry das Leben, als dieser beim Schlittenfahren ins Eis einbricht. Bei der Rettungsaktion zieht er sich eine schwere Erkältung zu, durch die er dauerhaft das Hörvermögen auf seinem linken Ohr verliert. Nach seiner Genesung arbeitet er nachmittags im örtlichen Drogerieladen des alten Mr. Gower. Eines Tages erhält George von Mr. Gower den Auftrag, ein Medikament für einen schwerkranken Jungen auszuliefern. Versehentlich gibt Gower, der an diesem Tag vom Tod seines Sohnes erfahren und sich daraufhin betrunken hat, ihm anstelle des Medikaments eine Portion Gift mit. George bemerkt den Fehler und rettet damit sowohl das Leben des Kindes als auch das von Mr. Gower.\nAls junger Erwachsener arbeitet George Bailey im Unternehmen seines Vaters, der mit der Bausparkasse „Building and Loan“ den Bürgern von Bedford Falls dabei hilft, ihren Traum von einem Eigenheim zu verwirklichen. George will allerdings endlich seine Kindheitsträume verwirklichen und seine Heimatstadt verlassen, um zu studieren, die Welt zu bereisen und Millionär zu werden. Sein Vater, dessen Lebenswerk die „Building and Loan“ ist, bedauert diese Pläne, da er George als seinen Nachfolger sehen wollte. Auf der Highschool-Abschlussfeier seines Bruders Harry trifft er Mary Hatch wieder, die jüngere Schwester eines ehemaligen Klassenkameraden. Bei einem gemeinsamen Tanz fallen sie versehentlich in einen Swimmingpool. Auf dem Heimweg redet George mit Mary über seine Zukunftspläne, und es bahnt sich eine Liebesbeziehung zwischen ihnen an. Überraschend erleidet Mr. Bailey am selben Abend einen Schlaganfall, an dem er wenig später stirbt. George muss seinen Traum einer Weltreise aufgeben, um die Angelegenheiten seines Vaters zu ordnen.\nEinige Monate später will der hartherzige Henry F. Potter, der reichste Geschäftsmann des Ortes, die „Building and Loan“ auflösen, da er in ihr eine Gefahr für seine Mieteinnahmen sieht. George hält eine flammende Rede gegen Potter, in der er die Ideale seines Vaters verteidigt und sich für ein weiteres Bestehen der „Building and Loan“ ausspricht. Der Vorstand beschließt, die „Building and Loan“ weiterzuführen, jedoch nur unter der Leitung von George, der seine Träume für den Fortbestand des Unternehmens opfert. Während George in der Stadt bleibt, kann sein Bruder Harry auf das College gehen. George hofft, dass Harry nach seinem Collegeabschluss die Firma übernehmen wird und er endlich in die Welt hinausziehen kann. Doch als Harry nach seinem Abschluss zurückkommt, hat er eine Frau aus reichem Hause mitgebracht und soll in dem Betrieb ihres Vaters arbeiten. So bleibt die „Building and Loan“ auf George angewiesen, der nun endgültig in Bedford Falls feststeckt.\nNeues Glück findet George allerdings mit Mary, die ebenfalls vom College zurückgekehrt ist und ihn nun heiratet. George und Mary wollen eine große Hochzeitsreise um die Welt machen, doch es kommt zum Schwarzen Freitag in Amerika. Die Banken haben geschlossen und auch der Kredit der „Building and Loan“ ist gekündigt. Die Anleger fordern ihr Geld zurück, da sie kein Geld bei der Bank kriegen. George muss eine Lösung finden, ansonsten würden sie ihre Aktien an Mr. Potter verkaufen, der ihnen immerhin den halben Wert dafür geboten hat. Damit hätte dieser sein Ziel erreicht und die „Building and Loan“ geschluckt. Mary schlägt George vor, auf die Hochzeitsreise zu verzichten und das dafür gedachte eigene Geld an die Kunden zu verteilen. George kann so das Vertrauen der Kunden wiederherstellen und die Bank retten. Er und Mary richten sich ein verfallenes Haus als Wohnort her und bekommen vier Kinder. George gründet mit dem Bailey Park ein Wohngebiet für ärmere Familien, wodurch Mr. Potter zunehmend seine Macht über die Stadt verliert. Als Potter ihm schmeichelt und einen verlockenden Vier-Jahres-Vertrag in seiner Bank mit einem hohen Gehalt anbietet, lehnt George nach kurzem Schwanken schroff ab, da er richtigerweise vermutet, dass Potter ihn lediglich als Konkurrenten ausschalten möchte.\nZu Beginn des Zweiten Weltkriegs wird George aufgrund seines tauben Ohres nicht eingezogen und betätigt sich an der Heimatfront in Bedford Falls, während Harry als Jagdflieger fünfzehn Gegner abschießt und einen US-Truppentransport rettet. Für seinen Mut wird Harry am Heiligabend 1945 mit der Ehrenmedaille Medal of Honor ausgezeichnet und zu einem Ehrendinner in New York eingeladen. Am selben Heiligabend passiert dann das Missgeschick, das George am Sinn seines Daseins zweifeln und an Selbsttötung denken lässt: Durch ein Missgeschick seines schusseligen Onkels Billy fällt ein Bargeldbetrag von 8000 Dollar ausgerechnet Potter in die Hände, der den Fund böswillig unterschlägt. Da gerade an diesem Tag eine Bilanzprüfung stattfindet, droht der Building and Loan ein Bankrott und George eine Haftstrafe. Verzweifelt bittet er Mr. Potter um Hilfe, doch der weist ihn kalt ab und erstattet Anzeige wegen Bilanzfälschung gegen ihn. Zudem hat Potter George dabei gesehen, wie er seiner Jugendfreundin Violet Bick eine Summe seines eigenen Geldes gab, damit sie ein neues Leben außerhalb von Bedford Falls beginnen kann. Diesen Umstand nutzt Potter, um George als untreuen Ehemann hinzustellen und den Betrugsvorwurf zu untermauern.\nIn der Bar Martinis bittet George unter Tränen Gott um Hilfe, wird jedoch von einem Mann niedergeschlagen, dessen Frau er kurz zuvor in seinem aufgewühlten Zustand beleidigt hatte. Wenig später fährt er auch noch betrunken mit seinem Auto gegen einen Baum. Er geht zu einer nahegelegenen Brücke und will ins Wasser stürzen. In diesem Moment fällt ein älterer Herr in den Fluss und ruft um Hilfe. George rettet ihn – es handelt sich um den Schutzengel Clarence. Als dieser George klar zu machen versucht, dass er ein Engel ist, glaubt George ihm nicht. Stattdessen erklärt George, er wünsche sich, dass er nie geboren wäre, denn er habe allen Menschen nur Unglück gebracht. Clarence erfüllt ihm diesen Wunsch und verwandelt die Stadt in einen Zustand, in dem sie sich befände, hätte es George nie gegeben.\nAus der beschaulichen Kleinstadt Bedford Falls ist eine von Spielhöllen und Striplokalen dominierte Lasterhöhle namens Pottersville geworden, die meisten Menschen in der Stadt sind schroff und unglücklich. Mr. Gower hat für die irrtümliche, von George nicht verhinderte Vergiftung des kleinen Jungen zwanzig Jahre im Gefängnis gesessen und ist nun ein verachteter Trinker. Violet, der George mit Geld ausgeholfen hat, arbeitet in einem billigen Striplokal und wird von Polizisten verhaftet. Wo Bailey Park stehen sollte, findet George nur einen Friedhof mit Harrys Grab – Harry ist als Kind im eiskalten Wasser ertrunken und hat somit auch nicht den Truppentransport retten können. Nach dem Tod von Mr. Bailey ging die Building and Loan bankrott, was dessen Bruder Billy so sehr mitnahm, dass er seither in einer Nervenklinik lebt. Die Mutter von George, die keine Familie mehr hat, betreibt ein Boardinghouse. Die Stadt ist vollständig in Potters Hand, die Bevölkerung muss daher für ihre verkommenen Wohnungen hohe Mieten zahlen. Mary ist eine alte Jungfer geworden, die vier Kinder existieren nicht. George ist davon überrumpelt, von seinen geliebten Menschen nicht erkannt zu werden, und schlägt verzweifelt den Polizisten Bert, der ihn ebenfalls nicht erkennt, nieder, der die Verfolgung aufnimmt. George flieht zu der Brücke, von der er sich hatte stürzen wollen, bereut seinen Wunsch und will wieder leben. Daraufhin stellt Clarence den ursprünglichen Zustand von Bedford Falls wieder her. Als Bert George im nächsten Augenblick an der Brücke auffindet und ihn mit Namen anspricht, ist George überglücklich, sein altes Leben wieder zurückzuhaben.\nVoll neuer Lebensfreude läuft George durch Bedford Falls und wünscht sogar dem höhnischen Mr. Potter frohe Weihnachten. Darauf kehrt er zu seiner besorgten Familie zurück, wo bereits der Bankrevisor und die Polizei auf ihn warten; George ist es jedoch egal, möglicherweise unschuldig ins Gefängnis zu müssen, solange wieder alles so ist wie früher. Doch auf Marys Aufruf hin haben sich alle seine Freunde und Verwandten versammelt, um ihm mit Geld auszuhelfen. Es kommt weitaus mehr zusammen, als gebraucht wird, und sogar Bankrevisor und Polizei geben eine kleine Summe dazu. In der Feierstimmung erscheint schließlich Harry, der die Gala zu seinen Ehren vorzeitig verlassen hat, und spricht „einen Toast auf meinen großen Bruder George, den reichsten Mann der Stadt“. Als nacheinander Hark! The Herald Angels Sing und Auld Lang Syne angestimmt werden, ertönt ein Glöckchen, worauf Georges Tochter Zuzu sagt: „Jedes Mal, wenn ein Glöckchen klingelt, bekommt ein Engel seine Flügel“. Clarence, der nach erfülltem Auftrag verschwunden ist, hat sich endlich seine Flügel verdient.\n"
}