{
    "date": "09-06-2021 15:39:35",
    "link": "https://de.wikipedia.org/wiki/Jackie%5FChans%5FErstschlag",
    "title": "Jackie Chans Erstschlag",
    "category": "Martial-Arts-Film",
    "text": "Diesmal hat Jackie, der „Supercop“, einen vermeintlich einfachen Auftrag: Er soll eine gewisse Natascha beschatten, die in die Ukraine fliegt, und danach der CIA Bericht erstatten. Doch kaum dort angekommen, wird Natascha von der Armee verhaftet und scheinbar verschleppt. Jackie macht sich sofort an die Verfolgung und sieht, wie Natascha – am Ziel angekommen – ihren Geliebten Tsui trifft. Dieser, so stellt sich heraus, ist ein ehemaliger CIA-Agent, der einen Atomsprengkopf gestohlen hat und diesen nun an Waffenhändler verkaufen will.\nErst kann Jackie in einer wilden Verfolgungsjagd Tsui den Koffer abjagen, doch dann verliert er ihn wieder an Tsui, als er ins eiskalte Wasser eines Sees stürzt. Als er im Krankenhaus wieder aufwacht, kommt der russische Colonel Yegorov auf ihn zu und bittet ihn, Tsui den Sprengkopf wieder abzujagen. Jackie sagt zu und wird nach Australien gebracht, wo er die Verfolgung aufnimmt und Tsuis Schwester und ihren todkranken Vater besucht. An dessen Bett kommt es dann zur Auseinandersetzung mit Tsui, doch es stellt sich heraus, dass dieser von Yegorov, zu dem Zeitpunkt KGB-Agent, zum Raub des Atomsprengkopfes gezwungen wurde, ansonsten würde Natascha getötet. Und Yegorovs Leute haben sich schon an Jackies Fersen geheftet, um ihn nun, nachdem er Tsui gefunden hat, umzubringen.\nAls die Killer dann Tsuis Vater umbringen, fällt der Verdacht zuerst auf Jackie, so dass dieser zum einen Tsuis Familie von seiner Unschuld überzeugen und andererseits die Russen zur Strecke bringen muss. Tsuis Familie gewinnt er nach einem aufreibenden Kampf unter Zuhilfenahme einer Leiter; die Russen, die die Beerdigung von Tsuis Vater stören und Tsuis Schwester entführen, kann er am Ende in einem Ozeaneum besiegen, indem er mit einem Sportwagen in das Fluchtboot rast. Jackie, für den ein neuer Auftrag schon in der Mache ist, wird rehabilitiert und Tsui und Yegorov verhaftet.[1]\n"
}