{
    "date": "03-05-2021 12:30:10",
    "link": "https://de.wikipedia.org/wiki/Jack%5FFrost%5F2%5F%E2%80%93%5FDie%5FRache%5Fdes%5FKillerschneemanns",
    "title": "Jack Frost 2 – Die Rache des Killerschneemanns",
    "category": "Weihnachtsfilm",
    "text": "\nJack Frost 2 – Die Rache des Killerschneemanns ist ein US-amerikanischer Horrorfilm von Michael Cooney aus dem Jahr 2000 und die direkte Fortsetzung zu Jack Frost – Der eiskalte Killer (1997).\nSam Tiler hat sich nie ganz von den Ereignissen aus dem ersten Teil erholt und sieht immer noch überall Jack Frost und hört seine Stimme. Um sich von dem Stress zu erholen, fährt er zusammen mit seiner Frau Anne auf eine Pazifikinsel. Dort wollen sein Deputy Joe Foster und Sekretärin Marla heiraten. Was er jedoch nicht weiß: Das FBI hat Jack Frost versehentlich wiederbelebt, als sie seine DNA testen wollten. Seine Gene wurden dabei mit Frostschutzmittel versetzt, so dass er nicht mehr schmelzen kann. Auch hat sich sein Blut mit dem von Sam vermischt, so dass er ihn überall aufspüren kann.\nSo folgt Jack Frost seinem Feind auf die idyllische Pazifikinsel und beginnt eine beispiellose Mordserie. Trotz Warnungen von Sam, der Frosts Präsenz spürt, bemerken die anderen Urlauber und auch die Hotelleitung zu spät, dass der mörderische Schneemann dafür verantwortlich ist. Sam versucht sich seinem alten Feind entgegenzustellen. Doch Frost hat zusätzlich kleine Schneebälle gelegt, die sich zu seinen mörderischen Kindern entwickeln. Zudem ist die Pazifikinsel jetzt von tiefem Schnee bedeckt. Sam erleidet einen Nervenzusammenbruch.\nDoch seine Frau hat eine brillante Idee. Sie nutzt Sams Bananen-Allergie gegen Jack Frosts Kinder. So baut sie zusammen mit den anderen Überlebenden eine Bananensaft-Kanone. Doch schließlich wird sie von Jack Frost überwältigt. Sam kommt jedoch wieder zur Vernunft und rettet seine Frau mit der Bananensaft-Kanone.\nDer Film erschien am 21. November 2000 als Direct-to-DVD-Produktion. Eine deutschsprachige Version wurde erst 2006 veröffentlicht. Über die Jahre hatte sich der Film zu einem Kultfilm entwickelt, der jedoch wegen seiner harten Splatterszenen nicht im Fernsehen gezeigt werden konnte. Daher wurde ein zweiter Cut gedreht, der statt den harten Splatterszenen alternative Szenen enthält. Diese Version wurde mit einer FSK 16 ausgezeichnet, während die Uncut-Fassung ab 18 Jahren freigegeben wurde. Die FSK-16-Version wurde auch in der Reihe Die schlechtesten Filme aller Zeiten auf Tele 5 ausgestrahlt, was von den beiden Moderatoren Oliver Kalkofe und Peter Rütten auch so kommuniziert wurde. Während den Moderationssequenzen wurden auch Standbilder aus der unzensierten Fassung gezeigt.\n"
}