{
    "date": "03-05-2021 12:30:10",
    "link": "https://de.wikipedia.org/wiki/Jack%5FFrost%5F%E2%80%93%5FDer%5Feiskalte%5FKiller",
    "title": "Jack Frost – Der eiskalte Killer",
    "category": "Weihnachtsfilm",
    "text": "Jack Frost – Der eiskalte Killer (Originaltitel: Jack Frost) ist eine US-amerikanische Horrorkomödie von Michael Cooney aus dem Jahr 1997. In ihm geht es um einen wahllos mordenden Schneemann. Der Film ist aufgrund seiner billigen Machart dem Genre des Trashfilms zuzuordnen. Der Nachfolger erschien mit Jack Frost 2 – Die Rache des Killerschneemanns im Jahr 2000.\nDer Serienkiller Jack Frost hat 38 Menschen kaltblütig ermordet. Als er gefasst und zum Tode verurteilt wird, hat der Polizeitransporter auf dem Weg durch einen tobenden Schneesturm zu seiner Hinrichtung einen Unfall mit einem Lastwagen, der mit genetisch behandelten Versuchsproben beladen ist. Er kollidiert mit dem Polizeitransporter und Jack wird verseucht. Er mutiert zum Killerschneemann, der nun die Kontrolle hat, und will den Sheriff, der ihn hinter Gitter gebracht hat, töten.\nNachdem mehrere Einwohner vergeblich versuchen, den Schneemann zu töten, stellen sie fest, dass sich dieser immer wieder aus dem geschmolzenen Schnee zusammensetzen kann. Es scheint daher unmöglich zu sein, den Schneemann aufzuhalten.\nDurch eine glückliche Fügung wird herausgefunden, dass der Schneemann durch Frostschutzmittel aufgehalten werden kann. In einem dramatischen Zweikampf mit einem Einwohner stürzt der Schneemann in einen Pick-up, der seine Ladefläche mit Frostschutzmittel gefüllt hat. Aus dieser kann sich Jack nicht mehr regenerieren. Das Frostschutzmittel wird in Kanister abgefüllt und beerdigt.\nIn der letzten Szene ist zu sehen, wie das abgefüllte Frostschutzmittel anfängt zu blubbern. Jack scheint noch nicht endgültig bezwungen zu sein.\nDer Film erhielt überwiegend negative Kritiken, obgleich ihm ein gewisser Kultfaktor zugesprochen wird. Bei Rotten Tomatoes sind nur 7 % der Kritiken positiv bei insgesamt 14 Kritiken; die durchschnittliche Bewertung beträgt 3/10. Das Lexikon des internationalen Films bezeichnete den Film als „bizarre[n] Horrorfilm“, der eine „lächerlich-grausige Weihnachtsgeschichte“ präsentiere.\nIm Dezember 2016 wurde der Film im Rahmen der Tele 5-Reihe Die schlechtesten Filme aller Zeiten gezeigt.\n"
}