{
    "date": "03-05-2021 12:10:45",
    "link": "https://de.wikipedia.org/wiki/Jack%5FKetchums%5FBeutegier",
    "title": "Jack Ketchums Beutegier",
    "category": "Splatterfilm",
    "text": "\nJack Ketchums Beutegier (auch: Beutegier, Originaltitel: Offspring) ist ein US-amerikanischer Horrorfilm von Andrew van Houten aus dem Jahr 2009. Der Film, der deutliche Stilelemente des Kannibalen- und Splatterfilms enthält, basiert auf dem gleichnamigen Roman von Jack Ketchum, der auch das Drehbuch verfasste.\nIn Maine werden eine Mutter und die Babysitterin ihres Kindes besonders brutal ermordet aufgefunden, das Baby fehlt, die Leichen weisen deutliche Bissspuren auf. Die örtliche Polizei wendet sich an den pensionierten George Chandler, der zehn Jahre zuvor in einem ähnlichen Fall ermittelte (die Ereignisse aus dem Roman Beutezeit, 1979). Die kannibalische Familie ist offensichtlich zurück und auf der Jagd nach Menschenfleisch. Mittlerweile hat sie Nachwuchs bekommen. Sie suchen nach Babyfleisch, das ihrem Glauben nach magische Kräfte besitzt.\nNichtsahnend bereiten sich Amy und ihr Mann David vor, ihre Freundin Claire und deren Sohn Luke zu beherbergen, die sich auf der Flucht vor Ehemann und Vater Stephen verstecken, der die beiden schwer misshandelt hat und ihr gesamtes Vermögen mit zwielichtigen Geschäften durchgebracht hat. In der Wiege schlummert ihre eigene Tochter Melissa. Die Kannibalenfamilie schickt ihre Gefangene vor, die sie blutig schlagen, um ihr den Anschein eines Gewaltopfers zu geben. Nach dieser Ablenkung stürmen sie das Haus. Sie töten David auf bestialische Weise. Claire und Luke gelingt mit dem Baby die Flucht. Während Claire sich gefangen nehmen lässt, gelingt es Luke, das Baby auf einer Aussichtsplattform zu verstecken.\nIn der Zwischenzeit ist Stephen am Tatort angekommen und wird von der Familie attackiert. Er rettet sich zur Polizei. Doch dort ist er nicht lange sicher: die Familie tötet die Polizisten und lässt George bewusstlos zurück. Auf der Flucht wird Vic von einem der Kinder am Bein verletzt. Mit der durchtrennten Sehne kann er nicht mehr laufen. Auch er wird verschleppt. In der Höhle beginnen die Kannibalen die beiden Familien zu foltern und nach dem Aufenthaltsort des Babys zu fragen. Doch George kann sie retten, wird dabei aber selber getötet.\nDen anschließenden Showdown überleben lediglich Claire, Amy und Luke, dem es gelingt, Melissa zu beschützen. Schwer verwundet zieht die Anführerin der Familie ebenfalls von dannen. Am Ende öffnet auch das Baby der Kannibalenfamilie die Augen.\nJack Ketchum veröffentlichte 1980 seinen Debütroman Beutezeit, der lose auf der Geschichte von Sawney Bean und dem Film Hügel der blutigen Augen basierte. 1991 erschien der Roman Beutegier, eine Fortsetzung des Romans, der auch Grundlage für das von Ketchum selbst erstellte Drehbuch war. Für Regisseur Andrew van den Houten war es nicht die erste Ketchum-Verfilmung, so produzierte er auch Jack Ketchum’s Evil. Sowohl er als auch Ketchum sind im Film in einem Cameo zu sehen.\nIn Deutschland wurde der Film 2009 von Anolis in einer stark geschnittenen Fassung veröffentlicht. So fehlen insgesamt zwei Minuten und 10 Sekunden. Am 25. September 2020 erfolgte eine JK-geprüfte Version auf Blu-ray als Teil eines Boxsets mit den beiden Fortsetzungen The Woman (2011) und Darlin’ (2019). Bei beiden Fortsetzungen ist Pollyanna McIntosh erneut als Woman zu sehen. Beim dritten Teil führte sie sogar Regie.\nRouven Linnarz vergab Film-rezensionen.de 6 von 10 Punkten. Sein Fazit lautete: „„Beutegier“ von Andrew van den Houten ist ein sehr blutiger Horrorfilm über das Konzept der Familie sowie der Zivilisation. Auch wenn nicht alle Aspekte des Films überzeugen, so können doch gerade Pollyanna McIntoshs Leistung sowie die Effekte als durchaus gelungen betrachtet werden.“\nHaiko Herden von HaikosFilmlexikon  bezeichnete den Film als ordentlich und solide, „allerdings nicht Ketchums beste Geschichte“.\nJack Ketchums Beutegier (2009) |\nThe Woman (2011) |\nDarlin’ (2019)\n"
}