{
    "date": "09-06-2021 15:35:00",
    "link": "https://de.wikipedia.org/wiki/Jackie%5F%E2%80%93%5FWer%5Fbraucht%5Fschon%5Feine%5FMutter",
    "title": "Jackie – Wer braucht schon eine Mutter",
    "category": "Roadmovie",
    "text": "Sofie und Daan sind 35-jährige, zweieiige Zwillings-Schwestern (Sofie ist 10 Minuten älter), die von der Leihmutter Jackie ausgetragen wurden. Ihre Väter sind ein homosexuelles Paar, bei denen die Töchter in den Niederlanden aufwuchsen. Zu ihrer Leihmutter Jackie hatten die Schwestern nie Kontakt.\nNun erhalten sie einen Anruf von einem Krankenhaus in Santa Fe (New Mexico), in dem man ihnen mitteilt, dass sich ihre allein lebende Mutter Jackie einen komplizierten Beinbruch zugezogen habe. Kurz entschlossen reisen die Schwestern nach New Mexico, um sich um ihre unbekannte Mutter zu kümmern. Jackie, ein Alt-Hippie, lebt in einem alten Wohnmobil. Gemeinsam begeben sich die drei Protagonistinnen in dem Fahrzeug der Mutter auf den Weg zu einer Rehabilitationsklinik, in der Jackie weiter versorgt werden soll.\nJackie ist widerborstig und redet zunächst kein Wort. Die dominante Sofie ist der Mutter gegenüber reserviert, ihre Schwester Daan hingegen aufgeschlossen. Auf ihrer gemeinsamen Reise kommen sich die drei Charaktere allmählich näher. Sie verfahren sich in der Wüste von New Mexico und bleiben mit leerem Tank liegen. Sofie wird von einer Schlange gebissen und erkrankt. Eine Gruppe älterer Motorradfahrerinnen (Dykes on Bikes) hilft ihnen aus der Patsche.\nIm Verlauf der Handlung werden Lebenslügen offenbar. Nachdem Daan zufällig mit Sofies Arbeitgeber telefoniert und dabei ausfallend wird, verliert die Karrierefrau ihren Job und muss erkennen, dass sie nicht unersetzbar ist. Im Gegenzug deckt Sofie auf, dass Daans Kinderwunsch eine Farce ist. Während sie mit ihrem Mann eine künstliche Befruchtung plant, um Mutter zu werden, verhütet sie gleichzeitig mit der Pille. Auch Jackie muss sich eingestehen, nicht zu wissen, ob manche ihrer Lebensentscheidungen richtig oder eine verpasste Chance oder ein falscher Weg waren.\nAls die drei Frauen schließlich zueinander gefunden haben, erfahren die Schwestern, dass Jackie sowohl an MS leidet als auch einen für tot ausgegebenen Bruder hat. Gemeinsam reisen sie auf Jackies Wunsch zu ihm. Jackie stirbt nach einem wundervollen letzten gemeinsamen Abend, wobei angedeutet wird, dass es sich um einen Freitod handelt. Sie hinterlässt ihren Töchtern einen Brief, in dem sie sich bei ihren vermeintlichen Töchtern dafür bedankt, sie zur Mutter gemacht zu haben. Sie gesteht aber, gar nicht ihre Mutter zu sein, sondern lediglich deren Portemonnaie gestohlen hat. Ihr richtiger Name sei Melissa.\nNach der Bestattungszeremonie nehmen die Schwestern die Urne ihrer angeblichen Mutter an sich und werfen sie zunächst in einen Abfalleimer am Straßenrand, bergen ihn jedoch kurz danach wieder und verstreuen die Asche gemäß dem letzten Wunsch der Frau, die sie als Jackie kannten, in einem Canyon. Nach einem Anruf von Daans Mann wirft Daan ihr Handy in den Canyon und befreit sich damit endgültig von ihm. Sofies Arbeitgeber in den Niederlanden will sie wieder zurückgewinnen, doch Sofie sagt ab.\nIn einer der letzten Szenen des Filmes beobachten die Schwestern eine ältere  Frau, die von einem Mann Jackie gerufen wird, beim Schneeschippen. Sie entscheiden sich, keinen Kontakt mit dieser abweisend wirkenden Frau aufzunehmen, sondern mit dem von Melissa geerbten Wohnmobil frei von allen alten Bindungen weiter zu fahren.\n"
}