{
    "date": "03-05-2021 12:15:51",
    "link": "https://de.wikipedia.org/wiki/Jade%2DKrieger",
    "title": "Jade-Krieger",
    "category": "Martial-Arts-Film",
    "text": "Jade-Krieger (chinesisch 玉武士, Pinyin Yù wǔshì, finnisch Jadesoturi) ist ein finnisch-chinesischer Wuxia-Fantasy-Film aus dem Jahr 2006. Das Erstlingswerk des Regisseurs Antti-Jussi Annila schlägt eine Verbindung zwischen dem finnischen Nationalepos Kalevala und der chinesischen Mythologie. Der Film besticht neben den Kämpfen durch eindrucksvolle Landschaftsaufnahmen aus China und Finnland.\nDer finnische Schmied Kai wurde von seiner Freundin Ronja verlassen. Diese gibt beim Antiquitätenhändler und Kalevala-Forscher Berg einige Sachen von Kai ab. Berg ist im Besitz einer chinesischen Metallschatulle, die bei einer Moorleiche in Finnland gefunden wurde. Er vermutet hier einen Zusammenhang mit dem von Ilmarinen geschmiedeten Sampo. Beim Kontakt von Haarresten von Kai mit der Schatulle beginnt diese sich zu öffnen. Um der Sache auf den Grund zu gehen, fährt Berg zu Kai um ihm die Haare abzuschneiden. Diese reichen jedoch nicht um die Schatulle zu öffnen. Berg fährt erneut, diesmal mit der Schatulle zu Kai. Er kann ihn gerade vom Selbstmord abhalten. Durch die Berührung mit der Schatulle öffnet diese sich und ein Dämon fährt in Berg. Gleichzeitig erhält Kai die Erinnerung an den in ihm wiedergeborenen chinesischen Kämpfer Sintai.\nDieser ist auserwählt, gegen einen letzten verbliebenen Dämon zu kämpfen, der die Welt in die Hölle verwandeln will. Als dank dafür, soll er den Kreislauf der Wiedergeburten verlassen und direkt ins Nirwana einziehen dürfen. Bevor es zur Entscheidung kommt, verlässt Sintai unerkannt das Heer und wandert in ein Dorf. Dort trifft er auf Pin Yu und verliebt sich in sie.\nWährend Kai unter Mithilfe von Berg versucht, das Sampo erneut zu schmieden, werden alle Versuche von Ronja die Stadt zu verlassen vereitelt. Kai erkennt inzwischen, dass sein Alter Ego Sintai bei der Vernichtung des Dämons gescheitert ist. Er hat diesen zwar enthauptet, aber nicht besiegt. Als Sintai sieht, wie sich Pin Yu mit ihrem früheren verschollenen Geliebten und Sintais Schüler und Freund Cho trifft, beschließt er den Kopf des Dämon in der Schatulle seines Vaters zu verwahren und die Entscheidung in die Zukunft zu verlegen. Kai gelingt es schließlich den Dämon zu vernichten und er darf hoffen, dass er Ronja zurückgewinnt.\nJade-Krieger ist der erste Spielfilm von Antti-Jussi Annila. Der Film kostete drei Millionen Euro.\nDer Film wurde am 8. September 2006 beim Toronto International Film Festival erstmals der Öffentlichkeit präsentiert. Der kommerzielle Start des Films war am 13. Oktober 2006 in Finnland und am 24. Oktober 2006 in China.\nCinefacts.de meint zum Film: „Die Stärke des Films liegt vor allem in der glänzenden und minutiös ausgearbeiteten Erzählstrategie. Die Geschichte springt in den Zeiten und Orten, lässt diese wieder gekonnt zusammen verschmelzen und ein Ganzes entstehen.“\n\nScreendaily spricht dagegen von: “Between long stretches of studious dialogue and explanations, there are a few expositions of kung-fu, but none of them is either elegant or imaginative enough to parlay with the genre's best. Lightness in all senses of the word is one thing that Jade Warrior badly needs, both in the director's approach to the material and the luminosity of the images on screen. Though evident efforts have been made to ensure the production looks as opulent as possible, neither the production design nor the CG effects make much of an impression. Certainly it is no match for the grand spectacles offered by Chinese cinema in recent years.”\n„Zwischen langen Strecken an ausführlichen Dialogen und Erklärungen gibt es einige Kung-fu-Darbietungen, von denen jedoch keine elegant oder fantasievoll genug um mit den Besten des Genres mithalten zu können. [Jade Warrior mangelt es] an Leichtigkeit bei der Umsetzung des Materials durch den Regisseur und an Helligkeit der Bilder auf der Leinwand. Obwohl offenkundig Anstrengungen unternommen worden, dass die Produktion so opulent wie nur möglich aussieht, hinterlassen weder das Produktionsdesign noch die Computereffekte großen Eindruck. Zweifelsohne reicht es nicht an die großartigen Spektakel des chinesischen Kinos der letzten Jahre heran.“\nBei den Jussi Awards erhielt der Film 2007 Preise für das beste Kostümdesign und die besten Filmmusik.\n"
}