{
    "date": "03-05-2021 12:19:28",
    "link": "https://de.wikipedia.org/wiki/Jagd%5Fim%5FNebel",
    "title": "Jagd im Nebel",
    "category": "Agentenfilm",
    "text": "Jagd im Nebel ist ein Film nach dem gleichnamigen Roman von Graham Greene unter der Regie von Herman Shumlin aus dem Jahr 1945. Der Film spielt hauptsächlich in einem nächtlichen London, das durch den extrem starken Nebel eine unwirkliche, metaphorische Atmosphäre erhält.\nLuis Denard, ein ehemaliger Konzertpianist, der seine Karriere für den Kampf auf Seiten der Republikaner im Spanischen Bürgerkrieg aufgegeben hatte, kommt nach England, um dort für sein Land eine große Menge Kohle aufzukaufen, um zu verhindern, dass diese in den Händen des Franco-Regimes landet.\nBei der Einreise nach England lernt er Rose Cullen, die Tochter des Besitzers der Kohlenmine, kennen. Durch die Verspätung der Fähre und Schwierigkeiten bei der Zollkontrolle verpassen sie ihren Zug und Rose nimmt ihn in einem Leihwagen mit. Als ein Reifen des Autos platzt, kehren sie in einem Rasthaus ein. Dort entdeckt Denard, dass seine Gegner ihn schon beschatten. Er will fliehen, wird aber von seinen Feinden, angeführt von Licata, gestellt und verprügelt. Die geheimen Unterlagen für seinen Auftrag finden sie nicht, da er sie in seinem Schuh versteckt hat.\nIn London nimmt er mit Contreras, einem Agenten seiner Regierung, Kontakt auf. Anschließend will er sich mit Rose treffen, die ihm sein Notizbuch, das ihm seine Gegner in der letzten Nacht abgenommen haben, wiedergeben möchte. Auf dem Weg zu dem Rendezvous wird ein Attentat auf ihn verübt, das er jedoch überlebt. Rose kennt einige seiner Feinde, denen sie ablehnend gegenübersteht, und beschließt nicht zuletzt weil sie sich in ihn verliebt hat, Denard zu helfen.\nDer Gejagte muss feststellen, dass die Hotelwirtin Mrs. Melandez, bei der er wohnt, und Contreras sich gegen ihn verbündet haben. Sie sind hinter dem Geld her und möchten das Geschäft auf eigene Rechnung machen. Denard entdeckt die von Mrs. Melandez verborgene Pistole und kann fliehen, indem er die beiden damit bedroht. Das Dienstmädchen Else, das Denard geholfen hat, die Unterlagen zu verstecken, wird von Mrs. Melandez bei einem Streit aus dem Fenster ihres Zimmers gestoßen.\nBei seinem Treffen mit dem Kohle-Baron, Lord Benditch, werden ihm von dessen neuem Butler die Unterlagen, die ihn als Gesandten der Spanischen Republikanischen Regierung ausweisen, gestohlen. Die Polizei kommt und will ihn wegen des Mordes an Else verhören. Rose versucht ihn zu verteidigen, doch die Indizien sprechen gegen ihn. Denard zieht die Pistole, die er Mrs. Melandez abgenommen hat, und flieht. In der nebligen Nacht kann er der Polizei entkommen und sich in einer verlassenen Wohnung verstecken.\nDenard gelingt es, Contreras unter Druck zu setzen, um so mehr von dem Plan zu erfahren. Unter diesem Druck stirbt Contreras an einem Herzanfall, gerade als Rose in die verlassene Wohnung bei Denard eintrifft. Auf seinem Rachefeldzug kommt Denard zu Mrs. Melandez, die sich jedoch schon vergiftet hat. Sie gesteht ihre Schuld, die sie aber nicht bereut, und stirbt vor seinen Augen.\nIn Schottland sollen wieder die Minen geöffnet werden, um Kohle an das Franco-Regime zu liefern. Denard hält eine Rede an die Arbeiter und wird dabei von einem Arbeiterveteranen unterstützt. Es fallen Schüsse, Licatas Männer versuchen den Aufstand niederzuschlagen. Aber die Kohle-Gesellschafter beschließen, das Geschäft mit den Faschisten nicht zu machen. Sie verhelfen Denard zur Flucht aus England. Nachdem er kurz in den Händen seiner Feinde ist, wird er befreit und trifft auf einem Schiff auf seine Geliebte Rose. Die letzten Worte von Denard sind: \"Eines Tages, ich weiß es, müssen wir siegen.\"\nJagd im Nebel ist die zweite und letzte Filmregie von Herman Shumlin, der als Broadway-Regisseur und Produzent sehr erfolgreich war.\nIn dem Film spielt Lauren Bacall ihre zweite Hauptrolle nach Haben und Nichthaben von Howard Hawks mit ihrem späteren Ehemann Humphrey Bogart. Ihre schauspielerische Leistung wurde sehr stark kritisiert, sodass ein Schatten auf ihren nächsten Film Tote schlafen fest zu fallen schien und deswegen extra für diesen Film Szenen nachgedreht wurden.\n"
}