{
    "date": "03-05-2021 12:19:36",
    "link": "https://de.wikipedia.org/wiki/James%2DBond%2DFilm",
    "title": "James Bond",
    "category": "Agentenfilm",
    "text": "James Bond, Agent 007, ist ein von Ian Fleming erfundener Geheimagent, der für den MI6 arbeitet. In dem Roman Casino Royale (1953) hatte er seinen ersten Auftritt. Fleming schrieb bis zu seinem Tod im Jahr 1964 zwölf Romane und neun Kurzgeschichten um James Bond. Die Kurzgeschichten wurden in zwei Sammelbänden veröffentlicht.\n1954 erschien der erste Fernsehfilm mit dem Agenten unter dem Titel Casino Royale zum gleichnamigen Roman. In der Hauptrolle war Barry Nelson als Jimmy Bond zu sehen. Der Auftakt der von Eon Productions Ltd. produzierten Bond-Reihe (im weiteren EON-Reihe) kam 1962 unter dem Titel James Bond – 007 jagt Dr. No mit Sean Connery in der Hauptrolle in die Kinos. Es folgten weitere erfolgreiche Kinoproduktionen mit mehreren Bond-Darstellern. Im Laufe der Zeit entwickelte sich James Bond zu einer popkulturellen Ikone. Parallel dazu ist die wechselnde Rolle des Bond-Darstellers zu einer prestigeträchtigen Aufgabe im Filmgeschäft geworden.\nNachdem alle Bond-Romane Flemings verfilmt oder zumindest Teile oder der Titel übernommen worden waren, schrieben andere Autoren die Vorlagen für die Drehbücher. Von verschiedenen Schriftstellern existieren zudem weitere Romane zur Figur.\nIan Fleming, der während des Zweiten Weltkriegs selbst britischer Geheimdienstangehöriger war, entwickelte die Figur James Bond vermutlich nach dem Vorbild des britischen Marineoffiziers Patrick Dalzel-Job, der im Zweiten Weltkrieg erfolgreich hinter den feindlichen Linien spionierte und von Fleming in seinen Memoiren beschrieben wurde. Anregungen erhielt er auch aus dem Leben von Sidney Reilly und Edward Yeo-Thomas. Ein weiteres Vorbild war der britische Aufklärungsoffizier, Vogelkundler und Hochstapler Richard Meinertzhagen. Schließlich bediente sich Ian Fleming auch der Geschichten und des Charakters des serbischen Doppelagenten Duško Popov aus dem Zweiten Weltkrieg.\nDen Namen James Bond hatte Agatha Christie schon für die Hauptperson ihrer 1934 veröffentlichten Erzählung Der Smaragd des Radschas benutzt.\nFleming übernahm den Namen als begeisterter Vogelbeobachter aber von dem Ornithologen James Bond, auf dessen Buch Birds of the West Indies (deutsch: Vögel der Antillen) er gestoßen war. Im Film Stirb an einem anderen Tag aus dem Jahr 2002 nutzt Pierce Brosnan als Bond dieses Buch, um sich gegenüber Halle Berry in der Rolle der Jinx als Ornithologe auszugeben.\nFleming schrieb zwölf Romane und zwei Kurzgeschichten-Anthologien mit James Bond als Titelfigur, die schon vor der Filmserie sehr erfolgreich waren. Nach seinem Tod 1964 setzten andere Autoren die Romanreihe fort. Seit John Gardners Lizenz zum Töten wurden die Romane anhand der Filme konzipiert, nicht mehr umgekehrt.\n2004 kündigte Ian Fleming Publications (Glidrose) eine neue Buchreihe an, die das Leben Bonds als 13-Jährigen am Eton College thematisiert. Charlie Higson hat die ersten Young-Bond-Romane dieser Serie veröffentlicht. Bereits Ende der 1960er-Jahre hatte Arthur Calder-Marshall einen Roman verfasst, der in der Jugendzeit von James Bonds Neffen James spielt. Diese Idee wurde Anfang der 1990er Jahre von John Peel mit sechs Romanen weitergeführt.\nZum 50-jährigen Jubiläum der Bond-Filmreihe erscheinen ab 2012 bei Cross Cult alle 14 Bände in neuer deutscher Übersetzung erstmals ungekürzt.\nIn Klammern stehen das Erscheinungsjahr und, falls übersetzt, der deutsche Titel (bei mehreren Auflagen auch verschiedene).\nFleming gibt bis auf eine Ausnahme in Du lebst nur zweimal in seinen Romanen kaum Aufschluss über den Lebenslauf seiner Hauptfigur. In einem Nachruf in der Times wird Bond als vermisst und wahrscheinlich tot dargestellt. Diese vermeintliche Lücke hat John Pearson mit dem 1973 erschienenen Buch James Bond: The Authorized Biography geschlossen, indem er die knappen Angaben aus Flemings Roman ausbaute.\nDemnach wurde James Bond am 11. November 1920 als Sohn des schottischen Ingenieurs Andrew Bond aus Glencoe und einer Schweizer Bergsteigerin, der Waadtländerin Monique Bond, geborene Delacroix, in Wattenscheid im Ruhrgebiet geboren. Die Eltern werden so von Fleming beschrieben, und auch der Geburtsort soll nach Pearsons Darstellung in einer ihm nicht mehr erinnerlichen Weise von Fleming selbst stammen. Nachdem die Eltern 1931 bei einem Ski-Unfall in Chamonix ums Leben gekommen waren, wuchs Bond zusammen mit seinem älteren Bruder Henry bei seiner Tante Charmaine Bond in Pett Bottom bei Canterbury auf. Im Alter von 13 Jahren kam er ins Elite-Internat Eton College, von dem er mit 15 Jahren wegen eines Zwischenfalls mit einem Zimmermädchen verwiesen wurde. Er wurde daraufhin auf das Fettes College in Edinburgh geschickt, wo auch sein Vater zur Schule gegangen war. Den letzten Angaben von Ian Fleming selbst zufolge dürfte Bond freilich erst 1924 geboren sein: In dem fiktiven Nachruf am Ende von You Only Live Twice steht, Bond hätte 1941 im Alter von 17 Jahren Fettes verlassen. Um daraufhin in die Navy eintreten zu können, hätte er sich als bereits 19 ausgegeben.\nNach seiner Ausbildung ging er zur freiwilligen Reserve der Königlichen Marine, um zu Beginn des Zweiten Weltkriegs im Marine-Nachrichtendienst die Bewegungen der deutschen U-Boot-Flotte zu beobachten. Dazu wurde er auf der militärisch schwer befestigten Insel Wangerooge von einem britischen U-Boot abgesetzt. Im Inselsand eingegraben, sollte er die Schifffahrtsrinne vor Wangerooge observieren, durch welche U-Boote in den Reichskriegshafen Wilhelmshaven ein- und ausliefen. Bald erreichte er den Rang eines Commanders, worauf ihm der Weg in die Doppel-Null-Abteilung offen stand. Die Doppel-Null seiner Agentennummer steht dabei für die Erlaubnis, seine Gegner zu töten.\nDer Bond der frühen Filme hat wohl einen ähnlichen Hintergrund, ist jedoch zu jung, um tatsächlich im Zweiten Weltkrieg eine bedeutende Funktion bekleidet zu haben. Im Film Casino Royale (2006) passten die 007-Produzenten die Figur und ihre Biografie der Zeit nach dem Kalten Krieg an.\nDie Trilogie von Samantha Weinberg ergibt weiteren Aufschluss über Bonds Karriere. In den Romanen wird in Form von Tagebucheinträgen aus der Sicht der Sekretärin Miss Moneypenny über Erlebnisse mit James Bond berichtet, die in keinem der Bond-Romane vorkommen. Bei dieser Gelegenheit wird auch Moneypennys Vergangenheit näher beschrieben und ihr Vorname, Jane, verraten.\nIn den Romanen ist James Bond von durchschnittlicher Statur und ähnelt Hoagy Carmichael. Er hat schwarze Haare und eine Locke fällt ihm immer unbändig in die Stirn. Sein schmales Gesicht und seine hohen Wangenknochen geben ihm zusammen mit seinen blau-grauen Augen einen kühlen Ausdruck. Als besonderes Kennzeichen trägt er eine schmale Narbe auf der Wange. Außerdem hat er eine Hauttransplantation an der rechten Hand, seit ihm dort ein sowjetischer Spion ein Erkennungsmerkmal hineingeritzt hatte.\nEin Brief Flemings gibt weiteren Aufschluss über Bonds Aussehen. Er sei 183 cm groß, 76 kg schwer, mit schmalen Hüften, Mitte 30, trage mit zwei Knöpfen zu schließende, einreihige Anzüge aus dunkelblauem Kammgarn, einen schwarzen Ledergürtel und eine Rolex-Armbanduhr vom Typ Submariner.\nDie in der Times veröffentlichte Biografie beschreibt den Agenten als kinderlos und einmal für 24 Stunden verheiratet, mit Teresa „Tracy“ Draco-Bond in Im Geheimdienst Ihrer Majestät.\nBentley 4 ½ Litre Vanden Plas Tourer (Baujahr 1930), Bonds erstes Auto im Roman Casino Royale (1953)\nAston Martin DB Mark III (Baujahr 1957), Bonds Auto im Roman Goldfinger (1959)\n1961 erwarb der Produzent Harry Saltzman die Filmrechte für die Bücher Flemings und gründete zusammen mit Albert R. „Cubby“ Broccoli die Produktionsgesellschaft Eon Productions sowie deren Muttergesellschaft Danjaq für die Urheber- und Markenrechte. Gemeinsam mit der Filmgesellschaft United Artists (UA), mit dem Vertrieb beauftragt, brachten sie im Oktober 1962 den ersten Bond-Film mit dem Titel Dr. No heraus. In den nächsten 27 Jahren erschienen 15 weitere Filme der Reihe, wobei Saltzman 1975 aufgrund von Differenzen, die seine anderen Filmprojekte hervorriefen, und aus finanziellen Gründen seinen Anteil an Danjaq nach 13 Jahren an United Artists verkaufte. Während Saltzman also nach Der Mann mit dem goldenen Colt (1974) bei den James-Bond-Filmen ausstieg, wurde die bisherige Vertriebsgesellschaft UA damit auch Miteigentümerin der Filmrechte. Nach Lizenz zum Töten aus dem Jahr 1989 kam es wegen Differenzen zwischen der Produktions- und der Verleihfirma zu einer fast sechseinhalbjährigen Unterbrechung, bevor GoldenEye 1995 auf die Leinwand kam. Danach entstand durchschnittlich alle drei Jahre ein neuer Bond-Film. Damit ist die 007-Serie eine der am längsten bestehenden und eine der wirtschaftlich erfolgreichsten Filmreihen in der Filmgeschichte.\n\nBei GoldenEye handelte es sich auch um den ersten Film, der ein Jahr vor seinem Tod nicht mehr von Albert R. Broccoli produziert wurde, sondern von seinem Stiefsohn und bisherigen Mitproduzenten Michael G. Wilson und seiner Tochter Barbara Broccoli. Seit seinem Tod im Jahre 1996 führen die beiden die Geschäfte weiter. Die Rechte an den von Eon Productions Ltd. produzierten James-Bond-Filmen lagen bis 1975 allein bei Danjaq S. A. und werden seit dem Verkauf des 50-prozentigen Anteil Saltzmans an United Artists von Danjaq S. A. und United Artists kontrolliert. Seit 1981 kontrolliert Metro-Goldwyn-Mayer (MGM) als Mutterunternehmen von United Artists den Verleih der Filmreihe und besitzt Anteil am Copyright aller Filme. Seit der vollzogenen Übernahme von Metro-Goldwyn-Mayer und der Tochtergesellschaft United Artists durch ein von Sony und dessen Tochterunternehmen, die Sony Pictures Entertainment, geführtes Konsortium wird über den Vertrieb der bisher produzierten und der zukünftigen James-Bond-Filme verhandelt.\nNach anfänglicher Ungewissheit über die Zukunft des finanziell angeschlagenen MGM begannen die Dreharbeiten des 23. James-Bond-Films Skyfall am 3. November 2011 in Whitehall in London. Alle bisherigen Bond-Filme wurden in den Pinewood Studios bei London produziert, wo für die teilweise sehr aufwendigen Filmsets eigene Hallen errichtet wurden.\nJames Bond\nIn den ersten fünf Kinofilmen verkörperte Sean Connery den Geheimagenten. Beim Debüt in Dr. No im Jahr 1962 war er 32 Jahre alt. Jünger war nur George Lazenby, der 1969 mit 30 Jahren für nur einen Film in die Rolle des James Bond schlüpfte. Nach Lazenby wurde 1971 noch einmal Sean Connery verpflichtet, bevor er durch Roger Moore ersetzt wurde, der insgesamt siebenmal (1973–1985) den Geheimagenten spielte und damit der häufigste Bond-Darsteller der EON-Reihe ist.[17] Zählt man bei Sean Connery den außerhalb der Eon-Reihe produzierten Film Sag niemals nie (1983) dazu, so kommt auch er wie Roger Moore auf sieben Filme.\nRoger Moore war bei seinem ersten Auftritt mit 45 Jahren bereits älter als sein Vorgänger Sean Connery bei seinem letzten Film, und mit 57 Jahren (1985) war Moore auch der mit Abstand älteste James Bond der EON-Reihe auf der Leinwand. Nach Roger Moore spielten Timothy Dalton in zwei Filmen (1987, 1989) und Pierce Brosnan in vier Filmen (1995–2002) den Agenten. Der derzeitige Bond-Darsteller Daniel Craig verkörpert Bond seit 2006 in bisher vier Filmen. Der fünfte Film soll im Oktober 2021 erscheinen. Außerdem war er in einem Kurzfilm zu sehen, der für die Eröffnungszeremonie der Olympischen Sommerspiele 2012 gedreht wurde.\nSean Connery, der erste und insgesamt sechsmalige Bond-Darsteller in der Eon-Filmreihe (1962–1967, 1971) sowie im nicht offiziellen Film Sag niemals nie (1983)\nGeorge Lazenby, der zweite Bond-Darsteller, spielte Bond in nur einem Film der Eon-Filmreihe (1969)\nRoger Moore, der dritte und insgesamt siebenmalige Bond-Darsteller in der Eon-Filmreihe (1973–1985)\nTimothy Dalton, der vierte und insgesamt zweimalige Bond-Darsteller in der Eon-Filmreihe (1987–1989)\nPierce Brosnan, der fünfte und insgesamt viermalige Bond-Darsteller in der Eon-Filmreihe (1995–2002)\nDaniel Craig, der sechste und aktuelle Bond-Darsteller in bisher fünf Filmen (seit 2006)\nZu den Verbündeten James Bonds gehören:\nAls Besonderheit kann gewertet werden, dass viele der Autos im Zuge von Kampfhandlungen schwer beschädigt beziehungsweise zerstört werden – so werden der Lotus Esprit in In tödlicher Mission gesprengt, der BMW 750 in Der Morgen stirbt nie fliegt vom Parkhaus in eine Filiale von AVIS, und der BMW Z8 in Die Welt ist nicht genug wird zersägt. Im Zuge dieser Totalschäden entwickelt sich ein Running Gag mit den Quartiermeistern Q und R, die Bond inständig bitten, das Fahrzeug als Ganzes wiederzubringen, was dieser aber nur in den seltensten Fällen tut.\nAston Martin DB5 aus dem Film Goldfinger (1964)'\nAston Martin DB5 aus dem Film Goldfinger (1964)\nAston Martin DBS aus dem Film Im Geheimdienst Ihrer Majestät (1969)\nTriumph Stag aus dem Film Diamantenfieber (1971)\nLotus Esprit Type 79 aus dem Film Der Spion, der mich liebte (1977)\nAston Martin V8 Vantage aus dem Film Der Hauch des Todes (1987)\nBMW Z3 aus dem Film GoldenEye (1995)\nAston Martin DBS aus dem Film Ein Quantum Trost (2008)\nJohn Barry galt bis zum Verlassen der Filmreihe im Jahr 1987 als Hauskomponist der Bondfilme. Versuche, ihn später zurückzuholen, scheiterten. Beim ersten Bondfilm, James Bond jagt Dr. No (1962), arrangierte und dirigierte er Monty Normans berühmt gewordenes James-Bond-Thema. Insgesamt komponierte Barry elf Bond-Soundtracks, in Ausnahmefällen sprangen andere Komponisten für ihn ein, so George Martin (Leben und sterben lassen, 1973), Marvin Hamlisch (Der Spion, der mich liebte, 1977), Bill Conti (In tödlicher Mission, 1981), Michael Kamen (Lizenz zum Töten, 1989) und Éric Serra (GoldenEye, 1995). Von 1997 bis 2008 war David Arnold für die Filmmusik verantwortlich. Seit Skyfall (2012) komponiert Thomas Newman die Musik.\nPrägend wirken dabei musikalische Hauptthemen, insbesondere das reihenübergreifende Bond-Thema und die Melodien der Titellieder. Sie werden beständig variiert und dabei in den fortlaufenden Soundtrack eingearbeitet, um dem Soundtrack neben der dramaturgischen Funktion eine musikalische Identität zu verleihen, die letztlich auch den Filmen insgesamt zugutekommt. Das James Bond Theme von Monty Norman eröffnet seit Liebesgrüße aus Moskau jeden Bond-Film bis zu Stirb an einem anderen Tag mit der typischen Pistolenlauf-Einstellung. In der Neuverfilmung von Casino Royale (2006) wurde der Film ohne dieses Thema eröffnet. Erst gegen Filmende erklingt das Bond-Thema vollständig ausgearbeitet, wenn Bond als gereifter Agent 007 ins Bild tritt und das Thema nahtlos in den Abspann überleitet. In Ein Quantum Trost und Skyfall beschließt das Bond-Thema den Film mit der ikonenhaften Pistolenlaufeinstellung und leitet über zum Abspann.\nDie zwei unabhängig von Eon Productions Ltd. produzierten Bond-Abenteuer Casino Royale (1967) und Sag niemals nie (1983) unterscheiden sich in musikalischer Sicht von den EON-Filmen mit dem maßgeblich von John Barry entwickelten Klang. Die Verwendung des Bond-Themas oder der Pistolenlaufsequenz war allein schon aus rechtlichen Gründen in diesen zwei Filmen ausgeschlossen.\nBis heute werden für die Titellieder weltbekannte Solisten und Gruppen verpflichtet. Dazu gehörten bisher Tom Jones, Nancy Sinatra, Louis Armstrong, Paul McCartney, A-ha, Tina Turner und Madonna. Shirley Bassey interpretierte gleich drei Titellieder für die Bond-Filme Goldfinger (1964), Diamonds Are Forever (1971) und Moonraker (1979). Sheena Easton war – mit ihrem Titellied zu In tödlicher Mission (1981) – als einzige Sängerin auch während des Vorspanns zu sehen. Madonna hatte zudem eine Kurzrolle in Stirb an einem anderen Tag, zu dem sie das Titellied sang. Als einzigen Interpreten eines Bond-Titelliedes gelang es der Gruppe Duran Duran mit A View To A Kill (1985) den ersten Platz der US-Charts zu belegen. Adeles Titellied Skyfall errang im Oktober 2012 die Spitze der deutschen Single-Charts und erhielt 2013 den Oscar für den besten Song. Billie Eilish, welche den Titelsong zum Film Keine Zeit zu sterben singt, ist bisher die jüngste Interpretin, die je ein Lied zu einem James-Bond-Film gesungen hat.\nDie Ziffernfolge 007 geht auf John Dee zurück, der seine Briefe an die britische Königin Elisabeth I. so signierte und sie dadurch als persönlich kennzeichnete – nur für die Augen der Majestät bestimmt.[27] Das für Bondfilme in Großbritannien ursprünglich entworfene Logo war eine schwarze Pistole, die auf den roten Zahlen 007 lag. Das 1962 von Joseph Caroff entworfene 007-Pistolen-Logo findet sich heute auf vielen Werbeprodukten und international auf fast allen Kinoplakaten. Im asiatischen Raum wurden eigene Varianten entwickelt, wobei die japanische sich durch Detailreichtum hervortat. 1969 wurde das Logo leicht modifiziert. Für Roger Moore wurde 1973 ein etwas höheres und kantigeres Modell entwickelt, das auf dem Plakat zu Leben und sterben lassen in senkrechter Form mit „R0ger M0ore“ verschmolzen wurde. 1985 kehrte man wieder in leicht veränderter Form zur schrägen Variante von 1969 zurück, allerdings mit einem mehrkantigeren Korn auf dem Lauf. Im Jahr 1987, zum 25. Jubiläum und dem Eintritt Timothy Daltons als Bond, wurde der Lauf wieder der Version von 1962 angeglichen. Dieses Logo wurde erst 1995 zur Premiere von Pierce Brosnan im Film GoldenEye durch eine verschlankte Version ersetzt, die bis heute als offizielles 007-Symbol gilt.\nZu Beginn fast eines jeden Bond-Films ertönt das von Monty Norman geschriebene und durch John Barrys Arrangement berühmt gewordene Thema aus Dr. No, das James Bond Theme. James Bond geht von rechts bis zur Bildmitte und schießt plötzlich mit einer Pistole in Richtung der Zuschauer. Diese Sequenz ist auch als Gun Barrel Sequence bekannt. Am Anfang des 20. Films James Bond 007 – Stirb an einem anderen Tag flog 2002  – zur Feier des doppelten Jubiläums der Bond-Serie – außerdem einmalig eine Kugel auf den Zuschauer zu.\nSeit dem Neustart 2006 mit Daniel Craig als James Bond erschien diese Szene zunächst nicht mehr direkt am Anfang der Filme. In Casino Royale wird sie als Übergang zur Titelsequenz gezeigt und ist damit erstmals Teil der Filmhandlung. Bei Ein Quantum Trost und Skyfall erscheint sie am Ende des Films, direkt vor dem Abspann. Erst in Spectre ist sie, wie zuletzt im Jahr 2002, wieder am Anfang zu sehen.\nNach der berühmten Pistolenlaufszene folgt seit Liebesgrüße aus Moskau ein gelegentlich vom Hauptfilm unabhängiges, aktionsreiches Kurzabenteuer oder ein Prolog im üblichen Sinne. Nun erst erscheint der meist sehr aufwendig gestaltete Vorspann mit den Credits. Der Vorspann ist unterlegt mit einem eigens komponierten Filmsong und zeigt häufig die Umrisse nackter oder leicht bekleideter Frauen.[28] Bis Lizenz zum Töten war Maurice Binder (ausgenommen bei den Filmen \"Liebesgrüße aus Moskau\" und \"Goldfinger\") Schöpfer dieser kunstvollen Sequenzen. Nach dessen Tod im Jahr 1991 übernahm Daniel Kleinman an dieser Stelle und führte seither Binders Tradition bis einschließlich Casino Royale fort. Die Titelsequenz zu Ein Quantum Trost wurde von der Firma MK12 erstellt. Seit Skyfall ist Kleinman wieder dafür zuständig.[29]\nProduktplatzierung wird seit dem ersten James-Bond-Film gezielt eingesetzt.[30] Beispiele für gezielt platzierte Marken sind:\nNeben der klassischen Form der Produktplatzierung im Sinne sichtbarer Produktdarstellung wurden auch sprachliche Platzierungen in James-Bond-Filmen eingebaut, zum Beispiel für Whiskas in Im Angesicht des Todes oder für Omega in Casino Royale.[32]\nDie Romane von Fleming bauen aufeinander auf. Auch in den Filmen wird teilweise auf vergangene Abenteuer eingegangen, jedoch ändert sich das Äußere von Bond, bedingt durch den Wechsel der Schauspieler, ohne dass darauf eingegangen wird. Die Idee, dies durch eine Gesichtsoperation zu erklären, wurde für den ersten Wechsel in Im Geheimdienst Ihrer Majestät erwogen, jedoch fallen gelassen.\nIn Casino Royale (2006) wird mit der Kontinuität gebrochen und ein Neustart der Filmreihe vollzogen. Der Film handelt von Bonds erstem Einsatz, spielt aber in der Gegenwart. Durch diese chronologische Diskontinuität kommt es im Verlauf des Films zum tatsächlichen ersten Aufeinandertreffen zwischen Bond und dem CIA-Agenten Felix Leiter, der bereits in zuvor gedrehten Filmen der Reihe und von unterschiedlichen Darstellern verkörpert, zu sehen war. Judi Dench verkörpert erneut Bonds Vorgesetzte M, eine Rolle, die sie erst seit GoldenEye (1995) innehat. Ein Quantum Trost (2008) knüpft direkt an den Vorgänger Casino Royale an. Im folgenden Film Skyfall (2012) werden die Charaktere Miss Moneypenny und Q erneut eingeführt, nun deutlich jünger und moderner als ihre Vorgänger. So ist Q ein Computerexperte, und Eve Moneypenny ist eine schwarze, ehemalige Agentin und Geliebte von Bond.\nInflationsbereinigt (Stand: 2011) ist der Schauspieler Sean Connery mit einem durchschnittlichen Bruttoerlös (Einspielergebnis abzüglich Produktionskosten) von derzeit 629 Millionen US-Dollar pro Film der erfolgreichste Bond-Darsteller. Ihm folgen Daniel Craig mit umgerechnet 591, George Lazenby mit 496, Roger Moore mit 488, Pierce Brosnan mit 378 und als Schlusslicht Timothy Dalton mit 264 Millionen US-Dollar pro Film.\nIn der Internet Movie Database erfahren die Filme generell eine gute Bewertung. So schneidet Casino Royale (2006) mit einer Bewertung von 8,0 derzeit am besten ab. Selbst Stirb an einem anderen Tag, der am schlechtesten bewertete Film der Reihe, hat eine Bewertung von 6,1.\nAls Harry Saltzman und Albert R. Broccoli die Filmrechte für Ian Flemings Bond-Romane erstanden, konnten sie zwei Titel nicht sichern: Casino Royale und Feuerball.\nCasino Royale wurde bereits 1954 an Gregory Ratoff verkauft, dessen Agentur diese an CBS für die Produktion einer Fernsehshow vermitteln konnte. Die Live-Adaption von Flemings Debüt-Roman Casino Royale fand ihren Platz in einer einstündigen Episode der Fernsehserie Climax! Als erster Bond-Darsteller erschien darin der amerikanische Schauspieler Barry Nelson. Peter Lorre spielte damals den Gegenpart Le Chiffre. Mit dem vertrauten Bild des Kino-Bonds, wie er heute bekannt ist, hatte die Theatershow aus dem Jahr 1954 nur sehr wenig gemein; zudem hieß „James“ Bond in diesem Film „Jimmy“ und arbeitete für die CIA.\nAls Ratoff starb, verkaufte seine Frau die Rechte an Charles K. Feldman weiter. Feldman strebte zunächst – erfolglos – eine Partnerschaft mit Eon Productions Ltd. an und produzierte schließlich auf eigene Faust die Bond-Parodie Casino Royale, welche 1967 erschien. Diese Persiflage auf den James-Bond-Mythos ist mit den späteren Austin-Powers-Filmen vergleichbar. In der Rolle des James Bond 007 sind unter anderem David Niven, Peter Sellers und Terence Cooper zu sehen. Woody Allen spielt den Bösewicht und Neffen von James Bond – Jimmy Bond/Dr. Noah. Beteiligt war auch Ursula Andress, Darstellerin des ersten Bond-Girls in James Bond jagt Dr. No. Orson Welles verkörperte den Bösewicht „Le Chiffre“, gegen den James Bond am Baccara-Tisch antreten muss. Außerdem traten noch diverse international bekannte Schauspieler in mehr oder weniger kleinen Cameorollen auf, darunter Barbara Bouchet, William Holden, John Huston, Deborah Kerr, Daliah Lavi, George Raft, Charles Boyer, Peter O’Toole und Jean-Paul Belmondo.\nNach Feldmans Tod kaufte United Artists dessen Produktionsgesellschaft, an der auch Columbia Pictures Anteile durch die von CBS gesendete Fernsehshow besaß. Dies war der Grund für einen jahrzehntelangen Streit um den Status von Casino Royale. Sony kaufte 1989 Columbia Pictures. Die 1991 umbenannte Sony Pictures Entertainment versuchte nun, unter anderem auch durch eine Zusammenarbeit mit Kevin McClory, den Rechteinhaber von Feuerball und Sag niemals nie, in das Bond-Filmgeschäft einzusteigen, was wiederum Eon mit gerichtlichen Mitteln zu verhindern trachtete. Die Auseinandersetzung endete 1999 mit Eons Kauf der restlichen Filmrechtanteile an Casino Royale. Ironischerweise kaufte Sony 2004 die MGM-Studios, die 1981 mit United Artists fusioniert waren, so dass die neuesten Bond-Produktionen schließlich doch unter Sonys Flagge erfolgten.\nSag niemals nie hat mit Connery als Bond den gleichen Handlungsaufbau wie der 1965 gedrehte Film Feuerball und kann daher als unabhängige Neuverfilmung angesehen werden. Die Romanvorlage von Feuerball wiederum geht auf ein geplantes Drehbuch für einen Film James Bond Secret Agent von Anfang der 1960er Jahre zurück, an welchem neben Fleming auch Kevin McClory und Jack Whittingham mitschrieben. Das Vorhaben zog sich damals in die Länge, und Fleming verlor die Lust an der Verfilmung. Die bis dahin erarbeiteten Elemente verwendete er 1960 für das Buch Thunderball, was die anderen nicht genannten Beteiligten veranlasste, Fleming der Verletzung des Urheberrechts anzuklagen. Dessen wurde er später für schuldig befunden, sodass deren Namen als Mitautoren genannt wurden und McClory die Filmrechte zugesprochen wurden. Den James-Bond-Produzenten Broccoli und Saltzman, die die Filmrechte der Bücher vor der Veröffentlichung von Feuerball erworben hatten, gelang es zwar, die Verfilmung von 1965 unter der Beteiligung McClorys auszuhandeln. McClory behielt aber die Rechte und ging in den folgenden Jahren eine Neuverfilmung an.\nSchließlich kam 1983 Sag niemals nie als letzter Auftritt von Sean Connery in der Rolle von Bond in die Kinos. Als Bösewicht Maximilian Largo ist Klaus Maria Brandauer und als „Bondgirl“ Domino Kim Basinger zu sehen. Der Titel Never Say Never Again stammt von einer Anspielung von Connerys Frau auf eine Aussage von Sean Connery, nie wieder James Bond spielen zu wollen. Das Skript basiert auf McClory und Whittingham. Eon versuchte vergeblich die Verfilmung zu verhindern, um eine Schmälerung des Erfolgs von Octopussy aus demselben Jahr zu verhindern, was dann wahrscheinlich auch der Fall war. Der früher veröffentlichte Octopussy (ca. 187 Mio. Dollar) übertrumpfte das Konkurrenzprodukt Sag Niemals Nie (ca. 160 Mio. Dollar) finanziell nur geringfügig. Die US-amerikanischen Kinoverleihrechte lagen bei der Erstaufführung bei Warner Bros.\nDie Drehbücher der Filme der 1960er und 1970er Jahre orientieren sich jeweils grob an einem der Romane Flemings, die Handlung wurde aber für das Kinoformat angepasst, beispielsweise durch Hinzunahme spektakulärer Verfolgungsjagden. Insbesondere in dem 1979 erschienenen Film Moonraker, beeinflusst durch das Space-Shuttle-Programm und den Erfolg des Films Krieg der Sterne, wurde die Handlung der 24 Jahre älteren Romanvorlage modernisiert und so stark modifiziert, dass sie mit der des Romans kaum noch etwas gemeinsam hat.\nNachdem alle elf Buchvorlagen, zu denen die Rechte vorlagen, verfilmt worden waren, wurden in den 1980er Jahren nur noch die Kurzgeschichten oder nur deren Titel herangezogen. Von 1989 bis 2002 wurden die Filme gänzlich ohne ein literarisches Vorbild Flemings konzipiert. Lediglich der Bond-Film Casino Royale aus dem Jahre 2006 basiert wieder auf einem Werk Ian Flemings, seinem gleichnamigen Erstling, nachdem man sich schließlich auch hierfür die Rechte gesichert hatte. Der 2008 veröffentlichte Film Ein Quantum Trost übernahm den Titel einer der 1960 veröffentlichten Kurzgeschichten, jedoch basiert die Handlung des Films nicht auf dem Buch.\nDie folgende Tabelle veranschaulicht die Zusammenhänge zwischen den Romanen von Ian Fleming und den Verfilmungen.\nWenn der deutsche Filmtitel keine Übersetzung des englischen Filmtitels ist, steht dieser dahinter im Klammern.\nDie EON-Verfilmung enthält aber nur teilweise Elemente aus dem Roman. Vieles wurde hinzugedichtet. Zum Beispiel war Le Chiffre Mitglied der Organisation SPECTRE anstelle des russischen Geheimdienstes.\n1983 als Sag niemals nie neu verfilmt (nicht Teil der EON-Filmreihe)\nBond selbst wird einerseits als ein galanter, andererseits ironischer (vor allem bei Roger Moore) bis zynischer (Sean Connery) Macho skizziert, der von einer Aura der Unverwundbarkeit umgeben ist. Er trägt maßgeschneiderte Anzüge und ist dem Glücksspiel nicht abgeneigt. Außerdem genießt er gutes Essen sowie teure Weine, Champagner und (in älteren Filmen) Zigarren und Zigaretten. Im ironischen Kontrast dazu wird in dem Film Spectre Bonds ausgesprochen spartanisch eingerichtete Privatwohnung gezeigt.\nBond ist stets umgeben von schönen Frauen, den sogenannten Bond-Girls, die meist seinem Charme erliegen. Als wiederkehrendes Element flirtet auch die Chefsekretärin Miss Moneypenny mit Bond, allerdings stets vergeblich. Dabei zeigt sie sich gelegentlich eifersüchtig auf seine Gespielinnen.\nBezeichnend sind auch die wiederkehrenden Bond-Zitate wie seine Bestellung „Wodka Martini – geschüttelt, nicht gerührt“ (engl.: „Shaken, not stirred“ – obwohl ein Martini gerade nicht geschüttelt wird) und die berühmt gewordene Vorstellung „Mein Name ist Bond. James Bond“ („The name is Bond. James Bond“). Bond stellt sich in jedem Film, mit Ausnahme von James Bond 007 – Liebesgrüße aus Moskau, Feuerball, James Bond 007 – Man lebt nur zweimal und James Bond 007: Ein Quantum Trost, mindestens einmal so vor. Roger Moore verzichtete gänzlich auf das Martini-Zitat, was anfangs als Abgrenzung zu seinem Vorgänger Sean Connery dienen sollte. In Casino Royale wird das „geschüttelt“-Zitat parodiert. Als Bond von einem Kellner gefragt wird „Geschüttelt oder gerührt?“, entgegnet er: „Sehe ich aus, als ob mich das interessiert?“.\nDie Handlung hat nicht viel mit tatsächlicher Geheimdienstarbeit zu tun. Lediglich Details wie die Bezeichnung der Führungspositionen mit Buchstaben wie „M“ und „Q“ hat Fleming vom britischen Geheimdienst MI6 übernommen.\nBond kämpft gegen Superschurken, die in den frühen Filmen versuchen, den Kalten Krieg für ihre Zwecke zu instrumentalisieren.[36]\nAm Ende vieler Filme wird die Zentrale der Gegenspieler durch eine große Explosion zerstört.\nCharakteristisch sind die Verfolgungsjagden, bei denen der Agent teilweise Fahrzeuge mit integrierten Waffen einsetzt, aber auch auf Skiern, mit Motorrädern oder Luftfahrzeugen unterwegs ist.\nIn der häufig vom einen zum anderen exotischen Schauplatz wechselnden Handlung kommt es oft zu Zweikämpfen an ungewöhnlichen Orten, wie etwa unter Wasser, an Bord einer Weltraumstation oder auf einer Parabolantenne. Typisch dabei ist auch, dass Bond, in vielen Fällen zusammen mit dem jeweiligen Bond-Girl, von seinem Gegenüber immer wieder durch besonders raffinierte, aufwendige und zeitintensive Methoden getötet oder gefoltert werden soll und es ihm immer wieder gelingt, in letzter Sekunde zu entkommen. Meistens wurde er zuvor mit Schusswaffen bedroht, und ein einfacher Schuss hätte sein Ende bedeutet. Vor Bonds geplanter Tötung verrät ihm der Bösewicht typischerweise seine Pläne.\nBei seinen Einsätzen wird er durch viele, in der Regel von Q entwickelte, technische Spielereien („Gadgets“) unterstützt, beispielsweise Geräten zum Knacken von Zahlenkombinationen für Safes sowie besonders ausgestattete Uhren mit Sprengfunktion, Laserstrahlern oder Seilwinden.\nDie obligatorische Szene, in welcher Q Bond für seinen jeweiligen Auftrag ausstattet, hat zwei Running Gags hervorgebracht: Auf Qs langwierige Erklärungen zur korrekten Anwendung eines Gadgets reagiert ein betont nicht zuhörender Bond, dass er dessen Benutzung intuitiv perfekt verstanden hat. Ferner werden nahezu alle Gadgets im weiteren Verlauf des Films zerstört, weswegen ein sichtlich frustrierter Q Bond stets dazu mahnt, die teure Spezialausrüstung diesmal unversehrt zurückzubringen.\nNachdem die Gadgets vor allem in den Filmen mit Pierce Brosnan zunehmend extravaganter ausfielen, nehmen sie in den Filmen mit Daniel Craig – Q wird erst in dessen dritten Film neu in die Reihe eingeführt – eine deutlich untergeordnetere Rolle ein.\nSeine Faustfeuerwaffe, eine Beretta 418, musste Bond gleich im ersten Film gegen eine Walther PPK eintauschen, die er bis Der Morgen stirbt nie verwendete. Danach wurde Bond mit einer Walther P99 ausgerüstet, erhielt jedoch in Ein Quantum Trost und Skyfall mit der Walther PPK S eine Variante der vorherigen Faustfeuerwaffe.\nTypisch für die Welt der James-Bond-Filme und -Romane sind die vielen Spielszenen. So wird die Figur Bonds literarisch auch beim Glücksspiel eingeführt.\nDie Bond-Filme wurden immer wieder parodiert.\nDarüber hinaus gibt es viele Agentenkomödien und Serien mit vereinzelten Anspielungen auf die Bondserie.\nAuch in Comics finden sich Anspielungen auf James Bond.\nDas Computerspiel No One Lives Forever nimmt Anleihen an den Bond-Filmen der 1960er Jahre; die Videospielserie James Pond und ihr gleichnamiger Protagonist sind ebenfalls Parodien auf Bond.\nDie Kölner Verkehrs-Betriebe haben zum Start des Fahrradverleihsystems KVB-Rad im Mai 2015 eine Parodie mit dem Sänger Peter Brings[37] gedreht und auf YouTube veröffentlicht.[38]\nIn der Episode Unser Mann Bashir der Fernsehserie Star Trek: Deep Space Nine spielt Dr. Bashir in der Holosuite einen neuen Holoroman. Dabei schlüpft er in die Rolle eines Geheimagenten. Die Figur, die er spielt, und auch die Handlung des Holoromans sind typisch Bond.\nSeit 1983 werden regelmäßig Videospiele produziert. Als Vorlage von Bonds Aussehen dient meistens der aktuelle Filmdarsteller, der die Rolle für gewöhnlich auch synchronisiert. Das erste James-Bond-Videospiel mit dem Titel James Bond 007 erschien damals noch für Konsolen wie Atari 2600, den Heimcomputer Atari 800XL und den Heimcomputer Commodore 64. Zusätzlich erschien James Bond 007 – Der Hauch des Todes für die Atari 800XL/130XE Heimcomputer. Das Spiel setzte sich aus den Genres Text-Adventure und Side-Scroller zusammen. Nach zwei Spielen zu Im Angesicht des Todes im Jahr 1985 und vier weiteren in den Folgejahren erschien 1990 mit James Bond: The Stealth Affair ein Grafik-Adventure in Point-and-Click-Manier. Das Action/Adventure-Spiel James Bond Jr. aus dem Jahr 1992 basiert inhaltlich auf einer Comic-Serie des Verlags Marvel Comics. 1988 und 1990 brachte Domark zwei Filmumsetzungen älterer James-Bond-Filme, Leben und sterben lassen und Der Spion, der mich liebte, heraus. Das erste war eine Bootssimulation im Stil der Lotus-Spiele und das zweite eine Kombination aus Fahrsimulation und Shoot ’em up, wie es auch in Lizenz-zum-Töten-Spiel (1989) umgesetzt wurde. 1993 programmierte das Kremlin-Team für Domark ein Sega-Spiel namens James Bond 007 – The Duel, das in damaliger populärer Jump-’n’-Run-Manier gespielt wurde.\nIm September 1997 erschien mit dem Spiel GoldenEye 007 der erste Ego-Shooter im James-Bond-Universum. Das Spiel etablierte sich aufgrund von Grafik, Spielbarkeit und Mehrspieler-Modus als Videospiel-Klassiker. Das Spiel erschien nie in Deutschland, da es kurze Zeit nach der Veröffentlichung von der BPjM indiziert wurde.\nVon 1999 bis 2007 besaß Electronic Arts die Exklusiv-Rechte an den James-Bond-Romanen und -Filmen. Im November 1999 erschien der Third-Person-Shooter Tomorrow Never Dies exklusiv für die PlayStation sowie im Jahr 2000 Die Welt ist nicht genug u. a. wieder ähnlich wie GoldenEye 007 auf Nintendo 64, Game Boy und PlayStation. Es sollte auch auf der neuen PlayStation 2 veröffentlicht werden, wurde dann aber als Agent im Kreuzfeuer veröffentlicht. Bis ins Jahr 2004 erschienen sechs weitere Spiele für unterschiedliche Konsolen. Das Spiel 007 Racing (2000) von den Entwicklern Eutechnyx stellt als Rennspiel eine Ausnahme dar. Dem Spieler stehen 19 lizenzierte Fahrzeuge aus allen Bond-Filmen zur Auswahl.\nAgent Under Fire (Dt. Titel Agent im Kreuzfeuer, 2001) ist das erste James-Bond-Spiel, welches weder auf einem Roman von Ian Fleming noch auf einem der Filme basiert.\nDas 2004 erschienene Everything or Nothing ist eine inhaltliche Fortsetzung des Filmes „A View to a Kill“ mit neuen, nach Schauspielern (beispielsweise Willem Dafoe) modellierten Charakteren, originalen Synchronisationen und eigenständigem Titelsong (von Sängerin Mýa). Ende 2004 erschien GoldenEye: Rogue Agent, in welchem man einen Schläger Goldfingers spielt. Es treten bekannte Gegenspieler (beispielsweise Dr. No) auf. 2005 erschien der Third-Person-Shooter Liebesgrüße aus Moskau.\n2008 erschien Ein Quantum Trost für alle gängigen Konsolen, Handhelds und PC. Es greift Schauplätze aus Casino Royale und Ein Quantum Trost mit Daniel Craig auf und ist ein First-Person-Shooter. Die Engine ist eine modifizierte Engine von Call of Duty 4: Modern Warfare. Das Spiel ist gleichzeitig mit dem Wechsel des Lizenzinhabers von Electronic Arts zu Activision in Entwicklung gegangen und stellt die erste Veröffentlichung unter neuem Lizenzinhaber dar.\nDer amerikanische Spieleentwickler Activision erhielt ab September 2007 die Lizenz zur alleinigen Vermarktung von James-Bond-Spielen. Am 22. August 2007 verkündete Activision auf der Games Convention in Leipzig, dass bereits mit Hochdruck in Zusammenarbeit mit diversen Spieleentwicklungsunternehmen an einem neuen James-Bond-Titel gearbeitet wird. Dieser Titel ist unter dem Namen James Bond 007: Blood Stone am 5. November 2010 veröffentlicht worden und für alle aktuellen Spielkonsolen sowie für PC erhältlich.[41] Zusätzlich wird es eine Version des Spiels für den Nintendo DS geben.[42] Die Lizenz gilt bis 2014. Neuester Spieltitel ist 007 Legends, das zum Filmstart von Skyfall im Oktober 2012 erschien.\n"
}