{
    "date": "09-06-2021 15:37:33",
    "link": "https://de.wikipedia.org/wiki/Jack%5FRyan%3A%5FShadow%5FRecruit",
    "title": "Jack Ryan: Shadow Recruit",
    "category": "Agentenfilm",
    "text": "Nach den Terroranschlägen am 11. September 2001 bricht der US-amerikanische Student John Patrick „Jack“ Ryan seine Dissertation an der London School of Economics ab und geht als Offizier des United States Marine Corps nach Afghanistan. In Afghanistan verfasst er mehrere Berichte, die das Verhalten der Taliban zutreffend analysieren, jedoch von den vorgesetzten Stellen ignoriert werden. Bei einem Einsatz wird er schwer verletzt. In seiner Bewegungsfähigkeit stark eingeschränkt, lernt er im Militärkrankenhaus\ndie Medizinstudentin Cathy Muller kennen und beide verlieben sich ineinander. Während der Rehabilitation wird er von dem CIA-Agenten Thomas Harper, einem Commander der US Navy, angeworben. Harper hatte Ryans Analysen gelesen und sein Potenzial erkannt. Ryan beendet sein Studium und arbeitet fortan für die CIA verdeckt als Analyst an der New Yorker Wall Street.\nZehn Jahre später bemerkt Ryan verdächtige Finanztransaktionen und wird von seinem Schein-Arbeitgeber an der Wall Street nach Russland geschickt, um der Sache nachzugehen. Im Zentrum der verdächtigen Geschäfte steht der russische Oligarch Viktor Cherevin. Nachdem Ryan einen auf ihn angesetzten Auftragskiller in seinem Hotelzimmer zur Strecke bringen kann, trifft er sich mit Harper und berichtet ihm über seinen Verdacht. Ryan hat zutreffend erkannt, dass Cherevin plant, die USA in eine Wirtschaftskrise zu stürzen. In Zusammenarbeit mit einem CIA-Team unter der Leitung von Harper schleust Ryan sich in das Rechnernetz von Cherevins Unternehmen ein, entwendet sensible Daten und erhält Einblick in Cherevins Pläne. Dieser will einen Terrorangriff auf die USA ausüben. Cherevin hat seinen Sohn, der unter falscher Identität als Schläfer in den USA lebt, beauftragt, eine Bombe in Manhattan zur Explosion zu bringen. Gleichzeitig will Cherevin Millionen Dollar an Devisen verkaufen, um einen Finanzcrash auszulösen. Am Ende der Entwicklung soll die Wirtschaft der USA zusammenbrechen und Russland soll als rohstoffreiches Land wieder zu alter Größe aufsteigen.\nNach der Rückkehr in die USA entdeckt Ryan den Wagen mit der Bombe und folgt ihm in die Abwasserschächte unter der Wall Street. Er überwältigt Cherevins Sohn und kann den Wagen in den East River fahren, wo die Bombe explodiert, ohne Zerstörungen anzurichten. Der russische Innenminister, der über die Aktion informiert war, liquidiert daraufhin Cherevin.\nIn der Schlussszene bedankt sich der US-Präsident persönlich bei Ryan und Harper.\n"
}