{
    "date": "03-05-2021 12:19:33",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FEin%5FQuantum%5FTrost",
    "title": "James Bond 007: Ein Quantum Trost",
    "category": "Agentenfilm",
    "text": "→ Tabelle\n← VorgängerJames Bond 007: Casino Royale\nNachfolger →James Bond 007: Skyfall\nEin Quantum Trost (Originaltitel: Quantum of Solace) ist ein britisch-US-amerikanischer Agententhriller der Produktionsfirma Eon und der 22. Film aus der James-Bond-Filmreihe. Die Weltpremiere fand am 29. Oktober 2008 in London statt, im deutschsprachigen Raum startete er am 6. November in den Kinos. Die letzte Klappe der Dreharbeiten fiel am 21. Juni 2008.\nDie Handlung schließt unmittelbar an Casino Royale an. Der Film beginnt mit einer actionreichen Verfolgungsjagd am Westufer des Gardasees. Der britische Geheimagent James Bond wird in seinem Aston Martin von zwei Alfa Romeos verfolgt, aus denen auf ihn geschossen wird. In den Marmorsteinbrüchen von Carrara entkommt er ihnen und fährt dann in Siena durch ein Tor in ein Gebäude. Dort sieht man, dass er Mr. White in seinem Kofferraum hatte – ein Mitglied einer Geheimorganisation, die sogar dem MI6 unbekannt ist. Er soll durch M, die Chefin des MI6, in Siena verhört werden, wo gerade auch der Palio, ein Pferderennen, stattfindet.\nIn einem Kellerraum von Sienas Altstadt führen M und Bond eine Unterhaltung, bei der sie ihm ein Foto von Vespers (dem Bondgirl aus Casino Royale, die beiden wollten heiraten, Vesper verriet ihn und nahm sich am Ende das Leben) Freund zeigt, dessen Tod vorgetäuscht wurde, damit der MI6 nicht mehr nach ihm sucht. M stellt die Vermutung auf, dass Bond vorhat, ihn zu jagen, um Vespers Tod zu rächen. Zusammen verhören sie White, der sich nur über die beiden lustig macht und damit prahlt, dass seine Organisation ihre Leute überall hat. Daraufhin zieht Ms Leibwächter Mitchell seine Waffe, erschießt zunächst einen weiteren Leibwächter, um anschließend sowohl auf Bond als auch auf M zu schießen und dann zu flüchten. Bond verfolgt ihn durch die Zuschauermenge des unmittelbar bevorstehenden Pferderennens und tötet ihn schließlich in einer Kirche, die gerade renoviert wird. Als Bond wieder zum Ort des Verhörs zurückkehrt, ist White geflohen, auch M hat sich in Sicherheit gebracht.\nM überlebt und trifft Bond anschließend in der Wohnung ihres verräterischen Leibwächters in London, in der sie Hinweise auf die Organisation sucht, für die Mitchell gearbeitet hat. Der MI6 findet durch Rückverfolgung von registriertem Geld ein weiteres Mitglied der Geheimorganisation, das in einem Hotel in Haiti eingecheckt hat, und besitzt damit eine Spur, die Bond verfolgen kann.\nBond reist nach Haiti und bricht dort in ein vermeintlich leeres Hotelzimmer ein. Doch er wird von dem im Nebenraum anwesenden Mann angegriffen und tötet ihn nach einem kurzen heftigen Kampf, ohne ihn verhören zu können. An der Rezeption gibt er sich als der Hotelgast aus und kommt so in den Besitz eines Koffers, der für den Getöteten abgegeben wurde. Als Bond das Hotel verlässt und auf die Straße geht, hält ein Auto, dessen Fahrerin Camille ihn zum Einsteigen auffordert, weil sie ihn für einen Informanten hält. Bond entscheidet sich dafür, mitzuspielen, und steigt ein. Kurze Zeit später werden die beiden von einem Mann auf einem Motorrad verfolgt. Bond öffnet den Koffer, in dem sich eine Waffe und ein Bild von Camille befinden. Als Camille klar wird, dass der Besitzer des Koffers ein Auftragskiller ist, versucht sie, Bond zu erschießen, da sie ihn für den Killer hält. Es gelingt ihm, den Tötungsversuch abzuwehren, und er stürzt aus dem Auto, während sie davonfährt. Bond nimmt sich gewaltsam das Motorrad des Verfolgers und verfolgt nun Camille bis zu einem Bootshafen.\nCamille trifft im Hafengebäude auf ihren Liebhaber Dominic Greene, den sie wegen des von ihm für sie vorgesehenen Mordauftrags zur Rede stellt. Greene weiß zu diesem Zeitpunkt noch nicht, dass Camille eine bolivianische Agentin ist, hat aber bemerkt, dass sie ihm nachspioniert hat und im Grunde nur darauf aus ist, ihre Familie zu rächen, die von General Medrano getötet wurde. Greene versucht, den General als Staatsoberhaupt von Bolivien einzusetzen. Als Gegenleistung verlangt Greene ein scheinbar wertloses Stück Wüste. Camille soll dem General als „süße Abrundung“ des Geschäfts überlassen werden, was ihren Racheplänen nur entgegenkommt, da sie so die Möglichkeit sieht, mit dem General allein zu sein. Bond, der die Szenerie beobachtet hat und annimmt, Camille sei in Gefahr, verfolgt den General mit einem Motorboot, rammt dieses und flüchtet mit Camille, die sich zunächst dagegen wehrt und dabei ihre Schusswaffe verliert. Nach einer wilden Verfolgungsjagd zu Wasser übergibt er – wieder an Land – die inzwischen bewusstlose Camille einem Hotelpagen und lässt Greene vom MI6 überprüfen. Dieser sitzt inzwischen in einem Flugzeug nach Bregenz mit Gregg Beam, dem Leiter der Sektion Südamerika des CIA, sowie dessen Mitarbeiter Felix Leiter. Beam will Greene unterstützen, weil er sich dafür Ölvorkommen für die USA ausrechnet.\nBond ortet Greene in Bregenz und belauscht während einer Tosca-Aufführung der Bregenzer Festspiele ein verstecktes Treffen. Dadurch kann er mehrere Mitglieder und Verbündete der Geheimorganisation enttarnen, unter denen sich auch Mr. White befindet, der allerdings von Bond nicht entdeckt wird. Außerdem erfährt Bond nun erstmals den Namen der Geheimorganisation, als eines der Mitglieder die Frage stellt, ob man den Namen „Tierra-Projekt“ (der Name von Greenes Umweltprojekt, das er zur Tarnung betreibt) durch den Namen „Quantum“ ersetzen soll. In der Küche des Festspieltheaters kommt es zu einer Schießerei mit Greenes Leibwächtern. Bond lässt den Leibwächter des Sondergesandten des Premierministers, in der Annahme er arbeite für Quantum, von einem Dach fallen. Der fällt auf Greenes Auto und wird von einem der Leibwächter Greenes erschossen. Dieses wiederum bringt M in Erklärungsnot, da sie davon ausgeht, Bond habe den Mann erschossen. Sie ruft ihn zurück nach London. Da er ihren Anweisungen nicht nachkommt, sperrt sie seine Konten, Kreditkarten und Pässe. Daher beschließt Bond, den MI6 auf eine falsche Fährte nach Kairo zu locken und Hilfe bei seinem Vertrauten René Mathis in Talamone zu suchen. Mathis erkennt, dass Bond noch viel an Vesper und besonders an ihren Tod denkt, und behauptet, sie sei nur für ihn gestorben.\nBond kann Mathis überreden, zusammen mit ihm nach Bolivien zu reisen, wo sie von Strawberry Fields empfangen werden, einer Mitarbeiterin des britischen Konsulats, die ihn zurück nach England schicken soll. Bond lässt seinen Charme spielen und verführt Fields im Hotelbett, um sie auf seine Seite zu holen. Als beide später eine Benefizveranstaltung von Greene besuchen, treffen sie diesen und Camille wieder. Auch Mathis sowie Beam und Leiter sind anwesend. Nach einem verbalen Schlagabtausch mit Greene verlässt Bond die Party mit Camille, die ihm Greenes Projekt zeigen soll, das angeblich zur Rettung der Umwelt beiträgt. Kurze Zeit später werden sie von zwei Motorradpolizisten angehalten. Die Polizisten fordern Bond dazu auf, den Kofferraum seines Wagens zu öffnen, in dem sich zu Bonds Überraschung der schwerverletzte Mathis befindet. Als Bond diesen auf Befehl der Polizisten aus dem Kofferraum hebt, bewegt sich Mathis worauf die Polizisten das Feuer eröffnen. Bond überwältigt daraufhin die Polizisten; Mathis wurde getroffen und stirbt in Bonds Armen, versöhnt sich zuvor aber noch mit ihm und bittet ihn, sich selbst und auch Vesper zu verzeihen.\nBond und Camille besorgen sich eine alte Douglas DC-3 und fliegen über die Wüste, in der sich Greenes Umweltprojekt befinden soll. Sie werden allerdings von einem Kampfflugzeug und einem Hubschrauber verfolgt und beschossen. Durch waghalsige Flugmanöver kann Bond das andere Flugzeug abdrängen, so dass es an einem Felsen zerschellt. Kurz bevor die DC-3 abstürzt, können Bond und Camille zusammen mit einem Fallschirm aus dem Flugzeug springen. Sie landen unverletzt in einer Höhle, in der Bond von Camille erfährt, dass Medrano ihre Familie ausgelöscht hat. Durch Zufall entdecken sie einen der riesigen unterirdischen Wasservorräte, die Greene in der Wüste besitzt. So wird Greenes Plan offensichtlich: Er hat durch Staudämme eine Dürre herbeigeführt und will nun die unterirdischen Wasservorräte im Auftrag seiner Organisation teuer an die Regierung verkaufen.\nBond und Camille kehren in das Hotel zurück, in dem Bond und Fields zuvor eingecheckt haben. M und einige MI6-Agenten erwarten Bond schon, da der Minister der Meinung ist, Bond liefe Amok. Dieser sieht die tote, in Öl ertränkte Fields auf dem Hotelbett liegen und soll nun durch M suspendiert werden. Er weigert sich jedoch, entwaffnet die Agenten, die ihn aufhalten sollen und flieht mit der vor dem Hotel wartenden Camille.\nBond nimmt Kontakt zu Felix Leiter auf, der ihm verrät, dass Greene und Medrano planen, sich in einem Hotel in der Wüste zu treffen, um ihre Pläne zu besiegeln. Gleichzeitig warnt Leiter Bond, dass die CIA ihn aufhalten will, da sie ebenfalls an dem von Greene geplanten Machtwechsel in Bolivien interessiert ist.\nCamille sieht erneut die Chance, sich an Medrano zu rächen, und begleitet Bond in die Wüste. Bond eröffnet ihr, dass er über ihre wahre Identität als bolivianische Agentin im Bilde ist. Die beiden dringen in das Hotel ein, als Greene gerade die Verträge unterzeichnen lässt. Medrano zieht sich in seine Suite zurück und ist eben im Begriff, eine Kellnerin zu vergewaltigen, als Camille hereinkommt. Gleichzeitig beginnt Bond eine Schießerei mit den Wachleuten, nachdem er dem Polizeichef Carlos mit einem Hinweis auf Mathis in den Kopf schießt. Durch die Schießerei entsteht ein Brand, der mehrere Wasserstofftanks explodieren lässt. Während Bond mit Greene kämpft, fängt Medranos Hotelzimmer ebenfalls Feuer, und Camille gelingt es, nach einem Handgemenge Medrano zu erschießen. Durch das Feuer, in dem schon damals ihre Familie vor ihren Augen umgekommen ist, ist sie jedoch so verstört, dass sie nicht allein fliehen kann. Bond kann ihr noch rechtzeitig aus dem zerstörten Hotel helfen und den fliehenden Greene einholen. Nachdem Bond Greene zu Quantum verhört hat, setzt er ihn mit einer Dose Motoröl als einzigem „Getränk“ mitten in der Wüste aus.\nIn der Schlussszene in Russland trifft Bond auf den verräterischen Freund Vespers, der bereits eine Beziehung mit einer weiteren, diesmal kanadischen Geheimagentin führt. Er warnt diese und überlässt ihren Freund dem Secret Service. M hebt seine Suspendierung auf, woraufhin er so reagiert, als sei er nie suspendiert worden. Außerdem erfährt man, dass die CIA Gregg Beam abgesetzt und stattdessen Felix Leiter zum Leiter der Südamerika-Abteilung befördert hat. M berichtet, dass Greene in der Wüste gefunden wurde – mit zwei Kopfschüssen und mit Motoröl in seinem Magen.\nDer Film endet damit, dass Bond Vespers Halskette hinter sich in den Schnee wirft, was darauf schließen lässt, dass die Geschichte „Vesper“ endgültig ihr Ende gefunden hat. Die Zukunft der Organisation Quantum bleibt offen.\nIm Juni 2007 entschied sich die Produktionsfirma Eon, den Deutschschweizer Marc Forster als Regisseur für den Film zu verpflichten. Forster zeigte sich von der Nominierung überrascht, da er nie ein großer Bond-Fan gewesen sei. Er hätte auch die Aufgabe nicht angenommen, bevor er Casino Royale gesehen habe. Forster ist der erste Bond-Regisseur, der nicht aus einem Commonwealth-Land stammt. Neal Purvis und Robert Wade schrieben zum vierten Mal in Folge das Drehbuch für einen Bond-Film. Paul Haggis überarbeitete es mithilfe von Michael G. Wilson und Marc Forster später zu großen Teilen. Es wurde noch unmittelbar vor dem Autorenstreik in Hollywood fertig.\nNach Casino Royale ist Ein Quantum Trost der zweite Bond-Film mit dem britischen Darsteller Daniel Craig in der Rolle des James Bond. Drehbuchautor Paul Haggis sagt über ihn: „Bond wird derselbe sein, den man in Casino Royale kennengelernt hat, ein sehr menschlicher und mit Makeln behafteter Auftragskiller, ein Mann, der sich in einer moralisch komplexen und oft zynischen Welt zurechtzufinden hat, während er versucht, seiner Überzeugung von Gut und Böse treu zu bleiben.“\nDer niederländische Schauspieler Thom Hoffman wurde zunächst für die Rolle von Bonds Gegenspieler Dominic Greene besetzt. Doch weil er und die Produzenten verschiedene Auffassungen der Figur hatten, wurde er durch den französischen Schauspieler Mathieu Amalric ersetzt. Green gibt sich im Film als Umweltschützer und Pflanzenliebhaber aus und führt eine wohltätige Organisation.\nOlga Kurylenko spielt das Bond-Girl Camille, eine russisch-bolivianische Agentin. „Zu Beginn wird sie eine Gegnerin Bonds sein, aber sie müssen zusammenarbeiten“, sagte die Schauspielerin. „Wir werden sehen, ob sie vertrauenswürdig ist.“[10] Kurylenko, die keine Stunts mag, trainierte drei Wochen lang den Umgang mit Waffen und den Kampf.[11] Sie überwand ihre Furcht aufgrund der guten Zusammenarbeit mit Craig.[12][13]\nGemma Arterton verkörpert Strawberry Fields aus dem britischen Konsulat in Bolivien, wo sie laut M „Ordner sortiert“. Sie soll dafür Sorge tragen, dass Bond wieder zurück nach England reist, lässt sich jedoch auf eine Affäre mit ihm ein. Ihr Tod ist eine Homage an den Bond-Film Goldfinger, bei dem eine mit Goldstaub umhüllte Leiche in ähnlicher Pose auf einem Bett vorgefunden wird. Passend zum Thema wurde Fields in Öl (umgangssprachlich „Schwarzes Gold“) gebadet.[14]\nJudi Dench verkörpert zum sechsten Mal M, Bonds Chefin beim MI6. Jeffrey Wright und Giancarlo Giannini wiederholen ihre Rollen aus Casino Royale als Felix Leiter, Bonds Freund vom amerikanischen Geheimdienst CIA, und René Mathis, französischer Verbindungsmann des MI6.\nJoaquín Cosío wurde in der Rolle des General Medrano als lateinamerikanischer Militärführer besetzt. Jesper Christensen wiederholt ebenfalls seine Nebenrolle aus Casino Royale als Mr. White. Elvis, Handlanger und Cousin von Dominic Greene, wird vom Schweizer Anatole Taubman verkörpert. Dieser tritt damit in eine lange Reihe deutschsprachiger Gegenspieler und Handlanger in den James-Bond-Filmen, der unter anderem Gert Fröbe und Curd Jürgens angehören. Er ist nach Ursula Andress und Carlos Leal der dritte Schweizer mit einer Rolle in einem Bond-Film. Im Film durfte er sogar zwei Sätze auf Schweizerdeutsch sprechen. Charlie Chaplins Enkelin Oona Castilla Chaplin spielt eine Hotelrezeptionistin.\nProduzent Wilson legte den Titel für den Film erst kurz vor der offiziellen Pressekonferenz am 24. Januar 2008 fest.[15] Er wurde einer Kurzgeschichte aus Ian Flemings Kurzgeschichtensammlung 007 James Bond greift ein entnommen. Die Kurzgeschichte trägt den deutschen Titel Ein Minimum an Trost. Im Juni 2008 wurde allerdings der offizielle deutsche Titel als Ein Quantum Trost bekanntgegeben, damit der Bezug zur Organisation „Quantum“ im Film nicht verloren geht. Inhaltlich lehnt sich der Film jedoch nicht an Flemings Kurzgeschichte an.[16]\nDie Dreharbeiten zum Film begannen im August 2007 beim jährlichen Palio di Siena, einem Pferderennen in Siena in Italien. Die Bilder sollten später Teil des Films werden. Wegen der brutalen Vorgehensweisen dort wurden bereits Proteste laut. So ist es erlaubt, das gegnerische Pferd zu peitschen oder den Jockey vom Pferd zu werfen.[17] Auf ähnliche Probleme stieß die Crew im April 2008, als in Chile gedreht wurde. Die bolivianische Regierung wollte vermeiden, dass ihr Land als Heimat von Drogenhändlern dargestellt wird, und schrieb den Produzenten einen Protestbrief.[18] Die Hauptdreharbeiten sollten am 10. Dezember 2007 beginnen,[19] wurden aber auf den 3. Januar 2008 verschoben.[20] Insgesamt wurden folgende Drehorte genutzt:[21][22]\nDie Dreharbeiten in Panama-Stadt begannen am 7. Februar 2008 auf der Howard Air Force Base. Das Gebiet stellt im Film Bolivien dar, mit dem Instituto Nacional de Cultura de Panamá als Grandhotel. Eine Sequenz mit mehreren hundert Statisten wurde in Colón gedreht.[24] Die Crew sollte für zehn Tage nach Cusco in Peru reisen, wo aber wegen schlechter Wetteraussichten nicht gedreht werden konnte.[25] Danach wurde in Chile gedreht: In Antofagasta, Cobija, im Paranal-Observatorium und in der Wüste von Atacama.[26] Forster wählte die Wüste und das ESO Hotel des Observatoriums, um Bonds steife Emotionen darzustellen.[27][28]\nAm 1. April 2008, während der Filmarbeiten in Chile, fuhr der Bürgermeister der chilenischen Kleinstadt Sierra Gorda, Carlos López (der fünf Monate vorher von seinem Amt suspendiert worden war) mit seinem Auto in den Drehort. Er war wütend, weil Antofagasta als zu Bolivien gehörend dargestellt werden sollte, was die im Norden Chiles liegende Hafenstadt bis zum Salpeterkrieg auch war. Er sagte, Regierungen könnten auch solche Andeutungen in Filmen für politische Zwecke missbrauchen. Außerdem war López verärgert über die übermäßigen Sicherheitsmaßnahmen am Drehort. Er werde dadurch an die Diktatur von Augusto Pinochet erinnert. López wurde vorübergehend verhaftet.[29][30]\nWilson erklärte, Bolivien sei aufgrund seiner vergangenen Wasserprobleme für die Geschichte geeignet.[27] Er wunderte sich aber über die immer noch tiefsitzenden Wunden, die der Salpeterkrieg hinterlassen hatte.\nVom 4. bis zum 12. April 2008 wurde über den Dächern von Siena gedreht, wobei vier große Kamerakräne installiert werden mussten. Die Stadt soll eine Million Euro für die Dreharbeiten und die benötigten 300 Statisten erhalten haben. Anschließend wurde auf der Gardesana Occidentale, der Küstenstraße am westlichen Ufer des Gardasees, eine Verfolgungsjagd gedreht.[31] Die Dreharbeiten waren äußerst gefährlich und mühsam. Ständiger Regen zwang die Crew dazu, fast ausschließlich in den Tunnels von Gargnano und Malcesine zu filmen. Insgesamt wurden sieben Aston Martins für die Aufnahmen verwendet.[32] Am 19. April fuhr ein Mitarbeiter des Herstellers mit einem Aston Martin DBS auf dem Weg zum Drehort aus ungeklärten Gründen in den Gardasee. Der Fahrer blieb unverletzt und konnte sich aus dem bereits gefluteten Auto retten, das Auto war jedoch schrottreif. Stuntdouble für Daniel Craig war Martin Ivanov, ein bulgarischer Judoka. Zwei Tage später wurden zwei andere Stuntleute schwer verletzt, als sie in eine Wand fuhren.[33] Die Drehorte, die hier hintereinander geschnitten wurden (Gardasee, Carrara und Siena), sind tatsächlich jeweils 300 Kilometer voneinander entfernt.\nAuf der Seebühne Bregenz, Österreich, in den Kulissen der Oper Tosca, wurde vom 29. April bis zum 9. Mai gedreht.[34][35] Für die Szene wurden bereits Anfang 2008 1500 Statisten ausgesucht, 5200 Personen hatten sich für eine Rolle beworben.[36] Anders als im Film gezeigt verfügt die Stadt Bregenz über keinen eigenen Flughafen. Diese Szene wurde am Flughafen von Farnborough (Großbritannien) gedreht.[37] Bei der Fahrt durch Bregenz handelt es sich in Wirklichkeit um die Altstadt von Feldkirch. Gedreht wurde auch am Bodenseedampfer Hohentwiel.[38]\nZum Abschluss der Dreharbeiten in Europa kehrte die Crew nach Siena zurück.[39] Anschließend wurden einige Szenen in den Pinewood Studios in England gedreht.\nDennis Gassner, der bereits bei den Filmen Road to Perdition und Der Goldene Kompass mit Daniel Craig zusammenarbeitete, verantwortete das Szenenbild und löste damit Peter Lamont ab, der bereits seit Goldfinger an der Filmreihe mitgewirkt hatte.[40]\nFür die Filmmusik ist wie in den vorangegangenen Bond-Filmen David Arnold verantwortlich. Er sagte, er sei froh darüber, dass Forster ihm genügend Zeit zur Ausarbeitung der Musik lasse, denn bei Casino Royale war der Zeitplan viel enger.[41] Alicia Keys und Jack White singen den ikonografischen Titelsong dieses Bond-Films. Another Way to Die ist das erste Duett in der Geschichte der Bond-Filme.[42] Der Soundtrack erschien erstmals 2008 bei J Records auf CD. Auffällig ist hier, dass der Titelsong erst an das Ende gestellt wurde. Das Booklet enthält ein klappbares Mini-Poster des Hauptmotivs.\nOriginalauflage\nUrsprünglich war Amy Winehouse – trotz kritischer Medienberichte über ihr öffentliches Auftreten[43] – für das Titellied vorgesehen, konnte aber in der gegebenen Zeit keine Aufnahme fertigstellen:[44] Arnold hatte bereits ein Motiv aus seinem Soundtrack für Winehouse und ihren Produzenten Mark Ronson vorgesehen. Eine Zeitlang arbeiteten beide weiter an einer Demo im „zeitgemäßen 60er-Jahre-Stil“[45], aber Winehouse konnte auf Basis der Vorgaben keine Inspiration finden.[46] Letztendlich bezeichnete Ronson Winehouse als „nicht bereit“ und es fanden nie Aufnahmen statt.[47]\nEin Quantum Trost wurde mit 106 Minuten Spiellänge der bis dato kürzeste aller Bond-Filme.[48] Die Handlung des Films knüpft unmittelbar an seinen Vorgänger Casino Royale an, was nach 37 Jahren erst das zweite Mal, seit Diamantenfieber 1971, in der Geschichte der James-Bond-Reihe ist. Die deutsche Synchronbearbeitung entstand bei Interopa Film in Berlin. Das Dialogbuch verfasste Klaus Bickert, Synchronregie führte Axel Malzacher.\nMit einem Produktionsbudget von 230 Millionen US-Dollar ist Ein Quantum Trost einer der teuersten produzierten Bond-Filme, sein Vorgänger Casino Royale hatte noch ein Budget von ca. 150 Millionen US-Dollar.[49]\nIn Großbritannien nahm der Film am ersten Tag nach seiner Veröffentlichung 4,9 Millionen Pfund (≈5,8 Mio. €) ein und brach damit das Rekordeinspielergebnis von Harry Potter und der Feuerkelch, der an seinem ersten Tag 4,02 Millionen Pfund (≈4,8 Mio. €) einnahm.[50] Am ersten Wochenende kam er auf ein Einspielergebnis von 15,5 Millionen Pfund (≈18,4 Mio. €) und nahm weitere 14,2 Millionen Pfund in Frankreich und Schweden ein.[51] Nach drei Wochen spielte der Film allein in Großbritannien über 40 Millionen Pfund ein.[52]\nIn den Vereinigten Staaten stieg Ein Quantum Trost bei seiner Veröffentlichung auf den ersten Platz der Kinocharts ein und nahm 70 Millionen US-Dollar ein, 30 Millionen Dollar mehr als sein Vorgänger Casino Royale.[53] In Deutschland wurde der Film zehn Tage nach seiner Premiere von über 3 Millionen Besuchern gesehen.[54] Weltweit nahm Ein Quantum Trost bis zum 13. März 2009 insgesamt 575 Millionen US-Dollar an den Kinokassen ein.[55]\nDer Film erschien am 27. März 2009 in Deutschland auf DVD. 2009 wurde er als Blu-Ray veröffentlicht und erfuhr eine minimale Überarbeitung zum 50. Jubiläum (2012) in einer neuen Auflage. Der Film lief am 24. April 2011 um 20:15 Uhr auf RTL erstmals im deutschen Free-TV.[56]\nIn Ein Quantum Trost wird viel Produktplatzierung betrieben, so werden mehrmals Bonds Handy, ein Sony Ericsson, sowie seine Uhr, eine Omega, in Nahaufnahme gezeigt.[57] Des Weiteren sind die meisten Autos, welche von den Darstellern gefahren werden, vom Autohersteller Ford Motor Company bzw. dessen Tochterfirmen, z. B. Ford (Ka und Edge, wobei der neue Ka erst 2009 erschienen ist und in diesem Film erstmals umfangreich zu sehen war),[57] Aston Martin (gehörte bis 2007 zu Ford), Land Rover, Jaguar (beide gehörten bis 2008 ebenfalls zu Ford) sowie Volvo (gehörte bis März 2010 zu Ford) und Alfa Romeo (gehört zu Fiat). So wie in allen Bond-Filmen rüsteten auch diesmal wieder deutsche Waffenhersteller James Bond aus. Im Film ist u. a. die Maschinenpistole HK UMP sowie die aus den früheren Bond-Filmen bekannte Walther PPK zu sehen, wobei er interessanterweise in Casino Royale noch eine Walther P99 hatte. Ebenfalls werden Segelyachten von Hallberg-Rassy und die Erste Klasse der Virgin Atlantic[58] in Nahaufnahmen gezeigt.\nGleichzeitig zum Film brachte die Firma Activision ein Spiel zum Film heraus, das auf der Infinity-Ward-Engine der Call-of-Duty-Spiele basiert. Electronic Arts hatte die James-Bond-Lizenz zuvor verloren. Besonderheit in diesen Computerspiel ist, dass auch die Handlung von Casino Royale als Rückblende in mehrere Spiellevel verflochten ist.\nDer Film stieß zur Zeit seiner Veröffentlichung auf eine geteilte Meinung.\nSo gibt filmstarts.de 8/10 Punkten und lobt den Film auf Grund seiner unkonventionellen Machart: „James Bond 007 – Ein Quantum Trost ist State of the Art bis an die Schmerzgrenze. Wer sich auf diesen neuen 007 einlässt, wird mit einem imposanten Action-Abenteuer-Inferno entlohnt, das auf die Vergangenheit pfeift und Bond endgültig in der Neuzeit verankert. Daniel Craig begeistert als primitiver Berserker, der zwischen alle Fronten gerät und Amok läuft. Marc Forster inszeniert Ein Quantum Trost als Action nonstop, komprimiert auf 103 atemlose Minuten. Ein ebenso grimmiger wie großartiger Film.“[59]\nDie Filmzeitschrift Cinema schrieb: „Dieser Bond hat eine Mission, aber er hat auch ein Trauma – und diese Kombination macht ihn spannender als je zuvor. Einzige Einschränkung: Mathieu Amalric kann einen sardonischen Bösewicht wie Le Chiffre Mads Mikkelsen nicht wirklich ersetzen. Doch die Grenzen zwischen Gut und Böse verschwimmen im letzten Drittel ohnehin, und Bond muss sich in einer Welt zurechtfinden, in der Moral nur noch eine Frage des Geldes ist. Ein Quantum Trost gehört zu den besten aller 007-Filme, und das Ende legt nahe, worum es im letzten Teil einer möglichen Trilogie gehen wird. Fazit: Auch der zweite Craig-Bond überzeugt: Hartes Agentenabenteuer mit toller Action und visueller Dynamik.“[60]\nIn der F.A.Z. hingegen wird der Film kritisiert: James Bond sei „im Jahre 2008 nur ein Actionheld wie jeder andere“, der Film sei „ein ordentlicher Actionfilm ohne jeden Mehrwert“.[61]\nDie Südwest Presse titelt „Straff, schnell, nicht das ganz große Bond-Spektakel“ und fragt „wie weit darf man eine legendäre Filmfigur ihrer eigenen Mythologie entkleiden? Offenbar umfassend. Der neue Bond-Film »Ein Quantum Trost« ist ein straffer, solider Action-Thriller. Nicht mehr, nicht weniger.“ Die Ausstattung wirkt „stilisiert“ und die Grenzen vom hochenergetisch-hektischen zum konfusen Schnitt sind „fließend“. „Die Handlung eher simpel gestrickt“, „die Rolle des Bösewichts Greene gibt wenig her“, „sein Handlanger Elvis hat wenig zu tun“, „die Ukrainerin Olga Kurylenko als Camille? Eine der blassesten Bond-Frauen überhaupt“. „Und sonst? Der Titelsong ist unbondisch, der Vorspann mau, der Aston Martin alsbald verbeult.“ Positiv wird dagegen Craig beurteilt: „Hauptdarsteller Daniel Craig macht hingegen da weiter, wo er vor zwei Jahren aufgehört hat. Sein Bond hat eine enorme Anspannung und physische Präsenz; eisige Oberfläche, unter der es brodelt.“[62]\nAuch die Telepolis[63] kommt zu dem Schluss, dass der neue Bond-Film kein Bond-Film mehr ist („Aber so ist das halt bei Modernisierungen. Der „Playboy“ ist kein „Playboy“ mehr, die SPD keine SPD und nun ergeht es James Bond mit Daniel Craig ein bisschen ähnlich.“). Telepolis beschreibt den Stil des Films als hektisch und stellt die Frage, warum man sich den Film überhaupt ansehen sollte („Hektik, Atemlosigkeit, der Eindruck, dass dieser Bond für nichts, aber auch gar nichts Zeit hat, überwiegt alles. Vorbei mit dem schönen Agentenleben, Schluss mit lustig. Aber war dieses schöne Agentenleben nicht mal der Grund, sich James-Bond-Filme überhaupt anzugucken?“). Auch der Regisseur habe seine Fähigkeiten überschätzt („\"Quantum of Solace\" gehört […] in jene Gruppe von Filmen, in denen Regisseure, die sich selbst überschätzen, so wie ihr Können in der Öffentlichkeit maßlos überschätzt wird, sich darin gefallen, eine eingeführte Figur völlig umzudefinieren oder gleich links liegen zu lassen – ein Fall von Narzissmus eher als von Genie.“).\nDas Lexikon des internationalen Films schrieb: „Der ebenso rasant wie virtuos geschnittene Actionfilm erreicht trotz nachdenklicher Untertöne nicht die emotionale Tiefe des Vorgängers, bietet aber innerhalb des Genres perfekte Unterhaltung.“[64]\nPeter Travers veröffentlichte im Jahr 2012 im Rolling Stone seine persönliche Rangliste aller (damals 24) Bond-Filme, wobei Ein Quantum Trost den letzten Platz belegte. Travers bezeichnete den Film als „Fiasko“. Die Handlung verliere sich durch den zusammenhanglosen Schnitt, Regisseur Marc Forster habe „keinen Sinn für die Darstellung von Action“, die daher „absurd überkompensiert“ wirke.[65]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nMonster’s Ball |\nWenn Träume fliegen lernen |\nStay |\nSchräger als Fiktion |\nDrachenläufer |\nJames Bond 007: Ein Quantum Trost |\nMachine Gun Preacher |\nWorld War Z |\nAll I See Is You |\nChristopher Robin\n"
}