{
    "date": "09-06-2021 15:39:35",
    "link": "https://de.wikipedia.org/wiki/Jade%2DKrieger",
    "title": "Jade-Krieger",
    "category": "Martial-Arts-Film",
    "text": "Der finnische Schmied Kai wurde von seiner Freundin Ronja verlassen. Diese gibt beim Antiquitätenhändler und Kalevala-Forscher Berg einige Sachen von Kai ab. Berg ist im Besitz einer chinesischen Metallschatulle, die bei einer Moorleiche in Finnland gefunden wurde. Er vermutet hier einen Zusammenhang mit dem von Ilmarinen geschmiedeten Sampo. Beim Kontakt von Haarresten von Kai mit der Schatulle beginnt diese sich zu öffnen. Um der Sache auf den Grund zu gehen, fährt Berg zu Kai um ihm die Haare abzuschneiden. Diese reichen jedoch nicht um die Schatulle zu öffnen. Berg fährt erneut, diesmal mit der Schatulle zu Kai. Er kann ihn gerade vom Selbstmord abhalten. Durch die Berührung mit der Schatulle öffnet diese sich und ein Dämon fährt in Berg. Gleichzeitig erhält Kai die Erinnerung an den in ihm wiedergeborenen chinesischen Kämpfer Sintai.\nDieser ist auserwählt, gegen einen letzten verbliebenen Dämon zu kämpfen, der die Welt in die Hölle verwandeln will. Als dank dafür, soll er den Kreislauf der Wiedergeburten verlassen und direkt ins Nirwana einziehen dürfen. Bevor es zur Entscheidung kommt, verlässt Sintai unerkannt das Heer und wandert in ein Dorf. Dort trifft er auf Pin Yu und verliebt sich in sie.\nWährend Kai unter Mithilfe von Berg versucht, das Sampo erneut zu schmieden, werden alle Versuche von Ronja die Stadt zu verlassen vereitelt. Kai erkennt inzwischen, dass sein Alter Ego Sintai bei der Vernichtung des Dämons gescheitert ist. Er hat diesen zwar enthauptet, aber nicht besiegt. Als Sintai sieht, wie sich Pin Yu mit ihrem früheren verschollenen Geliebten und Sintais Schüler und Freund Cho trifft, beschließt er den Kopf des Dämon in der Schatulle seines Vaters zu verwahren und die Entscheidung in die Zukunft zu verlegen. Kai gelingt es schließlich den Dämon zu vernichten und er darf hoffen, dass er Ronja zurückgewinnt.\n"
}