{
    "date": "03-05-2021 12:19:33",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FKeine%5FZeit%5Fzu%5Fsterben",
    "title": "James Bond 007: Keine Zeit zu sterben",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007: Spectre\nKeine Zeit zu sterben (Originaltitel: No Time to Die) ist ein angekündigter Agententhriller von Regisseur Cary Fukunaga. Es handelt sich um den 25. Film aus der James-Bond-Filmreihe sowie den fünften und letzten Teil mit Daniel Craig in der Titelrolle. Der Film soll am 8. Oktober 2021 in die US-amerikanischen Kinos kommen.\nNachdem sich James Bond auf Jamaika zur Ruhe gesetzt hat, wird er von seinem alten Freund Felix Leiter kontaktiert. Dieser bittet ihn darum, einen entführten Wissenschaftler zu retten, wobei Bond auf die Spur des mit neuer Technologie ausgestatteten Bösewichts Safin kommt.\nNach James Bond 007: Spectre wollte Daniel Craig seinen auslaufenden Vertrag zunächst nicht verlängern und keinen weiteren James-Bond-Film mehr drehen. In einem Interview erklärte er, er wolle sich lieber „die Pulsadern aufschneiden“, als noch einmal den britischen Geheimagenten zu spielen. Im August 2017 nahm er schließlich ein Angebot über 50 Millionen Pfund an und bestätigte seine Rückkehr als James Bond in Keine Zeit zu sterben.\nAls Drehbuchautoren wurden Neal Purvis und Robert Wade angekündigt, die seit 1999 an den Drehbüchern sämtlicher James-Bond-Filme mitwirkten. Am 25. Mai 2018 wurde zunächst Danny Boyle als Regisseur bekanntgegeben, das Drehbuch solle von John Hodge geschrieben werden. Am 21. August 2018 wurde bekannt, dass Boyle an der Fortsetzung nicht als Regisseur mitwirken wird, da das Studio das Drehbuch seines Stammautors John Hodge nicht verwenden wollte.\nIm September 2018 wurde bekanntgegeben, dass Cary Joji Fukunaga Regie führen wird. Fukunaga ist somit der erste US-Amerikaner, der Regie bei einem Bond-Film führen wird, und nach Marc Forster (Ein Quantum Trost) der zweite Bond-Regisseur, der nicht aus einem Commonwealth-Land stammt. Im selben Monat wurden Neal Purvis und Robert Wade zur Überarbeitung des Drehbuchs verpflichtet.[10] Später wurde diese Aufgabe an Scott Z. Burns und Phoebe Waller-Bridge weitergegeben.[11][12] Letztere wurde laut eigener Aussage darum gebeten, einige Dialoge zu überarbeiten und für weitere Szenen Alternativen anzubieten.[13] Letztendlich soll sie dafür verantwortlich sein, dass erstmals eine Frau in die Rolle des britischen Geheimagenten schlüpft, dass das Wort „Bond-Girl“ am Set durch „Bond-Woman“ ersetzt wurde und dass James Bond insgesamt moderner wirke, eine jüngere Zielgruppe anspreche und sich mit der #MeToo-Debatte auseinandersetzen müsse.[14] Als Komponist wurde ursprünglich Dan Romer verpflichtet, mit dem Fukunaga zuvor bereits an verschiedenen Projekten zusammengearbeitet hat.[15] Allerdings soll Romer das Projekt im November 2019 aufgrund kreativer Differenzen verlassen haben. Stattdessen sollen Hans Zimmer und Johnny Marr erstmals für die Musik eines James-Bond-Films zuständig sein.[16][17] Der Titelsong wird von Billie Eilish beigesteuert und trägt den gleichnamigen Titel No Time to Die.[18][19]\nDaniel Craig wird im Film ein letztes Mal als James Bond zu sehen sein.[20] Des Weiteren kehren Léa Seydoux als Madeleine Swann, Ralph Fiennes als M, Ben Whishaw als Q und Naomie Harris als Eve Moneypenny zurück.[21] Lupita Nyong’o soll als sogenanntes Bond-Girl im Gespräch gewesen sein, lehnte die Rolle allerdings ab.[22] Im Film soll James Bond insgesamt vier Autos fahren: einen Aston Martin DB5, die neuen Aston Martin Valhalla und Aston Martin DBS Superleggera sowie einen Aston Martin V8 Vantage, der das erste Mal im Film James Bond 007 – Der Hauch des Todes aus dem Jahr 1987 zu sehen war.[23] Wie im April 2019 bekannt wurde, kehren außerdem Jeffrey Wright und Rory Kinnear in ihre Rollen aus vorherigen Filmen zurück. Neu dabei sind neben Rami Malek, der Bonds Gegenspieler Safin verkörpern wird, auch Lashana Lynch, Billy Magnussen, Ana de Armas, David Dencik und Dali Benssalah.[24] Maleks Figur soll dabei mit biologischer Kriegsführung ihre Ziele erreichen wollen.[25] Der Schauspieler habe die Rolle nach eigener Aussage erst angenommen, nachdem ihm Regisseur Fukunaga versichert hatte, dass Maleks Rolle kein Terrorist arabischer Herkunft sei, der eine Religion oder Ideologie widerspiegele.[26] Auch Christoph Waltz wird nach seiner Hauptrolle als Kontrahent Bonds in James Bond 007: Spectre erneut einen kleineren Auftritt im Film haben.[27] Ursprünglich sollte auch Grace Jones am Film beteiligt sein. Jones verkörperte in James Bond 007 – Im Angesicht des Todes aus dem Jahr 1985 die Rolle der May Day und sollte einen Cameo im Film haben, wandte sich von diesem Vorhaben jedoch ab, als sie herausfand, wie klein ihr Auftritt ausfallen sollte.[28]\nAm 22. Februar 2019 ging aus einer Produktionsliste des Branchenblattes Production Weekly hervor, dass der Film unter dem Arbeitstitel Shatterhand gedreht wird. Der Name Shatterhand bezieht sich auf das Pseudonym Guntram Shatterhand des Oberbösewichts aus dem 1964 veröffentlichten James-Bond-Roman Du lebst nur zweimal von Ian Fleming. Fleming soll zu dem Namen während eines Hamburg-Besuches einige Jahre zuvor inspiriert worden sein: „Shatterhand war der Name eines Cafés in der Hansestadt – das wiederum nach der Figur Old Shatterhand aus diversen Karl-May-Romanen benannt ist.“[29]\nIm März 2019 äußerten sich sowohl Ben Whishaw als auch Ralph Fiennes, dass sie nicht wüssten, worum es in dem Film gehen werde, da sie noch kein Drehbuch bekommen hätten. Dieses befinde sich noch in Arbeit. Fiennes sei nur bekannt, dass die Dreharbeiten noch im selben Jahr stattfinden sollen.[30] Naomie Harris verriet hingegen, dass zwischen der Handlung des Films und der seines Vorgängers James Bond 007: Spectre eine Zeitspanne von fünf Jahren liegen soll.[31] Erste Aufnahmen erfolgten am 25. März 2019 in Nittedal in Norwegen, wo man bis zum 2. April drehte.[32] Offiziell begannen die Dreharbeiten am 28. April 2019 auf Jamaika, wo man unter anderem in der Villa des Bond-Schöpfers Ian Fleming filmte.[33] Später erfolgten Aufnahmen in den Pinewood Studios nahe London.[34][20] Mitte Mai 2019 verletzte sich Craig auf Jamaika bei einem Sprint am Knöchel. Der Schauspieler wurde daraufhin für ärztliche Untersuchungen in die Vereinigten Staaten geflogen, die Dreharbeiten unterbrochen und angesetzte Aufnahmen in den Pinewood Studios vorerst abgesagt.[35] Craig musste sich infolgedessen einer kleinen Operation am Knöchel unterziehen. Die Dreharbeiten wurden während der zweiwöchigen Erholung Craigs nicht unterbrochen und der geplante Starttermin somit nicht gefährdet.[36]\nParallel zu den Dreharbeiten in London, wo man unter anderem auf der Whitehall und im Senate House der Universität London drehte,[37][38] filmte die Second Unit in Norwegen an der Atlantikstraße und auf der Storseisund-Brücke.[39] Ein weiterer Vorfall ereignete sich am 4. Juni 2019, als sich ein Crewmitglied während einer kontrollierten Explosion am Set leicht verletzte und die 007 Stage beschädigt wurde.[40] Wie The Sun berichtet, soll es zudem Terminprobleme für gemeinsame Szenen mit Craig und dem vielbeschäftigten Malek geben.[39] Außerdem bestehe ein Konflikt zwischen Regisseur und dem Rest der Crew, da Fukunaga unentschuldigt über drei Stunden zu spät zum Dreh erschienen sein soll und im Anschluss gefordert hätte, die verlorene Zeit durch Überstunden am Wochenende und am Vatertag wieder aufzuholen.[41] Mitte Juli erfolgten Aufnahmen in den schottischen Highlands rund um das im schottischen Baroniestil erbaute Ardverikie House, weshalb in Aviemore Unterkünfte für die Crew errichtet wurden.[42] Im Anschluss wurde im August und September 2019 mit mehr als 400 Mitarbeitern und über 800 Statisten in der antiken italienischen Kleinstadt Gravina in Puglia gedreht. Auch im 23 Kilometer entfernten Matera sowie in Sapri, dessen Bahnhof temporär geschlossen wurde, erfolgten Aufnahmen.[43][44] Gleichzeitig entstanden rund um Trøllanes auf der Färöer-Insel Kalsoy Naturaufnahmen.[45] Wie Stunt Coordinator Lee Morrison angab, wurden bei den Dreharbeiten in Matera rund 32.000 Liter Coca-Cola im Wert von 60.000 Euro auf den Straßen der Stadt verteilt, um Craig-Double Paul Edwards einen riskanten Motorradstunt zu erleichtern. Das Getränk sollte dabei die Rutschgefahr auf Kopfsteinpflaster vermindern, nachdem Edwards mit einem Motorrad bei fast 100 km/h über eine siebeneinhalb Meter hohe Rampe sprang.[46] Anfang Oktober 2019 wurde die Produktion nach Oxfordshire verlagert, wo man auf der RAF Brize Norton eine Massenpanik auslöste, in dessen Folge rund 400 Personen vom Stützpunkt evakuiert werden mussten, nachdem die Crew einen Lieferwagen nach den Dreharbeiten auf dem Gelände zurückließ.[47] Um Leaks über die Handlung vor Kinostart zu vermeiden, drehte Fukunaga ganze drei unterschiedliche Enden, von denen nicht einmal die Darsteller wüssten, welches in der fertigen Schnittfassung enthalten sei.[48] Am 26. Oktober 2019 wurden die Dreharbeiten, in den Pinewood Studios, offiziell abgeschlossen.[49] Insgesamt soll das Budget rund 250 Millionen US-Dollar betragen haben.[50]\nDie Dreharbeiten wurden unter anderem von Prinz Charles und Alex Younger, dem Leiter des echten MI6, besucht.[51]\nEs ist der erste James-Bond-Film, bei dem Sequenzen mit 65-mm-IMAX-Filmkameras aufgenommen wurden.[52]\nEnde Juni 2019 wurde erstes Bildmaterial von den Dreharbeiten auf Jamaika veröffentlicht.[33] Ein erstes Filmposter wurde am 5. Oktober 2019 vorgestellt.[23] Am 1. Dezember 2019 wurde ein erster Teaser und drei Tage später der erste Trailer veröffentlicht.[53] Ein zweiter Trailer folgte im Rahmen des Super Bowl LIV Anfang Februar 2020.\nDer offizielle Titel des Films, No Time to Die, wurde vom Studio am 20. August 2019 auf Twitter bekannt gegeben.[54] In dessen Ermangelung firmierte der Film in der Presse bis dahin meist unter dem Namen Bond 25.[55] 1958 erschien ein Kriegsgefangenen-Film mit demselben Originaltitel, der in Deutschland als Keine Zeit zu sterben in die Kinos kam. Zu diesem Film trugen einige spätere James-Bond-Filmschaffende bei, darunter Terence Young (Regie, Drehbuch), Albert Broccoli (Produzent) und Richard Maibaum (Produzent). Der deutsche Titel, Keine Zeit zu sterben, wurde am 30. September 2019 bekannt gegeben.[56]\nIm Juli 2017 wurde als US-Starttermin des 25. James-Bond-Films der 8. November 2019 bekanntgegeben. Mit Bekanntgabe der Verpflichtung von Fukunaga wurde ebenfalls bekannt, dass der Film weltweit erst am 14. Februar 2020 starten wird. Im Februar 2019 wurde der Starttermin abermals verschoben, der Film sollte am 8. April 2020 veröffentlicht werden.[57] In Deutschland sowie dem Vereinigten Königreich sollte der Film bereits am 2. April 2020 in den Kinos anlaufen. Jedoch wurde im Zusammenhang mit der COVID-19-Pandemie zunächst eine für April 2020 geplante China-Premiere in Peking sowie eine anschließende landesweite Kino-Tour abgesagt.[58] Am 3. März 2020[59] wurde verkündet, dass der globale Kinostart erneut nach hinten verschoben wird und der Film erst am 12. November in den britischen sowie deutschen und am 20. November 2020 in den US-amerikanischen Kinos anlaufen solle.[60][61] Bis dahin wurden die Kosten der Verlegung des Starts mit bis zu 50 Millionen US-Dollar beziffert.[62] Anfang Oktober 2020 wurde der US-Kinostart aufgrund der Einschränkungen in den Kinos durch die Corona-Pandemie erneut verschoben, diesmal auf den 2. April 2021.[63] Eine weitere Verschiebung erfolgte im Januar 2021, wobei der US-amerikanische Starttermin nun auf den 8. Oktober 2021 datiert wurde.[64] International soll der Film bereits ab dem 30. September 2021 veröffentlicht werden.[65]\nMit Auslaufen von Sonys Vertriebsrechten für Bond nach über einem Jahrzehnt ist ein Wettstreit um die zukünftige Vermarktung des Franchises entstanden. Zu den anfänglichen Interessenten Sony, Warner Bros., Universal, Fox und Annapurna[66] stiegen Anfang September 2017 auch Apple und Amazon mit ein.[67] Letztendlich sicherte sich Universal die globalen Vertriebsrechte sowie die Rechte fürs Heimkino, in den USA wird der Film von Annapurna und Metro-Goldwyn-Mayer auf die Leinwand gebracht.[68][69][70]\nIm Oktober 2020 verhandelten Netflix und Apple über eine Streaming-Premiere des Films. Kolportiert wurde ein Angebot über 600 Millionen Dollar. Dieses wurde von MGM abgelehnt.[71]\nGrammy Awards 2021\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}