{
    "date": "03-05-2021 12:19:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FSkyfall",
    "title": "James Bond 007: Skyfall",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007: Ein Quantum Trost\nNachfolger →James Bond 007: Spectre\nSkyfall (Schreibweise im Logo als SkyFall, von englisch sky „Himmel“ und fall „Fall“, „Sturz“) ist ein britischer Agententhriller. Darin wird der Geheimagent James Bond mit dem ehemaligen Geheimdienstmitglied Raoul Silva konfrontiert, der Bonds Vorgesetzte M töten will. Skyfall ist der 23. Film der originalen James-Bond-Reihe von Eon Productions. Er erschien zum 50. Jubiläum der Bond-Filmreihe und wurde am 23. Oktober 2012 in London uraufgeführt. Die deutschsprachige Premiere war am 30. Oktober 2012 in Berlin. Sam Mendes übernahm erstmals die Regie eines Bond-Films, während Daniel Craig zum dritten Mal die Hauptrolle spielte.\nDer Film spielte über 1,1 Milliarden US-Dollar ein und damit ein Vielfaches seiner Produktionskosten. Er erhielt überwiegend positive Kritiken und wurde unter anderem mit zwei Oscars und einem Golden Globe prämiert.\nDer britische MI6-Agent James Bond und seine Kollegin Eve verfolgen in der Türkei den Auftragsmörder Patrice, der eine Festplatte mit Geheimdaten entwendet hat. Damit könnten die Identitäten aller Agenten aufgedeckt werden, die in terroristische Organisationen eingeschleust wurden. Bond kann den Dieb auf dem Dach eines fahrenden Zuges stellen. Auf Drängen ihrer Vorgesetzten M schießt Eve auf Patrice, trifft jedoch Bond, der daraufhin vom Zug in einen Fluss fällt. Patrice kann mit der Festplatte entkommen, der vermisste Bond wird für tot erklärt.\nDrei Monate später soll der Geheimdienstkoordinator Gareth Mallory die bisherige Chefin M wegen des Festplattenverlustes zum baldigen, ehrenhaften Rücktritt bewegen und in der Übergangszeit die Tätigkeiten des MI6 überwachen. Kurz darauf erschüttert ein Bombenanschlag das Hauptquartier des MI6. Bond, der den Sturz überlebt hat und untergetaucht war, kehrt daraufhin nach London zurück und meldet sich bei M zum Dienst. Trotz seiner schlechten Verfassung setzt sie ihn wieder ein und schickt ihn nach Shanghai, wo Patrice laut CIA-Informationen eintreffen wird.\nIn Shanghai angekommen, findet Bond Patrice und beobachtet ihn bei einem Attentat. Es kommt zu einem Kampf zwischen beiden, bei dem Patrice zu Tode stürzt, ohne Bond seinen Auftraggeber preiszugeben. Kurze Zeit später taucht im Internet ein Video auf, das die Identitäten von fünf Agenten enthüllt und für jede folgende Woche die Enttarnung fünf weiterer Agenten ankündigt. Der Spielchip eines Casinos, den Bond in der Ausrüstung von Patrice findet, führt ihn nach Macau. Als er dort den Chip in der Spielbank vorlegt, werden ihm für den von Patrice ausgeführten Mord vier Millionen Euro ausgezahlt. Sévérine, eine Frau, die schon bei dem Mordanschlag in Shanghai anwesend war, macht Andeutungen über den Drahtzieher, ihren Chef, den Bond für sie liquidieren soll. Nachdem Bond sich der Bewacher Sévérines entledigt hat, bringt sie ihn auf einer Segelyacht zu einer verlassenen Insel. Auf dem Weg dorthin werden sie von den Handlangern des unbekannten Drahtziehers gefangen genommen und zu ihm geführt. Es handelt sich um den Cyberterroristen Raoul Silva, der Bond eröffnet, er habe früher ebenfalls unter M für den MI6 gearbeitet. Bei einem Auftrag sei er vom chinesischen Geheimdienst gefasst und monatelang gefoltert worden, M aber habe ihn fallen lassen. Nun ist er auf Rache aus. Vor den Augen Bonds erschießt er Sévérine. Bond tötet daraufhin Silvas Wachen. Als Verstärkung für Bond auftaucht, kann dieser Silva festnehmen und ihn anschließend nach England bringen.\nIm Hauptquartier des MI6, inzwischen provisorisch in ehemaligen Bunkern des Londoner Undergroundnetzes eingerichtet, untersucht Q den Laptop von Silva. Ein spezielles Programm erhält so über das Netzwerk Zugang zum Sicherheitssystem und ermöglicht dem in einer Glaszelle festgehaltenen Silva die Flucht durch die Kanalisation. Bond erkennt, dass Silva alles so geplant hat, und nimmt die Verfolgung auf. Silva macht sich auf den Weg, um M zu töten, die sich in einer Anhörung durch die Innenministerin und den Geheimdienstausschuss befindet. Bond erscheint gerade noch rechtzeitig, kann gemeinsam mit Gareth Mallory und Eve den Angriff abwehren und mit M fliehen. Um vorläufig untertauchen zu können, bringt er sie in seine alte Heimat im schottischen Hochland. Zugleich lässt er Q eine unauffällige Fährte im Internet legen, die Silva dorthin locken soll.\nBond und M erreichen schließlich Skyfall, ein einsam stehendes Herrenhaus, in dem Bond seine Kindheit verbracht hat. Hier treffen sie den Wildhüter Kincade, der Bond nach dem Tod der Eltern aufgezogen hat. Zu dritt bereiten sie sich auf den bevorstehenden Angriff Silvas vor, indem sie das verlassene Anwesen unter anderem mit Sprengfallen präparieren.\nTrotz schwacher und größtenteils improvisierter Bewaffnung können sie der Attacke von Silvas Vorhut standhalten. M wird dabei verwundet und flieht zusammen mit dem Wildhüter durch einen Geheimtunnel hinter einem Priesterloch. Silva greift nun selbst Skyfall an. Er lässt seine Männer vom Hubschrauber aus auf Bond feuern, der sich im Haus verschanzt hat. Mit Hilfe von Gasflaschen kann Bond den Hubschrauber sprengen, doch auch sein Elternhaus wird dabei zerstört. Er selbst kann durch den Tunnel entkommen. Bei einem Handgemenge mit einem von Silvas Männern brechen beide in einen zugefrorenen See ein, und Bond kann sich nur knapp retten. Silva verfolgt inzwischen M und den Wildhüter bis zu einer Kapelle. Hier versucht er, M zu zwingen, sich selbst und ihn mit einer Kugel gleichzeitig zu erschießen, als Bond auftaucht und Silva mit einem Messerwurf tötet. M erliegt kurz darauf in Bonds Armen ihren zuvor erlittenen Verletzungen.\nZurück in London, betritt Bond das Vorzimmer von Ms Büro, das jetzt wieder in einem historischen Gebäude in Whitehall untergebracht ist. Bonds Kollegin Eve, inzwischen Ms neue Assistentin, stellt sich mit ihrem vollen Namen als Eve Moneypenny vor. Anschließend nimmt Bond von Gareth Mallory, dem neuen M, seinen nächsten Auftrag entgegen.\nMichael G. Wilson ist zum 14. Mal in Folge Produzent der Reihe, seine Stiefschwester Barbara Broccoli zum neunten Mal in Folge Produzentin.\nBereits Ende 2008 arbeiteten die Drehbuchautoren Peter Morgan, Neal Purvis und Robert Wade an einem Treatment unter dem Titel Once Upon a Spy und lieferten es am 2. November 2009 aus. Der Text, der von einer zurückliegenden Indiskretion Ms in Russland handelt, die den Ruf des MI6 gefährden könnte, fand jedoch keine große Zustimmung bei den Produzenten und wurde verworfen. Im Jahr 2009 begannen Morgan, Purvis und Wade ein neues Drehbuch zu verfassen. Nachdem Morgan wegen einer Verzögerung der Arbeiten, begründet durch finanzielle Probleme des Filmstudios, ausgestiegen war, kam John Logan nachträglich ins Autorenteam.\nAnfang 2010 wurde bekanntgegeben, dass Sam Mendes die Regie des Films übernimmt. Hauptdarsteller Daniel Craig suchte sich den Regisseur selbst aus. Mendes hatte bereits klare Vorstellungen zur Handlung und gab den Drehbuchautoren die Direktive, dass sich die Handlung um Bond drehen sollte. Am 18. November 2010 wurde schließlich unter dem Titel Nothing is Forever (deutsche Übersetzung: Nichts ist für immer) von Purvis und Wade der erste vollständige Drehbuchentwurf geliefert, wobei bereits Elemente des späteren Films vorhanden waren. In dieser Fassung will Raoul Sousa, später in Silva umbenannt, in einer U-Bahn in Barcelona eine Bombe legen, die als Ablenkungsmanöver dient, um M in einen Unterschlupf bringen zu können und sie dort zu töten.\nZuvor meldeten die Filmstudios Metro-Goldwyn-Mayer am 18. April 2010 jedoch Insolvenz an, da sie im Vorjahr wegen der Finanzkrise 3,7 Milliarden US-Dollar Verlust gemacht hatten. Aus diesem Grund wurde der Start der Dreharbeiten vorerst auf Eis gelegt. In einem Interview mit IGN gab David G. Wilson, Sohn des Produzenten Michael G. Wilson, am 7. Oktober 2010 bekannt, die Produktion laufe langsam wieder an.\nDies wurde möglich, indem das Studio in Sony Pictures einen Co-Produzenten fand, der bereit war, für den Erhalt von 50 Prozent der Filmrechte die Kosten für den Film zu übernehmen. Sony Pictures gab darüber hinaus bekannt, auch für den Nachfolgefilm in dieser Funktion zur Verfügung zu stehen.\nNach ersten Angaben sollte der Film ein Budget von zirka 135 Millionen US-Dollar haben. Später berichteten andere Quellen von einem Budget in Höhe von 150 Millionen,[10] 200 Millionen[11] oder 230 Millionen US-Dollar.[12]\nZusätzlich erfolgte ein Großteil der Finanzierung über Produktplatzierung. So trinkt Bond, der bisher vor allem Wodka Martini bevorzugte, unter anderem ein Bier der Marke Heineken. Diese Veränderung entspreche laut der Produktionsfirma dem markigeren Männlichkeitsideal, das Daniel Craig vermittele.[13] Sie wird von Craig selbst eher kritisch gesehen, gleichzeitig aber auch als finanziell notwendig gerechtfertigt.[14][15] Skyfall löst damit Minority Report als Film mit dem höchsten Finanzierungsanteil durch Produktplatzierungen ab. Während es dort noch eine Summe von umgerechnet 17 Millionen Euro war, stand bei Skyfall etwa der doppelte Betrag zur Verfügung.[16]\nFür Lizenzverträge soll letztendlich mit Heineken ein Vertrag von 45 Millionen US-Dollar abgeschlossen worden sein, was unter dem Betrag der Verträge der beiden Vorgängerfilme läge. Im Gegenzug entstand unter anderem ein Werbespot mit Bérénice Marlohe, der grob auf der Handlung des Filmes aufbaut.[11]\nIm Mai 2011 wurde Roger Deakins als Kameramann verpflichtet, der bereits mit dem Regisseur Sam Mendes zusammengearbeitet hatte. Als Kostüm-Designerin fungierte Jany Temime. Sie stand vor der Schwierigkeit, einerseits den klassischen Stil aufrechtzuerhalten und andererseits Bond im Jahr 2012 spielen zu lassen.[17]\nBis zur endgültigen Bekanntgabe des Titels wurde der Film entsprechend der fortlaufenden Nummer innerhalb der Filmserie von Eon als Bond 23 bezeichnet.[18] beziehungsweise James Bond 23[19][20] Nachdem bereits im August 2011 die Registrierung diverser Domains (unter anderem jamesbond-skyfall.com, skyfall-film.net oder skyfall-themovie.com) darauf hingedeutet hatte,[21] wurde am 3. November desselben Jahres der offizielle Titel Skyfall bekannt gegeben.\nNach den Filmen Casino Royale (2006) und Ein Quantum Trost (2008) übernahm Daniel Craig zum dritten Mal die Rolle des Agenten James Bond. Obwohl er im Vorfeld der Dreharbeiten angekündigt hatte, dass der Film sein letzter Auftritt als Bond sein werde,[22] änderte er während der Dreharbeiten seine Meinung und verpflichtete sich im September 2012, in zwei weiteren Filmen James Bond zu spielen.[23]\nJudi Dench verkörperte zum siebten und letzten Mal M, Geheimdienstchefin und Bonds Vorgesetzte. Ihr Nachfolger wird Ralph Fiennes, der in Skyfall sein Debüt als Geheimdienstkoordinator gab.\nDie Rolle des Bösewichts Raoul Silva erhielt der Oscar-Preisträger Javier Bardem. Ihm war bereits bei Vorgängerfilmen angeboten worden, James Bond selbst zu verkörpern. Bardem hatte jedoch damals abgelehnt, da es seiner Meinung nach noch nicht der richtige Zeitpunkt war.[24]\nIm Juli 2011 wurde bekanntgegeben, dass Naomie Harris als vierte Darstellerin die Rolle der Sekretärin Miss Moneypenny übernehmen werde, die zunächst als Agentin tätig ist. Harris sagte damals, sie wolle alle Stunts selbst machen und trainiere daher dafür.[25] Dennoch wurde sie für eine Verfolgungsjagd teilweise vom Rallye-Profi Mark Higgins gedoubelt.[26] Im August desselben Jahres wurde veröffentlicht, dass Ben Whishaw für das Projekt verpflichtet worden sei[27] und für die Rolle des neuen Q besetzt werde.[28]\nKurz vor dem Drehbeginn wurde die bis dahin noch recht unbekannte französische Darstellerin Bérénice Marlohe, die zuvor vorwiegend in französischen Serien mitgewirkt hatte,[29] als Bond-Girl Sévérine vorgestellt. Sie hatte sich sechs Jahre lang um diese Rolle bemüht und mittels Facebook Kontakt mit der Casting-Direktorin Debbie McWilliams aufgenommen, indem sie ihr Ausschnitte von Filmen schickte, in denen sie mitgewirkt hatte.[30]\nDer mehrfache Produzent der Filmreihe Michael G. Wilson hat zum siebten Mal in Folge einen Cameoauftritt in einem Bondfilm.\nWie schon bei den meisten vorangegangenen Bondfilmen von Eon wurden für Skyfall die Studioaufnahmen in den Pinewood Studios im englischen Buckinghamshire aufgezeichnet.[31] Ebenso wie beim Dreh von Ein Quantum Trost[32] kam Ausrüstung der Firma ARRI zum Einsatz.[33]\nDie Dreharbeiten begannen am 7. November 2011 in Whitehall.[34] Daraufhin wurde in Southwark,[35] der National Gallery,[36] dem Fleischmarkt von Smithfield, im St Bartholomew’s Hospital,[37] der Canary Wharf, im Department of Energy and Climate Change, in der Underground-Station Charing Cross und im Old Royal Naval College,[38] in der Arklow Street im Stadtteil Deptfort[39] sowie an verschiedenen Orten bei und in London gedreht. Die Pinewood Studios wurden unter anderem in eine Station der Londoner U-Bahn[40] und in den Hafen von Macau umgebaut.[41]\nAls Drehort für das in Schottland angesiedelte Finale war zunächst Duntrune Castle in Argyll and Bute vorgesehen. Im November 2011 wurde kurzfristig vom Filmteam entschieden, auf diesen Drehort zu verzichten.[42] Stattdessen wurde in der Heidelandschaft von Hankley Common in der südenglischen Grafschaft Surrey aus Gips und Sperrholz das namensgebende Gutshaus nebst Kapelle und Eingangstor mit Hirsch als Kulissen errichtet.[43] Nach dem Ende der Dreharbeiten wurde es angezündet und brannte zwei Nächte.[44]\nAnfang Februar fand ein Drehtag im schottischen Glen Coe statt, um die im Film gezeigte Anfahrtssequenz nach Skyfall zu erstellen.[45] Im Anschluss wurden die Dreharbeiten nach Istanbul in die Türkei verlegt. Die Produzenten hatten bekannt gegeben, dass dies die Lieblingsstadt des Bond-Schöpfers Ian Fleming gewesen und sie daher zu seinen Ehren für 50 Jahre Bond-Filme als Drehort ausgesucht worden sei.[46] Als Drehort für die Eröffnungssequenz war jedoch ursprünglich Indien mit der Bahnstrecke zwischen Mumbai und Goa vorgesehen. Die örtlichen Behörden wandten aber ein, die Szenen könnten ein irreführendes Bild des Landes erzeugen.[47]\nWährend einer Autoverfolgungsszene, die in Adana – im Film dient diese Stadt als Kulisse für Istanbul – gedreht wurde, rammte ein Auto, in dem unter anderem Regisseur Mendes saß, mit hoher Geschwindigkeit einen Statisten. Dieser wurde schwer verletzt ins Krankenhaus gebracht, die Dreharbeiten wurden eine Stunde lang unterbrochen.[48] Während der dortigen Dreharbeiten konnte eine Gruppe Jugendlicher trotz Gegenmaßnahmen eine Szene mitfilmen. Der türkische Fernsehsender CNN-Türk veröffentlichte diese Aufnahmen am 22. März 2012.[49]\nDie Kulisse für die Szenen auf der verlassenen Insel im südchinesischen Meer wurde der japanischen Insel Hashima nachempfunden.[50]\nAb dem 16. April 2012 wurde der Dreh für drei Wochen im Istanbuler Stadtteil Eminönü fortgesetzt. Bereits am zweiten dortigen Drehtag ereignete sich der zweite Unfall am Set, als auf einem Dach am großen Basar „Kapalı Çarşı“ ein Stuntman die Kontrolle über sein Motorrad verlor und in eine etwa 330 Jahre alte Kristallschaufensterscheibe fuhr, die unter Denkmalschutz stand,[51] so dass die Dreharbeiten erneut unterbrochen werden mussten.\nDie Arbeiten wurden am 19. Mai 2012 in Istanbul nach insgesamt 128 Drehtagen abgeschlossen,[52]\nobwohl sie für 133 Tage angesetzt waren.[53]\nDer Film ist nicht nur in der Standardauflösung erschienen, sondern ist als erster Bondfilm überhaupt in diversen Kinos unter dem Originaltitel Skyfall: The IMAX Experience im nachbearbeiteten, vergrößerten IMAX-Format zu sehen.[54][55]\nZum ersten Mal seit 1997 wurde die Filmmusik auf Wunsch des Regisseurs nicht mehr von David Arnold komponiert. Sein Nachfolger ist Thomas Newman, mit dem Mendes bereits in vier Filmen zusammengearbeitet hatte. Newmans Arbeit konzentrierte sich zuvor meist auf Filmmusik zu Dramen, Familienfilmen oder Komödien.[56] Der Soundtrack erschien unter dem Label von Sony Music am 26. Oktober 2012 in Deutschland.\nDas Titellied Skyfall wird von der britischen Sängerin Adele interpretiert. Es wurde am 5. Oktober 2012, dem 50. Jahrestag der Premiere des ersten James-Bond-Films, um 0:07 Uhr Londoner Ortszeit veröffentlicht.[57] Das Lied erreichte den ersten Platz der deutschen und Schweizer Single-Charts.\nIm Zuge der Werbung für den Film wurden verschiedene Websites geschaltet. Unter anderem von Heineken wurde die interaktive Seite Crack the Case online gestellt, in der die Handlung des Werbespots mit Bérénice Marlohe interaktiv fortgesetzt wurde.[58] Activision kündigte im April 2012 an, ein Best-of-Videospiel von James Bond unter dem Titel 007 Legends auf den Markt zu bringen, das Elemente aus Skyfall sowie von fünf weiteren Filmen enthält. Darüber hinaus wurde eigens für die Eröffnungszeremonie der Olympischen Sommerspiele 2012 ein Kurzfilm gedreht, der zeigt, wie Daniel Craig als James Bond Königin Elisabeth II. in ihrem Helikopter zum Olympiastadion eskortiert.\nDer erste Teaser-Trailer wurde am 21. Mai 2012 von Bérénice Marlohe auf den Internationalen Filmfestspielen von Cannes vorgestellt.[59] Die Veröffentlichung des ersten Trailers im IMAX-Format, der auch tiefere Einblicke in die Handlung des Films bot, erfolgte im Zuge der San Diego Comic-Con International.[60]\nDie deutsche Synchronfassung erstellte die Firma Interopa Film in Berlin. Das Dialogbuch verfasste Klaus Bickert, Dialogregie führte Axel Malzacher.[61]\nBereits einen Tag vor der angekündigten Premiere fand eine Vorführung des Films im Rahmen einer Spendengala im serbischen Belgrad statt.[62] Am 23. Oktober 2012 wurde Skyfall dann in der Royal Albert Hall in London in Anwesenheit der Hauptdarsteller sowie des Regisseurs offiziell vorgestellt. Als Ehrengast war hier auch Prinz Charles anwesend.[63][64][65] Die Einnahmen wurden an ehemalige Mitglieder der Geheimdienste MI6, MI5 sowie des GCHQ gespendet.\nDie deutschsprachige Premiere feierte der Film am 30. Oktober 2012 am Potsdamer Platz in Berlin.[66] Dort waren Sam Mendes, Barbara Broccoli, Daniel Craig und Bérénice Marlohe anwesend.[67] In Österreich erschien Skyfall am 1. November.[62] Die US-Premiere in New York musste wegen des Hurrikans Sandy abgesagt werden.[68]\nIn China wurde der Film, mit Verzögerung und stellenweise zensiert, erst am 21. Januar 2013 veröffentlicht.[69] So entfiel die Szene, in der Patrice einen chinesischen Wachmann in einem Wolkenkratzer in Shanghai tötet. Ebenso entsprechen die Untertitel oftmals nicht dem Text der englischen Originalfassung. So wurde etwa eine Anspielung Bonds auf Prostitution in Macau sowie eine Szene, in der Silva über Folterungen des chinesischen Geheimdienstes spricht, verändert.[70][71]\nDie Heimkinoauswertung begann am 12. Februar 2013 in den Vereinigten Staaten[72] und sechs Tage später im Vereinigten Königreich.[73]\nAm 28. Februar desselben Jahres erschien Skyfall in Deutschland und Österreich auf DVD und Blu-ray unter dem Label von 20th Century Fox Home Entertainment,[74][75] darüber hinaus in einer Steel-Box-Sonderedition[76] sowie in einer Blu-ray- und DVD-Sammel-Box mit den Filmen Casino Royale und Ein Quantum Trost. Im deutschsprachigen Free-TV war Skyfall erstmals am 1. Januar 2015 in der Primetime auf dem Schweizer Sender SRF zwei und auf dem österreichischen Sender ORF eins zu sehen. Das ZDF strahlte den Film am 6. Januar 2015 im deutschen Fernsehen aus.\nDie Titelsequenz setzt ein, als Bond, von einer Kugel getroffen, in den Fluss stürzt. Passend dazu lauten die ersten Worte des Titelsongs „This is the end“ („Das ist das Ende“). Vom Titellied untermalt werden Bilder gezeigt, die sich dem Zuschauer zunächst nicht erschließen, jedoch Elemente der Handlung, aus der Perspektive Bonds, darstellen. Daniel Kleinman, Designer der Titelsequenz, wollte damit Bilder schaffen, die beim Ansehen des Films wiedererkannt und eingeordnet werden können. Dennoch orientiert sich die Sequenz auch an der Titelgestaltung klassischer Bondfilme und der damit verbundenen typischen Ikonografie. Darüber hinaus sind die Bilder Nahtoderfahrungen nachempfunden, zu denen sich Kleinman von Erfahrungen realer Personen inspirieren ließ. Auf diese Art sollen Bonds Gefühle widergespiegelt werden.\nIn Skyfall sind erstmals bei einem Bondfilm mit Daniel Craig in der Titelrolle der Quartiermeister Q und die MI6-Sekretärin Miss Moneypenny zu sehen.\nDie Rolle des Quartiermeisters, der zuletzt 2002 in Stirb an einem anderen Tag zu sehen war, wurde mit der Verkörperung durch Ben Whishaw stark verändert: Der neue Q ist jünger als Bond und ein Computergenie, wodurch der Quartiermeister in zukünftigen Filmen nicht nur auf die Bereitstellung von Technik festgelegt sein muss.\nDer von Ralph Fiennes dargestellte neue M, Gareth Mallory, wird im Film als ehemaliger Kämpfer der britischen Armee im Nordirlandkonflikt vorgestellt, der sich während dieses Einsatzes in dreimonatiger Gefangenschaft bei der Irish Republican Army befand. Später wurde er zum Geheimdienstkoordinator und nach dem Tod der Vorgesetzten des MI6 selbst zum Leiter des Geheimdienstes. Mit seiner Kriegsvertrautheit wurde von den Filmemachern eine Möglichkeit geschaffen, M in zukünftigen Filmen aktiv in das Geschehen eingreifen zu lassen.\nAuch die Figur Miss Moneypenny, Sekretärin des MI6, erhält eine Modernisierung: Statt einer eher passiven Nebenfigur, mit der Bond flirtet, wird sie bei Skyfall als „sexy Sidekick“[77] eingesetzt. Der Film beginnt mit ihrer Zusammenarbeit, in der Moneypenny unmittelbar am Einsatz beteiligt ist. Auch zu einem späteren Zeitpunkt wird Moneypenny in eine Schießerei verwickelt, bei der sie aktiv eingreift. Wie beim neuen M wurde so die Möglichkeit geschaffen, die Sekretärin in späteren Filmen verstärkt als handelnde und das Geschehen beeinflussende Person auftreten zu lassen. Erstmals ist sie schwarz und anstatt, wie in Stirb an einem anderen Tag, den Vornamen Jane zu tragen, lautet ihr Vorname in Skyfall Eve. Trotz der Bedeutung dieser Nebenrolle erfahren die Zuschauer ihren Namen erst am Ende des Films.\nZudem taucht in Skyfall zum Jubiläum der originale James-Bond-Autoklassiker Aston Martin DB5 mit dem Kennzeichen BMT 216A aus den Filmen Goldfinger, Feuerball und Goldeneye wieder auf, der aber seit Goldfinger erstmals wieder ein tragendes Handlungselement darstellt. Das Auto, dessen Filmverwendung Mendes als persönliche Hommage bezeichnete,[41] wurde für den Film aus dem Museum geholt. Wie in Goldfinger kommen Maschinengewehre, die vorne im Auto eingebaut sind, zum Einsatz.\nEin weiteres zentrales Thema des Films ist die Beziehung zwischen Bonds Vorgesetzter M und dem Agenten selbst. Von der Produzentin Barbara Broccoli wird ihr Verhältnis als die „bedeutsamste Beziehung in [Bonds] Leben“ bezeichnet.[78] Judi Dench, die seit 1995 diese Rolle verkörpert hatte, rückte kontinuierlich ins Zentrum der Filme, und die Beziehung zu Bond wurde laut den Filmemachern immer intensiver. Während Bond in Ein Quantum Trost erstmals gefragt wird, ob M seine Mutter sei, wird Ms Mutterrolle in Skyfall ein wesentliches Thema des Films. Bond sieht sie, seit seine Eltern bereits in seiner Kindheit starben, wie eine Mutter an. Silva nennt sie sogar Mutter und wirft ihr vor, ihn als ihren Sohn verraten zu haben, und ist daher auf Rache aus. Dadurch wird auch eine gewisse Brüderschaft zwischen Silva und Bond offengelegt.\nM ist die einzige Person, die Bond gegenüber tatsächlich weisungsbefugt ist. Laut Barbara Broccoli haben sie eine familiäre Beziehung zueinander. Sie behauptet zudem, dass diese Beziehung „ein Teil von Bonds Leben [ist], das er seit dem Tod seiner Eltern weggeschlossen hat“.\nDer Hauptdarsteller Daniel Craig sieht, dass ihre Beziehung durch „gegenseitigem Respekt geprägt“ ist. Sie beide wissen, dass „einer von ihnen ein Opfer bringen“ muss, wenn es „hart auf hart“ kommt. Aus diesem Grund ist es für sie kompliziert, eine gefühlsgeprägte Beziehung miteinander zu führen. Diese Beziehung wird laut Craig in Skyfall geprägt: Da M für eine Mission Opfer bringen muss, wird Bond eins von ihnen. Der Hauptdarsteller meint jedoch auch, dass „in besseren Zeiten und unter anderen Umständen“ beide sich sehr nahe hätten stehen können, dies jedoch „die Tragik dieser Beziehung“ sei.[78]\nDer Regisseur Sam Mendes kommentierte: „Ihre Beziehung muss dauernd in der Schwebe hängen, so wie ihr Verhältnis zu ihren Eltern nie zu einem Abschluss kommen wird“. Den Grund dafür, dass Bond nach seinem vermeintlichen Tod zurückkehrt, sieht Mendes darin, dass er sonst allein wäre. Bond weiß laut Mendes jedoch selbst nicht, wieso er zurückgekehrt ist.[78] Als Kincade M über Bonds Vergangenheit erzählt und er ihr berichtet, dass sich Bond nach dem Tod seiner Eltern zwei Tage in einer Höhle versteckt hat, sieht man, wie M in ein Loch starrt. Mendes zufolge „fügt sich das Puzzle endgültig zusammen: Als jener Junge aus dieser Höhle herauskam, … war er Bond“.[79]\nDaniel Craig sagte, M und Bond offenbaren einander erst am Ende, als M stirbt, „wahrhaftig einen Draht zueinander“.[80]\nEin zentrales Motiv des Films ist die Frage nach der Aktualität der Figur James Bond im Kontext des aktuellen Zeitgeschehens.[81] Während diese Frage bereits in GoldenEye impliziert wurde, wird die Thematik in Skyfall deutlich herausgestellt.[82] Bond wird als gealterter Agent dargestellt, der den Herausforderungen nicht mehr gewachsen ist. Auch gegen M und den MI6 wird der Vorwurf erhoben, sie seien nicht mehr zeitgemäß. Diese Problematik zieht sich durch den gesamten Film.[83] Als Kontrast werden Bond und M bereits bekannte Figuren aus vorangegangenen Filmen in einer modernisierten Form entgegengesetzt. Diese sollen bewusst mit den Erwartungen des Publikums brechen. So erhält Bond vom neuen Q statt der erwarteten Gadgets lediglich einen Peilsender und eine Signaturpistole, im Wesentlichen also konventionelle Technik, während sie das Gemälde „The Fighting Temeraire tugged to her last berth to be broken up“ von J. M. William Turner betrachten, auf dem ein ausgemustertes Kriegsschiff zu seinem letzten Liegeplatz zum Abwracken geschleppt wird. Aber auch Gareth Mallory und Moneypenny zweifeln zunächst am Erfolg der veralteten Herangehensweisen von Bond und M. Im Verlauf des Films müssen diese beweisen, dass ihre Methoden wirkungsvoll sind und sie damit einen Platz in der modernen Welt haben.[81][84]\nMendes kam es besonders darauf an, die Psyche von James Bond zu beleuchten, um sich der literarischen Figur aus den Fleming-Romanen anzunähern.[85] So wolle er zeigen, dass dieser nicht nur ein Gigolo sei.[86] Die Wetterlage in London steht daher auch für Bonds Gemütslage und wird kontinuierlich besser: Während es am Anfang nach Bonds vermeintlichem Tod regnet, steht er am Schluss im Sonnenlicht auf dem Dach des MI6-Hauptquartiers. Zudem erhält James Bond erstmals eine Hintergrundgeschichte, die seine Vergangenheit beleuchtet.[84]\nRaoul Silva, der erst nach der ersten Hälfte des Films persönlich in Erscheinung tritt, solle laut Mendes anfangs zunächst lächerlich auf den Zuschauer und Bond wirken, sich jedoch spätestens ab seinem Ausbruch aus dem provisorischen Hauptquartier des MI6 als ein gefährlicher Gegner Bonds erweisen. Durch sein anfängliches Cyber-Whistleblowing, durch das er zahlreiche Agenten entlarvt, werde sein Stil zeitgenössisch gemacht, urteilt Christof Siemes, ein Autor der Zeit.[87] Andreas Borcholte, Autor des Wochenmagazins Der Spiegel, vergleicht ihn mit dem WikiLeaks-Gründer Julian Assange, der, wie auch der Schurke im Film, mit der Veröffentlichung von Staatsgeheimnissen Aufsehen erregte.[88] Laut Silva-Darsteller Bardem solle sein Charakter auf den Zuschauer in künstlicher Art und Weise äußerlich glamourös wirken, innerlich aber verdorben sein. Zudem wurde Silva als negatives Spiegelbild zum Charakter Bonds angelegt, der nicht nur die Charaktereigenschaften des Titelhelden konterkariert, sondern auch eine mögliche homosexuelle Orientierung aufweist, die gleichzeitig Bonds Sexualität hinterfragt.[89]\nSilvas Komplize Patrice wurde vom Drehbuchautor Logan bewusst dialoglos geschaffen – wie bereits der Handlanger Oddjob in Goldfinger. Der Autor meint, dass sowohl Oddjob als auch Patrice Persönlichkeiten hätten, die sich durch ihre Handlungen ausdrückten und so Sprechtext überflüssig machten.\nIn einem Artikel der Zeitschrift Stern wird der Filmtitel nicht nur in Verbindung mit dem gleichnamigen Herrenhaus gesehen, sondern auch als metaphorischer Bezug zu Bonds Sturz zu Beginn des Films und seiner daraus resultierenden persönlichen Krise.[90] Im Focus wird auf den Einblick in Bonds Vergangenheit verwiesen, die „nicht unbedingt rosig“ sei.[91] Beide Zeitschriften befinden jedoch, dass sich Bond wieder aufrappelt, als er zum MI6 zurückkehrt.\nDie kritische Untersuchung der Figur James Bond erstreckt sich in Skyfall also auf alle Bereiche, die durch vorangegangene Filme als etabliert galten.\nNachdem Skyfall am 26. Oktober 2012, einem Freitag, in mehreren Ländern in den Kinos erschienen war, spielte der Film über 77,7 Millionen US-Dollar bis nach dem ersten Wochenende und über 100 Millionen US-Dollar vor Ablauf der ersten Woche ein.[92][93] Allein im Vereinigten Königreich hatte der Film nach dem ersten Wochenende ein Einspielergebnis von 20,1 Millionen Pfund Sterling, umgerechnet ca. 32,4 Millionen US-Dollar[94] und nach einer Woche 37,2 Millionen Pfund Sterling. Er löste dort Harry Potter und die Heiligtümer des Todes – Teil 2 als Film mit der erfolgreichsten Startwoche aller Zeiten ab.[95] Bereits nach dem zweiten Wochenende hatte Skyfall mit einem Box Office von mehr als 287 Millionen US-Dollar die Produktionskosten eingespielt, ohne in den Vereinigten Staaten angelaufen zu sein.[96] Zehn Tage nach der britischen Kinopremiere spielte der Film im Großbritannien 53,4 Millionen Pfund Sterling (umgerechnet zirka 85,2 Millionen US-Dollar) ein, was bis dahin kein anderer Film in dieser Zeit erreicht hat.[97] In 40 Tagen nahm Skyfall im Großbritannien 150 Millionen US-Dollar ein und setzte damit einen neuen Rekord, der vormals von Avatar – Aufbruch nach Pandora gehalten wurde, der diese Marke nach 11 Monaten überschritt.[98][99]\nWährend des ersten Wochenendes in den Vereinigten Staaten spielte Skyfall dort etwa 87,8 Millionen US-Dollar ein und löste Ralph reichts vom ersten Platz der entsprechenden Liste ab. Mit dem Einspielergebnis gelang dem Film der finanziell erfolgreichste Start eines James-Bond-Films in den Vereinigten Staaten.[100] Bis zum 16. Dezember 2012 konnte Skyfall in den Vereinigten Staaten fast 272 Millionen US-Dollar einspielen.[101] Insgesamt konnte sich Skyfall vier Wochen als erfolgreichster Film an den Kinokassen der Vereinigten Staaten halten und etwa 304,4 Millionen US-Dollar einspielen.[102][103]\nAuch in Deutschland war der Film in der Startwoche überaus erfolgreich. Nach Angaben von Media Control GfK International im Auftrag des Verbands der Filmverleiher (VdF) wurden vor 4.730 Leinwänden in der ersten Woche (1. bis 4. November) insgesamt knapp 1,91 Millionen Besucher gezählt. Damit legte Skyfall den besten Filmstart seit 2008 hin, als Harry Potter und der Halbblutprinz 2,22 Millionen Besucher in die Kinos lockte.[104][105] Nach der ersten Woche reihte sich Skyfall mit knapp 2,14 Millionen Besuchern auf Platz eins der Kinocharts ein. Dies ist knapp das Vierfache der Besucherzahl, die der zweitplatzierte Film Hotel Transsilvanien auf sich verbuchen konnte.[106] Auch am zweiten Wochenende konnte sich Skyfall mit 1,27 Millionen Kinogängern auf dem ersten Platz behaupten und hatte dabei gleichzeitig auch das beste zweite Einspielwochenende des Jahres.[100] Insgesamt lockte der Film mehr als 7,7 Millionen Zuschauer in die deutschen Kinos[107] und ist damit der erfolgreichste Bond in deutschen Kinos seit Man lebt nur zweimal von 1967, der zirka 9,0 Millionen Besucher zählte.[108][109] Er steht auf Platz zwei der am meisten besuchten Filme in Deutschland des Jahres 2012, hinter Ziemlich beste Freunde, der knapp 8,9 Millionen Menschen in die Kinos lockte.[110] Im Jahr 2013 wurden bundesweit 272.942 Besucher an den deutschen Kinokassen gezählt, womit der Film den 100. Platz der meistbesuchten Filme des Jahres belegte.[111] Bis zum Start von Breaking Dawn – Bis(s) zum Ende der Nacht – Teil 2, drei Wochen nach dem deutschen Kinostart von Skyfall, blieb der Film 2012 in der Bundesrepublik an der Spitze der Charts. Finanziell hat Skyfall in Deutschland umgerechnet knapp 85,3 Millionen US-Dollar eingenommen.[112]\nIn der Heimkinoversion für DVD und Blu-Ray wurden innerhalb des ersten Verkaufswochenendes eine halbe Million Exemplare verkauft, innerhalb der ersten Woche insgesamt 750.000 Stück, wobei der Blu-ray-Anteil bei circa 50 Prozent lag.[113]\nSkyfall ist mit einem weltweiten Einspielergebnis von mehr als 1,1 Milliarden US-Dollar der erfolgreichste Film der Reihe und löst damit Feuerball ab. Er ist vor Mission: Impossible – Phantom Protokoll, der ein Einspielergebnis von 694,7 Millionen US-Dollar erzielen konnte, der erfolgreichste Agentenfilm.[114] Insgesamt steht Skyfall auf Platz 28 (Stand: 27. März 2021[115]) in der Liste der erfolgreichsten Filme.\nSkyfall erhielt bei Kritikern vorwiegend positive Bewertungen. So schrieb The Times: „Skyfall ist eine große britische Bulldogge von Film. Von dem Moment an, wenn der Orchesterklang von Adele erklingt und dem ganzen Publikum einen nostalgischen Schauer über den Rücken laufen lässt, wissen wir, dass das hier die triumphale Rückkehr des klassischen Bond sein wird.“ Zum Hauptdarsteller meinte die Zeitung, dass „abgesehen vom frühen Connery, […] keiner besser als Daniel Craig“ sei.[119]\nDie Kritik der Digital Spy beschrieb den Film als deutliche Verbesserung zum Vorgänger Ein Quantum Trost. Ebenso wurde Adeles Titellied gelobt.[120]\nDie Kritik der Playlist fand im Film Parallelen zu den Batman-Filmen von Christopher Nolan. So seien in Skyfall sowohl die positiven als auch die negativen Eigenschaften aufzufinden, die in jener Trilogie auch bestehen. Zudem missfiel der Höhepunkt, der eher unspektakulär geworden sei. Dennoch kommt die Zeitschrift im Gesamtbild zu einem positiven Fazit und schreibt: „Mendes macht deutlich mehr richtig, als er falsch macht, und hat somit eine neue Identität für das Franchise gefunden.“[121]\nDas Lexikon des internationalen Films lobte: „Der 23. Film der ‚007‘-Serie verknüpft die spielerische Hommage an Tradition und Schauwerte mit einer spannungsreichen Geschichte um den Widerstreit von Pragmatismus und Emotion, Altem und Neuem. Intelligent und unterhaltsam pendelt er zwischen spektakulärer Action und pointiertem Schlagabtausch, wobei das klassische Personal der James-Bond-Filme eine reizvolle Neuinterpretation erfährt.“[122]\nDie Zeitschrift Stern meinte: „Ein Großteil des Unterhaltungswerts liegt aber auch in den teils außergewöhnlichen Schauspielleistungen.“[90]\nSusanne Hermanski, Autorin der Süddeutschen Zeitung, lobte die „grandiosen Bilder des Kameramanns“ sowie „smarte, durchaus ausführliche Dialoge, die eines Ian Flemings würdig“ seien. Die Autorin kam zum Fazit, dass „so sinnlich […] lange kein Bond-Abenteuer mehr“ gewesen sei.[123]\nGregor Wossilus, Kritiker des Filmmagazins Kino Kino des Bayerischen Fernsehens, lobte den Film als sehenswert, bemerkte aber auch, dass der Film die vielen Bondfans spalten werde: „Mendes gewährt seinen Charakteren mehr Momente des Zweifelns als jeder Bondfilm vorher. Das ist spannend. Und gleichzeitig der Aspekt, an dem sich die Meinung der Zuschauer am deutlichsten teilen dürfte. Braucht ein Bondfilm so viel Emotion? Ist es sinnvoll, im letzten Drittel des Films sogar Bonds Herkunft zu erläutern? Entzaubert das den Mythos des Superhelden James Bond?“ Doch genauso lobte Wossilus: „Der Film sieht hervorragend aus, die Actionsequenzen bieten Nervenkitzel, Filmkomponist Thomas Newman streut oft das berühmte Bond-Thema ein, und Bond hat seinen Humor wiedergefunden“.[124]\nAndreas Borcholte vom Magazin Der Spiegel schrieb, dass es Mendes gelungen sei, einen Action-Thriller zu drehen, der „den ultimativen Kino-Macho dem Zeitgeist anpasst“. Auch für die Darstellung von Bond fand er lobende Worte: „Daniel Craig, der viril und fragil gleichermaßen meistern kann, erweist sich hierfür einmal mehr als perfekte Besetzung.“[125]\nRüdiger Suchsland kam bei seiner Kritik zum Fazit, dass Skyfall „ein ausgezeichneter, sehr unterhaltsamer Film – aber vielleicht kein James Bond“ sei. Er bezeichnete den Film als „allzu selbstbewussten Kino-Ikarus“ und kritisierte Mendes über seinen Versuch, „Bond neu zu erfinden“. Er lobte jedoch Javier Bardem, der seine Rolle „wunderbar ganz superschurkisch mit dem fiesen Charme des Wahns“ gespielt habe. Abschließend schrieb er in seiner Kritik, der Film „sei immer wieder wunderbar und manchmal richtig klug…“.[126]\nAuch die Filmmusik zum 23. James-Bond-Film wurde von den Kritikern zum Großteil positiv aufgenommen. James Christopher Monger, ein Autor von Allmusic, schrieb dazu: „(D)ie gelegentlichen Höhepunkte der Vergangenheit […] und einige wirklich explosive […] und düstere […] Momente helfen zur Balance der Filmmusik für routinierte Passagen.“[127] Von James Southall, einem Autor der Movie Wave, wurde der Score als „eine Musik, die nicht nur dynamisch ist, sondern“ auch als „eine sehr moderne Actionthrillermusik“[128] beschrieben. Das Lied von Adele wurde ebenfalls vorwiegend gelobt. Der Stern beschreibt es als „(e)in instrumentales Feuerwerk aus Bläsern, Streichern und ein[em] ganze[n] Chor“, wodurch „die Dramatik des Liedes“ betont wird[129], während der Spiegel darin „eine Hommage an die großen Bond-Songs der sechziger und siebziger Jahre“ sieht.[130] Negativer wurde das Stück jedoch von der Süddeutschen Zeitung mit der Begründung, dass das Lied zwar „(s)ehr klassisch“, jedoch sogar „eine Spur langweilig“ sei, aufgenommen.[131]\nSkyfall wurde für eine Vielzahl von Preisen nominiert und konnte einige davon auch gewinnen. Besonders in musikalischen Kategorien wurde der Film vielfach ausgezeichnet. Die folgende Liste gibt einen Überblick von ausgewählten Prämierungen und Nominierungen:\nPer Hallberg und Karen Baker Landers teilten sich den Oscar mit Paul Ottosson, der den Tonschnitt für Zero Dark Thirty führte. Durch die Auszeichnungen ist Skyfall der erste oscargekrönte Bond-Film seit Feuerball. Letzterer erhielt den Preis 1966 in der Kategorie Beste visuelle Effekte.\nDie Dreharbeiten für den nächsten Film Spectre begannen nach der Pressekonferenz am 4. Dezember 2014 am 8. Dezember 2014.[142] Sam Mendes lehnte zunächst ab, erneut Regie zu führen, da er alle Ideen zu James Bond bereits in Skyfall umgesetzt habe.[143] Dennoch ließen die Autoren Neal Purvis und Robert Wade[144] bei den Doha Tribeca Film Festivals verlauten, Mendes arbeite mit John Logan an einer Geschichte für den Nachfolgefilm.[145] Am 11. Juli 2013 wurde schließlich bestätigt, dass Sam Mendes auch beim 24. James-Bond-Film Regie führen soll. Zwischenzeitlich war Christopher Nolan der Regieposten angeboten worden.[146] Craig, Fiennes, Harris, Whishaw, Kinnear und Christensen nahmen ihre Rollen wieder auf; zum Cast stießen zudem Andrew Scott, Dave Bautista, Monica Bellucci, Léa Seydoux und Christoph Waltz.[147]\nDie Premiere fand am 26. Oktober 2015 im Vereinigten Königreich statt.[148]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nCabaret |\nCompany |\nAmerican Beauty |\nRoad to Perdition |\nJarhead – Willkommen im Dreck |\nZeiten des Aufruhrs |\nAway We Go – Auf nach Irgendwo |\nJames Bond 007: Skyfall |\nJames Bond 007: Spectre |\n1917\n"
}