{
    "date": "09-06-2021 15:37:38",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FCasino%5FRoyale",
    "title": "James Bond 007: Casino Royale",
    "category": "Agentenfilm",
    "text": "MI6-Agent James Bond stellt einen verräterischen Sektionsleiter zur Rede und liquidiert diesen sowie dessen Kontaktmann. Infolgedessen erhält Bond seine 00-Lizenz.\nEin hoher Offizier der Lord’s Resistance Army, Steven Obanno, vertraut dem Terroristen-Bankier Le Chiffre eine große Geldsumme an. Dies geschieht unter Vermittlung von Mr. White, dem Repräsentanten eines internationalen Terrornetzwerks. Le Chiffre engagiert den Mittelsmann Alex Dimitrios, der wiederum den Attentäter Mollaka anwirbt. Auf Madagaskar beschattet Bond Letzteren. Es entbrennt eine Verfolgungsjagd durch ein Elendsviertel und über eine Baustelle auf ein videoüberwachtes Botschaftsgelände, wo Bond Mollaka schließlich entgegen seinem Auftrag tötet. Infolge der internationalen Schlagzeilen ist Bonds Chefin M verärgert und zieht ihn von dem Fall ab.\nÜber eine Kurznachricht kann Bond die Spur auf die Bahamas zu Dimitrios verfolgen, den er bis nach Miami beschattet und letztlich tötet. Am dortigen Flughafen gelingt es Bond in letzter Sekunde, ein Attentat auf einen Flugzeugprototyp zu verhindern. Le Chiffre hatte Obannos Einlage an der Börse mittels Leerverkäufen auf den Verlust des Prototyps gesetzt und nun durch Bonds Eingreifen alles verloren.\n Im Grandhotel Pupp in Karlsbad (Tschechien) übernachten Vesper Lynd und James Bond. Das titelgebende Casino im Film befindet sich im gegenüber liegenden Kaiserbad.Um das Geld zurückzugewinnen, ist Le Chiffre gezwungen, im Casino Royale in Montenegro bei einem Texas-Hold’em-Pokerturnier mit hohen Einsätzen zu spielen. Als der MI6 davon erfährt, beauftragt M ihren besten Spieler Bond, Le Chiffres Plan zu vereiteln. Auf der Zugfahrt macht sich Bond mit Vesper Lynd vom Schatzamt bekannt, die seine Einsätze verwaltet und ihm zunächst kritisch gegenübersteht. Unterstützung vor Ort erhalten sie durch Agent René Mathis. Mit Vesper geht Bond im weiteren Verlauf ein intimes Verhältnis ein.\nWährend einer Turnierpause wird Le Chiffre in seinem Hotelzimmer von Obanno abgefangen und bedroht. Als Letzterer mit seinen Handlangern das Zimmer verlässt, erkennen sie Bond, der gezwungen ist, sie auszuschalten und Obanno zu erwürgen. Zurück beim Poker verliert Bond eine hohe Summe nach einem Bluff Le Chiffres. Lynd als staatliche Schatzmeisterin ist nicht bereit, ihm weiteres Kapital zur Verfügung zu stellen. Als Bond den Entschluss fasst, Le Chiffre zu töten, tritt Turniergegner Felix Leiter an ihn heran. Er gibt sich als CIA-Mitarbeiter zu erkennen und stellt Bond seinen gesamten Einsatz zur Verfügung im Gegenzug für den Zugriff auf Le Chiffre.\nAn der Bar versetzt Le Chiffres Freundin Valenka Bonds Cocktail mit Digitalis. Tödlich vergiftet schleppt sich Bond zu seinem Aston Martin und verabreicht sich ein Gegenmittel. Vor dem Zusammenbruch kann er sich noch einen mobilen Defibrillator anlegen, dessen Auslöser Vesper in letzter Sekunde betätigt. Zu Le Chiffres Überraschung kehrt Bond an den Spieltisch zurück und gewinnt schließlich 115 Mio. Dollar mit einem Straight Flush in der letzten Hand. Als Vergeltung lässt Le Chiffre Vesper vor Bonds Augen entführen. Die halsbrecherische Verfolgung endet abrupt, als Bond auf der Fahrbahn die gefesselte Vesper erkennt. Beim Ausweichen überschlägt sich sein Wagen, er verliert das Bewusstsein.\nBond erwacht als Gefangener Le Chiffres, der offenbart, dass Mathis als Doppelagent Bond hintergangen habe. Daraufhin zwingt Le Chiffre den nackten Bond auf einen Stuhl mit entfernter Sitzfläche, wo er ihn durch Schläge mit einem verknoteten Seil auf die Hoden foltert. Trotzdem verweigert Bond den Kontozugang zum Turniergewinn und Le Chiffre beschließt schließlich, ihn zu töten. Doch da taucht Mr. White auf und erschießt Le Chiffre für dessen Versagen, verschont jedoch Bond und Vesper.\n Die Villa del Balbianello, Drehort des SanatoriumsIn einem Badeort erholen sich beide von der Folter. Das Preisgeld transferiert Bond auf ein Konto, das Vesper ihm angibt. Bond ist bereit, für eine gemeinsame Zukunft seinen Dienst zu quittieren. Er sendet via E-Mail seine Kündigung an M, um mit Vesper die Welt zu bereisen und das Leben zu genießen.\nIn Venedig verlässt Vesper das Hotelzimmer unter Vorwand. Währenddessen erfährt Bond, dass der Gewinn nie auf dem Konto des Schatzamtes eingegangen ist und stattdessen gerade in der örtlichen Filiale abgehoben wird. Er folgt Vesper, die den Geldkoffer an einen Einäugigen übergeben will. Bond kann die bewaffneten Hintermänner ausschalten, doch Vesper entschuldigt sich bei Bond und schließt sich in einen vergitterten Fahrstuhl ein, der mitsamt dem Haus im Canal Grande versinkt. Bond kann sie zwar an die Wasseroberfläche bringen, aber ihren Tod nicht mehr verhindern. Von M erfährt er, dass Vespers Verrat mit der Entführung ihres algerischen Freundes erpresst wurde.\nBond kann das Geld über einen Hinweis auf Vespers Mobiltelefon zu Mr. White am Comer See verfolgen. Er schießt ihm in den Oberschenkel und stellt sich erstmals vollständig vor: „Mein Name ist Bond. James Bond.“\n"
}