{
    "date": "09-06-2021 15:37:38",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FEin%5FQuantum%5FTrost",
    "title": "James Bond 007: Ein Quantum Trost",
    "category": "Agentenfilm",
    "text": "Die Handlung schließt unmittelbar an Casino Royale an. Der Film beginnt mit einer actionreichen Verfolgungsjagd am Westufer des Gardasees. Der britische Geheimagent James Bond wird in seinem Aston Martin von zwei Alfa Romeos verfolgt, aus denen auf ihn geschossen wird. In den Marmorsteinbrüchen von Carrara entkommt er ihnen und fährt dann in Siena durch ein Tor in ein Gebäude. Dort sieht man, dass er Mr. White in seinem Kofferraum hatte – ein Mitglied einer Geheimorganisation, die sogar dem MI6 unbekannt ist. Er soll durch M, die Chefin des MI6, in Siena verhört werden, wo gerade auch der Palio, ein Pferderennen, stattfindet.\nIn einem Kellerraum von Sienas Altstadt führen M und Bond eine Unterhaltung, bei der sie ihm ein Foto von Vespers (dem Bondgirl aus Casino Royale, die beiden wollten heiraten, Vesper verriet ihn und nahm sich am Ende das Leben) Freund zeigt, dessen Tod vorgetäuscht wurde, damit der MI6 nicht mehr nach ihm sucht. M stellt die Vermutung auf, dass Bond vorhat, ihn zu jagen, um Vespers Tod zu rächen. Zusammen verhören sie White, der sich nur über die beiden lustig macht und damit prahlt, dass seine Organisation ihre Leute überall hat. Daraufhin zieht Ms Leibwächter Mitchell seine Waffe, erschießt zunächst einen weiteren Leibwächter, um anschließend sowohl auf Bond als auch auf M zu schießen und dann zu flüchten. Bond verfolgt ihn durch die Zuschauermenge des unmittelbar bevorstehenden Pferderennens und tötet ihn schließlich in einer Kirche, die gerade renoviert wird. Als Bond wieder zum Ort des Verhörs zurückkehrt, ist White geflohen, auch M hat sich in Sicherheit gebracht.\nM überlebt und trifft Bond anschließend in der Wohnung ihres verräterischen Leibwächters in London, in der sie Hinweise auf die Organisation sucht, für die Mitchell gearbeitet hat. Der MI6 findet durch Rückverfolgung von registriertem Geld ein weiteres Mitglied der Geheimorganisation, das in einem Hotel in Haiti eingecheckt hat, und besitzt damit eine Spur, die Bond verfolgen kann.\n Olga Kurylenko ist prominent an der Seite von Daniel Craig zu sehen.Bond reist nach Haiti und bricht dort in ein vermeintlich leeres Hotelzimmer ein. Doch er wird von dem im Nebenraum anwesenden Mann angegriffen und tötet ihn nach einem kurzen heftigen Kampf, ohne ihn verhören zu können. An der Rezeption gibt er sich als der Hotelgast aus und kommt so in den Besitz eines Koffers, der für den Getöteten abgegeben wurde. Als Bond das Hotel verlässt und auf die Straße geht, hält ein Auto, dessen Fahrerin Camille ihn zum Einsteigen auffordert, weil sie ihn für einen Informanten hält. Bond entscheidet sich dafür, mitzuspielen, und steigt ein. Kurze Zeit später werden die beiden von einem Mann auf einem Motorrad verfolgt. Bond öffnet den Koffer, in dem sich eine Waffe und ein Bild von Camille befinden. Als Camille klar wird, dass der Besitzer des Koffers ein Auftragskiller ist, versucht sie, Bond zu erschießen, da sie ihn für den Killer hält. Es gelingt ihm, den Tötungsversuch abzuwehren, und er stürzt aus dem Auto, während sie davonfährt. Bond nimmt sich gewaltsam das Motorrad des Verfolgers und verfolgt nun Camille bis zu einem Bootshafen.\nCamille trifft im Hafengebäude auf ihren Liebhaber Dominic Greene, den sie wegen des von ihm für sie vorgesehenen Mordauftrags zur Rede stellt. Greene weiß zu diesem Zeitpunkt noch nicht, dass Camille eine bolivianische Agentin ist, hat aber bemerkt, dass sie ihm nachspioniert hat und im Grunde nur darauf aus ist, ihre Familie zu rächen, die von General Medrano getötet wurde. Greene versucht, den General als Staatsoberhaupt von Bolivien einzusetzen. Als Gegenleistung verlangt Greene ein scheinbar wertloses Stück Wüste. Camille soll dem General als „süße Abrundung“ des Geschäfts überlassen werden, was ihren Racheplänen nur entgegenkommt, da sie so die Möglichkeit sieht, mit dem General allein zu sein. Bond, der die Szenerie beobachtet hat und annimmt, Camille sei in Gefahr, verfolgt den General mit einem Motorboot, rammt dieses und flüchtet mit Camille, die sich zunächst dagegen wehrt und dabei ihre Schusswaffe verliert. Nach einer wilden Verfolgungsjagd zu Wasser übergibt er – wieder an Land – die inzwischen bewusstlose Camille einem Hotelpagen und lässt Greene vom MI6 überprüfen. Dieser sitzt inzwischen in einem Flugzeug nach Bregenz mit Gregg Beam, dem Leiter der Sektion Südamerika des CIA, sowie dessen Mitarbeiter Felix Leiter. Beam will Greene unterstützen, weil er sich dafür Ölvorkommen für die USA ausrechnet.\n Mathieu Amalric spielt Bonds Gegenspieler GreeneBond ortet Greene in Bregenz und belauscht während einer Tosca-Aufführung der Bregenzer Festspiele ein verstecktes Treffen. Dadurch kann er mehrere Mitglieder und Verbündete der Geheimorganisation enttarnen, unter denen sich auch Mr. White befindet, der allerdings von Bond nicht entdeckt wird. Außerdem erfährt Bond nun erstmals den Namen der Geheimorganisation, als eines der Mitglieder die Frage stellt, ob man den Namen „Tierra-Projekt“ (der Name von Greenes Umweltprojekt, das er zur Tarnung betreibt) durch den Namen „Quantum“ ersetzen soll. In der Küche des Festspieltheaters kommt es zu einer Schießerei mit Greenes Leibwächtern. Bond lässt den Leibwächter des Sondergesandten des Premierministers, in der Annahme er arbeite für Quantum, von einem Dach fallen. Der fällt auf Greenes Auto und wird von einem der Leibwächter Greenes erschossen. Dieses wiederum bringt M in Erklärungsnot, da sie davon ausgeht, Bond habe den Mann erschossen. Sie ruft ihn zurück nach London. Da er ihren Anweisungen nicht nachkommt, sperrt sie seine Konten, Kreditkarten und Pässe. Daher beschließt Bond, den MI6 auf eine falsche Fährte nach Kairo zu locken und Hilfe bei seinem Vertrauten René Mathis in Talamone zu suchen. Mathis erkennt, dass Bond noch viel an Vesper und besonders an ihren Tod denkt, und behauptet, sie sei nur für ihn gestorben.\nBond kann Mathis überreden, zusammen mit ihm nach Bolivien zu reisen, wo sie von Strawberry Fields empfangen werden, einer Mitarbeiterin des britischen Konsulats, die ihn zurück nach England schicken soll. Bond lässt seinen Charme spielen und verführt Fields im Hotelbett, um sie auf seine Seite zu holen. Als beide später eine Benefizveranstaltung von Greene besuchen, treffen sie diesen und Camille wieder. Auch Mathis sowie Beam und Leiter sind anwesend. Nach einem verbalen Schlagabtausch mit Greene verlässt Bond die Party mit Camille, die ihm Greenes Projekt zeigen soll, das angeblich zur Rettung der Umwelt beiträgt. Kurze Zeit später werden sie von zwei Motorradpolizisten angehalten. Die Polizisten fordern Bond dazu auf, den Kofferraum seines Wagens zu öffnen, in dem sich zu Bonds Überraschung der schwerverletzte Mathis befindet. Als Bond diesen auf Befehl der Polizisten aus dem Kofferraum hebt, bewegt sich Mathis worauf die Polizisten das Feuer eröffnen. Bond überwältigt daraufhin die Polizisten; Mathis wurde getroffen und stirbt in Bonds Armen, versöhnt sich zuvor aber noch mit ihm und bittet ihn, sich selbst und auch Vesper zu verzeihen.\nBond und Camille besorgen sich eine alte Douglas DC-3 und fliegen über die Wüste, in der sich Greenes Umweltprojekt befinden soll. Sie werden allerdings von einem Kampfflugzeug und einem Hubschrauber verfolgt und beschossen. Durch waghalsige Flugmanöver kann Bond das andere Flugzeug abdrängen, so dass es an einem Felsen zerschellt. Kurz bevor die DC-3 abstürzt, können Bond und Camille zusammen mit einem Fallschirm aus dem Flugzeug springen. Sie landen unverletzt in einer Höhle, in der Bond von Camille erfährt, dass Medrano ihre Familie ausgelöscht hat. Durch Zufall entdecken sie einen der riesigen unterirdischen Wasservorräte, die Greene in der Wüste besitzt. So wird Greenes Plan offensichtlich: Er hat durch Staudämme eine Dürre herbeigeführt und will nun die unterirdischen Wasservorräte im Auftrag seiner Organisation teuer an die Regierung verkaufen.\nBond und Camille kehren in das Hotel zurück, in dem Bond und Fields zuvor eingecheckt haben. M und einige MI6-Agenten erwarten Bond schon, da der Minister der Meinung ist, Bond liefe Amok. Dieser sieht die tote, in Öl ertränkte Fields auf dem Hotelbett liegen und soll nun durch M suspendiert werden. Er weigert sich jedoch, entwaffnet die Agenten, die ihn aufhalten sollen und flieht mit der vor dem Hotel wartenden Camille.\nBond nimmt Kontakt zu Felix Leiter auf, der ihm verrät, dass Greene und Medrano planen, sich in einem Hotel in der Wüste zu treffen, um ihre Pläne zu besiegeln. Gleichzeitig warnt Leiter Bond, dass die CIA ihn aufhalten will, da sie ebenfalls an dem von Greene geplanten Machtwechsel in Bolivien interessiert ist.\nCamille sieht erneut die Chance, sich an Medrano zu rächen, und begleitet Bond in die Wüste. Bond eröffnet ihr, dass er über ihre wahre Identität als bolivianische Agentin im Bilde ist. Die beiden dringen in das Hotel ein, als Greene gerade die Verträge unterzeichnen lässt. Medrano zieht sich in seine Suite zurück und ist eben im Begriff, eine Kellnerin zu vergewaltigen, als Camille hereinkommt. Gleichzeitig beginnt Bond eine Schießerei mit den Wachleuten, nachdem er dem Polizeichef Carlos mit einem Hinweis auf Mathis in den Kopf schießt. Durch die Schießerei entsteht ein Brand, der mehrere Wasserstofftanks explodieren lässt. Während Bond mit Greene kämpft, fängt Medranos Hotelzimmer ebenfalls Feuer, und Camille gelingt es, nach einem Handgemenge Medrano zu erschießen. Durch das Feuer, in dem schon damals ihre Familie vor ihren Augen umgekommen ist, ist sie jedoch so verstört, dass sie nicht allein fliehen kann. Bond kann ihr noch rechtzeitig aus dem zerstörten Hotel helfen und den fliehenden Greene einholen. Nachdem Bond Greene zu Quantum verhört hat, setzt er ihn mit einer Dose Motoröl als einzigem „Getränk“ mitten in der Wüste aus.\nIn der Schlussszene in Russland trifft Bond auf den verräterischen Freund Vespers, der bereits eine Beziehung mit einer weiteren, diesmal kanadischen Geheimagentin führt. Er warnt diese und überlässt ihren Freund dem Secret Service. M hebt seine Suspendierung auf, woraufhin er so reagiert, als sei er nie suspendiert worden. Außerdem erfährt man, dass die CIA Gregg Beam abgesetzt und stattdessen Felix Leiter zum Leiter der Südamerika-Abteilung befördert hat. M berichtet, dass Greene in der Wüste gefunden wurde – mit zwei Kopfschüssen und mit Motoröl in seinem Magen.\nDer Film endet damit, dass Bond Vespers Halskette hinter sich in den Schnee wirft, was darauf schließen lässt, dass die Geschichte „Vesper“ endgültig ihr Ende gefunden hat. Die Zukunft der Organisation Quantum bleibt offen.\n"
}