{
    "date": "09-06-2021 15:37:38",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FSkyfall",
    "title": "James Bond 007: Skyfall",
    "category": "Agentenfilm",
    "text": "Der britische MI6-Agent James Bond und seine Kollegin Eve verfolgen in der Türkei den Auftragsmörder Patrice, der eine Festplatte mit Geheimdaten entwendet hat. Damit könnten die Identitäten aller Agenten aufgedeckt werden, die in terroristische Organisationen eingeschleust wurden. Bond kann den Dieb auf dem Dach eines fahrenden Zuges stellen. Auf Drängen ihrer Vorgesetzten M schießt Eve auf Patrice, trifft jedoch Bond, der daraufhin vom Zug in einen Fluss fällt. Patrice kann mit der Festplatte entkommen, der vermisste Bond wird für tot erklärt.\nDrei Monate später soll der Geheimdienstkoordinator Gareth Mallory die bisherige Chefin M wegen des Festplattenverlustes zum baldigen, ehrenhaften Rücktritt bewegen und in der Übergangszeit die Tätigkeiten des MI6 überwachen. Kurz darauf erschüttert ein Bombenanschlag das Hauptquartier des MI6. Bond, der den Sturz überlebt hat und untergetaucht war, kehrt daraufhin nach London zurück und meldet sich bei M zum Dienst. Trotz seiner schlechten Verfassung setzt sie ihn wieder ein und schickt ihn nach Shanghai, wo Patrice laut CIA-Informationen eintreffen wird.\nIn Shanghai angekommen, findet Bond Patrice und beobachtet ihn bei einem Attentat. Es kommt zu einem Kampf zwischen beiden, bei dem Patrice zu Tode stürzt, ohne Bond seinen Auftraggeber preiszugeben. Kurze Zeit später taucht im Internet ein Video auf, das die Identitäten von fünf Agenten enthüllt und für jede folgende Woche die Enttarnung fünf weiterer Agenten ankündigt. Der Spielchip eines Casinos, den Bond in der Ausrüstung von Patrice findet, führt ihn nach Macau. Als er dort den Chip in der Spielbank vorlegt, werden ihm für den von Patrice ausgeführten Mord vier Millionen Euro ausgezahlt. Sévérine, eine Frau, die schon bei dem Mordanschlag in Shanghai anwesend war, macht Andeutungen über den Drahtzieher, ihren Chef, den Bond für sie liquidieren soll. Nachdem Bond sich der Bewacher Sévérines entledigt hat, bringt sie ihn auf einer Segelyacht zu einer verlassenen Insel. Auf dem Weg dorthin werden sie von den Handlangern des unbekannten Drahtziehers gefangen genommen und zu ihm geführt. Es handelt sich um den Cyberterroristen Raoul Silva, der Bond eröffnet, er habe früher ebenfalls unter M für den MI6 gearbeitet. Bei einem Auftrag sei er vom chinesischen Geheimdienst gefasst und monatelang gefoltert worden, M aber habe ihn fallen lassen. Nun ist er auf Rache aus. Vor den Augen Bonds erschießt er Sévérine. Bond tötet daraufhin Silvas Wachen. Als Verstärkung für Bond auftaucht, kann dieser Silva festnehmen und ihn anschließend nach England bringen.\nIm Hauptquartier des MI6, inzwischen provisorisch in ehemaligen Bunkern des Londoner Undergroundnetzes eingerichtet, untersucht Q den Laptop von Silva. Ein spezielles Programm erhält so über das Netzwerk Zugang zum Sicherheitssystem und ermöglicht dem in einer Glaszelle festgehaltenen Silva die Flucht durch die Kanalisation. Bond erkennt, dass Silva alles so geplant hat, und nimmt die Verfolgung auf. Silva macht sich auf den Weg, um M zu töten, die sich in einer Anhörung durch die Innenministerin und den Geheimdienstausschuss befindet. Bond erscheint gerade noch rechtzeitig, kann gemeinsam mit Gareth Mallory und Eve den Angriff abwehren und mit M fliehen. Um vorläufig untertauchen zu können, bringt er sie in seine alte Heimat im schottischen Hochland. Zugleich lässt er Q eine unauffällige Fährte im Internet legen, die Silva dorthin locken soll.\nBond und M erreichen schließlich Skyfall, ein einsam stehendes Herrenhaus, in dem Bond seine Kindheit verbracht hat. Hier treffen sie den Wildhüter Kincade, der Bond nach dem Tod der Eltern aufgezogen hat. Zu dritt bereiten sie sich auf den bevorstehenden Angriff Silvas vor, indem sie das verlassene Anwesen unter anderem mit Sprengfallen präparieren.\nTrotz schwacher und größtenteils improvisierter Bewaffnung können sie der Attacke von Silvas Vorhut standhalten. M wird dabei verwundet und flieht zusammen mit dem Wildhüter durch einen Geheimtunnel hinter einem Priesterloch. Silva greift nun selbst Skyfall an. Er lässt seine Männer vom Hubschrauber aus auf Bond feuern, der sich im Haus verschanzt hat. Mit Hilfe von Gasflaschen kann Bond den Hubschrauber sprengen, doch auch sein Elternhaus wird dabei zerstört. Er selbst kann durch den Tunnel entkommen. Bei einem Handgemenge mit einem von Silvas Männern brechen beide in einen zugefrorenen See ein, und Bond kann sich nur knapp retten. Silva verfolgt inzwischen M und den Wildhüter bis zu einer Kapelle. Hier versucht er, M zu zwingen, sich selbst und ihn mit einer Kugel gleichzeitig zu erschießen, als Bond auftaucht und Silva mit einem Messerwurf tötet. M erliegt kurz darauf in Bonds Armen ihren zuvor erlittenen Verletzungen.\nZurück in London, betritt Bond das Vorzimmer von Ms Büro, das jetzt wieder in einem historischen Gebäude in Whitehall untergebracht ist. Bonds Kollegin Eve, inzwischen Ms neue Assistentin, stellt sich mit ihrem vollen Namen als Eve Moneypenny vor. Anschließend nimmt Bond von Gareth Mallory, dem neuen M, seinen nächsten Auftrag entgegen.\n"
}