{
    "date": "03-05-2021 12:19:29",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDiamantenfieber",
    "title": "James Bond 007 – Diamantenfieber",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Im Geheimdienst Ihrer Majestät\nNachfolger →James Bond 007 – Leben und sterben lassen\nJames Bond 007 – Diamantenfieber (Originaltitel: Diamonds Are Forever) ist der siebte Film der von Eon Productions Ltd. produzierten James-Bond-Reihe. Die Handlung basiert auf dem 1956 geschriebenen gleichnamigen Roman von Ian Fleming. Regie führte Guy Hamilton. Der Film hatte am 14. Dezember 1971 im Mathäser Palast seine deutsche Erstaufführung.\nZu Beginn der Handlung ist Bond wieder einmal auf der Suche nach Ernst Stavro Blofeld, dem Boss der Verbrecherorganisation S.P.E.C.T.R.E., an dem er sich außerdem für den Tod seiner Frau Tracy (siehe James Bond 007 – Im Geheimdienst Ihrer Majestät) rächen will. Bond spürt ein Laboratorium von Blofeld auf, in dem dieser auf chirurgischem Weg Doppelgänger von sich selbst erschafft. Es gelingt Bond, einen zukünftigen Doppelgänger zu töten sowie einen weiteren, den er irrtümlich für den echten Blofeld hält.\nNachdem der MI6 den Fall Bedlam (Codename für die Eliminierung von Blofeld) wegen dessen vermeintlichen Todes endgültig abgeschlossen hat, wird Bond mit einem neuen Fall beauftragt: Große Mengen von südafrikanischen Diamanten werden gestohlen, tauchen aber nirgendwo auf dem internationalen Diamantenmarkt auf. Die britische Regierung vermutet, dass sie gehortet werden und möglicherweise – plötzlich auf den Markt geworfen – einen Preisverfall auslösen könnten. In der Zwischenzeit wollen die beiden  Auftragskiller Mr. Wint & Mr. Kidd systematisch sämtliche Leute ermorden, die Kontakt mit den aus Südafrika geschmuggelten Diamanten hatten und daher als Mitwisser in Betracht kommen.\nGetarnt mit der Identität des in Großbritannien festgenommenen Diamantenschmugglers Peter Franks reist Bond zunächst nach Amsterdam, um den Schmugglerring zu infiltrieren und herauszufinden, wer die Diamanten hortet. Dort trifft er die Schmugglerin Tiffany Case, die selbst zunächst ein Teil des Rings ist. Da Case Bond für Peter Franks hält, übergibt sie ihm die Diamanten für den Weitertransport in die USA. Plötzlich taucht jedoch der echte Franks auf, dem die Flucht vor den britischen Behörden gelungen ist. Im Fahrstuhl tötet Bond Franks und gibt ihm durch seine eigene Brieftasche die Identität von „Bond“, was ihm die Möglichkeit gibt, sich gegenüber den Bandenmitgliedern als „Franks“ auszugeben. Bond alias Franks transportiert nun selbst die Diamanten, die er in der Leiche von Franks versteckt hat, über Los Angeles an ihren Bestimmungsort Las Vegas, wobei ihm bei der Einfuhr in die USA sein alter Freund, der CIA-Agent Felix Leiter, hilft.\nAuf dem Weg nach Las Vegas gerät nun auch Bond in die Fänge des Duos Mr. Wint & Mr. Kidd. Bond (immer noch als „Peter Franks“) soll in einem Krematorium in der Mojave-Wüste die Diamanten an das nächste Glied in der Kette weiterreichen und dafür seinen Schmugglerlohn erhalten. Nach der Übergabe wird Bond jedoch bewusstlos geschlagen, in einen Sarg gelegt und in den Ofen gefahren. Als er aufwacht, merkt er, wie heiß es um ihn bereits wird. Zum Glück für Bond hatte der MI6 die geschmuggelten Diamanten gegen falsche Diamanten ausgetauscht. Da dies auffällt, wird „Peter Franks“ wieder aus dem Ofen herausgeschoben. Die an ihn gerichtete Frage, wo denn nun die echten Diamanten seien, kontert Bond mit der Gegenfrage, wo denn das echte Geld sei, und fährt unverdrossen weiter nach Las Vegas. Dort deckt Bond auf, dass der Diamantenschmuggel nur ein Teil eines viel größeren Komplotts des immer noch lebendigen Blofeld ist. Dieser benötigt die Diamanten, um mit Hilfe des Laser-Experten Dr. Metz einen Laser-Satelliten zu bauen. Dazu bedient er sich der Identität und des Konzerns des zurückgezogen lebenden Milliardärs Willard Whyte (eine Anspielung auf Howard Hughes), den er gefangenhält und mit einem Stimmenmodulator imitiert. Bond dringt in das in der Wüste bei Las Vegas gelegene Forschungslaboratorium von Willard Whyte ein, in dem Dr. Metz mit der Fertigstellung des Satelliten beschäftigt ist. Bond wird dort entdeckt, kann jedoch mithilfe eines Mondbuggys aus der Anlage fliehen.\nUm die Weltmächte aufzuschrecken, zerstört Blofeld mithilfe des inzwischen fertiggestellten Satelliten eine Atomrakete in den USA, ein Atom-U-Boot der Sowjetunion und Raketen der Volksrepublik China unter dem Vorwand einer weltweiten Abrüstung. Mittels der Laserwaffe erpresst er die Nuklearmächte. In einer internationalen Auktion soll die nukleare Vorherrschaft an den Meistbietenden verkauft werden. Am Ende gelingt es Bond, die auf einer stillgelegten Ölplattform liegende Basis, von der aus Blofeld den Satelliten steuert, zu zerstören und die Welt zu retten. Dabei tötet er, nachdem er schon in Las Vegas ein weiteres Double getötet hat, den vermeintlich echten Blofeld, indem er dessen Mini-U-Boot gegen die Plattform schleudert. Die Handlung endet damit, dass Wint und Kidd versuchen, an Bond und Tiffany, den einzigen Opfern, die ihren Mordanschlägen entkommen konnten, Rache zu nehmen. Bond und Tiffany gelingt es jedoch, die beiden unschädlich zu machen.\nBereits während der Produktion von Im Geheimdienst Ihrer Majestät hatten sich die Produzenten darauf festgelegt, dass der nächste James-Bond-Film auf Flemings Buch Diamantenfieber basieren sollte. Richard Maibaum entwickelte ein Drehbuch, das nur wenig Ähnlichkeit mit der Romanvorlage hatte. Der erste Entwurf handelte von Auric Goldfingers Zwillingsbruder, der mit Hilfe einer auf einem Supertanker angebrachten Laserkanone die Weltherrschaft erringen will. Gert Fröbe hatte jedoch kein Interesse daran, die ihm zugedachte Filmrolle zu übernehmen.\nMaibaum schrieb einen zweiten Entwurf, der diesmal Blofeld als Bonds Widersacher enthält und an die Stelle des Supertankers trat ein Satellit, der ebenfalls mit einer Laserkanone ausgestattet ist. Die Idee mit dem Supertanker wurde später in dem Film Der Spion, der mich liebte verwendet. Während des Entstehungsprozesses hatte Albert R. Broccoli einen Traum, in dem er seinen ehemaligen Arbeitgeber Howard Hughes besucht und feststellt, dass ein Betrüger dessen Platz eingenommen hat. Er erzählte Maibaum davon und der übernahm die Idee in der Form ins Drehbuch, dass sich Blofeld in Las Vegas als der Milliardär Willard Whyte ausgibt.\nDie Verantwortlichen waren nicht vollends zufrieden mit dem Drehbuch und der Vizepräsident der United Artists, Danny Reisner, machte den Vorschlag, eine Überarbeitung durch einen zweiten Autor vornehmen zu lassen. Da Diamantenfieber in Las Vegas spielen sollte, wünschte sich Broccoli einen jungen Amerikaner als Autor. David Picker von UA schlug Tom Mankiewicz vor, der im Herbst 1970 tatsächlich mit der Arbeit begann. Von ihm stammen die Szenen, in denen Blofeld versucht, Bond durch seine Doppelgänger zu verwirren und die Einleitungsszene, in der Bond auf der Suche nach Blofeld ist, um Rache für den Tod seiner Frau zu nehmen. Mankiewicz stellte das endgültige Drehbuch im Januar 1971 fertig. Im Film werden Mankiewicz und Richard Maibaum gemeinsam als Drehbuchautoren genannt.\nIn Im Geheimdienst Ihrer Majestät hatte George Lazenby den James Bond gespielt. Doch war er, je nach Quellenlage, entweder nicht bereit, noch einmal in die Rolle zurückzukehren, oder wurde von Broccoli und Saltzman von vornherein ausgeschlossen.\nDie Produzenten begannen mit der Suche nach einem neuen Hauptdarsteller und zogen unter anderen bereits Roger Moore und Timothy Dalton in Betracht. Fündig wurden sie in dem amerikanischen Schauspieler John Gavin, der bereits am 29. Januar 1971 einen entsprechenden Vertrag unterschrieb. Bei United Artists wünschte man sich jedoch wieder Sean Connery als Bond und versuchte, ihn zur Rückkehr zu bewegen. Doch Connery blieb standhaft und der Präsident von United Artists, David Picker, begab sich schließlich persönlich nach London, um ein Angebot in Rekordhöhe zu unterbreiten. Man bot Connery 1,25 Millionen US-Dollar nebst einer Beteiligung von 12,5 % am Einspielergebnis, außerdem würde man ihm zwei Filme seiner Wahl finanzieren, bei denen er schauspielern oder Regie führen könne. Er sagte letztlich unter der Bedingung zu, dass er 10.000 Dollar zusätzlich für jede über die geplante Drehzeit hinausgehende Woche erhalten würde. Connery wurde damit zum bis dahin bestbezahlten Schauspieler, spendete aber zumindest den festen Betrag einem von ihm selbst mitbegründeten Fonds zur Unterstützung schottischer Künstler. Die für Connerys Rückkehr aufgewendete Summe wurde komplett von United Artists übernommen, so dass Broccoli und Saltzman den Star im Grunde kostenlos bekamen. Gavins Vertrag wurde wieder gelöst, Broccoli bestand jedoch darauf, dass er sein volles Gehalt ausgezahlt erhielt.\nDie Figur des superreichen Unternehmers Willard Whyte ist dem Industriellen Howard Hughes nachempfunden. Gespielt wurde sie von dem Country-Musiker Jimmy Dean.\nJill St. John sprach für die Rolle der Plenty O’Toole vor. Sie trat dabei derart überzeugend auf, dass sie für die wesentlich umfangreichere Rolle der Tiffany Case besetzt wurde.\nFür die Rolle der Plenty O’Toole kamen außerdem Raquel Welch, Jane Fonda und Faye Dunaway in Betracht, gespielt wurde sie letztlich von Lana Wood, der jüngeren Schwester von Natalie Wood.\nIn der Rolle der Killer Mr. Wint und Mr. Kidd wurden Bruce Glover und der Jazz-Musiker Putter Smith besetzt.\nBlofeld wurde von Charles Gray gespielt, der in Man lebt nur zweimal noch als Henderson, Bonds Kontaktperson in Japan, auftrat.\nWie bereits üblich waren erneut Desmond Llewelyn als Q, Lois Maxwell als Moneypenny und Bernard Lee als M zu sehen.\nDie Dreharbeiten fanden vom 5. April 1971 bis 7. September 1971 statt.\nPer Zufall kam es auch zu einer Zusammenarbeit mit Howard Hughes, der trotz seiner Zurückgezogenheit den Produzenten wohlwollend gegenüberstand. Albert Broccoli beschrieb in seinen Memoiren, wie es durch Hughes persönliche Intervention ermöglicht wurde, dass das Filmteam auf dem Außen-Aufzug eines Hotels drehen durfte. (Das Hotel \"The Mint Las Vegas\", war 1957 eröffnet worden und gehörte dem Eigentümer Del Webb, einem Freund von Hughes, und es existierte bis 1988. Webb und sein Hotel The Mint Las Vegas waren auch Sponsor von Mint 400.) Da der Hotelmanager das vorher verboten hatte. Das in der Realität nie existierende Hotel von Willard Whyte im Film, entstand aus vielen Teilbereichen von Hotels aus Las Vegas. Besonders der Außenansicht von The International Hotel das damals nur aus einem Gebäudekomplex bestand. Siehe die Hotels unten.\nIn folgenden Ländern wurde gedreht:\nDie Filmmusik wurde von John Barry komponiert. Das von Barry komponierte und von Don Black getextete Titellied Diamonds Are Forever wurde von Shirley Bassey interpretiert, die bereits für Goldfinger das Titellied gesungen hatte. Die Single erreichte Platz 38 in den Charts des Vereinigten Königreichs.\nEine deutsche Version des Titelliedes sang Tanja Berg 1972 unter dem Titel Diamanten sind für immer.\nDer Soundtrack erschien erstmals bei United Artists Records im Jahre 1971 auf LP und erreichte 1972 mit Platz 74 seine höchste Platzierung in den US-amerikanischen Album-Charts. Im Jahr 1988 wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40. James Bond Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht. Die Extended Version beinhaltet verlängerte Musikstücke des Original Soundtracks, die aufgrund der beschränkten Kapazität der LP geschnitten waren.\nDie deutsche Fassung entstand 1971 bei der Ultra Film GmbH in Berlin.\nDer Name der von Lana Wood dargestellten Figur Plenty O’Toole lautet in der deutschen Fassung Penny O’Toole.\nDie Erstaufführung von Diamantenfieber fand am 14. Dezember 1971 in der Bundesrepublik Deutschland statt.[11] In den Vereinigten Staaten lief der Film am 17. Dezember 1971 in den Kinos an, im Vereinigten Königreich am 30. Dezember 1971.\nDer Film lief am 3. Mai 1987 um 20:20 Uhr auf ARD erstmals im deutschen Fernsehen.[12]\nDas Budget betrug geschätzte 7,2 Mio. US-Dollar. Der Film war ein großer kommerzieller Erfolg, der allein in den Vereinigten Staaten etwa 43,8 Mio. US-Dollar einspielte. Das weltweite Einspielergebnis wird auf 116 Mio. US-Dollar geschätzt.\nRoger Ebert schrieb, Diamantenfieber sei „großartig in den Dingen, für die man sich einen James-Bond-Film ansieht.“ Die Handlung sei zwar „so kompliziert wie nur möglich“, laut Ebert gelte für einen Bond-Film allerdings die Maxime, „je weniger Zeit für Handlung verschwendet wird, umso besser.“[13]\nRückblickend gilt der Film als ein allenfalls durchschnittlicher Beitrag zur James-Bond-Reihe. Dies bringen auch die Kommentare und Ranglisten in den Jahren nach seiner Veröffentlichung zum Ausdruck.\nRaymond Benson schrieb in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion, Diamantenfieber sei „ohne Zweifel unterhaltsam“, jedoch sei „[d]ie größte Stärke des Films […] Sean Connerys Rückkehr als James Bond.“[14]\nDie Zeitschrift Entertainment Weekly erstellte 2006, 35 Jahre nach der Veröffentlichung des Films, eine Rangfolge der James-Bond-Filme, in der Diamantenfieber als 12. von 21 Filmen abschnitt.[15]\nFünf Jahre später wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Diamantenfieber auf dem 19. und viertletzten Platz abschnitt.[16]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Diamantenfieber belegte den 18. von 24 Plätzen.[17] Auch in einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Diamantenfieber Platz 18 von 24 James-Bond-Filmen ein.[18] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 3 von 5 Sternen („solide“) bewertet.[19] Im selben Jahr wurde Diamantenfieber von dem Magazin Time Out als immerhin achtbester Bond-Film genannt.[20]\nGordon K. McCallum, John W. Mitchell und Al Overton wurden 1972 für den Oscar in der Kategorie Bester Ton nominiert.\n1973 bekam der Film vom Hauptverband Deutscher Filmtheater e.V. (HDF) und der Fachzeitschrift Filmecho/Filmwoche die Goldene Leinwand verliehen.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[21]\nDie deutschsprachige Hörfilmfassung für Fernsehausstrahlungen wurde 2004 durch den Bayerischen Rundfunk produziert. Sprecher ist Christian Baumann.[22]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}