{
    "date": "09-06-2021 15:37:39",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FSpectre",
    "title": "James Bond 007: Spectre",
    "category": "Agentenfilm",
    "text": "Am Tag der Toten hält sich der britische Geheimagent Bond in Mexiko-Stadt auf und tötet zwei Männer, die planen, ein vollbesetztes Stadion in die Luft zu sprengen. Den Auftrag dazu erhielt er von seiner ehemaligen Chefin M einen Tag nach ihrem Tod in Form einer Videobotschaft, in der sie ihn auffordert, einen Mann namens Sciarra zu finden, zu töten sowie dessen Beerdigung nicht zu verpassen. Das Gebäude mit den zwei Attentätern und ihrem Auftraggeber Sciarra stürzt in sich zusammen, doch der flieht, von Bond verfolgt, an Bord eines Helikopters. Bond wirft im darauffolgenden Handgemenge Sciarra und den Piloten aus dem Helikopter, kann jedoch vorher Sciarras Ring, auf dem ein Octopus eingraviert ist, an sich nehmen.\nZurück in London wird Bond vom neuen M suspendiert, der sich mitten in einer Auseinandersetzung mit C befindet, dem Chef des Joint Intelligence Service. Dieser ist darauf aus, den britischen Inlandsgeheimdienst MI5 und den britischen Auslandsgeheimdienst MI6 zu fusionieren. C erklärt die konventionellen Geheimdienste für veraltet und will das Doppelnull-Programm einstellen, um stattdessen das Nine-Eye-System zu erschaffen, eine Geheimdienst-Kooperation zwischen neun Ländern zur globalen, vollständigen Überwachung.\nBond widersetzt sich Ms Befehl, den Auftrag von dessen Vorgängerin zu ignorieren, und reist nach Rom zu Sciarras Beerdigung. Am Abend besucht er Sciarras Witwe Lucia und rettet sie vor Killern einer kriminellen Organisation, zu der auch ihr Ehemann gehört hatte. Sie teilt ihm mit, wo sich die Organisation an diesem Abend trifft. Er sorgt dafür, dass ein Geheimdienst sich der Witwe annehmen wird, und macht sich auf zum Treffen der Organisation. Dort kann er sich durch Vorzeigen des Octopus-Rings Zugang verschaffen und der Versammlung zunächst unbehelligt beiwohnen. Die zahlreichen Mitglieder der geheimnisvollen Organisation berichten über ihre weltweiten verbrecherischen Aktivitäten, und ihr Anführer spricht auch die Ereignisse in Mexiko-Stadt an. Schließlich wendet er sich direkt an Bond und offenbart ihm, dass er ihn aus der Vergangenheit kenne. Bond erkennt ihn als einen tot geglaubten Mann namens Franz Oberhauser, muss fliehen und wird bei einer Autojagd durch Rom von Mr. Hinx verfolgt, einem Killer der Organisation. Bond entkommt und lässt Moneypenny nach dem Namen „Blasser König“ recherchieren, den er aufgeschnappt hat, sowie nach Franz Oberhauser.\n Jagdhaus Seewiese am Altausseer See, in dem James Bond Mr. White findetMoneypenny findet heraus, dass die Hinweise zu Mr. White führen, einem ehemaligen Mitglied von Quantum, dessen Spur sich in Altaussee in Österreich verliert. Bond findet dort Mr. White in einer abgelegenen Hütte am See. Dieser erklärt, er werde in nächster Zeit infolge einer Thallium-Vergiftung sterben, für die Oberhauser verantwortlich sei, dem White zuletzt den Gehorsam verweigert habe. Bond kann White überzeugen, ihm den Aufenthaltsort von dessen Tochter Madeleine Swann zu verraten, die ihn zu einem gewissen L’Américain und von dort zu der Geheimorganisation führen soll. White verlangt im Gegenzug, dass der Agent seine Tochter beschützt, und erschießt sich.\n Das Gipfelrestaurant Ice Q am Gaislachkogel und Drehort von Swanns BergklinikBond findet Swann in einer Bergklinik, wo sie als Psychologin arbeitet, doch sie wird von Mr. Hinx entführt. Bond folgt den Entführern mit einem Flugzeug, wobei er die drei Autos der Entführer in einen Unfall verwickelt, bevor er mit Swann flüchtet. Sie treffen sich mit Q, dem Quartiermeister und Computerspezialisten des MI6, der herausfindet, dass Sciarras Ring digitale Informationen zu Bonds früheren Missionen enthält. Swann offenbart Q und Bond, dass sich die Organisation Spectre nennt und dass L’Américain ein Hotel in Marokko ist.\nBond und Swann reisen nach Tanger und mieten sich in die Suite des L’Américain ein, in der Mr. White seit seiner Hochzeit jedes Jahr logiert hatte. Dort entdeckt Bond einen Geheimraum, wo sie einen Hinweis auf einen unbekannten Ort mitten in der Wüste erhalten. Mit einem Zug reisen sie dorthin, während M in London Q beauftragt, die digitale Überwachung Bonds einzustellen und dessen Spur zu verwischen, damit dieser von C unentdeckt operieren kann. Im Speisewagen wird Bond erneut von Mr. Hinx angegriffen, schafft es jedoch schließlich, ihn aus dem Zug zu werfen.\nAn einem abgelegenen Bahnhof in der Wüste werden sie erwartet und zu einem Meteoritenkrater gebracht. Dort befindet sich eine der Zentralen des weltweit verteilten Informationsnetzwerks von Spectre. Hier treffen sie Oberhauser wieder. Der gibt preis, dass Quantum die ganze Zeit über zur übergeordneten Terrororganisation Spectre gehört hat und Spectre für den Tod von Vesper Lynd und M verantwortlich ist, da Le Chiffre, Dominic Greene und Raoul Silva Mitglieder von Spectre waren. Die weltweiten Terroranschläge sollten die Notwendigkeit für das Nine-Eye-System unterstreichen. C ist lediglich Oberhausers Marionette und soll für ihn das System aufbauen, mit dem Spectre dann in der Lage wäre, das weltweite politische und wirtschaftliche Geschehen zu erfassen und zu seinen Gunsten zu beeinflussen. Oberhauser foltert Bond und gibt dabei Einblick in seine und Bonds Vergangenheit: Er ist der leibliche Sohn von Bonds Ziehvater, der diesen aufzog, nachdem er als Kind seine Eltern verloren hatte. Er gesteht, dass er damals aus Eifersucht mit Bond um die Vaterliebe gebuhlt habe und dass er nun den Namen Ernst Stavro Blofeld trage; er habe seinen Namen geändert, nachdem er seinen Vater getötet und seinen eigenen Tod vorgetäuscht hatte. Mittels einer explodierenden Armbanduhr können Bond und Swann entkommen und im Anschluss die Einrichtung in die Luft jagen.\nZurück in London treffen sie M, Tanner, Q und Moneypenny. Während Swann sich von der Gruppe trennt, fahren die anderen zu C, um ihn zu verhaften und das Nine-Eye-System zu stoppen, das in Kürze online gehen soll und dann nicht mehr angreifbar wäre. Auf dem Weg dorthin werden sie überfallen, und Bond wird entführt. M und die anderen können entkommen und fangen C in dessen Büro ab. Im Handgemenge mit M stürzt C ab und stirbt, während Q es schafft, den Zugang zum Nine-Eye-System zu knacken und es zu deaktivieren. Bond wird derweil zum ehemaligen MI6-Gebäude gebracht, das seit Silvas Terroranschlag verlassen ist. Er schaltet seine Entführer aus und trifft kurz darauf auf Blofeld, der die Explosion in der Wüste überlebt hat und ihm mitteilt, dass Swann sich irgendwo im Gebäude befindet und dieses in drei Minuten in die Luft gehen wird. Bond findet sie schließlich und kann gemeinsam mit ihr eben noch rechtzeitig mit einem Boot fliehen, bevor das Gebäude hinter ihnen explodiert. Auf der Themse verfolgen sie Blofeld, der sich in einem Helikopter davonmacht. Bond schießt den Helikopter ab; dieser stürzt auf die Westminster Bridge, und Blofeld schleppt sich verletzt aus dem Wrack. Anstatt Blofeld zu liquidieren, überlässt Bond ihn nach kurzem Zögern M, der ihn verhaftet.\nEinige Zeit später sucht Bond Q in dessen Labor auf, um den Aston Martin DB5 abzuholen, der beim Kampf mit Silva fast komplett zerstört und von Q wiederhergestellt wurde. Bond startet den Wagen und fährt gemeinsam mit Madeleine Swann davon.\n"
}