{
    "date": "03-05-2021 12:19:29",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDie%5FWelt%5Fist%5Fnicht%5Fgenug",
    "title": "James Bond 007 – Die Welt ist nicht genug",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Der Morgen stirbt nie\nNachfolger →James Bond 007 – Stirb an einem anderen Tag\nJames Bond 007 – Die Welt ist nicht genug (Originaltitel: The World Is Not Enough) ist der 1999 gedrehte 19. Film der James-Bond-Reihe und der dritte Film mit Pierce Brosnan in der Hauptrolle. James Bond bekommt den Auftrag, die Tochter eines Millionärs zu beschützen. Der Hintergrund der Handlung, der Bau einer Ölpipeline von Aserbaidschan an die türkische Mittelmeerküste, hat in der Wirklichkeit eine Entsprechung: Im Jahr 2005 wurde die ähnlich verlaufende Baku-Tiflis-Ceyhan-Pipeline tatsächlich fertiggestellt. Der Film hatte ein Budget von 135 Mio. US-Dollar und spielte weltweit 390 Mio. US-Dollar ein. In Deutschland kam der Film am 9. Dezember 1999 in die Kinos.\nSir Robert King, britischer Industrieller und alter Freund der Geheimdienstchefin M, wird direkt im Gebäude des MI6 durch eine Bombe ermordet. Bond verfolgt die vermeintliche Attentäterin mit Qs neuester Entwicklung, einem bewaffneten Rennboot, quer durch London, jedoch ohne Erfolg: Über dem Millennium Dome sprengt sie sich mit einem Heißluftballon in die Luft und Bond erleidet eine schwere Schulterverletzung.\nBond wird daraufhin zum Schutz von Kings Tochter Elektra abgestellt, die jedoch nicht bereit ist, dem MI6 noch einmal zu vertrauen. Dafür gibt sie zwei Gründe an: Zum einen hat der MI6 beim Schutz ihres Vaters versagt, zum anderen konnte ihr der MI6 auch nicht helfen, als sie selbst einige Wochen vor dem Tode ihres Vaters durch den russischen Terroristen Viktor Zokas, genannt Renard, entführt wurde.\nIn Aserbaidschan, wo Elektra die Arbeit ihres Vaters fortführt, eine Ölpipeline zu bauen, werden beide von Unbekannten auf Gleitschirm-Schneemobilen angegriffen, können sich aber mittels einer aufblasbaren Kugel in einer Lawine retten. Bond verfolgt mit Hilfe von Valentin Zukovsky die Spur bis zu einer Gruppe von Forschern, die sich in Kasachstan mit Atomwaffen beschäftigen und mit Renard in Verbindung stehen. Nach einer Nacht mit Elektra erfährt er, dass diese sich durch Verführung aus den Fängen Renards befreit haben will.\nBond schmuggelt sich bei den Forschern ein und gelangt mit ihnen in ein Bergwerk, wo eine Atombombe verladen werden soll. Dort trifft er unter anderem auf die Spezialistin Dr. Christmas Jones und schließlich auch auf Renard, der aufgrund eines festsitzenden Geschosses in seinem Gehirn über ungewöhnliche Kräfte verfügt und schmerzunempfindlich ist. Er will ihn töten, muss sich aber dem Sicherheitspersonal ergeben, welches ihm nicht abnimmt, dass Renard die Bombe für sich haben will. Im Gespräch mit ihm erfährt er einige Dinge, die ihn zur Vermutung bewegen, dass Elektra unter dem Stockholm-Syndrom leidet und mit Renard gemeinsame Sache macht. Als es zur Eskalation kommt, schließt sich Jones ihm an und beide können nach einem Feuergefecht aus dem explodierenden Bergwerk entkommen. Die Bombe und Renard sind jedoch verschwunden. Einen Transponder, mit dem die Bombe lokalisiert werden könnte, hat Renard zuvor entfernen lassen.\nUnterdessen unterrichtet Elektra M, dass sie sich bedroht fühlt und bittet sie um Hilfe. M, die von Bonds Erlebnissen und Erkenntnissen keine Ahnung hat, macht sich auf den Weg zu Elektra, um ihr beizustehen. Als Bond zu Elektra zurückkehrt, konfrontiert er diese mit seiner Vermutung, doch noch kann sie sich herausreden.\nDie Pipeline steht nun vor einer Bedrohung: Die Atombombe bewegt sich durch die Pipeline auf ein Ölterminal zu. Während Bond und Dr. Jones die Bombe entschärfen, stellen sie fest, dass die Hälfte des waffenfähigen Plutoniums fehlt. Nach Entfernung der vorhandenen Hälfte lassen sie die Bombe detonieren, um Elektra in Sicherheit zu wiegen. Diese nimmt jedoch M als Geisel und flieht nach Istanbul. Als M von Elektra den Grund für die Ermordung von Elektras Vater in Erfahrung bringen will, gibt diese zu, wie sehr sie ihren Vater gehasst hatte. Ihrer Meinung nach hatte ihr Großvater das Ölimperium aufgebaut und ihr Vater habe es ihrer Mutter gestohlen. Die Entführung sei eine willkommene Chance gewesen, Renard für ihre Sache einzuspannen. M wird in eine Festung gebracht, wo sie auf ihren Tod wartet.\nBond sucht Zukovsky in seinem Domizil auf und setzt diesen unter Druck, wird aber beobachtet. So erfährt Elektra, dass er überlebt hat. Als Renards Männer ihn angreifen, kann sich Bond mittels seines automatischen Wagens retten. Von Zukovsky erpresst er die Information über deren Zusammenarbeit, während Renard im Bosporus in einem Atom-U-Boot mittels des gestohlenen Plutoniums einen Reaktorunfall herbeiführen soll, der Istanbul zerstören und den Bosporus auf Jahrzehnte radioaktiv kontaminieren würde. Damit wäre ihre Pipeline die einzig funktionierende Möglichkeit in der Region, um Erdöl zu transportieren.\nM kann mit der Batterie aus einer Tischuhr den Transponder aktivieren und so erfährt Bond von Elektras Aufenthaltsort. Diese erwartet ihn bereits und lässt ihn gefangen nehmen. Sie will ihn mit einer Garrotte langsam töten, wobei sie ihm ihre Gründe für ihren Hass erklärt und ihm sagt, dass sie ihm die Welt zu Füssen gelegt hätte, wobei Bond antwortet: \"Die Welt ist nicht genug\".\nZukovsky, der die Seiten gewechselt hat, greift Elektras Domizil an, wird aber von ihr tödlich verletzt. Im letzten Moment hilft er Bond, sich zu befreien. Elektra flieht in der Gewissheit, dass Bond niemals auf eine wehrlose Frau schießen würde, doch als sie Renard das Kommando gibt, zuzuschlagen, tötet Bond sie. Anschließend liefert er sich auf dem U-Boot einen dramatischen Kampf mit Renard, bei dem er die Bombe mit dem restlichen Plutonium entschärfen kann und schließlich als Sieger hervorgeht. Die anschließende Nacht verbringt er gemeinsam mit Dr. Jones auf einem Hausdach in Istanbul.\nDas Drehbuch stammt von Robert Wade, Neal Purvis und Bruce Feirstein. Die Entführung von M war bereits Teil der Handlung des offiziellen James-Bond-Romans Colonel Sun von Kingsley Amis. Der Regisseur Michael Apted schlug vor, diese in den Film zu übernehmen.\nDer Titel des Films stammt nicht von einem der Bücher bzw. Kurzgeschichten Ian Flemings, bezieht sich aber auf ein Zitat aus dem Film Im Geheimdienst Ihrer Majestät. Bond erfährt dort, dass das Motto seiner Familie „Orbis non sufficit“ lautet, lateinisch für „Die Welt ist nicht genug“. Im Film äußert Elektra gegenüber Bond sinngemäß, dass sie ihm die Welt hätte zu Füßen legen können, woraufhin der mit seinem Familienmotto antwortet.\nDas ursprüngliche Zitat lautet  „Non sufficit orbis“ und war der Wahlspruch des Königs Felipe II von Spanien(1527–1598). Tatsächlich übernahm Ian Fleming einfach das historische Motto der Baronets (1658–1767) aus der Familie Bond of Peckham, die das nebenstehend abgebildete Wappen führte.\nQ wird in diesem Film zum letzten Mal von Desmond Llewelyn dargestellt, der kurz nach der Filmpremiere bei einem Verkehrsunfall ums Leben kam. Er stellt im Film seinen Nachfolger vor, der von John Cleese gespielt wird. Dieser wird zwar im Film nicht namentlich genannt, Bond tauft ihn aber spontan auf den Namen „R“.\nJudi Dench spielt zum dritten Mal M und ist zum ersten Mal aktiv an einem Einsatz beteiligt und persönlich involviert.\nDenise Richards wurde als Nuklearphysikerin Dr. Christmas Jones besetzt.\nMGM schlug angeblich Sharon Stone für die Rolle der Elektra King vor, die Rolle bekam jedoch Sophie Marceau.\nMaria Grazia Cucinotta, die als „Cigar Girl“ zu sehen ist, hatte ursprünglich für die Rolle der Elektra King vorgesprochen.\nValentin Zukowsky, gespielt von Robbie Coltrane, taucht zum zweiten (und letzten) Mal nach GoldenEye in einem Bond-Film auf.\nAuch in diesem Film hat Produzent Michael G. Wilson einen kurzen Gastauftritt – diesmal als Besucher von Zukovskys Casino.\nDie Figur Renard sollte ursprünglich von dem Sänger Meat Loaf verkörpert werden, der jedoch ablehnte.\nDie Rolle des Bull wird von Goldie gespielt, Musiker und Gründer des Drum-and-Bass-Labels Metalheadz Records.\nDen Colonel Akakievich spielt der deutsche Schauspieler Claude-Oliver Rudolph.\nDie Rolle des Gabor wurde dem neuseeländischen Rugby-Spieler Jonah Lomu angeboten, der sie jedoch ablehnte.\nFür die Titelgestaltung zeigte sich Daniel Kleinman verantwortlich, der diese Aufgabe bereits bei den beiden Vorgängerfilmen übernommen hatte.\nDie Titelsequenz wird diesmal vom Thema Öl bestimmt, das auch im Film eine wichtige Rolle spielt. Die obligatorischen Frauenkörper bestehen entweder aus Öl oder werden von diesem bedeckt. Kleinman nutzt auch den Regenbogeneffekt, den Öl auf Wasser bildet. Wie schon zuvor bei GoldenEye und Der Morgen stirbt nie wird der Name des Films im Titelvorspann typographisch so gezeigt, wie er auch auf dem Logo des Films dargestellt ist.\nAls Besonderheit erscheint das üblicherweise am Ende des Abspanns eingeblendete „James Bond will return“ erstmals zu Beginn des Abspanns.\nDie Dreharbeiten fanden vom 11. Januar 1999 bis 25. Juni 1999 statt. Zum ersten Mal seit 1987 fanden die Dreharbeiten wieder in den Pinewood Studios statt.\nIm Februar 1999 zog das Filmteam nach Spanien. In Bilbao fanden in den Straßen um das dortige Guggenheim-Museum zwei Tage Aufnahmen für die Einleitung des Films statt. Die spanische Landschaft wurde auch für die Aufnahme von Szenen genutzt, die Bond in Aserbaidschan im BMW Z8 auf dem Weg zu einem Treffen mit Elektra King zeigen. Im nördlichen Spanien entstanden in der Halbwüste Bardenas Reales die Außenaufnahmen der stillgelegten atomtechnischen Anlage.\nAnschließend fanden Aufnahmen in Schottland, England und Wales statt. Sir Robert Kings Begräbnis, das in Schottland spielt, wurde in Stowe Park in Buckinghamshire aufgenommen. Die Innenaufnahmen für sowohl die Szenen in Zukovskys Casino als auch in Elektra Kings Wohnsitz entstanden in dem Herrenhaus Luton Hoo in Bedfordshire.\nDas Eilean Donan Castle in Schottland diente als Kulisse für das geheime Hauptquartier des MI6. Hier wurden bereits Szenen für Highlander – Es kann nur einen geben gedreht. Bernard Lee, der erste und langjährige Darsteller des M, ist in einer Szene im Hauptquartier auf einem Portraitgemälde zu sehen.\nZu Beginn des Films kommt es zu einer Bootsverfolgungsjagd auf der Themse, für die 35 Boote genutzt und sechs Wochen Drehzeit, beginnend im März 1999, benötigt wurden. Hinzu kamen noch über zwei Monate für die Vorbereitungen der Stunts an einem geheim gehaltenen Ort in Hampshire. Nicht zuletzt durch diese Actionszenen wurde die Einleitungssequenz 14 Minuten lang, die bis dahin längste eines Bond-Films.\nIn den Pinewood Studios fanden u. a. die Aufnahmen der Szenen um Zukovskys Kaviarfabrik statt.\nDas zweite Filmteam begab sich in die Französischen Alpen, um in der Nähe von Chamonix-Mont-Blanc die Szenen der Skiverfolgungsjagd aufzunehmen. Etwa zur gleichen Zeit machte ein kleines Filmteam Außenaufnahmen am Rand von Baku, wo Bond in seinem Wagen durch eine von Ölpumpen dominierte Landschaft fährt. Am Yanar Dağ bei Baku ist erstmals Renard zu sehen, der seine Gefühllosigkeit demonstriert, indem er die erhitzten Steine in die Hand nimmt.\nSchließlich ging ein Filmteam nach Istanbul, um einige der Filmszenen an Originalschauplätzen zu drehen. Es entstanden jedoch keine Aufnahmen mit Schauspielern in Istanbul und der Leanderturm, an und in dem Teile des Finales spielen, wurde in den Pinewood Studios nachgebaut.\nDie Unterwassersequenzen des Finales, für die ein U-Boot als Miniatur nachgebaut wurde, entstanden auf den Bahamas. Bei dem U-Boot handelt es sich um ein sowjetisches bzw. russisches Modell des Projektes 671RTM.\nDie Filmmusik wurde wieder von David Arnold komponiert.\nDer Titelsong The World Is Not Enough wurde von David Arnold komponiert, von Don Black getextet und von der Band Garbage vorgetragen. Zu diesem Titelsong existiert auch ein Musikvideo, in dem Sängerin Shirley Manson, ohne Zusammenhang mit dem Film, als Killer-Roboter dargestellt wird. In den deutschen Charts erreichte das Lied Platz 38,[10] im Vereinigten Königreich Platz 11; in den Vereinigten Staaten konnte sich die Single nicht platzieren.\nFür den Abspann war das Lied Only Myself to Blame von Scott Walker vorgesehen, aber es wurde einem Remix des James Bond Theme der Vorzug gegeben. Obwohl das Lied von Scott Walker also nicht im fertigen Film vorkommt, ist es auf dem Soundtrack enthalten.\nDer Soundtrack erschien erstmals 1999 bei Radioactive/MCA Records auf einer sogenannten Enhanced CD, die zusätzlich den US-Trailer beinhaltete. Die deutsche Version besaß ein zusätzliches Cover mit dem alternativen schwarzen Plakat und deutschen Titel.\nDialogbuch: Thomas Danneberg[11]\nDie Weltpremiere des Films fand am 8. November 1999 im Mann’s Village Theatre in Westwood bei Los Angeles statt,[12] bevor er offiziell am 19. November 1999 in den USA anlief.[13] Bei der Premiere waren unter anderem Pierce Brosnan mit Ehefrau Keely Shaye Smith, Maria Grazia Cucinotta, Denise Richards, Desmond Llewelyn, John Cleese, Robbie Coltrane, Serena Scott Thomas und Michael Apted anwesend.[12]\nIn Großbritannien fand die Premiere am 22. November statt, in die Kinos kam der Film vier Tage später. In Deutschland war der Film ab dem 9. Dezember 1999 zu sehen.[13]\nDie Welt ist nicht genug war ein finanzieller Erfolg und übertraf beim Einspielergebnis knapp seine Vorgänger Der Morgen stirbt nie und GoldenEye.\nDer Film hatte ein Budget von ca. 135 Millionen US-Dollar. In den Vereinigten Staaten spielte er ca. 127 Millionen US-Dollar ein, davon über 35 Millionen am Eröffnungswochenende. In Deutschland hatte der Film 5,1 Millionen Zuschauer, das fünftbeste Ergebnis eines Bondfilms in Deutschland.[14] Weltweit spielte er beinahe 352 Millionen US-Dollar ein.\n2012 wurden als inflationsbereinigtes weltweites Einspielergebnis 492 Millionen US-Dollar angegeben, was dem 14. Platz von 23 Bond-Filmen entspricht.[14]\nZum Zeitpunkt seiner Uraufführung erhielt der Film gemischte Kritiken.\nRoger Ebert bewertete den Film sehr positiv, er sei „ein herrlich witziger Thriller, aufregend und anmutig, endlos originell“[15] und Pierce Brosnan „der Beste mit Ausnahme von Sean Connery.“[15]\nDie Variety dagegen schrieb am 15. November 1999, „Die Welt ist nicht genug, und genauso wenig ist es dieser neue Beitrag zur James-Bond-Serie.“ Man befand die Handlung für „blödsinnig“ und „überladen“, merkte jedoch an, dass sich „Brosnan [...] mit jedem Film spürbar wohler in der Rolle“ fühle.[16]\nDer Filmdienst kritisierte den Film und schrieb, er sei eine „[b]lasse, in den Konventionen der Serie festgefahrene Fortsetzung, in der sich die schauprächtigen und tricktechnisch ausgetüftelten Action-Sequenzen in den Vordergrund schieben. Lediglich im Zusammenspiel der Bösen und in der neuen Rolle des Q-Assistenten setzt der Film einige Akzente.“[17]\nRückblickend wird der Film häufig als unterdurchschnittlicher Beitrag zur James-Bond-Reihe betrachtet, was auch die Platzierungen in zahlreichen Ranglisten der letzten Jahre belegen.\nDie Zeitschrift Entertainment Weekly erstellte bereits 2006 eine Rangliste, in der Die Welt ist nicht genug als schlechtester aller damaligen Bond-Filme genannt wird.[18] Im gleichen Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten Die Welt ist nicht genug zum fünftschlechtesten.[19]\nFünf Jahre später, zwischen 2011 und 2012, wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Die Welt ist nicht genug Platz 16 von 22 Filmen erreichte.[20]\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, Die Welt ist nicht genug belegte auch in dieser Liste den 16. von 24 Plätzen.[21] Auch in einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Die Welt ist nicht genug einen niedrigen 20. Platz unter 24 James-Bond-Filmen ein.[22] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film immerhin mit 3 von 5 Sternen („solide“) bewertet, bemängelt wird jedoch die „etwas wirre Story“.[23]\n1999 wurde ein auf dem Drehbuch basierender Roman von Raymond Benson veröffentlicht, der die Handlung des Films mit Ausnahme von Details exakt wiedergibt.\nElectronic Arts veröffentlichte 2000 den Ego-Shooter Die Welt ist nicht genug, der sich eng an die Handlung des Films hält und auch Filmmaterial aus diesem enthält.\nDas Label Karussell veröffentlichte die überarbeitete deutsche Tonspur des Films als Hörspiel auf Doppel-Musikkassette und Doppel-CD. Den im Film nicht vorhandenen Erzähler spricht Michael Harck.[24]\nInkworks veröffentlichte ein Sammelkartenspiel zu Die Welt ist nicht genug.\nDer Film erschien im Dezember 2000 auf VHS und DVD. Die DVD bildete den Beginn der James Bond 007 Special Edition auf DVD. Die Special Edition 2000/2001 war die erste Veröffentlichung der James-Bond-Filme auf DVD. Im Jahre 2006 wurde der Film als Teil der James Bond Ultimate Edition mit vielen Extras erneut auf dem Markt gebracht und ist seit 2007 als Blu-ray Disc erhältlich. Die aktuelle DVD-/Blu-Ray-Fassung ist seit Oktober 2012 erhältlich und umfasst, abgesehen von zwei Audiokommentaren mit dem Regisseur und anderen Mitgliedern des Filmstabs, keine besonderen Extras mehr.\nDer Film lief am 8. September 2002 um 20:15 Uhr auf Pro7 erstmals im deutschen Free-TV.[25]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDesertiert – Der Kampf ums Überleben/Das dreifache Echo |\nStardust |\nDer aus der Hölle kam |\nStärker als die Sonne |\nDas Geheimnis der Agatha Christie |\nNashville Lady |\nZwei wie Katz und Maus |\nGorky Park |\nMoving in – eine fast intakte Familie |\nBring on the Night |\nCritical conditions |\nGorillas im Nebel  |\nDas Gesetz der Macht |\nHalbblut |\nZwischenfall in Oglala |\n35 Up |\nBlink |\nNell |\nBerge versetzen |\nExtrem … mit allen Mitteln |\nAlways outnumbered – mit dem Rücken an der Wand |\nDie Welt ist nicht genug |\nEnigma – Das Geheimnis |\nGenug – Jeder hat eine Grenze |\nAmazing Grace |\nDie Chroniken von Narnia: Die Reise auf der Morgenröte |\nMavericks – Lebe deinen Traum |\nUnlocked\n"
}