{
    "date": "09-06-2021 15:37:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FHauch%5Fdes%5FTodes",
    "title": "James Bond 007 – Der Hauch des Todes",
    "category": "Agentenfilm",
    "text": "Bei einer Übung auf einem Militärstützpunkt auf Gibraltar sollen James Bond und die beiden Doppel-Null-Agenten 002 und 004 versuchen, ein neues britisches Radarsystem zu überwinden. Die dortigen Soldaten sollen nur mit Paintballwaffen feuern. Einer der Agenten und zwei Soldaten werden jedoch von einem Unbekannten getötet. Bond verfolgt den Killer, kann ihn aber nicht fassen. Man findet lediglich den Hinweis Smiert Schpionam (russisch für Tod den Spionen, wie man später erfährt).\nNach diesem Vorfall wird Bond nach Bratislava beordert. Dort soll er zusammen mit seinem Kollegen Saunders dem KGB-General Georgi Koskov zur Flucht über die österreichisch-tschechoslowakische Grenze in den Westen verhelfen. Koskov hat sich Bond als Schutz ausgesucht, da er wie der MI6 befürchtet, dass ein Scharfschütze des KGB auf ihn angesetzt wurde. Dieser tritt in Gestalt der jungen Cellistin Kara Milovy in Erscheinung, doch kann sie Koskov nicht erschießen, weil ihr Bond zuvor kommt. Entgegen seinem Auftrag, tötet er sie jedoch nicht, sondern lässt sie durch einen Streifschuss \"den Hauch des Todes\" spüren, womit er sich den Unmut seiner Vorgesetzten zuzieht. Wie Bond später erfährt, ist sie Koskovs Freundin.\nKoskov wird zunächst vom MI6 unter Beteiligung von Bond erfolgreich durch eine oberirdische Pipeline über die tschechoslowakisch-österreichische Grenze und dann mit einem Harrier nach England gebracht. Koskov berichtet M und anderen Mitarbeitern des Geheimdienstes, dass der neue Leiter der Spionageabteilung des KGB, General Leonid Pushkin, den alten Plan Smiert Spionam wiedererweckt hat und auch über eine Liste der westlichen Agenten, die getötet werden sollen, verfügt. Ziel des Planes sei es, die Großmächte gegeneinander auszuspielen und so einen Krieg zu provozieren. Koskov wird aus der Einrichtung des britischen Geheimdienstes scheinbar entführt und zurückgebracht, weshalb der MI6 vermutet, dass er dem KGB in die Hände gefallen ist und beschließt, Pushkin töten zu lassen. Dieser ist auf dem Weg nach Tanger zu dem dortigen Waffenhändler Brad Whitaker, welcher offenbar Geld unterschlagen hat.\nBond übernimmt den Auftrag selbst, entdeckt bei seinen Ermittlungen aber schnell Unstimmigkeiten bei Koskovs Angaben. Er bringt zunächst Kara Milovy aus dem Einflussbereich des KGB nach Wien und kommt ihr dort näher. Dann stellt er – mit Hilfe von Saunders – fest, dass Koskov ebenfalls mit Whitaker zusammenarbeitet, allerdings, um mit dem KGB-Geld Opium zu kaufen. Da Koskovs Plan, Pushkin durch Bond töten zu lassen, möglicherweise nicht mehr funktioniert, plant Whitaker selbst dessen Tötung. Bond bittet Saunders, Pässe für Kara zu besorgen, dabei wird dieser von Whitakers Gehilfen getötet und es taucht, wie schon beim Tod von 004 in Gibraltar, auch hier der Hinweis Smiert Spionam auf.\nBond und Kara begeben sich nach Tanger, wo Bond sich mit Pushkin bespricht. Gemeinsam inszenieren sie dessen Tod, um Koskov in Sicherheit zu wiegen, was zunächst auch funktioniert. Als Bond jedoch Kara die Wahrheit über Koskov und sich eröffnet, werden sie von Koskov gefangen genommen. Kara, die immer noch in Koskov verliebt ist, hatte diesen schon informiert und Bond betäubt.\nBond und Kara, die ihren Irrtum nun erkannt hat, werden von Koskov auf einen russischen Stützpunkt in Afghanistan gebracht, von dem sie jedoch fliehen können. Bond befreit dabei auch Kamran Shah, einen stellvertretenden Kommandanten der Mudschahedin. Gemeinsam mit Shahs Männern vernichtet er die Opiumlieferung und kehrt schließlich nach Tanger zurück, wo er Whitaker tötet und Koskov von General Pushkin verhaftet wird.\n"
}