{
    "date": "09-06-2021 15:37:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FMann%5Fmit%5Fdem%5Fgoldenen%5FColt",
    "title": "James Bond 007 – Der Mann mit dem goldenen Colt",
    "category": "Agentenfilm",
    "text": "James Bond soll Informationen über den Solex-Generator sammeln, ein hochwirksames Gerät, das für die Erzeugung von Strom aus Solarenergie benötigt wird. Kurz nach Beginn seiner Mission erreicht eine goldene Pistolenkugel, das Markenzeichen des Auftragsmörders Scaramanga, mit der Gravur „007“ – James Bonds Agentennummer – den britischen Geheimdienst. Der MI6 glaubt, dass Scaramanga den Auftrag hat, Bond zu töten und empfiehlt ihm, sich eine Weile zu verstecken. Bond jedoch macht sich auf die Suche nach Scaramanga. Er verfolgt die Spur der goldenen Kugel zurück und gelangt schließlich über Beirut und Macau nach Hongkong. Dort wird er unfreiwillig Zeuge, wie Scaramanga den Erfinder und Besitzer des Solex, den Wissenschaftler Gibson, erschießt und Scaramangas kleinwüchsiger Assistent Schnickschnack den Solex-Generator stiehlt.\nBond vermutet, dass Scaramanga auf Gibson und den Solex-Generator angesetzt und die Drohung gegenüber ihm selbst nur ein Täuschungsmanöver war. Er bekommt vom MI6 den Auftrag, den Generator wiederzubeschaffen. Zusammen mit den Geheimdienstmitarbeitern Hip und Mary Goodnight identifiziert er den Industriellen Hai Fat in Bangkok als Auftraggeber. Bonds Versuch, sich selbst als Scaramanga[1] auszugeben und so in die Nähe von Hai Fat zu gelangen, schlägt fehl. Er überlebt aber die ihm gestellte Falle, woraufhin Hai Fat in Panik gerät und zu fliehen versucht. Scaramanga nutzt die Situation, erschießt Hai Fat und wird dadurch zum Besitzer des Solex-Generators.\nBond trifft Scaramangas ehemalige Verbündete Andrea Anders wieder, die ihm schon unfreiwillig bei der Suche nach Scaramanga behilflich war. Sie gibt zu, die goldene Kugel mit der 007-Gravur verschickt zu haben, um Bond zu veranlassen, Scaramanga zu töten. Bond verspricht ihr Schutz und verlangt als Gegenleistung den Solex-Generator. Obwohl Scaramanga Anders tötet, verläuft die Übergabe zunächst erfolgreich. Doch dann gelingt es Scaramanga, Bonds ungeschickte Verbündete Goodnight mitsamt dem Solex-Generator zu entführen. Bond folgt ihm mit einem kleinen Wasserflugzeug auf seine private Insel, von der aus Scaramanga die neue Solartechnik, inklusive einer Superwaffe in Form eines Lasers, monopolartig verkaufen will. Scaramanga fordert Bond zu einem Pistolenduell, verschwindet dann aber und lockt Bond in seinen Irrgarten aus Spiegeln, wo es Bond durch eine Täuschung gelingt, Scaramanga zu erschießen. Er kann dann den Solex-Generator bergen, kurz bevor die Fabrikanlagen durch die Explosion der supraleitenden magnetischen Energiespeicher zerstört werden. Goodnight und Bond gelingt die Flucht, auf der sie von Schnickschnack angegriffen werden. Bond kann den Kampf gewinnen und hat seine Mission damit erfolgreich beendet.\n"
}