{
    "date": "09-06-2021 15:37:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FMorgen%5Fstirbt%5Fnie",
    "title": "James Bond 007 – Der Morgen stirbt nie",
    "category": "Agentenfilm",
    "text": "Der MI6, der CIA und die Russen beobachten Terroristen, die auf einem Flugplatz illegal Waffen handeln. Dort soll Bond eine Dechiffriermaschine ausfindig machen. Als dies gelingt, soll mit einer Rakete auf einen Schlag ein Großteil der Terroristen eliminiert werden. Kurz bevor diese einschlägt, kann Bond in letzter Sekunde ein Flugzeug mit Nuklearwaffen aus der Zone entfernen und so eine Katastrophe verhindern.\nDer britische Medien-Mogul Elliot Carver will die informatorische Weltherrschaft gewinnen – und dies mithilfe seines Medien-Imperiums, zu dem die britische Tageszeitung Tomorrow und ihr deutsches Gegenstück Morgen gehören. Zu diesem Zweck will er das Vereinigte Königreich und die Volksrepublik China in einem Krieg aufeinanderhetzen.\nIn einem ersten Schritt lässt er durch sein Stealth-Schiff eine Fregatte der britischen Marine, die HMS Devonshire, versenken und schießt zudem einen Kampfjet der chinesischen Luftwaffe ab. Er bedient sich dazu eines vom Cyber-Terroristen Gupta beschafften GPS-Senders und seiner Satelliten, um die Navigation der Fregatte zu stören und diese in die Nähe chinesischer Gewässer zu leiten. Die Attacken führen zu den von Carver gewünschten politischen Konsequenzen, doch weder der britische Secret-Service noch der chinesische Nachrichtendienst sind von Angriffen voll überzeugt und beide Länder senden ihre Agenten aus. Bei der Eröffnung von Carvers neuem Medienzentrum in Hamburg treffen James Bond und sein chinesisches Pendant Wai Lin zum ersten Mal aufeinander. Bond trifft aber auch Paris Carver wieder, mit der er einige Jahre zuvor eine Affäre hatte und die inzwischen die Ehefrau des Medienzaren ist. Sie finden wieder zusammen und er verbringt eine Liebesnacht mit ihr in seiner Suite im Hotel Atlantic. Danach bricht er erneut zu Carvers Medienzentrum auf und stiehlt den GPS-Sender.\nCarver erfährt von der erneuten Beziehung und als Bond in sein Hotel zurückkommt, findet er dort die Leiche von Paris vor, zusammen mit einem vorproduzierten Video mit der Schlagzeile ihres gemeinsamen Todes. Daneben sitzt ein Profikiller, der Bond verhören soll, um an den in Bonds Wagen versteckten GPS-Störer zu gelangen, den Carvers Männer nicht öffnen können. Bond kann ihn aber mittels seines Mobiltelefons, welches als Elektroschocker arbeitet, überwältigen und töten. Nach einer aufwendigen Flucht mit seinem Wagen gelingt es Bond, aus dem Parkhaus des Hotels zu fliehen.\nMit Hilfe seines CIA-Kollegen Jack Wade gelangt er nach Vietnam, dem Ort, wo die Fregatte gesunken ist. Dort trifft er wieder auf Wai Lin. Sie können bei einem Tauchgang die Fregatte auffinden und entdecken, dass eine Atomrakete entwendet wurde. Beim Auftauchen geraten beide in die Hände von Carvers Leuten, doch auch jetzt gelingt ihnen – mit Handschellen aneinandergekettet – auf einem Motorrad die Flucht durch Ho-Chi-Minh-Stadt.\n Die Sea Shadow (IX-529) diente als Vorbild für Carvers Stealth-BootUnter Mithilfe der Chinesen entdecken sie schließlich Carvers Stealth-Schiff im Südchinesischen Meer. Carver will von hier aus mit der Rakete nicht nur den Krieg endgültig entfachen, sondern auch mit Hilfe des korrupten Generals Chang einen Staatsstreich im Reich der Mitte organisieren, wodurch er sich die Führungsrolle in der dortigen Medienlandschaft gesichert hätte.\nBei dem Versuch, Minen an dem Schiff anzubringen, wird Bond von Carvers Handlanger Stamper – vermeintlich – getötet und Wai Lin gefangen genommen. Bond, der aber noch lebt, gelingt es, Wai Lin zu befreien und mit einer ferngezündeten Handgranate die Außenwand des Schiffes zu beschädigen, worauf dieses nun auf dem Radar sichtbar ist. Als die Royal Navy daraufhin das Feuer auf das Stealth-Schiff eröffnet, springt die gesamte Besatzung von Bord. Zurück bleiben Bond, Wai Lin, Carver und Stamper. Zuerst kommt es zu einem Duell zwischen Bond und Carver, wobei Carver am Ende von der „Seadrill“ – einer Art Torpedo, der vorne mit drei Sägen bestückt ist – samt dem Kommandostand zerfetzt wird. Wai Lin kann parallel im Maschinenraum Chaos anrichten und so das Schiff stoppen, bevor es außer Reichweite gelangt. Danach versucht Bond, die Rakete zu entschärfen, wird aber von Stamper überrascht, der in der Zwischenzeit Wai Lin wieder gefangen genommen hat und sie nun, mit Ketten gefesselt, ins Wasser wirft. Es kommt zu einem letzten Kampf zwischen Bond und Stamper auf der Abschussrampe, an der Bond inzwischen die Zünder für die Minen platziert hat. Bond merkt schnell, dass er gegen den weitaus stärkeren Stamper keine Chance hat. Er sticht Stamper ein Messer in den Bauch, springt über Bord und rettet Wai Lin. Kurz darauf zerstört der Abgasstrahl der startenden Rakete die Zünder, wodurch die Minen detonieren und das Stealth-Schiff zusammen mit Stamper und der Rakete explodiert.\n"
}