{
    "date": "09-06-2021 15:37:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FSpion%2C%5Fder%5Fmich%5Fliebte",
    "title": "James Bond 007 – Der Spion, der mich liebte",
    "category": "Agentenfilm",
    "text": "Nach dem rätselhaften Verschwinden eines britischen Atom-U-Boots auf hoher See beauftragt der MI6 James Bond mit der Aufklärung des Falls. Die Sowjets, die auf dieselbe Weise ein Atom-U-Boot verloren haben, setzen ihre Agentin Major Anya Amasova (Deckname Triple X) ein.\nNachdem Bond in Österreich bei einer Verfolgungsjagd auf Skiern den Anführer der Angreifer erschossen hat, reist er nach Kairo, wo die Pläne eines geheimen U-Boot-Ortungssystems auf dem Schwarzmarkt angeboten werden. Sein Studienfreund Scheikh Hosein bringt Bond auf die Spur von Aziz Fekkesh, doch der Agent muss zusehen, wie Fekkesh bei den Pyramiden von Gizeh vom Beißer getötet wird, einem riesenhaften Killer mit Stahlgebiss. Hier trifft Bond auf Anya und buhlt mit ihr bei Max Kalba um den Erwerb der Pläne, die sich auf einem Mikrofilm in dessen Besitz befinden. Noch vor Abschluss des Handels taucht der Beißer erneut auf, tötet Kalba und entwendet den Mikrofilm. Bond und Anya nehmen die Verfolgung auf und können ihm den Film in einem Pharaonentempel wieder abjagen. Nachdem Bond von Anya mit Betäubungsgas außer Gefecht gesetzt wird, trifft er sie zusammen mit ihrem Chef, General Gogol, in der ägyptischen Außenstelle des MI6 wieder. Hier eröffnet ihm sein Vorgesetzter M, dass ihre beiden Regierungen sie gemeinsam auf die Lösung des Falls ansetzen wollen. Eine Spur in den Plänen auf dem Mikrofilm führt zum Reeder und Meeresbiologen Karl Stromberg, der bei Sardinien ein Meeresforschungslabor besitzt.\nAuf dem Weg nach Italien werden Bond und Anya im Zug erneut vom Beißer angegriffen, können ihn jedoch aus dem Zug werfen und verbringen eine gemeinsame Nacht. Als Meeresforscher und dessen Frau getarnt, besuchen sie Stromberg in dessen Unterwasserstation Atlantis. Dieser erkennt sie als Agenten und befiehlt seinen Leuten, sie zu beseitigen. Auf dem Rückweg im Lotus Esprit, den Bond von Q erhalten hat, werden sie vom Beißer verfolgt, können ihn jedoch abschütteln. Auf der Flucht vor Strombergs Assistentin Naomi im Hubschrauber stürzt der Lotus ins Meer, woraufhin Bond ihn per Knopfdruck in ein U-Boot verwandelt und Naomis Hubschrauber mit einer Rakete abschießt. Unter Wasser untersuchen sie Strombergs Station und stellen fest, dass er der Drahtzieher hinter den U-Boot-Entführungen ist. Sie werden von Tauchern angegriffen, können sich jedoch verteidigen und fliehen. Zurück im Hotel findet Anya heraus, dass Bond zuvor in Österreich bei der Skijagd ihren Geliebten erschossen hat und schwört, Bond nach Erledigung des Auftrags zu töten.\nDie gestohlenen U-Boote befinden sich im Inneren von Strombergs Supertanker Liparus, den Bond und Anya im US-amerikanischen U-Boot von Kapitän Carter verfolgen. Hierbei wird ihr U-Boot ebenso von der Liparus geentert und die Besatzung gefangen genommen. Strombergs Plan ist es, unter Wasser eine neue Zivilisation zu erschaffen. Die gestohlenen U-Boote sollen Atomraketen auf New York und Moskau abfeuern, um so einen globalen Atomkrieg zu provozieren, der die in seinen Augen dekadente Zivilisation auslöscht. Mit Anya als Gefangene macht sich Stromberg in Richtung seiner Atlantis-Station davon. Bond kann sich und die anderen U-Boot-Besatzungen befreien und mit deren Hilfe nach einem schweren Gefecht gegen Strombergs Truppen den Tanker schwer beschädigen, indem er den Sprengkopf aus einer Atomrakete ausbaut und damit die Kommandobrücke der Liparus aufsprengt. Er lässt Carter den bereits ausgelaufenen U-Booten mit Strombergs Mannschaften an Bord den jeweils anderen Standort als neue Zielkoordinaten übermitteln, so dass sie sich gegenseitig zerstören. Mit dem verbleibenden amerikanischen U-Boot verlassen die Überlebenden die sinkende Liparus.\nCarter erhält von der US-Regierung den Befehl, Strombergs Station Atlantis zu torpedieren. Bond, der Anya retten will, erwirkt bei Carter eine Galgenfrist von einer Stunde. Mit einem von Q entwickelten Jet-Ski erreicht er die Station, wo er auf Stromberg trifft und ihn erschießt. Es gelingt ihm, den Beißer in Strombergs Haifischbecken zu werfen, als die Frist verstrichen ist und Carter die Station torpedieren lässt. Kurz bevor Atlantis auseinanderbricht, findet er Anya und entkommt mit ihr in Strombergs Rettungskapsel an die Wasseroberfläche, ebenso wie der Beißer, der den Hai besiegen konnte. Schließlich kann Bond unter Aufbietung seines ganzen Charmes Anya überzeugen, ihn doch nicht zu töten.\n"
}