{
    "date": "09-06-2021 15:37:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDiamantenfieber",
    "title": "James Bond 007 – Diamantenfieber",
    "category": "Agentenfilm",
    "text": "Zu Beginn der Handlung ist Bond wieder einmal auf der Suche nach Ernst Stavro Blofeld, dem Boss der Verbrecherorganisation S.P.E.C.T.R.E., an dem er sich außerdem für den Tod seiner Frau Tracy (siehe James Bond 007 – Im Geheimdienst Ihrer Majestät) rächen will. Bond spürt ein Laboratorium von Blofeld auf, in dem dieser auf chirurgischem Weg Doppelgänger von sich selbst erschafft. Es gelingt Bond, einen zukünftigen Doppelgänger zu töten sowie einen weiteren, den er irrtümlich für den echten Blofeld hält.\nNachdem der MI6 den Fall Bedlam (Codename für die Eliminierung von Blofeld) wegen dessen vermeintlichen Todes endgültig abgeschlossen hat, wird Bond mit einem neuen Fall beauftragt: Große Mengen von südafrikanischen Diamanten werden gestohlen, tauchen aber nirgendwo auf dem internationalen Diamantenmarkt auf. Die britische Regierung vermutet, dass sie gehortet werden und möglicherweise – plötzlich auf den Markt geworfen – einen Preisverfall auslösen könnten. In der Zwischenzeit wollen die beiden  Auftragskiller Mr. Wint & Mr. Kidd systematisch sämtliche Leute ermorden, die Kontakt mit den aus Südafrika geschmuggelten Diamanten hatten und daher als Mitwisser in Betracht kommen.\n Sean Connery bei den Dreharbeiten in Amsterdam Das Mondfahrzeug, in dem Bond die Flucht gelingtGetarnt mit der Identität des in Großbritannien festgenommenen Diamantenschmugglers Peter Franks reist Bond zunächst nach Amsterdam, um den Schmugglerring zu infiltrieren und herauszufinden, wer die Diamanten hortet. Dort trifft er die Schmugglerin Tiffany Case, die selbst zunächst ein Teil des Rings ist. Da Case Bond für Peter Franks hält, übergibt sie ihm die Diamanten für den Weitertransport in die USA. Plötzlich taucht jedoch der echte Franks auf, dem die Flucht vor den britischen Behörden gelungen ist. Im Fahrstuhl tötet Bond Franks und gibt ihm durch seine eigene Brieftasche die Identität von „Bond“, was ihm die Möglichkeit gibt, sich gegenüber den Bandenmitgliedern als „Franks“ auszugeben. Bond alias Franks transportiert nun selbst die Diamanten, die er in der Leiche von Franks versteckt hat, über Los Angeles an ihren Bestimmungsort Las Vegas, wobei ihm bei der Einfuhr in die USA sein alter Freund, der CIA-Agent Felix Leiter, hilft.\nAuf dem Weg nach Las Vegas gerät nun auch Bond in die Fänge des Duos Mr. Wint & Mr. Kidd. Bond (immer noch als „Peter Franks“) soll in einem Krematorium in der Mojave-Wüste die Diamanten an das nächste Glied in der Kette weiterreichen und dafür seinen Schmugglerlohn erhalten. Nach der Übergabe wird Bond jedoch bewusstlos geschlagen, in einen Sarg gelegt und in den Ofen gefahren. Als er aufwacht, merkt er, wie heiß es um ihn bereits wird. Zum Glück für Bond hatte der MI6 die geschmuggelten Diamanten gegen falsche Diamanten ausgetauscht. Da dies auffällt, wird „Peter Franks“ wieder aus dem Ofen herausgeschoben. Die an ihn gerichtete Frage, wo denn nun die echten Diamanten seien, kontert Bond mit der Gegenfrage, wo denn das echte Geld sei, und fährt unverdrossen weiter nach Las Vegas. Dort deckt Bond auf, dass der Diamantenschmuggel nur ein Teil eines viel größeren Komplotts des immer noch lebendigen Blofeld ist. Dieser benötigt die Diamanten, um mit Hilfe des Laser-Experten Dr. Metz einen Laser-Satelliten zu bauen. Dazu bedient er sich der Identität und des Konzerns des zurückgezogen lebenden Milliardärs Willard Whyte (eine Anspielung auf Howard Hughes), den er gefangenhält und mit einem Stimmenmodulator imitiert. Bond dringt in das in der Wüste bei Las Vegas gelegene Forschungslaboratorium von Willard Whyte ein, in dem Dr. Metz mit der Fertigstellung des Satelliten beschäftigt ist. Bond wird dort entdeckt, kann jedoch mithilfe eines Mondbuggys aus der Anlage fliehen.\nUm die Weltmächte aufzuschrecken, zerstört Blofeld mithilfe des inzwischen fertiggestellten Satelliten eine Atomrakete in den USA, ein Atom-U-Boot der Sowjetunion und Raketen der Volksrepublik China unter dem Vorwand einer weltweiten Abrüstung. Mittels der Laserwaffe erpresst er die Nuklearmächte. In einer internationalen Auktion soll die nukleare Vorherrschaft an den Meistbietenden verkauft werden. Am Ende gelingt es Bond, die auf einer stillgelegten Ölplattform liegende Basis, von der aus Blofeld den Satelliten steuert, zu zerstören und die Welt zu retten. Dabei tötet er, nachdem er schon in Las Vegas ein weiteres Double getötet hat, den vermeintlich echten Blofeld, indem er dessen Mini-U-Boot gegen die Plattform schleudert. Die Handlung endet damit, dass Wint und Kidd versuchen, an Bond und Tiffany, den einzigen Opfern, die ihren Mordanschlägen entkommen konnten, Rache zu nehmen. Bond und Tiffany gelingt es jedoch, die beiden unschädlich zu machen.\n"
}