{
    "date": "09-06-2021 15:37:35",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDie%5FWelt%5Fist%5Fnicht%5Fgenug",
    "title": "James Bond 007 – Die Welt ist nicht genug",
    "category": "Agentenfilm",
    "text": "Sir Robert King, britischer Industrieller und alter Freund der Geheimdienstchefin M, wird direkt im Gebäude des MI6 durch eine Bombe ermordet. Bond verfolgt die vermeintliche Attentäterin mit Qs neuester Entwicklung, einem bewaffneten Rennboot, quer durch London, jedoch ohne Erfolg: Über dem Millennium Dome sprengt sie sich mit einem Heißluftballon in die Luft und Bond erleidet eine schwere Schulterverletzung.\nBond wird daraufhin zum Schutz von Kings Tochter Elektra abgestellt, die jedoch nicht bereit ist, dem MI6 noch einmal zu vertrauen. Dafür gibt sie zwei Gründe an: Zum einen hat der MI6 beim Schutz ihres Vaters versagt, zum anderen konnte ihr der MI6 auch nicht helfen, als sie selbst einige Wochen vor dem Tod ihres Vaters durch den russischen Terroristen Viktor Zokas, genannt Renard, entführt wurde.\nIn Aserbaidschan, wo Elektra die Arbeit ihres Vaters fortführt, eine Ölpipeline zu bauen, werden beide von Unbekannten auf Gleitschirm-Schneemobilen angegriffen, können sich aber mittels einer aufblasbaren Kugel in einer Lawine retten. Bond verfolgt mit Hilfe von Valentin Zukovsky die Spur bis zu einer Gruppe von Forschern, die sich in Kasachstan mit Atomwaffen beschäftigen und mit Renard in Verbindung stehen. Nach einer Nacht mit Elektra erfährt er, dass diese sich durch Verführung aus den Fängen Renards befreit haben will.\nBond schmuggelt sich bei den Forschern ein und gelangt mit ihnen in ein Bergwerk, wo eine Atombombe verladen werden soll. Dort trifft er unter anderem auf die Spezialistin Dr. Christmas Jones und schließlich auch auf Renard, der aufgrund eines festsitzenden Geschosses in seinem Gehirn über ungewöhnliche Kräfte verfügt und schmerzunempfindlich ist. Er will ihn töten, muss sich aber dem Sicherheitspersonal ergeben, welches ihm nicht abnimmt, dass Renard die Bombe für sich haben will. Im Gespräch mit ihm erfährt er einige Dinge, die ihn zur Vermutung bewegen, dass Elektra unter dem Stockholm-Syndrom leidet und mit Renard gemeinsame Sache macht. Als es zur Eskalation kommt, schließt sich Jones ihm an und beide können nach einem Feuergefecht aus dem explodierenden Bergwerk entkommen. Die Bombe und Renard sind jedoch verschwunden. Einen Transponder, mit dem die Bombe lokalisiert werden könnte, hat Renard zuvor entfernen lassen.\nUnterdessen unterrichtet Elektra M, dass sie sich bedroht fühlt und bittet sie um Hilfe. M, die von Bonds Erlebnissen und Erkenntnissen keine Ahnung hat, macht sich auf den Weg zu Elektra, um ihr beizustehen. Als Bond zu Elektra zurückkehrt, konfrontiert er diese mit seiner Vermutung, doch noch kann sie sich herausreden.\nDie Pipeline steht nun vor einer Bedrohung: Die Atombombe bewegt sich durch die Pipeline auf ein Ölterminal zu. Während Bond und Dr. Jones die Bombe entschärfen, stellen sie fest, dass die Hälfte des waffenfähigen Plutoniums fehlt. Nach Entfernung der vorhandenen Hälfte lassen sie die Bombe detonieren, um Elektra in Sicherheit zu wiegen. Diese nimmt jedoch M als Geisel und flieht nach Istanbul. Als M von Elektra den Grund für die Ermordung von Elektras Vater in Erfahrung bringen will, gibt diese zu, wie sehr sie ihren Vater gehasst hatte. Ihrer Meinung nach hatte ihr Großvater das Ölimperium aufgebaut und ihr Vater habe es ihrer Mutter gestohlen. Die Entführung sei eine willkommene Chance gewesen, Renard für ihre Sache einzuspannen. M wird in eine Festung gebracht, wo sie auf ihren Tod wartet.\nBond sucht Zukovsky in seinem Domizil auf und setzt diesen unter Druck, wird aber beobachtet. So erfährt Elektra, dass er überlebt hat. Als Renards Männer ihn angreifen, kann sich Bond mittels seines automatischen Wagens retten. Von Zukovsky erpresst er die Information über deren Zusammenarbeit, während Renard im Bosporus in einem Atom-U-Boot mittels des gestohlenen Plutoniums einen Reaktorunfall herbeiführen soll, der Istanbul zerstören und den Bosporus auf Jahrzehnte radioaktiv kontaminieren würde. Damit wäre ihre Pipeline die einzig funktionierende Möglichkeit in der Region, um Erdöl zu transportieren.\nM kann mit der Batterie aus einer Tischuhr den Transponder aktivieren und so erfährt Bond von Elektras Aufenthaltsort. Diese erwartet ihn bereits und lässt ihn gefangen nehmen. Sie will ihn mit einer Garrotte langsam töten, wobei sie ihm ihre Gründe für ihren Hass erklärt und ihm sagt, dass sie ihm die Welt zu Füßen gelegt hätte, wobei Bond antwortet: „Die Welt ist nicht genug“.\nZukovsky, der die Seiten gewechselt hat, greift Elektras Domizil an, wird aber von ihr tödlich verletzt. Im letzten Moment hilft er Bond, sich zu befreien. Elektra flieht in der Gewissheit, dass Bond niemals auf eine wehrlose Frau schießen würde, doch als sie Renard das Kommando gibt, zuzuschlagen, tötet Bond sie. Anschließend liefert er sich auf dem U-Boot einen dramatischen Kampf mit Renard, bei dem er die Bombe mit dem restlichen Plutonium entschärfen kann und schließlich als Sieger hervorgeht. Die anschließende Nacht verbringt er gemeinsam mit Dr. Jones auf einem Hausdach in Istanbul.\n"
}