{
    "date": "09-06-2021 15:37:35",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FFeuerball",
    "title": "James Bond 007 – Feuerball",
    "category": "Agentenfilm",
    "text": "Bond enttarnt und tötet den als trauernde Witwe verkleideten Jacques Bouvar, einen Agenten der Verbrecherorganisation Phantom (im englischsprachigen Original S.P.E.C.T.R.E. für Special Executive for Counterintelligence, Terrorism, Revenge and Extortion), nach dessen vorgetäuschter Beerdigung in Bouvars Villa. Daraufhin flieht er mit Hilfe eines Raketenrucksacks und seines Aston Martin DB5 vor den Handlangern Bouvars.\nIm Hauptquartier von Phantom in Paris treffen sich die führenden Männer der Verbrecherorganisation unter der Führung von Ernst Stavro Blofeld. Phantom beabsichtigt, unter der Leitung von Emilio Largo eine Lösegeldsumme von den Vereinten Nationen in Höhe von 280 Millionen US-Dollar bzw. 100 Millionen Pfund Sterling zu erpressen. Um den Plan auszuführen, hat sich Phantom-Mitglied Graf Lippe in Südengland in einem Hotel in der Nähe eines NATO-Stützpunktes einquartiert. Zufällig befindet sich Bond zur Erholung im selben Hotel. Lippe versucht, Bond auf einer Dehnungsbank, an die dieser vorher zu medizinischen Zwecken festgebunden worden ist, zu töten, indem er das Gerät auf volle Leistung stellt. Bond wird allerdings lediglich bewusstlos und überlebt den Anschlag.\nKurz darauf tötet Lippe zusammen mit seinem Söldner Angelo und der Spectre-Auftragskillerin Fiona den NATO-Piloten Francois Derval und stiehlt ihm den Ausweis, so dass der Söldner, dessen Aussehen durch kosmetische Operationen dem des Getöteten zuvor angenähert wurde, problemlos in den NATO-Stützpunkt eindringen kann. Dort besteigt er ein Flugzeug vom Typ Avro Vulcan, das mit zwei Atombomben bestückt ist, tötet die Besatzung und fliegt die Maschine zu Largo. Dort wird Angelo, weil er kurz vorher plötzlich ein deutlich höheres Honorar gefordert hat, nach der Auftragserfüllung von Largo umgebracht, und die Atombomben werden an Bord von Largos Yacht gebracht.\nIn seinem Zimmer sieht Bond zur gleichen Zeit Menschen mit einer Leiche das Hotel betreten. Er verfolgt diese und findet die Leiche des Piloten auf der Dehnungsbank. Er wird beinahe von einem Phantom-Agenten getötet, kann ihn jedoch überwältigen und den Feueralarm einschalten.\nAm nächsten Morgen reist Bond von seinem Hotel zu einem MI6-Quartier ab. Dabei kommt es zur Verfolgungsjagd mit Graf Lippe, der Bond töten will. Da Lippe jedoch kurz zuvor von Blofeld beschuldigt worden ist, durch die Auswahl von Angelo das Unternehmen gefährdet zu haben, ist Fiona beauftragt worden, ihrerseits Lippe zu töten. Auf einem Motorrad schießt sie Lippes Wagen von der Straße, weshalb Bond letztlich die Verfolgungsfahrt überlebt. Im Quartier erfährt Bond vom Verlust der Atombomben. Die Phantom-Organisation stellt ihre Forderung, sie droht bei Nichterfüllung eine Stadt im Vereinigten Königreich oder in den Vereinigten Staaten mit den Atombomben zu vernichten. Anhand eines Fotos von Francois Derval und seiner Schwester Domino entscheidet Bond Kontakt mit ihr aufzunehmen. Er trifft sie beim Tauchen in Nassau, wo das Foto aufgenommen wurde, und geht mit ihr essen. Am Abend besucht Bond ein Casino und trifft dort auf Largo, dessen Geliebte Domino ist. Largo und Bond kennen einander und spielen gegeneinander Baccara. Largo lädt Bond auf sein Landhaus Palmyra ein.\nDer CIA-Agent Felix Leiter und Bond treffen in Nassau auf Q. Dieser rüstet Bond mit einem Geigerzähler in Form einer Armbanduhr, einer Unterwasserkamera, die Infrarotaufnahmen bei Nacht machen kann, einer Miniaturleuchtpistole und mehreren Miniaturluftflaschen, die eine defekte Druckluftflasche ersetzen sollen, aus.\nIn der Nacht unternimmt Bond einen Tauchgang und versucht die Radioaktivität auf der Disco Volante, der Yacht von Largo, zu messen, da er die Atombomben dort vermutet. Diese Annahme erweist sich allerdings als falsch. Nachdem er entdeckt wurde und nur knapp Largo und dessen Schergen entkommt, wird er in der Nähe des Strandes von Fiona mit dem Wagen aufgelesen, welche im selben Hotel wohnt wie Bond.\nWährend eines Flugs erkunden Bond und Leiter Largos Landgut und entdecken bei ihm ein Haifischbecken mit Goldgrottenhaien. Daraufhin folgt Bond dessen Einladung.\nNachdem es dunkel geworden ist, begibt sich Bond erneut zu Largos Haus, um dort einzubrechen. Allerdings bemerken ihn Largos Männer erneut und es kommt zum Zweikampf zwischen Bond und einem der Handlanger, wobei beide in den Swimmingpool stürzen. Largo verschließt diesen mit einer elektrisch ausfahrbaren Abdeckung und hetzt die Haie auf beide, indem er ein Tor öffnet, welches den Pool mit dem angrenzenden Haifischbecken verbindet. Bond tötet seinen Gegner und flieht mit Hilfe seiner Miniaturluftflasche durch einen Tunnel in das Becken aus dem die Haie kamen, nachdem diese durch das Blut des Toten abgelenkt sind. Von dort gelangt er unerkannt zurück an Land.\nIn seinem Hotelzimmer wartet Fiona auf Bond, die mit ihm zuerst eine Liebesnacht verbringt, ihn dann aber mit einer Pistole bedroht und mit der Hilfe von einigen Männern zu Largo bringen will. Doch Bond entkommt, als er den Wagen, der im Stau steht, mit einer Flasche Hochprozentigem in Brand setzt und im Gewühl des Karnevals verschwindet. Er wird am Bein angeschossen, und die Verbrecher folgen seiner Blutspur bis in einen Nachtclub. Dort wollen Largos Männer Bond aus einem Versteck heraus erschießen, während Fiona mit ihm tanzt, um kein Aufsehen zu erregen. Doch sie treffen nicht ihn, sondern Fiona, die Bond zu einem Tanz aufgefordert hatte. Fiona stirbt, und Bond gelingt die Flucht.\nAuf der Suche nach dem entführten Flugzeug mit Leiter entdeckt Bond in der Nähe einer Unterwassergrotte schließlich die getarnte Avro Vulcan. Bond taucht hinunter, nimmt dem toten Angelo als Beweismaterial für den Tod von Dominos Bruder dessen Erkennungsmarke und Armbanduhr ab und stellt das Verschwinden der Bomben fest. Da er hofft, dass Domino vom Aufenthaltsort der nuklearen Waffen weiß, sucht er sie auf und kann sie überreden, gegen Largo zu arbeiten. \nIm Schutz der Dunkelheit nimmt Bond heimlich den Platz von einem von Largos Männern ein, indem er dessen Taucheranzug anzieht. Daraufhin geht er mit an Bord der Disco Volante, die die Bomben aufladen soll. Largo und eine Gruppe Taucher, zu denen auch Bond gehört, begeben sich zu einer geheimen Unterwasserhöhle, wo die beiden Atomwaffen versteckt sind. Während des Umladens der Bomben wird Bond von Largo enttarnt, der seine Männer auf ihn hetzt. Zwar kann er diese überwältigen, wird aber im  Lagerraum unter Wasser eingeschlossen. Wieder zurück auf der Disco Volante merkt Largo, dass Domino gegen ihn arbeitet, fesselt sie und will sie foltern. Vorher erscheint jedoch Dr. Kutze, der ihn zum Scharfmachen der Atomwaffen holt.\nIn der Zwischenzeit findet Bond heraus, dass die Höhle, in der er gefangen ist, einen zweiten Ausgang hat. Er erreicht die Wasseroberfläche, ist aber nach wie vor von hohen Felsen umgeben und kann die Höhle nicht verlassen. Nachdem er Geräusche eines Hubschraubers vernimmt, sendet er mithilfe seiner Leuchtrakete ein Rettungssignal, welches von Leiter, der sich in dem Helikopter befindet gesehen und Bond somit gerettet wird. Von einem Flugzeug aus springen zwischenzeitlich etliche Kampftaucher der Marine ins Meer, die mit Harpunen und Tauchermessern die Feinde, die ebenfalls unter Wasser und ähnlich ausgerüstet sind, bekämpfen und versuchen die Bomben sicherzustellen. Kurz darauf kommt auch Bond, der aus dem Hubschrauber springt, den Verbündeten zu Hilfe. Nach längerem Gefecht können sie die Feinde gemeinsam besiegen.\nKutze befreit Domino währenddessen von den Fesseln, da er mit Largos Plänen nichts zu tun haben will. Bond kommt an Bord der Disco Volante. Dort kommt es zum Kampf zwischen ihm und Largo, der Unterstützung von seinen Männern erhält, wobei das Boot während dem Handgemenge von Bond auf Höchstgeschwindigkeit gebracht wird. Die Anhänger von Largo unterliegen Bond im Zweikampf, allerdings wird dieser schließlich von Largo überwältigt. Bonds Lage scheint aussichtslos, doch gerade als sein Widersacher im Begriff ist, ihn zu töten, taucht plötzlich Domino auf und erschießt Largo mit einer Harpune. Noch im letzten Moment können Bond, Domino und ihr Retter Dr. Kutze von dem außer Kontrolle geratenen Schiff fliehen, bevor es mit voller Fahrt auf einen Felsen kracht und explodiert.\nNun mitten im Meer, wirft ein Flugzeug Domino und Bond ein Rettungsfloß und ein Seil ab, das an einem Heliumballon festgemacht wird. Beide machen sich daran fest und heben durch das Flugzeug, das das Seil auffängt, ab.\n"
}