{
    "date": "09-06-2021 15:37:35",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FGoldenEye",
    "title": "James Bond 007 – GoldenEye",
    "category": "Agentenfilm",
    "text": "Der Film beginnt zur Zeit des Kalten Krieges: 007 James Bond und sein Partner 006 Alec Trevelyan sollen eine sowjetische Chemiewaffenfabrik in Archangelsk vernichten. Beide platzieren Bomben mit Zeitzündern, um die Fabrik zu sprengen, doch plötzlich wird 006 festgenommen, um Bond zur Aufgabe zu zwingen. 006 bittet Bond „für England“, sich nicht zu ergeben und dieser stellt einen Zeitzünder vor und nimmt den Kampf auf. Vor den Augen Bonds wird 006 von Oberst Ourumov scheinbar hingerichtet. Anschließend gelingt Bond per Flugzeug die Flucht aus der Fabrik.\nNeun Jahre später – nach dem Ende des Kalten Krieges – kommt Bond in Monaco der Pilotin Xenia Onatopp auf die Spur. Diese hat Kontakte zur russischen Terrororganisation Janus, benannt nach dem römischen Gott Janus mit zwei Gesichtern. Ohne dass Bond es verhindern kann, stiehlt sie bei einer Testvorführung im Hafen einen Tiger-Hubschrauber, der stärkster elektromagnetischer Strahlung widerstehen kann. Xenia ermordet hierfür einen Admiral und die beiden Hubschrauberpiloten.\nMithilfe des Hubschraubers stehlen Onatopp und Ourumov das geheime russische Waffensystem GoldenEye. GoldenEye ist ein Satelliten-System, bei dem eine Atombombe in der oberen Erdatmosphäre gezündet wird und so einen nuklearen elektromagnetischen Impuls auslöst, der alle elektronischen Geräte im Umkreis des anvisierten Ziels zerstört. Bei dem Waffenraub töten Ourumov und Onatopp fast alle Mitarbeiter des GoldenEye-Satellitenkontrollzentrums „Sewernaja“ in Sibirien, nur Natalya Fyodorovna Simonova, eine Programmiererin, und der Verräter Boris Grischenko, der Janus den Zugang zu GoldenEye ermöglicht hat, überleben. Um die Spur ihres Diebstahls zu verwischen, zerstören Ourumov und Onatopp mit einem der beiden GoldenEye-Satelliten das Kontrollzentrum. Sie entkommen mit dem (elektromagnetisch geschützten) Eurocopter Tiger Hubschrauber, drei russische MiG-29-Kampfflugzeuge, die die Vorgänge in der GoldenEye-Satellitenkontrollzentrale untersuchen sollten, stürzen ab.\nDie Vorgänge in Sibirien werden vom MI6 über Satellit beobachtet. Dabei wird der gestohlene Hubschrauber entdeckt und Natalya wird beobachtet, wie sie aus den Trümmern des Kontrollzentrums entkommt. Weil Bond vermutet, dass sie den Verräter identifizieren kann, macht er sich auf den Weg nach Sankt Petersburg. Dort trifft er seinen Kontaktmann vom CIA, Jack Wade. Mit dessen Hilfe nimmt Bond zu dem ehemaligen KGB-Agenten Valentin Zukovsky Kontakt auf, der trotz alter Feindschaft zu Bond gegen Geld ein Treffen Bonds mit Janus arrangiert. Bond erfährt, dass der totgeglaubte Agent 006, Alec Trevelyan hinter dieser Organisation steckt. Das ganze Unternehmen ist seine persönliche Rache an Großbritannien, das er für den Tod seiner Eltern verantwortlich macht. Als Lienzer Kosaken (im Film fälschlich als „Linzer Kosaken“ synchronisiert) waren Trevelyans Eltern von den Briten nach dem Zweiten Weltkrieg mit 25.000 anderen Kosaken bei Lienz an Stalin und seine Exekutionskommandos ausgeliefert worden; Trevelyans Eltern hatten zwar überlebt, begingen aber aus Scham später Selbstmord. Trevelyan versucht, 007 und Natalya in dem nun ausgedienten Hubschrauber zu töten. Dies kann Bond zwar in letzter Sekunde verhindern, doch werden beide vom russischen Militär verhaftet und ins Verteidigungsministerium gebracht.\nDort werden sie vom Verteidigungsminister verhört, doch während sie diesen schon fast von den Fakten überzeugen können, taucht plötzlich General Ourumov auf und erschießt den Minister mit Bonds Dienstwaffe, um ihm den Mord anzuhängen und ihn so aus gutem Grund töten zu können. Bond kann erneut fliehen, muss jedoch Natalya zurücklassen. Ourumov flüchtet daraufhin mit Natalya zu einem Raketentransportzug Trevelyans. Bond verfolgt beide in einem T-55-Panzer quer durch Sankt Petersburg und bringt den Zug schließlich außerhalb der Stadt zum Entgleisen. Bond stürmt den Zug, um Natalya zu retten. Er tötet Ourumov, aber Trevelyan und die ebenfalls anwesende Onatopp können entkommen. Erneut versucht Trevelyan, Bond und Natalya zu töten, indem er sie in dem gepanzerten Zug einsperrt und nun seinerseits einen kurz eingestellten Zeitzünder anbringt, doch wiederum gelingt beiden knapp die Flucht.\nNatalya hat inzwischen herausgefunden, dass Kuba das Ziel der Flucht von Trevelyan und Onatopp ist. Natalya und Bond werden vorübergehend ein Liebespaar. Auf Kuba macht Bond die geheime Basis von Trevelyan ausfindig. Er und Natalya können die auf sie angesetzte Onatopp töten und stürmen die Basis. Hier erfahren sie letztlich den Plan von 006: Er will zunächst mit Hilfe des Hackers Grischenko Gelder auf seine Konten transferieren und anschließend mit GoldenEye die gesamte Londoner Finanzwelt ins Chaos stürzen und alle Daten löschen, um seine Spuren zu verwischen.\nBond und Natalya können schließlich Trevelyans Pläne vereiteln: Beim Showdown kämpfen Trevelyan und Bond am Ende Mann gegen Mann auf einer Satellitenschüssel: Letztlich lässt Bond seinen Widersacher mit den Worten „für mich“ (und nicht „für England“) in den Tod stürzen. Der Verräter Grischenko, der sich schon gerettet wähnt, wird durch einen Schwall flüssigen Stickstoffs schockgefrostet.\nBond und Natalya lassen sich von einem US-amerikanischen Rettungshubschrauber mit Ziel Guantanamo Bay ausfliegen.\n"
}