{
    "date": "09-06-2021 15:37:35",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FGoldfinger",
    "title": "James Bond 007 – Goldfinger",
    "category": "Agentenfilm",
    "text": "Im Vorspann jagt Bond in einem lateinamerikanischen Land ein Drogenlabor in die Luft, um die Finanzierung weiterer Revolutionen zu verhindern. Anschließend übersteht er einen Mordanschlag und tötet den Angreifer. Auftragsgemäß begibt er sich danach nach Miami. Dort trifft er den US-Agenten Felix Leiter, der ihm den neuen Auftrag vom britischen Geheimdienstchef M übermittelt: Bond soll ein Auge auf den exzentrischen Milliardär Auric Goldfinger werfen. Bond bemerkt, dass Goldfinger beim Gin Rummy Hilfe von Jill Masterson bekommt, die vom Balkon eines Hotelzimmers mit einem Fernglas auf die Karten von Goldfingers Gegner schaut und ihrem Auftraggeber diese Informationen per Funk weitergibt. Der MI6-Agent überrascht Jill auf dem Balkon, konfrontiert Goldfinger mit dessen Betrug und zwingt ihn, zu verlieren. Anschließend geht Bond mit Jill ins Bett. Als er eine neue Flasche Champagner aus dem Kühlschrank holen will, wird er von Goldfingers Faktotum und Leibwächter Oddjob niedergeschlagen. Jills Körper wird ganz mit Goldfarbe übermalt, was zu ihrem Erstickungstod führt.\nZurück in London wird Bond zunächst von M gerügt. Bond habe seine Pflichten vernachlässigt und sei nur deshalb in Miami nicht verhaftet worden, weil sich Felix Leiter für ihn starkgemacht habe. Bond gelobt Besserung und wird wieder auf Goldfinger angesetzt, der durch vermuteten illegalen Schmuggel mit Gold das internationale Währungssystem gefährdet. Dazu erhält Bond seine Ausrüstung von Q, darunter einen Peilsender und einen Aston Martin DB5 mit eingebauten Maschinengewehren, Nebelwerfer, Schleudersitz und weiteren Extras. Bond trifft sich mit Goldfinger auf dessen Golfanlage und spielt eine Partie mit ihm. Mit Hilfe eines Goldbarrens aus dem Toplitzsee im Salzkammergut versucht Bond, Goldfinger zu ködern. Nachdem Bond Goldfinger beim Golf um 5.000 Pfund erleichtert hat, legt Goldfinger keinerlei Wert mehr auf gemeinsame Geschäfte. Goldfinger warnt Bond nach dem Spiel, er solle ihm nicht ein drittes Mal in die Quere kommen. Zur Bekräftigung befiehlt er eine Kostprobe von Oddjobs Können, der seinen Hut mit Stahlkrempe auf eine Statue wirft und ihr dabei den Kopf abschlägt. Anschließend zerquetscht Oddjob einen Golfball mit der bloßen Hand.\nTrotz der Warnung verfolgt Bond das Auto von Goldfinger mittels eines Peilsenders. An einem Flughafen angekommen, lässt Goldfinger sein Auto per Flugzeug nach Genf transportieren. Ziel ist sein Schweizer Unternehmen, die „Auric Enterprises A.G“. Bond folgt ihm mit dem nächsten Flugzeug. Bei einer Rast in den Alpen wird Bond versehentlich beinahe von Tilly Masterson niedergeschossen. Diese möchte ihre ermordete Schwester Jill rächen. Bond belauscht Goldfinger auf dessen Gelände. Dabei sieht er, dass Goldfinger Gold mittels seines Wagens schmuggelt: Die komplette Karosserie besteht aus Gold. Außerdem hört Bond, wie sich Goldfinger mit einem asiatischen Komplizen über ein Projekt namens „Grand Slam“ austauscht. Auf einer Anhöhe über Goldfingers Unternehmen treffen Bond und Masterson erneut aufeinander und werden entdeckt. Während einer Verfolgungsjagd mit Goldfingers Männern rennt Masterson weg und wird Opfer von Oddjobs Hut. Bond flüchtet mit seinem Auto, landet dabei aber in einer Sackgasse und fährt auf einen Spiegel zu. Beim Ausweichmanöver kracht er gegen eine Hauswand.\nAls er wieder zu sich kommt, findet er sich gefesselt auf einer Platte aus Gold wieder. Ein gut gelaunter Goldfinger erklärt ihm, dass er als Geheimagent 007 enttarnt sei. Er soll mittels eines Laserstrahlers getötet werden, der selbst Stahl schneiden kann. Bond kann Goldfinger aber im letzten Moment davon überzeugen, dass er ihm lebend nützlicher sein werde, indem er behauptet, er habe seine Zentrale über das Unternehmen „Grand Slam“ informiert.\nGoldfinger lässt Bond in die USA schaffen. Beim Flug in Goldfingers Privatflugzeug lernt Bond Pussy Galore kennen, Goldfingers Pilotin. Nach der Landung in der Nähe von Fort Knox wird Bond auf Goldfingers Gestüt in Kentucky gebracht und dort in eine Zelle eingesperrt. Er kann jedoch ausbrechen und erfährt von Goldfingers Plänen mit dem Codewort Grand Slam: Mit Unterstützung chinesischer Agenten sollen die in Fort Knox gelagerten Goldreserven der Vereinigten Staaten mittels einer schmutzigen Bombe radioaktiv verseucht und damit wertlos gemacht werden, um so den Wert von Goldfingers eigenen Beständen um ein Vielfaches zu steigern. Die Wachtruppen, die um Fort Knox stationiert sind, sollen mit einem aus Flugzeugen gesprühten Giftgas getötet werden, damit Goldfingers Leute ungestört in den Stützpunkt eindringen können. Goldfinger lässt unterdessen mehrere Gangsterbosse, die sein Vorhaben finanziert haben, töten.\nKurz vor dem Angriff erliegt Pussy Galore dem Charme Bonds und lässt über den Soldaten ein harmloses Gasgemisch versprühen. Die Soldaten, die vorher von Pussy informiert wurden, sinken nur zum Schein nieder, lassen Goldfingers Bande aber bis zum Tresor vordringen und greifen schließlich an, um die Bombe sicherzustellen. Bond wird während der Auseinandersetzung an die Bombe gekettet und mit Oddjob im Tresor eingeschlossen. Er kann sich jedoch befreien und liefert sich mit Goldfingers Leibwächter einen tödlichen Zweikampf, bei dem er am Ende überlebt. Exakt sieben Sekunden vor der Detonation kann die Bombe entschärft werden (der Countdown-Anzeiger bleibt bei „007“ stehen). Goldfinger hingegen nutzt das Getümmel, um als Soldat verkleidet zu entkommen.\nBond soll für seine Verdienste mit einem Jet zum Weißen Haus gebracht werden, wohin ihn der US-Präsident eingeladen hat. Doch während des Fluges taucht aus dem Cockpit plötzlich Goldfinger auf. Er will sich an Bond rächen und sich anschließend nach Kuba absetzen. Es kommt zum Kampf, in dessen Verlauf ein Schuss fällt und eines der Kabinenfenster zerstört wird. Durch den abrupten Druckabfall im Flugzeug wird Goldfinger aus der Maschine gesaugt, Bond kann sich dagegen so lange festhalten, bis die Druckverhältnisse wieder ausgeglichen sind. Zusammen mit Pussy Galore, die das Flugzeug fliegt, schafft er es, sich kurz vor dem Absturz mit einem Fallschirm zu retten.\nSchließlich liegen Bond und Galore im Gras und beobachten einen Aufklärungshelikopter, der sie sucht. Bond meint jedoch, die Rettung könne warten, und zieht den Fallschirm über beide.\n"
}