{
    "date": "03-05-2021 12:19:32",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLizenz%5Fzum%5FT%C3%B6ten",
    "title": "James Bond 007 – Lizenz zum Töten",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Der Hauch des Todes\nNachfolger →James Bond 007 – GoldenEye\nJames Bond 007 – Lizenz zum Töten (Originaltitel Licence to Kill) ist der 16. Film der von Eon Productions Ltd. produzierten James-Bond-Reihe und der zweite und letzte Film mit Timothy Dalton in der Rolle des Titelhelden. Er war der vierte und letzte Film der Serie mit dem Team Michael G. Wilson und Richard Maibaum als Drehbuchautoren, Albert R. „Cubby“ Broccoli als Produzent und – der fünfte Film – mit John Glen als Regisseur. Gladys Knight sang den Titelsong Licence to Kill, der von Narada Michael Walden komponiert und produziert wurde.\nDer Film startete am 10. August 1989 in den bundesdeutschen Kinos.\nBond, Sharkey und Felix Leiter sind auf dem Weg zu dessen Hochzeit auf den Florida Keys, unterbrechen aber ihre Fahrt, um zusammen mit der DEA den südamerikanischen Drogenbaron Franz Sanchez während eines Kurzaufenthalts auf den Bahamas in einer spektakulären Aktion festzunehmen. Mit Unterstützung der US-Küstenwache erreichen sie noch rechtzeitig den Ort der Trauung.\nSanchez, der ganze Regierungen besticht, kann mit Hilfe des bestochenen DEA-Agenten Ed Killifer ausbrechen. Als Bond davon erfährt und noch einmal zurückkehrt, findet er Leiters frisch angetraute Ehefrau Della tot und seinen Freund, von einem Hai verstümmelt, schwerverletzt vor. Bond schwört Rache und macht sich mit Hilfe von Sharkey auf die Suche nach Sanchez. Sie infiltrieren einen Fischbetrieb von dessen Geschäftspartner Milton Krest, der als Tarnung für einen großflächigen Drogenhandel dient. Sie stellen Killifer und werfen ihn den Haien vor, dann lassen sie den Laden auffliegen. Bond wird daraufhin von seinem Vorgesetzten „M“ gerügt und vom Fall abgezogen, woraufhin Bond kündigt. „M“ nimmt an und entzieht ihm ausdrücklich die „Lizenz zum Töten“.\nBond und Sharkey infiltrieren nun auf eigene Faust die Schmuggler-Yacht von Krest, wobei Sharkey entdeckt und getötet wird. Bond vernichtet Krests Drogen und entkommt in einem Wasserflugzeug samt 5 Millionen US-$, welche als Bezahlung für eine Drogenlieferung gedacht waren. Bond trifft auf die ehemalige Army-Pilotin Pam Bouvier, die durch Leiter in die Operation eingeweiht war. Sie ermittelt ebenfalls gegen Sanchez und hat dessen Vertrauten Heller soweit, gestohlene Stinger-Raketen zurückzubringen. Bond und Bouvier reisen nach Isthmus City, von wo aus Sanchez seine Geschäfte steuert. Dort bekommt er unerwartete Unterstützung von einem alten Bekannten: „Q“, der nach eigenen Angaben „gerade Urlaub hat“ und Bond mit einigen Hilfsmitteln ausstattet.\nBond führt einen Anschlag auf Sanchez aus, doch dieser scheitert, weil das Rauschgiftdezernat von Hongkong, das ebenfalls gegen Sanchez ermittelt, seinen Erfolg gefährdet sieht und Bond nach London verfrachten will. Sanchez will diese aus dem Weg räumen und befreit damit Bond, der Chance nutzt, Sanchez’ Organisation zu infiltrieren und das Misstrauen des Drogenbarons gegen einige seiner eigenen Leute zu schüren. Von Sánchez Freundin Lupe erfährt Bond, dass Krest bald in Isthmus eintrifft. Bond und Pam verstecken Teile des zuvor entwendeten Geldes auf Krests Yacht und Bond gibt Sánchez einen Hinweis, um dessen Vertrauen zu gewinnen. Daraufhin lässt dieser Krest in der Dekompressionskammer der Yacht hinrichten.\nZur Tarnung seiner Aktivitäten nutzt Sanchez eine sektenähnliche Organisation um den Fernsehprediger Professor Butcher, dessen TV-Auftritte in Wirklichkeit dem Austausch von Informationen dienen. Auch werden Drogeneinnahmen als Spenden von Gläubigen verschleiert. Im Tempel der Pseudokirche sind auch die Labore untergebracht, in denen Sanchez seine Drogen in Benzin auflöst und sie so in alle Welt schmuggelt. Bei einer Besichtigung dieser Produktionsstätten wird Bond von Sanchez’ Handlanger Dario enttarnt. Es gelingt 007 jedoch, die Schergen zu eliminieren und auf der Flucht mit Pam ein Chaos anzurichten, welches in der Zerstörung der Anlage mündet.\nSanchez hat inzwischen den von Bond diskreditierten Heller mit einem Gabelstapler getötet und sich mit seinen Millionen und vier Tankwagen voll Kokain-„Sprit“ abgesetzt. Bond kann ihn jedoch einholen und den Konvoi zerstören. Zum Schluss zeigt Bond dem benzindurchtränkten Sánchez, der den Grund für Bonds Handeln wissen will, das Feuerzeug von Felix und Della und setzt diesen damit in Brand.\nRichard Maibaum entwarf gemeinsam mit Michael G. Wilson die Handlung für den Film. Durch einen Streik der Writers Guild of America konnte Maibaum das Drehbuch jedoch nicht vollenden, so dass Wilson das Skript allein fertigstellte. Er arbeitete möglichst viel Handlung an dem bereits vorgegebenen Drehort Mexiko in die Geschichte ein und hatte diesmal die Möglichkeit, das Drehbuch an den bereits feststehenden Hauptdarsteller Timothy Dalton anzupassen.\nDas endgültige Drehbuch hatte wieder einmal kaum Gemeinsamkeiten mit Flemings Büchern. Die Handlung um Felix Leiters Verletzung durch einen Hai und Bonds anschließende Suche in einer Fischköder-Halle entstammt dem Roman Leben und sterben lassen, im gleichnamigen Film wurde die Szene nicht verwendet. Außerdem stammt der Name der Figur Milton Krest und sein Schiff Wavekrest aus der James-Bond-Kurzgeschichte The Hildebrand Rarity (dt. Die Hildebrand-Rarität).\nLizenz zum Töten ist der erste James-Bond-Film, für den nicht der Titel eines Romans oder einer Kurzgeschichte Ian Flemings verwendet wurde. Der Film sollte ursprünglich den Titel Licence revoked (Lizenz entzogen) tragen, allerdings ergaben Testvorführungen, dass der Titel für das amerikanisches Englisch sprechende Publikum in den Vereinigten Staaten nicht verständlich war. Des Weiteren wurde darüber diskutiert, die britische Schreibweise Licence in die amerikanische Schreibweise License zu ändern. Es blieb jedoch bei der ursprünglich angedachten Version.\nIn der Handlung des Films wird auf den Titel Bezug genommen, als M Bond mitteilt, dass die Lizenz zum Töten mit sofortiger Wirkung entzogen sei.\nTimothy Dalton hatte einen Vertrag über drei James-Bond-Filme abgeschlossen und stand somit für Lizenz zum Töten als Hauptdarsteller zur Verfügung.\nBonds Gegenspieler Sanchez wurde von Robert Davi verkörpert.\nDavid Hedison kehrte nach 1973 in Leben und sterben lassen in die Rolle des Felix Leiter zurück und war bis zum 22. Bond-Film Ein Quantum Trost der einzige Schauspieler, der zweimal die Rolle des CIA-Agenten übernahm.\nDer spätere Kinostar Benicio Del Toro ist hier in einer seiner früheren Rollen zu sehen. Er gehört zu dem kleinen Kreis von James-Bond-Akteuren, die später einen Oscar bekommen haben. Del Toro erhielt ihn für Traffic – Macht des Kartells.\nAls Bond-Girls wurden Carey Lowell, die von 2002 bis 2013 mit dem Schauspieler Richard Gere verheiratet war, als Pam Bouvier und Talisa Soto als Lupe Lamora verpflichtet.\nDesmond Llewelyn alias „Q“ hat in diesem Film den längsten Auftritt seiner Karriere in einem Bondfilm, da er Bond in seinem Auftrag unterstützt und ihn nicht nur mit den für einen Bondfilm typischen Gadgets ausrüstet.\nRobert Brown als „M“ und Caroline Bliss als Moneypenny treten beide zum letzten Mal in einem Bond-Film auf. Brown hatte bereits in Der Spion, der mich liebte einen Auftritt als Admiral Hargreaves und spielte seit 1983 in insgesamt vier Filmen „M“. Bliss löste Lois Maxwell als Miss Moneypenny ab und spielte diese Rolle in den beiden Bond-Filmen mit Timothy Dalton.\nPedro Armendáriz Jr., der die Rolle des Diktators von Isthmus, Hector Lopez spielt, ist der Sohn von Pedro Armendáriz, der in Liebesgrüße aus Moskau als türkischer Geschäftsmann und Bond-Helfer Ali Kerim Bey auftrat.\nDer LKW-Stunt wurde – wie auch die Fahrzeug-Stunts in den vorherigen Bond-Filmen – durch Rémy Julienne realisiert.\nJohn Glen führte zum fünften Mal bei einem Bond-Film Regie.\nDer Vorspann wurde letztmals von Maurice Binder entworfen, der seit Feuerball alle Titelsequenzen gestaltet hatte.\nDie Dreharbeiten fanden vom 19. Juli 1988 bis zum 18. November 1988 statt.\nEin explodierender Wecker wird von Q zwar vorgestellt, kommt aber nicht zum Einsatz.\nDie Filmmusik wurde von Michael Kamen komponiert. John Barry stand für die Arbeit an Lizenz zum Töten nicht zur Verfügung und Regisseur John Glen wählte Michael Kamen aus, da er von ihm eine Filmmusik erwartete, die der von John Barry nahekommen würde. Kamen war 1989 bereits als Komponist vieler Action-Filme wie Lethal Weapon und Stirb langsam bekannt.\nDas von Gladys Knight interpretierte Titellied Licence to kill wurde von Narada Michael Walden, Jeffrey Cohen und Walter Afansieff komponiert. Am Anfang des Liedes werden Elemente aus dem Lied Goldfinger verwendet, weshalb bei späteren Veröffentlichungen auch die Komponisten dieses Liedes als Komponisten von Licence to kill genannt werden. Die Regie bei dem zugehörigen Musikvideo übernahm Daniel Kleinman, der 1995 der Titeldesigner für GoldenEye wurde. Die Single erreichte Platz 6 in den britischen Charts.\nUrsprünglich war als Titellied eine von Vic Flick und Eric Clapton eingespielte Neufassung des James Bond Theme vorgesehen, die letztlich jedoch nicht verwendet wurde.\nFür den Abspann verwendete man die von Patti LaBelle gesungene Diane-Warren-Komposition If You Asked Me To, welche 1992 von Céline Dion gecovert und erst in ihrer Version zu einem weltweiten Hit wurde.\nAls zusätzliche Musikstücke werden im Film die Lieder Wedding Party von Ivory und Dirty Love von Tim Feehan verwendet.\nIn der Szene, in der Pam Bouvier mit Prof. Joe Butcher in seinem Zimmer ist, erklingt im Hintergrund eine Bearbeitung von Beethovens Klavierstück Für Elise.\nSoundtrack\nDer Soundtrack erschien erstmals 1989 bei MCA Records auf LP und CD. Er war der letzte Bond-Soundtrack, der auf LP veröffentlicht wurde. Nach dem 40. James Bond Jubiläum 2003 war dieser Soundtrack der Einzige, der aus rechtlichen Gründen von Capitol nicht wieder aufgelegt werden konnte. Die US-amerikanische Fassung unterschied sich dadurch, dass sie das Teaser Poster als Cover nutzte.\nOriginalauflage\nDie Synchronisation führte die Cine Adaption GmbH in München durch.\nDas Dialogbuch schrieb Pierre Peters-Arnolds und Dialogregie führte Michael Brennicke.\nDie Weltpremiere des Films erfolgte am 13. Juni 1989 im „Odeon Leicester Square“ in London in Gegenwart von Prinz Charles und Prinzessin Diana.\nAm 14. Juli 1989 startete er in den US-amerikanischen und am 10. August 1989 in den bundesdeutschen Kinos.\nLizenz zum Töten war der letzte James-Bond-Film, an dem Drehbuchautor Richard Maibaum und Vorspann-Designer Maurice Binder mitarbeiteten – beide starben 1991. Auch für Regisseur John Glen (der alle offiziellen Bond-Filme der 1980er-Jahre gedreht hatte) war es die bislang letzte Arbeit für diese Reihe.\nObwohl der nächste Bond-Film für das Jahr 1991 angekündigt wurde, sollte es aufgrund von Rechtsstreitigkeiten sechs Jahre dauern, bis wieder ein James-Bond-Film in die Kinos kam. Ursprünglich war der nächste Film in der Reihe als dritter Film mit Timothy Dalton geplant, es blieb jedoch bei nur zwei Auftritten für Daltons Leinwand-Bond.\nIn den Vereinigten Staaten konkurrierte der Film mit mehreren Blockbustern wie Brennpunkt L.A., Indiana Jones und der letzte Kreuzzug und Batman. Obwohl EON Lizenz zum Töten durch Drehorte und Nebendarsteller bestmöglich an den US-amerikanischen Markt angepasst hatte, war das kommerzielle Ergebnis enttäuschend, alle obengenannte Filme schnitten besser ab. Die Zuschauerzahlen waren rückläufig, 11,7 Millionen Tickets wurden verkauft, und die Einnahmen beliefen sich zwischen 33,2 und 34,7 Millionen US-Dollar, was die auf zwischen 32 und 36 Millionen US-Dollar geschätzten Produktionskosten entweder nur knapp oder nicht ganz deckte.\nIn der Bundesrepublik Deutschland sahen nur 2,4 Millionen Zuschauer den Film im Kino, so wenige wie bei keinem Bond-Film zuvor oder danach.\nAls weltweites Einspielergebnis werden inflationsbereinigte 285 Millionen US-Dollar angegeben, was das bisher schlechteste Ergebnis eines Bond-Films ist.\nDie zeitgenössischen Kritiken waren gemischt. Die Zeitschrift Variety sah im Juli 1989 einen „Cocktail aus hochprozentiger Action, Spektakel und Drama“ und sah sich durch Daltons Schauspiel voller „Energie und Körperlichkeit“ an die frühen Bond-Filme erinnert. Die New York Times sah zur selben Zeit „kluge Erneuerungen“ und „stilvolle Action“. Dalton sei in der Rolle „als wütender Bond, in der romantischen Rolle und als Action-Held“ wie zu Hause, könne aber „niemals zwei dieser Qualitäten miteinander verbinden.“ Die Time lobte die Action, nannte es aber bemitleidenswert, dass weder die Drehbuchautoren noch der Regisseur etwas Kluges für die Charaktere im Film zu tun gefunden hätten.\nTimothy Daltons schauspielerische Leistung in den beiden von ihm gespielten Bond-Filmen wird rückblickend zumeist gelobt. Die Kritiker erkennen heute an, dass Dalton den Bond ernsthafter und damit näher an der literarischen Vorlage darstellte.[10] Einige Kritiker halten Dalton rückblickend gar für den schauspielerisch besten aller Bond-Darsteller.[11]\nDer Film Lizenz zum Töten wird rückblickend jedoch eher negativ bewertet, insbesondere die ausgeprägte Gewaltdarstellung wird häufig kritisiert,[12][13] der Film wurde als Anspielung auf den Film Rambo auch als „Rambond“ bezeichnet.[13]\nDie Zeitschrift Entertainment Weekly erstellte 2006 eine Rangfolge der James-Bond-Filme, in der Lizenz zum Töten den vorletzten Platz belegte.[14] Im selben Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten Lizenz zum Töten auf Platz 15 von 20 Filmen.[15]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Lizenz zum Töten Platz 12 von 22 Filmen erreichte.[16]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Lizenz zum Töten belegte den 13. von 24 Plätzen.[17] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Lizenz zum Töten den 23. und vorletzten Platz ein und wird als „kaum noch als Bond-Film zu erkennen“ beschrieben.[18] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 2 von 5 Sternen („schwach“) bewertet. Der Film wird als „durchschnittlicher, ungewohnt brutaler Action-Thriller ohne jegliche Bond-Sophistication“ beschrieben.[12] Im November 2012 wurde Lizenz zum Töten in dem Filmblog The Playlist als einer der fünf schlechtesten Bond-Filme bezeichnet, da der Film „kaum noch wie ein Bond-Film“ sei. Dalton jedoch sei ein „recht ordentlicher“ Hauptdarsteller.[19]\nDie Webseite mi6-hq.com veröffentlichte im Januar 2013 einen Artikel, in dem es heißt, Lizenz zum Töten gelte heute bei vielen Fans als einer ihrer Lieblingsfilme und war „seiner Zeit vielleicht zu weit voraus.“ Timothy Dalton wird im selben Artikel mit den Worten zitiert, „Lizenz zum Töten war ein Vorläufer der heutigen Bonds“, aber „die Menschen waren nicht bereit, eine neue Formel zu akzeptieren.“\nJohn Gardner schrieb einen auf dem Drehbuch basierenden Roman. Es war der erste Roman zu einem Bond-Film seit 1979.\n1989 erschien ein gleichnamiger Comic des Künstlers Mike Grell, dessen Inhalt auf dem Film beruht.[20]\nDas Spiel Lizenz zum Töten war das letzte Computerspiel zu einem aktuellen Bond-Film bis 1997 (GoldenEye 007) und wurde von Domark für C64, Amiga und Atari ST entwickelt.\nLizenz zum Töten wurde 1990 als Bester Film für einen Edgar Allan Poe Award nominiert.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[21]\nDer Film wurde ab 1990[22] auf VHS von Warner Bros. in Deutschland veröffentlicht. Warner hatte dieses Recht bis Ende der 1990er inne und gab es dann an 20th Century Fox Entertainment ab. Die erste DVD-Version wurde im Zuge der Special Edition im Jahr 2000 veröffentlicht. Als Blu-ray Disc gehörte der Film bereits zu den ersten Versionen der Gold-Sleeves-Serie von 2008.[23] Im Jahr 2012 wurde die Version zum 50. Jubiläum veröffentlicht.\nDer Film lief am 23. Dezember 1995 um 22:10 Uhr auf ARD erstmals im deutschen Free-TV.[24]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nIn tödlicher Mission |\nOctopussy |\nIm Angesicht des Todes |\nDer Hauch des Todes |\nLizenz zum Töten |\nThunder Race |\nDie Asse der stählernen Adler |\nChristopher Columbus – Der Entdecker |\nThe Point Men\n"
}