{
    "date": "09-06-2021 15:37:35",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FIm%5FAngesicht%5Fdes%5FTodes",
    "title": "James Bond 007 – Im Angesicht des Todes",
    "category": "Agentenfilm",
    "text": "Ein in Frankreich entwickelter Mikrochip, der gegenüber elektromagnetischer Strahlung einer nuklearen Explosion (NEMP) gänzlich unempfindlich sein soll, fällt in die Hände des KGB. In der Eröffnungssequenz findet Bond einen dieser Chips bei dem toten Agenten 003 in der Arktis, wobei Bond den Sowjets nur knapp entkommt.\nAuf der Suche nach den Hintergründen wird 007 auf den französischen Großindustriellen Max Zorin angesetzt. Dieser gilt in Regierungskreisen als integer, wird jedoch vom Secret Service kritisch beäugt, weil seine Rennpferdezucht verdächtig häufig Sieger hervorbringt, die in Kennerkreisen als minderwertig gelten. In einem Pariser Club trifft Bond einen Informanten und erhält Informationen über Zorin. Der Informant wird jedoch vor den Augen Bonds getötet, worauf er die Verfolgung aufnimmt. Nach einem Sprung vom Eiffelturm und einer Verfolgungsjagd durch Paris kann der Mörder in Zorins Boot entkommen. Es handelt sich um die extravagante May Day, die neben seiner persönlichen Assistentin Jenny Flex an Zorins Seite kämpft\nAls Pferdeliebhaber James St. John Smythe getarnt, begibt sich Bond gemeinsam mit Sir Godfrey Tibbett, einem MI6-Mitarbeiter, der sich als Bonds Chauffeur ausgibt, zu einer von Zorins Zuchtschauen auf dessen eigenem Schloss und beobachtet ein Geschäft zwischen Zorin und der Geologin Stacey Sutton, dessen Hintergründe zunächst im Dunkeln bleiben.\nBeim Durchsuchen des Lagers entdecken Bond und Tibbett, dass raffiniert gesteuerte Mikrochips die Pferde zum Sieg führen: Durch elektrische Impulse steuern diese die natürliche (und dadurch nicht nachweisbare) Produktion von Steroiden in den Pferden und unterdrücken so die Müdigkeit während eines Pferderennens. Zorins Gestüt dient jedoch nur als Deckmantel zum Horten der weltweit überschüssigen Mikrochip-Produktion. Um allein den Weltmarkt zu kontrollieren, plant Zorin, die Vormachtstellung des größten Mikrochip-Firmen-Konglomerats im Silicon Valley zu brechen.\nBei der Durchsuchung werden Bond und Tibbett jedoch von Zorins Männern entdeckt. Zwar können sie diese überwinden, machen sich aber verdächtig und werden von May Day enttarnt. Zorin hat Informationen über Bonds Agententätigkeit eingeholt und versucht, ihn bei einem Ausritt zu töten und es nach einem Unfall aussehen zu lassen, was jedoch misslingt. Bond kann auf dem Pferd fliehen und trifft auf das Fahrzeug, das von seinem Fahrer (als Vorwand, um von unterwegs M zu kontaktieren) zum Waschen gefahren wurde. Dieser wurde aber von May Day getötet und Bond wird gefangen genommen. Beim Versuch, ihn in seinem Auto zu ertränken, kann Bond aber wieder entkommen, indem er unter Wasser Luft aus einem Reifenventil einatmet.\nZorin hat dubiose Verbindungen zum KGB, von dem er ausgebildet wurde und der Disziplin einfordert. Bei einem Disput auf seinen Gestüt überwirft er sich jedoch mit dem KGB-General Gogol und verfolgt weiter seine eigenen Ziele. Er will eine Investorengruppe für seine weltweite Vormachtstellung bei der Produktion von Mikrochips gewinnen und versammelt diese in seinem Luftschiff. Sie sollen Geld investieren, um das Silicon Valley zu besiegen, welches dafür vernichtet werden soll. Als einer der Investoren die Zustimmung zu Zorins Forderungen verweigert, wird er aus dem Luftschiff geworfen.\nVon dem CIA-Verbindungsmann Chuck Lee erfährt Bond, dass Zorins Zuchtberater Dr. Carl Mortner nicht nur Tiere mit Steroiden behandelte. Der deutsche Wissenschaftler, der eigentlich Hans Glaub heißt, führte für den KGB Tests an Embryonen durch. Er testete während des Zweiten Weltkrieges in Konzentrationslagern der Nazis die Präparate an schwangeren Frauen, von denen die meisten nicht überlebten, und gelangte nach dem Krieg zum KGB. Die Experimente hatten das Resultat, dass einige der Kinder einen phänomenalen Intelligenzquotienten hatten, aber psychotisch zur Welt kamen und in weiterer Folge zu Psychopathen wurden. Zorin selbst ist eines dieser Wunderkinder.\nBond gewinnt Kenntnis von seltsamen Vorgängen in einer von Zorins Pumpstationen und sucht diese auf. Dort entdeckt er die KGB-Agentin Pola Ivanova, die mit ihrem Begleiter eine Toncassette mit geheimen Informationen aufnimmt. Während ihr Begleiter getötet wird, kann sie fliehen und das Band sichern. Bond bringt sie in Sicherheit und verbringt eine Nacht mit ihr. Als sie sich später davonschleicht und das Band an General Gogol übergibt, stellen diese fest, dass Bond das Band unbemerkt vertauscht hat. Durch die Aufnahme erfährt Bond von den Plänen Zorins.\nIn Amerika trifft Bond wieder auf Stacey Sutton. Nachdem Bond im Rathaus von San Francisco Mr. Howe, Staceys Vorgesetzten, trifft, folgt er Stacey nach Hause. Als sie ihn entdeckt und zur Rede stellen will, werden beide von Zorins Leuten angegriffen, können diese aber in die Flucht schlagen. Zusammen mit ihr wird Bond nun Zorins Plan klar: Zorin hat Interesse an den Pipelines der Sutton-Oil-Gesellschaft, die Staceys verstorbener Vater ihr vererbte. Zorin plant, eine Bombe unterirdisch an einer Schwachstelle der San-Andreas-Verwerfung zu zünden. Die großen Mengen Salzwasser, die er zuvor durch die Pipelines unter dem Vorwand, diese testen zu müssen, in die San-Andreas-Verwerfung gepumpt hat, würden dann springflutartig Silicon Valley überfluten und zerstören. Dies würde aber wie eine Naturkatastrophe infolge von Erdbeben aussehen. Kleinere Erdbeben, künstlich ausgelöst durch die Pumparbeiten, werden von Bond und Stacey als Beweis für ihre Theorie interpretiert. Sie fahren nach San Francisco, um die Stadtverwaltung zu warnen, wo sie jedoch auf taube Ohren stoßen und Stacey entlassen wird.\nGemeinsam mit Chuck Lee beraten sie das weitere Vorgehen. Stacey und Bond wollen erneut ins Rathaus fahren, um sich im Grundbuchamt Karten der Umgebung zu besorgen. Bevor sie losfahren, wird Lee in seinem Wagen von May Day ermordet. Im Archiv des Rathauses werden sie von Zorin überrascht, der Howe zwingt, einen Notruf abzusenden, und ihn anschließend erschießt. Zorin sperrt Bond und Stacey in den Fahrstuhl ein und legt Feuer im Gebäude. Beide können aus dem brennenden Rathaus knapp entkommen, werden aber festgenommen. Nach der spektakulären Flucht mit einem Feuerwehrfahrzeug quer durch San Francisco dringen sie in Zorins Mine ein, die direkt an der San-Andreas-Verwerfung liegt. Durch einen Lageplan wird klar, dass Zorin dort das Erdbeben auslösen will.\nBeim Showdown in der Mine löst Zorin eine Explosion aus, um die Mine zu fluten und sich seiner Mitwisser zu entledigen. Durch das Wasser und MP-Salven von Zorin werden viele Arbeiter und fast alle seine Untergebenen getötet. May Day entkommt jedoch und wechselt aufgrund dieses Mordversuches die Seite. Gemeinsam mit Bond bringt sie den Sprengsatz außerhalb der Mine zur Explosion und opfert dabei ihr Leben. Zorins Plan ist damit gescheitert. Zorin entführt Stacey mit seinem Luftschiff, Bond kann jedoch ein herabhängendes Seil fassen und mitfliegen. Zorin plant, Bond in voller Fahrt an der Spitze der Golden Gate Bridge zu zerschmettern, Bond gelingt es aber, den Aufprall abzufedern und im Gegenzug Zorins Luftschiff an einem der Brückenpfeiler festzubinden, sodass dieser nicht mehr flüchten kann. Durch das Eingreifen von Stacey kollidiert das Luftschiff mit dem Pfeiler. Nach einem letzten Kampf mit Bond stürzt Zorin vom Brückenpfeiler in den Tod. Auch dessen „Vater“ Mortner stirbt nach einem letzten Versuch, Bond mit Dynamit zu töten, als die Sprengladung im Luftschiff explodiert.\nFür seine Verdienste erhält Bond als erster Nicht-Sowjetbürger den Leninorden. Die Handlung endet damit, dass der MI6 nach Bond sucht, da dieser nach der Aktion auf der Golden Gate Bridge vermisst wird. Schließlich gelingt es aber Q, den Geheimagenten mittels eines Kameraroboters aufzuspüren: Er befindet sich mit Stacey in deren Haus unter der Dusche. Bond wirft am Ende ein Handtuch über den spionierenden Roboter, um die unerwünschte Videoübertragung zum MI6 zu unterbrechen.\n"
}