{
    "date": "09-06-2021 15:37:36",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FIm%5FGeheimdienst%5FIhrer%5FMajest%C3%A4t",
    "title": "James Bond 007 – Im Geheimdienst Ihrer Majestät",
    "category": "Agentenfilm",
    "text": "Der Doppel-Null-Agent James Bond fährt mit seinem Aston Martin DBS auf einer portugiesischen Landstraße und wird von einem Mercury Cougar rasant überholt. Bond verfolgt das Auto und entdeckt es leer an einem Strand; die Fahrerin ist auf dem Weg ins Meer. Bond hindert die Frau daran, sich im Meer zu ertränken. Plötzlich wird er von zwei Männern angegriffen. Er gewinnt den Kampf, doch die von ihm gerettete Frau verschwindet.\nIm Hotel erfährt Bond den Namen der Frau: Es ist Contessa Teresa ‚Tracy‘ di Vincenzo, die Tochter des Unternehmers Marc Ange Draco, Oberhaupt der korsischen Mafia. Als sie beim nächsten Aufeinandertreffen im Casino Estoril beim Kartenspiel verliert, begleicht Bond ihre Spielschulden und sie verbringen die Nacht zusammen. Am folgenden Tag ist Tracy verschwunden.\nBeim Verlassen des Hotels wird Bond von mehreren Männern entführt und auf ein Hafengelände gebracht, wo er Marc Ange Draco trifft. Dieser bedankt sich für die Rettung seiner Tochter und macht Bond den Vorschlag, sie zu heiraten. Draco glaubt, dass sie damit ihre emotionale Instabilität überwinden könnte. Als Anreiz soll Bond am Hochzeitstag eine Mitgift in Höhe von einer Million Pfund in Gold erhalten. Dies lehnt er ab; er würde aber gern den Aufenthaltsort von Ernst Stavro Blofeld erfahren, dem Chef der Verbrecherorganisation SPECTRE. Draco offenbart aber nur, dass SPECTRE ihm mehrere seiner Leute abgeworben habe.\n Wappen von Bond mit lateinischem Wahlspruch „Die Welt ist nicht genug“M erkennt Bonds Absicht, sich erneut an die Fersen Blofelds heften zu wollen, und beordert ihn ab, worauf Bond Moneypenny seine Kündigung diktiert. Moneypenny schreibt diese aber in eine Beurlaubung um, sodass Bond ermitteln kann. Bond trifft Draco und Tracy bei einem Stierkampf, doch Tracy hat die Absicht ihres Vaters erraten, sie mit Bond zu verkuppeln. Sie veranlasst ihren Vater, Bond die gewünschten Informationen ohne Gegenleistung zu geben. Draco gibt Bond daraufhin preis, dass es Verbindungen zwischen Blofeld und Rechtsanwalt Gumbold in Bern gibt. Obwohl Bond die gewünschte Information erhalten hat, verbringt er Zeit mit Tracy und sie kommen sich näher.\nBond sucht in Bern die Anwaltskanzlei Gumbolds auf und entdeckt eine Beziehung zwischen Blofeld und dem königlichen Heraldik-Institut: Blofeld hat dort die Anerkennung des Adelstitels Comte de Bleuchamp beantragt. Um in Blofelds Nähe zu gelangen, gibt Bond sich als Heraldiker Sir Hillary Bray aus, der ein spezielles Merkmal der Bleuchamps bei Blofeld bestätigen soll – das Fehlen von Ohrläppchen.\nBlofeld hat unter dem Namen „Graf Bleuchamp“ auf einem Berggipfel namens Piz Gloria einen ehemaligen Sportclub gekauft und in eine Forschungseinrichtung umwandeln lassen. Offiziell möchte der Graf die Menschheit von Allergien befreien und entwickelt dafür Impfstoffe, die er in der Einrichtung von zehn jungen Frauen mit einer unorthodoxen Allergietherapie testen lässt. Bond trifft als Sir Hillary dort ein und findet heraus, dass die Frauen ohne ihr Wissen mittels Hypnose trainiert werden, auf ein Signal hin auf der ganzen Welt Krankheitserreger zu verbreiten. Dazu werden ihnen bei Abreise ein Funkempfänger und eine angebliche Parfümflasche mit den Erregern übergeben.\nAls Bonds Kollege von Blofelds Männern aufgegriffen wird, verrät dieser Bonds wahre Identität, der daraufhin in der Seilbahn eingesperrt wird. Er entkommt jedoch auf Skiern, verfolgt von Blofelds Handlangern. Die halsbrecherische Flucht endet im Tal in einem Bergdorf, in dem gerade Winterkarneval gefeiert wird. Bond trifft dort unerwartet auf Tracy, die auf der Suche nach ihm ist. Bond und Tracy flüchten in einem Auto und können sich vor Blofelds Handlangern in eine Scheune retten, wo sie die Nacht verbringen und Bond ihr einen Heiratsantrag macht. Am Folgetag werden sie wieder aufgespürt und durch den Schnee verfolgt, bis sie in eine Lawine geraten. Bond kann entkommen, aber Tracy wird von Blofelds Männern gefangen genommen und zur Forschungsstation gebracht.\nBlofelds Mädchen sind mittlerweile mit den Erregern im Gepäck in ihre Heimatländer zurückgekehrt. Vom Piz Gloria aus sendet er eine Nachricht an die Vereinten Nationen, in der er mit dem Ausbruch einer weltweiten Seuche droht, sollten seine Forderungen nicht erfüllt werden. Aufgrund der großen Gefahren ist der Secret Service trotz Bonds nachdrücklicher Forderung nicht zu einer gewaltsamen Gegenaktion bereit, sondern will Blofelds Erpressung nachgeben.\nBond will Tracy retten und unternimmt mit Hilfe von Dracos Organisation eine spektakuläre Befreiungsaktion mit Helikoptern. Dabei sollen auch die Forschungsstation und der Sender auf dem Gipfel des Piz Gloria zerstört werden, damit die Erde vor dem Ausbruch der Seuche sicher ist. In einem heftigen Gefecht kann Bond Tracy befreien und durch die Zerstörung der Station alle Erpressungspläne Blofelds durchkreuzen. Dieser flüchtet und wird von Bond verfolgt. Bei der Jagd durch einen Eiskanal in Skibobs kommt es zu einem letzten Gefecht, bei dem Bond aus dem Bob geschleudert wird und Blofeld sich mit dem Hals in einer Astgabel verfängt.\nNach der Befreiung heiraten Bond und Tracy. Auf ihrem Weg in die Flitterwochen halten sie an, um die Blumendekoration am Wagen zu entfernen. In diesem Augenblick taucht ein Auto mit Blofeld am Steuer auf. Irma Bunt, Blofelds rechte Hand, schießt aus dem fahrenden Wagen auf Bond und Tracy. Die Braut wird tödlich getroffen.\n"
}