{
    "date": "09-06-2021 15:37:36",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLeben%5Fund%5Fsterben%5Flassen",
    "title": "James Bond 007 – Leben und sterben lassen",
    "category": "Agentenfilm",
    "text": "Nachdem drei britische Agenten in New York, New Orleans und auf der (fiktiven) Karibikinsel San Monique ums Leben gekommen sind, wird James Bond an den erstgenannten Ort geschickt, um die Hintergründe aufzuklären. Während einer Autofahrt zu seinem amerikanischen CIA-Kollegen Felix Leiter wird Bonds Fahrer getötet. Der Killer führt ihn zu dem Verbrecherboss Mr. Big, bei dem Bond eine Verbindung mit dem karibischen Diplomaten Dr. Kananga sieht. In Bigs Hauptquartier trifft Bond nicht nur dessen mit einer Kneifkralle als Armprothese ausgestatteten Handlanger Tee Hee, sondern auch das Medium Solitaire, das sowohl Big als auch Kananga die Zukunft aus Tarotkarten liest. Einem Mordversuch kann Bond entkommen.\nMithilfe der etwas nervösen Agentin Rosie Carver begibt sich Bond auf Kanangas Heimat San Monique, wo man ihm wiederum nach dem Leben trachtet. Es stellt sich heraus, dass Rosie eine Verräterin ist, die Bond in eine Falle locken sollte. Rosie wird von ihren Auftraggebern ermordet, gleichzeitig entdeckt Bond große Mohnfelder, die von dem Voodoopriester Baron Samedi und dessen schwarzer Magie bewacht werden. Bond schleicht sich in Kanangas Domizil ein und gewinnt unter Mithilfe eines gefälschten Kartenblattes die Gunst und Liebe von Solitaire. Nach einer gemeinsamen Nacht fliehen die beiden, von Kanangas Häschern verfolgt, in die USA.\nIn New Orleans werden beide jedoch entführt und zu Big gebracht. Hier stellt sich heraus, dass Big und Kananga ein und dieselbe Person sind. Der Plan ist, dass Kananga mehrere Tonnen des auf seiner Insel hergestellten Heroins über die von Big geleitete Restaurantkette „Fillet of Soul“ gratis an alle Rauschgiftsüchtigen verteilt. Dadurch würde die Zahl der Abhängigen verdoppelt werden und Kananga/Big hätte später eine Monopolstellung auf dem Drogenmarkt. Da Solitaire durch die Entjungferung durch Bond ihre Sehergabe verloren hat, ist sie nun nutzlos für Kananga, der sein Medium wie auch Bond beseitigen lassen will.\nBond wird auf einer Krokodilfarm im Bayou ausgesetzt, kann der Zwangslage aber durch einen Lauf über einige Krokodilrücken entkommen und mehrere Handlanger Kanangas bei einer Bootsjagd ausschalten. Er begibt sich wieder nach San Monique, wo er Solitaire vor einem Mordanschlag seitens Baron Samedis bewahrt und die Mohnfelder zerstört. Gemeinsam dringt das Paar in Kanangas unterirdische Basis vor, wo dieser das Heroin versandbereit lagert. Kananga nimmt die beiden gefangen und will sie töten. Bond kann sich befreien, und es kommt zum Kampf mit Kananga, der durch eine Pressluft-Patrone zerfetzt wird.\nAm Ende reisen Bond und Solitaire gemeinsam in einem Zug nach Washington, D.C. und genießen, nachdem Bond den in einem Postsack eingeschlichenen Tee Hee im Kampf getötet hat, die mehrstündige Fahrt des Zuges, auf dessen Lokomotive in der Schlussszene der lachende Baron Samedi zu sehen ist.\n"
}