{
    "date": "09-06-2021 15:37:36",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLiebesgr%C3%BC%C3%9Fe%5Faus%5FMoskau",
    "title": "James Bond 007 – Liebesgrüße aus Moskau",
    "category": "Agentenfilm",
    "text": "Die Verbrecherorganisation PHANTOM (im englischsprachigen Original S.P.E.C.T.R.E., Special Executive for Counter Intelligence, Terrorism, Revenge, Extortion, aber auch engl. für „Schreckgespenst“) will während des Kalten Kriegs die beiden Seiten gegeneinander ausspielen. Nach dem vom PHANTOM-Strategen Kronsteen aufgestellten Plan will man die sowjetische Dechiffriermaschine Lector stehlen und sich gleichzeitig an James Bond für den Tod des PHANTOM-Partners Dr. No rächen.\nMit der Ausführung des Plans wird die ehemalige sowjetische Geheimdienstabteilungsleiterin Rosa Klebb beauftragt. Sie ist heimlich zu PHANTOM übergelaufen und rekrutiert die arglose Dechiffrier-Spezialistin des sowjetischen Konsulates, Tatiana Romanova, für eine angebliche Spezialmission: Sie soll mit James Bond eine Affäre beginnen. Dem britischen Geheimdienst wird eine Nachricht zugespielt, dass eine sowjetische Agentin Bond diese Maschine verschaffen will, da sie sich in ihn verliebt habe. James Bond erhält den Auftrag, sich dieses Gerät zu beschaffen. Bevor er seine Reise nach Istanbul antritt, erhält er von Q einen Aktenkoffer, der mit diversen Gadgets ausgestattet ist. In Istanbul beginnt er mit Tatiana Romanova eine Romanze, um an die Dechiffriermaschine zu gelangen.\nBond bringt mit Hilfe des MI6-Vertrauten Ali Kerim Bey und Tatianas die Dechiffriermaschine an sich und flieht mit ihnen im Simplon-Orient-Express durch Jugoslawien. Sowohl ein russischer Agent als auch der PHANTOM-Agent „Red“ Grant sind mit an Bord des Zuges. Bond findet den russischen Agenten und Ali Kerim Bey, die von Grant getötet worden sind, und wird schließlich von ihm selbst in eine Falle gelockt. Grant offenbart ihm den kompletten Plan und kündigt Bond an, ihn qualvoll zu ermorden. Mithilfe seines speziellen Aktenkoffers kann Bond sich aus der misslichen Situation befreien und schafft es nach einer Schlägerei im Abteil, Grant zu töten und mit Tatiana aus dem Zug zu entkommen. Auf der folgenden Flucht werden die beiden von PHANTOM-Agenten mit einem Hubschrauber und später mit Booten bedrängt, gelangen aber schließlich nach Venedig.\nNachdem Bond alle Gefahren durch List und Geschick überstanden hat, zitiert der PHANTOM-Anführer Blofeld Kronsteen und Rosa Klebb zu sich, die sich gegenseitig die Verantwortung am Scheitern des Plans geben. Blofeld lässt schließlich Kronsteen als Versager umbringen und gibt Klebb eine letzte Chance, Bond zu töten und sich der Lector zu bemächtigen. Als Zimmermädchen verkleidet, versucht sie, Bond mit einer vergifteten Schuhspitze zu töten. Tatiana Romanova muss sich zwischen der Liebe zu Bond und ihrer Verpflichtung gegenüber ihrer vermeintlichen Vorgesetzten entscheiden; sie erschießt Klebb und rettet Bond damit in höchster Not.\n"
}