{
    "date": "09-06-2021 15:37:37",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLizenz%5Fzum%5FT%C3%B6ten",
    "title": "James Bond 007 – Lizenz zum Töten",
    "category": "Agentenfilm",
    "text": "Bond, Sharkey und Felix Leiter sind auf dem Weg zu dessen Hochzeit auf den Florida Keys, unterbrechen aber ihre Fahrt, um zusammen mit der DEA den südamerikanischen Drogenbaron Franz Sanchez während eines Kurzaufenthalts auf den Bahamas in einer spektakulären Aktion festzunehmen. Mit Unterstützung der US-Küstenwache erreichen sie noch rechtzeitig den Ort der Trauung.\nSanchez, der ganze Regierungen besticht, kann mit Hilfe des bestochenen DEA-Agenten Ed Killifer ausbrechen. Als Bond davon erfährt und noch einmal zurückkehrt, findet er Leiters frisch angetraute Ehefrau Della tot und seinen Freund, von einem Hai verstümmelt, schwerverletzt vor. Bond schwört Rache und macht sich mit Hilfe von Sharkey auf die Suche nach Sanchez. Sie infiltrieren einen Fischbetrieb von dessen Geschäftspartner Milton Krest, der als Tarnung für einen großflächigen Drogenhandel dient. Sie stellen Killifer und werfen ihn den Haien vor, dann lassen sie den Laden auffliegen. Bond wird daraufhin von seinem Vorgesetzten „M“ gerügt und vom Fall abgezogen, woraufhin Bond kündigt. „M“ nimmt an und entzieht ihm ausdrücklich die „Lizenz zum Töten“.\nBond und Sharkey infiltrieren nun auf eigene Faust die Schmuggler-Yacht von Krest, wobei Sharkey entdeckt und getötet wird. Bond vernichtet Krests Drogen und entkommt in einem Wasserflugzeug samt 5 Millionen US-$, welche als Bezahlung für eine Drogenlieferung gedacht waren. Bond trifft auf die ehemalige Army-Pilotin Pam Bouvier, die durch Leiter in die Operation eingeweiht war. Sie ermittelt ebenfalls gegen Sanchez und hat dessen Vertrauten Heller soweit, gestohlene Stinger-Raketen zurückzubringen. Bond und Bouvier reisen nach Isthmus City, von wo aus Sanchez seine Geschäfte steuert. Dort bekommt er unerwartete Unterstützung von einem alten Bekannten: „Q“, der nach eigenen Angaben „gerade Urlaub hat“ und Bond mit einigen Hilfsmitteln ausstattet.\nBond führt einen Anschlag auf Sanchez aus, doch dieser scheitert, weil das Rauschgiftdezernat von Hongkong, das ebenfalls gegen Sanchez ermittelt, seinen Erfolg gefährdet sieht und Bond nach London verfrachten will. Sanchez will diese aus dem Weg räumen und befreit damit Bond, der Chance nutzt, Sanchez’ Organisation zu infiltrieren und das Misstrauen des Drogenbarons gegen einige seiner eigenen Leute zu schüren. Von Sánchez Freundin Lupe erfährt Bond, dass Krest bald in Isthmus eintrifft. Bond und Pam verstecken Teile des zuvor entwendeten Geldes auf Krests Yacht und Bond gibt Sánchez einen Hinweis, um dessen Vertrauen zu gewinnen. Daraufhin lässt dieser Krest in der Dekompressionskammer der Yacht hinrichten.\nZur Tarnung seiner Aktivitäten nutzt Sanchez eine sektenähnliche Organisation um den Fernsehprediger Professor Butcher, dessen TV-Auftritte in Wirklichkeit dem Austausch von Informationen dienen. Auch werden Drogeneinnahmen als Spenden von Gläubigen verschleiert. Im Tempel der Pseudokirche sind auch die Labore untergebracht, in denen Sanchez seine Drogen in Benzin auflöst und sie so in alle Welt schmuggelt. Bei einer Besichtigung dieser Produktionsstätten wird Bond von Sanchez’ Handlanger Dario enttarnt. Es gelingt 007 jedoch, die Schergen zu eliminieren und auf der Flucht mit Pam ein Chaos anzurichten, welches in der Zerstörung der Anlage mündet.\nSanchez hat inzwischen den von Bond diskreditierten Heller mit einem Gabelstapler getötet und sich mit seinen Millionen und vier Tankwagen voll Kokain-„Sprit“ abgesetzt. Bond kann ihn jedoch einholen und den Konvoi zerstören. Zum Schluss zeigt Bond dem benzindurchtränkten Sánchez, der den Grund für Bonds Handeln wissen will, das Feuerzeug von Felix und Della und setzt diesen damit in Brand.\n"
}