{
    "date": "03-05-2021 12:19:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F%E2%80%93%5F007%5Fjagt%5FDr%2E%5FNo",
    "title": "James Bond – 007 jagt Dr. No",
    "category": "Agentenfilm",
    "text": "→ Tabelle\nNachfolger →James Bond 007 – Liebesgrüße aus Moskau\n\nJames Bond – 007 jagt Dr. No (Originaltitel: Dr. No) ist ein britischer Spielfilm nach der gleichnamigen Romanvorlage von Ian Fleming. Es ist der erste Film von Eons James-Bond-Reihe nach Flemings Werken. Die beiden Hauptdarsteller Sean Connery und Ursula Andress schafften damit jeweils ihren internationalen Durchbruch. Der Film wurde am 5. Oktober 1962 in London uraufgeführt und startete am 25. Januar 1963 in den bundesdeutschen Kinos.\nJohn Strangways, der Station Chief des MI6 auf Jamaika, wird zusammen mit seiner Sekretärin ermordet. Die Attentäter nehmen Akten mit der Aufschrift „Dr. No“ an sich und lassen beide Leichen verschwinden. Daraufhin wird der britische Agent James Bond (Codenummer: 007) von seinem Chef M instruiert, auf Jamaika Strangways’ Verschwinden zu untersuchen. Strangways war beauftragt, die Herkunft von Energiewellen zu klären, die US-amerikanische Raketen aus Cape Canaveral vom Kurs ablenkten („Toppling“). Vor seiner Abreise widmet sich Bond noch kurz seiner neuesten Eroberung Sylvia Trench, die er im Casino kennengelernt hat. In Jamaika angekommen, wird er von einem Chauffeur abgeholt, der vorgibt, vom Büro des britischen Gouverneurs geschickt worden zu sein. Als Bond ihn überwältigt und zur Rede stellen will, nimmt sich dieser mit Gift das Leben.\nBond überlebt weitere Mordanschläge, unter anderem tötet er eine Vogelspinne in seinem Bett. Mit Unterstützung des einheimischen Fischers Quarrel und von CIA-Agent Felix Leiter bringt Bond in Erfahrung, dass Strangways radioaktiv verseuchtes Gestein gesammelt hat. Dabei macht sich der mit Strangways befreundete Professor Dent verdächtig, als er Bond falsche Informationen dazu liefert. Tatsächlich ist Dent Agent eines geheimnisvollen Kriminellen und versucht mehrere Anschläge auf Bonds Leben. Doch dieser kommt ihm zuvor und erschießt ihn. Alle Spuren führen zum Minenbesitzer Dr. No auf der Insel Crab Key. Zusammen mit Quarrel fährt er dorthin und trifft dort auf die schöne Muschelsammlerin Honey Ryder, die Dr. No für den Tod ihres Vaters verantwortlich macht. Gemeinsam dringen sie weiter ins Innere der Insel vor. In einem radioaktiv kontaminierten Sumpf werden sie von Dr. Nos Wachen gestellt. Quarrel wird getötet, Bond und Honey werden gefangen genommen. Zu ihrer Überraschung werden sie wie Gäste und nicht wie Gefangene behandelt und schließlich Dr. No persönlich vorgestellt. Dieser entpuppt sich als fanatischer Wissenschaftler, der sich für die Geringschätzung seiner wissenschaftlichen Fähigkeiten an den USA rächen will. Hierzu manipuliert er amerikanische Raketen, die von Cape Canaveral starten, mithilfe der Energie aus einem eigenen Kernreaktor.\nBeeindruckt von Bonds Fähigkeiten bietet Dr. No ihm die Mitarbeit in seiner Verbrecherorganisation „GOFTER“ (orig. „SPECTRE“) an. Als Bond ablehnt, lässt er ihn zusammenschlagen und einsperren. Bond kann aus seiner Zelle entkommen und sabotiert im Schutzanzug eines Technikers den Atomreaktor. Während der Stützpunkt um sie herum zu explodieren beginnt, stellt sich Dr. No Bond zum Kampf und stirbt, als Bond ihn in das kochende Kühlwasser des Reaktors stößt. Zusammen mit Honey kann Bond dann in letzter Sekunde in einem kleinen Boot von der Insel entkommen. Als Felix Leiter die beiden retten will, verzichtet Bond darauf, um noch etwas Zeit mit Honey zu verbringen.\nZu Beginn war als Vorlage für den ersten James-Bond-Kinofilm der Roman Feuerball vorgesehen. Aufgrund der rechtlichen Auseinandersetzung zwischen Ian Fleming, Kevin McClory und Jack Whittingham entschied sich die Produktionsfirma Eon Productions unter Leitung der Produzenten Albert R. Broccoli und Harry Saltzman dann jedoch für den Roman Dr. No. United Artists hatte schon vor Drehbeginn einen Vertrag über den Vertrieb von sechs James-Bond-Filmen abgeschlossen und als sich dann der Erfolg von James Bond jagt Dr. No. abzuzeichnen begann, startete Eon mit der Produktion des zweiten Films Liebesgrüße aus Moskau.\nDie Filmfigur James Bond aus Dr. No lehnt sich noch stark an Flemings Schöpfung an. Viele Merkmale der Filmreihe finden sich bereits in diesem Film. Dazu zählt das von Monty Norman komponierte und John Barry arrangierte James Bond Theme, der Pistolenlauf-Beginn jedes James-Bond-Films, mindestens eine starke und erotische Frauenrolle (siehe Figuren aus James-Bond-Filmen#Die Bond-Girls), exotische Handlungsorte, die Verwendung von Gadgets und besonderen Fahrzeugen und ein größenwahnsinniger, versehrter Gegenspieler mit seinen Handlangern. Im Vergleich zu den folgenden Filmen der Reihe beginnt Dr. No noch direkt mit dem Vorspann – erst ab Liebesgrüße aus Moskau unterteilt dieser die Handlung. Obwohl sich der Vorspann noch stilistisch von seinen Nachfolgern unterscheidet, wurde er bereits hier von Maurice Binder entworfen – er erstellte auch alle weiteren von Feuerball bis Lizenz zum Töten.\nDie Suche nach einem Hauptdarsteller gestaltete sich als schwierig. Man hoffte gar, per Zeitungswettbewerb einen passenden Darsteller zu finden. Aus über 1000 Bewerbern wählte man sechs für Probeaufnahmen aus und Model Peter Anthony ging als Sieger aus dem Auswahlverfahren hervor. Er wurde aber trotzdem nicht als passend für die Rolle angesehen. Berichten zufolge wurden auch Richard Johnson, Rex Harrison, Trevor Howard, Max von Sydow und Roger Moore in Betracht gezogen – letzterer war später der dritte Darsteller des James Bond. Patrick McGoohan lehnte die Rolle als zu brutal ab. Produzent Broccoli hätte gerne Cary Grant in der Rolle gesehen, Bond-Autor Fleming favorisierte entweder David Niven, Roger Moore oder seinen Cousin Christopher Lee für die Rolle.\nProduzent Benjamin Fisz machte seine Kollegen Broccoli und Saltzman auf einer Party schließlich auf Connery aufmerksam. Daraufhin wurde dieser im Oktober 1961 nach London zu Gesprächen mit den beiden Dr.-No-Produzenten eingeladen. Diese waren sofort von der Körpersprache Connerys beeindruckt und wollten ihn unter Vertrag nehmen. Doch die United Artists blieben zunächst zurückhaltend und hofften auf einen besseren Darsteller, wenn man mit der Suche fortführe. Broccoli und Saltzman boten Connery jedoch im späten Oktober 1961 einen Vertrag über mehrere Filme an, den dieser auch annahm. Mit diesem Vertrag verpflichtete sich Connery, von 1962 bis 1967 jedes Jahr einen James-Bond-Film zu drehen.\nFür den Film wurde Ursula Andress' Rollenname von Honeychild Ryder auf Honey Ryder gekürzt. Sowohl sie – da die Produzenten ihre Aussprache ungenügend fanden – als auch Timothy Moxon wurden im Original nachsynchronisiert. Die Stimme der Honey Ryder übernahm daraufhin Nikki van der Zyl, Strangways sprach Robert Rietti. Letzterer sollte auch noch in zwei weiteren Bond-Filmen anderen Schauspielern seine Stimme leihen: Adolfo Celi als Emilio Largo in Feuerball und als Tiger Tanaka in Man lebt nur zweimal. In Im Geheimdienst Ihrer Majestät schließlich bekam er einen Kurzauftritt in einem Kasino.\nDie bekannte Figur Q wird in diesem Film noch von Schauspieler Peter Burton unter dem Rollennamen Major Boothroyd gespielt. Ab dem zweiten Bond-Film Liebesgrüße aus Moskau übernahm dann Desmond Llewelyn die Rolle bis zu seinem Tod 1999. Bereits in diesem Film waren Bernard Lee als Geheimdienstchef M und Lois Maxwell als dessen Sekretärin Miss Moneypenny zu sehen. Beide Darsteller blieben ihren Rollen jahrzehntelang treu. Anthony Dawson, der hier den verräterischen Professor Dent spielte, war später noch in den beiden Bond-Filmen Liebesgrüße aus Moskau und Feuerball als Bösewicht Blofeld nur schemenhaft zu sehen und wurde dafür im Abspann auch nicht erwähnt.\nDie Dreharbeiten fanden vom 16. Januar 1962 bis zum 30. März 1962 statt. Obwohl sich die Produzenten Broccoli und Saltzman ihrer Sache sicher waren, stand ihnen vom Filmunternehmen United Artists nur ein relativ geringes Budget von rund einer Million Dollar zur Verfügung. Bühnenbildner Ken Adam schuf trotz dieses niedrigen Budgets eine Reihe futuristischer Kulissen in den Pinewood Studios und leistete damit einen nicht unerheblichen Beitrag zum durchschlagenden Erfolg an den Kinokassen. Allein in Großbritannien spielte der Kinofilm die Produktionskosten um ein Vielfaches wieder ein. Maurice Binder filmte für die Eröffnung des Films mit einer Lochkamera das Innere eines echten Pistolenlaufes und schuf damit das erste Erkennungszeichen eines James-Bond-Films. Ab GoldenEye wurden die Pistolenläufe per Computer erzeugt.\nDrehorte:\nDer Film startet mit dem James-Bond-Thema von Monty Norman, das auf Normans Wunsch hin von John Barry arrangiert und eingespielt wurde. Bereits Jahre zuvor hatte Norman das zugrundeliegende Motiv für eine Bühnenproduktion geschrieben. Jedoch machte zweifelsfrei erst John Barrys Jazz-inspiriertes Arrangement aus Bläsern & Surfgitarre das Thema weltberühmt. Auf dem Soundtrack finden sich auch Normans verschiedene Bearbeitungen des karibischen Volkslieds Underneath The Mango Tree und von Three Blind Mice, bezeichnet als Kingston Calypso. Norman hat auf dem Soundtrack zwar ein weiteres James Bond Theme (Titel 17) untergebracht, das jedoch in keinen späteren Bond-Film mehr Verwendung fand. Der Soundtrack erschien erstmals 1962 bei United Artists Records als Mono-LP – alle weiteren Bond-Filmmusiken wurden dann in Stereo veröffentlicht. In den 1980ern wurde eine erste CD-Pressung durch EMI Records herausgebracht. Zum 40-jährigen Jubiläum des Films wurde von Capitol Records 2003 eine neue bearbeitete Fassung veröffentlicht.\nTitelliste der Soundtrack-CD:\nFür die deutsche Synchronisation wurden einige Details gegenüber der Originalfassung verändert. Im englischen Originalton gibt Dr. No an, der ungewollte Sohn eines deutschen Missionars und eines chinesischen Mädchens zu sein, während in der deutschsprachigen Sprachfassung von einem britischen Missionar als Vater die Rede ist.[10] Die Verbrecherorganisation wird im Deutschen zu „GOFTER“ (GeheimOrganisation Für Terrorismus, Erpressung und Rache). In Liebesgrüße aus Moskau und Feuerball „PHANTOM“ genannt, heißt die Organisation erst ab Man lebt nur zweimal (1967) wie in der englischen Fassung „SPECTRE“ (Special Executive for Counter-Intelligence, Terrorism, Revenge, and Extortion, Apronym von englisch spectre ‚Gespenst‘).\nKlaus Kindler konnte sich als James Bonds Sprecher nicht etablieren: Schon im darauffolgenden Liebesgrüße aus Moskau war Gert Günther Hoffmann in der Rolle zu hören und blieb es auch für alle weiteren Bond-Filme mit Sean Connery und George Lazenby. Mit dieser Rolle konnte sich Hoffmann als Standardsprecher von Connery etablieren und blieb dies auch bis zu seinem Tod. Siegfried Schürenberg sprach den M auch in Liebesgrüße aus Moskau und Man lebt nur zweimal.\nDie britische Presse konnte James Bond – 007 jagt Dr. No erstmals am 2. Oktober 1962 sehen. Erstmals öffentlich wurde der Film drei Tage später aufgeführt, bevor er am 8. Oktober in den Kinos anlief. Die US-amerikanische Premiere fand am 7. März 1963 in Gegenwart Sean Connerys auf dem Broadway statt. Zu den anwesenden Gästen zählten Leonard Bernstein, Phyllis Newman, Faye Emerson und Zsa Zsa Gabor. Der Kinostart in den USA erfolgte am 8. Mai 1963. James Bond – 007 jagt Dr. No war ein großer finanzieller Erfolg. Bei einem geschätzten Budget von ca. 1,1 Millionen US-Dollar spielte er weltweit beinahe 60 Millionen US-Dollar ein, davon etwa 16 Millionen in den Vereinigten Staaten. Der Film hatte am 28. Dezember 1984 um 20:15 Uhr im Ersten seine deutsche Fernsehpremiere.[11]\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[12]\nDr. No wurde erstmals in den 1980ern auf VHS von MGM Home Entertainment veröffentlicht. In Deutschland übernahm dies ab 1982[13] Warner Home Video erst als Leih- und ab 1984 als Kaufversion. 1996 wurde der Film als Teil einer einheitlichen VHS-Reihe letztmals neu aufgelegt, die sich aber erheblich von der englischen Version unterschied. Diese neuen Cover prägten bei allen Bond-Filmveröffentlichungen bis 2006 das Bild der Verpackungen. Als DVD wurde der Film erstmals im Jahre 2000 als Special Edition von 20th Century Fox Entertainment auf den Markt gebracht. Von 2006 bis 2012 wurde sie als Ultimate Edition vermarktet. Seit 2008 ist der Film auch auf Blu-ray Disc erhältlich.\nZum Erscheinungszeitpunkt erhielt James Bond – 007 jagt Dr. No gemischte Kritiken. Er wird aber rückblickend mehrheitlich als überdurchschnittlicher Beitrag zur James-Bond-Serie eingeordnet. So schnitt Dr. No in der Zeitschrift Entertainment Weekly im Jahr 2006, 44 Jahre nach Veröffentlichung des Films, als 7. von 21 Filmen ab.[14] Im selben Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten Dr. No auf Platz 6.[15] Zwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Dr. No Platz 9 von 22 Filmen erreichte.[16] Im Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet. Dr. No belegte den 6. von 24 Plätzen.[17] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Dr. No Platz 6 von 24 James-Bond-Filmen ein.[18]\n„Erster Film der populären und – trotz mehrfachen Hauptdarsteller-Wechsels – langlebigen Serie von Actionfilmen, die seit 1962 Motive aus Romanen des Engländers Ian Fleming (1908–1964) zu einer spektakulären Genre-Mischung verarbeitet.“\nGolden Globe Award 1964\nLaurel Award 1964\nDas British Film Institute wählte 007 jagt Dr. No im Jahre 1999 auf Platz 41 der besten britischen Filme aller Zeiten.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}