{
    "date": "09-06-2021 15:37:37",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FMan%5Flebt%5Fnur%5Fzweimal",
    "title": "James Bond 007 – Man lebt nur zweimal",
    "category": "Agentenfilm",
    "text": "Ein mysteriöses Raumfahrzeug entführt und stiehlt bemannte Raumschiffe sowohl der USA als auch der Sowjetunion. Beide Staaten glauben, die jeweils andere Supermacht sei dafür verantwortlich; ein Atomkrieg steht unmittelbar bevor. Die britische Regierung glaubt jedoch, dass das Raumfahrzeug in Japan gelandet ist.\nJames Bond, der in Hongkong seinen Tod vortäuscht (daher der Filmtitel), wird nach Japan geschickt, um diesem Verdacht nachzugehen. Er wird dabei von Tanaka, dem Chef des japanischen Geheimdienstes, unterstützt. Zusammen finden sie den Verantwortlichen, den Großindustriellen Osato, dieser dient aber nur als Strohmann für Ernst Stavro Blofeld und seine Verbrecherorganisation PHANTOM (SPECTRE). Es stellt sich heraus, dass eine namentlich nicht genannte fernöstliche Großmacht (impliziert als Volksrepublik China) den Plan finanziell unterstützt, denn das Ziel ist, dass die beiden Supermächte sich gegenseitig auslöschen sollen; die Großmacht und SPECTRE hoffen, danach die Weltherrschaft an sich reißen zu können.\nMithilfe der Agentin Aki entkommt Bond mehreren Mordanschlägen Blofelds, diese wird jedoch schließlich getötet. Die Spur führt zu einer Vulkaninsel in Südwestjapan. Bond bekommt vom Q den schwerbewaffneten Autogyro Little Nelly, mit welchem er die Insel erkundet und in einen Luftkampf verwickelt wird, den er für sich entscheiden kann. \nBond heiratet zum Schein Kissy Suzuki, eine Agentin des japanischen Geheimdienstes, welche von der Insel stammt. Mit ihrer Hilfe gelingt es ihm, den geheimen Weltraumbahnhof zu finden, der in einem erloschenen Vulkan versteckt ist. Bevor Bond jedoch die Ausführung des letzten Teils des Plans stoppen kann, wird er gefasst. Es kommt nun zur ersten Begegnung zwischen Bond und Blofeld. Das SPECTRE-Raumschiff ist kurz davor, ein weiteres amerikanisches Raumschiff zu kapern, worauf die USA, die weiterhin die Sowjetunion verantwortlich machen, den Dritten Weltkrieg auslösen würden.\nIn der Zwischenzeit versuchen Tanaka und seine Ninja-Kämpfer, in den Vulkan einzudringen. Sie werden jedoch entdeckt und von Geschützen unter Feuer genommen. Bond gelingt es, ihnen Einlass in den Krater zu verschaffen und in letzter Sekunde die Selbstzerstörung des SPECTRE-Raumfahrzeugs auszulösen. Der Krieg wird abgewendet, doch Blofeld gelingt die Flucht. Dieser aktiviert den Vulkan durch eine Bombe, Bond und seine Unterstützer können dem Ausbruch knapp entkommen.\n"
}