{
    "date": "03-05-2021 12:19:35",
    "link": "https://de.wikipedia.org/wiki/James%5Fjr%2E%5Fschl%C3%A4gt%5Fzu",
    "title": "James jr. schlägt zu",
    "category": "Agentenfilm",
    "text": "James Jr. schlägt zu (Originaltitel: The London Connection bzw. The Omega Connection) ist ein Spionagefilm von Walt Disney Productions aus dem Jahre 1979. Regie führte Robert Clouse, der hier  familientaugliche Unterhaltung ablieferte, obwohl er von vielen Filmfans vor allem mit harten Actionfilmen ohne Jugendfreigabe (wie McGee, der Tiger oder Der Tiger aus Taipeh) in Verbindung gebracht wird. Der Film spielte nach dem Prolog in England und hatte einen sehr jugendlichen amerikanischen Geheimagenten als Helden, was ihn somit zu einem Vorläufer der Filme Agent Cody Banks und Agent Cody Banks 2: Mission London machte.\nAgent Luther Starling führt in der Tradition von Al Mundy im Auftrag des Geheimdienstes einen gewagten, aber völlig gewaltfreien Diebstahl aus. Nach dem gelungenen Einsatz wird der Held von seinen Vorgesetzten gelobt, brüskiert diese aber mit Arbeitsverweigerung, da er unbedingt Urlaub in England machen will. Kaum in England angekommen, ergeht es ihm wie Miss Marple in 16 Uhr 50 ab Paddington: Er wird Zeuge eines Verbrechens, aber da die englische Polizei ihm mangels Beweisen nicht so richtig glauben mag, fühlt er sich gezwungen, den Fall selbst zu klären. Wieder einmal geht es um einen verschwundenen Wissenschaftler.\nDer Film hatte seinerzeit nur mäßigen Erfolg, weshalb keine Fortsetzungen oder Remakes bekannt sind. Auch blieb es die einzige Zusammenarbeit zwischen diesem Regisseur und Walt Disney Productions.  Im folgenden Jahr drehte Robert Clouse dann mit Die große Keilerei einen weiteren Martial-Arts-Film mit asiatischen Darstellern für Raymond Chow. Dieser Streifen mit Jackie Chan in der Hauptrolle war ebenfalls in seiner Gewaltdarstellung deutlich harmloser als frühere (und spätere) Regiearbeiten von Robert Clouse.\n„Wohl als Parodie auf das Bond-Genre gedachte, ziemlich tempolose und unoriginelle Action-Story.“\n"
}