{
    "date": "09-06-2021 15:37:37",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FMoonraker%5F%E2%80%93%5FStreng%5Fgeheim",
    "title": "James Bond 007 – Moonraker – Streng geheim",
    "category": "Agentenfilm",
    "text": "Beim Transport des Raumgleiters Moonraker auf dem Rücken einer Boeing 747 wird der Raumgleiter entführt und das Transportflugzeug zerstört. Bond erhält den Auftrag, in den Produktionsstätten des Shuttle-Bauers Drax Industries in Kalifornien nach Ursachen für die Entführung zu suchen. Dort trifft er auf die NASA-Wissenschaftlerin Dr. Holly Goodhead, die ihm die Shuttle-Produktion und Teile der Astronautenausbildung zeigt. Er entgeht einem von Drax’ Leibwächter Chang inszenierten Mordanschlag im Schwerkraftsimulator und entdeckt bei einem nächtlichen Besuch von Drax’ Büro Hinweise auf eine Glasmanufaktur in Venedig. Am nächsten Tag entgeht er einem fingierten Jagdunfall.\n Drehort Schloss Vaux-le-Vicomte Der Markusplatz (Blick von San Marco nach Süden) Drehort Hotel Danieli in VenedigIn Venedig angekommen, trifft er zu seinem Erstaunen Holly Goodhead wieder, die vorgibt, einen Vortrag bei der ESA halten zu wollen, und die Bonds Annäherungsversuche brüsk zurückweist. Während der Fahrt in seiner Gondel wird er durch die Kanäle Venedigs verfolgt, woraufhin er nach einer wilden Jagd die Gondel per Knopfdruck in ein Luftkissenfahrzeug verwandelt und über den Markusplatz entkommen kann.\nNachts dringt Bond in die Glasbläserei ein und findet ein geheimes Laboratorium vor, in dem zwei Mitarbeiter Behälter mit Phiolen bestücken, in die zuvor eine Flüssigkeit gefüllt wurde. Bond entwendet eine der Phiolen. Als er sich zurückzieht, zerbricht eine weitere Phiole und ein Gas wird freigesetzt. Daraufhin wird hinter Bond das Labor automatisch versiegelt und die beiden Mitarbeiter sterben durch das giftige Gas, doch die Laborratten überleben den Vorfall. Er entdeckt, dass die Giftbehälter nach Rio de Janeiro transportiert werden sollen. Kurz darauf wird er von Chang angegriffen und kann ihn aus dem Uhrturm in die Tiefe stoßen. Er besucht Holly und stellt fest, dass diese für die CIA arbeitet und ebenfalls die Entführung des Moonrakers untersuchen soll.\nAm nächsten Tag will Bond seinem Vorgesetzten M und dem britischen Verteidigungsminister das Labor zeigen. Dies gerät jedoch zur Blamage, da das Labor über Nacht in ein Büro umgebaut worden ist und alle Spuren des Vorfalls vom Vortag beseitigt sind. Als Bond und seine Begleiter mit Gasmasken eintreten, empfängt sie ein sich überrascht gebender Drax. Bond wird offiziell vom Fall abgezogen. Als er M zum Beweis die Phiole mit der Flüssigkeit aus dem Labor überreicht, schickt dieser ihn inoffiziell nach Rio.\n Die Seilbahn auf den Zuckerhut Ein weiterer Drehort war die CopacabanaIm Karnevalstrubel von Rio wird Bond von Drax’ neuem Leibwächter Beißer angegriffen, kann jedoch mit seiner Begleiterin Manuela entkommen. Auf der Aussichtsplattform des Zuckerhuts trifft er Holly wieder. Sie entdecken, dass vom Flughafen Frachtmaschinen der Drax Corporation abheben und Drax offensichtlich seine Lagerhäuser leerräumen lässt. Bei der Rückfahrt mit der Seilbahn kommt es erneut zum Kampf mit Beißer. Bond und Holly rutschen an einer über das Stahlseil geschlungenen Kette in Richtung Talstation und springen rechtzeitig ab, während hinter ihnen Beißers Gondel in das Gebäude kracht. Als Beißer sich aus den Trümmern erhebt, trifft er eine kleine blonde Frau, in die er sich augenscheinlich verliebt. Kurz darauf wird Holly von Drax’ Schergen entführt, Bond hingegen kann fliehen.\nBond erreicht das brasilianische Ausbildungslager des MI6, wo Q die Analyseergebnisse der Laborprobe präsentiert. Es handelt sich um das Extrakt einer Pflanze, das nur Menschen tötet, auf Tiere und Pflanzen jedoch keine Wirkung hat. M beauftragt Bond, sich im unteren Amazonas­gebiet umzusehen, aus dem die Pflanze stammt.\nMit einem Schnellboot durchkämmt er den Flusslauf des Amazonas. Dabei wird er angegriffen und entkommt nach einer Verfolgungsjagd mit einem Hängegleiter, während sein Boot und seine Verfolger einen Wasserfall hinunterstürzen. Er findet die Basis von Drax, in die Holly verschleppt worden ist. Er wird gefangen genommen, kann sich und Holly jedoch befreien. Drax lässt seine Moonraker-Raumfähren nacheinander starten. Dabei können Bond und Holly als Piloten verkleidet in die letzte Raumfähre steigen. Zusammen mit den anderen Raumfähren steuern sie auf Drax’ geheime Raumstation zu. Dort eröffnet Drax seinen Plan, mit dem in Venedig abgefüllten Giftgas die Menschheit auszurotten. Anschließend will er mit dem Personal der Raumstation, das ihm zufolge ausschließlich aus geistig und körperlich herausragenden Menschen besteht, eine neue Menschheit mit sich selbst an der Spitze gründen. Bond kann nicht verhindern, dass Drax drei der Giftgasbehälter in Richtung Erde aussetzt. Er macht die Radar-Tarnvorrichtung unbrauchbar, sodass die Raumstation von der Erde aus sichtbar ist. Die Amerikaner starten daraufhin eine Raumfähre mit einer Einheit der US-Marines an Bord.\nNach umfangreichen Kampfhandlungen zwischen der Besatzung der Station und den Marines, in deren Verlauf Beißer sich auf Bonds Seite schlägt, nachdem er verstanden hat, dass er und seine Freundin beseitigt werden sollen, wird Bond von Drax gestellt. Bond erschießt Drax mit einem Giftpfeil aus seiner Armbanduhr und befördert ihn in den Weltraum. Die Station bricht nach und nach auseinander, weshalb sich die Marines zurückziehen. Beißer ermöglicht Bond und Holly, mit einer intakten Raumfähre zu entkommen, die mit einem Laser ausgerüstet ist. Er und seine Freundin werden von den Marines gerettet, während Bond und Holly die Giftgasbehälter verfolgen. Im letzten Moment können sie die Behälter abschießen, bevor sie die Erde vergiften können. Abschließend kommen sich die beiden in der Schwerelosigkeit der Raumfähre näher. Als ihre Vorgesetzten sich per Videokonferenz zuschalten, unterbricht Bond die Verbindung.\n"
}