{
    "date": "03-05-2021 12:12:56",
    "link": "https://de.wikipedia.org/wiki/Jay%5Fund%5FSilent%5FBob%5Fschlagen%5Fzur%C3%BCck",
    "title": "Jay und Silent Bob schlagen zurück",
    "category": "Roadmovie",
    "text": "Jay und Silent Bob schlagen zurück (Originaltitel: Jay and Silent Bob Strike Back) ist eine US-amerikanische Filmkomödie des Regisseurs Kevin Smith und der fünfte Teil der New-Jersey-Filme, diesmal mit dem Duo Jay und Silent Bob (Jason Mewes und Kevin Smith) in den Hauptrollen.\nJay und Silent Bob finden heraus, dass der Comic Bluntman & Chronic, für den sie die Vorlage sind, von Miramax Films verfilmt werden soll. Im Internet wird über den Film und dessen Hauptdarsteller hergezogen, und so macht sich das Zweiergespann auf nach Hollywood, um den Dreh des Films zu verhindern. Sie wollen zuerst mit einem Bus reisen und wundern sich, dass man für diesen – anders als sie aus den Schulbussen gewohnt sind – eine Fahrkarte braucht. Später treffen sie einen Tramper, der sie überzeugt, dass es Sitte sein sollte, als Dank für die Mitnahme den Fahrer oral zu befriedigen. Dieses Wissen wendet einer der Jungs an, als sie von einer Nonne mitgenommen werden. Sofort werden sie aus dem Auto rausgeworfen.\nAuf ihrem Weg schließen sie sich dem vermeintlichen Tierschutzverein C.L.I.T., bestehend aus Sissy, Missy, Chrissy und Justice, an. Der Mann im Team wird kurzerhand von Jay aus dem Auto geworfen. Von C.L.I.T. werden die beiden Helden dazu missbraucht, als Sündenböcke für einen Raub herzuhalten. Die Frauen stehlen Diamanten, Jay und Silent Bob stehlen in dieser Zeit einen Affen aus einem Labor, mit dem sie weiter reisen.\nTrotz der List entwickelt sich eine Liebesbeziehung zwischen Jay und Justice, und trotz der Verfolgung durch Federal Wildlife Marshal Willenholly und der Polizei bahnt sich das Team den Weg nach Hollywood. Dort klärt sie Ben Affleck über die Verhältnisse in der Filmindustrie auf. Jay und Silent Bob lassen sich dazu überreden, Geld anzunehmen und dafür nichts gegen den Film zu unternehmen. Stattdessen kaufen sie sich mit dem Geld sehr viele Flugtickets und reisen zu den Leuten, von denen sie im Internet beleidigt wurden, um sie zu verprügeln.\n„[...] Eine pubertäre Abschiedsparty  voll mit geschmacklosen Scherzen, spärlich bekleideten Mädchen, Drogen, Popkultur-Referenzen und absurden Gastauftritten alter Weggefährten und Jugendidole.“\n„Wie Ping-Pong-Bälle springen die Einfälle zwischen den verschiedenen Ebenen von Fiktion und Wirklichkeit hin und her und verlieren allerdings bei jedem Aufprall Energie: Richtig originell und komisch ist das selten, der Plot kann seine Trägheit ungefähr genauso schlecht abschütteln wie die beiden Helden Jay und Bob. Die Witze bleiben auf American Pie-Zoten-Niveau und die Blockbuster-Filmzitate und Seitenhiebe auf das Miramax-Studio sind immer ein bisschen zu offensichtlich, um wirklich vergnüglich zu sein.“\n„Das komödiantische Roadmovie bietet mehr oder weniger witzige Situationen sowie zahlreiche Gastauftritte von US-Stars, die den erreichten Status des Filmemachers unterstreichen sollen. Weniger anarchistisch als die Vorgänger, ist der Film nur noch ein Abziehbild früherer Versuche, das Bild einer Generation zu zeichnen, die sich dem Kommerz verweigert.“\nNachdem der Film am 24. August 2001 in den Kinos anlief, konnte er weltweit bei einem Produktionsbudget von 22 Millionen US-Dollar über 33 Millionen US-Dollar wieder einspielen. In Deutschland startete der Film am 18. April 2002 in den Kinos und ist seit dem 19. September 2002 sowohl auf VHS als auch auf DVD erhältlich.\nClerks – Die Ladenhüter |\nMallrats |\nChasing Amy |\nDogma |\nJay und Silent Bob schlagen zurück |\nClerks II |\nJay and Silent Bob Reboot\nInoffizielle Sequels und Gastauftritte der Jersey-Figuren:\nScream 3 |\nJersey Girl\n\n"
}