{
    "date": "09-06-2021 15:37:37",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FOctopussy",
    "title": "James Bond 007 – Octopussy",
    "category": "Agentenfilm",
    "text": "James Bond soll in einem südamerikanischen Land ein Flugzeug auf einer Luftwaffenbasis zerstören, auf der gerade ein Reitturnier stattfindet. Erst getarnt als Turnierteilnehmer, dann als Doppelgänger eines Soldaten, bringt er dazu in einem Flugzeughangar eine Bombe in einer aufgeklappten Flugzeugnase an. Er wird auf frischer Tat ertappt und die Bombe entschärft. Bond wird verhaftet und auf einem offenen LKW von der Basis weggebracht. Er kann jedoch seinen Bewachern entkommen, als seine Kollegin, die mit seinem Geländewagen gefolgt ist, die Soldaten ablenkt.\nBond steigt nun auf den vom Geländewagen gezogenen Anhänger um, in dem sich ein winziges Jetflugzeug befindet, und koppelt den Geländewagen ab. Er öffnet den Anhänger, rollt mit dem Flugzeug hinaus und startet. Plötzlich wird er von einer Boden-Luft-Rakete verfolgt, die sich nicht abschütteln lässt. Er fliegt durch den Flugzeughangar, worauf versucht wird, ihn durch Schließen des Tores aufzuhalten. Bonds Jet kommt gerade noch durch, die Boden-Luft-Rakete jedoch nicht; sie explodiert im Hangar.\nHaupthandlung[Bearbeiten | Quelltext bearbeiten]Der Film beginnt mit einer Szene in Ost-Berlin vor dem Mauerfall, zu Zeiten des Wettrüstens (SS-20-Stationierung, NATO-Doppelbeschluss). Bonds Kollege 009 versucht, als Clown verkleidet, über die Sektorengrenze nach West-Berlin zu gelangen, wird jedoch von den Zwillingen Mischka und Grischka, zwei Messerwerfer-Artisten, durch den Wald verfolgt. Der erste Messerwurf verfehlt ihn, doch der zweite Zwilling verletzt ihn schwer. Mit letzter Kraft schleppt er sich in die britische Botschaft, überbringt dem Botschafter ein Fabergé-Ei und verstirbt.\nIn London löst das Ei, das als Fälschung identifiziert worden ist, Konfusion beim MI6 aus. Zusammen mit einem Kunstexperten begibt sich James Bond zum Auktionshaus Sotheby’s, um die Hintergründe aufzuklären. Hier soll das Original versteigert werden, welches Bond unbemerkt gegen die Fälschung austauschen kann. Meistbietender und damit Käufer der Fälschung ist der im indischen Exil lebende afghanische Prinz Kamal Khan, der für illegalen Kunsthandel und Hehlerei bekannt ist. Bond glaubt, mit Kamal eine heiße Spur zu haben und erhält den Auftrag, diesem nach Indien zu folgen.\nVor Ort im indischen Udaipur konfrontiert Bond bei einem Glücksspiel jenen Kamal mit dem echten Ei, welches Kamal für die Fälschung halten muss, da er ja das Original zu haben glaubt. Kamal verliert das Glückspiel und hetzt Bond ein Mordkommando auf den Hals, das Bond aber mit Hilfe von Helfern des MI6 in Indien abschütteln kann. In dem dortigen Hauptquartier rüstet er sich aus und sucht wieder die Nähe von Kamal, der über seine Vertraute Magda versucht, an das Ei zu gelangen. Nach einer Nacht mit Bond kann Magda das Ei entwenden und übergibt es Kamal. Bond hatte aber zuvor einen Sender im Ei deponiert, mit dem er dessen Position orten und den Träger abhören kann.\nBond wird gefangen genommen und gelangt somit, wie beabsichtigt, in Kamals streng bewachten Monsunpalast, wo Kamal mit einer geheimnisvollen Octopussy offenbar dunkle Pläne schmiedet. Sie versuchen, mehr über seine Beweggründe zu erfahren und ihn unter Drogen zu setzen, doch Bond kann mittels einer Säure die Gitterstäbe seines Fensters zerstören und sich frei im Palast bewegen. So wird er Zeuge eines Vertrags, den Kamal Khan mit dem sowjetischen General Orlov eingeht. Orlov ist politischer Hardliner, der einen Sieg des Kommunismus durch einen militärischen Präventivschlag in Europa beabsichtigt. Beide verabreden sich zu einer noch unbekannten Aktion in Karl-Marx-Stadt in der DDR und erwähnen Octopussy als dritte Verbündete. Bei dieser Besprechung wird das echte Ei, das von den Verbrechern für die Fälschung gehalten wird, zusammen mit dem Sender zerstört. Bond kann aus dem Palast fliehen und wird in den Busch verfolgt, wo Kamal mit Jägern und Elefanten im Rahmen einer Tigerjagd erneut versucht ihn zu töten, was ihm aber nicht gelingt.\nBond kann Octopussy in ihrem eigentlichen Domizil aufspüren. Sie lebt auf einer Flussinsel, schart eine Truppe aus Leibwächterinnen und Gespielinnen um sich und entpuppt sich als Tochter des britischen Ex-Agenten und Schmugglers Major Dexter Smythe, dem Bond einst die Möglichkeit eines ehrenvollen Todes eingeräumt hatte, was Octopussy honoriert. Octopussy betreibt zusammen mit Kamal Khan einen Wanderzirkus, der auch auf internationale Tournee geht. Diesmal verschiebt sie den russischen Zarenschatz, den Orlov aus seiner Heimat stehlen und durch Kopien (u. a. das Fabergé-Ei vom Anfang) ersetzen ließ. Octopussy ist auf Bonds Seite und verteidigt ihn sogar vor Kamals Zugriff, als dieser einige Killer, darunter den Kreissägenmann, auf die Insel schickt. Bond kommt scheinbar durch einen Kampf mit einem Krokodil um und kann so untertauchen.\nDa Bond nun weiß, wo er Orlov und Kamal finden wird, begibt er sich nach Karl-Marx-Stadt, wo der Octopussy-Zirkus gerade gastiert. Während die Zirkusleute nach Ende des Gastspiels wieder abbauen und einen Sonderzug für die Fahrt zum nächsten Etappenpunkt – der US-Air-Force-Basis im westdeutschen Feldstadt – vorbereiten, wird Bond der eigentliche Plan von Kamal und Orlov klar: Orlov will nicht nur den Zarenschatz verschieben, sondern vor allem eine Atombombe, versteckt in einer Kanone von Octopussys Zirkus, im US-amerikanischen Stützpunkt zünden. Da keinerlei Rückschlüsse auf die sowjetische Herkunft der Bombe gezogen werden können, hofft er, alles würde wie ein Unfall aussehen: Eine amerikanische Bombe, die ungewollt auf deren Stützpunkt explodiert. Dadurch soll, auf Druck der westdeutschen Friedensbewegung, die Abrüstung einseitig auf Seiten der NATO-Staaten verlaufen. Die Staaten des Warschauer Pakts, allen voran die Sowjetunion, hätten dadurch einen taktischen Vorteil, um Europa durch einen von Orlov favorisierten konventionellen Überraschungsangriff zu erobern.\nBond versucht, sich im Zug zu verstecken und es kommt zu einem Kampf mit einem der Messerwerfer-Zwillinge, den Bond tötet. Danach kommt es zu einem Schusswechsel mit Orlovs Leuten. Er kann der Situation entkommen und wieder auf den Zug gelangen und sich verstecken, während Orlov im Kugelhagel der Grenztruppen der DDR an der innerdeutschen Grenze stirbt, als er von General Gogol gestellt wird, der den Austausch des Zarenschatzes zwischenzeitlich aufgedeckt hat. Auf der Westseite wird Bond aber erneut entdeckt und im Kampf mit Kamals Handlangern vom Zug befördert, woraufhin er sich auf eigene Faust in Richtung Feldstadt aufmacht, denn der Countdown des Zeitzünders in der Bombe läuft bereits. Nun ist es Bond, der durch den Wald läuft und vom Messerwerfer verfolgt wird. Dieser will seinen Bruder rächen, doch Bond tötet ihn. Trotz etlicher Hürden gelangt Bond noch rechtzeitig in die Vorstellung und kann die Bombe kurz vor Ablauf des Countdowns entschärfen. Octopussy merkt, dass Bond noch lebt – und sie von Kamal betrogen wurde.\nKamal ist in der Zwischenzeit nach Indien geflohen und bereitet sich darauf vor, unterzutauchen. Bond gelangt mittels eines Heißluftballons in den Monsunpalast, wo es zum Kampf kommt, bei dem Bond und die Leibwächterinnen von Octopussy gegen Khans Männer kämpfen. Khan verschleppt jedoch Octopussy und Bond verfolgt ihn bis zu dessen Privatflugzeug, einer Beechcraft Model 18, wo Octopussy als Geisel festgehalten wird. Nach einem Luftkampf mit dem Leibwächter Gobinda kann Bond mit Octopussy aus dem landenden Flugzeug abspringen, bevor Kamal und sein Flugzeug zerschellen.\nZum Schluss des Films sitzen General Gogol, ein britischer Minister und M in Ms Büro; Bonds Abwesenheit an diesem Treffen wird mit Verletzungen begründet, die er sich während seiner Mission angeblich zugezogen hat; in Wahrheit genießt er die gemeinsame Zeit mit Octopussy auf deren Schiff in Indien.\n"
}