{
    "date": "09-06-2021 15:37:37",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FStirb%5Fan%5Feinem%5Fanderen%5FTag",
    "title": "James Bond 007 – Stirb an einem anderen Tag",
    "category": "Agentenfilm",
    "text": "Der MI6-Agent James Bond wird nach Nordkorea geschickt, weil Colonel Tan-Sun Moon, der Sohn des einflussreichen Generals Moon, der im Westen studiert hat, schmutziger Geschäfte verdächtigt wird. Tan-Sun und der Terrorist Zao tauschen auf einem Militärstützpunkt illegal Waffen gegen Blutdiamanten, die sie in der entmilitarisierten, verminten Zone zwischen Nord- und Südkorea verstecken. Bond gibt sich auf dem Stützpunkt als Diamantenhändler Van Bierk aus, doch Zao und Moon werden durch einen Verräter im Westen über Bonds wahre Identität und seine Mission aufgeklärt.[4] Als sich General Moon, der seinen Sohn ständig kontrolliert, auf dem Stützpunkt ankündigt, ordnet Tan-Sun an, die Waffen verschwinden zu lassen und Bond zu töten. Bond zündet jedoch eine Bombe, die er in dem Koffer mit Diamanten versteckt hatte. Zaos Gesicht wird bei der Explosion durch die umherfliegenden Splitter völlig entstellt. Tao-Sun Moon verlässt den Stützpunkt in einem Luftkissenfahrzeug, Bond verfolgt ihn ebenfalls mit einem solchen Fahrzeug und durchfährt dabei das Minenfeld. Bond gelingt es, das Fahrzeug seines Widersachers zu übernehmen und lässt es mitsamt Tan-Sun einen Wasserfall hinabstürzen, wobei es an den Klippen zerschellt. General Moon wähnt seinen Sohn tot, nimmt Bond fest und hält ihn vierzehn Monate lang in einem Foltergefängnis gefangen.\nDurch Bonds Auftauchen werden die Hardliner in Nordkorea gestärkt und der gemäßigte General Moon geschwächt. Dieser macht den Westen für das Verderben seines Sohnes verantwortlich, hält Bond für einen Spion, der einen Verbündeten im Westen haben muss. Schließlich wird Bond gegen Zao ausgetauscht, der im Ausland verhaftet worden war, als er versuchte, ein Gipfeltreffen zwischen China und Südkorea zu sabotieren und chinesische Agenten tötete. Bei dem kurzen Zusammentreffen schwören sich Zao und Bond gegenseitig Rache. In Südkorea angekommen wird Bond betäubt und für Untersuchungen durch den MI6 auf ein britisches Kriegsschiff im Hafen von Hongkong gebracht. Seine Chefin M entzieht ihm die Genehmigung zum Töten und will ihn auf die Falklandinseln abschieben. Sie nimmt ihm übel, dass für seine Befreiung Zao freigelassen werden musste. Außerdem vermutet sie, dass Bond unter der Folter Geheimnisse preisgegeben hat, denn ein amerikanischer Agent in Nordkorea wurde bereits enttarnt und getötet. Um zu verhindern, dass er weiteres verrät, wurde er notgedrungen ausgetauscht. Bond hingegen glaubt, dass dies derselbe Verräter war, der auch ihn enttarnt hatte. Um seinen Ruf wiederherzustellen, flieht Bond und sucht den Verräter.\nEin Hinweis eines chinesischen Geheimagenten führt Bond nach Kuba, wo er die amerikanische NSA-Agentin Jinx kennenlernt und eine dubiose Gen-Klinik aufspürt. Jinx tötet deren Chef und deponiert eine Bombe, wodurch die Klinik zerstört wird. Bond entdeckt dort den optisch stark veränderten Zao, bekommt ihn aber im Chaos nicht zu fassen. Er stellt aber Diamanten sicher, die ihn zu dem Millionär und Lebemann Gustav Graves führen. Graves hat ein Vermögen mit einem Diamantenfund auf Island gemacht und zeichnet sich dadurch aus, dass er 24 Stunden am Tag arbeitet, weil er niemals schläft. Bond trifft Graves in einem Londoner Fechtclub, konfrontiert ihn mit den Diamanten und liefert sich mit ihm einen Wettkampf, der sich zu einem Duell auf Leben und Tod auszuwachsen droht, bis Graves' Sekretärin Miranda Frost schließlich dem Kampf Einhalt gebietet. Von Graves Fechtlehrerin Verity erfährt Bond, dass die ehemalige Fechtolympiasiegerin Miranda der Protegé von Graves ist.\n Jökulsárlón, IslandGraves lädt Bond in seinen isländischen Eispalast ein wo er sein Projekt Ikarus präsentieren will und der in der Folge Schauplatz eines spektakulären Showdowns wird. Bond trifft M, die ihn wieder reaktiviert, allerdings inoffiziell, da Graves politisch großen Einfluss hat. Bond absolviert ein virtuelles Überlebens-Training und lässt sich von Q mit allerlei Gadgets ausstatten, unter anderem einem Sportwagen, der unsichtbar gemacht werden kann. Begleitet wird er von Miranda, die als Agentin für den MI6 arbeitet und im Umfeld von Graves platziert wurde, aber noch nichts heraus bekommen haben will. Um ihre Tarnung zu schützen, soll Bond nicht über ihre Identität informiert werden.\nAuf Island entdeckt Bond, dass Gustav Graves in Wirklichkeit Colonel Tan-Sun Moon ist, der sich auch in der kubanischen Klinik einer Gentransplantation unterzogen und seine Identität gewechselt hat. Graves/Moon plant, mit der Satellitenwaffe „Ikarus“ vom Orbit aus eine Schneise in das Nord- und Südkorea trennende Minenfeld zu brennen und so Nordkorea die Invasion des Südens und damit die Wiedervereinigung zu ermöglichen. Des Weiteren stellt sich heraus, dass Miranda Frost eine Doppelagentin ist und sich auf die Seite von Colonel Moon und Graves geschlagen hat, weil dieser sie einst zur Olympiasiegerin machte. Sie war es, die Bond in Nordkorea verraten hatte. Bond und Jinx kämpfen zuerst in dem Eispalast auf Island gegen Zao und dann in einem Antonow An-124-Transportflugzeug gegen Moon und dessen Schergen, die sie schließlich besiegen.\nIn der letzten Szene sind Jinx und Bond in einem Bett neben Moons Diamanten zu sehen.\n"
}