{
    "date": "09-06-2021 15:37:39",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F%E2%80%93%5F007%5Fjagt%5FDr%2E%5FNo",
    "title": "James Bond – 007 jagt Dr. No",
    "category": "Agentenfilm",
    "text": "John Strangways, der Station Chief des MI6 auf Jamaika, wird zusammen mit seiner Sekretärin ermordet. Die Attentäter nehmen Akten mit der Aufschrift „Dr. No“ an sich und lassen beide Leichen verschwinden. Daraufhin wird der britische Agent James Bond (Codenummer: 007) von seinem Chef M instruiert, auf Jamaika Strangways’ Verschwinden zu untersuchen. Strangways war beauftragt, die Herkunft von Energiewellen zu klären, die US-amerikanische Raketen aus Cape Canaveral vom Kurs ablenkten („Toppling“[3]). Vor seiner Abreise widmet sich Bond noch kurz seiner neuesten Eroberung Sylvia Trench, die er im Casino kennengelernt hat. In Jamaika angekommen, wird er von einem Chauffeur abgeholt, der vorgibt, vom Büro des britischen Gouverneurs geschickt worden zu sein. Als Bond ihn überwältigt und zur Rede stellen will, nimmt sich dieser mit Gift das Leben.\nBond überlebt weitere Mordanschläge, unter anderem tötet er eine Vogelspinne in seinem Bett. Mit Unterstützung des einheimischen Fischers Quarrel und von CIA-Agent Felix Leiter bringt Bond in Erfahrung, dass Strangways radioaktiv verseuchtes Gestein gesammelt hat. Dabei macht sich der mit Strangways befreundete Professor Dent verdächtig, als er Bond falsche Informationen dazu liefert. Tatsächlich ist Dent Agent eines geheimnisvollen Kriminellen und versucht mehrere Anschläge auf Bonds Leben. Doch dieser kommt ihm zuvor und erschießt ihn. Alle Spuren führen zum Minenbesitzer Dr. No auf der Insel Crab Key. Zusammen mit Quarrel fährt er dorthin und trifft dort auf die schöne Muschelsammlerin Honey Ryder, die Dr. No für den Tod ihres Vaters verantwortlich macht. Gemeinsam dringen sie weiter ins Innere der Insel vor. In einem radioaktiv kontaminierten Sumpf werden sie von Dr. Nos Wachen gestellt. Quarrel wird getötet, Bond und Honey werden gefangen genommen. Zu ihrer Überraschung werden sie wie Gäste und nicht wie Gefangene behandelt und schließlich Dr. No persönlich vorgestellt. Dieser entpuppt sich als fanatischer Wissenschaftler, der sich für die Geringschätzung seiner wissenschaftlichen Fähigkeiten an den USA rächen will. Hierzu manipuliert er amerikanische Raketen, die von Cape Canaveral starten, mithilfe der Energie aus einem eigenen Kernreaktor.\nBeeindruckt von Bonds Fähigkeiten bietet Dr. No ihm die Mitarbeit in seiner Verbrecherorganisation „GOFTER“ (orig. „SPECTRE“) an. Als Bond ablehnt, lässt er ihn zusammenschlagen und einsperren. Bond kann aus seiner Zelle entkommen und sabotiert im Schutzanzug eines Technikers den Atomreaktor. Während der Stützpunkt um sie herum zu explodieren beginnt, stellt sich Dr. No Bond zum Kampf und stirbt, als Bond ihn in das kochende Kühlwasser des Reaktors stößt. Zusammen mit Honey kann Bond dann in letzter Sekunde in einem kleinen Boot von der Insel entkommen. Als Felix Leiter die beiden retten will, verzichtet Bond darauf, um noch etwas Zeit mit Honey zu verbringen.\n"
}