{
    "date": "09-06-2021 15:37:39",
    "link": "https://de.wikipedia.org/wiki/Jason%5FBourne%5F%28Film%29",
    "title": "Jason Bourne (Film)",
    "category": "Agentenfilm",
    "text": "Jason Bourne lebt im griechisch-albanischen Grenzgebiet von seiner Teilnahme an illegalen Faustkämpfen. In Reykjavík dringt die seit Das Bourne Ultimatum mit ihm verbündete Nicky Parsons von einem Computerraum von Christian Dassaults Hacktivistengruppe aus in den Zentralserver der CIA ein. Die gewonnenen Daten enthalten auch neue Informationen über Bourne, den sie anschließend in Athen ausfindig macht. Während einer Straßenschlacht zwischen Demonstranten und der Polizei auf dem Syntagma-Platz tauschen sich Bourne und Parsons aus. Sie stellen fest, dass die CIA Parsons seit ihrem Hack beobachtet und verfolgt. Auf der Flucht wird Parsons von einem CIA-Killer – Asset genannt – erschossen, der sich als Mitglied des ehemaligen Blackbriar-Programms herausstellt.\nBourne entkommt und sucht in Berlin Dassault auf, der den von Parsons übergebenen Datenträger öffnen kann. Bourne erfährt, dass sein Vater das geheime CIA-Programm Treadstone entwickelt hat und möglicherweise auch in seine Rekrutierung verwickelt war. Durch eine Malware, die von der CIA-Spezialistin für Cyber-Kriminalität, Heather Lee, auf Parsons Datenträger platziert worden war, kann die CIA Bournes Standort lokalisieren und die Daten löschen. Mit Lees Hilfe, die überzeugt ist, ihn erneut für die CIA gewinnen zu können, entkommt Bourne wiederum den anrückenden Killer-Teams. Er sucht in London einen ehemaligen Treadstone-Mitarbeiter auf, Malcolm Smith, von dem er die Wahrheit über seinen Vater zu erfahren hofft.\nLee möchte Bourne bei dieser Gelegenheit persönlich treffen. Ihr Chef, CIA-Direktor Robert Dewey, stimmt dem zu, verfolgt aber heimlich den Plan, Bourne zu ermorden. In Deweys Auftrag erschießt Asset die von Lee geleiteten Teams, kann aber Bourne in einem von ihm ausgelösten Getümmel auf dem Paddington Plaza nicht treffen. Von Smith erfährt Bourne, dass sein Vater zwar das Konzept für Treadstone entwarf, die Rekrutierung seines Sohnes aber verhindern wollte und von Asset in Deweys Auftrag ermordet wurde. Als Bourne im Chaos der gescheiterten Operation Lee ausfindig machen kann, schlägt sie ihm vor, gemeinsam gegen Dewey vorzugehen.\nDieser soll in einem Hotel in Las Vegas während eines Symposiums mit Aaron Kalloor zusammenkommen, dem charismatischen Gründer einer großen Social-Media-Plattform. Deren Daten sollen nach einer geheimen Absprache zwischen Dewey und Kalloor von der CIA zur Massenüberwachung genutzt werden. Weil Kalloor aussteigen will, soll er während der Veranstaltung von Asset erschossen werden. Es kommt zum großen Showdown; Bourne kann mit Lees Hilfe das Attentat verhindern und Dewey stellen. Lee erschießt Dewey und rettet Bourne das Leben, der daraufhin den Verdacht von ihr ablenkt. Asset flieht, wird von Bourne verfolgt und nach einer Verfolgungsjagd durch den Las Vegas Strip in einer Kanalisation gestellt. Während des Kampfes zwischen den beiden Agenten gelingt es Bourne, Asset zu töten.\nHeather Lee bewirbt sich bei Deweys Vorgesetztem, Director of National Intelligence Edwin Russell, um die Nachfolge als CIA-Direktorin. Dabei stellt sie klar, dass sie Bourne nach wie vor zurückholen oder ihn andernfalls liquidieren lassen will.\nSie trifft Bourne und verspricht ihm, die CIA zu der Art von Geheimdienst zu machen, für die er sich damals als David Webb bewarb. Bourne bittet um Bedenkzeit, hinterlässt ihr aber ein Video: Es wird klar, dass er ihr Gespräch mit Russell abgehört und ihre wahren Absichten erkannt hat.\n"
}