{
    "date": "03-05-2021 12:30:11",
    "link": "https://de.wikipedia.org/wiki/Jessica%5Fund%5Fdas%5FRentier",
    "title": "Jessica und das Rentier",
    "category": "Weihnachtsfilm",
    "text": "Jessica und das Rentier ist ein Weihnachtsfilm, der 1989 von John D. Hancock inszeniert wurde.\nDie 9-jährige Jessica leidet unter dem Tod ihrer Mutter. Da diese ihr vom Weihnachtsmann erzählte, hält sie unbeirrbar an diesem Glauben fest, wofür weder ihr Vater und ihr größerer Bruder Steve noch ihre beste Freundin Carol Verständnis haben. Ihr Vater, der die Familie nur mit Mühe über Wasser halten kann, möchte seine Tochter am liebsten zu ihrer Tante geben.\nEines Tages findet Jessica ein verletztes Rentier im Wald. In dem Glauben, es handle sich um Prancer, eines der Rentiere des Weihnachtsmannes, versucht Jessica, das Tier zu heilen, ohne dass ihr Vater hiervon etwas erfährt. Dabei erhält sie überraschend Hilfe von ihrem Bruder.\nAls sie einen Kaufhaus-Weihnachtsmann bittet, den echten über Prancers Verbleib zu informieren, informiert dieser stattdessen die örtliche Zeitung, die einen großen Artikel veröffentlicht. Ihr Vater hat jedoch in der Zwischenzeit das Tier entdeckt und es an einen Metzger verkauft.\nZusammen mit Steve macht sich Jessica nachts auf, um das vom Käufer ausgestellte Tier zu befreien. Sie versucht, Prancer zu überreden, wegzufliegen, wie dies Jessica von einem Weihnachtsmann-Rentier erwartet, sodass ihr Zweifel daran kommen, ob es sich wirklich um ein magisches Rentier handelt, fällt jedoch vom Käfig und bleibt ohnmächtig liegen.\nAngesichts der starken Anteilnahme der Gemeinde an Jessicas aufrichtigem Glauben erkennt ihr Vater, was er seiner Tochter damit antat, dass er das Tier weggab. Er kauft das Tier zurück. Als sie es frei lassen, läuft es über eine Klippe und verschwindet. Doch gleich darauf hören Jessica und ihr Vater die Glöckchen des Schlittengespannes des Weihnachtsmannes, das wenig später am Himmel auftaucht und in das sich Prancer wie eine aufsteigende Sternschnuppe eingliedert.\nRebecca Harrell und Ariana Richards wurden jeweils für den Young Artist Award nominiert.\nDas Lexikon des internationalen Films schrieb, der Film sei „ein in vergleichsweise düsterem Grundton erzählter Weihnachtsfilm, getragen von guten Darstellern.“ Er gipfele „in der Erkenntnis, dass die Versöhnung zwischen Vater und Tochter das schönste Weihnachtsgeschenk ist.“\nDer Film spielte in den Kinos der USA ca. 18,6 Millionen US-Dollar ein. Im Jahr 2001 entstand für den Videomarkt eine Fortsetzung mit dem Titel Charlie und das Rentier (Prancer returns), die Joshua Butler nach einem Drehbuch von Greg Taylor drehte und in der John Corbett, Stacy Edwards, Michael O’Keefe und Jack Palance agierten.\n"
}