{
    "date": "03-05-2021 12:30:12",
    "link": "https://de.wikipedia.org/wiki/Jingle%5FJangle%5FJourney%3A%5FAbenteuerliche%5FWeihnachten%21",
    "title": "Jingle Jangle Journey: Abenteuerliche Weihnachten!",
    "category": "Weihnachtsfilm",
    "text": "Jingle Jangle Journey: Abenteuerliche Weihnachten! (Originaltitel: Jingle Jangle: A Christmas Journey) ist ein Fantasy-Weihnachtsfilm von David E. Talbert, der am 13. November 2020 bei dem Streaming-Anbieter Netflix erschien. Es ist ein Musical mit Musik von John Debney, Philip Lawrence, Davy Nathan, Michael Diskint und\nJohn Legend und einer Choreografie von Ashley Wallen.\nEine Großmutter erzählt ihrer Enkelin und ihrem Enkel am Kamin mit einem mechanischen Aufklappbuch eine Geschichte:\nJeronicus Jangle ist ein überaus erfolgreicher Spielzeugerfinder mit dem Geschäft Jangle and Things in der fiktiven Kleinstadt Cobbleton. Während sein Assistent Gustafson mit seiner eigenen Erfindung des Flugroboters Twirly Whirly scheitert, stellt Jeronicus seine neueste Erfindung fertig, die sein Leben verändern soll: einen lebendigen, sich von selbst bewegenden Spielzeug-Matador Don Juan Diego. Dieser ist nicht begeistert davon, dass er in Massenproduktion gehen soll, und bringt Gustafson dazu, Jeronicus’ Buch mit den Plänen seiner Erfindungen zu stehlen. Über die folgenden Jahre wird Gustafson mit Jeronicus’ Erfindungen zum größten Spielzeugmacher aller Zeiten, während die Jangles in finanzielle Not geraten, Jeronicus’ Frau verstirbt und er seine Tochter Jessica entfremdet verlässt.\nDreißig Jahre später ist Jeronicus ein armer Pfandleiher im Zahlungsrückstand und soll der Bank bis Weihnachten eine revolutionäre Erfindung präsentieren, ansonsten werde er den Laden verlieren. Doch der Roboter Buddy 3000, den Jessica entwickelt hat, schaltet sich nicht ein, als er ihn zusammensetzt. Da schickt Jessica auf einen Brief von Jeronicus ihre ebenfalls erfinderische Tochter Journey zu ihm, die er widerwillig bleiben lässt. Weil Gustafson mittlerweile alle Erfindungen aus Jeronicus’ Buch zu Weihnachten herausgebracht hat, versucht er es dieses Mal wieder mit dem Twirly Whirly, der bei der Präsentation aber erneut fehlschlägt und einen potenziellen Käufer angreift. Daraufhin schlägt Don Juan ihm vor, eine neue Erfindung von Jeronicus zu stehlen. In der Nacht entdeckt Journey auf dem Dachboden mit Jeronicus’ Assistenten Edison den Roboter Buddy 3000 und setzt ihn zusammen, worauf er sich einschaltet – zum Gelingen muss man daran glauben. Er spricht, kann fliegen und auch sie fliegen lassen, aber geht wieder aus, als Jeronicus dazu kommt, da diesem das Vertrauen in die Erfindung fehlt.\nAm nächsten Tag überwältigt Gustafson Edison und stiehlt Buddy 3000. Journey befreit Edison und die beiden Kinder schleichen in Gustafsons Fabrik. Dort beobachten sie, wie er den Buddy 3000, weil die potenziellen Käufer nicht daran glauben, erfolglos präsentiert. Journey und Edison können Buddy 3000 an sich nehmen und mit Hilfe von Jeronicus, der den Glauben an seine Erfindungskraft wiedererlangt, und der Postbotin Ms. Johnston, die in Jeronicus verliebt ist, aus der Fabrik entkommen, wobei Buddy 3000 aber auseinanderbricht. Wieder im Pfandhaus enthüllt Journey, dass sie den Brief in Jeronicus’ Namen an ihre Mutter geschrieben hatte, um ihn kennenlernen zu können. Gerade als er versucht, Buddy 3000 zu reparieren, kommt Jessica überraschend an, um Journey früher abzuholen, doch nachdem sie sich versöhnen, reparieren sie über Nacht den Roboter. Am Morgen steht Gustafson mit Polizisten im Laden und verlangt, dass Jeronicus wegen Diebstahls von Buddy 3000 festgenommen wird, aber Journey kann zeigen, dass der Roboter ihnen gehört. Jeronicus entfernt bei Don Juan die Komponente, die ihn lebendig gemacht hat, und gibt Gustafson das fehlende Teil für den Twirly Whirly, bevor die Polizei Gustafson abführt. \nAls die Großmutter mit der Geschichte abschließt, erkennen ihre Enkelkinder, dass sie Journey ist, und Buddy 3000 zeigt sich ihnen. Mit seiner Hilfe fliegen sie zur Jangles-Fabrik.\nIm Abspann ist zu sehen, wie Jeronicus seinen Laden Jangles and Things wiedereröffnet, Don Juan Diego im großen Stil produziert und schließlich eine Fabrik eröffnet und wie Gustafson im Gefängnis seine einzige eigene Erfindung vervollständigt.\nIm Abspann ist ein Remix des ersten Liedes This Day von Usher featuring Kiana Ledé zu hören.\nIm Dezember 2017 kaufte Netflix die Idee für den Musicalfilm von David E. Talbert, der das Drehbuch schrieb, Regie führte und mit seiner Frau Lin Sysson-Talbert die Produktion übernahm. Talbert entwickelte vor mehr als zwanzig Jahren die Idee zum Weihnachts-Musical ursprünglich für die Bühne und wurde zur Filmfassung erst viele Jahre danach durch Tschitti Tschitti Bäng Bäng inspiriert, damit sein Sohn einen Musicalfilm mit schwarzen Figuren sehen könne.\nIm September 2018 stiegen mit der Firma Get Lifted Film Co. der Sänger John Legend und der Produzent Mike Jackson in das Projekt ein. Die Filmmusik wurde von John Debney komponiert; die englischen Lieder schrieben neben John Legend Philip Lawrence, Davy Nathan und Michael Diskint. Die Dreharbeiten fanden ab Juni 2019 im britischen Norwich statt. Die Animationen und visuellen Effekte, darunter die CGI-generierten Spielzeuge Don Juan Diego und Buddy 3000 sowie animierte Sequenzen des mechanischen Buches, steuerte das Filmstudio Framestore bei.\nDie deutsche Synchronisation übernahm die FFS Film- & Fernseh-Synchron. Johannes Deny schrieb das Dialogbuch und führte Dialogregie. Die deutschen Songtexte schrieb Nina Schneider, die musikalische Leitung hatte Thomas Amper. Sprech- und Gesangsrollen hatten unter anderem:\nEin Trailer erschien am 4. Oktober, der Film auf Netflix am 13. November 2020. Der Soundtrack wurde gleichzeitig mit dem Film in zwei Teilen – aufgeteilt in Lieder und instrumentale Filmmusik – veröffentlicht und ist als mp3-Download erhältlich.\nJingle Jangle Journey erhielt weitgehend positive Rezensionen. Einigkeit bestand über die überzeugenden schauspielerischen und musikalischen Leistungen und eine herausragende Qualität der Ausstattung und des Kostümdesigns. Kritisiert wurden teilweise die Vorhersehbarkeit der Handlung und die Länge des Films.\nDoris Kuhn in der Süddeutschen Zeitung nannte Jingle Jangle Journey „ein alle Grenzen sprengendes Weihnachtsspektakel“. Sie lobte die Farbenpracht der Ausstattung und Kostüme und den Soundtrack, der geeignet sei, auch ein Musicals eher abgeneigtes Publikum zu gewinnen. Oliver Armknecht verglich in seiner Rezension für Film-Rezensionen.de den Film positiv mit anderen Netflix-Eigenproduktionen der letzten Zeit. Zwar sei Jingle Jangle Journey anfangs ein wenig zäh und mit über zwei Stunden unnötig lang. Dennoch sei das Musical energiereich und nicht zu kitschig und insgesamt einer der schönsten Filme seines Genres aus den letzten Jahren. Die Hauptdarstellerin verkörpere ein gutes Vorbild für Mädchen.[10]\nStefan Stiletto, der Jingle Jangle Journey für das Portal Filmdienst rezensierte, befand ebenfalls, der Film sei zu lang, habe nicht immer das richtige Timing und entwickele keine große Spannung. Er halte sich außerdem sehr eng an die Konventionen seines Genres. Dagegen lobte er die Wahl der Musik sowie die Musicaleinlagen und würdigte die politische Bedeutung des Films, der ein Gegenpol zur Mehrheit der überwiegend mit Weißen besetzten Weihnachtsfilme sei.[11]\nInsbesondere in den US-amerikanischen und britischen Medien wurde der Film unter dem Aspekt der Repräsentation von People of Color besprochen. Janet A. Leigh urteilte, Jingle Jangle Journey sei ein revolutionärer Film, der nicht beabsichtige, revolutionär zu sein: Er sei es allein dadurch, dass er etwas normalisiere, das längst normal sein sollte. Dadurch, dass der Film in einer Umgebung spielt, in der rein zufällig die meisten Menschen schwarz sind, ohne dass dem eine besondere Bedeutung beigemessen würde, feiere er das Schwarzsein, ohne dieses zum Thema zu haben („a celebration of Blackness without being about Blackness“). Auch die in diesem Filmgenre seltenen Einflüsse afrikanischer Musik, wie das Lied Grandpa Me Nie des ghanaischen Musikers Bisa Kdei in der Schneeballschlacht-Szene, trügen dazu bei.[12] Gary Goldstein in der Los Angeles Times lobte in diesem Zusammenhang die Gestaltung der Frisuren durch Sharon Martin.[13] Auch Aramide A. Tinubu legte in ihrer Rezension für NBC News den Fokus darauf, was der Film für die Repräsentation afroamerikanischer Mädchen im Film bedeutet. Allein schon das Weihnachtsidyll mit schwarzen Charakteren in Zentrum sei ein Grund, den Film zu feiern. Weihnachtsfilme für Kinder mit schwarzen Hauptfiguren seien bisher eine Seltenheit, und die wenigen bisherigen Filme seien eher Dramen. Jingle Jangle Journey dagegen gebe Kindern eine intelligente und selbstbewusste Identifikationsfigur in der magischen und abenteuerlichen Welt. Zwar fand Tinubu den Plot teilweise holperig, nicht alle Musicalnummern gleichermaßen gelungen und die Figur der Ms. Johnston schwer zu ertragen. Dennoch sei der Film nicht zuletzt Dank der überzeugenden jungen Hauptdarstellerin ein Erfolg.[14]\nBlack Reel Awards 2021\nCostume Designers Guild Awards 2021\nGuild of Music Supervisors Awards 2021\nMake-Up Artists and Hair Stylists Guild Awards 2021\nNAACP Image Awards 2021\nVES Awards 2021\n"
}