{
    "date": "09-06-2021 15:38:44",
    "link": "https://de.wikipedia.org/wiki/Jede%5FFrau%5Fbraucht%5Feinen%5FEngel",
    "title": "Jede Frau braucht einen Engel",
    "category": "Weihnachtsfilm",
    "text": "Der junge Bischof Henry Brougham versucht bereits seit längerem, mithilfe wohlhabender Spender eine neue Kathedrale errichten zu können, was ihm mehr schlecht als recht gelingt. Der überarbeitete Henry vernachlässigt nicht nur seine Gemeinde, sondern auch seine unglückliche Ehefrau Julia. Kurz vor Weihnachten bittet der Bischof um Gottes Beistand, um die die nötigen Geldmittel für den Bau einer neuen Kathedrale auftreiben zu können. Kurz darauf erscheint in seinem Büro ein Engel in Gestalt eines gutaussehenden Mannes namens Dudley. Doch dieser wurde nicht vom Himmel geschickt, um Henry konkret bei der Finanzierung seines Bauprojekts zu helfen, sondern um ihm Beistand zu leisten. \nDudley begeistert die ganze Umgebung des Bischofs, von dessen Tochter Debby bis zu den Hausangestellten. Selbst der wenig religiöse Geschichtsprofessor Wutheridge findet den mysteriösen Neuankömmling sympathisch und wird durch diesen inspiriert, an einem aufwendigen Geschichtswerk zu arbeiten. Auch Julia ist von Dudley, der ihr als neuer Assistent des Bischofs vorgestellt wird, sofort angetan. Dudley versucht sich um die vernachlässigte Julia zu kümmern und unternimmt gemeinsame Ausflüge mit ihr. Der Engel ist überrascht, dass er sich während ihrer gemeinsamen Momente überraschenderweise zu ihr hingezogen fühlt, was auch dem misstrauischen Henry nicht entgeht.\nZu Henrys Verdruss bringt Dudley die wohlhabende und zuvor stark materialistisch eingestellte Witwe Mrs. Hamilton dazu, ihr Geld nicht der Kathedrale, sondern den Bedürftigen der Stadt zu spenden. Zudem ändert er heimlich Henrys Weihnachtsrede und rettet eine alte Kirche vor dem Abriss, indem er bei den Leuten neues Interesse für den vor seinem Eingreifen mittelmäßigen Knabenchor weckt. Aus Eifersucht kann der Bischof es dennoch kaum erwarten, dass Dudley wieder verschwindet. Professor Wutheridge erklärt dem eifersüchtigen Henry, dass er den Vorteil habe, im Gegensatz zu Dudley und genau wie Julia ein Mensch zu sein. Auch Dudley stellt fest, dass Julia immer noch das Wichtigste in Henrys Leben ist, betrachtet seine Mission als erfüllt und verlässt den Schauplatz des Geschehens. Damit erlöscht auch jede Erinnerung der Beteiligten an Dudley, der zu seinem nächsten Auftrag weiterzieht. Am Weihnachtsabend liest Henry Dudleys Predigt vor der versammelten Gemeinde.\n"
}