{
    "date": "09-06-2021 15:38:44",
    "link": "https://de.wikipedia.org/wiki/Jessy%5F%E2%80%93%5FDie%5FTreppe%5Fin%5Fden%5FTod",
    "title": "Jessy – Die Treppe in den Tod",
    "category": "Weihnachtsfilm",
    "text": "Während einer Weihnachtsfeier am Vorabend des Festes verschafft sich ein Unbekannter Zugang zu einem Studentinnenwohnheim und versteckt sich auf dem Dachboden. Während die übrigen Bewohnerinnen feiern, zieht sich Clare in ihr Zimmer zurück, wo sie von dem Eindringling überrascht und getötet wird. Clares Leiche versteckt der Täter auf dem Dachboden.\nAls Clares Vater und mehrere Kommilitoninnen die junge Frau am nächsten Tag als vermisst melden, bleibt die Polizei untätig. In der Zwischenzeit hat Hausbewohnerin Jessy mit ihrem Freund Peter Streit; sie ist schwanger und will im Gegensatz zu ihrem Freund das Kind nicht behalten. Nachdem die beiden das Haus verlassen haben, fällt auch die Hausmutter Mrs. MacHenry dem psychopathischen Unbekannten zum Opfer, der ihre Leiche ebenfalls auf dem Speicher versteckt. Jessy, die nach einiger Zeit in das Heim zurückkehrt, bemerkt das Fehlen von Mrs. MacHenry nicht und erhält einen obszönen Telefonanruf.\nAm selben Abend wird in der Nähe des Wohnheims die Leiche eines jungen Mädchens gefunden, so dass die Polizei das Verschwinden von Clare und die sich häufenden obszönen Anrufe im Heim nun ernst nimmt und eine Fangschaltung installiert. Kurz darauf wird Barb von dem Unbekannten im Haus ermordet. Kurze Zeit später wird auch Phyl, die nach Barb sehen wollte, von ihm getötet. Da sich Peter seit dem Streit mit Jessy seltsam verhält, fällt der Verdacht zunächst auf ihn.\nJessy ist nun, ohne es zu wissen, die letzte Überlebende im Wohnheim, als einer der obszönen Anrufe zurückverfolgt werden kann. Es stellt sich heraus, dass der Anruf aus dem Heim selbst kommt und der Killer sich im Haus aufhält. Als Jessy die Leichen ihrer Mitbewohnerinnen entdeckt, wird sie vom Killer durch einen Türspalt beobachtet. Sie schlägt die Tür gegen ihn und flieht in den Keller. Zeitgleich betritt Peter gewaltsam den Keller und wird von Jessy, die ihren Freund jetzt auch für den Killer hält, getötet. Als die Polizei eintrifft, scheint die Gefahr gebannt. Doch während Jessy sich in ihrem Bett von dem Schock erholt und die Polizei mit ihren Ermittlungen im Haus beschäftigt ist, fährt die Kamera in der letzten Szene noch einmal hinauf auf den Dachboden, wo sich der Killer immer noch versteckt hält.\n"
}