{
    "date": "09-06-2021 15:34:12",
    "link": "https://de.wikipedia.org/wiki/Jigsaw%5F%282017%29",
    "title": "Jigsaw (2017)",
    "category": "Splatterfilm",
    "text": "Der Kriminelle Edgar Munsen flüchtet bei einer Verfolgungsjagd mit der Polizei auf ein Dach. Dort startet er mittels Fernbedienung „ein Spiel“. Er wird vom Polizisten Halloran und seinen Kollegen angeschossen und schwer verletzt.\nIn einer düsteren Scheune sind fünf Menschen in einem Raum gefangen, jeder mit einer Schlinge um den Hals, die zu einer Wand aus Kreissägen führt. Eine Tonaufnahme von John Kramer erklärt, dass sie, um zu entkommen, Blut opfern und ihre Sünden bekennen müssen. Gleichzeitig beginnen die Ketten sie in Richtung der Kreissägen zu ziehen. Vier der Gefangenen überleben, indem sie sich absichtlich an den Sägen verletzen und so ein Blutopfer erbringen können. Ein Mann, der während der Nachricht bewusstlos war und kurz vor Ende des Spiels aufwachte, wird in die Sägen gezogen.\nDie nächste Szene enthüllt, dass das Gruppenmitglied Carly unabsichtlich den Tod einer Asthmatikerin verursacht hat, indem sie ihre Handtasche gestohlen hat, in der sich ihr Notfall-Inhalator befand. Danach werden drei Spritzen aufgedeckt; eine enthält ein Gegengift für ein Gift, das ihr injiziert wurde. Eine andere Kochsalzlösung und die dritte Flusssäure. Sie wird vor die Wahl gestellt, sich für eine Spritze zu entscheiden, während alle Gefangenen an ihren Halsfesseln Richtung Decke gezogen werden und drohen, gehängt zu werden. Zuvor erfahren die Spieler, dass der Mechanismus nur gestoppt wird, wenn Carly sich das Gegengift injiziert. Anhaltspunkte für die richtige Spritze sind Zahlen, die in die Spritzen eingraviert sind. Da sich Carly nicht entscheidet, rammt ihr Ryan alle Spritzen in den Hals, was den Mechanismus stoppt, aber zu schweren Verätzungen bei Carly und zu ihrem Tod führt. Nach Carlys Tod stellt sich heraus, dass das Gegengift mit der Zahl 3,53 markiert war – die Summe, die sie bei dem Überfall auf die Asthmatikerin erbeutete. Mit den Zahlen auf den verbleibenden Spritzen gelingt es den Überlebenden, den nächsten Raum zu öffnen.\nWährend der Spiele beginnen Halloran und sein Partner Detective Hunt die Angelegenheit zu untersuchen – insbesondere nach der Entdeckung der Leichen an öffentlichen Orten, die der unbekannte Mann und Carly zu sein scheinen. Die Frage, ob „Jigsaw“ John Kramer wirklich vor zehn Jahren starb, verbreitet sich. Halloran entwickelt einen Verdacht gegen den Gerichtsmediziner Logan und Eleanor. Logan, dessen Frau zwei Jahre zuvor getötet wurde, ist misstrauisch gegenüber den Motiven Hallorans. Edgar Munsen wird währenddessen von einem Unbekannten aus dem Krankenhaus entführt. Als der Polizeichef John Kramers Grab exhumiert, um die Öffentlichkeit zu beruhigen, wird Munsens Körper im Sarg gefunden.\nIn der Scheune versucht Ryan zu entkommen, dabei gibt der Boden unter seinem Bein nach, wobei dieses von Drähten gefesselt wird. Die Gruppenmitglieder Anna und Mitch entdecken eine Tür, die in ein Getreidesilo führt, und werden darin eingeschlossen. Eine Nachricht erklärt, dass Anna und Mitch in dem Silo begraben werden, es sei denn, Ryan zieht einen Hebel, der ihn von den Drähten um sein Bein befreit. Ryan überwindet sich, wobei beim Ziehen des Hebels sein Bein sofort abgetrennt wird, und rettet Anna und Mitch.\nMitch wird als nächstes getestet. Eine aufgezeichnete Nachricht enthüllt, dass er wissentlich ein Motorrad mit Bremsdefekt an John Kramers Neffen verkaufte, der bei einem Verkehrsunfall starb. Mitch wird kopfüber in eine spiralförmige Klingenfalle gesenkt, die nur gestoppt werden kann, wenn er einen Bremshebel am Boden zieht. Mitch verfängt sich in der Falle und wird dabei von rotierenden Klingen zerfleischt.\nLogan und Eleanor sprechen währenddessen in einer Bar über ihr Misstrauen gegenüber Halloran, bevor Eleanor Logan in ihr „Studio“ bringt, das zeigt, dass sie ein großer Fan des Jigsaw-Killers ist und Repliken seiner früheren Fallen gebaut hat. Sie macht sich Sorgen, dass sie dies belasten könnte. Detective Hunt ist ihnen dabei gefolgt und macht Fotos von dem Studio, die er Halloran zeigt. Halloran ordnet darauf die Verhaftung der beiden an. Als Hunt seinen Kollegen Logan verhaften will, überzeugt dieser ihn, dass Halloran hinter den „Spielen“ steckt, da er in der Vergangenheit mit Munsen zusammenarbeitete.\nLogan und Eleanor fahren zu der Scheune, nachdem sie deren Standort mit pathologischen Fähigkeiten ableiten konnten. Halloran gelingt es, sie zu verfolgen. Die Scheune entpuppt sich als verlassene Schweinezucht, die einst dem Großvater von Jigsaws Witwe, Jill Tuck, gehörte.\nAnna versucht durch eine Tür zu entkommen und wird von einem maskierten Mann betäubt. Sie erwacht mit dem schwer verletzten Ryan, angekettet in einem Raum, in dem sich eine dritte, nicht gefesselte, Person befindet. Diese ist John Kramer – es ist die Schlüsselszene, in der klar wird, dass die Handlung von Anna und Ryan zehn Jahre in der Vergangenheit stattfand. John enthüllt, dass Anna, eine alte Nachbarin von ihm, ihr Baby in einem Wutanfall erstickte und ihren Ehemann beschuldigte, indem sie die Leiche des Kindes neben ihm platzierte, während er schlief. Dieser ging davon aus, das Baby im Schlaf überrollt zu haben. Ihr Mann beging später in einer Psychiatrie aus Schuldgefühlen Selbstmord. John erklärt, dass die beiden ihr Überleben nicht verdient haben und besser „rückwärts“ denken sollten. Er legt eine Schrotflinte zwischen sie und erklärt, dass die Patrone der Schlüssel für ihr Überleben sei. Anna versteht diese Botschaft falsch und versucht, Ryan zu erschießen. Dabei wird sie selbst erschossen; die Waffe feuerte den Schuss „rückwärts“ ab. Ryan bemerkt, dass der Schlüssel zu ihren Ketten in der Patrone versteckt war und zerstört wurde, als Anna den Abzug betätigte, weshalb er nun gefangen zurückbleibt.\nIn der Gegenwart beginnen Logan und Eleanor die Scheune zu untersuchen und werden von Halloran überfallen. Eleanor entkommt, während Logan ausgeknockt und Halloran von einem Unbekannten angegriffen wird. Logan und Halloran erwachen in Krägen, die mit Laserschneidern versehen sind. Den beiden wird gesagt, dass sie ihre Sünden bekennen müssen, da ihre Köpfe ansonsten von den Lasern zertrennt würden. Sie haben die Wahl, wer beginnen möchte. Halloran zwingt Logan zu beginnen. Logan, ein ehemaliger Arzt, gesteht, dass er einen Fehler beging und John Kramers Röntgenaufnahmen falsch etikettiert hatte. Dies führte zu einer zu späten Krebsdiagnose. Trotz der Beichte fahren die Laser über seinen Kopf. Vermeintlich tot stürzt er zu Boden. Halloran gesteht, dass er Kriminellen und Mördern erlaubt hat, einer Bestrafung zu entkommen, um davon persönlich zu profitieren, obwohl er ein Mann des Gesetzes ist.\nPlötzlich steht Logan auf und enthüllt, dass er seinen Tod nur vorgetäuscht hat, um Halloran seine Beichte zu entlocken und mittels Aufnahmegeräts festzuhalten. Logan erklärt, dass er der unbekannte Mann war, der vor zehn Jahren im ersten Spiel zu sterben schien. Kramer entschied, dass Logan nicht aufgrund eines Flüchtigkeitsfehlers sterben sollte. John nahm Logan als seinen ersten Schüler auf. In Rückblende ist sichtbar, dass Logan es war, der die umgekehrte Bärenfalle entwarf, in der Jigsaws Gehilfin Amanda Young getestet wurde. Ob Jigsaws andere Gehilfen Mark Hoffman und Lawrence Gordon von Logan wussten, bleibt offen. Die Leichen, die gefunden wurden, waren tatsächlich Leichen von Kriminellen, die Halloran laufen ließ und die sich denselben Tests unterziehen mussten, denen sich Logan vor zehn Jahren stellen sollte. Durch sein Geständnis würde nun Halloran als Jigsaw-Killer dastehen, während Eleanor für ein Alibi Logans sorgen würde. Logan enthüllt, dass Munsen, den Halloran laufen ließ, für die Ermordung von Logans Frau verantwortlich war.\nDa Halloran sich weigerte, seine Sünden zu bekennen, und selbstsüchtig die Regeln brach und Logan zwang den Test zu beginnen, müsse er nun sterben. Logan sagt Halloran, dass er „für die Toten spricht“, und aktiviert die Laser um seinen Hals. Logan schließt die Tür, während Hallorans Kopf von den Lasern zerteilt wird, und lässt die Leiche in der Scheune zurück.\n"
}