{
    "date": "09-06-2021 15:38:44",
    "link": "https://de.wikipedia.org/wiki/Jingle%5FJangle%5FJourney%3A%5FAbenteuerliche%5FWeihnachten%21",
    "title": "Jingle Jangle Journey: Abenteuerliche Weihnachten!",
    "category": "Weihnachtsfilm",
    "text": "Eine Großmutter erzählt ihrer Enkelin und ihrem Enkel am Kamin mit einem mechanischen Aufklappbuch eine Geschichte:\nJeronicus Jangle ist ein überaus erfolgreicher Spielzeugerfinder mit dem Geschäft Jangle and Things in der fiktiven Kleinstadt Cobbleton. Während sein Assistent Gustafson mit seiner eigenen Erfindung des Flugroboters Twirly Whirly scheitert, stellt Jeronicus seine neueste Erfindung fertig, die sein Leben verändern soll: einen lebendigen, sich von selbst bewegenden Spielzeug-Matador Don Juan Diego. Dieser ist nicht begeistert davon, dass er in Massenproduktion gehen soll, und bringt Gustafson dazu, Jeronicus’ Buch mit den Plänen seiner Erfindungen zu stehlen. Über die folgenden Jahre wird Gustafson mit Jeronicus’ Erfindungen zum größten Spielzeugmacher aller Zeiten, während die Jangles in finanzielle Not geraten, Jeronicus’ Frau verstirbt und er seine Tochter Jessica entfremdet verlässt.\nDreißig Jahre später ist Jeronicus ein armer Pfandleiher im Zahlungsrückstand und soll der Bank bis Weihnachten eine revolutionäre Erfindung präsentieren, ansonsten werde er den Laden verlieren. Doch der Roboter Buddy 3000, den Jessica entwickelt hat, schaltet sich nicht ein, als er ihn zusammensetzt. Da schickt Jessica auf einen Brief von Jeronicus ihre ebenfalls erfinderische Tochter Journey zu ihm, die er widerwillig bleiben lässt. Weil Gustafson mittlerweile alle Erfindungen aus Jeronicus’ Buch zu Weihnachten herausgebracht hat, versucht er es dieses Mal wieder mit dem Twirly Whirly, der bei der Präsentation aber erneut fehlschlägt und einen potenziellen Käufer angreift. Daraufhin schlägt Don Juan ihm vor, eine neue Erfindung von Jeronicus zu stehlen. In der Nacht entdeckt Journey auf dem Dachboden mit Jeronicus’ Assistenten Edison den Roboter Buddy 3000 und setzt ihn zusammen, worauf er sich einschaltet – zum Gelingen muss man daran glauben. Er spricht, kann fliegen und auch sie fliegen lassen, aber geht wieder aus, als Jeronicus dazu kommt, da diesem das Vertrauen in die Erfindung fehlt.\nAm nächsten Tag überwältigt Gustafson Edison und stiehlt Buddy 3000. Journey befreit Edison und die beiden Kinder schleichen in Gustafsons Fabrik. Dort beobachten sie, wie er den Buddy 3000, weil die potenziellen Käufer nicht daran glauben, erfolglos präsentiert. Journey und Edison können Buddy 3000 an sich nehmen und mit Hilfe von Jeronicus, der den Glauben an seine Erfindungskraft wiedererlangt, und der Postbotin Ms. Johnston, die in Jeronicus verliebt ist, aus der Fabrik entkommen, wobei Buddy 3000 aber auseinanderbricht. Wieder im Pfandhaus enthüllt Journey, dass sie den Brief in Jeronicus’ Namen an ihre Mutter geschrieben hatte, um ihn kennenlernen zu können. Gerade als er versucht, Buddy 3000 zu reparieren, kommt Jessica überraschend an, um Journey früher abzuholen, doch nachdem sie sich versöhnen, reparieren sie über Nacht den Roboter. Am Morgen steht Gustafson mit Polizisten im Laden und verlangt, dass Jeronicus wegen Diebstahls von Buddy 3000 festgenommen wird, aber Journey kann zeigen, dass der Roboter ihnen gehört. Jeronicus entfernt bei Don Juan die Komponente, die ihn lebendig gemacht hat, und gibt Gustafson das fehlende Teil für den Twirly Whirly, bevor die Polizei Gustafson abführt. \nAls die Großmutter mit der Geschichte abschließt, erkennen ihre Enkelkinder, dass sie Journey ist, und Buddy 3000 zeigt sich ihnen. Mit seiner Hilfe fliegen sie zur Jangles-Fabrik.\nIm Abspann ist zu sehen, wie Jeronicus seinen Laden Jangles and Things wiedereröffnet, Don Juan Diego im großen Stil produziert und schließlich eine Fabrik eröffnet und wie Gustafson im Gefängnis seine einzige eigene Erfindung vervollständigt.\nMusiknummern[Bearbeiten | Quelltext bearbeiten]\n\nTitel\n\nText und Musik\n\nPerformance\n\nHandlung\n\n\nThis Day\n\nPhilip Lawrence, Davy Nathan\n\nJustin Cornwell, Sharon Rose, Chor\n\nJeronicus Jangle erhält das letzte Bauteil für seine lebensechte Puppe und stellt sich seinen zukünftigen Erfolg vor.\n\n\nBorrow Indefinitely\n\nPhilip Lawrence, Davy Nathan\n\nRicky Martin\n\nDon Juan Diego überredet Gustafson, ihn und Jeronicus’ Notizen zu stehlen.\n\n\nMiles and Miles\n\nPhilip Lawrence, Michael Diskint, Davy Nathan\n\nMarisha Wallace\n\nDie Postfrau Ms. Johnston versucht, Jeronicus aufzuheitern und seine Zuneigung zu gewinnen.\n\n\nNot The Only One\n\nPhilip Lawrence, Davy Nathan\n\nMadalen Mills\n\nJourney, die mit ihrem Großvater und ihrer Mutter die Freude am Erfinden teilt, stellt sich vor.\n\n\nMagic Man G\n\nPhilip Lawrence, Michael Diskint, Davy Nathan\n\nKeegan-Michael Key\n\nGustafson präsentiert sein neuestes Produkt.\n\n\nSquare Root of Possible\n\nPhilip Lawrence, Michael Diskint, Davy Nathan\n\nMadalen Mills\n\nJourney beschließt, an dem von ihrer Mutter entworfenen Roboter Buddy 3000 weiterzuarbeiten.\n\n\nOver and Over\n\nPhilip Lawrence, Michael Diskint, Davy Nathan\n\nForest Whitaker\n\nJeronicus betrauert den frühen Tod seiner Ehefrau und die Entfremdung von seiner Tochter.\n\n\nMake It Work\n\nJohn Legend (gelistet als John Stephens)\n\nForest Whitaker, Anika Noni Rose\n\nJessica hofft, die Beziehung zu ihrem Vater wieder aufleben zu lassen, während Jeronicus den Roboter Buddy 3000 repariert.\nIm Abspann ist ein Remix des ersten Liedes This Day von Usher featuring Kiana Ledé zu hören.\n"
}