{
    "date": "09-06-2021 15:35:54",
    "link": "https://de.wikipedia.org/wiki/Johannisnacht%5F%281956%29",
    "title": "Johannisnacht (1956)",
    "category": "Heimatfilm",
    "text": "Der verwitwete Baron Christian von Hergeth, Herr auf Gut Ulmenried in den bayerischen Alpen, heiratet kurz nach dem Ende des Zweiten Weltkriegs die aufstrebende Opernsängerin Martina Lynn. Als die gemeinsame Tochter Maria, genannt Micky, wenige Monate alt ist, erhält Martina für eine Saison ein Engagement an der Metropolitan Opera in New York. Um seiner Frau diese Karrierechance nicht zu verderben, stimmt Christian schweren Herzens zu, mehrere Monate allein mit dem Kind zuhause zu bleiben. Als Martina jedoch ihren Aufenthalt in New York verlängert, lässt sich Christian enttäuscht scheiden, untersagt Martina jeglichen Kontakt zu dem Kind, zieht Micky allein groß und lässt sie in dem Glauben, ihre Mutter sei gestorben.\nZehn Jahre später: Zur Kurierung einer Lungenerkrankung wohnt Micky nicht bei ihrem Vater im Herrenhaus, sondern bei der Sennerin Liesl hoch in den Bergen auf einer Almhütte. Martina Lynn sucht hinter dem Rücken des Barons und mit Liesls Wissen mehrmals die Alm auf und freundet sich mit ihrer Tochter an, der sie ihre wahre Identität aber erst nach diversen Besuchen und aus gegebenem Anlass enthüllt. Unterdessen hat Christian auf dem Gut die junge Heimatvertriebene Irene Hofmann eingestellt, deren Großvater Gutsbesitzer in Schlesien war. Beide sind sich von Anfang an sympathisch. Während Irene in Christian eine Vaterfigur sieht, verliebt sich der Baron jedoch in die um Jahrzehnte jüngere Frau und macht ihr einen Heiratsantrag, den sie aus Dankbarkeit und Pflichtgefühl annimmt.\nIrene wird Lorenz vorgestellt, Christians erwachsenem Sohn aus erster Ehe, der in München als Universitätsdozent arbeitet. Beide entwickeln romantische Gefühle füreinander, die sie jedoch mit Rücksicht auf die Situation verdrängen. Als in der Johannisnacht bei brennenden Sonnwendfeuern die Verlobung gefeiert werden soll, ist Irene plötzlich verschwunden. Lorenz macht sie ausfindig und gesteht ihr seine Liebe. Irene erklärt ihm ihre Entscheidung: Sie könne einerseits Christian nicht heiraten, da sie Lorenz liebe, andererseits jedoch auch nicht ihr Glück auf dem Unglück von Lorenz' Vater aufbauen. Dieses Dilemma löst sich letztlich in Wohlgefallen auf, da Micky es schafft, ihre Eltern wieder zusammenzubringen. Wenige Wochen nach der Hochzeit von Lorenz und Irene gehen auch Christian und Martina unter dem Jubel der Dorfbewohner erneut zum Standesamt.\n"
}