{
    "date": "03-05-2021 12:33:47",
    "link": "https://de.wikipedia.org/wiki/Jorinde%5Fund%5FJoringel%5F%282011%29",
    "title": "Jorinde und Joringel (2011)",
    "category": "Märchenfilm",
    "text": "Jorinde und Joringel ist ein deutscher Märchenfilm von Bodo Fürneisen aus dem Jahr 2011. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom RBB für die ARD-Reihe Sechs auf einen Streich produziert. Die Hauptrollen sind mit Llewellyn Reichman und Jonas Nay besetzt. Katja Flint spielt die enttäuschte Zauberin.\nJorinde und Joringel sind ineinander verliebt und möchten heiraten. Das Problem: Joringel arbeitet als Knecht in der Wirtschaft von Jorindes Vater. Dieser hält nicht viel von Joringel und ist der Meinung, dass der Junge nur Unsinn im Kopf und seine Tochter einen „besseren“ Mann verdient habe. Joringel hingegen begeistert seine Umgebung – insbesondere Jorinde – durch allerlei Zaubertricks und andere Geschicklichkeiten, wie etwa das Jonglieren. Als das Dorf von einem Raubritter und seinen beiden Kumpanen heimgesucht wird, kommt es zu einer Konfrontation zwischen Joringel und dem Ritter. Joringel gelingt es, dem Raubritter durch einen Trick seine Beute (die Einnahmen von Jorindes Vater) wieder abspenstig zu machen. Nachdem der Ritter im Glauben auf eine reiche Beute das Dorf wieder verlassen hat, fällt Jorinde ihrem „Helden“ vor Begeisterung um den Hals und beide küssen sich stürmisch vor den Augen der gesamten Familie. Es kommt zu einem heftigen Streit mit Jorindes Vater; woraufhin die Verliebten in den nahegelegenen Zauberwald fliehen. Dort treffen sie auf eine mächtige Zauberin, die sich bei Bedarf in eine Eule verwandeln kann. Sie wurde in ihrer Jugend von ihrer großen Liebe enttäuscht und sieht es nun als ihre Lebensaufgabe an, anderen jungen Mädchen diese schmerzhafte Erfahrung zu ersparen. Überzeugt davon, dass auch Joringel Jorinde in Kürze enttäuschen werde, betäubt sie den jungen Mann und entführt Jorinde in ihr Schloss, in dem sie das Mädchen in eine Nachtigall verwandelt. Im Schloss leben bereits weitere verzauberte Mädchen, die der Liebe abgeschworen haben und sich den Tag damit vertreiben, an ihren eigenen Vogelkäfigen zu arbeiten, in die sie bei Bedarf von der Zauberin eingesperrt werden.\nJoringel macht sich auf, um seine Geliebte zu befreien. Er gelangt in die Nähe des Schlosses, kann es aber nicht betreten, weil es von einem mächtigen Kraftfeld geschützt wird. So zieht er weiter und trifft erneut auf den Raubritter, der Joringels Trick mittlerweile durchschaut hat. Allerdings verspürt er keine Rachegedanken, sondern ist von dem Jungen angetan. Er versucht, ihn auf seine Seite zu ziehen, indem er ihm seine Reichtümer zeigt. Der Raubritter war es auch, der seinerzeit der Zauberin das Herz brach und seitdem nur noch nach Macht und Geld strebt. Von ihr hat er eine Zauberblume, die er in kritischen Situationen nutzt, um sich einen Vorteil zu verschaffen. Allerdings muss der Einsatz der Blume vom Besitzer teuer bezahlt werden: Jedes Mal wenn die Blume eingesetzt wird, verbraucht sie einen Teil seiner Lebenszeit. Joringel erschleicht sich das Vertrauen des Ritters und stiehlt die Blume. Verfolgt von dem Raubritter sowie seinen beiden Kumpanen trifft er in einem Waldstück auf eine hübsche Gauklerstochter. Einen Moment lang überlegt Joringel, mit ihr durch die Lande zu ziehen, anstatt Jorinde weiter zu suchen. \nDie Zauberin ist unterdessen mit Jorinde zu dem Waldstück geflogen, von wo aus sie die Szene betrachten. Sie sieht sich darin bestätigt, dass Joringel Jorinde schon bald vergessen wird. Um dies Joringel vor Augen zu führen, lässt sie ein Gewitter aufziehen, das eine Abreise des jungen  Mannes verhindert. Doch nach einer Nacht im Zelt der Gauklerstochter entscheidet Joringel sich für Jorinde und gelangt mit Hilfe der Zauberblume durch das Kraftfeld in das Innere des Schlosses. Doch dieser Einsatz kostet ihn derart viel Lebenszeit, sodass er den Innenhof nur noch als alter Mann erreicht. Dort trifft er auf die Zauberin und betrachtet staunend eine große Anzahl von Vogelkäfigen. Mit Hilfe einer Eulenfeder der Zauberin, die Jorinde seit ihrer Entführung bei sich trägt, kann er die richtige Nachtigall identifizieren und damit Jorinde befreien. Sie erkennt zunächst nicht, dass es sich bei dem alten Mann um ihren Geliebten handelt, geht aber mit ihm zurück ins Dorf. Dort, unter einem alten Baum, an dem sie sich einst ihre Liebe schworen, erkennt Jorinde, wer wirklich vor ihr steht. Sie ergreift die Zauberblume und Joringel verwandelt sich in einen jungen Mann zurück. Sie selbst verändert sich dabei nicht. Gleichzeitig öffnen sich wie von Zauberhand alle Vogelkäfige im Innenhof des Schlosses; die Vögel fliegen davon und wandeln sich in junge Frauen zurück, die in das Dorf strömen. Die Zauberin, die zuvor den Ritter in Stein verwandelt hat, fliegt als Eule ebenfalls in das Dorf. In dem Moment, als sie auf dem Arm des Ritters landet, verwandelt auch sie sich in Stein. Joringel und Jorinde sind wieder glücklich vereint.\nDer Film beginnt mit einer Einstellung an einem großen Baum. Dort steht ein alter Mann, der nachdenklich ein in den Baum geritztes Herz mit den Initialen „Jo+Jo“ berührt. Die Kamera schwenkt in die Baumkrone, um kurz darauf wieder den Bodenbereich zu zeigen. Nun beginnt der eigentliche Film mit Jorinde und Joringel als jungen Menschen. Kurz vor dem Ende des Films treffen sich Joringel als alter Mann und Jorinde an ebendiesem Baum wieder. Eine zauberhafte Verjüngung Joringels bildet schließlich das glückliche Ende des Märchens. Damit bildet der Film einen starken Kontrast zur 1986er Verfilmung, die nicht im Ansatz komödienhaft war, sondern als nachdenklicher Antikriegsfilm inszeniert wurde, und der Zauberin moralisch eine völlig andere Rolle zukam.\nDer Film wurde vom 17. Mai 2011 bis 7. Juni 2011 gedreht. Drehorte waren unter anderem die Burg Querfurt und Pfalz und Kloster Memleben, die Burg Falkenstein im Harz in Sachsen-Anhalt sowie der Schlosspark Petzow in Brandenburg.\nAm 11. Dezember 2011 zeigte der RBB ein 20-minütiges „Making-of“ des Films. Es wurde von Studenten der Hochschule für Film und Fernsehen produziert. Am selben Tag zeigte das ARD-Hauptstadtstudio ein Preview.\nDer Märchenfilm hatte am 6. November 2011 auf dem Filmfestival in Cottbus Premiere. Am 25. Dezember 2011 wurde er erstmals im Programm der ARD gezeigt.\nAm 17. November 2011 wurde Jorinde und Joringel auf DVD veröffentlicht. Am 20. Dezember 2012 wurde das Märchen, zusammen mit 19 weiteren Märchenfilmen, von KNM Home Entertainment innerhalb der „Jubiläumsbox“ Sechs auf einen Streich herausgegeben.\nDas Lexikon des Internationalen Films beurteilte den Film positiv, was sich wie folgt las: „Attraktiv inszenierte (Fernseh-)Liebesgeschichte nach dem Märchen der Gebrüder Grimm, die voller Melancholie die Chancen und Grenzen von Treue und Vertrauen beschwört und sich dabei zur schönen Hymne auf die Macht der Liebe verdichtet.“\nTilmann P. Gangloff beurteilte den Film für tittelbach.tv und meinte, erzählt werde die Geschichte des Liebespaars „als gelungene Kombination aus Romanze und Komödie“. Weiter führte er aus: „Jonas Nay verkörpert Joringel als pfiffigen Luftikus, der sich zum Schein dem räuberischen Ritter anschließt, ihm und seinen tumben Schergen aber immer wieder ein Schnippchen schlägt. Regisseur Bodo Fürneisen führt die jungen Darsteller zu einer sicheren Leistung. Katja Flint versieht die Zauberin mit gerade so viel Trauerflor, dass sie einem als tragische Figur durchaus leid tun kann; selbst wenn sie nichts unversucht lässt, damit sich Jorinde ihren Geliebten aus dem Kopf schlägt.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}