{
    "date": "09-06-2021 15:37:40",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FEnglish%5F%E2%80%93%5FDer%5FSpion%2C%5Fder%5Fes%5Fversiebte",
    "title": "Johnny English – Der Spion, der es versiebte",
    "category": "Agentenfilm",
    "text": "Johnny English, eine kleine Bürokraft im britischen Geheimdienst und nur in Tagträumen selbst Staragent, verursacht den Tod des Staragenten Agent One wegen falscher Codes. Auf der Beerdigung, bei der English und sein Assistent Bough für die Sicherheit sorgen, kommen alle verbleibenden Agenten und -anwärter bei einem Sprengstoffattentat ums Leben.\nDanach steht dem Geheimdienst als einziger verbliebener Agent der trottelige Anwärter English zur Verfügung, der gleich bei seinem ersten Auftrag scheitert, nämlich die nach einer Restaurierung in den Tower of London zurückgebrachten Kronjuwelen zu beschützen. Hinter diesem Diebstahl steckt der Franzose Pascal Sauvage, der mit der britischen Königsfamilie verwandt ist. Da Sauvage ein Freund von Pegasus ist, dem Geheimdienstchef, und die Kronjuwelen auf eigene Kosten restauriert hat, genießt er Pegasus’ vollstes Vertrauen. Als sich English ein wenig mehr in die Materie eingearbeitet hat, schränkt sich der Verdächtigenkreis auf zwei Personen ein: Sauvage und die Doppelagentin Lorna Campbell. Er konfrontiert Pegasus mit seinen Vermutungen Pascal Sauvage betreffend, stößt aber von dessen Seite auf Ablehnung und wird aufgefordert, ihn sofort aus den Ermittlungen auszuschließen.\nEnglish beschließt im Laufe seiner „Ermittlungen“, in Pascals Büro einzubrechen. Er nutzt dafür die Gelegenheit einer von Sauvage veranstalteten Party. Leider führt sein Fallschirmsprung auf das Dach des benachbarten, ähnlich aussehenden städtischen Krankenhauses. Nachdem Bough ihn von dort abgeholt hat, kann der Einbruch in Sauvages Büro beginnen, doch sie werden bemerkt. Zudem hat Johnny English seine speziellen Kampfsiegelringe vertauscht, so dass ein Wachmann ein Wahrheitsserum und Sauvages Handlanger Klein sowie English selbst ein Muskelrelaxans bekommen und sich kaum noch bewegen können. Sie können sich noch auf die von Sauvage veranstaltete Party retten, als Sauvage über den Einbruch informiert wird. Sauvage setzt dann Pegasus davon in Kenntnis, worauf der wiederum English mit sofortiger Wirkung suspendiert und drei Monate Zwangsurlaub ansetzt. Danach soll English an seinen alten Posten zurückkehren. Für English bleibt Sauvage immer noch der Hauptverdächtige.\nLorna Campbell wurde beauftragt, den Fall weiter zu verfolgen, möchte aber auf Englishs Hilfe nicht verzichten. Die zwei Agenten können Sauvages Spur weiterverfolgen und finden sogar Beweismaterial: Sauvage will sich zum König von Großbritannien krönen lassen und hat (indem er einen ihrer geliebten Corgis mit der Waffe bedrohte) die Queen erpresst, eine Abdankungsurkunde zu unterschreiben, in der sie und ihre ganze Familie auf den Thronanspruch verzichten. Anschließend will Sauvage das in seinen Augen ohnehin unzivilisierte Großbritannien in ein riesiges Gefängnis umbauen. \nAm Tag der Krönung geht alles seinen gewohnten Gang, bis Johnny die Zeremonie stört. Zwar haben seine Enthüllungen vor großem Publikum zunächst keinen Erfolg, da infolge einiger Verwechslungen seine Vorwürfe sämtlich haltlos sind, während Lorna unbemerkt mit Klein kämpft, der English erschießen soll. Doch kann er immerhin Sauvages miesen Charakter nachweisen, als dieser eine Pistole auf English richtet. Nach einer Kette von Zufällen wird English anstelle von Sauvage gekrönt und befiehlt als einzige Amtshandlung dessen Verhaftung. Dann verzichtet er zugunsten der ursprünglichen Königin auf den Thron. Er wird wieder in den aktiven Dienst aufgenommen und auf seinen persönlichen Wunsch hin von der Queen zum Ritter geschlagen, Sauvage wird wegen Hochverrats angeklagt. Am Schluss trifft sich English in Südfrankreich mit Lorna, doch direkt vor dem Kuss aktiviert er versehentlich ihren Schleudersitz.\n"
}