{
    "date": "09-06-2021 15:37:40",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FEnglish%5F%E2%80%93%5FJetzt%5Ferst%5Frecht%21",
    "title": "Johnny English – Jetzt erst recht!",
    "category": "Agentenfilm",
    "text": "Nach einem gescheiterten Auftrag, den mosambikanischen Präsidenten zu schützen, zog sich Johnny English, der ehemalige Top-Agent des MI7, in ein entlegenes tibetisches Kloster zurück. Als der britische Geheimdienst von dem Plan eines Attentats auf den chinesischen Premierminister Xiang Ping erfährt, beordert Pegasus, die neue Chefin des MI7, English nach London zurück.\nSie schickt ihn nach Hongkong, wo English mit seinem Kollegen Tucker das frühere CIA-Mitglied Titus Fisher ausfindig macht. Dieser erzählt von einer geheimen Verbrecherorganisation namens Vortex, die aus drei Mitgliedern bestehe und für deren Geheimwaffe man einen aus drei Einzelteilen bestehenden Schlüssel brauche. Johnny English entdeckt den ersten Teilschlüssel bei Fisher, nachdem dieser von einer als Putzfrau verkleideten chinesischen Killerin erschossen wurde, doch ein gegnerischer Agent kann damit fliehen. Nach einer Verfolgungsjagd über Hochhausdächer und im Hafen kann English den Schlüssel zurückerlangen. Auf dem Rückflug nach England wird dieser allerdings wieder gestohlen, so dass English mit leeren Händen vor seinen Vorgesetzten dasteht. Zu allem Überfluss verprügelt er später Pegasus’ Mutter, da er sie mit der chinesischen Killerin verwechselt.\nAls English herausfindet, dass Vortex in das Attentat auf den mosambikanischen Präsidenten verwickelt war, glaubt man ihm zunächst nicht. Einzig die Verhaltenspsychologin Kate Summer erkennt, dass er die Wahrheit sagt. Durch Hypnose kann sie ihn dazu bringen, sich wieder an die damaligen Begebenheiten zu erinnern. Er erinnert sich, dass das zweite Mitglied von Vortex der Russe Artem Karlenko (alias Sergei Pudovkin) vom KGB ist. Auf einem Golfplatz macht sich English an ihn heran, doch Pudovkin wird von der chinesischen Killerin angeschossen. Während English versucht, Pudovkin mit dessen Hubschrauber ins Krankenhaus zu fliegen, vertraut dieser English und Tucker an, dass die drei Vortex-Mitglieder aus unterschiedlichen Geheimorganisationen stammen: Titus Fisher vom CIA, er selbst vom KGB sowie ein weiteres Mitglied vom MI7. Kurz darauf stirbt er, und in seiner Hosentasche findet English den zweiten Teil des Schlüssels für die Geheimwaffe.\nBei Tucker reift der Verdacht, dass Ambrose, jetziger Spitzenagent beim MI7 und ein früherer Kampfgefährte von English, der dritte Mann von Vortex sein muss. English glaubt ihm jedoch nicht und vertraut deshalb Ambrose den zweiten Teilschlüssel an. Ambrose, der tatsächlich der Maulwurf beim MI7 ist und nun den kompletten Schlüssel beisammenhat, überzeugt Pegasus davon, English selbst sei das dritte Vortex-Mitglied. Gleichzeitig erzählt er English, dass Patch Quartermain, der Ausrüstungsexperte des MI7, das dritte Mitglied sei. English will Quartermain daraufhin festsetzen, doch die Agenten des MI7 und die Polizei sind nun hinter English her, um ihn festzunehmen. Er wird verwundet, kann jedoch den motorisierten und getunten Rollstuhl von Quartermain an sich nehmen und nach einer Verfolgungsjagd zu Kate fliehen.\nKate, die ihn bewundert, versorgt seine Verletzung. Schließlich ergeben ihre Nachforschungen, dass die Geheimwaffe eine Droge namens Timoxeline Barbebutenol ist. Durch diese kann die betroffene Person für einige Minuten kontrolliert werden, bevor sie daran stirbt. Diese Droge soll auch Pegasus beim Treffen mit Xiang Ping verabreicht werden, damit sie den Chinesen umbringt. Als Kate von Ambrose abgeholt wird, erkennt English, dass dieser tatsächlich das dritte Vortex-Mitglied ist. Nachdem er nur knapp der chinesischen Killerin entkommen kann, macht er sich mit Tucker auf den Weg in die Schweizer Festung Le Bastion, wo das Treffen stattfinden soll. Durch einen Trick, bei dem English seinen Tod vortäuscht, gelangen sie hinein, doch sie werden getrennt und English nimmt aus Versehen den Drink mit der Droge. Auf Befehl von Ambrose schlägt er Pegasus nieder und nimmt ihre Rolle in Vortex’ Plan als Mörder von Xiang Ping ein. Im entscheidenden Moment erinnert er sich jedoch an einen Tipp seines alten Meisters und schafft es, sich gegen die Droge zu wehren. Kurz darauf wird Ambrose, der für den Mord 500 Millionen US-Dollar erhalten sollte, als Drahtzieher entlarvt und flieht mit der Seilbahn. English kollabiert und droht zu sterben, doch durch einen Kuss von Kate wird er wiederbelebt und jagt Ambrose hinterher. Nach einem Kampf mit Ambrose in der Seilbahnkabine stürzt English in den weichen Schnee und schießt von dort aus eine Rakete in die Kabine, wodurch Ambrose den Tod findet.\nIm Buckingham Palace soll English seinen Rittertitel, der ihm nach dem gescheiterten Auftrag in Mosambik abgenommen worden war, zurückerhalten. Die chinesische Killerin befindet sich jedoch, als Königin Elisabeth II. verkleidet, ebenfalls im Palast. Kaum hat English sie erblickt, jagt er ihr hinterher, überwältigt und verprügelt sie. Allerdings wurde die richtige Killerin schon gefasst und Englishs Opfer stellt sich als die echte Königin heraus.\nNach dem Abspann sieht man, wie English in der Küche zu den Klängen von In der Halle des Bergkönigs für Kate eine Mahlzeit zubereitet.\n"
}