{
    "date": "09-06-2021 15:37:40",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FEnglish%5F%E2%80%93%5FMan%5Flebt%5Fnur%5Fdreimal",
    "title": "Johnny English – Man lebt nur dreimal",
    "category": "Agentenfilm",
    "text": "Nach seiner Pensionierung arbeitet der ehemalige MI7-Agent Johnny English in einer Schule als Geografielehrer, bringt seinen Schülern allerdings allerlei Spionagetricks bei. Der MI7 wird derweil Opfer eines Hackerangriffs, bei dem die Identitäten aller Undercoveragenten des Geheimdienstes veröffentlicht werden. Um den Täter zu finden, beschließt die Premierministerin, ehemalige Agenten, darunter auch English, zu rekrutieren. Während der Vertragsunterzeichnung setzt dieser versehentlich alle anderen Agenten außer Gefecht, weshalb er allein auf den Fall angesetzt wird. Zur Unterstützung wünscht sich English seinen ehemaligen Kollegen Bough, woraufhin die beiden gemeinsam nach Südfrankreich fahren, wo in einem Hotel die Quelle des Hackerangriffs vermutet wird.\nNachdem sie einem Verdächtigen das Handy gestohlen haben, dabei allerdings das hoteleigene Restaurant in Flammen gesetzt haben, sehen sie auf einem Foto, dass zur Tatzeit eine Yacht nahe dem Hotel ankerte. English und Bough beschließen, sich auf das Boot zu begeben, werden dabei allerdings bemerkt und von Ophelia Bhuletova gestellt. Nachdem die beiden in einem Raum eingesperrt wurden, sich aber mit Hilfe eines explosiven Wattestäbchens befreien konnten, gelangen sie in den Serverraum, in dem sie einen Peilsender hinterlassen, und fliehen im Anschluss von der Yacht. Am nächsten Tag beobachten sie, wie Ophelia an Land geht, und beschließen, ihr zu folgen.\nNach einer Verfolgungsjagd, an deren Ende Bough und English das Benzin ausgeht, vereinbaren Letzterer und Ophelia ein Treffen am Abend in der Bar eines Hotels. Dabei stellt Ophelia, die eigentlich eine russische Spionin ist, fest, dass es sich bei English um einen Profiagenten handeln muss, und sie erhält von ihrer Regierung den Befehl, ihn zu eliminieren. Allerdings scheitern ihre Versuche, English zu erschießen oder ihn mit einem Würgedraht umzubringen, woraufhin sie von ihm überwältigt wird. Bough hat in der Zwischenzeit zusammen mit dem MI7 herausgefunden, wem die Yacht eigentlich gehört: Jason Volta, einem Silicon-Valley-Milliardär, der versucht, mit der englischen Premierministerin einen Vertrag über den anstehenden G12-Gipfel zu schließen.\nAm nächsten Morgen fahren English und Bough zurück nach England und informieren Pegasus darüber, dass Volta hinter den Hackerangriffen und Cyberattacken steckt, zu denen es in den vergangenen Tagen vermehrt gekommen ist. Allerdings verlangt Pegasus handfeste Beweise, weshalb sich die beiden Agenten dazu entschließen, in Voltas Villa einzubrechen. Als Training dafür soll English mit einer Computersimulation und einer Virtual-Reality-Brille den Einsatz üben, richtet aber in der Stadt etliche Schäden an und sorgt für Chaos. In Voltas Haus begegnet er schließlich Ophelia, die ihn darüber informiert, dass sie eine russische Spionin ist und seit zwei Jahren verdeckt gegen Volta ermittelt, indem sie mit ihm eine Beziehung führt. Als die beiden von den Plänen Voltas erfahren und English diese heimlich mitfilmt, werden die beiden entdeckt, wobei Ophelia allerdings so tut, als hätte sie English erwischt. Dieser kann mit dem Filmmaterial vom Anwesen fliehen und fährt zusammen mit einer Fahrschülerin zur Premierministerin. Dort will er ihr die Beweismaterialien vorlegen, hat aber zuvor sein Handy mit dem der Fahrschülerin vertauscht, weshalb die Premierministerin ihn vom Dienst suspendiert.\nBough ermutigt English jedoch, weiterhin gegen Volta vorzugehen. So beschließen die beiden, ebenfalls zum Schloss zu fahren, in dem der G12-Gipfel stattfinden soll. Dort erpresst Volta die Staatsoberhäupter der Teilnehmerstaaten, indem er mit Hilfe der Server auf seiner Yacht den Strom und das Internet in ganz Europa abstellt. Er verlangt im Gegenzug zur Rückgängigmachung, dass sie ihm alle Daten aus ihren jeweiligen Ländern zur Verfügung stellen sollen und er somit mehr Macht bekommt. Doch English, Bough und Ophelia, die zuvor von Volta enttarnt wurde, gelingt es gemeinsam, eine Rakete, die von einem U-Boot abgefeuert wurde, das von Boughs Ehefrau kommandiert wird, auf den versteckten Peilsender in der Yacht zu lenken. Das Boot wird zerstört, der Strom und das Internet wieder angestellt und Volta von English dingfest gemacht. Später kehrt dieser wieder zu seinem Job in der Schule zurück, wo er von seinen Schülern als Held gefeiert wird.\n"
}