{
    "date": "09-06-2021 15:36:48",
    "link": "https://de.wikipedia.org/wiki/Jorinde%5Fund%5FJoringel%5F%281986%29",
    "title": "Jorinde und Joringel (1986)",
    "category": "Märchenfilm",
    "text": "Das Märchen wurde in den Rahmen eines Antikriegsfilms gestellt, wobei Märchenhaftes und Dokumentarisches miteinander verbunden wurden. Es handelt in der Zeit des Dreißigjährigen Krieges. Landsknechte ziehen sengend und mordend durch die Lande. Eine Bauernfamilie kann sich mit der kleinen Tochter aus ihrem brennenden Dorf retten. Auf ihrer Wanderung durch die öde, zerstörte Welt treffen sie auf ein anderes niedergebranntes Dorf, in dem kein Leben mehr ist. Mit einer Ausnahme: Sie finden ein verstörtes Kleinkind, einen verwaisten Jungen. Das Bauernpaar nimmt sich seiner an und weil das Töchterchen Jorinde heißt, nennen sie den Sohn Joringel. Die Familie mit den beiden Kindern findet verborgen in den Wäldern, hinter einem unwegsamen Moor, einen Unterschlupf. Hier führen sie das Leben von Einsiedlern. Während die Kinder zu schönen jungen Menschen heranwachsen und eine Beziehung eingehen, währt in der Welt der Krieg. Der Vater versucht, vor dem Moor einen Händler zu finden, der Salz bieten kann. Doch dabei lenkt er drei abgehalfterte Mordgesellen auf seine Spur. Diese versuchen sich nun, raubgierig den Weg zu der Familie zu bahnen. Jorinde steht ahnungsvoll im Wald. Und das Mädchen singt:\n\nIch wollt, ich wäre fern, nicht nah\nIn Winden, Winden, Winden …\nUnd wäre nicht hier und wäre nicht da,\nUnd keiner könnt mich finden.\n\nAch, suchte doch kein Auge mich,\nNein wehe, wehe, wehe …\nDenn fänd er mich, verbrennt er sich\nIn meines Herzens Nähe.\n\nMein Vöglein mit dem Ringlein rot\nSing Leide, Leide, Leide …\nEs singt der Liebe frühen Tod,\nAch laß uns sterben beide.[2]\n\nPlötzlich ist sie vor den Augen ihres Liebsten verschwunden. Alles verzweifelte Suchen Joringels führt zu nichts. Seltsam aber erscheint eine Eule. Die Eule wechselt die Gestalt und erscheint als ernst blickende Frau. Aber es bleibt offen, ob dieser Zauber mit Jorindes Verschwinden zusammenhängt. Auch die Eltern Jorindes suchen Tag und Nacht. Doch das Mädchen bleibt unauffindbar.\nWährend sich die drei mörderischen Landsknechte durchs Moor dem Heim der Familie nähern, entdeckt Joringel eine surreal wirkende Burg. Joringel fällt in einen fiebrigen Zustand, der Traum und Wirklichkeit verschwimmen lässt, während er die Burg betritt. Er erblickt Jorinde, glücklich in einer Schar festlich tafelnder Mädchen. Auch die zauberhafte Frau sitzt weißgekleidet und lächelnd an der Tafel. Doch alles bleibt wie in Trance. Jorinde kann ihren Joringel nicht sehen. Doch fängt sie plötzlich an, das Lied vom roten Ringlein zu singen. Die alte Frau wittert Gefahr und verzaubert die Burg in eine Ruine – die Mädchen verschwunden. Joringel, der nicht weichen will, schickt sie mit magischer Kraft zurück zu den Eltern. Doch Joringel gibt nicht auf, kommt erneut zur Burg, in der nun zahllose Käfige mit Vögelchen darin hängen. Er dürfe Jorinde mitnehmen, wenn er sie denn erkennen möge. Das Lied vom roten Ringlein wird zum Schlüssel des Wiederfindens der Liebenden, es führt ihn zu jenem Käfig, in dem Jorinde als Nachtigall verwandelt sitzt. Die Zauberin schenkt ihr darauf ihre menschliche Gestalt zurück und lässt die beiden gehen.\nDoch ungebrochen ist der ewig schwelende Krieg. Einer der Mordgesellen versinkt im Moor. Die anderen beiden jedoch, erreichen festen Untergrund und die Hütte der Familie. In Joringels Abwesenheit, brandschatzen sie die Hütte. Joringel, auf Nahrungssuche im Wald, trifft erneut die Zauberin. Von ihr gewarnt, dass Jorinde erneut in Gefahr sei, rennt er zur Hütte, wo sich die Söldner gerade an Jorinde vergreifen wollen. Joringel gelingt es, diese ausgemergelten Kreaturen zu schlagen. Mühsam beginnt die Familie mit dem Wiederaufbau der Hütte, als plötzlich ferner Glockenklang zu vernehmen ist. Sie halten in ihrer Arbeit inne und begreifen, dass der Frieden gekommen ist, an den sie kaum noch glaubten. Jorinde und Joringel rennen zu einem lichten Wiesenhügel, wo hunderte Mädchen erscheinen, die freudig zu Tal rennen. Die alte Zauberin hatte sie alle vor dem ewigen Krieg bewahrt, und verwandelt sich in einen jungen Baum.\n"
}