{
    "date": "03-05-2021 12:15:51",
    "link": "https://de.wikipedia.org/wiki/Judo%5FSaga%5F%E2%80%93%5FDie%5FLegende%5Fvom%5Fgro%C3%9Fen%5FJudo",
    "title": "Judo Saga – Die Legende vom großen Judo",
    "category": "Martial-Arts-Film",
    "text": "Judo Saga – Die Legende vom großen Judo (japanisch 姿三四郎 Sugata Sanshirō) ist ein japanischer Spielfilm aus dem Jahr 1943, der auf einem Roman von Tsuneo Tomita basiert. Regie führte Akira Kurosawa, der auch das Drehbuch schrieb. Die Hauptrolle spielte Denjirō Ōkōchi. Produziert wurde der Film von Tōhō.\nDer Film erzählt von Sugata Sanshirō im Japan des Jahres 1882 und behandelt die Begründung des Judo und seine Konflikte mit dem Jiu Jitsu.\nDer Film beschreibt das Leben des jungen Sugata Sanshirō. Dieser zieht von Lande kommend in die Stadt, um hier japanische Kampfkünste, ins Besondere Jiu Jitsu, zu erlernen. Dort trifft er eine Gruppe Jiu-Jitsu-Schüler, welche einen Angriff auf den Lehrer Yano planen, der gerade das Judo als neue Selbstverteidigungsform entwickelt hat. Dieser Angriff schlägt jedoch fehl, die Jugendlichen werden von Yano besiegt, obgleich dieser nur eine Hand im Kampf einsetzt. Sugata schließt sich darauf Yano an, um bei ihm Judo zu erlernen.\nDer Film, der in Kyōto gedreht wurde, kam am 23. März 1943 in die japanischen Kinos und wurde nach dem Zweiten Weltkrieg neu veröffentlicht, jedoch fehlten der Neuausgabe 17 Minuten des Originals. Das verlorene Material konnte bis heute nicht aufgefunden werden.\n1945 erschien eine Fortsetzung des Films unter dem Titel Sugata Sanshiro Fortsetzung bzw. Zoku Sugata Sanshirō im Original und mit demselben Stab.\nDer Film erfuhr mehrere Neuverfilmungen, die erste bereits 1955 durch Shigeo Tanaka.\nAm bekanntesten ist vermutlich Seiichuro Uchikawas Version von 1965, getragen von der Einführung der Sportart Judo (Männer) bei den Olympischen Sommerspielen 1964 in Tokio.\nNach einem eigenen Drehbuch verfilmten Kunio Watanabe 1970 und Kihachi Okamoto 1977 die Geschichte.\nJudo Saga – Die Legende vom großen Judo |\nAm Allerschönsten |\nDie Männer, die auf des Tigers Schwanz traten |\nSugata Sanshiro Fortsetzung |\nErbauer des Morgens |\nKein Bedauern für meine Jugend |\nEin wunderschöner Sonntag |\nEngel der Verlorenen |\nDas stumme Duell |\nEin streunender Hund |\nSkandal |\nRashomon – Das Lustwäldchen |\nDer Idiot |\nEinmal wirklich leben |\nDie sieben Samurai |\nBilanz eines Lebens |\nDas Schloss im Spinnwebwald |\nNachtasyl |\nDie verborgene Festung |\nDie Bösen schlafen gut |\nYojimbo – Der Leibwächter |\nSanjuro |\nZwischen Himmel und Hölle |\nRotbart |\nDodeskaden – Menschen im Abseits |\nUzala der Kirgise |\nKagemusha – Der Schatten des Kriegers |\nRan |\nAkira Kurosawas Träume |\nRhapsodie im August |\nMadadayo\n"
}