{
    "date": "03-05-2021 12:10:47",
    "link": "https://de.wikipedia.org/wiki/Judy%5F%282014%29",
    "title": "Judy (2014)",
    "category": "Splatterfilm",
    "text": "\nJudy ist ein italienischer Independent-Splatterfilm von Regisseur Emanuele de Santi aus dem Jahr 2014.\nMary hält während des Fahrens am Straßenrand an, weil sie gerade in einen Streit mit ihrer Mutter über das Handy vertieft ist. Plötzlich taucht ein Clown mit einem Störsender auf und bettelt um etwas Kleingeld. Mary geht jedoch nicht darauf ein und bedroht den Clown mit einer Schusswaffe. Anschließend fährt sie weiter. Ursula, so der Name des Clowns, ist Anführerin einer Straßengang namens The Crows und verlangt nun nach Rache.\nZu Hause angekommen ist zunächst alles normal. Doch es häufen sich einige Merkwürdigkeiten. Störgeräusche beim Telefonieren und merkwürdige Anrufe. Am nächsten Morgen ist ihr Hund Judy verschwunden. Die Clowns haben ihr Haus infiltriert und eine mit Nägeln gespickte Truhe in ihr Wohnzimmer gestellt. Dort scheint sich ihr Hund zu befinden. Nachdem Mary das Haus verbarrikadiert hat, versucht sie die Truhe zu öffnen, scheitert jedoch.\nNach einem Gang ins Bad wird sie von einer Art Nagelpistole schwer verletzt. Zurück an der Truhe gelingt es ihr diese endlich zu öffnen, doch heraus kommt ein weiterer Clown, der sie erschlägt.\nDie italienische Produktionsgesellschaft Necrostorm wurde 2009 von Giulio de Santi gegründet und machte sich vor allem durch harte Splatter-Produktionen wie Adam Chaplin (2011) und Täter City (2012) einen Namen. 2014 beteiligte sie sich an der Produktion dieses Filmes, der eine Ausnahme von der bisherigen Produktionstätigkeit nimmt. Zum einen ist es die erste Regiearbeit von Emanuele de Santi, einem der Darsteller von Adam Chaplin. zum anderen legt der Film den Fokus mehr auf die Atmosphäre, als auf den eigentlichen Splatter. Harte Splattereffekte sind nur am Anfang und gegen Ende zu sehen, während der restliche Film eher von den frühen Werken von David Lynch beeinflusst scheint. Der Film ist außerdem eher an Home-Invasion-Filme angelehnt und greift auch die Horrorclown-Thematik auf.\nDer Film erschien 2014 in Italien als DVD- und Blu-Ray-Premiere über Necrostorm. Im deutschsprachigen Raum erschien der in englischer Sprache gedrehte Film 2018 als Mediabook über das österreichische Label XT Video.\nSämtliche Rezensionen entstammen der Independent-Horrorszene, da der Film einem größeren Publikum nicht bekannt ist. Die Kritiker loben vor allem die technische Seite des Films und die düstere Atmosphäre. Als kritisch wird der lange Mittelteil gesehen, in dem kaum etwas passiert außer endloser Telefonate sowie das relativ abrupte Ende. Gelobt wurden dagegen die harten Splattereffekte, die mit etwas CGI unterstützt wurden.\n"
}