{
    "date": "09-06-2021 15:35:01",
    "link": "https://de.wikipedia.org/wiki/Joy%5FStick%5FHeroes",
    "title": "Joy Stick Heroes",
    "category": "Roadmovie",
    "text": "Die Eltern des 13-jährigen Corey Woods und seines 9-jährigen Bruders Jimmy sind geschieden; die Kinder leben getrennt. Seit dem Tod ihrer Schwester zwei Jahre zuvor spricht Jimmy nicht mehr und ist in sich gekehrt. Immer wieder reißt er von zu Hause aus, um nach Kalifornien zu gelangen. Als er in ein Hospital gesteckt wird, befreit Corey seinen Bruder, um mit ihm nach Kalifornien zu reisen.\nUnterwegs lernen die Jungen die 13-jährige Haley kennen. Als sie von Jimmys Talent im Videospielen erfährt, überredet sie die beiden zu seiner Teilnahme an einem Spiele-Wettbewerb (\"Video Armageddon\") im Freizeitpark Universal Studios Hollywood, bei dem es 50.000 Dollar zu gewinnen gibt. Die drei reisen nach Los Angeles und nutzen jede Gelegenheit, mit Jimmy mögliche Spiele zu üben. Verfolgt werden sie dabei einerseits von einem durch die Mutter und ihren neuen Partner beauftragten Privatermittler und andererseits vom Vater und großen Bruder der Jungen. \nNach der Vorrunde werden sie von ihren Verfolgern entdeckt; es kommt es zu einer spektakulären Jagd durch das Studiogelände. Gerade rechtzeitig können die drei Kinder ihre Eltern und den Detektiv abschütteln, so dass es Jimmy rechtzeitig ins Finale schafft. Dort müssen die drei Finalisten Super Mario Bros. 3 spielen, das hier zum ersten Mal außerhalb Japans vorgestellt wird. Im Publikum sind seine Eltern, die hier erstmals von der geplanten Teilnahme erfahren und ihn anfeuern. Jimmy kann den Contest für sich entscheiden. \nAm Ende begeben sie sich Jimmy und Corey mit ihren Eltern auf die Heimreise nach Utah. Erst als sie am Vergnügungspark Cabazon Dinosaurs vorbeikommen, offenbart sich der Grund für Jimmys Sehnsucht nach Kalifornien: An einem der Dinosaurier-Modelle wurde ein Foto geschossen, als die Familie noch vereint war und die Schwester noch lebte; seitdem trug es Jimmy bei sich.\n"
}