{
    "date": "09-06-2021 15:37:40",
    "link": "https://de.wikipedia.org/wiki/Jumpin%E2%80%99%5FJack%5FFlash%5F%28Film%29",
    "title": "Jumpin’ Jack Flash (Film)",
    "category": "Agentenfilm",
    "text": "Teresa „Terry“ Dolittle ist eine Bankangestellte, die an ihrem Rechner in einem Großraumbüro einer New Yorker Bank für Überweisungen zuständig ist. Sie unterhält sich mit ihren Kunden weltweit über ihren Computer und vergibt Liebesratschläge, Kochrezepte und fragt gerne mal nach dem Befinden. Das macht sie zwar bei Geschäftspartnern und Kollegen beliebt, aber nicht bei ihrem Vorgesetzten, dem konservativen James Page. Dieser untersagt ihr, weiterhin private Kontakte über das Firmennetzwerk zu pflegen. Und so fällt es ihr auch schwer, gegen diese Regel zu verstoßen, als plötzlich ein Unbekannter im Chatroom des Bankcomputers auftaucht und sich als Jumpin’ Jack Flash vorstellt. Doch da ihre Neugierde überwiegt, chattet sie mit dem ominösen Jack, der sich allerdings nicht wirklich zu schreiben traut, da die Leitung zu ihrem Rechner nicht sicher sei. Er verlangt von ihr, dass sie erst den Zugangsschlüssel zu seinem Rechner herausfindet, bevor er weitere Informationen preisgibt.\nAufgrund des Hinweises auf den Song Jumpin’-Jack-Flash der Rolling Stones kann Terry den Code erraten und mit Jack wieder in Kontakt treten. Dieser offenbart ihr, dass er ein DIS-Geheimagent sei, der in Osteuropa festsitze und vom KGB verfolgt werde. Terry müsse nun zum britischen Konsulat gehen, nach Abteilung C fragen und die wichtige Botschaft, dass der Hund belle und er ohne Fallschirm nicht fliegen könne, überbringen. In der Botschaft trifft sie auf den angeblichen Leiter der Abteilung C, Jeremy Talbot. Dieser nimmt sie jedoch nicht ernst und schickt sie nach Hause. Dadurch entmutigt, hält sie wieder alles nur für einen Scherz und lässt sich auch schwer von Jack überzeugen, in seine Wohnung zu gehen, um eine Bratpfanne mitzunehmen, auf der Jacks CIA-Kontakte eingraviert sind.\nIn Jacks Wohnung stellt Terry fest, dass es sich doch nicht um einen Scherz handeln dürfte, denn die Luxuswohnung scheint wirklich von einem Jack bewohnt zu sein, der ihr überdies nicht unsympathisch ist, wie sie aus Details der Einrichtung und seiner Stimme auf dem Anrufbeantworter schließt. Auch findet sie schnell die Bratpfanne und bemerkt, dass die Situation ernster ist, als gedacht, denn sie wird verfolgt. Nachdem sie den ersten Namen auf der Bratpfanne angerufen hat, trifft sie sich mit Mark Van Meter am Hafen und versucht, sich mit ihm zu unterhalten. Dieser stößt sie in den East River, um sie vor einem Mordanschlag zu retten, wird dabei jedoch selbst erschossen. Als sie der Polizei von der Geschichte erzählen will, wird sie für verrückt erklärt und darf nur dank der Hilfe ihres neuen Arbeitskollegen Marty weiterhin frei herumlaufen.\nAls Jack dies beim nächsten Chat erfährt, ist er entsetzt und will, dass Terry aufhört, doch sie ist entschlossen, ihm weiterhin zu helfen. Schließlich bittet er sie darum, in die britische Botschaft einzudringen, um den Zentralcomputer anzuzapfen, damit Jack herausfinden kann, wer seine Kontaktpersonen sind, um aus Osteuropa fliehen zu können. Getarnt als Diana Ross-Imitatorin gelingt Terry der Zutritt zur Botschaft. Nachdem sie unter einigen Schwierigkeiten den Computer angezapft hat, kann Jack bereits beim nächsten Chat versuchen, Zugriff auf den Computer zu erhalten. Doch dummerweise kommt er nicht weit, denn die Maschine wird abgestellt.\nDurch eine frühere Geliebte Jacks kann eine weitere Kontaktinformation ermittelt werden. Doch nachdem Terry diese übermittelt hat, wird sie auch schon überwältigt und erwacht in einem dunklen Zimmer in Gegenwart von zwei Agenten des KGB sowie Talbots, der sich als Maulwurf herausstellt. Sie offenbaren Terry ihren Plan, dass nur Terry sie zu Jack führen konnte und Dank der falschen Kontaktdaten Jack nun in eine Falle laufe. Kurz bevor Terry getötet werden soll, kann sie flüchten und eilt zu ihrem Büro, um Jack via Chat mitzuteilen, dass die Daten falsch seien. Doch die KGB-Agenten und Talbot folgen ihr und können von Marty, der eigentlich Peter Caine heißt und ein Undercover-Agent der CIA ist, ausgeschaltet werden. Nun kann Jack heimkehren und sein Versprechen einlösen, mit Terry essen zu gehen.\nZum gemeinsamen Dinner wird Terry jedoch versetzt. Stattdessen erscheint kurz vor Ladenschluss Marty und berichtet ihr, dass Jack nicht kommen konnte, da er in London wegen der Queen aufgehalten wurde. Am nächsten Tag meldet sich Jack erneut per Computer bei Terry. Diese ist aber immer noch derart tief enttäuscht, dass sie ihn abblitzen lässt. Doch dieses Mal ist Jack wirklich erschienen und sitzt bereits im selben Großraumbüro, so dass sich die beiden endlich wirklich begegnen.\n"
}