{
    "date": "03-05-2021 12:15:58",
    "link": "https://de.wikipedia.org/wiki/Karate%2C%5FK%C3%BCsse%2C%5Fblonde%5FKatzen",
    "title": "Karate, Küsse, blonde Katzen",
    "category": "Martial-Arts-Film",
    "text": "Karate, Küsse, blonde Katzen ist ein in Hongkong-chinesisch-deutscher Koproduktion entstandener Eastern unter der Regie von Kuei Chih-Hung und Ernst Hofbauer. Der Film wurde am 15. August 1974 in Kinos des deutschsprachigen Raumes erstaufgeführt.\nChinesische Piraten entführen fünf englische Mädchen von einem Handelsschiff und verkaufen sie dem Mädchenhändler Chao. Dieser unterweist sie in seinem Palast in diversen Liebestechniken, um sie später als Prostituierte verkaufen zu können, wobei die Mädchen sich der andauernden Annäherungen von Chaos Männer erwehren müssen. Durch den kampferprobten Einheimischen Ko Pao und seiner Schwester Ko Mei Mei werden sie aber auch in Schwertkampftechniken und Kung Fu unterrichtet. Nach ihrem Verkauf können sich die Mädchen ihrer jeweiligen Ersteigerer erwehren und fliehen. Chao lässt sie suchen; die mittlerweile zu perfekten Kämpferinnen gewordenen Engländerinnen setzen sich jedoch am Ende gegen alle anderen Kämpfer durch.\nDas Lexikon des internationalen Films urteilte: „Schulmädchen goes Hongkong: Wilde Mischung aus billigem asiatischem Piraten-Kung-Fu-Film und deutscher Sexposse.“ Carsten Tritt lobt in „schnitt“, der Film sei nicht nur eine Obskurität, sondern funktioniere auch als Kung-Fu-Film, der um die Reize des Schmuddelsexes angereichert sei. Er begründet das mit den Ambitionen der beiden Regisseure, die neben viel Fließbandarbeiten auch immer Ambitionen in ihren Filmen verrieten.\nInternationaler Titel ist Virgins of the Seven Seas.\nDie VHS-Veröffentlichung war indiziert. Mittlerweile ist eine DVD erschienen, die auch die Super8-Version bietet. Die deutsche Fassung wird als mit einer „Extremsynchronisation“ versehen, die pausenlose Kalauer beinhaltet, beschrieben.\n"
}