{
    "date": "09-06-2021 15:37:41",
    "link": "https://de.wikipedia.org/wiki/Kaliber%5F7%2C65%5F%E2%80%93%5FDiebesgr%C3%BC%C3%9Fe%5Faus%5FKopenhagen",
    "title": "Kaliber 7,65 – Diebesgrüße aus Kopenhagen",
    "category": "Agentenfilm",
    "text": "Frede Hansen, ein Vertreter für Scherzartikel, reist mit der Fähre nach Odense. Mit an Bord befindet sich auch ein Geheimagent, der im Besitz eines Aktenkoffers ist, der dem von Frede Hansen zum Verwechseln ähnelt. Zwei bedrohlich wirkende Herren in hellen Ledermänteln haben den Auftrag, den Agenten während der Fahrt ins Jenseits zu befördern. Bevor sie jedoch ihre Mission ausführen können, gelingt es dem Agenten, seine Tasche mit der von Frede zu vertauschen.\nAn Land wird Frede wegen seines Koffers in die Auseinandersetzungen zweier verfeindeter Organisationen verwickelt, gerät mal in die Gefangenschaft bei der einen und der anderen Partei, bis er schließlich in Kopenhagen eintrifft. Dort wird er gegen seinen Willen als neuer Geheimagent angeworben. Sein Lehrmeister ist der superperfekte Agent Smith.\nDie „Ledermäntel“ und deren Anführer Kolick sollen Frede für immer unschädlich machen. Dank der übernatürlichen Fähigkeiten des Ausbilders Smith ist deren Plan jedoch zum Scheitern verurteilt. Smith hat herausgefunden, dass bei den „Ledermänteln“ die schwedische Nachtclubtänzerin Sonja, die in ihrem Programm in Stockholm mit Tauben arbeitet, eine wichtige Rolle spielt. Deshalb geht jetzt die Reise in die schwedische Hauptstadt, wo Frede die reizende Schöne kaltstellen soll. Dabei ahnt er nicht, dass diese – bezogen auf ihn – den gleichen Auftrag erhalten hat.\nBei der Jagd nach Frede und Smith geht Kolick alles schief; denn immer wieder gelingt es den beiden, ein paar von Kolicks Leuten zur Strecke zu bringen. Als Sonja und Frede aufeinandertreffen, springt sogleich zwischen beiden der Funke über. Kolick hat diesen Umstand bemerkt und von seinem Chef den Befehl erhalten, Frede, Smith und die abtrünnige Tänzerin lebend ins Hauptquartier auf einer der Schäreninseln zu bringen, was ihm nach einigen Rückschlägen auch gelingt. Gefesselt auf einer Sprengstoffladung sitzend, müssen die beiden Herren zusehen, wie Kolick sich darauf vorbereitet, Sonja mit einer Kreissäge zu töten. Bevor er jedoch seinen Plan ausführen kann, fällt Frede auf, was die „Ledermäntel-Bande“ im Schilde führt: Es sollen Raketen nach Moskau geschickt werden, die durch abgerichtete Brieftauben ins Ziel gelenkt werden. In letzter Sekunde können sich Frede und Smith dank einer List befreien und Sonja retten. Per Helikopter entkommen sie von der Insel.\nAm Ende geht die Abschussbasis mitsamt den Drahtziehern in die Luft, weil in den Raketen ganz gewöhnliche Tauben sitzen, die in ihren heimatlichen Schlag zurückkehren wollen.\n"
}