{
    "date": "03-05-2021 12:15:52",
    "link": "https://de.wikipedia.org/wiki/Karate%5FKid%5F%282010%29",
    "title": "Karate Kid (2010)",
    "category": "Martial-Arts-Film",
    "text": "Karate Kid (Originaltitel The Karate Kid) ist ein US-amerikanischer Martial-Arts-Film und eine Neuverfilmung des Films Karate Kid von 1984. Die Regie führte Harald Zwart. Die Hauptrollen übernahmen Jackie Chan als Mr. Han und Jaden Smith als dessen Schüler Dre Parker. Produziert wurde der Film von Jerry Weintraub, der schon die gesamte Karate-Kid-Filmreihe produzierte, und von Jadens Eltern Will und Jada Pinkett Smith. Der Film spielte am Startwochenende 56 Millionen Dollar in den Vereinigten Staaten ein und ist mit einem Einspielergebnis von ca. 358 Mio. US-Dollar der bisher erfolgreichste Film von Jackie Chan als Hauptdarsteller. Das Drehbuch basiert auf der Originalstory des Drehbuchautors Robert Mark Kamen.\nDer zwölfjährige Dre Parker ist sehr beliebt in seiner Heimatstadt Detroit, doch als seine Mutter den entscheidenden Karrieresprung schafft, müssen sie nach Peking umziehen. In der Schule, in der Dre jetzt unterrichtet wird, verliebt er sich in die junge Schülerin May Ying, die Geige spielt. Cheng, ein junger Schüler in Kung Fu, bemerkt dies und schikaniert Dre. Dies tut er nur, weil er auch in sie verliebt ist und seine Probleme mit ihm nicht anders lösen kann. Cheng kann Dre mit Hilfe seiner Freunde, die wie er Kung Fu können, sehr leicht verprügeln und macht ihn zudem noch zum Gespött der Schule. Als Dre verletzt am Boden liegt, versucht Cheng ihm noch einen letzten Faustschlag zu geben. Dies geschieht jedoch nicht, da der Hausmeister aus Dres Apartmentkomplex, Mr. Han, ihn aufhalten kann. Er kämpft gegen die Schlägertypen und schafft es, Dre aus der Patsche zu helfen.\nAls die beiden zur Kampfschule von Cheng gehen, um den Zwischenfall zu klären, fordert der Lehrer der Schule, Master Li, einen Zweikampf zwischen Dre und Cheng. Han schlägt vor, dass Dre am Kung-Fu-Turnier teilnehme, und Li stimmt zu. Cheng darf bis dahin Dre nicht schikanieren. Bis zum Kampfturnier, bei dem sich die zwei wiedersehen werden, hat der junge Amerikaner Zeit, richtiges Kung Fu bei Mr. Han zu lernen. Dieser gibt ihm zunächst scheinbar unsinnige Aufgaben, die sich aber bald als Grundtechniken des Kung Fu erweisen. Han nimmt Dre mit in ein Kloster in den Bergen, wo auch er Kung Fu gelernt hat. Dre trinkt aus der Drachenquelle, die Kung-Fu-Kämpfern Kräfte verleihen soll.\nMay Ying nimmt an einem Vorspielen mit ihrer Geige teil. Weil sie wegen Dre beinahe zu spät zum Termin kommt, darf sie sich auf Anweisung ihrer Eltern nicht mehr mit ihm treffen. Mit einer eindringlichen Rede Dres in Mandarin kann er Mays Vater dazu überreden, dass sie Dre beim Turnier unterstützen darf.\nHan schließt Dres Vorbereitung zum Turnier ab und ist für den Verlauf positiv gestimmt. Dre startet sehr nervös in das Turnier, kann dann aber bis ins Halbfinale vordringen. Da Musterschüler Cheng sich schon für das Finale qualifiziert hat, weist Li den Schüler, der gegen Dre im Halbfinale kämpft, an, absichtlich zu verlieren. Dieser bekämpft Dre mit unsportlichen Mitteln, verletzt ihn schwer und wird dafür disqualifiziert. Han kann Dre vor dem Finale so weit heilen, dass er sich im letzten Kampf gegen Cheng behaupten und ihn sogar besiegen kann.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Axel Malzacher im Auftrag der Berliner Synchron GmbH in Berlin.\nEs gibt ein alternatives Ende des Films. In diesem kämpfen Mr. Han und Master Li gegeneinander, als Master Li versucht seinen besten Schüler zu schlagen. Nachdem Mr. Han Master Li besiegt hat, entsteht ein Dialog, der in etwa der gleiche ist wie in dem Film aus dem Jahr 1984.\n„Ein weiteres glattgebügeltes 08/15-Remake, das sich in diesem Fall zwar sklavisch an die Vorlage hält – es aber trotzdem nicht schafft zu überzeugen. […] Das Original ist eine Geschichte über Freundschaft, mit überraschend bitteren Zwischentönen. Das Remake ist Musikvideo-Schrott ohne Anspruch, Logik und vor allem ohne Figuren die wirklich im Gedächtnis bleiben.“\n„Dank Chan, den beeindruckenden Aufnahmen von Peking und den zwar überzogenen, aber […] ansprechend inszenierten Actionszenen hätte KARATE KID also durchaus noch solides Mainstreamkino werden können – wäre er nicht mit knapp 2,5 Stunden viel zu lang, sodass die positiven Aspekte den Film nicht über die ganze Laufzeit tragen können. Was bleibt, ist der (über-)ambitionierte Versuch, einen Klassiker modern neu zu interpretieren, der trotz einiger guter Ansätze letztlich scheitert und so immerhin zeigt, wo die Qualitäten des Originals lagen.“\n„Warum das Remake von Harald Zwart (Agent Cody Banks) für diesen schlichten Plot fast zweieinhalb Stunden benötigt, ist der Verlagerung des Geschehens nach China geschuldet. Wie Dre (Jaden Smith) mit seiner Mutter ins Wirtschaftswundermekka Peking zieht und vom Kung-Fu kundigen Hausmeister Han (Jackie Chan) unter die Fittiche genommen wird, ist eingebettet in eine propagandistisch anmutende Bilderschau über das kulturelle Erbe des ko-finanzierenden Gastgeberlandes. Dass dabei die Chemie zwischen Jaden und Jackie stimmt, lässt sich nicht verhehlen. Irritierend ist nur, dass Klein Smith die lausbübische Lässigkeit seines Vaters Will abzuspulen scheint und im Abspannsong gar das von Papi geerbte Raptalent unter Beweis stellen darf. So beschleicht einen das Gefühl, dass ein offensichtlich schauspielbegeisterter Junge als Miniklon seines Superstar-Vaters verheizt wird. […] Und übrigens: Von Karate fehlt im neuen Karate Kid jede Spur. Bei einer Schularbeit hieße das: ‚Thema verfehlt‘. Fazit: Kinder mögen am Film trotz Überlänge ihre Freude haben, kritische Erwachsene nicht“\n„Ein durchschlagender Erfolg dieses rundum unterhaltsamen Martial-Arts-Abenteuers für die ganze Familie […]“\nPeople’s Choice Awards 2011\nNickelodeon Kids’ Choice Awards\nYoung Artist Award\n\nKarate Kid (1984)  • Karate Kid II – Entscheidung in Okinawa (1986)  • Karate Kid III – Die letzte Entscheidung (1989) • Karate Kid IV – Die nächste Generation (1994) • Karate Kid (2010)\nKarate Kid (Zeichentrickserie, 1989) • Cobra Kai  (Fernsehserie, seit 2018)\nYou're the Best (1984) • Glory of Love (1986) • Never Say Never (2010)\nCommander Hamilton |\nHamilton |\nEine Nacht bei McCool’s |\nAgent Cody Banks |\nLange flate ballær |\nLange flate ballær II |\nDer rosarote Panther 2 |\nKarate Kid |\nChroniken der Unterwelt – City of Bones\n"
}