{
    "date": "09-06-2021 15:35:01",
    "link": "https://de.wikipedia.org/wiki/Kalifornia",
    "title": "Kalifornia",
    "category": "Roadmovie",
    "text": "Der Journalist Brian hat einen Artikel über Serienmörder in den Vereinigten Staaten verfasst, der ihm einen Auftrag und einen Vorschuss für ein Buch zu diesem Thema einbrachte. Doch der Vorschuss ist schnell verbraucht und von dem Buch noch keine Zeile geschrieben. Brian beschließt, seine Arbeit in Schwung zu bringen, indem er Schauplätze von Serienmorden besuchen will, um sich ein besseres Bild von den Geschehnissen machen zu können. Seine Freundin Carrie soll mit ihm reisen und die Fotos für das Buch schießen. Am Ende der Reise wollen sich beide in Kalifornien niederlassen, was ein lange gehegter Wunsch von Carrie ist.\nZur Finanzierung des Unternehmens sucht Brian Mitfahrer, die sich an den Benzinkosten beteiligen. Es meldet sich ein Pärchen, Early Grayce und Adele Corners. Der Zuschauer erfährt zu diesem Zeitpunkt bereits von zwei Morden, die Early verübt hat, und dass er vorbestraft ist. Brian und Carrie sind ahnungslos, wer da zu ihnen ins Auto steigt.\nAm ersten Tag der Reise macht Early einen ungehobelten Eindruck und Adele fällt durch ihre kindliche Naivität auf, sodass Carrie die Mitnahme der beiden bereits kritisch sieht. Early merkt man deutlich das Interesse an Brians Freundin an. Beim nächsten Tankstop ist Early an der Reihe zu bezahlen. Dieser beschafft sich das Geld, indem er einen Kunden der Tankstelle auf der Toilette überfällt und brutal tötet. Als Brian die Toilette ebenfalls betreten will, gelingt es Early, ihn daran zu hindern und so seine Tat fürs Erste zu vertuschen.\nAm Ende des Tages brechen Brian und Early zu einer Kneipentour auf, während Carrie und Adele den Abend im Motel verbringen. Beim Billardspielen provoziert ein weiterer Gast Brian. Early greift ein und schlägt den Mann brutal zusammen. Unterdessen erfährt Carrie von Adele, dass Early bereits wegen Waffenbesitzes und Widerstands gegen die Festnahme im Gefängnis war und dass Early sie manchmal schlägt, aber, wie Adele meint, „nur wenn sie es verdient hat“. Adele bleibt trotzdem bei Early, weil sie in ihrer Jugend bereits Gewaltopfer wurde und glaubt, dass ihr solches mit Early an ihrer Seite nicht noch einmal widerfährt.\nBrian kommt an diesem Abend reichlich betrunken ins Motel zurück, in dem Carrie ihn bereits erwartet und ihn wegen Earlys Vergangenheit zur Rede stellt.\nAm nächsten Tag spitzt sich die Situation weiter zu, als Carrie eine Waffe bei Early entdeckt. Sie teilt es Brian mit, doch dieser ist mehr fasziniert als schockiert und macht mit Early auf einem verlassenen Industriegelände Schießübungen auf Fensterscheiben. Nachdem Brian und Carrie den nächsten Mordschauplatz dokumentiert haben und zum Auto zurückkehren, beobachtet Carrie, wie Early mit Adele Sex auf dem Rücksitz des Wagens hat. Early bemerkt sie jedoch und ist davon sichtlich erregt. Das ist zu viel für Carrie: Sie stellt Brian vor die Wahl – entweder Early steigt aus oder sie.\nBeim nächsten Tankstop erfährt Early, dass er nicht weiter mitfahren darf. Als er auch noch merkt, dass im Fernsehen eine Fahndung nach ihm gesendet wird, die auch Carrie nicht entgeht, rastet er völlig aus. Er tötet den Tankwart vor Carries Augen und zwingt die Gruppe zum Weiterfahren. Early entscheidet, plangemäß beim nächsten Mordschauplatz zu halten und diesen mit Brian zu besichtigen. Brian versucht, auf Early einzureden und zu erfahren, warum er das alles tut, doch er hat dabei genauso wenig Erfolg wie Carrie, die versucht, Adele, die ihre Augen vor dem Geschehenen verschließt, dazu zu bringen, ihnen zu helfen.\nAls sich zwei Polizisten den beiden am Auto wartenden Frauen nähern, schießt Early beide nieder und tötet die Verletzten. Jetzt kann sich selbst Adele nichts mehr vormachen. Early ist völlig außer Kontrolle. Er überfällt ein älteres Ehepaar in seinem Haus und tötet den Mann. Nun stellt sich Adele gegen ihn. Sie verhilft der alten Frau zur Flucht und sagt Early, dass sie ihn verlässt, weil er so „gemein“ sei und anderen Menschen wehtue. Early tötet Adele und will anschließend auch Brian erschießen, doch Carrie verhindert dies, indem sie Early verspricht, alles zu tun, was er will. Early schlägt Brian bewusstlos und flieht mit Carrie.\nAm nächsten Morgen erlangt Brian wieder das Bewusstsein. Die alte Frau ist zu ihrem Haus zurückgekehrt und hilft Brian, sich von dem Klavier zu befreien, an das er gekettet ist. Anschließend eilt sie zum nächsten, 21 Meilen entfernten Telefon, um die Polizei zu verständigen, da Early das Telefon im Haus zerstört hat. Brian verfolgt Early. Dieser hat Carrie Adeles Kleidung anziehen lassen und übernachtet mit ihr in einem leerstehenden Haus auf einem Atomtestgelände, wo er sie vergewaltigt. Der ins Haus eingedrungene  Brian wird von Early niedergeschlagen, ehe Carrie eingreift und Brian Early mit dessen Pistole niederstrecken kann. Während im Hintergrund die Polizei herannaht, erschießt Brian Early mit einem weiteren Schuss.\nIn ihrem neuen Haus am kalifornischen Strand geht Brians Arbeit an dem Buch gut voran, und Carrie hat eine Galerie gefunden, die ihre Bilder ausstellen will. Während die beiden zur Feier des Tages in ein Restaurant aufbrechen, hört man aus Brians noch laufendem Diktiergerät Adeles Stimme, die unterwegs heimlich auf den Recorder gesprochen hat und sich für die Mitnahme und die schöne Zeit bei den neugewonnenen Freunden bedankt.\n"
}