{
    "date": "09-06-2021 15:39:36",
    "link": "https://de.wikipedia.org/wiki/Karate%5FChamp%5F%E2%80%93%5FDas%5FSchwert%5Fdes%5FTodes",
    "title": "Karate Champ – Das Schwert des Todes",
    "category": "Martial-Arts-Film",
    "text": "Der US-Amerikaner Zac Connors stellt Nachforschungen über seinen im Zweiten Weltkrieg verschollenen Großvater an und erfährt so mit Hilfe einer Sekretärin, dass dieser mit seinem Flugzeug im Jahre 1945 über dem thailändischen Dschungel abgestürzt ist. In seinem Besitz befand sich damals ein Schwert, dass er den Japanern während des Krieges abgerungen hatte. Seitdem fahndet die japanische Regierung nach dem wertvollen Schwert und setzte eine Belohnung von zwei Millionen Dollar für den Finder aus.\nConnors fliegt nach Thailand und begibt sich in Begleitung eines Einheimischen zu der vermeintlichen Absturzstelle. Er findet tatsächlich die Überreste seines Großvaters, der von den Japanern zwei Tage nach Ende des Krieges hingerichtet wurde. Von dem Schwert jedoch fehlt jede Spur. Kurz darauf werden Connors und sein Freund von einer Bande thailändischer Schmuggler überfallen. Es fallen Schüsse, und sein Freund wird tödlich getroffen. Da eilt ihm Suay, die eine bewaffnete Gruppe zur Bekämpfung der Buschräuber anführt, zur Hilfe. Nachdem die Widersacher ausgeschaltet wurden, beschließt Suay, Connors in ihre Miliz aufzunehmen, da er über eine militärische Ausbildung verfügt. Zusammen machen sie sich zu Suays Siedlung auf und stellen fest, dass sie überfallen wurde. Etliche Bewohner wurden getötet, darunter auch die Mutter von Suay.\nZac Connors erzählt Suay von dem verschwundenen Schwert. Mit der Hilfe eines ehemaligen US-Soldaten, der im Vietnamkrieg desertierte und seitdem in Thailand lebt, gelangen sie zu einer geheimen Höhle, wo sich möglicherweise das Schwert befinden könnte. Tatsächlich findet Connors das Schwert nach kurzer Suche in einem Koffer. Doch ihr Begleiter, der Deserteur, erzwingt mit Waffengewalt die Herausgabe des Schwertes und will die Belohnung dafür allein kassieren. Es gelingt ihm zwar, mit dem Schwert zu entkommen, doch Connors stellt ihm nach und findet ihn schließlich tot in der weitverzweigten Höhle, die mit tödlichen Fallen ausgestattet ist. Zac Connors und Suay nehmen das Schwert wieder an sich und begeben sich auf die Reise nach Phuket. Dort will Connors das Schwert einem japanischen Regierungsvertreter aushändigen.\nDoch da erfährt die japanische Mafia, die Yakuza, von der geplanten Rückgabe des Schwertes und versucht, es an sich zu reißen. Die Männer verfolgen Connors im Wagen auf der Straße und versuchen, ihm das Schwert zu entreißen. Da ihnen das nicht gelingt, entführen sie Suay und foltern sie. Zurück im Hotel erhält Connors einen Anruf von dem Anführer Yamaguchi, der ihm einen Handel vorschlägt: das Mädchen gegen das Schwert. Connors willigt zum Schein ein und begibt sich zu dem Anwesen, wo Suay gefangen gehalten wird. Es gelingt ihm, die Wachen auszuschalten und unbemerkt in das Gebäude zu gelangen. Schließlich kann er Suay befreien und Yamaguchi mit dem ‚Schwert des Bushidō‘ besiegen – und töten.\n"
}