{
    "date": "09-06-2021 15:39:36",
    "link": "https://de.wikipedia.org/wiki/Karate%5FKid%5F%282010%29",
    "title": "Karate Kid (2010)",
    "category": "Martial-Arts-Film",
    "text": "Der zwölfjährige Dre Parker ist sehr beliebt in seiner Heimatstadt Detroit, doch als seine Mutter den entscheidenden Karrieresprung schafft, müssen sie nach Peking umziehen. In der Schule, in der Dre jetzt unterrichtet wird, verliebt er sich in die junge Schülerin May Ying, die Geige spielt. Cheng, ein junger Schüler in Kung Fu, bemerkt dies und schikaniert Dre. Dies tut er nur, weil er auch in sie verliebt ist und seine Probleme mit ihm nicht anders lösen kann. Cheng kann Dre mit Hilfe seiner Freunde, die wie er Kung Fu können, sehr leicht verprügeln und macht ihn zudem noch zum Gespött der Schule. Als Dre verletzt am Boden liegt, versucht Cheng ihm noch einen letzten Faustschlag zu geben. Dies geschieht jedoch nicht, da der Hausmeister aus Dres Apartmentkomplex, Mr. Han, ihn aufhalten kann. Er kämpft gegen die Schlägertypen und schafft es, Dre aus der Patsche zu helfen.\nAls die beiden zur Kampfschule von Cheng gehen, um den Zwischenfall zu klären, fordert der Lehrer der Schule, Master Li, einen Zweikampf zwischen Dre und Cheng. Han schlägt vor, dass Dre am Kung-Fu-Turnier teilnehme, und Li stimmt zu. Cheng darf bis dahin Dre nicht schikanieren. Bis zum Kampfturnier, bei dem sich die zwei wiedersehen werden, hat der junge Amerikaner Zeit, richtiges Kung Fu bei Mr. Han zu lernen. Dieser gibt ihm zunächst scheinbar unsinnige Aufgaben, die sich aber bald als Grundtechniken des Kung Fu erweisen. Han nimmt Dre mit in ein Kloster in den Bergen, wo auch er Kung Fu gelernt hat. Dre trinkt aus der Drachenquelle, die Kung-Fu-Kämpfern Kräfte verleihen soll.\nMay Ying nimmt an einem Vorspielen mit ihrer Geige teil. Weil sie wegen Dre beinahe zu spät zum Termin kommt, darf sie sich auf Anweisung ihrer Eltern nicht mehr mit ihm treffen. Mit einer eindringlichen Rede Dres in Mandarin kann er Mays Vater dazu überreden, dass sie Dre beim Turnier unterstützen darf.\nHan schließt Dres Vorbereitung zum Turnier ab und ist für den Verlauf positiv gestimmt. Dre startet sehr nervös in das Turnier, kann dann aber bis ins Halbfinale vordringen. Da Musterschüler Cheng sich schon für das Finale qualifiziert hat, weist Li den Schüler, der gegen Dre im Halbfinale kämpft, an, absichtlich zu verlieren. Dieser bekämpft Dre mit unsportlichen Mitteln, verletzt ihn schwer und wird dafür disqualifiziert. Han kann Dre vor dem Finale so weit heilen, dass er sich im letzten Kampf gegen Cheng behaupten und ihn sogar besiegen kann.\n"
}