{
    "date": "03-05-2021 12:15:55",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F3%5F%E2%80%93%5FDer%5FKickboxer",
    "title": "Karate Tiger 3 – Der Kickboxer",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Kickboxer 2 – Der Champ kehrt zurück\nKickboxer ist ein US-amerikanischer Kampfsport-Actionfilm (Martial-Arts-Film) mit Jean-Claude Van Damme in der Hauptrolle.\nNachdem Eric die US-Kickboxmeisterschaften gewinnt, entscheidet er sich mit seinem jüngeren Bruder Kurt nach Thailand zu fliegen, da keine ebenbürtigen Gegner mehr für Eric in den USA zu finden sind.\nIn Thailand soll Eric gegen den amtierenden thailändischen Champion Tong Po antreten. Als Kurt Eis für seinen Bruder holt, sieht er, wie Tong Po mit seinem Schienbein gegen eine Betonsäule tritt. Er versucht Eric vom Kampf abzuraten, doch völlig unbeeindruckt steigt dieser kurze Zeit später in den Ring.\nIn einem kurzen Kampf wird er jedoch von Tong Po besiegt; als Kurt das Handtuch in den Ring wirft, achtet Tong Po gar nicht darauf und verletzt Eric schwer.\nEric wird querschnittgelähmt und kann nicht mehr gehen, geschweige denn je wieder kämpfen. Kurt will Rache für seinen Bruder und sucht Hilfe bei verschiedenen thailändischen Meistern; diese lachen ihn aber aus. Wie es der Zufall will, trifft er auf Winston Taylor, der ihn widerwillig, aber dann doch, zu Xian bringt, einem Großmeister des Muay Thai. Zunächst ist Xian noch dagegen, doch nachdem Kurt ein paar Gangster vermöbelt, die Mylee, seine Nichte, ausrauben wollten, entschließt er sich, ihn unter seine Fittiche zu nehmen.\nXian erklärt Kurt die wichtigsten Sachen. Kurt tut sich schwer, doch durch das harte Training stößt er immer wieder an seine Grenzen und wird am Ende so gut, dass ein Kampf mit Tong Po arrangiert wird.\nDie Verbrecherorganisation, der Tong Po angehört, kidnappt Kurts Bruder und es sieht so aus, als ob er den Kampf verlieren müsste. Doch Xian und Taylor schaffen es, Eric zu befreien. Nachdem Eric wieder auftaucht, wird Kurts Kampfgeist wieder geweckt und er schafft es ohne größere Mühe, Tong Po zu besiegen.\n„Ein mit Folklore, Vietnam-Bewältung und mythischem Firlefanz verbrämter Actionfilm von rassistischer, fast faschistoider Grundtendenz, die den blonden, muskelbepackten Helden zum Übermenschen stilisiert.“\n„Mit der peinlichen Botschaft vom guten Weißen und bösen Asiaten hetzt die Dramaturgie von einer Keilerei zur nächsten.“\nSchauplatz des Films ist Thailand. Jedoch sind die asiatischen Hauptdarsteller keine Thailänder, sondern Hongkong-Chinesen. Diese sprechen zwar neben englisch (bzw. deutsch in der Synchronfassung) auch thailändisch, ohne jedoch die thailändische Sprache als Muttersprache zu beherrschen, die eine völlig andere als die chinesische ist. Lediglich bei den Statisten handelt es sich um Thailänder. Auch der Darsteller des Tong Po, Michel Qissi, ist kein Thailänder, sondern gebürtiger Marokkaner.\nDes Weiteren wird hier der Anschein erweckt, dass Kickboxen und Muay Thai, also das traditionelle Thaiboxen, ein und dasselbe seien. Dem ist nicht so. Zwar ähneln sich beide Kampfsportarten, unterscheiden sich aber in einigen Details. Im Film werden beide Kampfsportarten dargestellt, schwerpunktmäßig Kickboxen.\nDen deutschen Verleihern wurde seinerzeit eine andere, noch nicht endgültig fertiggeschnittene Version des Films angeboten, weswegen sich die ursprüngliche deutsche Schnittfassung von der amerikanischen Kinofassung unterscheidet: um eine Jugendfreigabe und somit ein größeres Publikum zu erreichen, wurden einige Gewaltszenen zensiert, jedoch bot diese Fassung dafür mehr Handlungselemente und eine insgesamt längere Laufzeit. Erst im Jahr 2007 wurde die unzensierte, dafür etwas kürzere amerikanische Kinofassung erstmals auch in Deutschland veröffentlicht, sie erhielt eine Freigabe ab 18 Jahren.\nDer Film ist eigentlich der Auftakt zu der fünfteiligen Kickboxer-Reihe, wurde jedoch im deutschsprachigen Raum als Karate Tiger 3 veröffentlicht, obwohl die Kickboxer-Filme überhaupt nichts mit der „No Retreat, No Surrender“-Reihe (Karate Tiger 1 und 2) gemeinsam haben; abgesehen davon, dass es Kampfsportfilme sind.\nMan kann – je nach Sichtweise – also sowohl die dem Originaltitel folgenden Filme Kickboxer 2–5 oder die der deutschen Betitelung folgenden Filme Karate Tiger 4–10 als Fortsetzungen betrachten.\nGenauere Informationen zu der Titelwillkür finden sich im Karate-Tiger-Artikel.\nSeit der DVD-Erstveröffentlichung im Jahr 2002 wird der Film auch im deutschsprachigen Raum unter seinem Originaltitel Kickboxer vertrieben.\nBei einem Produktionsbudget von knapp 1,5 Mio. US-Dollar spielte der Film nach seinem Kinostart am 8. September 1989 allein 14,7 Mio. US-Dollar in den Vereinigten Staaten wieder an den Kinokassen ein. Weltweit kam er auf Einnahmen von 39,3 Mio. US-Dollar und in Deutschland sahen ihn nach seinem Kinostart am 20. April 1989 490.912 Kinobesucher. Nachdem der Film im August 1989 auf VHS erschien, ist er seit dem 30. September 2002 auf DVD erhältlich, hier allerdings noch in der alten, an Gewalt gekürzten und an Handlung verlängerten FSK-16-Fassung. Im Jahr 2007 erschien erstmals die an Gewalt unzensierte, dafür an Handlung verkürzte US-R-Rated-Fassung auf DVD in Deutschland, am 9. Februar 2009 folge die Veröffentlichung dieser Fassung auf Blu-Ray.\nMit Kickboxer: Die Vergeltung (Kickboxer: Vengeance) entstand 2016 eine Neuverfilmung. In der Rolle des Kurt Sloane ist Alain Moussi zu sehen, Jean-Claude Van Damme spielt Master Durand und Dave Bautista ist Tong Po. Die Regie übernahm John Stockwell. 2018 erschien mit Kickboxer: Die Abrechnung (Kickboxer Retaliation) eine Fortsetzung.\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}