{
    "date": "09-06-2021 15:39:36",
    "link": "https://de.wikipedia.org/wiki/Karate%5FKid%5FII%5F%E2%80%93%5FEntscheidung%5Fin%5FOkinawa",
    "title": "Karate Kid II – Entscheidung in Okinawa",
    "category": "Martial-Arts-Film",
    "text": "In dem Film, der von der Handlung her unmittelbar an den Vorgängerfilm anschließt, reist Mr. Miyagi in Daniels Begleitung nach Okinawa, das als Mutterland des Karate gilt, um seinem im Sterben liegenden Vater die letzte Ehre zu erweisen. Der unerfüllbar scheinenden Liebe zu dem Mädchen Yukie wegen hatte Mr. Miyagi vor mehr als 40 Jahren seine Heimat verlassen, um einem Kampf auf Leben und Tod mit seinem besten Freund Sato aus dem Weg zu gehen. Sato, der ein sehr ausgeprägtes Ehrgefühl besitzt, hat aber nichts vergessen und will noch immer kämpfen, um seine Ehre reinzuwaschen, denn Yukie hatte nach Miyagis Fortgang auch Sato nicht geheiratet, wie es ursprünglich vereinbart gewesen war. Miyagi weigert sich aber auch nach dem Tod seines Vaters konsequent, mit Sato zu kämpfen, bis dieser droht, das Land, auf dem Miyagis Heimatdorf liegt, zu enteignen. Kurz vor dem Zusammentreffen wird das Dorf durch einen Wirbelsturm verwüstet, in dessen Verlauf Miyagi Satos Leben retten kann und die ehemaligen Freunde wieder zueinander finden.\nDaniel indes verliebt sich in Yukies Nichte Kumiko. Ihr Glück wird aber durch immer wiederkehrende unschöne Zwischenfälle mit Satos Neffen und Meisterschüler Chozen getrübt. Dieser ist ein exzellenter Karateka mit einem überzogenen Ehrgefühl, welches selbst jenes seines Onkels Sato übertrifft. Er entwickelt gegenüber Miyagi und Daniel ein großes Hassgefühl, und es kommt mit beiden zu physischen Auseinandersetzungen. Gegen Miyagi ist er chancenlos, aber gegen Daniel behält er meistens die Oberhand. Als Daniel Chozen mehrfach – teilweise gewollt, teilweise ungewollt – vor Dorfmitbewohnern blamiert, indem er ihn auf einem Tauschmarkt als Betrüger entlarvt, oder eine Wette mit hohem Geldeinsatz gegen ihn gewinnt, wächst dessen Wut und Abneigung gegenüber Daniel immer mehr.\nAls der Wirbelsturm, bei dem Sato und Miyagi wieder zueinander finden, ein kleines Mädchen in Lebensgefahr bringt, und Daniel diesem zu Hilfe eilt, bittet Sato seinen Neffen Chozen, Daniel zu helfen. Dieser lehnt aber wegen gekränkter Ehre ab. Durch diesen Vorfall verliert Chozen auch das Gesicht vor seinem Onkel, welcher ihm sagt, er sei für ihn gestorben. Chozen stürmt allein im strömenden Regen davon und schwört Daniel Rache, da er diesen für alles verantwortlich macht.\nBeim Obon-Fest zu Ehren der Toten soll Kumiko einen Solotanz vorführen; Chozen bringt sie in seine Gewalt und zwingt Daniel zum Kampf auf Leben und Tod. Mithilfe einer neuen Lektion Mr. Miyagis – die sogenannte Trommeltechnik – und der Unterstützung aller Festbesucher, die Chozen aufgrund seines Verhaltens verlieren sehen wollen, gewinnt Daniel dieses Mal, tötet Chozen jedoch nicht, obwohl dieser ihn dazu auffordert.\n"
}