{
    "date": "03-05-2021 12:15:56",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F6%5F%E2%80%93%5FEntscheidung%5Fin%5FRio",
    "title": "Karate Tiger 6 – Entscheidung in Rio",
    "category": "Martial-Arts-Film",
    "text": "\nKarate Tiger 6 – Entscheidung in Rio (Originaltitel: Kickboxer 3: The Art of War), auch Kickboxer 3 – The Art of War, ist ein US-amerikanischer Actionfilm aus dem Jahr 1992 mit Sasha Mitchell in der Hauptrolle des David Sloane. Regie führte Rick King. Entgegen dem deutschen Titel, Karate Tiger 6 – Entscheidung in Rio, wird bei diesem Vertreter des Martial-Arts-Genres nicht Karate, sondern Kickboxen dargestellt.\nDer dritte Teil der Kickbox-Saga knüpft direkt nach dem Ende von Teil zwei an. Nach seinem Sieg über Tong Po wird klargestellt, dass David Sloane der beste Kickboxer der Welt ist. Um sich einer neuen Herausforderung zu stellen, reist er nach Rio de Janeiro, wo er sich Muay Thai Martine stellen soll. Martines Trainer will jedoch keine Niederlage seines Schützlings erleben, und so kidnappt er die Schwester eines kleinen Jungen, den Sloane erst kürzlich kennenlernte. Sein Plan sieht vor, den begnadeten Kämpfer zur Aufgabe des Kampfes zu überreden, andernfalls soll der Junge sterben.\nMit Hilfe seiner Freunde kann Sloan die Schwester seines jungen Freundes befreien und den Kampf gegen Martine gewinnen.\n„Anlaß für eine Reihe von Kickbox-Einlagen, die immerhin dramaturgisch begründet sind; auch schauspielerisch kann der Champion mit dem Rest des Ensembles mithalten. Insgesamt ein besserer Vertreter des ‚Martial-Arts‘-Genres, wenn auch der deutsche Titel Etikettenschwindel betreibt: Karate wird nicht geboten.“\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}