{
    "date": "09-06-2021 15:39:37",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F2",
    "title": "Karate Tiger 2",
    "category": "Martial-Arts-Film",
    "text": "Scott Wylde reist von den USA nach Bangkok, Thailand, um seine Verlobte Sulin und seinen Freund Mac Jarvis zu besuchen. Kurz nach dem ersten Treffen wird Sulin, deren Vater eine einflussreiche Person ist, jedoch entführt. Zusammen mit Mac und der Hubschrauber-Pilotin Terry macht Scott sich auf die Suche. Dabei erfahren sie, dass Sulin in einem Trainingslager in Kambodscha festgehalten wird.\nAuf dem Weg dorthin haben sie es mit einer Vielzahl an Gegnern zu tun. Selbst zunächst augenscheinlich gastfreundlich auftretende Mönche stellen sich als Anhänger der gegnerischen Seite heraus, welche die drei gefangen nehmen wollen. Scott und Mac können fliehen, Terry zunächst auch, wird aber schließlich eingeholt und unbemerkt auf ein Boot gebracht. Als Scott und Mac das wegfahrende Boot sehen, denken sie, Terry würde ohne die beiden die Flucht antreten. Als das Boot jedoch umdreht und mit einem Maschinengewehr und einer Panzerfaust auf sie gefeuert wird, erkennen sie die Situation und rennen zurück Richtung Stätte der Mönche. Dort stellen sie fest, dass die echten Mönche gefesselt in einem Waffenraum eingesperrt sind. Sie rüsten sich mit Gewehren und Handgranaten aus und arbeiten sich weiter bis zum Trainingslager vor, in das mittlerweile auch Terry gebracht wurde.\nAm Ziel angelangt, kommt es zu heftigen Feuergefechten. Sulin und Terry hängen gefesselt über einer Krokodilgrube und drohen in diese hineinzufallen. Mac kann die beiden schließlich befreien. Als Scott zu ihnen läuft, wird er von dem sowjetischen Oberst Juri mit einer Maschinenpistole beschossen. Terry erkennt dies und stößt ihn in letzter Sekunde zu Seite, wird dabei aber selbst getroffen. Es kommt zum finalen Zweikampf zwischen Juri und Scott. Mac kümmert sich währenddessen um die schwer verwundete Terry. Im Verlauf des Kampfes gelingt es Scott in einer Hütte schließlich, Juri mit einer großen, an der Wand hängenden Flagge einzuwickeln und ein Seil um seinen Hals zu schlingen. Das andere Ende bindet er an einen Geländewagen, fährt los und zieht Juri quer durch das Lager und in die Krokodilgrube. Nachdem Scott versehentlich einen Holzpfahl gerammt hat, geht der Motor aus und springt nicht mehr an. Juri versucht den Wagen mitsamt Scott zu ihm in die Grube zu ziehen. Dieser öffnet jedoch den Tankdeckel, springt im letzten Moment ab und feuert dann einen Maschinengewehrschuss in die Grube, welcher den Tank zur Explosion bringt.\nMac trägt Terry in den Armen. In der Originalfassung ist sie gestorben, in der deutschsprachigen Fassung sagt er hingegen: „Sie wird durchkommen.“\n"
}