{
    "date": "09-06-2021 15:39:37",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F3%5F%E2%80%93%5FDer%5FKickboxer",
    "title": "Karate Tiger 3 – Der Kickboxer",
    "category": "Martial-Arts-Film",
    "text": "Nachdem Eric die US-Kickboxmeisterschaften gewinnt, entscheidet er sich mit seinem jüngeren Bruder Kurt nach Thailand zu fliegen, da keine ebenbürtigen Gegner mehr für Eric in den USA zu finden sind.\nIn Thailand soll Eric gegen den amtierenden thailändischen Champion Tong Po antreten. Als Kurt Eis für seinen Bruder holt, sieht er, wie Tong Po mit seinem Schienbein gegen eine Betonsäule tritt. Er versucht Eric vom Kampf abzuraten, doch völlig unbeeindruckt steigt dieser kurze Zeit später in den Ring.\nIn einem kurzen Kampf wird er jedoch von Tong Po besiegt; als Kurt das Handtuch in den Ring wirft, achtet Tong Po gar nicht darauf und verletzt Eric schwer.\nEric wird querschnittgelähmt und kann nicht mehr gehen, geschweige denn je wieder kämpfen. Kurt will Rache für seinen Bruder und sucht Hilfe bei verschiedenen thailändischen Meistern; diese lachen ihn aber aus. Wie es der Zufall will, trifft er auf Winston Taylor, der ihn widerwillig, aber dann doch, zu Xian bringt, einem Großmeister des Muay Thai. Zunächst ist Xian noch dagegen, doch nachdem Kurt ein paar Gangster vermöbelt, die Mylee, seine Nichte, ausrauben wollten, entschließt er sich, ihn unter seine Fittiche zu nehmen.\nXian erklärt Kurt die wichtigsten Sachen. Kurt tut sich schwer, doch durch das harte Training stößt er immer wieder an seine Grenzen und wird am Ende so gut, dass ein Kampf mit Tong Po arrangiert wird.\nDie Verbrecherorganisation, der Tong Po angehört, kidnappt Kurts Bruder und es sieht so aus, als ob er den Kampf verlieren müsste. Doch Xian und Taylor schaffen es, Eric zu befreien. Nachdem Eric wieder auftaucht, wird Kurts Kampfgeist wieder geweckt und er schafft es ohne größere Mühe, Tong Po zu besiegen.\n"
}