{
    "date": "03-05-2021 12:15:57",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F9",
    "title": "Karate Tiger 9",
    "category": "Martial-Arts-Film",
    "text": "Karate Tiger 9 ist ein US-amerikanischer Martial-Arts-Film von Regisseur und Action-Choreograf Tony Leung Siu Hung aus dem Jahr 1995. Die Direct-to-Video-Produktion wurde im deutschsprachigen Raum in die Karate-Tiger-Reihe aufgenommen.\nJack Cody ist seit seiner Kindheit ein riesiger Fan der Kampfsportsendung Superfights, eine Mischung aus Wrestling und Martial-Arts-Show. Als er Sally Wong vor einem Überfall bewahrt, wird er als Lokalheld gefeiert und sieht seine Chance gekommen. Robert Sawyer, Promoter der Liga, nimmt ihn als „All-American Hero“ unter Vertrag. Zum Aufbau bekommt er als „Vitamine“ bezeichnete Steroide. Das Training mit Angel ist hart, aber Cody ist enthusiastisch. Er steigt schnell nach oben, ohne zu merken, dass die Kämpfe abgesprochen und getürkt sind.\nAls er beim morgendlichen Joggen von einem Mann im Ninjakostüm angesprochen wird, kommt er langsam hinter den Showcharakter des Ganzen. Doch der Mann erklärt ihm auch, dass es nicht nur um die Kämpfe geht. Sawyer manipuliert die Kämpfer mit den „Vitaminen“, die eine Art Gehirnwäsche darstellen. Der Promoter ist außerdem an mehreren illegalen Geschäften, wie Drogenhandel und Prostitution, beteiligt und setzt seine Kämpfer dort als Schläger ein. Auch Jack ist für die Rekrutierung vorgesehen. Jack findet aber im Großvater von Sally einen Lehrer, der ihn in Tai Chi einführt. Er setzt außerdem die Vitamine ab.\nAls Jack gegen einen Kämpfer verlieren soll, weigert er sich und gewinnt entgegen dem Plan. So fällt er bei Sawyer in Ungnade. Als Jack von Budokai, der sich hinter der Ninja-Maske versteckte, überzeugt wird, Sawyer das Handwerk zu legen, begibt er sich in Gefahr. Budokai soll bei einem Käfigmatch hingerichtet werden, ausgerechnet von Jacks ehemaligen Idol Rocco, der von den Steroiden debil wurde. Jack kann Budokai jedoch retten. Dafür lässt Sawyer Sally und Jacks Mutter entführen. Jack tritt gegen Sawyer an und kann ihn besiegen.\nKarate Tiger 9 ist Tony Leung Siu Hungs Regiedebüt in Amerika. Der erfahrene Regisseur und Stuntman hatte aber bereits seit 1984 Filme in Hongkong gedreht. Der Film wurde in Harrisburg (Pennsylvania) gedreht. Der spätere Wrestling-Star Rob Van Dam hat einen kleinen Auftritt als Kämpfer im Film.\nDer Film wurde in den USA 1995 direkt auf Video veröffentlicht. Eine deutsche Videofassung folgte 1996 von Ascot Elite, die allerdings um mehrere Minuten gekürzt wurde. Im Gegensatz zu Australien und den USA ist in Deutschland keine DVD-Fassung des Films veröffentlicht worden.\nDer Film wurde allgemein als schlecht bewertet.\n„Extrem langweiliger Prügelfilm, in den Kampfeinlagen miserabel choreografiert.“\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}