{
    "date": "03-05-2021 12:19:39",
    "link": "https://de.wikipedia.org/wiki/Keine%5FRosen%5Ff%C3%BCr%5FOSS%5F117",
    "title": "Keine Rosen für OSS 117",
    "category": "Agentenfilm",
    "text": "Keine Rosen für OSS 117 ist ein französisch-italienischer Agentenfilm aus dem Jahre 1968 von André Hunebelle mit John Gavin in der Titelrolle und Curd Jürgens als seinem Gegenspieler.\nEin unheimliches Mordsyndikat ist auf die lukrative Idee gekommen, professionelle Killer zu vermieten. Da es sich dabei bevorzugt um politisch motivierte Attentate handelt ist der US-amerikanische Geheimdienst schwer beunruhigt. Die CIA schickt daher ihren besten Mann, OSS 117, der sich als Schwerverbrecher “William Chandler” in diese mysteriöse Geheimorganisation einschmuggeln soll, um den Dingen auf den Grund zu gehen und den Kopf der Bande auszuschalten. Um zu klären, ob er derjenige ist, der er vorgibt zu sein, untersucht der Bandenarzt Dr. Saadi im Auftrag des mysteriösen Chefs dieser Verbrecherorganisation, der nur “der Major” genannt wird, OSS 117 auf Herz und Nieren. Dann soll OSS 117 alias Chandler gleich seinen ersten Auftragsmord ausführen. Dieser führt ihn nach in Nordafrika. Im Nahen Osten soll ein gewisser Heinrich van Dyck liquidiert werden, der im Auftrag der UNO zwischen zwei arabischen Stämmen Frieden stiften soll. Dies passt dem ominösen Auftraggeber, einem gewissen Farouk Melik, aber überhaupt nicht ins Konzept. Saadi scheint überzeugt, dass Chandler kein Hochstapler oder Doppelagent ist, doch der Major lässt sich nicht so leicht auf die Leimrute locken. Er beauftragt seinen Mediziner Saadi, “Chandler” ein Gift zu injizieren. Wenn “Chandler” nach 24 Stunden kein Gegengift verabreicht bekomme, müsse er sterben.\nNun steht OSS 117 mächtig unter Druck. Um diesen Mordauftrag an van Dyck glaubhaft durchführen zu können, muss OSS 117 rasch einen Ersatzleichnam organisieren, um so die Liquidierung des UNO-Vermittlers glaubhaft erscheinen zu lassen. Alles scheint wie geplant zu laufen, da passiert ein Malheur. Die Zeitungen vermelden den gewaltsamen Tod van Dycks, doch dieser taucht zu früh wieder in der Öffentlichkeit auf. Damit ist „Chandlers“ Doppelspiel geplatzt. Farouk Melik ist außer sich vor Wut, hat er doch an den Major viel Geld für den Auftragsmord an van Dyck gezahlt. Aïcha Melik, dessen Tochter, hatte bislang keine Ahnung von den Machenschaften ihres Vaters. Sie distanziert sich von ihm und vertraut sich OSS 117 alias William Chandler an. Daraufhin lässt der Major Aïcha durch seinen Leibwächter Karas entführen und nach Rom bringen. OSS 117, der nun aufgrund der Enttarnung damit rechnen muss, innerhalb der nächsten 24 Stunden selbst sterben zu müssen, folgt der hübschen Araberin und kann ihren Aufenthaltsort ausfindig machen. Dort erledigt er die mörderische Bande fast im Alleingang, rettet sich selbst und zugleich Aïcha. Anschließend gehen beide erst einmal auf Erholungsreise.\nKeine Rosen für OSS 117 entstand ab Februar 1968 in Rom (Studio) und Tunesien (Nordafrika-Szenen) und wurde am 28. Juli 1968 uraufgeführt. Die deutsche Premiere war am 20. September desselben Jahres.\nDie Filmbauten entwarf Flavio Mogherini. In diesem fünften Kinofilm rund um den französischen James Bond, OSS 117, übernahm der Amerikaner John Gavin (Anthony Perkins’ Gegenspieler in Hitchcocks Psycho) von Frederick Stafford die Rolle des Superhelden aus der Feder von Jean Bruce. An seiner Seite wirkte ebenso das Ex-Bond-Girl Luciana Paluzzi (das „bad Girl“ in Feuerball) wie auch der spätere Bond-Schurke Curd Jürgens (Stromberg in Der Spion, der mich liebte) mit.\nGavins Mitwirkung in diesem Bond-Film-Abklatsch führte dazu, dass nach George Lazenbys Abgang Gavin ernsthaft für die Neubesetzung des Bond in Diamantenfieber (1971) ins Auge gefasst wurde.\n„Nach bewährtem Agentenmuster gewebt und von zahllosen Schlägereien angeheizt, bietet dieses Kinostück nichts Neues. Interessant allenfalls Curd Jürgens in der Studie des Gangsterbosses.“\nIm Lexikon des Internationalen Films heißt es: „Abenteuerfilm, der durch politische Anspielungen und Lustspieleinlagen dem üblichen Schema entgehen will.“\n"
}