{
    "date": "09-06-2021 15:39:37",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F7",
    "title": "Karate Tiger 7",
    "category": "Martial-Arts-Film",
    "text": "Eric und Sam Kulhane, zwei Brüder, verdienen sich mit Straßenkämpfen ihren Lebensunterhalt. Als Eric in Las Vegas auf den Gangster Mario trifft und gedemütigt wird, will er zurück in den Profikampf. Sein Vater Rick, ein ehemaliger Champion und jetzt Trinker, stellt gerade ein Team für die Weltmeisterschaft im Kickboxen zusammen. Er lässt die beiden Brüder die Qualifikationskämpfe durchlaufen und nimmt sie in das US-Team auf. Die Weltmeisterschaft findet in Las Vegas statt, großer Favorit ist Thailand. Eric ist voller Vorfreude und möchte zudem seine langjährige Freundin Cheryl ehelichen. Doch bereits bei einem Bowlingabend eskaliert die Situation zwischen dem thailändischen und dem US-Team. Eric verletzt dabei den Favoriten Han Lo an der Schulter. Als es bei der Hochzeit ebenfalls zu einem Schlagabtausch der beiden Teams kommt, ist Cheryl gekränkt lässt die Hochzeit platzen. \nTrost findet sie bei dem zwielichtigen Geschäftsmann Jack Rodgers, der ihr seine Suite anbietet. Nicht ohne Hintergedanken, denn nach dem furiosen Start des US-Teams versucht er Eric unter Druck zu setzen, indem er Cheryl als Pfand benutzt. Er hat eine nicht unbeträchtliche Summe auf den Sieg des thailändischen Teams gesetzt. Eric geht jedoch nur scheinbar auf den Deal ein und steckt seinem Teamkameraden Duke den Bestechungsversuch. Dieser ist jedoch ebenfalls von Jack bestochen worden und verrät Erics Vorhaben. Jack engagiert über Mario Schläger, die Eric auflauern und kampfunfähig machen wollen. Diese verletzen Eric zwar, doch er kann weiter am Wettbewerb teilnehmen. Als Duke nach einem schwachen Schlag des thailändischen Gegners zu Boden geht, wird Eric klar, dass dieser ihn verraten hat. \nVor Erics Kampf mit Han Lo erpresst Jack ihn wiederum und droht mit der Ermordung von Cheryl. Eric gewinnt jedoch knapp gegen Han Lo und damit siegt auch das US-Team. Jack und Mario entführen Cheryl auf das Dach der Arena. Eric schafft es mit der Hilfe des geläuterten Dukes auf das Dach. Dort kann er Jack töten und Cheryl befreien. Die beiden heiraten anschließend in Las Vegas.\n"
}