{
    "date": "09-06-2021 15:39:37",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F9",
    "title": "Karate Tiger 9",
    "category": "Martial-Arts-Film",
    "text": "Jack Cody ist seit seiner Kindheit ein riesiger Fan der Kampfsportsendung Superfights, eine Mischung aus Wrestling und Martial-Arts-Show. Als er Sally Wong vor einem Überfall bewahrt, wird er als Lokalheld gefeiert und sieht seine Chance gekommen. Robert Sawyer, Promoter der Liga, nimmt ihn als „All-American Hero“ unter Vertrag. Zum Aufbau bekommt er als „Vitamine“ bezeichnete Steroide. Das Training mit Angel ist hart, aber Cody ist enthusiastisch. Er steigt schnell nach oben, ohne zu merken, dass die Kämpfe abgesprochen und gefälscht sind.\nAls er beim morgendlichen Joggen von einem Mann im Ninjakostüm angesprochen wird, kommt er langsam hinter den Showcharakter des Ganzen. Doch der Mann erklärt ihm auch, dass es nicht nur um die Kämpfe geht. Sawyer manipuliert die Kämpfer mit den „Vitaminen“, die eine Art Gehirnwäsche darstellen. Der Promoter ist außerdem an mehreren illegalen Geschäften, wie Drogenhandel und Prostitution, beteiligt und setzt seine Kämpfer dort als Schläger ein. Auch Jack ist für die Rekrutierung vorgesehen. Jack findet aber im Großvater von Sally einen Lehrer, der ihn in Tai Chi einführt. Er setzt außerdem die Vitamine ab.\nAls Jack gegen einen Kämpfer verlieren soll, weigert er sich und gewinnt entgegen dem Plan. So fällt er bei Sawyer in Ungnade. Als Jack von Budokai, der sich hinter der Ninja-Maske versteckte, überzeugt wird, Sawyer das Handwerk zu legen, begibt er sich in Gefahr. Budokai soll bei einem Käfigmatch hingerichtet werden, ausgerechnet von Jacks ehemaligen Idol Rocco, der von den Steroiden debil wurde. Jack kann Budokai jedoch retten. Dafür lässt Sawyer Sally und Jacks Mutter entführen. Jack tritt gegen Sawyer an und kann ihn besiegen.\n"
}