{
    "date": "03-05-2021 12:33:48",
    "link": "https://de.wikipedia.org/wiki/Kerib%2C%5Fder%5FSpielmann",
    "title": "Kerib, der Spielmann",
    "category": "Märchenfilm",
    "text": "Kerib, der Spielmann (Originaltitel: Ashugi Quaribi auch Ashuk-Karebi, georgisch: აშიკი ქერიბი, Ашик-Кериб, Ashik-Kerib) ist ein sowjetischer Spielfilm, der in Georgien unter der Regie von Sergei Paradschanow und Dawid Abaschidse im Jahr 1988, basierend auf der orientalisch inspirierten Versdichtung Aşıq Qərib des russischen Romantikers Michail Lermontow, fertiggestellt wurde.\nKerib, der Spielmann und Magul, die Tochter eines reichen Kaufmanns, verlieben sich und wollen heiraten. Für die Brautwerbung wird Kerib von seiner Mutter und seiner Schwester nach altem Brauch gewaschen und mit den feinsten Sachen eingekleidet. Mit einer großen Schüssel voller Rosenblätter bitten sie den Kaufmann um die Hand seiner Tochter. Kerib ist nicht reich, aber sehr schön, was dem Kaufmann aber nicht genug ist und er schickt den Brautwerber erst einmal auf eine tausendtägige Reise, damit er Gelegenheit hat, sein Glück zu machen.\nKerib wird von seiner Familie und den übrigen Dorfbewohnern verabschiedet und macht sich auf den langen Weg. Bereits nach ein paar Tagen gesellt sich ein Reiter zu ihm, der sich ihm anschließen will. Obwohl Kerib keine Lust dazu verspürt, gibt er dem aufdringlichen Begleiter während einer Flussdurchquerung seine Sachen, damit dieser sie trocken an das andere Ufer bringen kann. Während er sich mitten im Fluss befindet, verschwindet der Reiter mit dem ganzen Hab und Gut. Damit begibt der sich zu Keribs Mutter und behauptet, dass dieser im Wasser ertrunken ist und hinterlässt als Beweis die Kleidungsstücke, worauf die Mutter vor Trauer erblindet.\nNette Leute verhelfen Kerib wieder zu einer Kleidung, damit er weiter seinen Weg gehen kann. Hier wird er zu einem alten Spielmann gerufen, der im Sterben liegt und der ihn segnen will. Von ihm bekommt er auch seine, von ihm im Fluss verlorene Saz zurück, mit dem Hinweis, sich nie wieder von ihr zu trennen. Dann bringt er den alten Mann vor die Tore der Stadt, damit er dort in Frieden sterben kann. Hier führt der alte Spielmann einen letzten Tanz auf, wofür er von einer vorbeiziehenden Karawane reich beschenkt wird. Mit diesen Geschenken wird er von Kerib beerdigt und sein Geist kann in Form von zwei Tauben in den Himmel steigen.\nEs erscheinen Asis und Walije, die sich als Beschützer aller Sänger vorstellen und Kerib in Zukunft begleiten wollen. Sie fordern ihn auf, zu einer Hochzeit der Blinden zu gehen, um dort mit seiner Saz zu spielen. Das ist nur der Beginn einer weiteren Reihe von Abenteuern, wozu auch das Treffen mit dem kampflüsternden Nadir-Pascha zählt. Doch Kerib bekommt die Warnung, dass der Todesengel bereits auf ihn wartet, weshalb er vorsichtig und wachsam sein soll. Die Kämpfer eines Sultans verfolgen ihn, bis er leblos am Boden liegt, jedoch wird er von mehreren Kinder gerettet. Auch den Kampf gegen Gruppe von Geistern kann er gewinnen.\nDann kommt der Heilige Georg auf einem weißen Pferd daher geritten und fordert Kerib auf, sich zu ihm auf das Pferd zu setzen, denn Magul wartet immer noch auf ihn. Nur mit einem fliegenden Pferd kann er den eigentlich 100 Tage dauernden Weg an einem einzigen Tag schaffen, um nach insgesamt 1000 Tagen wieder in seinem Dorf zu erscheinen. Der Reiter, der seinen Tod verkündet hatte, hofft schon, die schöne Kaufmannstochter heiraten zu können, die sich aber lieber das Leben nehmen will. Erst als er beweist, dass durch seine Wiederkehr seine Mutter wieder sehen kann, glauben seine Mitmenschen, dass er mit besonderen Fähigkeiten ausgestattet, zurückgekommen ist und er kann endlich seine geliebte Magul heiraten.\nAschik-Kerib wurde in der Gegend um Baku, der Hauptstadt der Aserbaidschanischen Sozialistische Sowjetrepublik gedreht. Der Sänger war Alim Gassimow.\nDer Farbfilm hatte im Mai 1989 unter dem Titel Ашик-Кериб in Moskau Premiere, nachdem er bereits im November 1988 auf dem Festival des Europäischen Filmpreises Felix in West-Berlin gezeigt wurde. Wie alle georgischen Filme wurde Karib, der Spielmann in georgischer Sprache gedreht und dann für die anderen Sowjetrepubliken Russisch synchronisiert. In der DDR wurde der Film das erste Mal nachweisbar im Berliner Kino Babylon am 28. April 1990 gezeigt.\nGünter Sobe bezeichnet den Film in der Berliner Zeitung als stark stilisiertes, anspruchsvolles Märchen für Erwachsene.\nIm Neuen Deutschland meint Horst Knietzsch:\n„Der sowjetische Spielfilm ‚Kerib der Spielmann‘ von Serqo Paradshanow und Dawit Abaschidse ist ein anspruchsvolles orientalisches Märchen für Erwachsene. Er lebt von eindrucksvollen Figuren und Masken, einer stilisierten Erzählweise, ist voller symbolischer Details und besticht durch die dekorative Schönheit der Bilder.“\nDas Lexikon des internationalen Films schreibt, dass der Film ein filmisches Bilderbuch ist, dass durch seine symbolbeladene Üppigkeit zu fesseln vermag. Doch wie in anderen Filmen des georgischen Filmkünstlers Paradschanow besteht auch hier die Gefahr, dass sich die Inszenierung verselbständigt, dass Schönheit allein um der Schönheit willen zelebriert wird.\n"
}