{
    "date": "03-05-2021 12:30:13",
    "link": "https://de.wikipedia.org/wiki/Kevin%5F%E2%80%93%5FAllein%5Fgegen%5Falle",
    "title": "Kevin – Allein gegen alle",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerWieder allein zu Haus\nNachfolger →Allein zu Haus: Der Weihnachts-Coup\nKevin – Allein gegen alle (Alternativtitel: Kevin – Allein zu Haus 4, Originaltitel: Home Alone 4) ist ein US-amerikanischer Fernsehfilm vom 3. November 2002. Die Regie wurde von Rod Daniel übernommen.\nDie Geschichte handelt, genauso wie die anderen bisher erschienenen Filme der Reihe Home Alone, zur Weihnachtszeit. Doch Kevins Eltern sind kurz vor der Scheidung und so wird Kevin mit seiner Schwester Megan und seinem Bruder Buzz, die ihn immer ärgerten und trietzen, alleine gestellt. An einem Tag ist die Mutter Kate McCallister nicht da, sodass Buzz auf Kevin aufpassen muss. Es wird zu einem Horror: Beispielsweise muss Kevin das Aquarium schrubben und den Müll rausbringen, was mit dem Ärgern von seinem Bruder gekrönt wird.\nEines Tages kommt der Vater Peter zu Besuch und verkündet der Familie, dass er eine neue Freundin habe, die er heiraten wolle. Außerdem verkündet er, dass sie Kevin zu sich einlade. Er lehnt zwar zuerst ab, entscheidet sich danach allerdings, doch zu ihr zu kommen. Er fährt mit einem Taxi zu dem Liebespaar, als er ein ihm bekannt vorkommendes Auto sieht, doch er weiß nicht woher. Als er empfangen wurde, sieht er den Butler namens Mr. Prescott. Er bringt ihn zu Natalie und Kevins Vater, die sich freuen, dass er der Einladung doch noch folgte, und erklären ihm, dass das Haus viele Funktionen hat (sie nennen es ein Multimedia-Haus), indem man in eine Art Mikrofon seinen Wunsch spricht und der Wunsch meistens in Erfüllung geht (z. B. „Tür öffnen“). Außerdem trifft Kevin auf Molly, eine nette Hausfrau, die einen Sohn hat, allerdings nicht verrät, wer es ist. Zudem erfährt Kevin, dass bald ein Prinz zu Besuch bei Natalie kommen würde.\nAls Natalie einmal wegfährt und Molly einkaufen geht, sind Mr. Prescott und Kevin alleine. Nachdem Kevin zum Fenster hinausschaut, sieht er den Verbrecher Marv und eine Frau (Vera) auf das Haus zulaufen. Er erschrickt und will Mr. Prescott holen, welchen er jedoch nicht findet und so ist Kevin auf sich alleine gestellt. Folgen sind, dass das Haus überflutet wird, und eine Tür zerstört ist, nachdem die Einbrecher weg sind. Kevin versucht das Haus durch die Multimediafunktion wieder aufzuräumen, es funktioniert aber nicht, sodass Natalie zurückkommt und das Haus verwüstet vorfindet. Kevin erzählt ihr und Peter die Geschichte, doch glaubt weder Natalie noch sein Vater an die Geschichte und denken eher, dass Kevin sie trennen will. Nachdem sie Mr. Prescott fragen, meint dieser, er wisse von nichts, sodass Kevin meint (durch diese Zusammenhänge), dass er mit den Verbrechern zusammenarbeitet.\nAls Natalie mit Kevins Vater wieder wegfährt und danach eine Party veranstalten wollten, kommen wieder die Einbrecher, um den Prinzen zu entführen, der zur Feier erscheinen soll. Sein Flug wird allerdings gestrichen und auf einen anderen Tag verschoben. In dieser Zeit planen die beiden Verbrecher die Entführung des Prinzen, doch Kevin kann sie belauschen und ihren Plan vereiteln. Danach begeben sie sich wieder auf die Feier, wobei sie feststellen, dass dort nicht der Prinz ist. Stattdessen geben Kevins Vater und seine Freundin Natalie ihre baldige Eheschließung bekannt. Durch einen weiteren Konflikt zwischen Kevin und den Verbrechern wird die Feier zu einem Horror. Die Schuld dafür sprechen Natalie und Peter wieder einmal Kevin zu und drohen ihm, dass er beim nächsten Vorfall dieser Art aus dem Haus fliegen würde. \nAm nächsten Tag, kurz nachdem Kevin Mr. Prescott im Weinkeller einsperrt, kommen die Einbrecher erneut. Kevin geht zu Molly, um sie um Hilfe zu bitten. Jedoch stellte sich heraus, dass Molly Marvs Mutter ist. Sie packt Kevin und sperrt ihn zu Mr. Prescott in den Keller ein. Dort unten versuchen beide mit Mr. Prescotts Handy zu entkommen. Kevin ruft damit seine Mutter an, die ihn aufgrund eines schlechten Empfanges nicht verstehen kann. Wegen der Unstimmigkeiten bei den Telefonaten (Kate ruft auch Peter an) begeben sich die beiden sofort auf den Weg zu Natalies Haus. Sie kommen rechtzeitig an und alarmieren die Polizei. \nDie Geschichte endet damit, dass Natalie mit dem Prinzen ankommt, und Kevins Eltern sich versöhnen – ebenfalls wie er und seine Geschwister. Der Prinz feiert mit Kevins Familie Weihnachten, als Belohnung dafür, dass Kevin ihn gerettet hat und Mr. Prescott kündigt, sodass Natalie den Tränen nahe scheint.\n„Vierter Ableger der ‚Allein zu Haus‘-Geschichte, in dem mittlerweile alle Darsteller ausgetauscht wurden. Eine überdrehte Komödie, die sich im Kopieren einschlägiger Vorgänger übt.“\n„Der vierte Teil der Kinder-Vernachlässigungs-Reihe hält sich stur an die mittlerweile sattsam bekannte Formel: derbe Gags und böse Fallen. […] Zum vierten Mal allein – ein Fall für die Fürsorge.“\nKevin – Allein zu Haus (1990) |\nKevin – Allein in New York (1992) |\nWieder allein zu Haus (1997) |\nKevin – Allein gegen alle (2002) |\nAllein zu Haus: Der Weihnachts-Coup (2012)\n"
}