{
    "date": "09-06-2021 15:39:38",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5FIV%5F%E2%80%93%5FBest%5Fof%5Fthe%5FBest",
    "title": "Karate Tiger IV – Best of the Best",
    "category": "Martial-Arts-Film",
    "text": "Die Endausscheidung zur Wahl eines US-amerikanischen Taekwondo-Teams, das drei Monate später gegen das Team Korea antreten soll, ist gerade angesetzt worden. Unter den Teilnehmern sind auch Alex Grady, der wegen einer schweren Schulterverletzung pausieren musste, und Tommy Lee. Beide werden von Coach Frank Couzo in das Team geholt und das obwohl Präsident Jennings lautstark gegen Gradys Nominierung rebelliert. Des Weiteren sollen der ungestüme Travis Brikley, Buddhist Virgil Keller und Sonny Grasso für die USA in diesem wichtigen Turnier antreten. Ein dreimonatiges Trainingsprogramm muss absolviert werden. Zu diesem Zweck bekommt Couzo die Yoga- und Kampfsportexpertin Catherine Wade vor die Nase gesetzt.\nDas Training wird mit neuester Technik absolviert. Videoaufzeichnungen der Gegner werden ausgewertet und Schlaggeschwindigkeitsmessungen durchgeführt. Das Training ist hart, doch Aufzeichnungen des koreanischen Teams zeigen die unglaubliche Brutalität und Härte des Gegners. Nun soll aber Tommy Lee gegen Dae Han Pak antreten, der Kämpfer, der einst seinen Bruder in einem ähnlichen Turnier getötet hatte. Was Tommy Lee nicht weiß: Couzo war auch damals Trainer des Teams und macht sich immer noch Vorwürfe, Tommys Bruder nicht genügend trainiert zu haben. Auch Alex bekommt Probleme: sein Sohn wurde von einem Auto angefahren und befindet sich im Koma. Hals-über-Kopf verlässt er gegen Couzos Willen das Training, um bei seinem kranken Sohn zu sein. Als dieser wieder aufwacht, fliegt Alex zurück. Doch Couzo will ihn nicht mehr aufnehmen. Tommy kann mit dem Druck nicht umgehen und verlässt ebenfalls das Team. Nach Intervention von Catherine holt Couzo Alex in das Team zurück, der wiederum Tommy überzeugt. Als Team zusammengewachsen fliegen die fünf Kämpfer nach Seoul.\nIn den ersten beiden Runden verlieren Virgil und Sonny nach Punkten gegen die koreanischen Kämpfer. Travis holt ein Unentschieden heraus, unterliegt jedoch dem Koreaner in einem Stärkewettkampf. Nun liegt es an Tommy und Alex, den Sieg nach Hause zu holen. Alex gewinnt nach Punkten gegen den Koreaner, wird aber an seiner schwachen Schulter verletzt. Die letzten 30 Sekunden hält er unter schlimmen Schmerzen durch und kann den koreanischen Kämpfer sogar KO treten. Tommy müsste nun Dae Han Pak klar besiegen. Der Kampf ist zunächst ausgeglichen, dann gewinnt Tommy die Oberhand und kann Dae Han Pak beinahe KO schlagen. Doch der erfahrene Kämpfer steht wieder auf, ist jedoch stark angeschlagen. Tommy verzichtet auf Anraten seiner Teamkollegen darauf, den finalen Treffer zu landen, da sonst die Gefahr bestünde, dass sein Gegner sterben könnte. So gewinnt das koreanische Team mit einem Punkt. Bei der anschließenden Siegerehrung humpelt Dae Han Pak auf Tommy zu, bedankt sich für den fairen Kampf und erklärt in brüchigem Englisch, wie leid es ihm getan hatte, was mit Tommys Bruder passiert sei. Er bietet ihm seine Freundschaft an und überreicht ihm seine Medaille. Danach gehen auch die anderen Kämpfer zu ihren Gegnern und überreichen dem amerikanischen Team ihre Medaillen.\n"
}