{
    "date": "09-06-2021 15:38:44",
    "link": "https://de.wikipedia.org/wiki/Kein%5FAbend%5Fwie%5Fjeder%5Fandere",
    "title": "Kein Abend wie jeder andere",
    "category": "Weihnachtsfilm",
    "text": "Friedrich Roeder und der Brite Billy sind Antiquitätenhändler. Erschwerend an dem Umstand ist, dass beide in der gleichen Straße ansässig sind, noch dazu direkt gegenüber. Während Billy seinen Schwerpunkt auf den Verkauf importierter, zum Teil auch gefälschter Ware aus Fernost legt, ist Roeder ein Antiquitätenhändler der „alten Schule“: Er handelt nur mit Ware die einen echten Wert besitzt, deren Herkunft nachweisbar ist und somit auch relativ hochpreisig ist.\nDarunter befindet sich auch ein wertvolles böhmisches Schachspiel aus dem 18. Jahrhundert, das offenbar zu dieser Zeit für August den Starken handgeschnitzt wurde. Allerdings fehlt Roeder zu diesem Spiel noch ein einziger Bauer, dessen Verbleib aber unbekannt ist.\nDie Weihnachtszeit ist gekommen, deren Feier jeder der beiden auf seine eigene Art begeht. Billy bewirtschaftet standesgemäß eine schottische Dudelsackkapelle mit Whisky, die bei ihm zu Besuch ist. Roeder hingegen begeht Weihnachten auf eine etwas feinere Art: Er hat Besuch von einem Kinderchor, der Weihnachtslieder singt. Zum Dank dafür gibt es von Roeder anschließend Milch mit Kakao, feine Kuchen und im Anschluss daran, eine wundervolle, weihnachtliche Bescherung. Größer könnten die Gegensätze zwischen den beiden folglich kaum sein.\nÜberraschenderweise erhält Billy auch eine Einladung zu Roeders Weihnachtsfeier. Dieser kommt er dann auch, nach einigen Überlegungen nach. Nachdem Billy bei Roeder eingetroffen ist, erzählt Roeder auf eine berührende Art eine wundervolle Weihnachtsgeschichte. Daraufhin wandeln sich die ersten Eindrücke von Billy: Ihm bereitet es nun großes Vergnügen, den Heiligen Abend bei Roeder zu verbringen.\nAls die Kinder gegangen sind, präsentiert Billy seinem Nachbarn zu dessen großer Überraschung den fehlenden Bauern aus dem böhmischen Schachspiel, den er selber einmal erworben hatte.\nBeide beschließen, gemeinsam eine Partie Schach zu spielen, wobei Billy standesgemäß seine Figuren auf einem Billig-Schachbrett aus Plastik bewegt und Roeder die seinen auf dem edlen Schachbrett aus dem 18. Jahrhundert. Dadurch bricht zwischen ihnen endgültig das Eis. Die beiden fangen an, sich gegenseitig zu respektieren. Aus den beiden ehemaligen erbitterten Konkurrenten und grundverschiedenen Charakteren wird schließlich sogar eine Art „Freunde“.\nPassend zu der Weihnachtszeit im Film wurde er an Heiligabend erstmals ausgestrahlt.\n"
}