{
    "date": "03-05-2021 12:15:59",
    "link": "https://de.wikipedia.org/wiki/Kickboxer%5F4%5F%E2%80%93%5FThe%5FAggressor",
    "title": "Kickboxer 4 – The Aggressor",
    "category": "Martial-Arts-Film",
    "text": "Kickboxer 4 – The Aggressor ist ein US-amerikanischer Martial-Arts-Film aus dem Jahr 1994 mit Sasha Mitchell in der Hauptrolle des David Sloane.\nDavid Sloanes Erinnerungen an seine Brüder Eric und Kurt lässt ihn nicht in Frieden ruhen. Eric wurde durch eine Ellenbogentechnik gegen den Rücken querschnittgelähmt, während Kurt ermordet wurde, weil er gegen den Thaiboxer Tong Po gewann. Mit seiner Frau Vicky scheint David nun ein normales Leben zu führen, fernab jeglicher Straßenkämpfe. Doch während er von der Arbeit zurückkehrt, wird seine Frau von Tong Po überfallen und entführt.\nDer Nahkampfexperte will sich an David rächen, da dieser ihn einst besiegte. Die einzige Möglichkeit Vicky zurückzubekommen ist, sich an Pos neuem Turnier ohne Regeln anzumelden und im Finale zu gewinnen. Sofort macht sich David auf die Suche und schafft es, seine Ehefrau aus den Klauen des brutalen Boxers zu befreien.\nAuf Deutsch ist der Film als VHS bei VPS erschienen, auf DVD bei Warner. Das VPS Tape hat eine Länge von ca. 81 Minuten, die DVD von ca. 76 Minuten. Ungeschnitten gibt es den Film von Artisan Entertainment mit ca. 90 Minuten Lauflänge.\n„Exzessive Prügeleien unter halbnackten Kickboxern bilden die Handlung eines Actionfilms, der sich lediglich durch eine vergleichsweise ambitionierte Kameraarbeit auszeichnet.“\n„Action, die voll auf den Kopf geht.“\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\n"
}