{
    "date": "09-06-2021 15:38:45",
    "link": "https://de.wikipedia.org/wiki/Kevin%5F%E2%80%93%5FAllein%5Fin%5FNew%5FYork",
    "title": "Kevin – Allein in New York",
    "category": "Weihnachtsfilm",
    "text": "Die Familie McCallister fliegt über die Weihnachtsfeiertage nach Florida. Kevin ist davon wenig angetan, da es in Florida keine Weihnachtsbäume gibt und seine Mutter vorhat, einen künstlichen Tannenbaum oder eine Palme zu schmücken. Auch zerstreitet er sich wieder mit seiner Familie, nachdem sein großer Bruder Buzz ihn während des Weihnachtskonzertes des Schulchores lächerlich gemacht hat. In der Nacht wird eine Zeitung an die Tür geweht; die Schlagzeile über Fotos der aus dem ersten Abenteuer bekannten \"feuchten Banditen\" Marv und Harry verkündet, dass diese aus dem Gefängnis ausgebrochen sind.\nWie schon im ersten Film versagt am Abreisetag der Wecker, diesmal durch eine Unachtsamkeit von Peter McCallister. Als dieser die Batterie für die Videokamera aus dem Ladegerät entfernen will, bemerkt er nicht, dass der Netzschalter, den er dafür aus der Steckdose zieht, zum Wecker gehört. So werden Kate und Peter am nächsten Morgen wieder von der Türklingel geweckt und es herrscht heillose Hektik im Hause der McCallisters. Am Flughafen angekommen muss die Familie wieder zu ihrem Abfluggate rennen. Kevin sucht im Laufen in der Tasche seines Vaters nach Batterien für seinen Kassettenrekorder und bleibt schließlich stehen, um sie einzusetzen. Folglich verliert er seine Familie aus den Augen, erwischt wegen eines Mannes, den er – nur von hinten gesehen – für seinen Vater hielt, ein falsches Gate und fliegt irrtümlich nach New York City, während der Rest seiner Familie in der Maschine nach Miami sitzt. Da Kevin am Abflughafen Peter's Tasche samt dessen Kreditkarte und einer großen Menge an Bargeld unfreiwillig mitgenommen hat, nutzt er diese aus und nistet sich unter einem geschickten Vorwand im Hotel The Plaza ein, die anderen Familienmitglieder sind aufgrund dieser Situation gezwungen, sich in ein eher schäbiges Motel in Miami einzuquartieren. Außerdem besichtigt Kevin die Sehenswürdigkeiten von New York, unter anderem den Central Park und das World Trade Center mit Blick auf ganz New York City.\nAls Kevin am nächsten Tag einen Ausflug in die Stadt unternimmt und unter anderem im Spielwarengeschäft Duncan’s Toy Chest einkauft, trifft er unerwartet die Einbrecher Marv und Harry wieder, gegen die er im ersten Film sein Zuhause verteidigt hat. Als er beim Studieren einer Straßenkarte vor einem Geschäft steht und die beiden die Gelegenheit haben, einen gestickten Namenszug auf Kevins Rucksack zu lesen, wollen sie sich nachträglich an ihm rächen und beginnen ihm nachzulaufen. Kevin läuft zurück ins Hotel, um dort Hilfe zu rufen. Dummerweise haben Kevins Eltern die Kreditkarte sperren lassen, weshalb der misstrauische Concierge des Plazas annimmt, Kevin hätte die Karte gestohlen, sodass er nicht im Hotel bleiben kann. Bei der Flucht durch den Lieferanteneingang springt er den dort wartenden Gaunern genau in die Arme, kann sie jedoch nach kurzer Zeit dank der Hilfe einer Passantin erneut abschütteln. Zuvor erzählten ihm diese jedoch noch, dass sie vorhaben, die einer Kinderkrankenhausspende zugedachten Einnahmen des Spielwarengeschäfts Duncan’s Toy Chest zu stehlen.\nAllein im Central Park begegnet Kevin einer Frau, die Tauben füttert, und freundet sich nach kurzem Schreck über ihre Erscheinung mit ihr an. Als er einem blinkenden Stern folgt, entdeckt er das Krankenhaus, für das die Spenden gedacht sind, die Marv und Harry stehlen wollen. Der Anblick eines etwa gleichaltrigen Jungen am Fenster des Krankenhauses weckt in Kevin den Wunsch, jenen Plan zu vereiteln. Er präpariert das leerstehende Haus seines Onkels Rob mit zahlreichen Fallen, lockt die Einbrecher, nachdem er sie beim Plündern der Kassen fotografiert hat, dorthin und verständigt die Polizei. Allerdings scheint der Plan zu scheitern, als er an einer vereisten Stelle ausrutscht und in die Hände der Gauner fällt. Fest entschlossen, sich seiner endgültig zu entledigen, bringen sie ihn in den Park, wo sie auf die Taubenfrau treffen. Diese befreit Kevin und setzt die Einbrecher kurzzeitig mit einem Eimer voll Taubenfutter und dem darauf folgenden Taubenschwarm außer Gefecht. Das verschafft Kevin die nötige Zeit, um mit entzündeten Feuerwerksraketen die Polizei auf sich aufmerksam zu machen. Erneut werden Marv und Harry verhaftet.\nDerweil ist Kevins Familie in New York City angekommen und hat gezielt im Plaza-Hotel eingecheckt, um die Rezeptionisten zur Rede zu stellen und nach Kevin zu suchen. Seine Mutter eilt durch die nächtlichen Straßen New Yorks und fragt jeden Passanten, dem sie begegnet, nach Kevin. Als sie zwei Polizisten auf ihn ansetzen will und mit ihnen ins Gespräch kommt, hat sie plötzlich die entscheidende Idee, wo Kevin sein könnte. Schließlich findet sie ihn beim größten Weihnachtsbaum der Stadt vor dem Rockefeller Center. Beide entschuldigen sich beieinander und gehen zurück ins Hotel.\nAm nächsten Morgen wachen die McCallisters vor einem Berg an Weihnachtsgeschenken in ihrer Hotelsuite auf. Bevor es ans Auspacken geht, ergreift Buzz das Wort, um sich wieder mit Kevin zu versöhnen. Kevin entdeckt kurz darauf zwei Turteltaubenfiguren am Weihnachtsbaum – genau dieselben, die er von Mr. Duncan, dem Besitzer des Spielwarengeschäftes, geschenkt bekommen hat. Er schleicht aus dem Hotelzimmer, schnappt sich seine zwei Turteltauben und macht sich auf in den Central Park, um der Taubenfrau als Zeichen ihrer Freundschaft eine davon zu schenken.\nDer Film endet damit, dass Kevins Vater vom Hotel die Aufstellung der auf seiner Kreditkarte getätigten Ausgaben für den Zimmerservice von 967,43 US-Dollar bekommt und begleichen muss.\n"
}