{
    "date": "09-06-2021 15:39:38",
    "link": "https://de.wikipedia.org/wiki/Kick%2DBoxer%5F2%5F%E2%80%93%5FBlutsbr%C3%BCder",
    "title": "Kick-Boxer 2 – Blutsbrüder",
    "category": "Martial-Arts-Film",
    "text": "Casey und Will Alexander sind zwar Brüder, doch von Grund auf verschieden. Der einzige, der sie noch irgendwie zusammenhält, ist ihr Vater, John Alexander. Casey ist den Weg seines Vaters gegangen und ist beim CIA gelandet, sein Vater ist inzwischen pensioniert. Will hingegen ist Karatemeister und wird von seinem Bruder Casey als Nichtsnutz betrachtet.\nBeide treffen sich auf der Geburtstagsparty ihres Vaters wieder. Allerdings streiten sie sich und Will fährt mit seinen VW Käfer davon. Als ihr Vater von einem Gangsterboss namens Franco getötet wird, ziehen die beiden Brüder jeder für sich alleine los, um sich an dem Mörder ihres Vaters zu rächen. Während Casey seine FBI-Kontakte spielen lässt, um Franco ausfindig zu machen, schleust sich Will in die Gruppe von Franco ein. Von diesem erhält er den Auftrag, seinen eigenen Bruder zu töten, was Will jedoch nicht weiß. Er wird von Francos Männer verfolgt, die sehen wollen, ob er Casey auch wirklich tötet, doch die beiden Brüder täuschen Caseys Tod nur vor.\nWills falsches Spiel wird durch einen korrupten Undercover-Agenten des CIA aufgedeckt, der Franco Wills wahre Identität verrät.\nCasey dringt zusammen mit einer alten Freundin ins Hauptquartier von Franco ein, wird dabei aber von diesem gefangen genommen. Franco erpresst Will damit Casey zu töten, wenn er nicht einen afrikanischen Botschafter am Flughafen von Florida entführt. Will willigt ein. Casey kann jedoch mit seiner Freundin fliehen und hilft Will am Flughafen. Die beiden Brüder erkennen, dass Franco es keineswegs auf den Botschafter, sondern vielmehr auf den Präsidenten der USA abgesehen hat. Sie können den Anschlag jedoch vereiteln.\nIm Hangar des Flughafens kommt es zum finalen Showdown der beiden Brüder gegen Franco und seinen besten Kämpfer. \nWährend Will Francos Gehilfen töten kann, sind beide gegen Franco jedoch unterlegen. Casey kann seinen Bruder gerade noch vor dem Sturz von einem Gerüst retten. Dann taucht plötzlich der korrupte Agent auf, der Franco unerwarteterweise tötet. Er erklärte, in seinem Bericht für die CIA schreiben zu wollen, dass er hinzukam, als Franco die beiden Brüder erschoss, und er dann Franco tötete. Auf diese Weise wolle er sich selbst und somit die CIA als Retter des Präsidenten darstellen und der Organisation zu besserer Publicity verhelfen. Als er schließlich auch die beiden Brüder töten will, erschießt Caseys Freundin ihn von hinten. Casey und Will sind am Ende des Films zu richtigen Brüdern geworden.\n"
}