{
    "date": "03-05-2021 12:12:59",
    "link": "https://de.wikipedia.org/wiki/Kikujiros%5FSommer",
    "title": "Kikujiros Sommer",
    "category": "Roadmovie",
    "text": "Kikujiros Sommer (jap. 菊次郎の夏, Kikujirō no Natsu) ist eine japanische Roadmovie-Komödie des Regisseurs Takeshi Kitano aus dem Jahre 1999.\nDer kleine Masao, der bei seiner Großmutter wohnt, hat in den Sommerferien nicht viel zu tun. Als er die Adresse seiner Mutter erfährt, will er sich alleine auf den weiten Weg zu ihr machen. Doch schon einige Straßen weiter wird er von einer Gruppe von Raufbolden bedroht. Der schroffe Taugenichts Kikujiro, der mit seiner Frau Zeuge der Szene ist, hilft dem Kleinen. Als seine Frau von Masaos Vorhaben erfährt, erzählt sie seiner Großmutter, dass ihr Mann Masao mit ans Meer nehmen will. Tatsächlich schickt sie jedoch den erratischen Ex-Yakuza Kikujiro mit ihm auf die Reise zu seiner Mutter.\nZuerst landen sie auf der Radrennbahn, und es geht erst weiter, als die beiden nach verlorenen Wetten komplett abgebrannt sind. Dann begegnen sie einem Perversen. Masao wird von Albträumen geplagt, sein Begleiter gerät in einem fort in Schwierigkeiten. Sie fahren per Anhalter und richten allerlei Schaden an. Am Ziel der Reise angelangt, stellen sie fest, dass Masaos Mutter eine neue Familie hat und glückliche Hausfrau ist. Kikujiro schenkt Masao einen Talisman. Die Beiden begegnen weiteren seltsamen Personen und lassen sich einige Tage mit einem angehenden Schriftsteller und zwei harmlosen Motorradfahrern am Strand nieder. Dort haben sie einigen Spaß und erholsame Tage. Kikujiro ringt sich dazu durch, seine Mutter im Altenheim zu besuchen. Sie drehen um und enden wieder in Tokio. Erst hier sagt er dem Kleinen seinen Namen.\n„Eine von Melancholie und Poesie, aber auch von unbändiger Lust an kindlichen Späßen getragene Hommage an den Slapstick-Stummfilm, die das Genre durch den surreal-absurden Humor Takeshi Kitanos ‚modernisiert‘. Durch das berührende Spiel der beiden Hauptdarsteller zugleich ein unaufdringliches Plädoyer für Freundschaft und Menschlichkeit.“\nInternationale Filmfestspiele von Cannes 1999\nJapanese Academy Awards\nValladolid International Film Festival\nViolent Cop |\nBoiling Point |\nDas Meer war ruhig |\nSonatine |\nGetting Any? |\nKids Return |\nHana-Bi |\nKikujiros Sommer |\nBrother |\nDolls |\nZatoichi – Der blinde Samurai |\nTakeshis’ |\nKantoku! Banzai! |\nAchilles to Kame |\nOutrage |\nOutrage Beyond |\nOutrage Coda\n"
}