{
    "date": "03-05-2021 12:10:47",
    "link": "https://de.wikipedia.org/wiki/Killer%5FTongue",
    "title": "Killer Tongue",
    "category": "Splatterfilm",
    "text": "\nKiller Tongue (Originaltitel: La lengua asesina) ist ein 1996 erschienener spanisch-britischer Trashfilm des Regisseurs Alberto Sciamma. Neben Melinda Clarke spielen Jason Durr und Mapi Galán die Hauptrollen. Der Film ist Sciammas erste Regiearbeit, zudem hat er auch das Drehbuch geschrieben.\nNachdem Johnny nach einem missglückten Banküberfall verhaftet wurde, kann seine Freundin Candy in die Wüste fliehen und versteckt sich dort als Nonne verkleidet in einem Kloster. Einige Jahre später erhält Candy von Johnny einen Brief, in dem er ihr verkündet, dass er in Kürze entlassen werde. Daraufhin verlässt Candy das Kloster und bezieht zusammen mit ihren vier Pudelhündinnen ein verlassenes Bordell in der Nähe des Gefängnisses. Kurz darauf stürzt in der Umgehung ein Meteorit ab von dem sich ein Splitter löst, bis zum Bordell fliegt und dort in Candys Suppe landet. Als sie davon etwas isst, beginnt eine Verwandlung: ihr Körper verändert sich, überzieht sich mit einer schwarzen Haut, und sie fällt in Ohnmacht. Ihre Pudel fressen danach auch von Candys Suppe. Die stumme Nonne Rita, aus dem Kloster, in dem sich Candy versteckt hatte, sieht den Einschlag des Meteors in einer Vision. Rita sieht in dem abgestürzten Meteor eine Gefahr, kann ihre Mitschwestern aber nicht davon überzeugen. Sie verlässt deshalb das Kloster und findet den Meteor. Sie schlägt ein Stück des Meteors ab und nimmt diesen mit.\nNachdem Candy wieder erwacht ist, stellt sie fest, dass sich ihre Pudel in sehr tuntig verhaltende Männer verwandelt haben. Ebenso bemerkt sie, dass ihre Zunge nicht nur verlängert, sondern auch ein Eigenleben entwickelt hat und sich sogar mit ihr unterhält. Zwischenrein versucht Candy die Zunge mehrfach loszuwerden, was aber misslingt. Die Zunge zwingt Candy dazu ihn zu füttern, ihre Pudel besorgen ihr die geforderte Nahrung: andere Menschen. So wird auch Rita, die an dem Bordell auftaucht, gefangen genommen.\nWährenddessen drangsaliert der sadistische Gefängnisdirektor Johnny und die anderen Insassen. Außerdem droht er Johnny damit, dass er nicht entlassen wird. Nachdem er eine, durch die menschgewordenen Pudel überbrachte Nachricht von Candy erhalten hat, fasst Johnny den Entschluss zu fliehen. Der Gefängnisdirektor will Johnny außerhalb des Gefangenenlagers durch den Aufseher Ralph töten lassen. Dabei kommen Ralph und Johnny an der Einschlagstelle des Meteors vorbei. Ralph berührt den Meteor und explodiert. Johnny, der an den Jeep gekettet ist, wird von Frank, einem seiner ehemaligen Partner, gefunden und mit einer Spitzhacke verletzt. Die anderen Strafgefangenen können ebenfalls fliehen, finden den Meteor und berühren diesen. Sie erleiden das gleiche Schicksal wie zuvor Ralph und explodieren. Nur Johnnys Freund Wig berührt den Meteor nicht und überlebt.\nRita kann mitsamt dem Bett, an das sie gefesselt ist, aus dem Bordell fliehen. Sie findet Johnny und kann seine Verletzungen, aufgrund der durch den Meteor erhaltenen Kräfte, heilen. Während die beiden Sex haben, findet Candy sie und stößt das Bett einen Abhang hinunter. Johnny kann sich und Rita retten. Die beiden fliehen zum Kloster, dort tauchen kurz danach auch der Gefängnisdirektor und Wig auf.\nCandy erreicht mit ihren menschgewordenen Pudeln die Klosterkirche. Johnny hat den inneren der Kirche mit Wasser geflutet. Er wirft das von Rita abgeschlagene Stück des Meteors ins Wasser, woraufhin die menschlichen Pudel explodieren. Auch der Gefängnisdirektor und Wig erleiden das gleiche Schicksal. Candy kann sich mit der Zunge aus dem Gefahrenbereich retten. Es kommt zum Zweikampf, bei dem Candy verletzt wird. Johnny kann es nicht über sich bringen Candy zu töten, woraufhin Rita einen großen Teil der Zunge abschneidet. Candy verwandelt sich daraufhin zurück.\nNeben Robert Englund (Freddy Krueger aus der Nightmare-Reihe) ist mit Doug Bradley (Pinhead aus den Hellraiser-Filmen) ein weiterer Darsteller aus einer Horrorfilmreihe zu sehen. Der irische Schauspieler Jonathan Rhys Meyers ist im Film in einer seiner ersten Filmrollen zu sehen. Der Film wurde vom 19. Oktober bis zum 16. Dezember 1995 in Spanien, u. a. in Almería und in der autononomen Gemeinschaft Madrid gedreht. Premiere feierte der Film am 7. September 1996 beim Toronto International Film Festival, in Deutschland wurde der Film erstmals im Juni 1997 veröffentlicht.\nBei der IMDb steht der Film aktuell (Stand Mai 2020) bei 4,7/10 Punkten. Bei Rotten Tomatoes bewerteten 39 % der Zuschauer den Film positiv.\nDas Lexikon des internationalen Films bemerkt in seiner Kritik, dass der Film keinen Plot aufweise und sich in sinn- und stilfreiem Chaos erschöpfe. Außerdem sei das Ergebnis eine krude Mischung aus Frauenfeindlichkeit und grobem Unfug. Die Redaktion der Cinema gab dem Film 4 von 5 Punkten.\nBeim Sitges Festival Internacional de Cinema Fantàstic de Catalunya wurde Melinda Clarke 1996 als beste Hauptdarstellerin ausgezeichnet. 1997 wurde der Film beim Fantasporto in zwei Kategorien nominiert: Bester Film und beste Spezialeffekte, in letzterer gewann der Film den Preis. Regisseur Alberto Sciamma gewann schließlich beim Fantafestival im selben Jahr noch einen Preis für die beste Regie.\n"
}