{
    "date": "03-05-2021 12:12:59",
    "link": "https://de.wikipedia.org/wiki/Kilom%C3%A8tre%5Fz%C3%A9ro",
    "title": "Kilomètre zéro",
    "category": "Roadmovie",
    "text": "Kilomètre zéro ist ein irakisch/kurdischer Film aus dem Jahre 2005. Der Name stammt aus dem romanischen Sprachraum und heißt übersetzt „Fundamentalpunkt“, daher der Punkt eines Landes, von dem aus alle Entfernungen gemessen werden. Gedreht und Geschrieben wurde der Film von Hiner Saleem. Kilomètre zéro ist der erste irakische Film, der Teilnehmer der Filmfestspiele von Cannes wurde.\nDer Film handelt von dem Elektriker Ako aus Amediye – einem Kurden, der während des Iran-Irak-Krieges 1988 als Soldat zwangsweise an die Front muss. Die Handlung spielt einige Tage vor dem Giftgasangriff auf Halabdscha im März 1988. Er wird zusammen unter anderem mit seinen Freunden Sami und Adnan an die Front in Basra versetzt. Dort denkt Ako nur daran, wieder in seine Heimat zurückzukehren. So will er sich bei mehreren Angriffen der Iraner ein Bein anschießen lassen, um als invalider Veteran wieder zurückkehren zu dürfen. Doch die Gelegenheit zur Heimkehr ergibt sich, als Ako die Leiche eines gefallenen Soldaten in dessen Heimat Zaxo im Norden des Landes fahren muss. Allerdings gestaltet sich die Fahrt nicht so einfach, weil der andere Fahrer ein Araber mit Antipathie gegenüber den Kurden ist. Die meiste Zeit unterhalten sich die beiden nicht. Als der Fahrer ein Gespräch eröffnen will und dabei sagt, dass er seinen Wehrdienst im kurdischen Nordirak gemacht hat, fragt Ako ihn, wie viele Kurden er denn erschossen habe. Beide geben offen zu, den anderen töten zu wollen, wenn sie könnten. \nDie Fahrt ist lang, führt durch trockene Ebenen und Wüsten und wird durch häufige Militärkontrollpunkte unterbrochen. Bei jedem der Kontrollen wird den beiden gesagt, dass sie nicht bei Tageslicht durch die Orte fahren sollen, um nicht die Moral der Einwohner durch den Anblick der Särge zu verschlechtern. Auf einem Rastplatz erfährt Ako, dass sein Freund Sami tot sei. In Zaxo angekommen erzählt Ako dem Fahrer, dass die Familie des Toten nach Akrê gezogen sei und überredet ihn weiterzufahren. Später lässt ihn der Fahrer mit dem Sarg allein und haut unter dem Vorwand, etwas Essen holen zu wollen, ab. Ako flüchtet und schafft es, seine Familie an die irakisch-türkische Grenze zu holen. Er verlässt mit ihnen das Land und flüchtet nach Frankreich.\nDer Film war für zwei Auszeichnungen nominiert, und zwar für die Goldene Palme auf den Filmfestspielen von Cannes und die Goldene Ähre auf den Filmfestspielen von Valladolid.\nIn mehreren Szenen sieht man einen Transporter, der eine Saddam-Hussein-Statue kreuz und quer durch das Land fährt.\n"
}