{
    "date": "03-05-2021 12:19:39",
    "link": "https://de.wikipedia.org/wiki/Kim%5FPossible%5F%28Film%29",
    "title": "Kim Possible (Film)",
    "category": "Agentenfilm",
    "text": "Kim Possible ist ein US-amerikanischer Fernsehfilm, der auf der gleichnamigen Zeichentrickserie, die von 2002 bis 2007 auf dem Disney Channel ausgestrahlt wurde, basiert. Die titelgebende Hauptrolle wird von Sadie Stanley verkörpert. Die Ausstrahlung des Disney Channel Original Movie in den Vereinigten Staaten  war am 15. Februar 2019. Die deutsche Ausstrahlung fand am 20. September 2019 auf Disney Cinemagic statt. Die deutsche Free-TV-Premiere fand am 6. März 2020 auf dem Disney Channel statt.\nDie Cheerleaderin Kim Possible hat gerade erst zusammen mit ihren Freunden Ron Stoppable und Wade die Verschwörung von Professor Dementor, der Dr. Glopman gefangen genommen hatte, vereitelt. An ihrem ersten High-School-Tag trifft Kim die neue Schülerin Athena und freundet sich mit ihr an. Kim und Ron nehmen Athena mit auf eine Mission und müssen gegen den Bösewicht Dr. Drakken und seine Helferin Shego kämpfen. Dabei besiegt Athena Shego und wird so zum medialen Star. Als die Middleton High School Athena diesbezüglich ehren möchte, tauchen Drakken und Shego bei der Zeremonie auf. Kim versucht zwar, Shego und ihre Armee von Gefolgsleuten zu besiegen, aber sie unterliegt ihnen. Drakken und Shego nehmen Athena gefangen und verschwinden mit ihr, Kim hingegen wird ausgelacht und zum Gespött der Schule. Nach einem Gespräch mit ihrer Familie und Ron beschließen sie, Athena aus Drakkens und Shegos Versteck zu befreien.\nIm Versteck der Antagonisten in einer Höhle muss Kim erkennen, dass Athena zu Drakkens Gefolgsleuten gehört. Drakken offenbart ihr, dass er hinter Kims motivierendem Wesen her ist und dieses mittels einer Transfermaschine auf sich übertragen möchte. Außerdem erfährt Kim, dass Athena ein Android ist. Als Kim die Transfermaschine zerstört, wird Dr. Drakken in eine Teenager-Version seiner selbst verwandelt. Da die Maschine instabil ist, bleibt Athena zurück, um sie auszuschalten. Kim fällt es schwer, Athena alleine zurückzulassen, jedoch rettet sie sich und Ron vor der Explosion. Die Höhle explodiert und Kim glaubt, dass Athena dabei getötet wurde. Später stellt sich jedoch heraus, dass Athena in ihre Robotereinzelteile zerlegt überlebt hat. Kim und ihr Team nehmen sie mit nach Middleton, bauen Athena wieder zusammen und programmieren sie zu einer guten Heldin.\nAm Ende meldet sich der Teenager Dr. Drakken als Mitschüler an Kims High School an, um sie ein für alle Mal zu besiegen.\nAm 7. Februar 2018 wurde bekannt, dass der Disney Channel einen Realfilm zu Kim Possible plant. Mark McCorkle, Robert Schooley, welche schon das Original produzierten, und Josh Cagan zeichneten für das Drehbuch verantwortlich, während Adam B. Stein und Zach Lipovsky Regie führte.\nAm 25. April 2018 wurde bestätigt, dass die Rollen von Kim Possible und Ron Stoppable von den Newcomern Sadie Stanley und Sean Giambrone verkörpert werden. Am 25. Mai wurde bekannt, dass die Hauptantagonisten Dr. Drakken und seine Gehilfin Shego von Todd Stashwick und Taylor Ortega  verkörpert werden. Ciara Wilson verkörpert die neue Figur Athena, während Erika Tham Kims Widersacherin Bonnie Rockwaller spielt. Alyson Hannigan wurde als Darstellerin von Kims Mutter Dr. Ann Possible und Connie Ray als ihre Großmutter Nana Possible gecastet. Der aus Zuhause bei Raven bekannte Schauspieler Issac Ryan Brown schlüpft in die Rolle des Wade Load.\nDie Dreharbeiten fanden unter dem Arbeitstitel Possibility vom 4. Juni bis zum 24. Juli 2018 in Vancouver, Kanada, statt.\nDer erste Teaser-Trailer wurde am 10. August 2018 veröffentlicht, während ein erstes Bild von Stanley als Kim bereits Ende Juli 2018 im Rahmen der San Diego Comic-Con International gezeigt wurde. Parallel dazu wurde bekannt, dass Christy Carlson Romano, die Kim Possible in der Fernsehserie synchronisiert, für einen Cameoauftritt verpflichtet wurde. Patton Oswalt, der in der Fernsehserie Professor Dementor, synchronisiert, verkörpert diese Rolle in der Realverfilmung ebenfalls.\nEin erster Teaser wurde am 11. August 2018 veröffentlicht, der erste Trailer am 7. Dezember 2018.\nDie Erstausstrahlung auf dem US-amerikanischen Disney Channel am 15. Februar 2019 verfolgten 1,24 Millionen Zuschauer. Damit erreichte er die niedrigsten Zuschauerzahlen eines Disney Channel Original Movies des letzten Jahrzehnts.\nDie deutsche TV Ausstrahlung war am 20. September 2019 auf dem Pay-TV-Sender Disney Cinemagic. Im Free TV lief der Film auf dem Disney Channel am 6. März 2020. Die deutsche Free TV Ausstrahlung, auf dem Disney Channel, wurde von 0,51 Millionen Zuschauern verfolgt.[10]\n"
}