{
    "date": "09-06-2021 15:37:41",
    "link": "https://de.wikipedia.org/wiki/Killer%5FElite",
    "title": "Killer Elite",
    "category": "Agentenfilm",
    "text": "Mexiko im Jahre 1979: In der Stadt La Joyita verüben Attentäter einen Anschlag auf ein Fahrzeug. Der Auftragskiller Danny Bryce erschießt die männliche Zielperson im Fond, hält jedoch inne, als er ein Kind neben ihr erkennt und wird deshalb selbst angeschossen. Nach diesem einschneidenden Erlebnis entschließt sich Bryce, seinen blutigen Job endgültig aufzugeben.\nEin Jahr später: Der nun im australischen Yarra Valley lebende Bryce bekommt ein Foto zugesandt, das seinen Freund und Mentor Hunter in Geiselhaft des omanischen Scheichs Amr zeigt. Zwei Tage darauf fliegt Bryce in den Oman, um Hunter aus den Händen des todkranken Scheichs zu befreien. Der stellt ihm zur Bedingung, dass er den von Hunter abgebrochenen Auftrag, drei ehemalige SAS-Angehörige zu töten, zu Ende bringen soll. Der in Verbannung lebende Scheich möchte mit seinem letzten verbliebenen Sohn in seine Wüstenheimat zurückkehren und vor seinem Ableben Rache für seine drei anderen Söhne nehmen, die durch Soldaten des SAS im Omankrieg getötet wurden. Der Mord an den SAS-Soldaten soll nach einem Unfalltod aussehen, damit keine Rückschlüsse auf den Auftraggeber gezogen werden können. Als Entlohnung werden ihm 6 Millionen US-Dollar und die Freilassung Hunters in Aussicht gestellt. Ein gewaltsamer Versuch, Hunter zu befreien, scheitert, und so nimmt Bryce den Job notgedrungen an.\nIn Großbritannien angekommen, holt Bryce sich seine ehemaligen „Kollegen“ Davies und Meier für einen Anteil des Geldes zur Hilfe. Die drei wissen jedoch nicht, dass die Geheimgesellschaft „The Feather Men“ zum Schutz ehemaliger SAS-Angehöriger Wind von dem Auftrag bekommen hat. Diese setzen ihren besten Mann und Vollstrecker, Spike Logan, auf die Angelegenheit an.\nDerweil gehen die Auftragskiller zu Werke; dem ersten Opfer soll im Bad seiner Wohnung mit einem Hammer, der geschickt mit einer Nachbildung der Badfliesen ummantelt ist, ins Genick geschlagen werden, um so einen Unfall vorzutäuschen. Bei der Aufnahme des Beweis-Videos erzählt jener Ex-SAS, dass nicht er, sondern ein anderer Soldat das Opfer erschossen hat. Dieser schreibt an einem Buch über die Einsätze des SAS, was Bryce ihm aber nicht glaubt. In einer handgreiflichen Auseinandersetzung wird er jedoch von Meier erschlagen. Das zweite Opfer wird während einer Winterübung des SAS mit einer Überdosis Insulin geschwächt, die ihm Bryce während einer Gefechtspause in den Kaffee schüttet, und stirbt an Unterkühlung im Schneesturm. Das dritte Opfer rammt einen manipulierten LKW und stirbt.\nJedoch stellt sich heraus, dass Dannys erstes Opfer tatsächlich der Falsche war. Die eigentliche Zielperson sollte der erwähnte Verfasser des Buches sein, welches nun gerade erschienen ist: Ranulph Fiennes, nach dessen realem Buch dieser Film entstanden ist. Der Sohn des Scheichs legt ihm das Buch vor, im Film wurde der Titel geändert. So kommt es, dass er nochmals nach London fliegt und den Job vollenden will. Er erkennt jedoch in den Augen des Mannes das kleine Kind von 1979 wieder, weshalb er ihn nicht tötet, sondern nur verletzt. Danny macht von dem bewusstlos am Boden Liegenden mehrere Fotos, die bei seinem Auftraggeber, dem Scheich, den Eindruck erwecken sollen, dass er den Auftrag ausgeführt hätte. Es kommt zudem ans Tageslicht, dass Dannys Auftrag von der britischen Regierung befürwortet wird, die sich nach dem Tod des Scheiches eine Bevorzugung bei der Neuvergabe der Ölrechte erhofft.\nAm Ende des Filmes reisen Danny und Hunter noch einmal in den Oman, um dem Scheich die Fotos des angeblich Ermordeten zu überreichen. Ihnen kommt allerdings Spike Logan zuvor, welcher dem Scheich mitteilt, dass der Mann auf dem Bild gar nicht tot sei und den Scheich dann ermordet. Dessen Sohn ist Augenzeuge, lässt ihn aber davonkommen, da er die ganze Sache leid ist. Er selber hatte, nach der Rache für die Ermordung seiner Brüder, nie vor, wieder aus dem Exil in die Wüste zurückzukehren. Er gibt Spike sogar die eigentlich für Danny vorgesehene Belohnung in Höhe von sechs Millionen Dollar mit auf den Weg.\nSpike wird von Danny und Hunter in der Wüste gestellt, jedoch lassen sie ihn lebend mit einem Großteil des Geldes davonkommen und erklären ihren Krieg somit für beendet. In der letzten Szene trifft Danny auf seine Geliebte Anne Fraiser, die in mehreren Rückblenden zu sehen war und in Paris auf ihn gewartet hatte. Er fragt sie, wo es denn hingehen solle. Sie steigt daraufhin in sein Auto ein und die beiden fahren los.\n"
}