{
    "date": "03-05-2021 12:19:39",
    "link": "https://de.wikipedia.org/wiki/Kingsman%3A%5FThe%5FGolden%5FCircle",
    "title": "Kingsman: The Golden Circle",
    "category": "Agentenfilm",
    "text": "← VorgängerKingsman: The Secret Service\nNachfolger →The King’s Man: The Beginning\n\nKingsman: The Golden Circle ist eine britisch-US-amerikanische Agentenkomödie von Matthew Vaughn. Sie ist die Fortsetzung von Kingsman: The Secret Service (2014) und basiert im Gegensatz zum ersten Teil nicht auf einer Comic-Vorlage von Mark Millar. Der Film erschien in den USA am 22. September 2017, in Deutschland schon am Tag davor.\nEin Jahr ist verstrichen, seit die Kingsman, privat finanzierte Spione, die Welt vor dem wahnsinnigen Valentine gerettet haben. Eggsy Unwin ist mittlerweile fester Bestandteil der geheimen Organisation und als neuer „Agent Galahad“ in die Fußstapfen seines verstorbenen Mentors Harry Hart getreten, in dessen Haus er nun lebt. Gemeinsam mit der schwedischen Prinzessin Tilde hat er ein neues Leben als Kingsman begonnen. Der Frieden wird durch das überraschende Auftreten von Charlie Hesketh, einem ehemaligen Kandidaten für eine Position als Kingsman-Agent, der zu Valentine übergelaufen war, gestört. Dieser taucht eines Tages vor dem Kingsman-Quartier in der Savile Row auf und sinnt offensichtlich auf Rache. Bei einer Verfolgungsjagd durch London liefern sich Eggsy und Charlie einen unerbittlichen Kampf in einem Taxi. Dabei verliert Charlie seinen kybernetischen Arm, der im Taxi zurückbleibt, während Eggsy die Flucht gelingt. Unbemerkt gelingt es Charlie, den Arm aus der Ferne zu steuern und sich dadurch in das Adressbuch der Kingsman zu hacken. Er erhält Zugriff auf alle privaten Wohnadressen der Agenten und auf die Standorte der Kingsman-Quartiere. Am nächsten Morgen findet ein Meeting der Kingsman statt, an dem der neue „Arthur“ und Eggsy sowie Roxy und Merlin, die Eggsy damals geholfen haben, teilnehmen. Dabei erfährt Eggsy von Merlin, dass Charlies Implantat beschädigt wurde, als er vor einem Jahr von Eggsy in Valentines Bunker elektrisiert wurde, und er daher seinen Arm und seine Stimmbänder verloren hat.\nWährend Eggsy zum ersten Mal seine Schwiegereltern trifft, startet die psychopathische Drogenbaronin Poppy Adams, für die Charlie nun arbeitet, Raketenangriffe auf die Kingsman-Agenten, wodurch alle Mitglieder – inklusive Roxy und dem neuen Arthur – mit Ausnahme von Eggsy und Merlin getötet werden. Eggsy hat sich zum Zeitpunkt des Angriffs nicht in seinem neuen Haus befunden, jedoch wurden sein bester Freund Brendan und sein Hund JB getötet. Merlin kommt mit dem Leben davon, weil er seine aktuelle Anschrift nicht im Adressbuch der Kingsman hinterlegt hat. Die beiden starten das sogenannte Doomsday-Protokoll, das sich in einem gutversteckten Tresor bei einem Weinhändler befindet. Es entpuppt sich als eine Flasche Whisky der Marke „Statesman“. Dahinter steckt in Wahrheit eine amerikanische Geheimorganisation ähnlich den Kingsman, die sich als Whiskey-Brennerei tarnt.\nMerlin und Eggsy reisen nach Kentucky, wo vor einem Jahr Harry Hart in der Kirche kämpfte und Valentine ihm nach dem Kampf in den Kopf schoss. Sie brechen in einen Lagerraum der Statesman ein und werden von Agent Tequila auf frischer Tat ertappt und gefangen genommen. Er will von den britischen Agenten wissen, was sie zu den Statesman geführt hat. Obwohl beide ihm die Wahrheit sagen, glaubt Tequila ihnen nicht und ist davon überzeugt, dass die beiden gekommen sind, um den Lepidopterologen zu befreien, der sich in der Gewalt der Statesman befindet. Dieser mysteriöse Schmetterlingsforscher ist in Wahrheit Harry Hart, der den Kopfschuss in Kentucky überlebt hat, aber seither unter Gedächtnisverlust leidet. Tequila droht, ihn zu erschießen, doch Ginger greift ein und überzeugt ihn, dass die Kingsman Verbündete sind. Harry erkennt weder seinen langjährigen Freund Merlin noch seinen Schützling Eggsy wieder und hat keinerlei Erinnerung an seine Zeit als Kingsman. Nach dem Wiedersehen wird in einer Rückblende erklärt, wie Harry den Schuss dank moderner Technik der Statesman, einer speziellen Gel-Maske, überlebte.\nKingsman und Statesman arbeiten zusammen, um die wahren Motive der geheimen Organisation „The Golden Circle“ von Poppy Adams aufzudecken. Um herauszufinden, wo sich das Hauptquartier des „Golden Circle“ befindet, wollen Eggsy und Tequila die Freundin von Charlie, Clara von Glucksberg, beschatten. Noch bevor sie aufbrechen können, tritt bei Tequila ein blauer Ausschlag auf. Agent Champagne, Anführer der Statesman, ordnet daraufhin an, dass Eggsy die Mission gemeinsam mit Agent Whiskey durchführt. Die beiden Männer beschatten Clara auf dem Glastonbury Festival. Eggsy gelingt es, beim Sex einen Peilsender im Körper von Clara zu platzieren. Da er Tilde vorab gebeichtet hat, dass er bei seiner Mission mit der Zielperson schlafen muss, kommt es zum ersten großen Streit der beiden, der in einer Trennung endet.\nZurück in Kentucky gelingt es Eggsy, Harrys Amnesie zu heilen, indem er ihn mit der letzten Prüfung der Kingsman konfrontiert, bei der die Kandidaten ihre Hunde angeblich erschießen sollen. Eggsy schenkt Harry einen Welpen, der optisch dem jungen Mr. Pickle gleicht, und droht, den Hund zu erschießen. Durch diese Stresssituation erlangt Harry sein Gedächtnis zurück, hat aber durch seine Verletzung viel von seinen Fähigkeiten eingebüßt. So verfehlt er beispielsweise in einer Barschlägerei – nahezu identisch mit der Pub-Schlägerei aus Kingsman: The Secret Service – einen Gegner mit einem geworfenen Glas. Zusätzlich hat Harry Hart immer wieder Halluzinationen von Schmetterlingen, die seine Konzentration stark beeinträchtigen.\nDie Drogenbaronin Poppy wendet sich mit einer Videobotschaft an den Präsidenten der Vereinigten Staaten und enthüllt, dass sie ihre Drogen (darunter Cannabis, Kokain und Heroin) mit einem langsam wirkenden Gift versehen hat, das Symptome auf vier verschiedenen Stufen zeigt. In der ersten Stufe entsteht ein blauer Ausschlag, wie es bei Tequila der Fall war, der Drogendealern auf der Spur war und daher in Kontakt mit diesen Drogen kam. In der zweiten Stufe fallen die Opfer in eine Art Wahnsinn und tanzen. In der dritten Stufe setzt eine Lähmung ein, die schließlich zu Stufe 4 führt: Dem Tod. Das einzige Gegenmittel für das Gift befinde sich in den Händen von Poppy. Das demonstriert sie anhand von Elton John, der sich in ihrer Gewalt befindet und Anzeichen von Stufe 3 des Gifts zeigt. Nach Einnahme des Gegenmittels verbessert sich sein Zustand innerhalb weniger Sekunden. Poppy fordert eine Legalisierung von Drogen und Immunität für ihre Firma. Im Gegenzug werde sie den Bürgern das Gegenmittel aushändigen, das sie in zahlreichen Großstädten versteckt hält.\nDer US-Präsident ist nicht bereit, auf die Forderungen von Poppy Adams einzugehen, sondern will einen Teil der Bevölkerung opfern, da Drogenkonsumenten in seinen Augen ohnehin nur Kriminelle sind. In der Zwischenzeit konnten die Statesman einen Anruf von Clara mitverfolgen und erfahren auf diesem Weg von einem Treffen mit Charlie in Italien, wo sich ein Labor mit Gegenmitteln befindet. Harry, Eggsy und Whiskey machen sich auf den Weg nach Italien, wo sie eine Ampulle beschaffen wollen, um das Gegenmittel reproduzieren zu können. Eggsy stiehlt eine Ampulle, die jedoch scheinbar versehentlich von Whiskey zerstört wird, als die Agenten von Poppys Männern angegriffen werden. Harry vermutet, dass die Ampulle nicht zufällig zu Bruch ging, und schießt daraufhin dem Statesman in den Kopf. Eggsy, der Harrys Theorie nicht teilt, gibt sich die Schuld an dem Vorfall, weil er den offensichtlich noch nicht vollständig genesenen und verwirrten Harry Hart mitgenommen hat. Er kann das Leben von Whiskey mit derselben Technik retten, mit der damals auch Harry gerettet wurde, und deckt dessen Angriff auf Whiskey gegenüber den Statesman.\nIm Statesman-Quartier ist man der Aufspürung von Poppy einen Schritt näher gekommen. In einer E-Mail finden sich die Koordinaten eines Quartiers in Kambodscha, wo sich Poppy in ihrem sogenannten „Poppy Land“ aufhält. Harry, Eggsy und Merlin planen gerade das weitere Vorgehen, als Eggsy plötzlich einen Video-Anruf von Prinzessin Tilde erhält, die Symptome von Poppys Gift zeigt. Noch während des Telefonats erstarrt Tilde und erreicht damit die 3. Stufe des Gifts. In einem Anflug von Panik schwört Eggsy der gelähmten Tilde, sie zu retten und zu heiraten, bevor er sich mit Merlin und Harry mit einem Flugzeug der Statesman auf den Weg nach Kambodscha macht. Währenddessen verarztet Ginger Whiskey und stellt sein Gedächtnis wieder her, indem sie ihm ein Foto seiner toten Frau zeigt. Er bricht auf, um die drei Kingsman zu unterstützen. Als sich das Trio, ausgerüstet mit Requisiten von Statesman, einen Weg durch den Dschungel bahnt, tritt Eggsy versehentlich auf eine Landmine. Merlin opfert sich für seine Freunde, indem er Eggsys Platz auf der Mine einnimmt und Poppys Wächter anlockt. Erst als sie sich in unmittelbarer Nähe von ihm befinden, tritt Merlin von der Mine. Die Explosion tötet nicht nur Harry Harts langjährigen Kollegen, sondern auch die Wächter.\nHarry und Eggsy greifen gemeinsam Poppy Land an, wobei sie unter anderem erneut auf Charlie treffen, der über einen verbesserten kybernetischen Arm verfügt. Es gelingt ihnen – unter anderem mit Hilfe von Elton John –, ihre Gegner auszuschalten, einschließlich Charlie, bis nur noch Poppy übrig bleibt. Sie verabreichen der Drogenbaronin eine Überdosis Heroin und erhalten auf diesem Weg das Passwort, das die Drohnen aktiviert, welche das Gegenmittel im ganzen Land ausliefern. Bevor Harry Hart die Drohnen aktivieren kann, taucht Whiskey auf, der sich tatsächlich als Verräter entpuppt. Whiskey arbeitet zwar nicht für Poppy, hat aber ähnliche Motive wie der amerikanische Präsident. Auch er will, dass alle Drogenkonsumenten durch das Gift sterben, da seine schwangere Frau von zwei Meth-Abhängigen getötet wurde. Außerdem denkt er, dass nach dem Tod der Drogenabhängigen, in seinen Augen „Verbrecher“, die Aktien der Statesman erheblich steigen werden, wodurch er sich eine starke Lohnerhöhung verspricht. Den beiden Kingsman-Agenten gelingt es, Whiskey in einem Kampf zu bezwingen und die Drohnen zu aktivieren, die das Gegenmittel auf der ganzen Welt verteilen.\nDie Statesman versichern Harry und Eggsy, ihnen beim Wiederaufbau der Kingsman zu helfen, und haben daher eine Whiskybrennerei in Schottland gegründet. Da mit dem Tod Whiskeys ein Platz in den Reihen der Statesman frei geworden ist, bietet Champagne einem der beiden Galahads diese Position an. Weder Eggsy noch Harry scheinen daran interessiert zu sein, zu ihren amerikanischen Vettern zu wechseln. Stattdessen nutzt Ginger Ale die Chance, endlich eine Außendienst-Agentin zu werden. Das hatte sie in den Vorjahren immer wieder versucht, doch Whiskey hatte sich dagegen ausgesprochen.\nEggsy setzt sein Versprechen um und heiratet Prinzessin Tilde von Schweden. Harry Hart fungiert als Eggsys Trauzeuge. Die Geschichte endet schließlich mit Tequila, der im maßgeschneiderten Anzug vor dem neuen Quartier der Kingsman in London eintrifft.\nAls Fox bestätigte, dass eine Fortsetzung in Arbeit war, war noch unklar, ob Matthew Vaughn tatsächlich Regie führen würde, da er bisher nie für die Fortsetzungen seiner Filme zurückgekehrt war. Zwar hatte Vaughn bereits zum Ausdruck gebracht, dass er bei einer möglichen Fortsetzung gern Regie führen würde. Doch erst im Juni 2015 bestätigte er die Übernahme der Regie, und sagte in einem Interview mit Yahoo: „Ich liebe diese Figuren und ich will wieder mit ihnen arbeiten, also werde ich wohl meine Regel (…) brechen“. Außerdem hoffe er, dass Colin Firth wieder dabei sein würde.\nAm 25. Januar 2016 bestätigte Taron Egerton seine Rückkehr als Eggsy Unwin in Kingsman: The Golden Circle auf Twitter.[10] \nEnde März 2016 starteten die Dreharbeiten in London.[11] Gleichzeitig wurde auch bekannt, dass Edward Holcroft erneut als Charlie Hesketh im Film mitwirken werde.[12]\nAm 7. April 2016 veröffentlichte der Hauptdarsteller Egerton auf Twitter das erste offizielle Film-Poster zur Fortsetzung mit dem Hinweis: „Eine Nachricht von einem alten Freund.“[13] Das Poster zeigte eine Kingsman-Brille mit einer abgedunkelten Linse und trug die Unterschrift von Harry Hart/Galahad (Colin Firth), der in Kingsman: The Secret Service von seinem Widersacher Richmond Valentine (Samuel L. Jackson) getötet worden war. Da Harts Leichnam nie im Film gezeigt wurde und der sensible Valentine den Tod des Agenten nie überprüft hat, haben Fans des Spionage-Films bis zuletzt gehofft, dass Hart den Schuss in den Kopf überlebt haben könnte. Das Poster scheint dies zu bestätigen und deutet darauf hin, dass Hart durch die Verletzung ein Auge verloren hat – daher die verdunkelte Linse. Endgültig bestätigt wurde dies durch den ersten Trailer, in dem Colin Firth als Schauspieler genannt wird und mit einer Brille mit einem dunklen Glas zu sehen ist.\nAm 8. April 2016 kündigte die britische Schauspielerin Sophie Cookson ihr Comeback als Roxanne „Roxy“ Morton/Lancelot an,[14] Mark Strong wird wieder Merlin verkörpern. \nAm 9. April 2016 verkündete Pedro Pascal, der als Oberyn Martell in der US-Serie Game of Thrones international berühmt wurde, seine Teilnahme an Kingsman: The Golden Circle auf Twitter[15][16]; er werde die Rolle des Agenten Whiskey übernehmen. Am 14. April 2016 stieß auch Channing Tatum zum Kingsman-Cast und verkündete dies mit einem alternativen Film-Poster, das an die Nachricht von Harry Hart angelehnt ist.[17] \nAm 17. Mai 2016 bestätigte der britische Musiker Elton John seine Teilnahme an Kingsman: The Golden Circle.[18]\nMark Strong enthüllte in einem Interview, dass es ein alternatives Ende zur Fortsetzung gebe, in dem Merlin überlebt, aber seine Beine verliert. Er erhält Prothesen, ähnlich wie Gazelle sie in Kingsman: The Secret Service hatte. Bilder von den Dreharbeiten zur Hochzeit von Eggsy und Tilde, die Mark Strong mit grünen Socken für die Greenscreen-Aufnahmen am Set zeigen, verbreiteten sich bereits 2016 in den sozialen Medien.[19] Ein Test-Publikum reagierte jedoch negativ auf das Ende, in dem Merlin überlebt. Matthew Vaughn entschied sich daher für ein anderes Ende, in dem Merlin tatsächlich bei der Explosion stirbt.[20]\nAls Filmmusik wurden folgende Musiktitel verwendet:\nDer Besuch von Eggsy bei seinen Schwiegereltern findet in deren Schloss statt. Eingeblendet wird dazu eine Außenansicht des Schweriner Schlosses.\nKingsman: The Golden Circle erreichte bei Rotten Tomatoes eine Wertung von 52 % bei 272 Kritiken und einer durchschnittlichen Bewertung von 5,3/10.[21] Metacritic ermittelte eine Bewertung von 44/100, basierend auf 44 Kritiken.[22]\nPeter Travers schrieb im Rolling Stone, dass die Fortsetzung so „durchgeknallt und übertrieben“ sei, wie man erwarte – nur noch mehr. Die Stunts würden zwar „die Gesetze der Physik überschreiten“, seien dadurch jedoch nicht weniger spaßig.[23] Johnny Oleksinski bescheinigte dem Film in der New York Post „witzige“ Momente und lobte die Besetzung, er sei jedoch „zu zerstreut“ und „viel zu überladen“.[24] Carsten Baumgardt vergab in seiner Kritik auf Filmstarts 3,5 von 5 möglichen Sternen und meinte, dass dem „gewohnt überkandidelten, absurd-abgehobenen Action-Spaß-Exzess“ etwas „die Frische, die Unberechenbarkeit und der brutale Punch des Originals“ fehle, was „durch krasse Action, viel Selbstironie und ein wahres Staraufgebot in den Nebenrollen“ aber abgefedert werde.[25] Der Filmdienst urteilte: „Die an eine Comic-Serie angelehnte Actionkomödie setzt weniger auf Waffengewalt als auf Körpereinsatz, der durch futuristische Techno-Spielereien aufgepeppt wird. Im Vergleich zum sprühenden Vorgänger wirkt das Sequel weniger frisch, besitzt in den enthemmten Darstellern und kuriosen Setdesigns aber durchaus attraktive Schauwerte.“[26]\nDer Film gewann 2017 einen British Film Designers Guild Award und wurde 2018 als Bester Thriller mit dem Empire Award ausgezeichnet.[27]\nIm September 2017 verriet Filmproduzent Matthew Vaughn, dass er plant, die Geschichte mit einem dritten Teil abzuschließen. Das Kingsman-Universum könne nach der Trilogie mit neuen Agenten und Rekruten weiterbestehen. Vaughn hält auch eigene Charakter-Spin-off-Filme oder Statesman-Filme für möglich. Am 22. Dezember 2021 soll das Prequel The King’s Man: The Beginning (OT: The King’s Man), das von den Anfängen der Kingsman handelt, in den USA  Premiere feiern.[28]\nLayer Cake (2004) |\nDer Sternwanderer (2007) |\nKick-Ass (2010) |\nX-Men: Erste Entscheidung (2011) |\nKingsman: The Secret Service (2014) |\nKingsman: The Golden Circle (2017) |\nThe King’s Man: The Beginning (2021)\n"
}