{
    "date": "03-05-2021 12:19:40",
    "link": "https://de.wikipedia.org/wiki/Kingsman%3A%5FThe%5FSecret%5FService",
    "title": "Kingsman: The Secret Service",
    "category": "Agentenfilm",
    "text": "Nachfolger →Kingsman: The Golden Circle\nKingsman: The Secret Service ist eine britisch-US-amerikanische Agenten-Action-Komödie von Matthew Vaughn aus dem Jahr 2014. Es ist eine Verfilmung des gleichnamigen Comic von Mark Millar und Dave Gibbons.\nKingsman ist eine geheime, regierungsunabhängige Organisation, die nach dem Ersten Weltkrieg von Englands Adelshäusern gegründet wurde, um das Land vor Gefahren zu schützen. Ihre Mitglieder genießen eine Ausbildung zum Gentleman-Spion und tragen die Namen von Personen der Artussage.\nWährend eines Einsatzes im Nahen Osten opfert ein Mitglied der Kingsman sein Leben, um seine Kameraden zu retten. Harry „Galahad“ Hart, der Kopf der Truppe, übergibt daraufhin der Witwe des Verstorbenen eine Tapferkeitsmedaille. Diese lehnt sie allerdings ab, und so übergibt er sie stattdessen ihrem Sohn Gary „Eggsy“ und sagt ihm, dass er ihn im Notfall über eine auf der Rückseite eingravierte Telefonnummer unter Angabe eines Codewortes erreichen könne.\n17 Jahre später gibt sich der Internet-Milliardär Richmond Valentine als Menschenfreund aus und verspricht allen Menschen Gratis-SIM-Karten, mit denen sie kostenlos telefonieren und im Internet surfen können. Gleichzeitig lässt er im Geheimen wichtige Politiker und Mitglieder von Königshäusern aus der ganzen Welt entführen. Er plant, die Welt zu retten, indem er die Weltbevölkerung drastisch dezimiert. Dazu sollen seine SIM-Karten ein Signal emittieren, das die Menschen gewalttätig macht, so dass sie sich gegenseitig umbringen. Seinen Anhängern lässt er einen Chip in den Kopf implantieren, der sie vor dem Signal schützt. Gleichzeitig ermöglicht ihm der Chip, den Kopf des Trägers im Notfall zur Explosion zu bringen. Dem Kingsman „Lancelot“ gelingt es, eines der Entführungsopfer, Professor James Arnold, in Argentinien aufzuspüren. Der Professor ist überzeugt von der Gaia-Hypothese, der zufolge – so heißt es im Film – sich die Welt selbst heilen könne, was der Ideologie Valentines in den Grundsätzen ähnelt. Lancelot wird bei der Befreiungsaktion jedoch von Valentines Leibwächterin Gazelle in zwei Hälften geteilt.\nIn London ist Eggsy mittlerweile zu einem jungen Mann herangewachsen. Er lebt mit seiner Mutter, seiner kleinen Halbschwester und seinem despotischen Stiefvater zusammen. Obwohl er intelligent und talentiert ist, hat er eine militärische Ausbildung abgebrochen und lebt ein Leben als Nichtsnutz. Nachdem er wegen Autodiebstahls und anschließender Flucht vor der Polizei verhaftet worden ist, ruft Eggsy die Nummer an, die sich auf der Medaille befindet. Galahad arrangiert daraufhin seine Freilassung und lädt ihn zum Rekrutierungsprogramm der Kingsman ein, da sie nach einem Ersatz für Lancelot suchen. Dort muss sich Eggsy gegen acht weitere Kandidaten durchsetzen. Die Aufnahmeprüfungen, bei denen ein Teilnehmer nach dem anderen ausscheidet, leitet der erfahrene Kingsman Merlin. Am Ende des Ausscheidungsverfahrens verbleiben noch Eggsy und die ehrgeizige Roxy im Rennen. Als letzte Prüfung soll Eggsy seinen Hund erschießen. Da er sich weigert und damit den Abschlusstest nicht besteht, wird Roxy zum neuen Lancelot erklärt. Später stellt sich heraus, dass die Pistole lediglich mit Platzpatronen geladen war.\nIn der Zwischenzeit ist Professor Arnold wieder aufgetaucht. Als ihn Galahad zu seinem Treffen mit Valentine befragen will, aktiviert Valentine sein Implantat, sodass sein Kopf explodiert, ehe er etwas verraten kann. Daraufhin wird Galahad von zwei bewaffneten Männern attackiert, denen er jedoch verwundet entkommen kann. Der Tod des Professors führt die Kingsman auf die Spur von Valentine. Galahad gibt sich als Milliardär aus, um sich mit Valentine zum Dinner zu treffen und mehr über sein Vorhaben zu erfahren.\nGalahad verfolgt Valentine zu einer fundamentalistischen Südstaatenkirche in Kentucky. In dieser führt Valentine einen Test seiner SIM-Karten durch und alle Kirchenbesucher fallen übereinander her. Auch Galahad beteiligt sich an dem Gemetzel, kann sich mit seinen Nahkampffähigkeiten jedoch gegen alle anderen Kirchengänger behaupten. Daraufhin gibt sich Valentine als Auslöser des Chaos zu erkennen und schießt mit einer Pistole Galahad durchs Auge in den Kopf.\nEggsy konnte gemeinsam mit Merlin und Arthur, dem obersten Chef der Kingsman, das Geschehen per Videoübertragung in Galahads Haus mitverfolgen. Er begibt sich zum Kingsman-Hauptquartier und entdeckt, dass Arthur bereits auf Valentines Seite steht, da er am Kopf eine Narbe vom implantierten Chip hat. Als Arthur Eggsy mit einem vergifteten Getränk töten will, vertauscht dieser die Gläser, sodass Arthur sich selbst vergiftet.\nNach dem Tod von Arthur machen sich Eggsy, Roxy und Merlin auf, um Valentine auszuschalten und sein wahnsinniges Vorhaben zu vereiteln. Um das verheerende Signal an die Valentine-SIM-Karten zu unterbinden, steigt Roxy mit Hilfe von zwei Gasballons in die Stratosphäre auf und zerstört einen der Kommunikationssatelliten mit einer Rakete. Gleichzeitig fliegt Merlin Eggsy per Flugzeug zu Valentines Hauptquartier in den Bergen, wo Valentine und die Auserwählten die Zeit bis zum Ende des Vorhabens in Sicherheit verbringen. Dort versucht Eggsy, sich unter die Leute zu mischen und Merlin über das Wlan-Netzwerk Zugriff zu Valentines Systemen zu gewähren. Er wird allerdings von Charlie, der mit ihm im Rekrutierungsprogramm war und dessen reiche Familie ebenfalls eingeladen wurde, erkannt und als Spion enttarnt. Nach seiner Flucht zurück ins Flugzeug erfährt er, dass Valentines System biometrisch gesichert ist, Merlin sich also keinen Zugriff dazu verschaffen kann, und er dabei ist, sein Signal auf einen anderen Satelliten umzuleiten. \nWährend sich Eggsy erneut kämpfend auf den Weg zu Valentine begibt, bringt Merlin die den „Auserwählten“ implantierten Chips zur Explosion und vernichtet so alle Valentine-Anhänger. Da Valentine selbst und seine Leibwächterin kein Implantat haben, kämpft Eggsy anschließend gegen Gazelle und tötet sie nach einem harten Kampf durch eine vergiftete Klinge in seinem Schuh. Daraufhin bringt er auch Valentine um, indem er ihm eine Klinge von Gazelle in den Rücken wirft, und vereitelt dessen Plan in letzter Sekunde. In der Abschlussszene gönnt sich Eggsy, in bester James-Bond-Manier mit einer Champagnerflasche gerüstet, ein Schäferstündchen mit der im Bunker gefangengehaltenen schwedischen Prinzessin, wobei zuvor angedeutet wurde, dass er ein Auge auf Roxy geworfen hat.\nIm Abspann befreit Eggsy – mittlerweile vollwertiges Kingsman-Mitglied und der neue Galahad, da der alte als tot gilt – seine Mutter aus den Fängen seines gewalttätigen Stiefvaters und bietet ihr ein neues Leben an.\nDer Film wurde u. a. in den Warner Bros. Studios, Leavesden sowie den Pinewood Studios in London gedreht.\nAls Filmmusik fanden folgende Musiktitel Verwendung:\nDer Film feierte seine Premiere beim Butt-Numb-A-Thon Film Festival am 13. Dezember 2014. Der Kinostart in Deutschland war am 12. März 2015. Die Free-TV-Premiere im deutschsprachigen Raum erfolgte am 8. Januar 2017 auf SRF zwei. ProSieben strahlte zur Hauptsendezeit ab 20:15 Uhr eine um etwa sieben Minuten gekürzte Fassung aus. So wurde fast das gesamte Kirchen-Massaker herausgeschnitten, die Details der Tötungen zahlreicher Protagonisten sowie mehrere Einstellungen in Valentines Bunker. Diese Szenen wurden teilweise bei den Wiederholungen nach 23 Uhr gezeigt, bei denen vor dem Film der Warnhinweis „Dieser Film ist für Zuschauer unter 16 Jahren nicht geeignet“ eingeblendet wurde. \nKingsman: The Secret Service erhielt bisher überwiegend positive Kritiken. Bei Rotten Tomatoes sind 74 % der Kritiken positiv bei 243 Kritiken. Die durchschnittliche Bewertung beträgt 6,8/10. Bei Metacritic erhält der Film eine Bewertung von 60/100, basierend auf 50 Kritiken.\nPeter Travers von der Zeitschrift Rolling Stone bemerkte, der „heftig zuschlagende“ Action-Film sei „außerordentlich geschüttelt, nicht gerührt“ und würde „bis zum Schluss Unterhaltung bieten, selbst dann, wenn die Handlung nicht mehr ganz schlüssig ist“.[10] Anthony Lane von The New Yorker kritisierte, nur „wenige Filme der letzten Zeit“ seien „so an den Haaren herbeigezogen wie Kingsman“. Dennoch erwarte er, dass „zahlreiche Kinogänger das schamlose Vergnügen genießen“ werden, obgleich der Film sich an einigen Stereotypen auslasse.[11] Manohla Dargis von der New York Times gefiel der Film, jedoch kritisierte sie die Verwendung von Gewalt als filmisches Mittel, wodurch der Film „erzählerisch überzogen“ sei („narrative overkill“).[12] Jason Ward von The Guardian schrieb, „alles an Kingsman überspielt nur den Fakt, dass der Film solide konservativ ist“.[13] Jordan Hoffman schrieb in derselben Zeitung, „der Geist von 007 befindet sich im gesamten Film“, allerdings habe Vaughns Drehbuch „eine Lizenz, das Vorbild zu parodieren“.[14] Peter Sobczynski von der Website rogerebert.com gab dem Film 2 von 4 Sternen und schätzt Vaughns Drehbuch als Spionagefilm-Äquivalent zu Scream (1996), jedoch kritisierte er ebenfalls den übermäßigen Gebrauch von expliziter Gewalt, trotz der cartoonhaften Darstellung.[15] Der Filmdienst nannte Kingsman eine „gestylte, mit Filmzitaten gespickte Comic-Verfilmung voller vorzüglich choreografierter Kampf- und Actionszenen, die genussvoll englische Klassenunterschiede ironisiert“, jedoch würden die „exzessiven Gewaltorgien“ den Film „zum selbstzweckhaft-zynischen Spektakel gerinnen“ lassen.[16] David Siems von epd Film vergab 3 von 5 Sternen und kommt zu dem Schluss, dass Kingsman alles habe, was „Bond-Fans klassischer Schule“ brauchen: „vertraute Agenten-Gadgets (Schuh mit Klappmesser!), im doppelten Wortsinn messerscharfe Sidekicks und ein furioses Finale, das natürlich jeder Logik widerspricht.“[17]\nDer Film war 2016 in vier Kategorien für den Saturn Award nominiert.[18] 2015 wurde die Produktion als Bester Britischer Film mit dem Empire Award ausgezeichnet, Taron Egerton erhielt die Auszeichnung als Bester Newcomer.[19]\nMillar und Vaughn hatten angegeben, dass eine Fortsetzung erwogen werde, wenn der Film in den Kinos gut laufe. Das Sequel beleuchtet das amerikanische Äquivalent zu den Kingsman, die sogenannten Statesman. Ihr Hauptsitz befindet sich unter einer Destillerie mit dem Namen „Statesman Whiskey“.[20]\nKingsman: The Golden Circle kam am 22. September 2017 in die US-amerikanischen Kinos.[21] In den deutschsprachigen Kinos lief der Film bereits einen Tag früher an.\nAm 22. Dezember 2021 soll das Prequel The King’s Man: The Beginning, das von der Gründung der Organisation und den ersten Kingsman handelt, in die US-amerikanischen Kinos kommen.[22]\nLayer Cake (2004) |\nDer Sternwanderer (2007) |\nKick-Ass (2010) |\nX-Men: Erste Entscheidung (2011) |\nKingsman: The Secret Service (2014) |\nKingsman: The Golden Circle (2017) |\nThe King’s Man: The Beginning (2021)\n"
}