{
    "date": "09-06-2021 15:38:45",
    "link": "https://de.wikipedia.org/wiki/Kill%5FGil%5F%E2%80%93%5FVol%2E%5F1%5F%26%5F2",
    "title": "Kill Gil – Vol. 1 & 2",
    "category": "Weihnachtsfilm",
    "text": "Im Eisstadion der Stadt besuchen die Simpsons in der Vorweihnachtszeit die Weihnachtsgala von Krusty dem Clown mit Eiskunstläufer Elvis Stojko als Gaststar. Im Hauptteil der Show stiehlt eine Grinch-ähnliche Figur, der Grumple, die Festagstimmung, die ihm andere Kostümfiguren wieder abjagen sollen. Wegen eines Missverständnisses endet die Veranstaltung stattdessen in einer Schlägerei zwischen weihnachtlich Kostümierten Figuren der Eisshow und einer Basketballmannschaft. Während Marge und die Kinder daraufhin vorzeitig gehen, versucht Homer, den Grumple zu verprügeln und fordert die Festtagsstimmung zurück. Daraufhin versucht der Grumple im weiteren Verlauf der Episode immer wieder, sich an Homer zu rächen.\nAm Heiligabend gehen die Simpsons in das Kaufhaus Costingtons, um Weihnachtsgeschenke zu kaufen. Der Kaufhaus-Weihnachtsmann ist der gerade obdachlose Gil Gunderson. Lisa verrät ihm, dass sie sich eine bestimmte Malibu-Stacy-Puppe wünscht, die jedoch überall ausverkauft ist. Gil organisiert ihr das letzte noch unverkaufte Exemplar, das jedoch der Kaufhauschef ursprünglich für seine eigene Tochter zurückgelegt hatte. Gil wird daraufhin entlassen. Marge hat den Vorgang mitbekommt hat, verfällt in Mitleid und lädt Gil ein, den Weihnachtsabend bei der Familie Simpson zu verbringen.\nDa der Abend sehr fröhlich verläuft, besteht Marge darauf, dass Gil über Nacht bleibt. Da Marge es aber durch ein Kindheitstrauma verlernt hat, andere Menschen zurückzuweisen, wird aus einer Nacht schließlich ein fast ganzes Jahr, das Gil bei den Simpsons verbringt und ihnen ordentlich ruiniert, da er sich sehr hängen lässt. Am Tag nach Thanksgiving findet Gil fast unbemerkt einen Job, für den er nach Scottsdale zieht. Marge hatte gerade beschlossen, endlich einmal \"Nein\" zu Gil zu sagen.\nUm einen Schlussstrich ziehen zu können, reist Marge mit der Familie nach Scottsdale. Dort hat Gil bei Jackpot Realty rasch Karriere gemacht und zählt nun zu den besseren Kreisen. Als Marge ihm im Büro vor allen Mitarbeitern die Leviten wegen seiner Schnorrerei liest, erfährt Gils Chef von seiner unrühmlichen Vergangenheit und entlässt ihn. Aus schlechtem Gewissen lassen die Simpsons Gil erneut zu sich ziehen.\n"
}