{
    "date": "09-06-2021 15:37:41",
    "link": "https://de.wikipedia.org/wiki/Kim%5FPossible%5F%28Film%29",
    "title": "Kim Possible (Film)",
    "category": "Agentenfilm",
    "text": "Die Cheerleaderin Kim Possible hat gerade erst zusammen mit ihren Freunden Ron Stoppable und Wade die Verschwörung von Professor Dementor, der Dr. Glopman gefangen genommen hatte, vereitelt. An ihrem ersten High-School-Tag trifft Kim die neue Schülerin Athena und freundet sich mit ihr an. Kim und Ron nehmen Athena mit auf eine Mission und müssen gegen den Bösewicht Dr. Drakken und seine Helferin Shego kämpfen. Dabei besiegt Athena Shego und wird so zum medialen Star. Als die Middleton High School Athena diesbezüglich ehren möchte, tauchen Drakken und Shego bei der Zeremonie auf. Kim versucht zwar, Shego und ihre Armee von Gefolgsleuten zu besiegen, aber sie unterliegt ihnen. Drakken und Shego nehmen Athena gefangen und verschwinden mit ihr, Kim hingegen wird ausgelacht und zum Gespött der Schule. Nach einem Gespräch mit ihrer Familie und Ron beschließen sie, Athena aus Drakkens und Shegos Versteck zu befreien.\nIm Versteck der Antagonisten in einer Höhle muss Kim erkennen, dass Athena zu Drakkens Gefolgsleuten gehört. Drakken offenbart ihr, dass er hinter Kims motivierendem Wesen her ist und dieses mittels einer Transfermaschine auf sich übertragen möchte. Außerdem erfährt Kim, dass Athena ein Android ist. Als Kim die Transfermaschine zerstört, wird Dr. Drakken in eine Teenager-Version seiner selbst verwandelt. Da die Maschine instabil ist, bleibt Athena zurück, um sie auszuschalten. Kim fällt es schwer, Athena alleine zurückzulassen, jedoch rettet sie sich und Ron vor der Explosion. Die Höhle explodiert und Kim glaubt, dass Athena dabei getötet wurde. Später stellt sich jedoch heraus, dass Athena in ihre Robotereinzelteile zerlegt überlebt hat. Kim und ihr Team nehmen sie mit nach Middleton, bauen Athena wieder zusammen und programmieren sie zu einer guten Heldin.\nAm Ende meldet sich der Teenager Dr. Drakken als Mitschüler an Kims High School an, um sie ein für alle Mal zu besiegen.\n"
}