{
    "date": "03-05-2021 12:30:15",
    "link": "https://de.wikipedia.org/wiki/Kleine%5FMillion%C3%A4rin%5Fin%5FNot",
    "title": "Kleine Millionärin in Not",
    "category": "Weihnachtsfilm",
    "text": "Kleine Millionärin in Not (Originaltitel: Little Miss Millions; Alternativ: Home for Christmas) ist eine US-amerikanische Actionkomödie aus dem Jahr 1993. Regie führte Jim Wynorski, der gemeinsam mit R.J. Robertson auch das Drehbuch schrieb.\nDie zwölfjährige Heather Lofton wohnt bei ihrer vermögenden Stiefmutter Sybil. Nachdem ihr Vater gestorben ist, flieht Heather von zu Hause, um Susan Ferris, ihre wahre Mutter, zu suchen. Sybil will unbedingt verhindern, dass das Mädchen Susan trifft und beauftragt den Privatdetektiv Nick Frost, Heather zurückzubringen. \nFrost findet Heather in Denver und verfrachtet sie unverzüglich in seinen Wagen, um sie nach Los Angeles zurückzubringen. Auf der langen Fahrt freundet sich der Detektiv zwar ein wenig mit Heather an, doch lockt ihn das versprochene Honorar, seinen Auftrag ordnungsgemäß auszuführen. Sybil gedenkt jedoch, das Geld zu sparen, und informiert die Polizei, nachdem sie weiß, dass der Detektiv das Mädchen gefunden hat. Sie erklärt dem FBI-Agenten, Frost habe Heather entführt, woraufhin nach ihm und dem Mädchen gefahndet wird. Sie werden sogar per Fahndungsaufruf im Fernsehen gesucht, was die Situation schwieriger werden lässt. In einer Raststätte werden sie von einer Gruppe Rocker angegriffen, die sich die Belohnung verdienen wollen, die auf Heather ausgesetzt wurde. Als auf der Weiterfahrt auch noch ihr Wagen streikt, müssen sie einen ungeplanten Stopp einlegen. Zum Glück findet sich ein leerstehendes Haus, in welchem sie übernachten können. Obwohl Heather bisher dem Detektiv nicht recht traute, beginnt auch sie den alten Zausel zu mögen. Ohne Auto machen sich die beiden zu Fuß auf den Weg bis zur nächsten Bushaltestelle. Dort treffen sie auf zwei FBI-Agenten, denen sie mit etwas Glück entkommen können. Im Bus hoffen sie auf ein wenig Ruhe zur Erholung, doch unerwarteterweise setzen hier gerade bei einer jungen, hochschwangeren Frau die Wehen ein und Frost hilft ihr dabei, das Kind auf die Welt zu bringen. Diese Aktion weckt jedoch die Aufmerksamkeit der beiden FBI-Leute, die den Gesuchten weiter auf den Fersen sind. Als sie beinahe von den Polizisten gefasst werden, fliehen Frost und Heather mit dem Auto der FBI-Agenten bis nach L.A., doch bringt er das Mädchen am Ende nicht zu seiner Stiefmutter zurück. Er hat herausgefunden, dass sie nicht nur ihn um sein Honorar bringen will, sondern auch Heather um das beträchtliche Vermögen, das sie von ihrem Vater geerbt hat. Dies wurde zwar bis zu Heathers Volljährigkeit in einem Treuhandfonds angelegt, doch Sybil und ihr Anwalt haben Mittel und Wege gefunden, sich trotzdem daraus zu bedienen. Nachdem Frost die beiden mit entsprechenden Beweisen konfrontiert, bringt er Sybil dazu, ein Sorgerechtsformular zu unterschreiben, dass Heather fortan bei ihrer leiblichen Mutter leben darf.\nHeathers Mutter ahnt nichts von dieser Vereinbarung und ist freudig überrascht, als Frost ihr ihre Tochter genau zum Heiligen Abend vorbei bringt. Voller Dankbarkeit lädt sie den Mann am nächsten Tag zum Weihnachtsessen ein.\nDie Redaktion von Rotten Tomatoes schrieb, der „herzerwärmende und witzige“ Film sei für die ganze Familie bestimmt.\nFilm-Dienst schrieb, der Film biete „Vergnügliche Unterhaltung für die ganze Familie“. Seine Handlung entwickle sich allerdings „allzu vorhersehbar“.\nBei critic.de kamen die Kritiker zu dem Urteil: „Weihnachtsfilme leiden häufig am selben Problem. Sie sind dafür gemacht, dass sich ihr Publikum gut fühlt. Um die Zuschauer bloß nicht mit einem unbefriedigenden oder gar schlechten Gefühl zu entlassen, geben sie sich ab einem gewissen Punkt ganz der festlichen Gefühlsduselei hin.“\n"
}