{
    "date": "09-06-2021 15:37:42",
    "link": "https://de.wikipedia.org/wiki/Klaus%5FFuchs%5F%E2%80%93%5FGeschichte%5Feines%5FAtomverrats",
    "title": "Klaus Fuchs – Geschichte eines Atomverrats",
    "category": "Agentenfilm",
    "text": "1947, bei einer UNO-Konferenz zur internationalen Kontrolle von Atomwaffen, stellten die britischen und US-amerikanischen Delegierten fest, dass die sowjetischen Vertreter über mehr Wissen zum Bau von Atomwaffen verfügten als angenommen. Es wurde klar, dass es einen sowjetischen Spion im britischen Forschungszentrum Atomic Energy Research Establishment in Harwell geben musste, und einer der Verdächtigen war der Physiker Klaus Fuchs, ein deutscher Emigrant.\nEines Tages verkündet Fuchs seinem Freund, dem Sicherheitsbeamten Henry Arnold, er wolle Harwell verlassen. Sein noch in Deutschland lebender Vater, ein evangelischer Pfarrer, habe eine Theologie-Professur in Leipzig, also im sowjetischen Machtbereich angenommen, und Fuchs wolle sich nicht erpressbar machen. Da alle wissen, wie sehr Fuchs seine Arbeit liebt und wie wohl er sich in Harwell fühlt, glaubt man ihm diese Motivation nicht. Außerdem gibt es aus seiner Studienzeit in Kiel (vor seiner Emigration) eine Aktennotiz der Gestapo, laut der Fuchs Kommunist gewesen sein soll. Er gerät nun zum Hauptverdächtigen, was den Verrat an die Sowjets angeht.\nWilliam Skardon, ein Mitarbeiter des Militärgeheimdienstes, versucht Fuchs' Vertrauen zu gewinnen und ihn zu einem Geständnis zu bewegen. Fuchs erzählt ihm freimütig aus seiner Vergangenheit: Er sei sehr von seinem frommen, aber liberalen und prinzipienfesten Vater geprägt. Sein Bruder Gerhard sei als Kommunist in die Schweiz emigriert, seine Schwester Christel in die USA. Er selbst sei zunächst Sozialdemokrat gewesen, habe sich von diesen aber enttäuscht abgewandt, da sie nicht mit den Kommunisten zusammenarbeiteten. Nach dem Reichstagsbrand sei er über Frankreich nach England emigriert, wo er sich nicht mehr politisch betätigt, weiter Physik studiert und 1939 promoviert habe. Ab 1941 arbeitete er für das britische Atomprogramm, eine Weitergabe von Geheimnissen an die Sowjetunion verneinte er aber.\nSkardon setzt sich dafür ein, dass Fuchs nicht aufgrund von Verdächtigungen verhaftet wird. Er will mehr Zeit gewinnen, um Fuchs zu einem umfassenden Geständnis zu bewegen. Dies gelingt ihm allerdings erst, als er Fuchs glauben lässt, dieser sei für das Atomprogramm so wichtig, dass er nach einem Geständnis seine Stelle in Harwell behalten könne.\nFuchs erzählt zunächst, was ihn nach seiner Emigration gegen die Engländer eingenommen hat: Sein Antrag auf die britische Staatsbürgerschaft wurde abgelehnt, und nach Ausbruch des Krieges galt er als „feindlicher Ausländer“ und wurde in Internierungslagern, erst auf der Isle of Man und dann in Kanada festgehalten. Durch den Einsatz britischer Physiker kam er frei und bekam die britische Staatsbürgerschaft im Tausch gegen die Mitarbeit im Atomprogramm. Er betont, als „Überzeugungstäter“ aus eigenem Antrieb Kontakt zu sowjetischen Spionen hergestellt zu haben. Er war Kommunist und glaubte, dass die Westmächte die Sowjetunion beim Kampf gegen Nazideutschland zu wenig unterstützten. Als 1943 Großbritannien und die USA ihre Atomprogramme vereinigten, wurde Fuchs zum Manhattan-Projekt versetzt, erst nach New York, später nach Los Alamos. Auch dort hatte er wieder Kontakt zu einem sowjetischen Spion, dem er entscheidende Informationen weitergab. Nach dem Kriegsende und seiner Rückkehr nach England begann er an der Richtigkeit seines Tuns sowie an der Politik der Sowjetunion zu zweifeln. Als er die Stelle in Harwell antrat, wo er sich sehr wohlfühlte, Freunde fand und sich auch mit der britischen Mentalität mehr und mehr anfreundete, brach er seine Spionagetätigkeit ab.\nAll dies gesteht Fuchs Skardon, die wissenschaftlichen Details, die er weitergegeben hat, will er aber nur einem Physiker verraten, der mit ihm in Harwell zusammengearbeitet hat. Professor Joachim Paiser, ebenfalls ein deutscher Emigrant, erklärt sich bereit, Fuchs’ Aussage entgegenzunehmen. Doch als Fuchs endlich seine Geständnisse unterschrieben hat, wird er wegen Landesverrats festgenommen. Skardons Versprechen, Fuchs könne weiter in Harwell arbeiten, war also ein Trick, um ihn zu einem Geständnis zu bringen.\n"
}