{
    "date": "09-06-2021 15:37:42",
    "link": "https://de.wikipedia.org/wiki/Knight%5Fand%5FDay",
    "title": "Knight and Day",
    "category": "Agentenfilm",
    "text": "Der Geheimagent Roy Miller trifft am Flughafen auf June Havens. Er rempelt sie absichtlich an und versteckt in ihrem Koffer eine mysteriöse Batterie, den „Zephyr“, um diese ungesehen durch die Sicherheitsschleusen zu bringen. Diese Batterie soll eine Kleinstadt versorgen können und unerschöpflich sein. Da June einen 1966er Pontiac GTO (ein Erbstück ihres Vaters) als Hochzeitsgeschenk für ihre Schwester herrichten will und sie daher viele Autoteile in ihrem Koffer hat, wird die Batterie nicht bemerkt. Roy rempelt sie noch einmal an und kann so die Batterie wieder an sich bringen. Zunächst erklärt man June, der Flug sei voll, obwohl sie eine Bordkarte hat. Man werde sie auf einen anderen Flug umbuchen, Roy jedoch bekommt noch einen Platz. Das FBI hat Roy beobachtet, da er ein gesuchter Geheimagent ist. Man hat die Zusammenstöße mit Roy gefilmt und vermutet, dass June eine Komplizin ist. Daraufhin wird arrangiert, dass sie doch noch einen Platz im Flugzeug bekommt. Im Flugzeug sitzen zu Junes Verwunderung aber fast keine Passagiere, so gut wie alle Sitze sind leer.\nSie unterhält sich etwas mit Roy und verschüttet bei einer Turbulenz ihr Getränk. Während sich June deshalb in der Flugzeugtoilette frisch macht, greifen alle Passagiere und auch das Flugpersonal Roy an. Roy schafft es, alle umzubringen, jedoch tötet er auch einen der Piloten, der im Sterben versehentlich den anderen Piloten erschießt. June hat in der Toilette von all dem nichts bemerkt. Roy versucht ihr alles zu erklären, doch sie hält es für einen Scherz. Erst als Roy im Cockpit verschwindet, bemerkt sie, dass alle anderen Flugzeuginsassen tot sind. Roy kann das Flugzeug auf einem Maisfeld bruchlanden. Anschließend gibt er June ein Betäubungsmittel, sodass sie einschläft, doch davor sagt er ihr, dass sie mit niemandem über ihn reden und wegrennen solle, wenn jemand sie mitnehmen wolle. Besonders soll sie darauf achten, ob ihr erklärt werde, dass man sie zu ihrem eigenen Schutz wegbringen werde und sie nun sicher sei, da man sie dann vermutlich umbringen werde.\nAm nächsten Morgen wacht sie in ihrer Wohnung auf und kann sich nicht erinnern, wie sie nach Hause gekommen ist. Sie findet einen Zettel von Roy mit Anweisungen, was sie nicht tun sollte. Danach fährt sie zu ihrer Schwester, um wie geplant das Kleid für deren bevorstehende Hochzeit anzuprobieren. Dabei taucht das FBI auf, befragt sie zunächst zum Vorfall im Flugzeug, um ihr dann zu erklären, dass man sie zu ihrem eigenen Schutz wegbringen werde und sie nun sicher sei.\nWährend der Fahrt taucht Roy auf und befreit June. Dabei werden die FBI-Agenten getötet. June flüchtet während des Feuergefechts zu ihrem Exfreund Rodney, dem sie bei einem Restaurantbesuch versucht, alles zu erklären. Er schenkt ihr keinen Glauben und hält sie der Hochzeit wegen für gestresst.\nRoy findet die beiden, doch noch immer will Rodney ihr nicht glauben. Erst als Roy eine Pistole zieht und allen im Restaurant befiehlt, sich auf den Boden zu legen, versucht er, ihr zu helfen. Roy schießt auf Rodney, der leicht verletzt überlebt und später von den Medien zum Helden erklärt wird. June will zunächst fliehen, doch als Roy ihr erklärt, dass er einem Freund helfen muss, geht sie freiwillig mit ihm.\nEr erzählt ihr, dass er mit einem Kollegen namens Fitzgerald auf einen Erfinder namens Simon Feck aufpassen sollte, der eine sensationelle Batterie erfunden habe. Roy sei jedoch dahintergekommen, dass Fitzgerald die Batterie stehlen und verkaufen wolle, was ihm aber niemand geglaubt habe. Vielmehr sei es Fitzgerald gelungen, die Wahrheit umzudrehen, weswegen Roy jetzt verfolgt werde. \nEr habe jedoch Simon Feck verstecken können. Als sie das Versteck in einer Lagerhalle aufsuchen, ist Simon jedoch verschwunden. Roy findet eine Nachricht von ihm, die einen Hinweis auf einen Zug durch die österreichischen Alpen enthält, jedoch werden sie in der Lagerhalle von zahlreichen Angreifern überrascht: Leute von Antonio, einem spanischen Mafiahändler, der die Batterie in seinen Besitz bringen will. In letzter Sekunde gelingt es ihnen zu entkommen. Roy gibt June wieder ein Betäubungsmittel und sie wacht auf einer kleinen Insel auf. June entdeckt auf Roys Handy, dass dieser eine bestimmte Adresse überwacht. Roy glaubt sich auf der Insel sicher, doch er hat Junes Mobiltelefon vergessen und Antonios Leute können sie orten. Die Insel wird daraufhin mit einem Flugzeug angegriffen und die beiden müssen mit einem von Roy auf der Insel stationierten Helikopter fliehen.\nJune wacht in einem Abteil eines Zugs durch Österreich auf und trifft einen Mann, der sich als Simon, der Erfinder der Batterie, ausgibt. Während des Gesprächs mit dem Mann bekommt June eine Nachricht von Roy, dass dieser mit Simon vorne in der Lokomotive sei (da Simon ein Eisenbahnfan ist und mit dem Lokführer sprechen will). Sie will Roy mitteilen, dass Simon bei ihr sei und läuft durch den Zug. Der falsche Simon folgt ihr; in der Zugküche treffen sie auf Roy und den echten Simon. Roy erklärt ihm, dass der Mann ein gefährlicher Attentäter sei, der Antonio die Batterie bringen und sie alle umbringen soll. Gemeinsam gelingt es Roy und June, den Mann zu besiegen und aus dem Fenster zu stürzen. Die drei fahren nach Salzburg in ein Hotel. Zufällig erfährt June, dass Roy sich abends mit jemandem treffen will. Roy bittet sie, aus Sicherheitsgründen das Hotel nicht zu verlassen, sie jedoch folgt ihm heimlich.\nSie sieht ihn mit einer Frau und hört, dass er die Batterie verkaufen will. Auf dem Weg ins Hotel wird sie von der CIA-Direktorin George und Roys ehemaligem Partner Fitzgerald abgefangen. Diese erklären ihr, dass Roy lüge, alles genau umgekehrt sei und er die Batterie verkaufen wolle, was das belauschte Gespräch zu bestätigen scheint.\nSie geben ihr einen als Stift getarnten Sender, auf den sie drücken soll, wenn sie sich sicher ist, dass Roy die Batterie hat. Sie kehrt ins Hotel zurück und trifft dort auf Roy. Er legt die Batterie in ihrer Anwesenheit in eine Schale mit Eis, denn sie darf nicht zu heiß werden, da sie sonst explodiert. June verrät Roy durch Betätigen des Senders, und in wenigen Sekunden sind ein Einsatzkommando der Polizei sowie Fitzgerald da, doch Roy entkommt. Im Verlauf der anschließenden Verfolgungsjagd wird Roy angeschossen und fällt in die vorbeifließende Salzach. Er taucht nicht mehr auf und wird für tot gehalten. Fitzgerald nimmt Simon Feck mit.\nWährend Roy als tot gilt, kehrt June nach Hause zurück und feiert die Hochzeit ihrer Schwester.\nAls sie sich zufällig an die von Roy überwachte Adresse erinnert, beschließt sie, diese aufzusuchen, da sie es für eines seiner Verstecke hält. Stattdessen trifft sie dort auf seine Eltern, die denken, ihr Sohn sei heldenhaft bei einem Einsatz in Kuwait gestorben.\nAnhand eines Fotos erkennt June Roy, dessen Mutter stellt ihn als Matthew vor. Somit lautet Roys richtiger Name Matthew Knight. Im weiteren Verlauf des Films wird darauf aber nicht weiter eingegangen. Auch erwähnt die Mutter, dass ihr Sohn ein ausgezeichneter Schwimmer sei.\nFinanziell geht es den Eltern gut, da sie mehrmals Geld in diversen Lotterien gewonnen haben, obwohl der Vater abstreitet, jemals Lose gekauft zu haben.\nNach dem Gespräch ist sie überzeugt, dass Roy noch am Leben ist. Um ihn zu finden, ruft sie ihren eigenen Anrufbeantworter an und spricht darauf, dass sie die Batterie habe und dass sie an einer bestimmten Stelle warten werde, um die Batterie zu übergeben. Sie geht davon aus, dass ihr Anschluss abgehört wird. Tatsächlich tauchen am Treffpunkt auch Männer auf und nehmen sie gefangen. Sie wird erneut betäubt und wacht in Spanien auf. Sie erfährt, dass die Männer, die sie gefangen genommen haben, nicht von der CIA waren, sondern Antonios Leute. Dieser spritzt ihr ein Wahrheitsserum und will von ihr erfahren, wo die Batterie ist. Aufgrund des Wahrheitsserums ist June recht geschwätzig. Sie schwärmt von Roy und dass er bestimmt noch am Leben sei, sicher sei er in der Nähe, denn wo die Bösen seien, sei er nicht weit. Antonio merkt schnell, dass June die Batterie nicht hat. Er befiehlt seinen Männern, June zu töten. Zwischenzeitlich ist Fitzgerald eingetroffen, der zwar nicht die Batterie hat, aber dafür Simon Feck, deren Erfinder, den er Antonio gegen Geld überlassen will.\nTatsächlich hat Roy überlebt und Fitzgerald überwacht; er ist ihm nach Spanien gefolgt. Er bekommt zufällig mit, dass June auch da ist, und rettet sie.\nGemeinsam verfolgen sie auf einem Motorrad Fitzgerald und Antonio. Sie können Antonio und seine Männer ausschalten, aber Fitzgerald entkommt zunächst. June und Roy finden Fitzgerald und Simon an einem Steg und Roy muss ihm die Batterie geben, da Fitzgerald droht, Simon andernfalls zu erschießen. Simon erwähnt, er könne einen zweiten Typ der Batterie anfertigen, womit er wertlos für Fitzgerald wird, ja sogar den Wert der Batterie senkt, da sie nicht mehr einmalig wäre. Er will ihn daraufhin erschießen. In der darauffolgenden Szene hört man zwar einen Schuss, welcher allerdings von Roy abgefangen wird und ihn somit schwer verletzt. Fitzgerald versucht anschließend mit einem kleinen Wasserflugzeug zu fliehen. Da die Batterie jedoch fehlerhaft ist und nicht gekühlt wird, explodiert sie mit Fitzgerald und seinem Flugzeug. Roy verliert schwer blutend das Bewusstsein.\nRoy wacht im Krankenhaus wieder auf. Director George entschuldigt sich bei ihm, weil sie dem falschen Mann vertraut habe. Sie macht Roy ausdrücklich darauf aufmerksam, keine feste Beziehung zu June aufzubauen, und er solle stattdessen weiter als Agent arbeiten. Keine private Bindung sei nun mal die Spielregel im Agentengeschäft, weswegen man ja auch seinen Eltern erzählt habe, dass er tot sei. June sei wieder zuhause und werde ihr eigenes Leben führen. Zum Abschluss erklärt George ihm, dass man ihn morgen zu seinem eigenen Schutz wegbringen werde und er nun sicher sei.\nJune kommt jedoch, getarnt als Krankenschwester, zu ihm und gibt ihm ein Betäubungsmittel. Man sieht bruchstückhaft die Flucht der beiden aus dem Krankenhaus und der Film schließt ab, als Roy in Junes Pontiac GTO mitten in Südamerika aufwacht und sie sich auf den Weg nach Kap Hoorn machen.\nIn alternativen Schnittversionen ist die letzte Szene, dass Roys Eltern Flugtickets nach Kap Hoorn erhalten, obwohl Roys Vater abstreitet, die Tickets gekauft zu haben.\n"
}