{
    "date": "03-05-2021 12:19:41",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FDrei%5Fgoldene%5FSchlangen",
    "title": "Kommissar X – Drei goldene Schlangen",
    "category": "Agentenfilm",
    "text": "Kommissar X – Drei goldene Schlangen ist der sechste Film der Kommissar-X-Serie des deutschen Produzenten Theo Maria Werner.\nMadame Kim So ist in Thailand als große Wohltäterin bekannt, besitzt aber auch die „Insel der 1.000 Lotusblüten“. Auf dieser Insel lässt sie zahlreiche gefangene Mädchen foltern, um sie ausländischen Sex-Touristen anzubieten. Das Erkennungszeichen von Kim Sos Bande ist eine Tätowierung mit drei Schlangen.\nAls die Bande Phyllis Leighton auf die Insel entführt, schaltet ihre Tante Maud Kommissar X ein. Dieser findet mit Hilfe des Touristen Mezanto einen Weg auf die Insel zu gelangen. Aber erst Captain Tom Rowland und thailändische Fallschirmjäger können die Bande zur Strecke bringen.\nDer Film basiert auf dem gleichnamigen „Kommissar-X“-Roman von Bert F. Island. Gianfranco Parolini arbeitete unter dem Pseudonym Robert F. Atkinson am Drehbuch mit.\nDer Film sollte mit Kommissar X – Drei rote Ratten fortgesetzt werden, bei dem Harald Reinl Regie übernehmen sollte, doch nach Kommissar X – Drei goldene Schlangen wurde die Serie auf Eis gelegt. Doch 1971 entschloss sich Produzent Theo Maria Werner zum Kommissar X-Relaunch Kommissar X jagt die roten Tiger.\n„Der deutsch-italienische Farbfilm bewegt sich auf den ausgetretenen Pfaden seines Genres und gibt außer attraktiven Außenaufnahmen aus Thailand nichts, was nicht schon besser und spannender serviert wurde.“\n„Einigermaßen unterhaltender und mit Lokalkolorit versehener Krimi, in der Handlung jedoch etwas wirr und mit zuviel Ausrutschern unter billiges Reißer-Niveau. Unnötig.“\n„Auf unterstem Serien-Niveau gefertigter Agentenfilm vor exotischen Kulissen.“\nJagd auf Unbekannt (1966) •\nDrei gelbe Katzen (1966) •\nIn den Klauen des goldenen Drachen (1966) •\nDrei grüne Hunde (1967) •\nDrei blaue Panther (1968) •\nDrei goldene Schlangen (1969) •\nKommissar X jagt die roten Tiger (1971)\n"
}