{
    "date": "09-06-2021 15:35:02",
    "link": "https://de.wikipedia.org/wiki/Knockin%E2%80%99%5Fon%5FHeaven%E2%80%99s%5FDoor%5F%28Film%29",
    "title": "Knockin’ on Heaven’s Door (Film)",
    "category": "Roadmovie",
    "text": "Rudi Wurlitzer hat Knochenkrebs. In der „Abnippelstation“ eines Krankenhauses trifft er auf Martin Brest. Martin hat einen inoperablen Hirntumor. Zusammen fassen sie den Entschluss, dass sie ihre letzten Tage auf keinen Fall so verbringen wollen; außerdem überzeugt Martin Rudi, dass dieser das Meer gesehen haben muss, bevor er stirbt. Sie nehmen eine bereitstehende Flasche Tequila mit und klauen im Parkhaus des Krankenhauses einen Mercedes „Pagode“ 230 SL-Cabrio in Babyblau. Was beide nicht wissen: Das Auto gehört den Gangstern Henk und Abdul, die von ihrem Chef Frankie den Auftrag bekommen haben, das Auto zum Gangsterboss Curtiz zu fahren. Frankie schuldet ihm noch eine Million Mark, die er im Kofferraum des Mercedes deponiert hat.\nInzwischen brauchen Rudi und Martin Geld, um ans Meer zu kommen. Martin findet im Handschuhfach des Wagens eine Pistole und ihm kommt bei einem Tankstopp die Idee, die Tankstelle zu überfallen. Das ist der Start einer wilden Verfolgungsjagd mit den beiden Todkranken, den Gangstern und der Polizei. Immer wieder gelingt es Rudi und Martin, allen Verfolgern zu entkommen. Nach einem Bankraub finden die beiden das Geld im Kofferraum. Damit erfüllt sich jeder noch einen Wunsch: Martin will seiner Mutter, die ein großer Elvis-Fan ist, einen Cadillac Fleetwood schenken und kann auch wirklich ein Exemplar auftreiben. Bis auf einen kleinen Teil verschicken die beiden das restliche Geld per Post an irgendwelche Menschen. Rudi will in einem Bordell mit zwei Frauen schlafen und sucht sich dafür ausgerechnet den Club von Frankie aus. Sie werden erkannt und von Henk und Abdul zu Frankie gebracht. Als dieser erfährt, dass sein Geld von den Freunden restlos verbraucht wurde, will er beide töten, Curtiz kommt jedoch dazu und verhindert es. Nachdem ihm alles erklärt wurde, lässt er die beiden Freunde unbehelligt entkommen mit den Worten „You've never been to the ocean? Then you better run, you're running out of time.“ (Curtiz spricht im ganzen Film nur Englisch. Deutsche Übersetzung: „Ihr habt noch nie das Meer gesehen? Dann beeilt ihr euch besser, eure Zeit läuft ab.“). Als Rudi und Martin endlich das Meer erreichen, ist es Martin, der noch einmal an seiner Zigarette zieht und dann schließlich tot in den Sand fällt. Rudi ist nicht erstaunt, sondern schaut ihn nur an, um sich dann neben ihn zu setzen und in die Brandung zu schauen.\n"
}