{
    "date": "09-06-2021 15:37:42",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FDrei%5Fgelbe%5FKatzen",
    "title": "Kommissar X – Drei gelbe Katzen",
    "category": "Agentenfilm",
    "text": "Im Auftrag eines Mannes, der sich „der Chef“ nennt, versuchen die drei Verbrecher King, Nitro und Sunny in Ceylon Babs Lincoln, die Tochter des amerikanischen Botschafters Jefferson Lincoln, zu kidnappen. Beim ersten Entführungsversuch, der allerdings misslingt, stirbt der Botschaftsmitarbeiter Mr. Rogers durch einen tödlichen Karateschlag Kings. Der Mord ruft Captain Tom Rowland von der Mordkommission auf den Plan, der wenig später in Colombo eintrifft. Jefferson Lincolns Neffe Philip Dawson und die reizende Babs erwarten dort auch Rowlands Freund, den Privatdetektiv Jo Walker, genannt „Kommissar X“. Lincoln hat Walker engagiert, um seine Tochter zu beschützen.\nIm Hotel treffen Rowland und Walker zusammen. Schon kurz nach der Ankunft fällt der Privatdetektiv fast einem Mordanschlag in einem Säurebad zum Opfer. Inspektor Da Silva von der örtlichen Polizei vermutet, dass die „Gelben Katzen“ hinter der versuchten Entführung und dem Anschlag stecken. Einst kämpfte ein Geheimbund dieses Namens gegen die britische Kolonialherrschaft, nun nennt sich eine Gangsterbande so. Nachdem bisher nur Einheimische ermordet wurden oder einfach verschwanden, versuchen die „Gelben Katzen“ und ihr Chef nun eine Million Dollar Lösegeld von Jefferson Lincoln zu erpressen. Nach einem weiteren missglückten Mordanschlag, diesmal mit Nitroglycerin, kommt es zu einer spektakulären Verfolgungsjagd. Sunny, ein Mitglied der „Gelben Katzen“, wird dabei erschossen. Der zur Untersuchung des Tatorts anwesende Dr. Baker identifiziert den Toten als ehemaligen Angestellten des Großwildjägers John Farrell. Dieser hatte etwas mit den „Gelben Katzen“ zu tun und flüchtete vor einigen Monaten nach Florida.\nDurch eine Abhöranlage, welche von der Hotelmanagerin Michèle im Auftrag Da Silvas installiert wurde, erfahren Kommissar X und Captain Rowland, dass Philip Dawson mit den „Gelben Katzen“ zusammenarbeitete und jetzt die Million Dollar von Jefferson Lincoln für sich kassieren will. Aber nachdem Dawson das Geld an einem Flugplatz im Dschungel in Empfang genommen hat, wird er von King ermordet. Rowland und Walker fahren zum Haus John Farrells, in dem die Geldübergabe mit der Bande hätte stattfinden sollen. Das Gebäude steht an einem Gewässer, das die Einheimischen ehrfürchtig „Todessee“ nennen. Kommissar X und Captain Rowland, die den gespenstischen Ort per Boot erreichen, werden dort bereits von King und Nitro erwartet. Mit einem futuristischen Trimaran gelingt es den beiden Verbrechern zunächst, Walker und seinen Freund abzuwehren.\nInspektor Da Silva stellt fest, dass Dr. Baker jemanden dafür bezahlt, sich in Miami als Farrell auszugeben. Walker und Rowland, die die Nacht am Todessee verbringen mussten, können King und Nitro schließlich überlisten und in Farrells Haus eindringen. Dort treffen sie auf Baker, der in Wahrheit Dr. Finn heißt. Dessen Forschungsprojekt über tödliche Bakterien wurde in den Vereinigten Staaten von Jefferson Lincoln sabotiert, weshalb er sich in Ceylon niederließ. Mit der Drohung, hier eine seiner Bakterienbomben abzuwerfen, konnte er die Million Dollar erpressen. In einem Labor unter Farrells Haus hat Finn neben zahlreichen Versuchsopfern Babs Lincoln und Michèle in seiner Gewalt. Nachdem er aufgeflogen ist, lässt er Jo Walker und Michèle fesseln und das Labor zerstören. Die beiden können sich im letzten Moment befreien. Bei der Verfolgung von Dr. Finn und Babs Lincoln zum alten Flugplatz werden Jo und Michèle fast von Finns Mitarbeiter getötet. Dieser jagt sie mit dem mit Sprengladungen bestückten Trimaran über den Todessee und verwandelt ihn in ein Flammenmeer.\nUnterdessen kommt es im geheimen Tempel der „Gelben Katzen“ zu einem Karateduell zwischen King und Captain Rowland. King verliert dem Kampf und stürzt sich gedemütigt in den Tod. Indem Walker und Rowland mit der Elefantenherde des Wildfängers Barret die Startbahn blockieren, können sie Dr. Finn am Abflug hindern. Nachdem Babs in Sicherheit ist und Nitro im Kugelhagel der Polizei stirbt, rast Kommissar X schließlich mit einem Wagen in das Flugzeug Dr. Finns. Walker kann entkommen, noch bevor die Maschine mitsamt dem gewissenlosen Forscher explodiert.\n"
}