{
    "date": "03-05-2021 12:22:56",
    "link": "https://de.wikipedia.org/wiki/Krambambuli%5F%281940%29",
    "title": "Krambambuli (1940)",
    "category": "Heimatfilm",
    "text": "\nKrambambuli (Untertitel: „Die Geschichte eines Hundes“) ist ein deutscher Spielfilm des Regisseurs Karl Köstlin aus dem Jahr 1940 in Schwarzweiß. Die Hauptrollen waren mit Viktoria von Ballasko, Rudolf Prack und Sepp Rist besetzt worden. Das Drehbuch stammt von Friedrich Perkonig und Rudo Ritter. Es beruht auf der gleichnamigen Novelle von Marie von Ebner-Eschenbach. Im deutschsprachigen Raum kam der Streifen zum ersten Mal am 10. Mai 1940 ins Kino.\nDer junge Landstreicher Thomas Werndl trifft auf einen herrenlosen Hund. Er gibt ihm den Namen „Krambambuli“ und nimmt ihn mit auf die Wanderschaft. Etliche Zeit später findet Werndl Arbeit auf einem Bauernhof, der von der Witwe Crescentia Sonnleitner bewirtschaftet wird. Sie lebt dort mit ihrer Tochter Anna und ihrem Bruder Adam Holzapfel, einem pensionierten Briefträger. So nach und nach verlieben sich Werndl und die Tochter seiner Arbeitgeberin ineinander, obwohl Anna Sonnleitner dem Jäger Barthel Raunegger versprochen ist. Als Anna eines Sonntags nach dem Kirchgang ihren Geliebten betrunken antrifft und es fast zu einer Rauferei zwischen ihm und dem Jäger kommt, stellt sie sich vor dem Jäger. Thomas verlässt den Hof. Kurz darauf entsteht zwischen ihm und einem Bauernburschen im Wirtshaus eine Schlägerei. Dabei verletzt Thomas den Burschen schwer, der herbeigerufene Gendarm nimmt ihn in Haft.\nSchweren Herzens muss sich Thomas von seinem Begleiter Krambambuli trennen. Er gibt ihn an Adam in Pflege. Als schließlich Anna den Jäger heiratet, nimmt sie Krambambuli mit ins Jägerhaus. Anfangs stört sich Barthel an dem Tier, weil es ihn an seinen einstigen Rivalen erinnert, aber nach einiger Zeit bildet er ihn zu einem tüchtigen Jagdhund aus.\nThomas gelingt die Flucht aus dem Gefängnis. Sein erster Weg führt ihn zu Adam Holzapfel, um ihn um etwas Geld zu bitten und Krambambuli abzuholen. Nachdem er erfahren hat, was mit dem Tier geschehen ist, stürzt er wütend davon. Auf dem Rummelplatz bewundert die Kellnerin Kathrein an einer Schießbude seine Treffsicherheit. Sie nimmt ihn mit in ihre Wohnung, und tags darauf überredet sie ihn zur Wilderei.\nThomas bekommt Arbeit beim trunksüchtigen Büchsenmacher Zirbel, der eine ruhige Hand zum Einschießen seiner Gewehre gut brauchen kann. Eines Tages trifft Thomas in Zirbels Laden seine einstige Geliebte wieder. Sie ahnt, dass Thomas der Wildschütz ist, der schon längere Zeit von ihrem Mann gesucht wird. Deshalb beschwört sie ihn, die Gegend zu verlassen, was ihr Thomas auch verspricht. Kathrein setzt ihn aber unter Druck, sodass er sein Versprechen nicht hält und neuerlich wildern geht.\nIm Hochwald stoßen Thomas und der Jäger aufeinander. Dabei erkennt der Hund seinen früheren Herrn. Als er von beiden gerufen wird, weiß er nicht, wem er nun gehorchen soll. Letztendlich entscheidet sich Krambambuli für Thomas und stürmt auf ihn zu. Diesen Moment nutzt der Jäger aus; er erschießt den Wilderer. Krambambuli verstößt er, weil er ihn für treulos hält.\nDer Hund bleibt zunächst bei der Leiche und geht mit den Leichenträgern bis zum Friedhofstor. Nach einiger Zeit geht er zum Haus des Jägers, winselt vor der Tür, wird aber nicht aufgenommen. In den folgenden Wochen streunt der Hund im Wald umher und hält sich auch immer wieder vor dem Friedhofstor auf. Barthel hat seine Einstellung geändert und den Hund erfolglos gesucht. Weil Krambambuli keine Fürsorge mehr erhält, kommt er zusehends herunter. Bei Schneefall sucht er wieder das Haus des Jägers auf und legt sich auf der Türschwelle nieder – nach einiger Zeit liegt er dort tot im Schnee.\nDas Lexikon des internationalen Films bemerkt lapidar, es handle sich um eine sehr gefühlsbetonte Verfilmung der Ebner-Eschenbachschen Novelle.\nProgramm zum Film: Das Programm von heute, erschienen im gleichnamigen Verlag in Berlin, Nr. 560\n"
}