{
    "date": "09-06-2021 15:37:43",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FJagd%5Fauf%5FUnbekannt",
    "title": "Kommissar X – Jagd auf Unbekannt",
    "category": "Agentenfilm",
    "text": "An der US-Küste fallen kurz hintereinander der ehemalige Gangster Al Costello sowie dessen früherer Partner Manuel Prado kaltblütigen Sprengstoffanschlägen zum Opfer. Ein gewisser O’Brien scheint von diesen Morden zu profitieren. Seine Sekretärin Joan Smith wendet sich an den Privatdetektiv Jo Walker, genannt Kommissar X, um den seit längerer Zeit verschwundenen Atomphysiker Bob Carrell zu finden. Walkers erste Spur führt zu Nancy Right, die allerdings von dem Killer Kan vergiftet wird. Captain Tom Rowland von der Mordkommission, der die Fälle bearbeitet, ist wenig begeistert, dass sich sein Freund Jo Walker bereits mit den Morden befasst. Durch ein mitgeschnittenes Telefonat erfahren die beiden, dass Nancy sterben musste, weil sie mit Bob Carrells Hilfe von einer Insel geflohen ist.\nUnter ähnlichen Umständen wird auch das Mädchen Bobo ermordet. Mithilfe eines geheimen Senders stellen Walker und Rowland fest, dass sich der Mörder in der Villa des Waffenhändlers O’Brien befinden muss. Als die beiden dort eintreffen, bittet O’Brien Kommissar X um Hilfe, da er angeblich von seinem Kompagnon Henry Mail bedroht wird. Weil im Todesfall das Vermögen des Unternehmens an die übrigen Gesellschafter fällt, hält er ihn auch für den Mörder der beiden anderen Teilhaber Al Costello und Manuel Prado. In Wahrheit hat O’Brien Walker und Rowland nur in seine Villa gebeten, um seine eigene Ermordung zu inszenieren und den Verdacht auf den unschuldigen Mail zu lenken.\nNicht nur Kommissar X und sein Freund lassen sich durch den Vorfall täuschen, sondern auch Henry Mail, der sich unter einem falschen Namen versteckt hält. Als er die angeblich geerbte Yacht „Golden Beam“ betritt, geht er O’Brien in die Falle und landet mit seiner Freundin im Beton eines Staudammes. Durch einen geheimen Tunnel kann Jo Walker O’Brien auf der Insel aufspüren. Kommissar X erfährt, dass O’Brien, Costello, Prado und Mail ihr Vermögen in Gold anlegten, das sie auf der Insel lagerten. Da es gegen den Willen O’Briens für fünf Jahre radioaktiv kontaminiert wurde, ließ er den Atomphysiker Bob Carrell entführen, um eine „Goldwaschanlage“ zu bauen. Damit lässt O’Brien seither die Goldvorräte dekontaminieren, um vor Ablauf der fünf Jahre darüber verfügen zu können. Seine Geschäftspartner ließ er hingegen kaltblütig beseitigen.\nJoan Smith, Sekretärin und vermeintliche Liebhaberin O’Briens, gibt sich schließlich als Schwester Bob Carrells zu erkennen. Sie hatte sich auf den skrupellosen Waffenhändler eingelassen, um ihren entführten Bruder zu befreien. Sie erfährt allerdings, dass dieser seit einem Unfall an der Strahlenkrankheit leidet und sterben wird. O’Brien und seine Helferinnen, die er mit Drogen zu hörigen Werkzeugen gemacht hat, nehmen Walker und Joan gefangen. Unterdessen erreicht Tom Rowland mithilfe der Admiralstochter Pamela Hudson die Insel. Joan Carrell und Jo Walker überlisten die Wächter der geheimen Anlage und befreien die gefangenen Helferinnen. Daraufhin löst O’Brien einen Mechanismus aus, der die komplette Insel nach wenigen Minuten in die Luft sprengen wird. Walker und Rowland können O’Brien überwältigen. Der landet letztlich in der radioaktiven Flüssigkeit seiner Goldwaschanlage. Im letzten Moment gelingt Kommissar X und Captain Rowland die Flucht von der Insel. Deren unterirdische Anlagen werden schließlich durch gewaltige Explosionen vernichtet.\n"
}