{
    "date": "09-06-2021 15:35:55",
    "link": "https://de.wikipedia.org/wiki/Krambambuli%5F%281998%29",
    "title": "Krambambuli (1998)",
    "category": "Heimatfilm",
    "text": "Der Film schildert in drei Akten ein Duell zwischen dem neuen Oberjäger Georg Walch und einem Wilderer, der auf Grund seiner Kleidung nur „der Gelbe“ genannt wird. Im zivilen Leben ist der Gelbe der zwielichtige Frauenheld und Säufer Wolf Pachler.\nIm ersten Akt geht es um Pachlers Drahthaarjagdhund namens Krambambuli, den der neu angekommene Oberjäger Walch bei einer Wirtshausrast dem Trunkenbold Pachler gegen zwölf Flaschen Kirschschnaps und einen hohen Geldbetrag abhandelt. Hierbei erfährt der Oberjäger, dass Pachler seinen Hund nach dem Schnaps benannt hat, den er grade aus einer Flasche trinkt. Das Tier ist seinem Herrn treu ergeben und weigert sich, nach dem Handel mit dem neuen Herrn mitzugehen. Walch gelingt es schließlich, den Hund aus dem Lokal zu zerren und ihn in einem Sack auf seinen Wagen zu verladen. Im Jagdhaus angekommen versucht er zum Missfallen seiner Ehefrau Johanna über Wochen, dem angeketteten Hund beizubringen, dass er dessen neuer Herr ist. Mehrfach beißt ihn der Hund, der das Fressen und anfänglich auch das Trinken verweigert. Mit viel Ausdauer gelingt es Walch schließlich, dass Krambambuli ihn als neuen Herrn akzeptiert.\nIm zweiten Akt sucht Walchs Ehefrau, selbst Wirtshaustochter, das düstere Dorfwirtshaus „Schwarzer Eber“ ohne männliche Begleitung auf. Der „Schwarze Eber“ ist das Stammlokal der örtlichen Wilderer. Pachler bittet einen Bekannten, die Frau zu belästigen, um sich dann schlagend in Szene setzen zu können. Doch die Wirtshaustochter durchschaut diese Verabredung. Als der Oberjäger Walch durch seine Dienstmagd davon erfährt, geht Walch am nächsten Abend selbst in das Lokal, wo es zu einer Schlägerei mit Pachler kommt. Da kurz darauf ein Wildhüter von einem auf frischer Tat gestellten Wilderer erstochen wird, fahnden die Jäger nach Pachler, denn der Oberjäger hat von einem festgenommenen Wilderer mit angelegter Schrotflinte den Namen des Gelben erfahren. Der Gesuchte verbringt diese Nacht aber nicht im Dorf, wo nach ihm gefahndet wird, sondern im Forsthaus, im Heu mit Walchs Frau.\nDer dritte Akt schildert die Begegnung des Oberjägers mit Pachler im Wald. Der Wilderer schießt seinen Verfolger an. Beide rufen nach dem Hund, der hin- und hergerissen ist, sich aber schließlich für seinen alten Herrn entscheidet. Der Oberjäger erschießt den Wilderer. Auch Krambambuli will er töten, bringt es aber nicht über sich. Als der Jäger später nach Hause kommt, hat seine Frau die Koffer schon gepackt, um ihren Mann zu verlassen.\nKrambambuli bleibt bei der Leiche seines alten Herrn sitzen, sucht aber später wieder die Nähe seines neuen Herrn, der ihn schließlich verhungert und erfroren vor seiner Tür findet.\n"
}