{
    "date": "03-05-2021 12:30:15",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nigliche%5FWeihnachten",
    "title": "Königliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nKönigliche Weihnachten (Originaltitel: A Royal Christmas) ist eine US-amerikanische Weihnachtsromanze von Alex Zamm aus dem Jahr 2014. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nEmily Taylor freut sich auf das erste gemeinsame Weihnachtsfest mit ihrem Freund Leo. Als Leo ankündigt ihr etwas wichtiges sagen zu wollen und sie ihre Pläne zum Weihnachtsfest umstellen müssen, wird sie etwas nervös und befürchtet, dass er ihre Beziehung beenden will. Doch er gesteht ihr, dass er nicht nur Leo, sondern sogar Prinz Leopold ist. Er hatte seine Anonymität im Ausland genutzt, um in Philadelphia ungestört und ohne Bodyguards studieren zu können. Dass er sich verlieben würde hatte er nicht bedacht und wolle nun Emily zu Weihnachten seiner Familie vorstellen. So reisen beide nach Europa in das kleine Königreich und Emily ist beeindruckt von dem prächtigen Schloss. Leos Mutter Isadora - Königin von Cordinia lässt bereits bei der Begrüßung erkennen, dass sie von Leos Freundin nicht sonderlich begeistert ist. Sie möchte, dass ihr Sohn standesgemäß Herzogin Natasha heiratet, die sie bereits auf das Schloss eingeladen hat und tut alles, damit Emily sich hier nicht willkommen fühlt.\nEmily versucht sich an ihre neue königliche Umgebung anzupassen, fühlt sich aber in Gesellschaft mit den Butlern und Hausmädchen des Schlosses wohler als mit der königlichen Familie oder deren Freunden. Während Emily mit Leopold Weihnachtsbäume kauft, freundet sie sich mit Poppy an, einem kleinen Waisenmädchen. Zurück im Schloss werden Emily die inzwischen eingetroffenen Gäste der Königin vorgestellt. An der Tafel wird sie weit weg von Leo platziert und permanent von der Königin kompromittiert. Schließlich ist sie nur eine einfache Schneiderin und arbeitet im Laden ihres Vaters. Dennoch freundet sie sich mit Galina, der Baronin von Newbury, an von der sie später herausfindet, dass sie früher „auch nur“ eine einfache Bürgerin wie sie war. Gemeinsam besuchen sie den Markt in der Stadt und treffen dort erneut auf Poppy, zu der auch Galina sich hingezogen fühlt. Herzogin Natasha lässt indessen keinen Zweifel daran, dass sie ernsthaft an einer Verbindung mit Prinz Leopold interessiert ist. Für den bevorstehenden Weihnachtsball lässt sich Emily von Chefbutlers Victor in Etikette schulen und erscheint am Abend in einem Kleid, das sie selbst aus dem alten Kleid der Königin umgearbeitet hat. Ihr Auftritt verblüfft und beeindruckt die Gesellschaft. Auch Galina nebst Gatte erscheint und sie haben Poppy mitgebracht, die sie gedenken zu adoptieren. Das Glück wird jedoch jäh unterbrochen, als die Königin entdeckt, dass sich Emily während des Balls in der Küche mit zwei Hausangestellten unterhält, die von der Königin sofort entlassen werden. Emily fühlt sich schuldig und hat genug von den königlichen Umgangsformen. Als Leo ihr noch am selben Abend einen Heiratsantrag macht, lehnt Emily ab und kehrt nach Amerika zurück. Alle Angestellten bedanken sich zum Abschied bei Emily für die Herzenswärme, die sie mit ihrer Anwesenheit in das kalte Schloss gebracht hatte.\nAuch wenn Königin Isadora zufrieden sein könnte, Emily vertrieben zu haben so fühlt sie sich dennoch ungut dabei. Zudem erkennt sie all die Verletzungen, die sie verursacht hat. Und sie erinnert sich an ihre Gefühle für Victor, dessen Liebesantrag sie Jahre zuvor abgelehnt hatte, weil er für sie nicht standesgemäß war. Stattdessen hatte sie den König von Cordinia geheiratet. Um den von ihr verursachten Schaden wieder gut zumachen, begleitet die Königin ihren Sohn und Victor nach Philadelphia. Hier erneuert Leo seinen Heiratsantrag und diesmal nimmt Emily ihn an, als sie zusätzlich von der Königin aufgefordert wird „ja“ zu sagen, weil sie sich sehr darüber freuen würde. Der Film endet mit Leopolds und Emilys Hochzeit an der auch Poppy mit ihren neuen Eltern, dem Baron und der Baronin von Newbury, anwesend ist.\nDie Dreharbeiten erfolgten in Bukarest und den Castel Film Studios in Rumänien.\nCinema.de meinte, die Geschichte wäre „Nicht ganz neu, aber ganz goldig, mit lustigen Seitenhieben und altbekannter Botschaft: Bleib du selbst, sei stolz auf deine Herkunft, und folge deinem Herzen!“\nAuch der Filmdienst.de sah das ähnlich und schrieb: „Märchenromanze nach gängigen Standards, die mit Arbeiter- und Adelsklischees hantiert und ihren Plot solide, aber überraschungsarm vorantreibt. Sympathische Darsteller und die optimistische Grundstimmung sorgen für bescheidenen Unterhaltungswert.“\n"
}