{
    "date": "03-05-2021 12:33:50",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nig%5FDrosselbart%5F%281965%29",
    "title": "König Drosselbart (1965)",
    "category": "Märchenfilm",
    "text": "König Drosselbart ist ein DEFA-Märchenfilm aus dem Jahr 1965 mit Karin Ugowski als hochmütige Prinzessin Roswitha und Manfred Krug in der Titelrolle, bei dem Walter Beck Regie führte. Der in den DEFA-Studios der DDR entstandene Film ist eine Adaption des Grimm’schen Märchens König Drosselbart.\nAls während einer Spazierfahrt die Kutsche von Prinzessin Roswitha Radbruch erleidet, kommt ein Fremder der hochmütigen Königstochter zu Hilfe.\nNach erfolgter Reparatur erreicht die Prinzessin mit Verspätung das Fest ihres Vaters, König Löwenzahn, auf der sie einen Ehegatten erwählen soll. Doch der eigenwilligen Prinzessin ist keiner der anwesenden Edelmänner gut genug, weder König Wenzel zu Weinreich, der Dreizehnte, noch Junker Balduin von Backenstreich, noch Fürst Zacharias von Zackenschwert, noch Herzog Adolar von Antenpfiff, noch Prinz Kasimir, noch Graf Eitelfritz von Supp, ja nicht einmal der Favorit ihres Vaters, König Heinz Eduard. Stattdessen verhöhnt und verspottet sie die Freier. Auch der Fremde ist anwesend, dem die Prinzessin wegen seines Bartwuchses sogleich den Namen „König Drosselbart“ gibt. Ihr Vater ist über das Benehmen seiner Tochter erbost und bestimmt, dass die Prinzessin den erstbesten Bettler zum Mann zu nehmen hat, der vor dem Schloss erscheint. Daraufhin steht der Fremde als Spielmann vor dem Tor des Schlosses; die verschmähten Freier erinnern den inzwischen zaudernden König an sein Wort. Der protestierenden Prinzessin bleibt nichts anderes übrig, als den Spielmann zu heiraten. Danach weist der König sie aus dem Schloss und sie zieht mit ihrem Mann los. Als sie erfährt, dass der große Wald, die grüne Wiese und die schöne Stadt König Drosselbart gehören, bedauert sie, ihn nicht als Mann genommen zu haben.\nAls sie auf dem Markt unbedingt einen Apfel haben will, erteilt der Spielmann ihr eine Lektion, dass man sich die Erfüllung seiner Wünsche verdienen muss; auch muss sich die verwöhnte Prinzessin erst an das Leben in einer einfachen Hütte ohne Diener sowie an Erwerbsarbeit gewöhnen. Versuche des Spielmanns ihr Korbflechten und Spinnen beizubringen schlagen an der geringen Ausdauer der Prinzessin fehl. \nWenig später erzielt sie mit dem Verkauf selbst bemalter Töpfe und Krüge auf dem Markt erste Erfolge. Als sie sich am nächsten Tag gegen den Rat ihrer Mitmenschen an die Ecke des Marktes setzt, um sich von den anderen Marktfrauen abzuheben, zerstört ein durchrasender Reiter (der sich später als König Drosselbart herausstellt) ihre Waren. Aus Scham traut sie sich nicht mehr nach Hause und sitzt weinend im Wald. Dort findet sie ein Küchenjunge vom Schloss, der gerade Pilze sammelt und nimmt sie mit. So wird die Prinzessin Küchenmagd bei König Hans, nicht ahnend, dass sie sich auf dem Schloss von König Drosselbart befindet. Dieser lässt sie zunächst überall suchen. Nach einem Hinweis des Kochs veranstaltet er ein Fest auf seinem Schloss und stellt der überraschten Festgemeinschaft das Küchenmädchen als Prinzessin Roswitha sowie seine Braut vor. Diese erkennt in ihm zunächst nicht den Spielmann und versucht wegzulaufen. Nachdem König Hans sich zu erkennen gibt, sieht die  Prinzessin dem König seine Täuschungsmanöver nach; beide heiraten und unternehmen eine Kutschfahrt in den Wald.\nBei König Drosselbart handelt es sich um eine reine Studioinszenierung der DEFA in Babelsberg. Karin Ugowski ist nach Frau Holle (1963) und Die goldene Gans (1964) in ihrer dritten und sogleich letzten Hauptrolle in einem DEFA-Märchenfilm zu sehen. Der Film kam am 16. Juli 1965 in die Kinos der DDR.\nKönig Drosselbart ist ein herausragendes Beispiel für Märchenadaptionen, die ausschließlich in den Hallen des Studiogeländes, dem heutigen Studio Babelsberg, realisiert wurden und bis heute erfolgreich in Kino und Fernsehen gezeigt werden. Dazu gehören auch die Verfilmungen zu Das singende, klingende Bäumchen, Drei Haselnüsse für Aschenbrödel, Schneewittchen und andere Produktionen.\nDie Lieder aus dem Film wurden am 27. Oktober 2003 zusammen mit weiteren Musikstücken aus anderen DEFA-Märchenfilmen unter dem Titel Märchenland – Musik aus den DEFA Märchenfilmen veröffentlicht.\nDas Lexikon des internationalen Films schrieb zu dem Märchenfilm: „Seiner Entstehungszeit verpflichtete, angenehm stilisierte und modernisierte Verfilmung des gleichnamigen Volksmärchens der Gebrüder Grimm mit einigen Spitzen gegen den damaligen SED-Staat. Durch Ideenreichtum und die Spiellaune ihrer Akteure auch heute noch gute, kindgerechte Unterhaltung mit einem singenden Manfred Krug“.\n"
}