{
    "date": "09-06-2021 15:35:02",
    "link": "https://de.wikipedia.org/wiki/Kvadrat",
    "title": "Kvadrat",
    "category": "Roadmovie",
    "text": "DJ Andrey Puschkarjow wacht in seinem Apartment in Moskau auf, packt seine Platten in seinen Koffer und macht sich auf den Weg zum Flughafen Domodedovo, um nach Zürich zu fliegen. Bei seiner Ankunft wird er vom Promoter des Supermarket-Clubs begrüßt. Nach einem kurzen Schlaf in seinem Hotelzimmer wird er mitten in der Nacht von seinem Wecker geweckt, packt seine Sachen zusammen und macht sich auf zu seinem Auftritt. Nach dem Gig, steigt er in den Zug nach Genf und fällt wieder in den Schlaf.\nNach einem kurzen Besuch bei einem Freund in Genf nimmt er einen Flug zurück nach Moskau. \nDieser „Handlungsstrang“ ist der erste Loop des Films, den Puschkarjow mit kleineren Abweichungen im folgenden Film immer wieder wiederholt.\nAngekommen in seinem Apartment in Moskau, arbeitet er zuerst seine Booking-Anfragen ab, bevor er aus seinem Fundus an Vinyl die Scheiben für seinen nächsten Auftritt aussucht. Er nimmt ein Taxi zum Leningrader Bahnhof und steigt in den Zug nach Sankt Petersburg.\nDort angekommen hört er sich neue Tracks bei Beatport an. Am Abend wird er zur Barakobamabar gefahren, wo sein nächster Auftritt ansteht. Im Morgengrauen fährt er zusammen mit einem Freund mit der Metro zum Bahnhof. \nZurück in Moskau – und zurück zu einem neuen Handlungs-„Loop“ – sitzt er mit Freunden zusammen und spricht über seinen Traum, nur noch tagsüber „aufzulegen“ und die Techno-Clubs Industrie dazu zu bewegen, die Menschen dadurch in eine gesundheitsfördernde Situation zu lenken.\nNach einem kurzen Trip mit der Metro, legt er im Club Mir auf, um danach wieder nach Genf zu fliegen. Von Genf aus nimmt er den Zug nach Olten über Bern, wo ihn der Promoter in Empfang nimmt und zum Club Terminus fährt. Dort gibt es technische Probleme: Die Technics SL-1210 Plattenspieler wollen nicht von 45 auf 33 rpm runterschalten. Außerdem streift später ein Techniker des Clubs mit seiner Hand den Tonarm. Müde nimmt Andrey ein Taxi in sein Hotel, wo er auf dem Computer weitere Booking-Anfragen bearbeitet.\nAm folgenden Morgen nimmt er den Zug nach Lausanne und steigt in einen TGV nach Paris um. Nach einer Performance im Club 4 Éléments reist er zum SWISS-hub in Zürich, wo er einen Flug nach Budapest bucht.\nDie Club-Crew bringt ihn von Budapest nach Kecel, wo er im Club Korona vor einer großen Menschenmenge auflegt. Auf der Rückfahrt nach Budapest schläft er im Auto ein, und verpasst die Skyline der Hauptstadt. Im Hotel angekommen, hat er wieder einmal nur eine begrenzte Anzahl an freien Stunden, bevor er wieder zum Flughafen fährt, womit ein weiterer „Loop“ beendet wird.\nIn Zürich angekommen, bucht er einen Flug nach Bukarest. Dort angekommen, wird er nach Craiova gefahren, um dort ohne Schlaf oder Pause im Club Krypton aufzulegen.\nAm nächsten Tag verpasst er die Rückfahrt wegen einer der schwersten Schneestürme in Rumänien. Er kommt in Cluj-Napocas Club mit dem Namen Midi an, legt für eine ekstatische Menge auf und befindet sich dann wieder im Auto auf der Rückfahrt.\nZum Schluss sieht man Andrey am Strand, wo er den Wellen nachschaut und nach kurzer Zeit aus dem Bild geht. Sein Koffer mit den Platten bleibt zuletzt im Bild.\n"
}