{
    "date": "03-05-2021 12:22:56",
    "link": "https://de.wikipedia.org/wiki/K%C3%BCssen%5Fist%5Fkeine%5FS%C3%BCnd",
    "title": "Küssen ist keine Sünd",
    "category": "Heimatfilm",
    "text": "\nKüssen ist keine Sünd’ ist ein österreichisch-deutscher Musik- und Heimatfilm in Schwarz-Weiß aus dem Jahr 1950. Regie führte Hubert Marischka, der – zusammen mit Rudolf Österreicher – auch das Drehbuch verfasste. In der Bundesrepublik Deutschland kam der Film das erste Mal am 28. September 1950 in die Kinos. Der Titel spielt an auf die bekannteste Melodie der Operette „Bruder Straubinger“ von Edmund Eysler (Musik) und Ignaz Schnitzer, die im Film mehrmals zu hören ist. Später hat der Film den Titel „Bruder Straubinger“ erhalten, was aber etwas irreführend ist, weil er mit der Operette nur wenig Gemeinsames hat.\nAls der Kammersänger Felix Alberti in Salzburg ein Gastspiel gibt, fasziniert ihn in der linken Loge eine exotische Schönheit so sehr, dass er ihr durch seinen Manager Schwaighofer die Einladung zu einem Stelldichein überbringen lässt. Als Antwort erhält er weder ein „Ja“ noch ein „Nein“, und dieser Umstand lässt ihn auch nicht zur Ruhe kommen, als er nach Wien zurückgekehrt ist. Zu seiner Überraschung meldet sich dann aber die von ihm Verehrte doch noch und sagt am Telefon ihren sofortigen Besuch zu. Wie groß ist dann die Enttäuschung, als die Dame schließlich Felix’ Zimmer betritt. Es ist Tilly Eder, die Tochter des Salzburger Gastwirts »Zur Goldenen Gans«. Der Liebesbrief des Tenors hat versehentlich sie erreicht, weil sein Überbringer Schwaighofer die Begriffe „Links“ und „Rechts“ miteinander verwechselte. \nEs dauert nicht lange, und Tilly begeistert mit ihrer frischen Naturstimme sowohl den Tenor als auch seinen Impresario. Alberti will sogar die Kosten für Tillys Gesangsausbildung übernehmen. Er verschafft ihr auch einen Auftritt im Rundfunk. Ihr „Mutterl-Lied“ wird auf Anhieb ein voller Erfolg.\nTillys Glück wird jedoch bald heftig getrübt, als Alberti bei einem Gartenfest seines Impresarios dessen Freundin Mara entdeckt, in der er seine exotische Schönheit aus Salzburg wieder erkennt und sie mit Komplimenten überschüttet. Enttäuscht verlässt Tilly das Fest und kehrt zu ihren Eltern in die »Goldene Gans« zurück. \nDank ihres Erfolges beim Rundfunk erhält Tilly die weibliche Hauptrolle in Edmund Eyslers Operette „Bruder Straubinger“ und wird vom Publikum begeistert gefeiert. Felix Alberti, der Sänger der Titelrolle, erobert ihr Herz nicht nur auf der Bühne, sondern auch privat.\nAuch die zahlreichen anderen Lieder, die neben der Titelmelodie im Film zu hören sind, stammen aus der Feder Edmund Eyslers. Sie sind allerdings nicht im Original zu hören, sondern in einer musikalischen Bearbeitung von Alois Melichar. Die bekanntesten sind (stark gekürzt):\nMutterl-Lied\nMutterl, lieb’s Mutterl,\nWas glaubst du von mir?\nTrau deinem Mädel,\nWerd’ nicht an ihr irr’.\nWas du mir g’ lernt hast,\nIm Herz steht’s geschrieb’n\nUnd ist fürs Leben\nMein Leitstern geblieb’n!\nTrommlerinnen\nMerk dir’s! Merk dir’s!\nMerk dir’s, Bataillon!\nMach rechts um! Rechts um!\nUnd renn davon!\nWenn es schief geht, Bataillon,\nMach rechts um, renn davon!\nFrag nicht lang warum? Warum?\nBumvidibum! Bum! Bum!\nDer Refrain des Titelliedes lautet\nKüssen ist keine Sünd‘\nMit einem schönen Kind.\nLacht dir ein Rosenmund, \nKüss ihn zu jeder Stund!\nPflücke die Rosen kühn,\nDie dir am Wege blü’hn.\nNimm dir, was dir bestimmt,\nWeil’s sonst ein andrer nimmt!\nEs spielen die Münchner Philharmoniker und die Wiener Symphoniker. Die im Film vorkommenden Tänze wurden von Willy Schultze-Vogelheim choreografiert.\nDer Film wurde im Atelier der Bavaria Film in Geiselgasteig gedreht. Die Außenaufnahmen entstanden in Salzburg und Umgebung. Die Uraufführung erfolgte am 28. September 1950 in Wien, die deutsche Erstaufführung am 27. Oktober 1950 in Essen.\n„Musikalisches Lustspiel der österreichischen Mittelklasse, mit belangloser Handlung, den schönsten Melodien Edmund Eyslers und einem – ausnahmsweise – freundlichen Hans Moser.“\nProgramm zum Film (Illustrierte Film-Bühne, Verlag FILM-BÜHNE GmbH München, Bestellnummer 875)\n"
}