{
    "date": "09-06-2021 15:36:49",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nig%5FDrosselbart%5F%281976%29",
    "title": "König Drosselbart (1976)",
    "category": "Märchenfilm",
    "text": "Dem König wird vom Bischof gemeldet, dass viele Männer seiner Einladung gefolgt seien, um sich um die Hand seiner Tochter zu bewerben. Er ist verärgert, weil die Königstochter in der Vergangenheit jeden Bewerber abgelehnt hat. Der Geistliche meint, er fürchte, die schöne Prinzessin sei zu stolz und wählerisch und auch heute werde ihr wohl wieder keiner der Freier recht sein. Der herbeigeeilten jungen Dame berichtet der Bischof, dass unter den Bewerbern, lauter Edelleuten, auch ein Fürst, ein Graf, ein Freiherr, ein Herzog, ja, sogar ein König sei. Als die Prinzessin vorab von ihm wissen will, welches der König sei, bedeutet er ihr, dass er ihr das nicht sagen werde, da sie mit dem Herzen entscheiden solle und nicht nach Rang und Namen.\nDie Edelleute werden in den Thronsaal geführt und vom König freundlich begrüßt. Die Prinzessin begutachtet die Kandidaten und hat an allen etwas auszusetzen. Beim Ersten bemerkt sie: „Oh sieh, ein Weinfass – nie.“ Der Zweite wird mit der Bemerkung „Lang und schwank, hat keinen Gang, ich danke“, abgefertigt. Für den Dritten hat sie nur die spitze Bemerkung „Kurz und Dick hat kein Geschick“ übrig. Der Nächste bekommt zu hören „Nein, nein, er ist viel zu klein“. Beim Fünften rümpft sie die Nase und äußert: „Zu blass, zu blass für’n Mann, wie der bleiche Tod“. Der Nächste in der Reihe bekommt zu hören: „Ach, und der da, wie ein Zinnzahn, er ist mir zu rot“. Den Siebenten fertigt sie mit den Worten ab: „Und er ist mir nicht grad genug, grünes Holz hinterm Ofen getrocknet“. Den Letzten beleidigt sie ganz besonders, indem sie ihn erst auslacht und dann meint: „Nein, ist das lustig, der Gute hat ja ein Kinn wie die Drossel einen Schnabel. Du könntest ein König sein, doch selbst wenn du einer wärst, ich nähm dich trotzdem nicht, König Drosselbart.“\nDer König ist erzürnt, dass seine Tochter die edlen Männer verschmäht und beleidigt hat und schwört vor dem Bischof, dass er ihr zur Strafe für ihren Hochmut den erstbesten Bettler, der vor die Schlosstür trete, zum Mann geben werde. Kurz darauf ertönt Gesang vor dem Schloss. Der König bittet den Spielmann herein und offeriert ihm seine Tochter. Der Bettelmann willigt ein und alles Flehen und Jammern hilft der Prinzessin nicht, die Trauung wird vom Bischof sofort vollzogen. Zum Abschied lässt der König seine Tochter wissen, dass er sich nichts mehr wünsche, als dass sie in sich gehe und fortab ihren Stolz und Hochmut ablegen möge. Der Bischof mahnt die Königstochter, daran zu denken, dass ihr Vater nur aus Liebe so gehandelt habe.\nNun heißt es für die Prinzessin, Abschied vom Hof zu nehmen. Als sie durch einen schönen großen Wald zu ihrer neuen Bleibe gehen, will sie von ihrem Mann wissen, wem denn dieser schöne große Wald gehöre. „Dem König Drosselbart, ganz allein, hättest du genommen ihn, so wär er dein“, ist die Antwort. Auch eine schöne Wiese, 1000 Rinder und Weiteres, gehört dem König Drosselbart, wie die Prinzessin vom Bettelmann erfährt. Die junge Frau bedauert sich nun selbst zutiefst, dass sie den König Drosselbart verschmäht hat. Auch über die winzige Hütte ohne Personal rümpft sie die Nase. Weder kann sie Feuer machen, noch kochen, wie es ihr Ehemann von ihr verlangt. Es ist das erste Mal, dass sie um etwas bittet, als sie hervorstößt, er möge Geduld mit ihr haben. Für die verwöhnte Prinzessin folgt eine Zeit des Lernens. Vom Körbeflechten bekommt sie wunde, blutige Hände. Also soll sie spinnen. Doch auch das misslingt. Die Suppe, die sie gekocht hat, ist total versalzen. Der Bettelmann hat ihr nun eine Stelle als Küchenmagd auf dem Schloss von „König Drosselbart“ besorgt. Der Küchenchef, der gern bei der Arbeit singt, weist sie in ihre neue Arbeit ein. Tatsächlich gelingt es ihr von Tag zu Tag besser, die ihr gestellten Aufgaben zu bewältigen. Als im Schloss eine Hochzeit ansteht, erlaubt der Koch, dass sie einen Blick in den Ballsaal werfen darf. Dort wird sie vom König entdeckt und, als ihr ein Missgeschick passiert, von allen ausgelacht. Weinend läuft sie davon.\nDer König folgt ihr und gibt sich als der von ihr verspottete „König Drosselbart“ und gleichzeitig ihr Ehemann zu erkennen. Den Bart und das falsche Kinn habe er sich angetan, weil er habe sehen wollen, ob er auch mit Fehlern geliebt werde. Die Rolle habe er dann weitergespielt, um sie für ihren stolzen Sinn zu beugen und für ihren Hochmut zu bestrafen, mit dem sie ihn verspottet habe. Die Prinzessin erkennt, dass sie großes Unrecht getan hat. Als sie meint, sie sei es nicht wert, seine Frau zu sein, nimmt er sie in die Arme und entgegnet, nun sei sie es wert, die bösen Tage seien vorbei und nun würden sie ihre wirkliche Hochzeit feiern. Zur Feier kommt auch der Vater der Prinzessin, der erleichtert meint, nun könne auch er wieder glücklich sein.\n"
}