{
    "date": "09-06-2021 15:36:49",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nig%5FDrosselbart%5F%281984%29",
    "title": "König Drosselbart (1984)",
    "category": "Märchenfilm",
    "text": "Anlässlich des Geburtstags von König Michael führt eine Gauklertruppe ein Schauspiel auf. Es handelt von einer hochmütigen Prinzessin, die jeden Freier spöttisch abweist, sei er auch noch so tapfer und ehrenwert. Das Volk ist belustigt; Königin Maria, Michaels Mutter, hält das Stück jedoch für übertrieben. Auch Michael kann sich nicht vorstellen, dass es eine derart stolze und verzogene Prinzessin gibt. Die Darsteller versichern ihnen, dass die Tochter von König Matthäus, Prinzessin Anna, als Inspiration für das Stück gedient habe. Sie sei zwar sehr schön, aber überaus hochmütig und von schlechtem Charakter. Michael will sich selbst ein Urteil bilden, weshalb er zusammen mit den Schauspielern an den Hof von König Matthäus reist. Er klebt sich einen falschen Bart ans Kinn und erhascht durch ein Fenster einen ersten Blick auf die Prinzessin, als diese in ihrem Schlafgemach durch eine herumflatternde Drossel erwacht. Michael ist sofort von ihrer Schönheit fasziniert. Er macht ihr offiziell den Hof, doch wie alle anderen Freier vor ihm, weist sie ihn ab und macht sich über ihn lustig. Sie würde lieber einen Bettler als „König Drosselbart“ heiraten. Ihr Vater ist erzürnt. Er hat genug von ihrem Hochmut und verkündet, dass seine Tochter den ersten Bettler heiraten werde, der im Morgengrauen als erstes die Schwelle des Burgtors überschreitet.\nAm folgenden Morgen regnet es in Strömen und kein Bettler ist in Sicht. Ein einziger in Lumpen gekleideter Bettler wird schließlich gefunden. Zur Überraschung von König Matthäus steht Prinzessin Anna zu ihrem Wort und lässt sich, wenn auch zögerlich, mit dem Bettler vermählen. Nun soll das frisch angetraute Paar das Königreich verlassen und den Grenzfluss überqueren. Im Reich von König Michael lassen sich die Eheleute in einer Kate nieder. Während der Bettler, der sein angeblich entstelltes Gesicht unter seinen Lumpen verbirgt, hart für ihr Überleben arbeitet, weigert sich Anna, auch nur einen Finger zu rühren. Um dennoch satt zu werden, bezahlt sie den Bettler mit ihrem Schmuck. Als ihr der Schmuck ausgeht, sucht sie im Wald nach Nahrung. Dort trifft sie auf einen Mann, der Honig erntet. Sie nimmt ein Stück von seinem Brot und zerbricht ungeschickt ein Gefäß mit Honig. Ihr dreckig gewordenes Kleid versucht sie daraufhin im Fluss zu waschen. Als sie eine vorbeihüpfende Drossel ablenkt, schwimmt ihr Kleid im Strom des Flusses davon. Da sie sich nun wie eine Bettlerin einfachste Kleidung umschnüren muss, versucht sie an den Hof ihres Vaters zurückzukehren. Doch der Fährmann hat den Befehl erhalten, keine Bettler über den Fluss zu lassen. Als sie um Unterkunft bei König Michael bittet, hat dieser nur ein paar Almosen für sie übrig.\nNotgedrungen kehrt Anna zum Bettler zurück. Dieser zeigt ihr, wie man töpfert, müssen sie doch Geld verdienen, um die Steuern zu bezahlen. Doch anstatt zu sparen, leistet sich Anna von dem wenigen Geld, das sie haben, ein neues Kleid. Als die Geldeintreiber des Königs erscheinen und der Bettler die Steuern nicht bezahlen kann, nehmen ihm die Männer das Essen weg. Auch Annas Kleid wird gepfändet. Als der Bettler krank wird, geht Anna an seiner statt mit den getöpferten Krügen zum Markt auf dem Schloss. Als sie ihren kleinen Stand außer Acht lässt, wird dieser samt Töpferware von einer Pferdekutsche zerstört. Aufgrund der unbezahlten Steuern nimmt der Verwalter des Königs den Bettler gefangen und lässt die Kate verbarrikadieren.\nIm Schloss stellt sich heraus, dass es sich beim Bettler um den verkleideten König Michael handelt, der mit Hilfe der Gaukler Prinzessin Anna eine Lehre erteilen will. Auch König Matthäus ist eingeweiht. Anna gelangt unterdessen ins Schloss, wo sie als Gehilfin bei einer Köchin unterkommt. Diese bringt eines Tages einen Käfig mit einer Drossel mit. Auf Befehl des Königs soll die Drossel gefangen bleiben, bis dieser seinen verloren gegangenen Appetit wiederfindet. Anna, die in der Küche überaus fleißig ihren Diensten nachkommt, sucht immer wieder den vermeintlichen Bettler in seinem Verlies auf, um ihm etwas zu essen zu bringen. Er sei der Einzige, der ihr etwas bedeute. Als sie auch dem König das Essen bringen soll und dieser fragt, was sie glücklich machen würde, eilt sie ohne ihn zu erkennen in die Schlossküche und lässt die im Käfig gefangene Drossel frei. Sie geht anschließend erneut zum Verlies, wo sie den Bettler nicht mehr vorfindet, und bietet schließlich König Michael an, alles für ihn zu tun, wenn dieser im Gegenzug den Bettler freilässt. Dass der Bettler Anna mehr bedeutet als ihr eigenes Leben, beweist Michael, dass sie nicht länger hochmütig und egoistisch ist. Er beendet die Maskerade und klärt sie über alles auf. Doch anstatt ihm um den Hals zu fallen, kehrt die Prinzessin lieber zur Kate zurück. Dort will sie auf ihren Bettler warten, von dem sie gelernt habe, wer sie wirklich sei. Als Bettler kehrt Michael zu ihr zurück und findet sie weinend vor. Er beteuert ihr seine Liebe und erklärt, dass er trotz aller Verkleidungen immer der Gleiche geblieben sei. Sie küssen sich und fahren schließlich in königlichen Roben auf einem Pferdeschlitten davon.\n"
}