{
    "date": "03-05-2021 12:13:00",
    "link": "https://de.wikipedia.org/wiki/Landschaft%5Fim%5FNebel",
    "title": "Landschaft im Nebel",
    "category": "Roadmovie",
    "text": "Landschaft im Nebel ist ein Roadmovie des griechischen Regisseurs Theo Angelopoulos aus dem Jahr 1988 über zwei griechische Kinder auf der Suche nach ihrem unbekannten Vater. Das Grundmotiv des Films hat Angelopoulos einer Zeitungsmeldung entnommen: „In einer Zeitungsnotiz las ich vor einigen Jahren, daß zwei Kinder nach Deutschland aufbrachen, um ihren Vater zu suchen. Mich beeindruckte dieses starke Verlangen, den Vater zu finden.“\nDas vielfach ausgezeichnete filmische Meisterwerk bildet nach Reise nach Kythera und Der Bienenzüchter den dritten Film und damit den Abschluss der Trilogie des Schweigens, mit der Angelopoulos ein filmisches Panorama der (nicht nur griechischen) Gesellschaft in den 1980er Jahren geschaffen hat.\nVoula und Alexander sind auf der Suche nach ihrem Vater, den sie noch nie gesehen haben. Ihre Mutter hat ihnen erzählt, der Vater lebe in Deutschland, und in ihrer großen Sehnsucht nach den Vater machen sie sich eines Tages heimlich auf den Weg nach Deutschland. Dazu setzen sie sich einfach im Athener Hauptbahnhof in den Deutschland-Express, doch sie werden beim Schwarzfahren ertappt. Einem Onkel, zu dem die Kinder den ermittelnden Polizisten führen, hören sie heimlich dabei zu, wie er dem Polizisten schildert, dass die Kinder gar keinen Vater in Deutschland haben, die Kinder vielmehr Ergebnis von Zufallsbekanntschaften seien und die Geschichte mit dem Vater in Deutschland eine einzige Lüge sei. Aber die Kinder schenken der Erzählung des Onkels keinen Glauben. Als plötzlich heftiger Schneefall einsetzt und die Menschen aufgeregt auf die Straße rennen, gelingt Voula und Alexander auf der Polizeistation die Flucht.\nSie setzen ihre Suche zu Fuß fort, wobei sie auf einer Straße einem jungen Mann namens Orestes auffallen, der eine Panne mit seinem alten Bus hat. Er bietet ihnen an, sie mitzunehmen, und sie nehmen das Angebot an. Orestes fragt, woher sie seien und wohin sie wollten, doch sie antworten nicht, und er spürt, dass die Kinder ein Geheimnis in sich tragen. Orestes ist der Fahrer einer Wanderschauspielgruppe, die ein Stück über die griechische Geschichte spielt, jedoch kaum noch Zuschauer findet, weil sich die Zeiten geändert haben und die Menschen leichtere Zerstreuung suchen.\nSchon bald verlassen die Kinder ihren Begleiter, denn sie müssen weiter nach Deutschland, um ihren Vater zu finden. Jetzt nimmt sie ein LKW-Fahrer mit, der jedoch später, während Alexander schläft, das Mädchen vergewaltigt.  Der LKW-Fahrer ergreift, selbst über sich entsetzt, die Flucht, und die Kinder machen sich weiter auf den Weg. Sie fahren schwarz mit dem Zug und können kurz vor der Polizeikontrolle fliehen. Zufällig stoßen sie wieder auf Orestes, ihren Schutzengel, der sie mit dem Motorrad zu einem leeren Strandcafé führt. Die Schauspielgruppe löst sich unterdessen auf und die Schauspieler verkaufen ihre Requisiten. Als Voula und Alexander mit Orestes die Hafenpromenade einer Stadt entlanggehen, taucht plötzlich aus dem Meer eine riesige marmorne Hand auf, die ein Hubschrauber aus dem Meer hebt. Der Zeigefinger der Hand ist abgebrochen.\nOrestes verkauft sein Motorrad – er muss anderntags seinen Militärdienst antreten – an einen Mann, dem er später in einer Rockbar wiederbegegnet, und mit dem er wohl ein erotisches Abenteuer hat, während Voula und Alexander sich in der Bar ausruhen. Voula ist enttäuscht von Orestes, in den sie sich verliebt hat, sie bricht mit Alexander wieder auf, und als Orestes sie später sucht und auf einer gottverlassenen, neugebauten Autobahn findet, nimmt er Voula in die Arme. Voula weint und er tröstet sie: „Beim ersten Mal ist es immer so, als ob man stirbt“. Die Kinder verlassen Orestes jetzt für immer, Voula lässt sich von einem Soldaten am Bahnhof Geld für Fahrkarten schenken, und wieder setzen sie sich in einen Zug nach Deutschland. Kurz vor der Passkontrolle an der Grenze verlassen sie den Zug, sehen, dass ein Fluss die Grenze bildet, setzen sich in ein Boot und fahren damit über die Grenze. Plötzlich fallen Schüsse von Grenzsoldaten und im Nebel taucht ein Baum auf. Es wird heller, die Kinder rennen auf den Baum zu und umarmen ihn.\nDer Film thematisiert den Abschied von der Kindheit und die Ungewissheit der Zukunft: Der Finger an der Hand aus dem Meer ist abgebrochen, man müsse selbst seine Richtung finden. Auch die massive Zerstörung der Natur und der Raubbau an den natürlichen Lebensgrundlagen wird in eindringlichen Bildern gezeigt. Zudem geht es um die Zerbrechlichkeit menschlicher Beziehungen, aber auch die Solidarität unter Fremden: man denke nur an den engelsgleichen Orestes oder den Soldaten am Bahnhof, der den Kindern das Geld für die Fahrkarten schenkt. Die Veränderung der Seh- und Unterhaltungsmöglichkeiten (die Schauspieler-Gruppe aus Angelopoulos früherem Film O thiasos muss mangels Zuschauerresonanz aufgeben) greift er schließlich ebenso auf wie die handlungsbestimmende Kraft von Träumen, aber auch die Sehnsucht nach einem Vater und zu wissen, woher man kommt. \n„Die beiden Kinder reisen durch eine Filmlandschaft, die wie eine andere Hoffnung ist. Ich möchte glauben, daß die Welt durch das Kino gerettet wird. Das Kino ist für mich die Welt und meine Reise. Ich versuche ein paar kleine Utopien zu finden, die mich in Bewunderung versetzen können“, so Theo Angelopoulos in einem Interview.\nDie Filmmusik, mit Anklängen an die Musik der Romantik, nicht zuletzt betont durch das Instrument der Oboe, wurde von Eleni Karaindrou komponiert. „Das Ungestüm der Kinder […] erinnert mich sehr an die romantischen Fluchten früherer Zeiten, daher wollte ich etwas von Mendelssohn und Franck anklingen lassen, etwas Parfum aus der romantischen Schule der Musik. Dafür musste ein Instrument ausgewählt werden, und hier scheint mir die Oboe am geeignetsten, sie ist romantisch und ein Schrei zugleich.“\nDas Lexikon des internationalen Films beschreibt den Film als „vieldeutig-sinnbildhaftes Spiel mit Imaginationen, das mit eindrucksvoller inszenatorischer Intensität Hoffnungen und Enttäuschungen, Ängste und Bedrohungen zum Ausdruck bringt und im klaren, unbeirrbaren Blick des Kindes einen Hoffnungsschimmer für die Zukunft des Menschen sieht“.\n„Formal präsentiert sich Topio stin omichli als road movie, thematisch überwiegen märchenhafte Strukturen. […] Die beiden Kinder erfahren und erleben im realen wie metaphysischen Sinne eine ‚Landschaft im Nebel‘ […]. Er entwickelt vorsichtig aufglimmende Funken menschlicher Hoffnung.“\n„Die Welt, durch die die Reise führt, erscheint trist; die Abreise von Voula und Alexander ist durchaus als Flucht zu verstehen. Immer wieder lässt Angelopoulos allerdings das Licht einer anderen, phantasiebetonten Welt durchschimmern, lässt er Hoffnung aufkommen, dass am Ende unserer dunklen, geschichts- und gesichtslosen Gegenwart wieder ein Tag warten kann. Mit Tarkowski gehört er zu den wenigen Filmpoeten, die die Dimension der Zeit aufheben können, in deren Filmen ein vorübergehender Austritt möglich ist in ein Reich, das seinen eigenen Gesetzen gehorcht.“\n„Zeit ist das kostbarste Lebensmittel für die Poetik des Theo Angelopoulos. Sie erlaubt dem Zuschauer und –hörer, einen Fantasieraum zu durchmessen, in dem er sich von den Film-Projektionen ein eigenes Bild machen kann, ja sogar muß – beim „freien Atmen“ mit allen verfügbaren Gefühlstakeln, im Angesicht langer Einstellungen, Plansequenzen, Panoramaschwenks und Totalen. Es sind Bilder von einer Reise durch die Welt, deren komplexe ästhetische Struktur nach einem zweiten Reisen in ihnen selbst verlangt.“\nDer Film wurde als DVD im Jahr 2012 in Deutschland als Bestandteil einer Compilation von sechs Angelopoulos-Filmen veröffentlicht, die von der Schweizer Trigon-Stiftung herausgegeben wird.\n"
}