{
    "date": "09-06-2021 15:36:49",
    "link": "https://de.wikipedia.org/wiki/K%C3%BChne%5FRecken%5Fvon%5FNowgorod",
    "title": "Kühne Recken von Nowgorod",
    "category": "Märchenfilm",
    "text": "Wassili, ein übermütiger, bärenstarker Hüne und Sohn einer Bojarin aus Nowgorod, zieht mit einigen Gefährten aus, um sich mit den Hunnen zu messen, die in angrenzende Reiche eingefallen sind.\nZu Schiff erreichen sie eine unheimliche Insel, von der aus die Eindringlinge den Vorbeireisenden auflauern und Tribut abverlangen. Sie landen an, erkunden die Insel und werden kurze Zeit später überfallen. Es folgt ein blutiges Gemetzel, das die Recken für sich entscheiden können, doch wird ihre bogengeübte Gefährtin Xenia, die Tochter eines verschleppten Fürsten, entführt. Die Hunnen fliehen von der Insel, eins ihrer Schiffe kann aber eingeholt und geentert werden. Xenia wird jedoch nicht gefunden, da sie sich auf einem anderen Schiff befindet.\nAn einem fremden Ufer angelangt, erspähen die Recken ein Mädchen auf einem außer Kontrolle geratenen Streitwagen. Dem starken Wassili gelingt es die Pferde zu stoppen, wodurch er die junge Kaiserin rettet, welche ihn daraufhin in den Palast einlädt. Dort begegnet er dem Basileus des Byzantinischen Reiches, von dem er, im Tausch gegen eine Truhe voller Schätze, die Freilassung der von den Hunnen als Sklaven verkauften Rus verlangt. Später wird er zur Kaiserin bestellt, die ihren Gemahl loswerden will und Wassili dessen Krone anbietet. Der jedoch lehnt ab, entrinnt einem dadurch folgenden Mordanschlag und tritt am nächsten Tag zum kaiserlichen Turnier an, um so die Freiheit der Sklaven zu erwirken. Die besten Ritter aus vieler Herren Länder treten an, doch Wassili kann alle seine Gegner besiegen und bezwingt schließlich auch den gefürchteten Teutonen Heinrich von Langschwert. Die Sklaven und auch Xenia erlangen die Freiheit, aber der fürstliche Vater der Xenia stirbt. Im Todeskampf warnt er den Recken noch vor einem gnadenlosen Volk.\nZu Wasser machen sich die Kühnen wieder auf den Heimweg nach Nowgorod. Wassili verkündet dort die schlimme Kunde, heiratet Xenia und will ein großes Heer versammeln sowie eine Wehr errichten. Die Bojaren und Kaufherren wollen sich aber nicht fügen und stacheln zum Kampf gegen ihn auf. Inmitten der Auseinandersetzung trifft ein Bote ein, der Nachricht erstattet – die Hunnen sind ins Reich eingefallen. Wassili beendet die Zwietracht und rückt dem Feind mit einem geeinten Heer entgegen.\n"
}