{
    "date": "09-06-2021 15:35:55",
    "link": "https://de.wikipedia.org/wiki/K%C3%BCssen%5Fist%5Fkeine%5FS%C3%BCnd",
    "title": "Küssen ist keine Sünd",
    "category": "Heimatfilm",
    "text": "Als der Kammersänger Felix Alberti in Salzburg ein Gastspiel gibt, fasziniert ihn in der linken Loge eine exotische Schönheit so sehr, dass er ihr durch seinen Manager Schwaighofer die Einladung zu einem Stelldichein überbringen lässt. Als Antwort erhält er weder ein „Ja“ noch ein „Nein“, und dieser Umstand lässt ihn auch nicht zur Ruhe kommen, als er nach Wien zurückgekehrt ist. Zu seiner Überraschung meldet sich dann aber die von ihm Verehrte doch noch und sagt am Telefon ihren sofortigen Besuch zu. Wie groß ist dann die Enttäuschung, als die Dame schließlich Felix’ Zimmer betritt. Es ist Tilly Eder, die Tochter des Salzburger Gastwirts »Zur Goldenen Gans«. Der Liebesbrief des Tenors hat versehentlich sie erreicht, weil sein Überbringer Schwaighofer die Begriffe „Links“ und „Rechts“ miteinander verwechselte. \nEs dauert nicht lange, und Tilly begeistert mit ihrer frischen Naturstimme sowohl den Tenor als auch seinen Impresario. Alberti will sogar die Kosten für Tillys Gesangsausbildung übernehmen. Er verschafft ihr auch einen Auftritt im Rundfunk. Ihr „Mutterl-Lied“ wird auf Anhieb ein voller Erfolg.\nTillys Glück wird jedoch bald heftig getrübt, als Alberti bei einem Gartenfest seines Impresarios dessen Freundin Mara entdeckt, in der er seine exotische Schönheit aus Salzburg wieder erkennt und sie mit Komplimenten überschüttet. Enttäuscht verlässt Tilly das Fest und kehrt zu ihren Eltern in die »Goldene Gans« zurück. \nDank ihres Erfolges beim Rundfunk erhält Tilly die weibliche Hauptrolle in Edmund Eyslers Operette „Bruder Straubinger“ und wird vom Publikum begeistert gefeiert. Felix Alberti, der Sänger der Titelrolle, erobert ihr Herz nicht nur auf der Bühne, sondern auch privat.\n"
}