{
    "date": "03-05-2021 12:10:47",
    "link": "https://de.wikipedia.org/wiki/Land%5Fof%5Fthe%5FDead",
    "title": "Land of the Dead",
    "category": "Splatterfilm",
    "text": "← VorgängerDay of the Dead\nNachfolger →Diary of the Dead\nLand of the Dead ist ein US-amerikanischer Horrorfilm von George A. Romero aus dem Jahr 2005 und der vierte Teil der sogenannten „Living-Dead“-Reihe des Regisseurs. Der Film unterscheidet sich von traditionellen Zombiefilmen besonders durch die Darstellung der Zombies. Nachdem sie in Day of the Dead bereits in der Lage waren zu lernen, gibt Romero ihnen nun die Fähigkeit, sich zu organisieren.\nMehr als drei Jahre nach dem Ausbruch einer Zombie-Epidemie leben die letzten Überlebenden in einer von Flüssen und elektrischen Zäunen abgegrenzten Stadt. Innerhalb dieser Grenzen hat sich erneut eine gesellschaftliche Kluft zwischen Reich und Arm aufgetan. Die Reichen wohnen in einem luxuriösen Hochhaus namens Fiddler’s Green, von einer schlagkräftigen Polizeitruppe beschützt, während die Armen in einem Ghetto ihr Dasein fristen und ums Überleben kämpfen. Dieses System wird vom korrupten Bürgermeister Kaufman kontrolliert.\nEine Gruppe unter Führung von Riley plündert mithilfe der von ihm entwickelten Dead Reckoning, einem waffenstrotzenden Panzerwagen, regelmäßig die umliegenden Ortschaften, um Lebensmittel und Luxusgüter für die Oberschicht zu besorgen. Um die Zombies abzulenken, feuert die Dead Reckoning Feuerwerksraketen ab, da die Untoten immer wie gebannt auf das Feuerwerk starren. Bei einer solchen Plünderung schlachtet Rileys Gruppe viele Zombies ab. Dabei wird sie von dem offenbar intelligenteren Zombie Big Daddy beobachtet, der andere Zombies rettet, indem er sie aus der Schusslinie der Plünderer schubst. Big Daddy sieht die Dead Reckoning in Richtung des weithin sichtbaren Fiddler's Green davonfahren und tritt wütend den Weg dorthin an. Viele der ziellos umherirrenden Zombies folgen ihm, von seiner Entschlossenheit beeindruckt.\nRiley plant, sich mit seinem Freund Charlie in die kanadische Wildnis durchzuschlagen, wo er auf ein Leben in Einsamkeit und Sicherheit hofft – ohne Zombies und die Zäune der abgeschotteten Stadt. Dieser Einsatz mit der Dead Reckoning und dem Versorgungsteam sollte sein letzter sein. Als er jedoch am Abend das bereits gekaufte Auto aus der Werkstatt abholen will, findet er es nicht vor.\nZusammen mit Charlie geht er zu Chihuahua, von dem er das Auto gekauft hatte, in dessen Bar, um ihn zur Rede zu stellen. Diese Bar gehört zum „System Kaufman“: Hier kann sich das einfache Volk mit Glücksspiel, Drogen und Sex vom harten Alltag ablenken, damit es nicht auf die Idee kommt, sich gegen die Oberschicht zu wenden. An diesem Abend gibt es eine besondere Attraktion: Zwei Zombies kämpfen in einem Käfig um eine junge Frau (Slack), und man kann Wetten darauf abschließen, wer als erster ein Stück Fleisch aus ihr herausreißt. Riley erschießt die Zombies und rettet Slack. In der Bar entsteht eine Panik. Im Chaos versucht Chihuahua Riley zu erschießen. Charlie, den Riley einst aus dem Feuer rettete, hat es sich zur Lebensaufgabe gemacht, Riley zu beschützen, und tötet Chihuahua mit einem gezielten Schuss. Nun stürmt Kaufmans Polizei in die Bar und bringt Riley, Charlie und Slack ins Gefängnis.\nCholo, ein Mitglied von Rileys Gruppe, arbeitet seit Jahren für Kaufman und entsorgt seinen Müll (die Leichen von Kaufmans Gegnern, die als Zombies auf der Müllkippe der Stadt vegetieren), in der Hoffnung, sich so eine Wohnung im Fiddler's Green zu verdienen – und damit den Zutritt zur Oberschicht. Als Kaufman ihm das verwehrt und ihn töten lassen will, entführt Cholo die Dead Reckoning und erpresst Kaufman mit der Drohung, mit den Geschützen des Panzerwagens auf Fiddler's Green zu schießen, wenn er nicht fünf Millionen US-Dollar erhält.\nKaufman denkt nicht daran, zu zahlen („Wir verhandeln nicht mit Terroristen!“) und verlangt von Riley, den er aus dem Gefängnis holen lässt, die Dead Reckoning zurückzuerobern. Riley ist unter der Bedingung einverstanden, dass auch Slack und Charlie freigelassen werden und ihn bei der Mission begleiten. Auch verlangt er zum Schein ein neues Auto, um später nach Kanada zu fliehen. Dies soll jedoch von seinem eigentlichen Plan ablenken: Die Dead Reckoning nicht für Kaufman zurückzuholen, sondern selbst mit ihr nach Kanada zu fliehen.\nWährenddessen hat die inzwischen gewaltig angewachsene Gruppe der Zombies einen der Flüsse erreicht, die bisher die Menschenstadt vom Land der Untoten sicher abgegrenzt hatten. Big Daddy sieht das Spiegelbild des Fiddler's Green im Wasser und lässt sich in den Fluss fallen. Die Zombies folgen ihm, durchqueren auf diese Weise den Fluss und gelangen in die Stadt, wo sie über die Bewohner herfallen.\nEs ist Riley gelungen, die Dead Reckoning unter seine Kontrolle zu bringen. Er lässt Cholo laufen, der kurz darauf von einem Zombie gebissen wird und, den sicheren Tod vor Augen, in die Stadt geht, um sich an Kaufman zu rächen. Riley sieht, wie die Zombies die Stadt angreifen und rettet mit der Dead Reckoning viele ihrer Bewohner. Allerdings muss er auch feststellen, dass sich die Zombies vom Feuerwerk nicht mehr ablenken lassen.\nKaufman bereitet inmitten des einsetzenden Chaos seine Flucht aus der Stadt vor, wird aber von Big Daddy daran gehindert. Cholo, mittlerweile zum Zombie geworden, fällt in dem Augenblick über Kaufman her, als auch Big Daddy seine Rache vollendet und Kaufman und sein Fluchtauto explodieren lässt.\nDie Überlebenden erklären Riley, dass sie die Stadt wiederaufbauen wollen, dieses Mal ohne Klassenunterschiede. Riley zweifelt daran und macht sich mit seinen Freunden und der Dead Reckoning auf den Weg nach Kanada. In einer der letzten Szenen des Filmes hat Riley Gelegenheit, Big Daddy und den ihm folgenden Zug der Zombies mit den Panzergeschützen der Dead Reckoning zu vernichten. Er tut es nicht: \"Sie wollen auch nur irgendwo in Frieden leben, so wie wir\". Stattdessen lässt er die Feuerwerkskörper des Panzerwagens in die Luft abfeuern, denn er weiß, er wird sie nicht mehr brauchen.\nGeorge A. Romeros Drehbuch zur Fortsetzung der Living-Dead-Reihe (bisher bestehend aus Night of the Living Dead, Dawn of the Dead und Day of the Dead) wurde im Jahr 2001 unter dem Titel Dead Reckoning fertiggestellt. Bevor Romero das Drehbuch Dead Reckoning nannte, war es ein Drehbuchentwurf für den Film Resident Evil, der abgelehnt wurde. Danach hat Romero das Skript stark abgeändert, ihm eine andere Richtung gegeben und es als sein eigenes Projekt neu entwickelt. Nach den Terroranschlägen des 11. Septembers wurde es von den Studios jedoch als unzeitgemäß abgelehnt.\nEineinhalb Jahre später überarbeitete Romero sein Skript nochmals, um die Auswirkungen des Terroranschlages auf die Gesellschaft einzubauen. Nachdem sich die 9/11-Spannungen gelegt hatten, begannen 2003 erste Verhandlungen mit 20th Century Fox. Das Studio wünschte die Änderung des Titels in Night of the Living Dead: Dead Reckoning, um die „Living Dead-Reihe“ neu aufzurollen, was Romero jedoch verweigerte.\nNach eineinhalbjährigen Verhandlungen wandte sich Romeros Agent an Ex-Warner Bros.-Präsident Mark Canton, der gerade die Produktionsfirma Atmosphere gegründet hatte. Canton gab dem Projekt über Nacht grünes Licht und ein Budget von etwa 15 Millionen US-Dollar. Universal Pictures sicherte sich die Vertriebsrechte für den Film.\nUngewöhnlich für ein Projekt mit dieser Thematik und Größenordnung sicherte man Romero uneingeschränkte künstlerische Freiheit zu. Es gab lediglich die Auflage, die Gewaltdarstellungen bei Bedarf abzumildern, um entsprechend dem Zensurverhalten der verschiedenen Länder eine zu hohe Altersfreigabe zu umgehen. Dabei verwendete Romero den Trick, die Szenen durch später ergänzte Bildelemente im Vordergrund teilweise zu verdecken. In seinem Director’s Cut stellte er sie wieder her.\nDie Zeitschrift TV Spielfilm schreibt: „Schnörkellose Zombie-Action mit in jeder Hinsicht bissigem Humor“. Und weiter: „George A. Romero gewinnt dem allzu vertrauten Horrorsujet auch in seinem vierten Dead-Film zeit(geist)gemäße Variationen ab. Unter der rustikal unterhaltsamen Oberfläche aus Macho-Action, schlicht gestrickter Sozialsatire und grotesk-blutigem Kannibalen-Splatter an der Grenze des derzeit im Kino Zeigbaren versteckt der 65-Jährige diesmal gut gemeinte Kritik am US-amerikanischen Feldherren-Gebaren. Also Augen auf in Zombieland! Es lohnt sich.“\nIm Jahr 2006 wurde der Film für den Saturn Award als bester Horrorfilm und für das beste Make-up nominiert.\nAußerdem erhielt er eine Nominierung für einen Empire Award.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}