{
    "date": "03-05-2021 12:30:16",
    "link": "https://de.wikipedia.org/wiki/Last%5FChristmas%5F%28Film%29",
    "title": "Last Christmas (Film)",
    "category": "Weihnachtsfilm",
    "text": "Last Christmas ist ein britisch-US-amerikanischer Spielfilm aus dem Jahr 2019 von Paul Feig mit Emilia Clarke, Henry Golding, Michelle Yeoh und Emma Thompson. Das Drehbuch von Emma Thompson und Bryony Kimmings basiert auf einer Geschichte von Emma Thompson und Greg Wise.\nIn den USA kam der Film am 8. November 2019 in die Kinos, der deutsche und österreichische Kinostart war am 14. November 2019. Am 22. Oktober 2019 fand eine Vorabvorführung im UCI Luxe am Mercedes-Platz in Berlin in Anwesenheit von Emilia Clarke statt.\nDer Film spielt in der Vorweihnachtszeit in London, wo Kate als Weihnachtselfe verkleidet, in einem Weihnachtsfachgeschäft, das 365 Tage im Jahr geöffnet hat, arbeitet. Ein Jahr zuvor war sie schwer krank und überlebte nur auf Grund einer Herztransplantation, was allerdings erst später im Film klar wird. Kate empfindet ihr neues Herz weniger als Glück, vielmehr hat sie das Gefühl, etwas Besonderes verloren zu haben. So vernachlässigt sie ihren Job und konzentriert sich auf eine hoffnungslos erscheinende Karriere als Bühnentänzerin und -sängerin. Mit ihrer Mutter und ihrer älteren Schwester hat sie sich zerstritten. Sie ernährt sich ausschließlich von Fast Food und findet keinen Sinn in ihrem Leben.\nAufgrund des von ihr selbst verschuldeten Chaos und falscher Entscheidungen ist sie ständig genervt, auch vom Gebimmel der Glöckchenschuhe, die sie im Job tragen muss. Zum Missfallen ihrer Chefin verbreitet sie mit ihrer Einstellung keine weihnachtliche Stimmung. Ihre Chefin lässt ihr dabei einiges durchgehen, offenbar aus Rücksichtnahme auf ihre lange Krankheit.\nEines Tages tritt der charmante und attraktive Tom in ihr Leben. Er erkennt, was sich hinter Kates griesgrämiger Fassade verbirgt und schafft es, die Barrieren, die Kate um sich und ihr Herz aufgebaut hat, zu durchbrechen. Es gelingt ihm, Kate wieder Lebensfreude und Selbstvertrauen zu schenken. Allerdings scheint er ein Geheimnis zu haben.\nWährend sich die Stadt in ein vorweihnachtliches Lichtermeer verwandelt und auf die schönste Zeit des Jahres vorbereitet, lernt Kate, dass sie manchmal einfach ihrem Herzen folgen und die Dinge geschehen lassen muss. Dabei wird in Rückblenden deutlich, dass es nicht wirklich Tom war, der sie motiviert, sich selbst zu finden und anderen zu helfen, denn Tom ist tot. Offenbar findet die junge Frau allein ins Leben zurück, mit Hilfe des Herzens, das sie ein Jahr zuvor von Tom im Rahmen einer Organspende erhielt. Der titelgebende Songrefrain „I gave you my heart“ bekommt so eine andere, wortwörtliche Bedeutung.\nDie deutsche Synchronisation übernahm die Berliner RC Productions Kunze & Wunder GmbH & Co. Das Dialogbuch schrieb Nana Spier, die auch Dialogregie führte.\nDie Dreharbeiten fanden vom 26. November 2018 bis Februar 2019 in London statt. Gedreht wurde unter anderem in den West London Film Studios in Hayes, Hillingdon und im Stadtviertel Marylebone.\nProduziert wurde der Film von David Livingstone für Calamity Films, von Emma Thompson und von Paul Feig und Jessie Henderson für Feigco Entertainment. Die Produktionskosten betrugen rund 30 Millionen US-Dollar.[10][11] Für das Kostümbild zeichnete Renee Ehrlich Kalfus verantwortlich und für das Szenenbild Gary Freeman.\nNach Nur ein kleiner Gefallen (2018) war dies eine weitere Zusammenarbeit von Darsteller Henry Golding mit dem Regisseur Paul Feig, der mit Oh je, du Fröhliche (2006) bereits einen Weihnachtsfilm inszeniert hatte. Golding und Michelle Yeoh waren im Film Crazy Rich (2018) zu sehen.[12]\nAuf dem Soundtrack-Album befinden sich mit Last Christmas, Everything She Wants, Wake Me Up Before You Go-Go drei Titel der Gruppe Wham!, dazu kommen zwölf Songs aus der Solokarriere von George Michael.[13] Andrew Ridgeley, die andere Hälfte von Wham!, hat gegen Ende des Films einen Cameo-Auftritt als Zuschauer im Publikum bei der Obdachlosenunterkunft.[14]\nDer Grundstein für den Film wurde gelegt, als Filmproduzent David Livingstone mit Emma Thompson über seine Vorliebe für den Wham-Song Last Christmas sprach. In der Folge kamen die beiden auf die Idee, einen Film zu produzieren, der von dem Song inspiriert sein sollte. Im Frühjahr 2013 besuchte Emma Thompson George Michael in seinem Londoner Zuhause, wo er ihr seine Zustimmung zum Projekt erteilte.[13][12][15] George Michael wollte sicherstellen, dass sich ein Element des Films mit Obdachlosen beschäftigt, weil ihm das Thema am Herzen lag. Henry Goldings Figur arbeitet daher im Film ehrenamtlich in einer Anlaufstelle für Obdachlose.[12]\nDer Film erhielt gemischte Kritiken. Rotten Tomatoes zählte 89 positive und 103 negative Rezensionen.[17] Metacritic zählte 12 positive, 22 gemischte und 6 negativen Veröffentlichungen.[18] Auf der Seite der Internet Movie Database wurde bei 22.613 Nutzern die gewichtete Durchschnittsnote von 6,5 von 10 ermittelt.[19]\nSabrina Lohninger befand in TV-Media, dass der Film in der ersten Hälfte stark schwächle, in der zweiten Hälfte Fahrt aufnehmen und emotionalen Zuschauern die eine oder andere Träne rauben würde. Wenn Emilia Clarke zum Schluss Last Christmas trällert, seien die eher mauen ersten 60 Minuten vergessen und verziehen.[20]\nSidney Schering bezeichnete den Film auf Quotenmeter.de als „angenehm-süßlichen, schönen Weihnachtsspaß“. Feig nutze Clarkes sehr natürlich-wuseliges komödiantisches Talent und lasse ihm freien Lauf und setze auf Henry Goldings warme, freundliche Ausstrahlung und sein verspielt-höfliches Lächeln. Ein Großteil des Filmes setze auf diese Charmeoffensive. Die Dialogspäße seien aber nicht so dicht gesät, wie man es sich vielleicht bei diesem launigen Cast ausmalen würde, und es brauche Zeit, bis sich ein klarer Handlungsfaden abzeichne. Der Film halte bewusst Vorwissen über zentrale Figuren zurück, um es im späteren Filmverlauf dafür zu nutzen, die Perspektive auf die Figuren zu verändern. Dass dies sehr spät gerät und dramatisch unterstrichen wird, mache dies wahlweise zu einem klobigen Twist oder zu einer etwas kitschigen, aber weihnachtlich-herzigen Überraschung, die man allerdings etwas galanter hätte verpacken können.[21]\nHannah Pilarczyk bezeichnete den Film auf Spiegel Online als „Schnurre über Liebe im weihnachtlichen London“. Das sei weder romantisch noch originell, tauge aber als Zeitgeist-Diagnose. Der Film versuche nahtlos an romantische Komödien wie Vier Hochzeiten und ein Todesfall, Bridget Jones, Tatsächlich Liebe oder Notting Hill anzuschließen. Was er anders macht als sie, sei das mit Abstand Interessanteste an ihm. So würden Zeitgeist-Signifikanten in den Mittelpunkt rücken: „Multikulti-Optimismus ist Brexit-Hartherzigkeit gewichen, in den roten Doppeldecker-Bussen werden nun Touristen beschimpft. Für Dinner-Partys hat keiner mehr Zeit. Als Kate dann doch endlich mal zur Ruhe kommt, ist es ein Streetfood-Markt, auf den sie mit ihrer Mutter geht.“ Als „Kassensturz der Zehnerjahre-Sehnsüchte“ funktioniere der Film ziemlich gut.[22]\nDem Budget von rund 25 Millionen US-Dollar stehen bisher weltweite Einnahmen von 67,86 Millionen US-Dollar gegenüber, von denen der Film allein 31,66 Millionen im nordamerikanischen Raum einspielen konnte.[23]\nDeutsche Film- und Medienbewertung (FBW)\nOh je, du Fröhliche |\nBrautalarm |\nTaffe Mädels |\nSpy – Susan Cooper Undercover |\nGhostbusters |\nNur ein kleiner Gefallen |\nLast Christmas\n"
}