{
    "date": "09-06-2021 15:38:46",
    "link": "https://de.wikipedia.org/wiki/Lachende%5FAugen",
    "title": "Lachende Augen",
    "category": "Weihnachtsfilm",
    "text": "Shirley Blake ist eine Halbwaise, seitdem ihr Vater, ein Pilot, vor einigen Jahren bei einem Flugzeugabsturz ums Leben kam. Dennoch besucht sie weiterhin gerne den nahegelegenen Flugplatz, wo sie mit ihrem Taufpaten, dem Piloten James „Loop“ Merritt, viel Spaß erlebt. Doch hat Shirleys Leben auch Schattenseiten: Mit ihrer Mutter Mary wohnt sie bei der neureichen Familie Smythe, in der Mary nach dem Tod ihres Mannes als Dienstmädchen eine Anstellung fand. Die boshafte und verschwenderische Familie Smythe macht ihren Angestellten das Leben zur Hölle, insbesondere die verzogene Tochter Joy erweist sich als täglicher Schrecken. Nur der schrullige Onkel Ned, der an den Rollstuhl gefesselte Familienpatriarch, verhält sich freundlich gegenüber Shirley. An Weihnachten erhält die Familie Besuch durch Mrs. Smythes Cousine Adele aus New York, die einst mit James Merritt verlobt war. Die geplante Hochzeit war aber abgesagt worden, da Adeles Familie die Verlobung für unstandesgemäß hielt. Seitdem herrscht zwischen den beiden Funkstille.\nAn Weihnachten veranstalten die Piloten auf dem Flugplatz eine Party für Shirley. Doch die Feierlichkeiten finden ein jähes Ende: Als Shirleys Mutter mit einem Kuchen zum Flugplatz fahren will, wird sie von einem Auto überfahren und stirbt. James hat daraufhin die schwere Aufgabe, Shirley vom Tod ihrer Mutter zu berichten. Sie unternehmen einen gemeinsamen Flug, was schon immer Shirleys großer Traum war, dann erzählt er ihr, dass ihre Mutter nun wie ihr Vater auch im Himmel sei. Schon kurz nach dem Tod ihrer Mutter wollen die Smythes das Waisenkind loswerden und an Institutionen übergeben. Doch Onkel Ned greift ein und sorgt dafür, dass Shirley weiterhin im Haushalt der Familie Smythe bleiben darf. Die Smythes gehorchen Onkel Ned, weil sie auf dessen großes Erbe hoffen, verabscheuen Shirley aber weiterhin. Das bekommt diese insbesondere von der arroganten Joy zu spüren, die ihr erklärt, sie sei nur noch aus Wohltätigkeit im Hause der Smythes.\nJames plant unterdessen, Shirley selbst zu adoptieren und sucht dabei die Unterstützung von Adele, die sie ihm auch gibt. Doch zunächst müsse James ein geeigneteres Heim als den Flugplatz für Shirley finden. Aber auch Onkel Ned will Shirley adoptieren, was zwischen ihm und dem Piloten für einen Streit sorgt. In einer stürmischen Nacht hört Shirley ein Gespräch des Ehepaares Smythe mit an, die sich gehässig über Shirley auslassen. Sie flieht auf den Flugplatz zu James. Am nächsten Tag fegt ein heftiger Blizzard über das Land hinweg, der den Flugverkehr zum Erliegen bringt. Um Geld für eine Adoption von Shirley aufzutreiben, will James dennoch für 1000 US-Dollar ein Paket nach New York fliegen. Er schickt Shirley zu den Smythes zurück, doch diese schleicht sich heimlich in sein Flugzeug. Inzwischen wird James wegen Kindesentführung gesucht, außerdem versagt das Flugzeug im Sturm. Shirley und James müssen mit dem Fallschirm landen. In der Folgezeit kommt es zu einem Gerichtsprozess um das Sorgerecht für Shirley zwischen James und Onkel Ned. Shirley erklärt dem Richter, dass sie gerne mit James, Onkel Ned und Adele leben würde. Der Richter schickt alle Anwälte heraus und sorgt dafür, dass James und Adele sich versöhnen und heiraten. So können alle zukünftig miteinander leben. Nur die Smythes bleiben außen vor und müssen in Zukunft ohne die Aussicht auf Onkel Neds Erbe leben.\n"
}