{
    "date": "03-05-2021 12:10:47",
    "link": "https://de.wikipedia.org/wiki/Last%5FHouse%5Fon%5FDead%5FEnd%5FStreet",
    "title": "Last House on Dead End Street",
    "category": "Splatterfilm",
    "text": "Last House on Dead End Street ist ein US-amerikanischer Exploitationfilm von Roger Michael Watkins aus dem Jahr 1977. Der Horrorfilm spielt mit Motiven des Snuff-Films und enthält explizite Gewaltdarstellungen.\nTerry Hawkins wurde gerade aus dem Gefängnis entlassen und beschließt, Filmemacher zu werden. Da der Markt für Pornos ihm zu ausgelutscht erscheint, beschließt er, Snuff-Filme zu drehen. Er stellt ein Team aus gescheiterten Filmemachern und Pornodarstellerinnen zusammen und dreht erste Aufnahmen, die er der wohlhabenden Gesellschaft vorführt. Seinem Produzenten Steve Randell geht das alles zu weit. Daher beschließt Terry, ihn und seine Frau zu kidnappen und zu quälen. Während seine Frau bei lebendigem Leib ausgeweidet wird, wird er gezwungen, an einem abgeschlagenen Rehhuf Oralverkehr zu simulieren. Anschließend wird er getötet. Ein Bildschirmtext informiert den Zuschauer anschließend, dass das gesamte Filmteam später zu 999 Jahren Haft verurteilt worden sei.\nUrsprünglich sollte der Film bereits 1972 veröffentlicht werden, doch eine der Darstellerinnen drohte Watkins zu verklagen, da er verschiedene Hardcore-Pornoszenen von ihr im Film verwendete. Der Film erschien erst 1979 in einer alternativen Fassung. Es soll ein 175-minütiger Rohschnitt existieren. Alle Mitwirkende trugen Pseudonyme, was zur Legendenbildung beitrug, dass einige der Szenen echt seien. Tatsächlich wurden die Pseudonyme auch erst später aufgedeckt. Der Sage nach handelte es sich bei dem Film entweder um eine Abschlussarbeit eines Filmstudenten oder um einen mexikanischen Snuff-Film.\nDer Film galt lange Jahre als Mythos. Es waren diverse Bootlegs im Umlauf, die entweder streng limitiert waren oder eine extrem schlechte Bildqualität aufwiesen. 2002 erschien dann eine DVD-Version von Barrell Entertainment, die den Mythos widerlegte. Auf der DVD befand sich Making-of-Material und frühe Werke von Filmemacher Watkins, die ihn aus einer anderen Perspektive zeigen. Das Originalbildmaterial befand sich auf Super 8 und ist durch die lange Lagerung heute verschmutzt, daher ist die Bild- und Tonqualität neuerer Veröffentlichungen nicht besonders gut.\nIm deutschsprachigen Raum waren ebenfalls nur Bootlegs verfügbar. Der Film erschien ab 2000 jedoch von verschiedenen Anbietern, unter anderem CMV, Eyeless Entertainment und X-Cess in verschiedenen Limitierungen und mit verschiedenen Bonusmaterialien ungekürzt auf DVD.\nBedingt durch den Mythos, der um den Film entstand, handelte es sich lange Jahre um einen sehr gesuchten Horrorfilm, der jedoch nur drei explizite Szenen zeigt: eine sehr lange Ausweidung, den Oralverkehr mit dem Tierhuf sowie eine Szene, bei der ein Mann eine nackte Frau auspeitscht. Mit ähnlichen Filmen wie Wizard of Gore (1970), der Guinea-Pig-Reihe oder Bloodsucking Freaks (1976) trug Last House on Dead End Street zum Snuff-Mythos bei.\n„LAST HOUSE ON DEAD END STREET ist ein aus den Tiefen des Undergrounds kommendes, verstörendes Stück (Pseudo-)Snuff-Theater, welches in Splatterkreisen einen legendären Ruf besitzt. Und der Film hat ein Tripel an derben, alles verheerenden Szenen in der Hinterhand, die diesen Ruf auch gerechtfertigen. Mit kranker, räudiger Atmosphäre, einem Nullunterhaltungswert und den vielen zähen Passagen macht es Roger Watkins dem Zuschauer allerdings leicht, sein Werk zu hassen. Auch ich mochte den Film anfangs nicht, doch mittlerweile bin ich der Meinung, dass LAST HOUSE ON DEAD END STREET auf eine unbequem perverse Weise kraftvoll ist und dass man Watkins Mut zur Grenzauslotung einfach anerkennen muss.“\n„Fraglos zu den scheußlichsten Beiträgen zum Thema Hölle im Haus gehört das durch und durch menschenfeindliche Last House on Dead End Street (1977) (…) Der Film bezieht einen Großteil seiner Schockwirkung daraus, daß die Grenzen zwischen Aufnahme, Anstiftung zur und Teilnahme an der Gewalt verschwimmen.“\n"
}