{
    "date": "03-05-2021 12:30:17",
    "link": "https://de.wikipedia.org/wiki/Laurel%5Fund%5FHardy%3A%5FDas%5Fgro%C3%9Fe%5FGesch%C3%A4ft",
    "title": "Laurel und Hardy: Das große Geschäft",
    "category": "Weihnachtsfilm",
    "text": "\nDas große Geschäft, im Original Big Business, ist eine US-amerikanische Kurzfilmkomödie mit Laurel und Hardy. Es ist einer der letzten Stummfilme des Komikerduos. In Deutschland lief der Film auch unter dem Alternativtitel Große Geschäfte, im Fernsehen auch unter Vom Wahnsinn umzingelt oder Der geschändete Oberst.\nStan und Ollie betätigen sich als Weihnachtsbaumverkäufer im sonnigen Kalifornien. Sie werden von ihren potenziellen Kunden allerdings abgelehnt. Als ein Hausbesitzer sich weigert, ihnen einen Weihnachtsbaum abzukaufen, entwickelt sich Schritt für Schritt eine gewaltige Zerstörungsorgie. So zertrümmern Stan und Ollie den Garten des Mannes und beschädigen später auch dessen Haus samt Inventar. Der Mann revanchiert sich, indem er Stan und Ollies Auto zerlegt und ihre Weihnachtsbäume zerstört. Die Geschehnisse werden von einer immer größer werdenden Menschenmenge verfolgt. Irgendwann schreitet ein Polizist ein. Damit Stan, Ollie und der Hausbesitzer nicht bestraft werden, weinen sie dem Polizisten vor, dass sie ihre Taten bereuen. Sie kommen ohne Strafe davon. Als der Polizist jedoch merkt, dass Stan und Ollie das Weinen nur vorgetäuscht haben, jagt er sie die Straße herunter.\nDer Film wurde bereits 1928 gedreht, hatte aber erst am 20. April 1929 seine Uraufführung. In dieser Zeit erschienen schon die ersten Tonfilme, sodass Big Business einer der letzten Stummfilme des Komikerduos ist. \nLaut Produzent Hal Roach kam es bei den Dreharbeiten zu einer Verwechslung: statt eines erworbenen Hauses, das für die Herstellung des Films zerstört werden konnte, benutzten das Drehteam und die Schauspieler irrtümlich ein benachbartes Haus. Stan Laurel hat allerdings diese Darstellung als erfunden bezeichnet.\n1992 wurde der Film als \"kulturell, geschichtlich und ästhetisch bedeutsam\" ins National Film Registry aufgenommen.\n"
}