{
    "date": "09-06-2021 15:35:55",
    "link": "https://de.wikipedia.org/wiki/La%C3%9F%5Fdie%5FSonne%5Fwieder%5Fscheinen",
    "title": "Laß die Sonne wieder scheinen",
    "category": "Heimatfilm",
    "text": "Der Schlagerkomponist Herbert Werner muss bei einer Quiz-Show des Nordwestdeutschen Rundfunks in Hamburg für einen erkrankten Kollegen einspringen. Auf dem Weg zum Studio folgt ihm – ohne dass er es merkt – seine kleine Tochter Angelika. Heimlich schleicht sich das Mädchen in das Orchester. Durch ihr kindlich-impulsives Verhalten lenkt sie die Aufmerksamkeit auf sich. So enttarnt, wird sie aufgefordert, vor dem Mikrofon ein Liedchen ihres Vaters zum Besten zu geben. Herzerfrischend legt sie los:\n\nLieber Gott, lass die Sonne wieder scheinen\nfür Papa, für Mama und für mich.\nAlle Leute, die Großen und die Kleinen,\nhaben Sehnsucht nach Sonne wie ich …\n\nMit ihrem Vortrag erntet sie einen solch großen Beifall, dass ihr Bild bald darauf in einer Zeitschrift erscheint. Eine Ausgabe davon bekommt auch die Kinderärztin Mira in Österreich zu lesen. Beim Anblick des Kindes glaubt sie, ihre eigene Tochter zu erkennen, die sie vor zehn Jahren in den Wirren des letzten Kriegsjahres aus den Augen verloren hat. Gleich will sich Mira nach Hamburg aufmachen, bekommt jedoch so kurzfristig keinen Urlaub. Deshalb springt ihr Vater, der Doktor Reitinger, für sie ein.\nHerbert Werner streitet gegenüber Reitinger ab, dass Angelika die Tochter von Mira sein könne. Nachdem aber Reitinger so viel Material zusammengetragen hat, das seine Behauptung untermauert, gesteht Herbert Werner, Angelika als Säugling aufgenommen und wie ein eigenes Kind erzogen zu haben. Jetzt bleibt ihm nichts Anderes mehr übrig, als die Kleine ihrer rechtmäßigen Mutter zuzuführen. Diese schwelgt zwar im Glück, aber Angelika vermisst schmerzhaft ihren „Vater“ und schreibt ihm, dass er sie holen möge.\nNachdem Mira hinter den Plan ihrer Tochter gekommen ist, reist sie mit ihr nach Abbazia an der adriatischen Küste. Es dauert aber nicht lange, bis der Schlagerkomponist das Versteck entdeckt hat. Nach und nach verstehen sich Herbert und Mira immer besser miteinander, bis sie sich schließlich ihre Liebe gestehen. Damit erfüllt sich auch Angelikas innigster Wunsch: sie hat jetzt eine Mama und einen Papa.\n"
}