{
    "date": "09-06-2021 15:38:46",
    "link": "https://de.wikipedia.org/wiki/Last%5FChristmas%5F%28Film%29",
    "title": "Last Christmas (Film)",
    "category": "Weihnachtsfilm",
    "text": "Der Film spielt in der Vorweihnachtszeit in London, wo Kate als Weihnachtselfe verkleidet, in einem Weihnachtsfachgeschäft, das 365 Tage im Jahr geöffnet hat, arbeitet. Ein Jahr zuvor war sie schwer krank und überlebte nur auf Grund einer Herztransplantation, was allerdings erst später im Film klar wird. Kate empfindet ihr neues Herz weniger als Glück, vielmehr hat sie das Gefühl, etwas Besonderes verloren zu haben. So vernachlässigt sie ihren Job und konzentriert sich auf eine hoffnungslos erscheinende Karriere als Bühnentänzerin und -sängerin. Mit ihrer Mutter und ihrer älteren Schwester hat sie sich zerstritten. Sie ernährt sich ausschließlich von Fast Food und findet keinen Sinn in ihrem Leben.\nAufgrund des von ihr selbst verschuldeten Chaos und falscher Entscheidungen ist sie ständig genervt, auch vom Gebimmel der Glöckchenschuhe, die sie im Job tragen muss. Zum Missfallen ihrer Chefin verbreitet sie mit ihrer Einstellung keine weihnachtliche Stimmung. Ihre Chefin lässt ihr dabei einiges durchgehen, offenbar aus Rücksichtnahme auf ihre lange Krankheit.\nEines Tages tritt der charmante und attraktive Tom in ihr Leben. Er erkennt, was sich hinter Kates griesgrämiger Fassade verbirgt und schafft es, die Barrieren, die Kate um sich und ihr Herz aufgebaut hat, zu durchbrechen. Es gelingt ihm, Kate wieder Lebensfreude und Selbstvertrauen zu schenken. Allerdings scheint er ein Geheimnis zu haben.\nWährend sich die Stadt in ein vorweihnachtliches Lichtermeer verwandelt und auf die schönste Zeit des Jahres vorbereitet, lernt Kate, dass sie manchmal einfach ihrem Herzen folgen und die Dinge geschehen lassen muss. Dabei wird in Rückblenden deutlich, dass es nicht wirklich Tom war, der sie motiviert, sich selbst zu finden und anderen zu helfen, denn Tom ist tot. Offenbar findet die junge Frau allein ins Leben zurück, mit Hilfe des Herzens, das sie ein Jahr zuvor von Tom im Rahmen einer Organspende erhielt. Der titelgebende Songrefrain „I gave you my heart“ bekommt so eine andere, wortwörtliche Bedeutung.\n"
}