{
    "date": "03-05-2021 12:30:18",
    "link": "https://de.wikipedia.org/wiki/Laurel%5Fund%5FHardy%3A%5FRache%5Fist%5Fs%C3%BC%C3%9F",
    "title": "Laurel und Hardy: Rache ist süß",
    "category": "Weihnachtsfilm",
    "text": "\nRache ist süß ist eine US-amerikanische Spielfilm-Komödie mit Stan Laurel und Oliver Hardy. Es war der vierte Spielfilm des Duos und hatte seine US-amerikanische Premiere am 14. Dezember 1934. Deutscher und österreichischer Kinostart war im Frühjahr 1935. Unter anderem wurde der Film auch unter „Abenteuer im Spielzeugland“, „Land des Lachens“ oder „Böse Buben im Wunderland“ veröffentlicht.\nStannie Dum und Ollie Dee leben im fröhlichen Spielzeugland im Schuh bei der gutherzigen alten Mutter Peep, deren Tochter die liebreizende Bo Peep ist. Die Beteiligten leben hier glücklich, bis der wohlhabende, aber widerwärtige alte Mr. Silas Barnaby Bo Peep heiraten will. Als Druckmittel besitzt er eine Hypothek auf Mutter Peeps Schuh und droht, sie hinauszuwerfen, sollte Bo Peep nicht seine Frau werden. Ollie verspricht Mutter Peep großspurig, dass er Geld von seinem angeblich mit ihm befreundeten Chef, dem Spielzeugmacher, auftreiben wird, damit Mutter Peeps Tochter nicht Barnaby heiraten muss. Allerdings verlieren Stan und Ollie noch am selben Tage aufgrund ihrer Tollpatschigkeit ihre Arbeit, weil sie für den Weihnachtsmann anstatt 600 Spielzeugsoldaten mit einem Fuß Höhe nämlich 100 Soldaten mit sechs Fuß Höhe gebaut haben. Immer noch ohne Geld, versuchen Stan und Ollie nun die Unterlagen mit der Hypothek aus Barnabys Haus zu stehlen. Doch der Schurke erwischt die beiden und stellt sie vor Gericht. Sie sollen ins Gruselland zu den schwarzen Männern verbannt werden. Allerdings entschließt sich Bo Peep doch dazu, Mr. Barnaby zu heiraten, obwohl es ihr sehr schwerfällt, da ihr Freund Tom-Tom bereits um ihre Hand angehalten hat. Weil er sein Ziel erreicht hat, lässt Barnaby die Anklage gegen Stan und Ollie fallen und sie dürfen weiterhin im Land bleiben.\nZum Glück kommt Stan und Ollie vor der Hochzeit die rettende Idee: Am Hochzeitstag verkleidet sich Stan als Braut, und der ahnungslose Barnaby gibt Ollie, der Trauzeuge ist, die Hypothek zum Zerreißen. Als die Braut den Schleier löst, stellt sich heraus, dass es sich nicht um Bo Peep, sondern um Stan handelt. Das ganze Spielzeugland außer Barnaby freut sich, die Hochzeit von Bo-Peep und Tom-Tom wird in die Wege geleitet. Doch Barnaby heckt bereits einen neuen Plan aus: Er hängt Tom-Tom den Raub eines der Drei Kleinen Schweinchen an, tatsächlich steckt er natürlich selbst dahinter. In einer eher dilettantischen Gerichtsverhandlung wird Tom-Tom vom König ins Gruselland zu den schwarzen Männern verbannt. Bo-Peep folgt ihrem Geliebten ins Gruselland, wo sie eine schreckliche Zeit durchstehen. Doch Stan und Ollie schaffen es, Tom-Toms Unschuld zu beweisen und das kleine Schweinchen aus Barnabys Haus zu befreien. \nBarnaby gibt sich nicht geschlagen, er kann durch eine geheime Passage ins Gruselland entkommen. Zwar können Stan und Ollie das junge Liebespaar aus dem Gruselland herausholen, doch gleichzeitig hetzt Barnaby die schwarzen Männer ins Spielzeugland, fest entschlossen, doch noch Bo Peep zur Frau zu bekommen. Zunächst sieht es nach einer Niederlage für das Spielzeugland aus, aber auch hier können Stan und Ollie ihm Einhalt gebieten: Sie schießen Spielpfeile ab und hetzen ihre sechs Fuß großen (= 1,83 Meter) „Spielzeug“-Soldaten auf die schwarzen Männer, was sie endgültig in die Flucht schlägt. Am Ende wollen sie ihnen noch eine Ladung Spielpfeile hineinjagen, doch der tollpatschige Stan zielt in die falsche Richtung, und die Ladung geht auf Ollie.\nUnter dem Titel Dick und Doof – Rache ist süß wurde 1961 von der Berliner Synchron die erste deutsche Synchronfassung erstellt. Die Dialoge schrieb Gerda von Rüxleben, Dialogregie führte Bodo Francke. Walter Bluhm ist als Stan zu hören und Bruno W. Pantel als Ollie. In weiteren Rollen sind Klaus Miedel, Heidi Brühl, Erich Poremski, Alexander Welbat und Gerd Duwner zu hören. \nFür die Veröffentlichung auf DVD wurde 2009 eine zweite Synchronfassung erstellt, in der Stan und Ollie von keinem ihrer üblichen Sprecher synchronisiert wurden. Norbert Aping bezeichnet diese neue Fassung als qualitativ „dürftig“\n"
}