{
    "date": "03-05-2021 12:19:44",
    "link": "https://de.wikipedia.org/wiki/Lawinenexpress",
    "title": "Lawinenexpress",
    "category": "Agentenfilm",
    "text": "Lawinenexpress ist ein Spionagefilm des US-amerikanischen Regisseurs Mark Robson aus dem Jahr 1979. Er beruht auf dem gleichnamigen Roman des Schriftstellers Colin Forbes. Das Premierendatum für die Bundesrepublik Deutschland war am 27. September 1979.\nDer hohe KGB-Funktionär Sergej Marenkow beschließt, das kommunistische System von innen zu unterwandern, nachdem seine Frau aufgrund einer Intrige in den Tod getrieben wurde. Er schmuggelt jeden Monat eine Audio-Kassette mit Insider-Informationen an Bord des Nachtzugs Moskau-Basel, die dann von einer eigens dafür geschaffenen Sondereinheit unter der Leitung von Col. Wargrave in die USA transportiert wird.\nAls das Informationsleck entdeckt wird, fürchtet Marenkow, aufzufliegen. In einer Nacht- und Nebel-Aktion wird er, während er einen Kongress in Bukarest besucht, von Col. Wargrave mit einer Privatmaschine nach Mailand geflogen. Ein direkter Flug in die USA ist nicht möglich, da aufgrund einer Schneekatastrophe alle Flughäfen in Europa geschlossen wurden, mit Ausnahme des Flughafens von Amsterdam. Aus diesem Grund muss er den Atlantik-Express benutzen, der von Mailand über Zürich, Basel, und Köln nach Amsterdam fährt.\nOberst Scharpinsky vom KGB versucht nun mit allen Mitteln, die Flucht von General Marenkow zu verhindern, da dieser über umfassende Informationen über das sowjetische Agentennetz in Europa verfügt und dieses auffliegen lassen kann. Während eines Zwangshalts wird der Zug mit Maschinengewehren beschossen. Im Gotthardmassiv wird eine künstliche Lawine ausgelöst, die den Zug begraben soll. In Belgien schließlich soll die Geiger-Gruppe, eine terroristische Vereinigung, die Brücke über die Maas sprengen.\nLetztendlich können sämtliche Sabotageakte durch die Spionageabwehr vereitelt werden, und General Marenkow kann von Amsterdam in die USA ausgeflogen werden.\nDie Handlung im Film folgt weitgehend der Romanvorlage und wurde nur geringfügig abgeändert. So ist der Name des russischen Oberst im Film Nikolai Bunin und nicht Scharpinsky. Die Protagonisten treffen Marenkow nicht in Bukarest, sondern in der Mailänder Scala, und die Bahnfahrt durch die Alpen wird als kalkuliertes Risiko in Kauf genommen, um Bunin eine Falle zu stellen.\nDie Verfilmung stand unter unglücklichen Vorzeichen: Robert Shaw starb während der Dreharbeiten plötzlich und ein Großteil seiner Dialoge musste durch einen Synchronsprecher (Robert Rietty) nachgesprochen werden, da man entschieden hatte, die Eröffnungsszene in Russisch mit englischen Untertiteln zu veröffentlichen, während die Szene zum Zeitpunkt des Drehs mit Shaw noch vorsah, dass die Russen gebrochenes Englisch sprechen. Im Zuge dessen musste Rietty auch sonstige Dialoge Shaws aus Kontinuitätsgründen einsprechen. Der Regisseur Mark Robson starb ebenfalls während der Dreharbeiten. Der Film wurde von Monte Hellman beendet, der im Abspann allerdings nicht genannt wurde. Robsons Aufgaben als Produzent wurden von Gene Corman übernommen.\nDas Ergebnis bietet ein heilloses Durcheinander fertiger und unfertiger Szenen und wirkt insgesamt unausgereift und zusammengestückelt. Die Aufnahmen des fahrenden Zuges durch das verschneite Gotthardmassiv wurden auf einer Modelleisenbahnanlage nachgestellt, was unschwer zu erkennen ist.\nDie Geiger-Gruppe assoziiert Vergleiche mit der seinerzeit in Deutschland aktiven Rote Armee Fraktion und Andreas Baader.\n„Unglaubwürdig, oberflächlich, voller Sensationseffekte und ohne Sorgfalt inszeniert, bietet der Film Aufwand statt Qualität.“\nThe Seventh Victim |\nThe Ghost Ship |\nYouth Runs Wild |\nDie Todesinsel |\nBedlam |\nZwischen Frauen und Seilen |\nDer Kampf um den Sonora-Pass |\nHome of the Brave |\nAngst vor der Schande |\nAuf des Schicksals Schneide |\nSieg über das Dunkel |\nIm Sturm der Zeit |\nRückkehr ins Paradies |\nHölle unter Null |\nEine glückliche Scheidung |\nDie Brücken von Toko-Ri |\nKennwort: Berlin-Tempelhof |\nDas Komplott |\nSchmutziger Lorbeer |\nDie kleine Hütte |\nGlut unter der Asche |\nDie Herberge zur 6. Glückseligkeit |\nVon der Terrasse |\nNeun Stunden zur Ewigkeit |\nDer Preis |\nColonel von Ryans Express |\nSie fürchten weder Tod noch Teufel |\nDas Tal der Puppen |\nDer Mann mit dem Katzenkäfig |\nHappy Birthday, Wanda June |\nLimbo |\nErdbeben |\nLawinenexpress\n"
}