{
    "date": "09-06-2021 15:38:46",
    "link": "https://de.wikipedia.org/wiki/Lauras%5FWunschzettel",
    "title": "Lauras Wunschzettel",
    "category": "Weihnachtsfilm",
    "text": "Laura Sebald ist eine Goldschmiedin, lebt in Berlin, ist hochschwanger und steht kurz vor der Hochzeit mit ihrem Verlobten Oliver. Als sie auf dem Standesamt auf ihren Bräutigam wartet und kurz mit ihm telefoniert, hört sie während des Gesprächs, dass er einen Unfall hat und er nicht mehr antworten kann. Seitdem lebt sie mit ihrer Tochter sehr zurückgezogen und arbeitet Tag und Nacht, um ihre kleine Familie durchzubringen.\nFünf Jahre später, als sie an Olivers Grab ist, erscheint ein mysteriöser Mann mit weißem Bart und erklärt ihr, dass Wünsche in Erfüllung gehen, wenn man sie nur aufschreibt. Kurze Zeit später ist sie bei ihrer Freundin im Café Dobel und trifft auf den Inhaber Sebastian Dobel, er ist der Besitzer einer österreichischen Kaffeehauskette und Betreiber der gleichnamigen Schokoladenfabrik in Salzburg. Sie sehen sich nur kurz, aber können beide nicht den Blick vom Gegenüber lassen.\nBirgit erzählt ihr einiges über Sebastian, Laura allerdings tut so, als ob es sie nicht interessiert, muss aber trotzdem ständig an ihn denken. Sie erfährt auch, dass seine Geschäftsführerin Margot Degenschildt es auf ihn abgesehen hat, was sie wieder in der Liebe zurückwirft.\nSchon bald ermöglicht es sich, dass Laura zu einer Kunsthandwerks-Messe fahren kann, da ihre Freundin beruflich leider verhindert ist, um selber das Ticket zu nutzen, auch bekommt sie die Einladung zum 100-jährigen Firmenjubiläum von Birgit in die Jackentasche gesteckt.\nAuf dem Heimweg durch die Salzburger Altstadt wird ihr, durch eine Jugendbande ihr wertvoller Schmuck gestohlen, was sie unverzüglich der Polizei meldet. Wieder im Hotel bekommt sie durch den kleinen Peter ihren Schmuck wieder. Sie weiß allerdings nicht, wer er ist und zu wem er gehört, da er nichts von sich erzählt. Auf dem Revier trifft sie auf die Jugendbande und identifiziert alle Jungs, ihren Schmuck geklaut zu haben, nur Peter hält sie außen vor.\nAm Abend, als sie einen Spaziergang durch Salzburg unternimmt, wird sie wie durch ein Wunder zur Villa Dobel manövriert und landet, Dank der Eintrittskarte ihrer Freundin, auf der Jubiläumsfeier des Mutterhauses Dobel. Da erfährt sie, wer der kleine Peter wirklich ist, Sebastians Sohn. Laura und Sebastian sehen sich wieder, aber die Bekanntgabe der Verlobung von Sebastian und Margot, die seine Mutter arrangiert hat, verletzt sie sehr stark, dass sie unvermittelt die Feier wieder verlassen will. Peter hält sie allerdings auf und zeigt ihr sein Zimmer. Sebastian kommt hinzu und beide unterhalten sich. Margot schaut dem argwöhnend zu und spinnt eine Intrige gegen Laura, indem sie einen wertvollen Familienring als vermisst angibt und Laura des Diebstahls beschuldigt. Laura darf daraufhin das Land nicht verlassen, ihre Freundin muss allerdings nach Salzburg und bringt kurzerhand Anna, Lauras Tochter und die Oma mit, woraufhin Laura sich natürlich sehr freut.\nWäre da nicht die immer noch die Anzeige wegen des Rings, könnte es eine schöne Zeit für die drei sein. Da die Anzeige auf Dobelschem Briefpapier geschrieben wurde, geht Laura davon aus, dass Sebastian sie angezeigt hat, was sie ihm gegenüber sehr wütend macht und sie nichts mehr von ihm wissen will. Als es sich allerdings alles aufklärt, kann das Weihnachtsfest mit allen schön gefeiert werden, Margot wurde vorher aus der Firma Dobel entlassen, da sie Gelder für Geschäfte ausgab, die nicht mit der Firmenpolitik zusammenkommen konnten.\n"
}