{
    "date": "03-05-2021 12:13:00",
    "link": "https://de.wikipedia.org/wiki/La%5FMisma%5FLuna",
    "title": "La Misma Luna",
    "category": "Roadmovie",
    "text": "La Misma Luna, deutscher Untertitel Wenn der Mond scheint, denk an mich, ist ein mexikanisches Drama aus dem Jahr 2007. Es handelt von einem neunjährigen Jungen, der nach dem Tod seiner Großmutter versucht, illegal in die USA einzureisen, um dort wieder mit seiner in Los Angeles lebenden Mutter zusammen zu sein, die er seit vier Jahren nicht mehr gesehen hat. Die Hauptrollen spielten Adrián Alonso und Kate del Castillo.\nWie ansonsten auch an jedem Sonntag, so erhält „Carlitos“ auch zu seinem neunten Geburtstag einen Anruf von seiner Mutter Rosario, die in Los Angeles lebt und arbeitet, um den beiden irgendwann einmal eine bessere Zukunft zu ermöglichen. Carlitos, der seine Mutter seit vier Jahren nicht mehr gesehen hat und unter der Trennung leidet, lebt bei seiner Großmutter. Als sie eines Nachts überraschend stirbt, wendet er sich an ein junges Chicano-Pärchen, um mit ihrer Hilfe die Grenze zwischen den Vereinigten Staaten und Mexiko zu passieren. Doch bei der Grenzkontrolle fällt den Zollbeamten auf, dass das Pärchen noch Schulden hat, und sie beschlagnahmen deshalb ihr Auto. Carlitos, der in einem Geheimfach unter dem Rücksitz liegt, wird dabei nicht entdeckt und er kann sich nachts befreien. Dabei verliert er allerdings sein Porte-monnaie, so dass er mittellos ist und sich nicht das Busticket für die Weiterfahrt von El Paso nach Los Angeles leisten kann.\nAuf einer öffentlichen Toilette des Busbahnhofs lernt er einen jungen Junkie kennen, der ihn für die versprochene Summe von einhundert US-Dollar mit seinem Auto zu der Stelle fährt, an der das konfiszierte Auto steht, weil Carlitos dort noch seine Geldbörse vermutet. Das Auto wurde jedoch inzwischen abgeholt, so dass Carlitos den Junkie nicht bezahlen kann. Daraufhin fährt dieser mit Carlos ins Rotlichtviertel und will ihn an einen Zuhälter für den Kinderstrich verkaufen. Zufällig kommt die mexikanische Frau Reyna vorbei und verhindert diesen „Deal“. Stattdessen nimmt sie Carlos mit zu sich nach Hause, wo sie auch anderen „Illegalen“ vorübergehenden Unterschlupf gewährt. Dort ist auch ein Mexikaner zu Gast, der am nächsten Tag mit zwei Freunden nach Los Angeles fahren will und der den Jungen mitnehmen soll. Bevor sie die Reise antreten, arbeiten die drei Männer und Carlos jedoch noch für einige Stunden in einer Lagerhalle, als plötzlich Polizei auftaucht und die Arbeiter kontrolliert. Zwar kann Carlos einer Verhaftung entgehen, indem er sich auf dem Gelände versteckt, verliert jedoch die drei Freunde, die sich ihrerseits durch rechtzeitige Flucht einer Festnahme entziehen.\nAls Carlos sein Versteck verlässt, lernt er Enrique kennen, der sich ebenfalls vor den Beamten der Einwanderungsbehörde versteckt hat. Gemeinsam fahren sie per Anhalter nach Tucson, finden Arbeit in einer Restaurantküche und eine kostenfreie Übernachtung. Als sie nachts auf dem Bett liegen, starrt Carlos den Mond an und erzählt Enrique die Worte, die dem Film seinen Namen gaben: „Meine Mama hat gesagt, wenn ich Sehnsucht habe, dann soll ich mir den Mond ansehen. Denn den sieht sie auch in diesem Moment. So bin ich ihr nah und nicht traurig. Auch wenn sie mir fehlt.“ Anschließend erzählt Carlos noch, dass sein Vater, den er nie kennengelernt hat, in Tucson lebt. Enrique ermuntert Carlos, Kontakt zu seinem Vater aufzunehmen. Nach anfänglichem Zögern vereinbart er ein Treffen mit seinem Vater, das zunächst einen positiven Ausgang zu nehmen scheint. Der Mann ist offensichtlich gerührt, seinen Sohn kennenzulernen und hat anscheinend auch noch Gefühle für Rosario. Er verspricht, Carlitos am Abend abzuholen und mit ihm nach Los Angeles zu fahren.\nDoch Carlos wird einmal mehr enttäuscht, denn er wartet vergebens. Also bringt Enrique, gegen seine ursprüngliche Absicht, den Jungen mit einem Fernbus nach Los Angeles. Allerdings hat Carlos nur eine Postfachadresse und eine Beschreibung der Umgebung der Telefonzelle, von der aus seine Mutter ihn immer anruft. Obwohl Enrique und Carlos die ganze Umgebung der Postfachadresse absuchen, können sie die beschriebene Telefonzelle, von der aus seine Mutter ihn am morgigen Sonntag wieder anrufen würde, nicht finden. Gemeinsam übernachten sie auf einer Parkbank und beschließen, seine Mutter am nächsten Tag überall in der Umgebung zu suchen.\nEnrique besorgt am nächsten Morgen etwas zum Frühstücken, während Carlitos noch schläft. Als er zurückkommt, sieht er, wie zwei Polizisten den Jungen mitnehmen wollen. Um Carlitos die Möglichkeit der Weitersuche nach seiner Mutter zu ermöglichen, opfert er seine eigene Freiheit. Er schleudert den Kaffee auf die Beamten und lässt sich festnehmen, während er Carlos zuruft, dass er abhauen soll. Auf seiner Flucht kommt Carlos doch noch zufällig an der gesuchten Telefonzelle vorbei, wo seine Mutter, die durch einen Anruf von Doña Carmen darüber informiert ist, dass ihr Sohn als „Illegaler“ unterwegs ist, schon auf ihn wartet.\nAls Rosario und Alicia mit einem Stadtbus durch Los Angeles fahren, läuft im Hintergrund eine Radiosendung, in der ein Sprecher erklärt: „In einer Ansprache hat Kaliforniens Gouverneur Arnold Schwarzenegger verkündet, er werde gegen einen Gesetzentwurf stimmen, der zweieinhalb Millionen Illegalen gestatten würde, sich frei in unserem Land zu bewegen. Der Gouverneur von Kalifornien weigert sich, ein Gesetz zu verabschieden, das die öffentliche Sicherheit bedroht.“ Darauf sagt eine zweite Stimme: „Ich bin der Meinung, der Gouverneur bedroht uns.“ Die erste Stimme fährt fort: „Diese Meinungen werden bereits in weiten Teilen der Bevölkerung diskutiert und sicher in den nächsten Wochen für reichlich Gesprächsstoff sorgen.“ Wieder die zweite Stimme: „Der Mann hat gut lachen. Er ist selbst ein Immigrant. Er kommt aus Österreich – und das liegt ja wohl weiter entfernt als Mexiko.“\n"
}