{
    "date": "09-06-2021 15:37:43",
    "link": "https://de.wikipedia.org/wiki/Laurel%5Fund%5FHardy%3A%5FDie%5FGeheimagenten",
    "title": "Laurel und Hardy: Die Geheimagenten",
    "category": "Agentenfilm",
    "text": "Oliver und Stanley haben als frisch aus dem Arrest entlassene Vagabunden die Auflage erhalten, sich aus der Stadt zu entfernen. Auf der Suche nach einer Mitfahrgelegenheit geraten sie durch ein Inserat an eine fünfköpfige Gaunerbande, die die beiden als Kuriere für einen vermeintlichen Leichentransport anwirbt. Im Sarg befindet sich jedoch Darby Mason, ein flüchtiger Komplize, durch den ein Erbe erschlichen werden soll. Auf dem Bahnsteig wird der Sarg versehentlich mit der identischen Requisitenkiste des mit demselben Zug reisenden Illusionskünstlers Dante vertauscht. \nWährend der Fahrt dreht ein Trickbetrügerduo den beiden Protagonisten ein Spielzeug an, das nach Eingabe einer niedrigen Banknote eine Note mit dem zehnfachen Nennwert ausgibt, den „Inflator“. Die beiden nehmen es für bare Münze und erwerben es zusammen mit einer Ein-Dollar-Note gegen ihre letzten 50 Dollar. Nach einem üppigen Mahl im Speisewagen produzieren sie so zwecks Bezahlung eine Zehn-Dollar-Note. Doch der Schein trügt und das Zugpersonal behandelt sie als Zechpreller. Nachdem sich jedoch Dante für sie verbürgt hat, kommen sie ihm näher und sie steigen bei ihm als Assistenten ein. Die Schurken erwarten indessen in ihrem Unterschlupf den Sarg mit ihrem Komplizen, finden im gelieferten Sarg jedoch nur Dantes Utensilien vor. \nIm Theater werden die beiden Helden für ihren Auftritt präpariert und als Orientalen verkleidet. Dort tauchen dann auch die Gauner auf und verlangen unter Drohungen ihren vertauschten Sarg von ihren Kurieren zurück. Unterdessen beginnt Dante vor großem Publikum seine Schau. Zunächst lässt er eine Jungfrau verschwinden. Als dann Stan und Olli auf der Flucht vor ihren Häschern unversehens auf der Bühne erscheinen, muss er improvisieren. Indessen geben die Gauner ihren Kumpan auf und entschließen sich zur Flucht, die jedoch durch einen anwesenden Polizisten erschwert wird. Im Zuge des fortschreitenden Programms wird nun der zuvor oben in der Arenakuppel aufgehängte Sarg heruntergelassen und geöffnet, worauf zum Erstaunen Dantes die Leiche des Ganoven Doc Lake zum Vorschein kommt. Es stellt sich heraus, dass er ermordet wurde. Der Polizist übernimmt die Ermittlungen und verdächtigt unter anderem Dante. Die inzwischen eingetroffene Polizei nimmt die Ganoven fest, während der ebenfalls anwesender Anwalt Kilgore die Erbschaft als fingiert enttarnt. Sein Mandant Mason, derjenige der Ganoven, der am Anfang im Sarg gewesen war, stellt sich als der Mörder heraus. Die groteske Schlussszene zeigt den zur Belustigung Ollis aus einem Ei tretenden Stan in Zwergengröße.\nWeitere Nebenhandlungsstränge sind mehrere surreale Bühneneffekte, so hält sich Stan an mehreren Orten gleichzeitig auf und Ollie begegnet sich selbst. Bei einem „indischen Seiltrick“ droht der hochkletternde Stan jeweils tatsächlich deshalb abzustürzen, weil der Flöte spielende Ollie mehrmals sein Spiel unterbricht.\nIn einem durch Handlungsfragmente unterbrochenen Permanentwitz fallen mehrere Personen nacheinander durch ein Loch im Boden in einen Löwenkäfig und suchen Schutz vor dem Raubtier.\n"
}