{
    "date": "03-05-2021 12:10:49",
    "link": "https://de.wikipedia.org/wiki/Leatherface%3A%5FTexas%5FChainsaw%5FMassacre%5FIII",
    "title": "Leatherface: Texas Chainsaw Massacre III",
    "category": "Splatterfilm",
    "text": "← VorgängerTexas Chainsaw Massacre 2\nNachfolger →Texas Chainsaw Massacre – Die Rückkehr\n\nLeatherface: Texas Chainsaw Massacre III ist ein US-amerikanischer Horrorfilm von Schauspieler, Autor, Regisseur und Produzent Jeff Burr aus dem Jahr 1989. Der Film ist eine Produktion von New Line Cinema Productions Inc. im Verleih der New Line Cinema Releasing und kam am 12. Januar 1990 in die US-amerikanischen und am 4. Juli 1991 in die deutschen Kinos. Er ist die zweite Fortsetzung des Films Blutgericht in Texas von Tobe Hooper aus dem Jahr 1974.\nMichelle und ihr Ex-Freund Ryan sind mit dem Auto unterwegs von Los Angeles Richtung Ostküste der USA und fahren dabei durch Texas. Als es Nacht wird, kommen sie an einer abgesperrten Straße vorbei, in deren Nähe die Polizei gerade dabei ist, Beweisstücke in Form von Leichenteilen sicherzustellen. Ein Polizist fragt sie, woher sie kommen und wohin es gehen soll. Er bittet sie anschließend, keine Fragen zu stellen und weiterzufahren.\nAm nächsten Morgen kommt es zu einem kleinen Unfall, bei dem sie ein Gürteltier überfahren, und weil es noch lebt, erschlägt es Ryan anschließend, um es nicht leiden zu lassen. An einer einsamen Tankstelle angekommen, machen sie eine bizarre Bekanntschaft mit dem merkwürdigen Tankstellenwart und Tex Sawyer, einem Tramper, der nach Hause möchte und sie fragt, ob er mitfahren dürfe, doch Ryan weist ihn ab.\nAls es dunkel wird, werden sie von einem herannahenden Truck attackiert, der sie scheinbar von der Straße abdrängen möchte aber vorbeifährt. Plötzlich fahren sie ein Tier an, das auf der Windschutzscheibe einschlägt und sie zum Anhalten zwingt. Zu allem Überfluss platzt auch noch ein Reifen, den sie nun wechseln müssen. Als die beiden damit fertig sind, werden sie auf einmal von Leatherface attackiert, der damit beginnt, ihr Auto mit der Kettensäge auseinanderzunehmen, doch sie können in letzter Sekunde mit dem Wagen flüchten.\nPlötzlich steht Tex auf der Straße, dem sie ausweichen, was den entgegenkommenden Jeep von der Straße abdrängt, in dem Benny sitzt, der sich mit diesem nun überschlägt. Ryan erzählt Benny, dass sie von einem Mann mit einer Kettensäge attackiert worden sind und sie sich nun in Gefahr befinden. Benny glaubt ihnen zuerst nicht so recht, bis sie ihm die ausgesägten Schlitze an ihrem Auto zeigen. Nun glaubt er ihnen und bittet sie, am Wagen zu bleiben und auf ihn zu warten, weil er Hilfe suchen möchte. Er läuft bis zu dem Weg, wo sich sein Jeep befindet. Dort angekommen, trifft er auf einen Mann namens Tinker Sawyer, der einen Truck fährt.\nBenny bittet ihn, ihm zu helfen und ihn mitzunehmen. Tinker willigt ein, und Benny möchte gerade auf die Ladefläche des Trucks steigen, als er darauf eine Kettensäge entdeckt. Benny erzählt nun Tinker, dass er noch etwas aus seinem Jeep holen muss und geht zu dem Fahrzeug. Er ist gerade dabei, sein Gewehr zu laden, als Tinker mit dem Truck nun auf den Jeep zufährt und ihn rammt. Benny springt zur Seite und stürzt einen Abhang hinunter. Als er wieder zu sich kommt, wird er plötzlich von Leatherface mit einer Kettensäge angegriffen. Benny verteidigt sich und tritt ihm die Kettensäge aus den Händen. Leatherface wird von Benny zu Boden geschleudert und gewürgt, aber dieser wehrt sich mit einer kleinen elektrischen Handkreissäge und schneidet Benny damit ins Bein. Diesen Moment nutzt Leatherface nun, um sich seine Kettensäge zurückzuholen. Als er diese gerade hebt, um Benny damit zu töten, ruft ihn aus der Ferne eine unbekannte junge Frau. Leatherface reagiert und folgt nun mit ratternder Kettensäge der Stimme, sie kann aber entkommen.\nBenny kommt wieder zu sich und läuft nun der jungen Frau über den Weg, die zu der Stelle des Kampfes zurückgekehrt ist. Er fragt sie, was los ist und was hier passiert. Sie erklärt Benny, dass diese wahnsinnigen Leute die Straße beobachten, Menschen jagen, verschleppen und sie vor ihnen geflüchtet sei. Unterdessen suchen Michelle und Ryan im Wald rufend nach Benny, was Leatherface ebenfalls hört. Benny verlässt nun kurz das Mädchen, um sich umzuschauen und nach Michelle und Ryan zu suchen. Währenddessen wird das Mädchen von Leatherface entdeckt und brutal getötet.\nImmer noch auf der Suche nach Benny, werden Michelle und Ryan nun ebenfalls von Leatherface entdeckt und verfolgt. Dabei gerät Ryan in eine Falle und wird von Leatherface attackiert. Michelle unterdessen flüchtet und gelangt nun zu einem einsamen Farmhaus. Sie geht hinein und sucht nach jemandem, als sie ein Weinen hört. Sie geht zur Treppe und sieht ein kleines Mädchen, dem sie hinauf in ein Zimmer folgt, in dem überall Knochen auf dem Boden verteilt liegen. Das Mädchen sticht ihr mit einem spitzen Gegenstand ins Bein. Dabei attackiert sie Tex nun von hinten und hält sie fest, so dass sie sich nicht mehr wehren kann. Danach schleppt er sie in die Küche, schlägt Nägel durch ihre Hände und nagelt sie so an einem Stuhl fest. Tinker, der ebenfalls zur Familie gehört, schleift Ryan ins Haus und hängt ihn zusammen mit Tex’ Hilfe an Haken mit dem Kopf nach unten auf, die sie in die Beine schlagen.\nBenny, der auf der Suche nach Michelle ist, trifft an einem Tümpel Alfredo, den Tankwart, der gerade dabei ist, Leichenteile zu versenken. Nach einem kurzen Gespräch versenkt Benny Alfredo im Tümpel, worin Letzterer auch ertrinkt.\nNach einer Weile kommt Leatherface ins Haus und geht zu Michelle, die immer noch an den Stuhl genagelt und mit geknebeltem Mund wehrlos den bizarren Machenschaften der Kannibalenfamilie ausgesetzt ist. Tex kommt herein und schenkt Leatherface eine brandneue Kettensäge mit der Aufschrift „The Saw is Family“.\nSpäter entdeckt nun Benny das Farmhaus und schaut durch die Fenster hinein in die Küche. Dabei beobachtet er, wie Leatherface mit der Kettensäge auf Michelle losgeht. Er schießt dabei mit seinem Gewehr auf die Familie, um Michelle zu retten. Sie reißt daraufhin ihre Hände aus den Nägeln und flüchtet aus dem Haus, wo sie von Benny aufgehalten wird. Er sagt ihr, sie soll in den Wald flüchten. Sie macht dies auch, wird dabei aber von Leatherface verfolgt. Benny unterdessen liefert sich einen harten Kampf mit Tex, bei dem Tex lebendig verbrennt.\nNun muss Benny noch Michelle retten, welche immer noch von Leatherface verfolgt wird. Dummerweise ist sie in eine Falle geraten und wird nun abermals von ihm attackiert. Benny findet sie und kann gerade noch verhindern, dass Leatherface sie tötet, stürzt sich auf ihn, und sie fallen zusammen in den dort befindlichen Tümpel, wo sie sich einen Kampf liefern, bei dem Benny von Leatherface der Kopf aufgesägt wird.\nFilmende Kinofassung:\nLeatherface versucht nun noch Michelle zu töten, wird aber von ihr mit einem Stein erschlagen. Am nächsten Morgen trifft Michelle auf Benny, der doch nicht tot ist und sich einen Truck besorgt hat. Die beiden wollen gerade einsteigen und fahren, als Benny auf einmal von Alfredo niedergeschlagen wird, der ebenfalls nicht tot ist. Alfredo greift nun Michelle an, aber sie schnappt sich die im Wagen befindliche Schrotflinte und schießt Alfredo nieder. Michelle hilft nun noch Benny, in den Truck einzusteigen, und fährt mit ihm davon, dabei sieht man Leatherface ins Bild laufen, der seine Kettensäge anwirft.\nFilmende Originalversion:\nNach Bennys Tod im Tümpel rennt Michelle weg, genau in die Arme des halbverkohlten Tex. Diesen stößt sie in eine Falle, von der er getötet wird. Danach erschlägt sie Leatherface mit einem Stein. Am nächsten Morgen sieht man sie eine Straße entlanglaufen, ein Polizeiwagen hält an und auf dem Rücksitz lacht ihr die Kleine entgegen. An dem Wagen ist ein Schild angebracht auf dem steht: „Don’t mess with Texas“.\n„Zweite Fortsetzung eines Horror-Kultfilms aus den 70er Jahren (\"The Texas Chainsaw Massacre/\"Blutgericht in Texas\"), die extreme Angriffe auf das Ekelgefühl und Blutorgien vermeidet und dafür auf Spezialeffekte und Grusel-Requisiten setzt. Vereinzelte ironische Brechungen wirken eher albern und können dem Film nie zum Status einer Genre-Parodie verhelfen.“\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}