{
    "date": "03-05-2021 12:19:45",
    "link": "https://de.wikipedia.org/wiki/Leise%5Ffl%C3%BCstern%5Fdie%5FPistolen",
    "title": "Leise flüstern die Pistolen",
    "category": "Agentenfilm",
    "text": "\nLeise flüstern die Pistolen ist ein US-amerikanischer Spionagefilm von 1966, bei dem das Drehbuch auf Romanen von Donald Hamilton basiert. Unter der Regie von Phil Karlson spielte Dean Martin erstmals den Geheimagenten Matt Helm. Der Film wurde von Irving Allen produziert und von Elmer Bernstein musikalisch unterlegt.\nZu Beginn der Handlung wird der erfahrene Geheimagent Matt Helm, der sich nur noch als Fotograf betätigt, aus dem vorzeitigen Ruhestand wieder in den Dienst gerufen, weil eine multi-nationale Verbrecherorganisation mit dem Einsatz einer Atombombe droht. Wie man es schon von dem berühmten Geheimagenten James Bond kennt, begegnet er bei seinem Auftrag mehreren schönen Frauen.\nDer Sänger und Schauspieler Dean Martin stellt den abgebrühten Geheimdienst-Veteranen Matt Helm als einen Liebhaber von Whisky, Zigaretten und schönen Frauen dar. Auf der Höhe der Bond-Manie produziert, wurden vor allem auch die Bond-typischen Gadgets und Topoi parodiert, meist aber in etwas skurriler Art und Weise – so gibt es seltsame bauliche Gimmicks in Helms Haus, wie ein Bett, das ihn an den Pool fährt und dort hinein rutschen lässt, zwei automatische Stangen, an denen er und seine jeweilige Partnerin sich abtrocknen lassen können und auch eine automatische Doppel-Kaffee-Station.\nDer Film war so erfolgreich, dass sich Dean Martin anschließend als Co-Produzent und Hauptdarsteller an drei Fortsetzungen beteiligte. So entstand ebenfalls 1966 Die Mörder stehen Schlange, gefolgt von Wenn Killer auf der Lauer liegen aus dem Jahre 1967. Zwei Jahre darauf wurde mit Rollkommando der vierte Film der Reihe produziert.\n„Phantastisches Spektakel im Stil der James-Bond-Filme. […] Raffinierte Mischung aus Sex und Crime.“\n„Ein kalt und glatt inszenierter Reißer, dessen rüder Witz kaum zur Persiflage taugt. Überflüssig.“\n"
}