{
    "date": "03-05-2021 12:19:46",
    "link": "https://de.wikipedia.org/wiki/Lenin%5F1918",
    "title": "Lenin 1918",
    "category": "Agentenfilm",
    "text": "← VorgängerLenin im Oktober\nLenin 1918 (Russisch: Lenin w 1918 godu = Lenin im Jahre 1918) ist ein sowjetischer Spielfilm aus dem Jahr 1939 von Michail Romm und spielt während des Ersten Weltkriegs/Russischen Bürgerkriegs. Dramaturgische Höhepunkte des Films sind das Attentat von Fanny Kaplan auf Lenin am 30. August 1918 in Moskau und der Sieg Josef Stalins in der Schlacht von Zarizyn (siehe Wolgograd) über die Weiße Armee. 1941 erhielt der Film zusammen mit Romms Werk Lenin im Oktober (1938) den Stalinpreis 1. Klasse. (Engel, S. 335) Die ursprüngliche Filmfassung wurde im Rahmen der Entstalinisierung nach 1956 neu montiert, so dass sämtliche Einstellungen und Szenen mit Stalin wegfielen. Die vollständige Filmfassung ist seit den 1980er Jahren wieder öffentlich zugänglich. Die deutsche Uraufführung fand am 17. Januar 1946 statt.\nSowjetrussland 1918. Die Macht der Bolschewiki unter der Führung Lenins ist nur noch beschränkt auf den Großraum Moskau. Von allen Seiten dringen ausländische Interventionsmächte und Weiße auf die Sowjetrepublik ein: Vom Westen die Deutschen, vom Norden die Briten, vom Osten die Tschechoslowakischen Legionen und vom Süden die weißen Truppen General Krasnows.\nMit äußerster Energie organisiert Regierungschef Lenin die Versorgung der Bevölkerung, unterstützt durch Staatsoberhaupt Swerdlow. Doch zusätzlich zur Bedrohung von außen operiert im Innern eine Verschwörergruppe, die einen Putsch vorbereitet, und deren Anführer Konstantinowitsch ist. Die Putschisten, Adlige, Bürgerliche und Sozialrevolutionäre, ehemalige zaristische Offiziere und Matrosen, kontaktieren den Kommandanten der Kreml-Wache, Matwejew. Dieser geht zum Schein auf das Anliegen der Verschwörer ein, vertraut sich jedoch Felix Dserschinski, dem Chef der Tscheka an. So erfährt Dserschinski auch, dass der Putschtermin auf den 30. August 1918 festgelegt ist.\nMatwejew begibt sich in das Hauptquartier der Verschwörer, das bereits heimlich durch ein mit schweren Maschinengewehren ausgerüstetes Tscheka-Kommando unter Wassili, einem Vertrauten Lenins, beobachtet wird. Im Verschwörernest stellt Matwejew fest, dass auch Offiziere der Roten Armee und Marine den Putschisten angehören. Von einem der Anwesenden wird Matwejew als Tschekist erkannt. Mit übermenschlicher Anstrengung gelingt ihm die Flucht. Wassili und sein Kommando greifen ein und schießen einen Teil der Verschwörer nieder. In dem Getümmel wird Matwejew jedoch von einem mit ihm bekannten Tscheka-Offizier, der, wie sich nun herausstellt, auch zu den Verschwörern gehört, erschossen.\nZwar ist der Putsch misslungen, doch gehen die Verschwörer nun direkt gegen Lenin vor. Lenin besucht die Michelson-Fabrik und hält vor den Arbeitern eine flammende Rede. Als er die Fabrik verlässt, wird die Internationale gespielt. In diesem Moment tritt die Sozialrevolutionärin Fanny Kaplan hinter Lenins Pkw hervor und schießt ihn nieder. Schwerverletzt bleibt der Regierungschef liegen. Wassili, der Lenin begleitet hat, gelingt es, Kaplan festzunehmen. Die empörten Arbeiter wollen Kaplan lynchen, was aber durch Tschekisten verhindert wird. Als Konsequenz aus dem Attentat fordert Swerdlow revolutionären Massenterror.\nDserschinski empfängt den Tscheka-Offizier, der Matwejew erschossen hat. Während der Unterhaltung erkennt der Tschekaführer, dass der Offizier zu den Verschwörern gehört. Als es zwischen beiden zum Kampf kommt, erscheint eine Wache und schießt den Mörder Matwejews nieder, da Dserschinski keine Waffe trägt.\nWährenddessen organisiert Stalin als Politkommissar den Kampf an der Front in Zarizyn. Fällt die Stadt in die Hände der Weißen, ist das Schicksal der Oktoberrevolution besiegelt, da von hier aus die überlebenswichtigen Nahrungsmitteltransporte nach Moskau gelangen. Woroschilow teilt Stalin mit, dass der Oberkommandierende der Roten Armee, Leo Trotzki, ihm einen unsinnigen Befehl erteilt hat. Der Befehl wird von Stalin aufgehoben. Woroschilow kämpft gegen die Truppen General Krasnows, Stalin kehrt nach Moskau zurück.\nIn Moskau kümmert sich Stalin persönlich um Lenin, dem es, dank Stalins Fürsorge, schon bald wieder besser geht. Lenin ist über Stalins Ankunft so erfreut, dass er ihm sogar seinen Sessel aufdrängt und sich, trotz seiner Schussverletzungen durch Kaplan, mit einem Stuhl begnügt. Wassili, der sich wieder im Kreml bei Lenin aufhält, geht an die Front nach Zarizyn und wird vorher von Lenins Haushälterin gesegnet. Der Film endet mit dem Sieg Woroschilows und Wassilis in der Schlacht von Zarizyn.\nRomms Filme Lenin im Oktober von 1938 und Lenin 1918 leiteten das „Genre“ der so genannten Stalinfilme ein, in denen Stalin als politischer Erbe Lenins inszeniert wird. (Engel, S. 137) In Lenin 1918 wird Stalin zum ersten Mal von Gelowani dargestellt, der ihn auch im letzten Film dieser Art, Das unvergeßliche Jahr 1919, verkörpert.\nIm Rahmen der Entstalinisierung wurden diese Filme, so die Filmhistoriker Oksana Bulgakowa und Enno Patalas in Stalin – eine Mosfilmproduktion, neu montiert und Stalin entfernt. Für die Neufassung drehte Regisseur Romm nach 20 Jahren sogar einige Szenen neu. (Engel, S. 116) Die Neumontage war auch deshalb relativ einfach, weil die Zarizyn-Sequenzen mit Stalin und Woroschilow unabhängig von der Haupthandlung mit Lenin montiert waren. Möglicherweise existieren zwei deutsche Fassungen. Offenbar wurde die Originalfassung bereits 1945 von der DEFA synchronisiert, eine zweite, geschnittene Fassung wurde möglicherweise um 1967 vom DFF ausgestrahlt. Die deutsche Synchronfassung der Originalfassung befindet sich offensichtlich im Filmarchiv des Bundesarchivs.\n"
}