{
    "date": "09-06-2021 15:34:13",
    "link": "https://de.wikipedia.org/wiki/Legend%5Fof%5FHell",
    "title": "Legend of Hell",
    "category": "Splatterfilm",
    "text": "Die 38-jährige Selma, eine Archäologin, entdeckt bei Ausgrabungen in Marokko ein 5000 Jahre altes Portal, dessen Tor durch einen eigenartigen Mechanismus von innen verschlossen ist. Dabei ist eine ebenso alte Karte, verfasst in einer codierten Geheimsprache, die seit mehr als 3000 Jahren nicht mehr gesprochen wird. Kurze Zeit später will ihr Gabriel Moses, ein angeblich alter Kunsthändler, das Schriftstück unbedingt abkaufen.\nBei der Übergabe kommt es zum Streit und Moses erschießt Selma und sie gerät ins Mittelalter. Zufällig gelangt sie in den Besitz eines von 3 geheimnisvollen Amuletten, verliert dies aber gleich wieder an Moses’ Schergen. Dann wird Selma ermordet. Von nun an verändert sich diese Welt für sie eklatant. Merkwürdige Wesen tauchen auf und trachten nach ihrem Leben. Ein dunkelhäutiger Mann, David, taucht auf und bringt sie an allen monströsen Kreaturen vorbei zu den beiden Wegführern Elias und Luise.\nEr erklärt ihr, dass sie in ihr erstes Leben zurückgekehrt sei, um das Tor zur Hölle zu schließen. Sie habe das Amulett in ihrem ersten Leben an Moses abgegeben. In ihrem zweiten Leben, im Jahr 2009, hat sie das Portal zur Hölle gefunden. David selbst hat vor 2600 Jahren eines an Moses verloren und auch Luise verlor im frühen Mittelalter eines an Moses. Moses ist unsterblich geworden und die Karte gibt Aufschluss darüber, dass diese drei Amulette zusammen einen Schlüssel ergeben, mit dem man das Tor zur Hölle entriegeln kann. Selma muss nun ihre Erinnerung an ein Leben finden, das sie im Jahr 2009 gelebt hat und die Karte finden, die sie versteckt hat.\nEin langer Weg führt sie nun durch die Abgründe der Hölle, um an jenen zukünftigen Ort zu gelangen an dem die Karte versteckt ist und sie zu vernichten. Je näher sie an ihr Ziel kommen, müssen sie feststellen, dass Moses das Tor zur Hölle auf Erden längst entriegelt hat.\n"
}