{
    "date": "03-05-2021 12:30:19",
    "link": "https://de.wikipedia.org/wiki/Leo%5Fund%5FMarie%5F%E2%80%93%5FEine%5FWeihnachtsliebe",
    "title": "Leo und Marie – Eine Weihnachtsliebe",
    "category": "Weihnachtsfilm",
    "text": "Leo und Marie – eine Weihnachtsliebe ist ein deutscher Fernsehfilm von Rolf Schübel aus dem Jahr 2008. Der Weihnachtsfilm hatte seine Erstausstrahlung am 8. Dezember 2008 im ZDF, wobei er von etwa 5,03 Mio. Zuschauern gesehen wurde, was einem Marktanteil von 15,2 Prozent entsprach.\nLeo Schreiber arbeitet seit 19 Jahren in einer Versicherungsgesellschaft. Er ist nie krank, immer zuverlässig und absolut unauffällig. Er lebt so zurückgezogen, dass ihn kaum jemand wahrnimmt. Leos Leben verläuft in ruhigen Bahnen, oft jedoch ist er sehr einsam. Eines Tages ändert sich dies, als er mit seiner ebenfalls stark zurückgezogen lebenden Arbeitskollegin Marie Johanson im Fahrstuhl zusammentrifft. Marie geht ihm nicht mehr aus dem Kopf. Er verliebt sich in die junge Frau, und auch sie empfindet zunehmend mehr für Leo als nur Sympathie. Als ihre Liebe publik wird, richtet sich die Aufmerksamkeit der Kollegen zunehmend auf das Paar. Aufgrund von Rationalisierungsmaßnahmen stehen Kündigungen an, weshalb gerade jetzt Konkurrenzkämpfe und Intrigen der Kollegen untereinander zunehmen. Wie zu befürchten war, steht auch der unauffällige Leo auf der Entlassungsliste, doch sein Chef, der ihn nun bei dem Kündigungsgespräch zum ersten Mal richtig wahrnimmt, ist beeindruckt von dessen Bescheidenheit und Empathie. Er will ihn deshalb doch noch in der Firma behalten. Eines Tages begegnen sich beide sogar an einem Sonntag im Büro und so bietet Wolfgang Piehl seinem Mitarbeiter an ihn im Auto mitzunehmen, wobei ihm das Gespräch mit Leo gut tut. Niemand interessiert sich sonst für den Chef, dem die Kündigungen nicht leicht fallen und Leo der erste ist, dem er diesbezüglich sein Herz ausschüttet.\nDen Kollegen entgeht das gute Verhältnis zwischen Piehl und Leo nicht, was deren Missgunst schürt. Insbesondere Robert Hanke beobachtet Leo nun genau und kommt dahinter, dass er einen Vertrag zu Gunsten eines Versicherungsnehmers geändert hat, damit er einen Versicherungsanspruch in einem aktuellen Schadensfall hat. Intrigant wie Hanke ist, hat er Leo zu seiner kleinen privaten Weihnachtsfeier eingeladen und dafür gesorgt, dass sich Marie und Leo streiten. Als Leo am nächsten Tag ins Büro kommt muss er hören, dass sich Wolfgang Piehl in der Nacht aus dem Bürofenster in den Tod gestürzt hat. Piehls Vorgesetzter Stavenow informiert die Belegschaft und kündigt Leo an in kürze ein Gespräch mit ihm zu führen, das Piehl ihn sehr empfohlen hätte. Hanke der dies hört ist empört und beschimpft Leo als Betrüger, der der Firma geschadet hätte, woraufhin er von Stavenow zur Ordnung gerufen wird und dieser ihm Konsequenzen androht. Aus Angst, dass die sensible Marie sich aus Kummer auch etwas antun könnte, lässt Leo sofort den Kollegenkreis verlassen und zu ihr eilen. Sie ist jedoch nicht in ihrer Wohnung und Leo muss sie erst suchen. Aber er findet sie und sie versöhnen sich wieder. So haben beide das erste Mal seit langen wieder ein wunderschönes Weihnachtsfest.\nIm Lexikon des internationalen Films wurde der Film als „Märchenhafte (Fernseh-)Liebesgeschichte“ bezeichnet, „die viel Zuneigung für die vorzüglich gespielten Protagonisten aufbringt und stimmig die realistische und die fantastische Ebene miteinander verzahnt.“ Zwar wäre die Geschichte „Mitunter etwas zu behäbig inszeniert“, dafür „überzeugt der Regiestil immer dann, wenn er in einer schönen Art von Beiläufigkeit zum Vorschein kommt.“\nDie Fernsehzeitschrift Prisma lobte die Inszenierung als „eine wunderbare, überaus charmante Tragikomödie mit weihnachtlicher Botschaft und vielen nachdenklich stimmenden Zwischentönen. Einmal mehr zeigt hier Vielfilmer Wotan Wilke Möhring, der nie eine Schauspielausbildung absolvierte, dass er in Deutschland zu den besten seines Fachs zählt.“\nDas Hamburger Abendblatt lobte die „Liebesgeschichte um zwei Outsider, die sich zögernd zueinandertasten und sich zugleich gegen eine wölfische Umwelt wehren müssen“. Der Regisseur Rolf Schübel, „der das leicht schmalzige Sujet zu entfetten, es frisch, schlank, leise ironisch zu präsentieren wusste“, habe es verstanden „zugleich mit sehr viel wunderschön fotografiertem Hamburg als Zugabe“ zu beeindrucken. „Ein Glücksfall“ wäre „auch die Besetzung mit Wotan Wilke Möhring als verschüchtert Introvertiertem mit der Katze als einziger Gefährtin und Bernadette Heerwagen, die ihn sanft und weiblich aus der Reserve lockte.“\n"
}