{
    "date": "03-05-2021 12:10:50",
    "link": "https://de.wikipedia.org/wiki/Leprechaun%5FReturns",
    "title": "Leprechaun Returns",
    "category": "Splatterfilm",
    "text": "← VorgängerLeprechaun: Origins\n\nLeprechaun Returns ist ein US-amerikanischer Horrorfilm von Steven Kostanski aus dem Jahr 2018. Es handelt sich um ein direktes Sequel zu Leprechaun – Der Killerkobold (1993) und ignoriert alle vorherigen Sequels. Er wurde vom Fernsehsender Syfy produziert.\nLila, die Tochter von Tory Reding aus dem ersten Teil, hat sich der Schwesternschaft Alpha Upsilon (AU) angeschlossen und sich auf den Weg zum neuen Verbindungshaus gemacht. Leider wurde sie am Bahnhof vergessen, doch der etwas zurückgeblieben erscheinende Ozzie (ebenfalls ein Charakter aus dem ersten Teil) nimmt sie freundlicherweise mit, obwohl er eine gewisse Angst vor dem Haus hat. Dort angekommen ist die Überraschung groß. Pünktlichkeit ist nicht die Stärke der Verbindung.\nAuf dem Rückweg bemerkt Ozzie, dass er sein Handy verloren hat. Als er Stimmen aus dem Brunnen hört und nachschaut, springt das Wasser aus dem Brunnen hervor und landet auch in seinem Mund. Auf dem Rückweg entspringt aus seinem Bauch der Leprechaun, von dem Ozzie ein winziges Stückchen verschluckt hat. Er macht sich nun auf die Suche nach seinem Gold.\nZunächst offenbart er sich Lila und macht dann Jagd auf die anderen Frauen sowie den männlichen Besuch. Von der hinterhältigen Bösartigkeit des Kobolds nichts ahnend, machen Meredith und Andy, die zur Jugendclique gehören, zunächst mit ihren Smartphones jeweils ein Selfie von sich und dem Leprechaun. Der Geist von Ozzie führt schließlich Lila auf die Spur zum Schatz des Kobolds. Zusammen mit den verbliebenen Frauen findet sie den Schatz, ein Topf mit Goldmünzen, muss aber feststellen, dass Rose einen Großteil der Goldmünzen veruntreut hat. Mit dem verbliebenen Gold stellen sie dem Leprechaun eine Falle, indem sie unter die wenigen Goldmünzen einen Berg von Tampons legen, um den Anschein zu erwecken, es befände sich ein riesiger Haufen Gold im Topf. Daraufhin können sie ihn scheinbar vernichten, denn der Leprechaun ist empfindlich gegen Eisen. Doch er kommt zurück, in etliche kleine Mini-Leprechauns zerplatzt. Schließlich setzen sie ihn unter Strom und brennen das Haus ab. Anschließend entkommen sie mit einem Mitarbeiter des Campus.\nDoch der Leprechaun hat überlebt und fährt anschließend per Anhalter mit einem Hühnertransporter in die Stadt.\nDer Film knüpft nahtlos an den ersten Teil Leprechaun – Der Killerkobold an. Warwick Davis, der in den vorherigen sechs Teilen den Kobold gespielt hatte, stand nicht mehr zur Verfügung. Nachdem Davis Vater geworden war, habe er das Interesse an Horrorfilmen verloren. Bereits vorher gab es einen Reboot der Serie mit WWE-Star Hornswoggle, der jedoch floppte. Der Film wurde für den Fernsehsender Syfy gedreht und wurde am 11. Dezember 2018 weltweit veröffentlicht. In Deutschland war er zunächst auf Amazon Instant Video zu sehen. Ursprünglich war ein Release am Saint Patrick’s Day geplant, doch nachdem Lionsgate die Produktion abgeschlossen hatte, wurde der Film früher veröffentlicht.\nWährend der Filmhandlung werden verschiedene Regisseure wie John Cassavetes, Robert Rodriguez, Martin Scorsese, David Lean und Werner Herzog erwähnt, da Matthew, der zur studentischen Jugendclique gehört, eine Karriere als Filmemacher anstrebt und Filmaufnahmen von der Ranch aus der Luft mit einer Drohne macht, mit der ihm später der Leprechaun den Kopf absägt. In einer Szene fragen die Mädchen: „Wer ist Werner Herzog?“. Wenn das blonde Mädchen Meredith in der Küche auf den Zwerg Leprechaun trifft und in einem Schreckmoment Alkohol auf ihn spuckt, sagt dieser: „Ah, eine Natursekt-Dusche. Mir egal, was die anderen über dich sagen, du bist ein Goldstück.“ Natursekt ist ein euphemistischer Begriff in Bezug auf die Vorliebe, sexuelle Erregung durch den Umgang mit Urin zu gewinnen. In der Szene, in der Meredith nachts im Vollmondschein unter der Bewässerungsanlage stirbt, erklingt ein Ausschnitt der 9. Sinfonie von Ludwig van Beethoven, der Satz Molto vivace. In Bezug auf den gewaltsamen Tod von Matthew kommentiert der Leprechaun gehässig; „Nun ja, Matts größter Erfolg war wohl ein Snuff-Film.“ Ein Snuff-Film ist die Videoaufnahme von realem Mord und Totschlag.\nLeprechaun Returns erhielt nur wenige positive Kritiken. In vielen Reviews wurde bemängelt, dass der Film sehr altbacken wirke und insbesondere der Wortwitz der Figur, die fast nur in Reimen redet, nicht mehr in die jetzige Zeit passen würde.\nLeprechaun – Der Killerkobold (1993) |\nLeprechaun 2 (1994) |\nLeprechaun 3 – Tödliches Spiel in Las Vegas (1995) |\nSpace Platoon (1997) |\nLeprechaun 5 – In the Hood (2000) |\nLeprechaun 6 – Back 2 the Hood (2003) |\nLeprechaun: Origins (2014) |\nLeprechaun Returns (2018)\n"
}