{
    "date": "09-06-2021 15:38:47",
    "link": "https://de.wikipedia.org/wiki/Lehmanns%5FWeihnachten",
    "title": "Lehmanns Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Cretinetti erhält einen Brief mit der Einladung zu einer Weihnachtsfeier. Er verlässt mit einem Baum und zahlreichen großen Paketen beladen das Haus und geht über die Straße zum Ort der Feier. Vor dem Eingang stößt er mit einem ebenfalls zahlreiche Pakete tragenden Mann zusammen, der soeben das Haus verlässt. Die Pakete fallen zu Boden und beide Männer versuchen, in dem Durcheinanmder ihre Pakete wiederzufinden. Aus Versehen nimmt Cretinetti ein Paket an sich, das für einen anderen Empfänger bestimmt war.\nDas fremde Paket enthält drei Glasflaschen, deren Inhalt jeweils ein anderes Gas freigibt, das entweder Frohsinn, Furcht oder Wut auslösen kann. Nach mehreren vergeblichen Anläufen, mit seiner Last die Treppe zum Festsaal zu überwinden, stolpert Cretinetti durch die Tür und stößt einen Diener an, der daraufhin mit Schwung in den nächsten Raum stürzt und zwischen den Gästen zu liegen kommt. Durch den Sturz Cretinettis sind die drei Flaschen zerbrochen und haben ihren Inhalt freigegeben. Er stellt die Kiste mit den zerbrochenen Flaschen einstweilen unter einen Tisch und übergibt seinen Gastgebern einige völlig unpassende Weihnachtsgeschenke, darunter ein Schaukelpferd für die fast erwachsene Tochter des Hauses.\nBald zeigen die freigesetzten Dämpfe ihre Wirkung. Der Gastgeber hält wütend eine aufrührerische Rede und schwenkt zum Schluss eine Fahne, während seine Familie und die meisten Gäste in vor Angst in Tränen ausbrechen. Cretinetti kann sich hingegen das Lachen kaum verkneifen. Schließlich bricht er zur Verwunderung oder Empörung der Festgesellschaft in Lachen und Tanzen aus. Der Auftritt geht rasch in einen Wutanfall über, bei dem Cretinetti Stühle und den Tisch umherwirft. Der Gastgeber ruft schließlich die Polizei. Die immer noch dampfende Kiste steht direkt unter dem Telefon, und so verfällt der Hausherr nacheinander in Angst, überschäumende Freude und rasende Wut.\nDie drei unterschiedlichen Gase ziehen durch das ganze Haus und zeigen ihre Wirkungen, je nachdem, welches Gas gerade in stärkerer Konzentration vorliegt. Dabei kommt es auch zu abrupten Stimmungsschwankungen. Schließlich versinkt nicht nur das ganze Fest im Tumult, sondern auch das Haus schwankt und bricht zusammen.\n"
}