{
    "date": "03-05-2021 12:30:20",
    "link": "https://de.wikipedia.org/wiki/Letzte%5FChance%5Ff%C3%BCr%5FHarry",
    "title": "Letzte Chance für Harry",
    "category": "Weihnachtsfilm",
    "text": "\nLetzte Chance für Harry ist ein deutscher Fernsehfilm von Karsten Wichniarz aus dem Jahr 1998 mit Harald Juhnke, Günter Pfitzmann und Christiane Hörbiger in den Hauptrollen.\nFünf Tage vor Weihnachten will der kanadische Manager Simon Spradow in Berlin die deutsche Firmenfiliale des weltweiten Handelsunternehmens „World Trust“ besuchen. Deshalb mietet er sich für einige Tage im Hotel Adlon ein. Kaum angekommen, will er sich zu Fuß ein wenig in seiner Geburtsstadt umsehen. Auf einer Straße fährt ihn im Dunkeln ein Auto an, und er rollt eine Böschung hinunter, schlägt mit dem Kopf an einen Pfosten und bleibt bewusstlos liegen. Hier findet ihn der Obdachlose Harry Strehle und hält ihn für tot. Da es Winter ist und kalt, nimmt er dem vermeintlichen Toten Mantel und Schuhe ab. Im Mantel jedoch befinden sich Brieftasche und Handy des Mannes und zudem auch ein Schlüssel für sein Hotelzimmer. Strehle verschafft sich Zutritt zu dem Hotel und will eigentlich nur eine Nacht mal wieder in einem richtigen Bett schlafen und auch ein schönes heißes Bad nehmen.\nSimon Spradow kommt allmählich wieder zu Bewusstsein und wird nun von der Obdachlosen Rotwein-Biggi entdeckt. Sie kümmert sich um den vermeintlich Gleichgesinnten und nimmt ihn mit zu ihrer Unterkunft. Dieser wehrt sich mit allen Kräften und will mit den „Pennern“ nichts zu tun haben. Er will zu seinem Hotel zurück, doch dort lässt man ihn in seinem „Aufzug“ nicht mehr hinein. Da er sich weder ausweisen noch beweisen kann, ein Hotelgast zu sein, wird er nicht in das Hotel hineingelassen. Auch sein sehr selbstbewusstes und bestimmendes Auftreten nützt ihm nichts.\nAm nächsten Morgen wird Harry vom Zimmerservice abgeholt und soll in die Firma „World Trust“ gebracht werden. Vergeblich versucht er sich heimlich aus dem Hotel zu schleichen, doch ein kleiner Junge spricht ihn an, denn er erkennt ihn als einziger wieder. Am Vortag hatte Harry von ihm für sein Mundharmonikaspiel eine Mark geschenkt bekommen. Durch den Jungen aufgehalten, wird Harry vom Chauffeur wieder gefunden und zu „World Trust“ gebracht. Alle halten ihn hier für den gefürchteten Manager, denn niemand kennt Spradow persönlich. Mit Geschick kann Harry sich aus fachlichen Gesprächen herauswinden und überlässt das Reden Daniela Koch, die hier im Haus als Direktorin das Sagen hat. Harry droht das alles über den Kopf zu wachsen und er sucht irgendeinen Weg, wie er aus der Angelegenheit wieder herauskommt. Doch jeder scheint hier ein Auge auf ihn zu haben, und es gibt kein Entrinnen.\nInzwischen hat der echte Simon Spradow den Weg bis zu „World Trust“ geschafft und will an dem für ihn angesetzten Meeting teilnehmen. Doch auch hier wird er schon am Eingang abgewiesen, da er sich nicht ausweisen kann. Allerdings erfährt er nun, dass sich jemand für ihn auszugeben scheint. In der Hoffnung, bei der kanadischen Botschaft neue Papiere zu bekommen, begibt Spradow sich dorthin, doch da hier gerade Weihnachtsferien sind, muss er unverrichteter Dinge weiterziehen. Allmählich hungrig geworden und ratlos, wie es mit ihm nun weitergehen soll, trifft er im Park auf Rotwein-Biggi. Von ihr erfährt er, wer vermutlich seine Sachen hat und sich für ihn ausgibt. Harry kümmert sich derweil um seine obdachlosen Freunde und versorgt sie mit frischen Lebensmitteln. Biggi lässt er sogar ins Krankenhaus bringen, da sie gerade einen Zusammenbruch erlitten hat. Sie hustet schon länger, traute sich aber nie zum Arzt, weil sie nicht krankenversichert ist. Harry kann ihr diese Sorge nun nehmen, doch es ist zu spät. Sie ist zu krank und stirbt, hatte aber zum Schluss wenigstens noch ein schönes sauberes Bett.\nSimon Spradow gelingt es schließlich Harry ausfindig zu machen, um endlich in sein Leben zurückkehren zu können. Dabei kann er Harry, der gerade fast von einem Auto überfahren wird, zur Seite ziehen. Beide kommen ins Gespräch und stellen dabei fest, dass dies womöglich ein Anschlag war, dem Spradow bereits vor zwei Tagen mit Glück lebend entgangen war. Der Manager ist davon überzeugt, dass dies nur mit seiner Arbeit für die Firma zu tun haben kann und dort jemand nicht will, dass er einem Geheimnis auf die Spur kommt.\nSpradow ist für ein aggressives und mutiges Auftreten bekannt, und bei seinen Firmenkontrollen gibt es danach nicht selten Entlassungen. Er lässt deshalb Harry weiter den falschen Manager spielen und will sich heimlich bei „World Trust“ umsehen. Dabei stellt Spradow entsetzt fest, dass hier kein Weizenhandel, sondern ein Waffenvertriebsnetz entstanden ist. Kaum hat Spradow dies entdeckt, erscheint Roland Schneider, der alles zu verantworten hat, und bedroht den Manager mit einer Pistole. Mit Harrys Hilfe wird Schneider überwältigt und zur Verantwortung gezogen. Zum Dank für sein ungeplantes Engagement hilft Direktorin Daniela Koch Harry in sein früheres geordnetes Leben zurück. Sie hatte erfahren, dass er früher ein bekannter Dirigent gewesen war, nach dem tödlichen Verkehrsunfall seiner Familie den Halt verloren hatte und in die Obdachlosigkeit gerutscht war. So organisiert sie einen Auftritt mit Harrys altem Orchester, und er genießt dieses Erlebnis zum Heiligen Abend.\n„Ein Leben lang habe ich andere getreten, nun musste ich zum ersten Mal spüren wie es ist, selber getreten zu werden.“\nDas Lexikon des internationalen Films bewertet Letzte Chance für Harry als „Gängiger Fernsehfilm, ganz zugeschnitten auf die beiden Hauptdarsteller Juhnke und Pfitzmann.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben eine mittlere Wertung (Daumen gerade) und schrieben: „Ein milder Spaß, aber ansehbar.“\n"
}