{
    "date": "09-06-2021 15:34:14",
    "link": "https://de.wikipedia.org/wiki/Leprechaun%5FReturns",
    "title": "Leprechaun Returns",
    "category": "Splatterfilm",
    "text": "Lila, die Tochter von Tory Reding aus dem ersten Teil, hat sich der Schwesternschaft Alpha Upsilon (AU) angeschlossen und sich auf den Weg zum neuen Verbindungshaus gemacht. Leider wurde sie am Bahnhof vergessen, doch der etwas zurückgeblieben erscheinende Ozzie (ebenfalls ein Charakter aus dem ersten Teil) nimmt sie freundlicherweise mit, obwohl er eine gewisse Angst vor dem Haus hat. Dort angekommen ist die Überraschung groß. Pünktlichkeit ist nicht die Stärke der Verbindung.\nAuf dem Rückweg bemerkt Ozzie, dass er sein Handy verloren hat. Als er Stimmen aus dem Brunnen hört und nachschaut, springt das Wasser aus dem Brunnen hervor und landet auch in seinem Mund. Auf dem Rückweg entspringt aus seinem Bauch der Leprechaun, von dem Ozzie ein winziges Stückchen verschluckt hat. Er macht sich nun auf die Suche nach seinem Gold.\nZunächst offenbart er sich Lila und macht dann Jagd auf die anderen Frauen sowie den männlichen Besuch. Von der hinterhältigen Bösartigkeit des Kobolds nichts ahnend, machen Meredith und Andy, die zur Jugendclique gehören, zunächst mit ihren Smartphones jeweils ein Selfie von sich und dem Leprechaun. Der Geist von Ozzie führt schließlich Lila auf die Spur zum Schatz des Kobolds. Zusammen mit den verbliebenen Frauen findet sie den Schatz, ein Topf mit Goldmünzen, muss aber feststellen, dass Rose einen Großteil der Goldmünzen veruntreut hat. Mit dem verbliebenen Gold stellen sie dem Leprechaun eine Falle, indem sie unter die wenigen Goldmünzen einen Berg von Tampons legen, um den Anschein zu erwecken, es befände sich ein riesiger Haufen Gold im Topf. Daraufhin können sie ihn scheinbar vernichten, denn der Leprechaun ist empfindlich gegen Eisen. Doch er kommt zurück, in etliche kleine Mini-Leprechauns zerplatzt. Schließlich setzen sie ihn unter Strom und brennen das Haus ab. Anschließend entkommen sie mit einem Mitarbeiter des Campus.\nDoch der Leprechaun hat überlebt und fährt anschließend per Anhalter mit einem Hühnertransporter in die Stadt.\n"
}