{
    "date": "03-05-2021 12:22:58",
    "link": "https://de.wikipedia.org/wiki/Liebe%2C%5FLeidenschaft%5Fund%5FLeid",
    "title": "Liebe, Leidenschaft und Leid",
    "category": "Heimatfilm",
    "text": "\nLiebe, Leidenschaft und Leid (Verweistitel: Anna, die Magd) ist ein deutscher Heimatfilm aus dem Jahr 1943, bei dem Josef Alfred Holman Regie führte. Karin Hardt spielt Therese, die Tochter der von Hilde Sessak verkörperten Magd Anna. Richard Häussler spielt Paul, den Mann, dem einst Annas Herz gehörte und Waldemar Leitgeb eine Generation später den Mann, der um Therese wirbt.\nDer Film geht zurück auf eine Geschichte des tschechischen Schriftstellers Jan Drda.\nAnna, die als Magd arbeitet, wird von zwei sehr unterschiedlichen Männern begehrt. Ihr Herz gehört jedoch von Anfang an Paul. Als dieser sich nach einem schlimmen Streit mit seinem Nebenbuhler nach Amerika absetzt, bleibt Anna allein und schwanger zurück. Ganz auf sich selbst gestellt zieht sie ihrer Tochter Therese groß, die mit großer Liebe an ihrer Mutter hängt. Als Anna bei einem Unfall ums Leben kommt, ist Therese am Boden zerstört. Um Abstand zu gewinnen, geht sie zurück in das Dorf, in dem ihre Mutter einst als Magd arbeitete.\nIn dem kleinen Flecken verdreht Therese schnell fast jedem Mann den Kopf, was zu Zänkereien nicht nur\nunter und zwischen den heiratsfähigen Mädchen im Dorf führt. Therese interessiert sich jedoch für keinen der männlichen Dorfbewohner, hat ihr ihre Mutter doch auf dem Sterbebett das Versprechen abgenommen, sich nicht auf einen Mann einzulassen, das bringe nur Unglück. Einzig dem jungen Maler Heinrich vertraut sie und pflegt eine Freundschaft mit ihm. Ähnlich wie bei ihrer Mutter ist aber auch bei Therese ein anderer Mann im Spiel, der sich in den Kopf gesetzt hat, sie zu seiner Frau zu machen. Konrad ist der reichste Jungbauer im Dorf und nicht gewohnt, dass man ihn abweist. Gerade erst hat er den ihm gehörenden „Gutshof von Eichen“ an einen Fremden verkauft, der eine vollständige aufwendige Renovierung in Auftrag gegeben hat. Von einer ehemaligen mütterlichen Freundin Annas, die die Gastwirtschaft im Dorf betreibt, in der auch Therese mithilft, erfährt der Fremde, dass Therese die Tochter der Frau ist, die damals bei ihr lebte. Daraufhin bietet er Fremde Therese eine gut bezahlte Stelle als Wirtschafterin an, und betont, dass sie es sehr gut bei ihm haben werde. Therese nimmt an.\nWieder kommt es bei einem Dorffest, der Feier des Erntedankfestes, zu einem handfesten Streit. Therese flüchtet direkt von der Tanzfläche, verfolgt von Heinrich. Als er ihr versichert, dass er alles tun werde, damit sie glücklich sei und von ihm kein Leid komme, dazu liebe er sie viel zu sehr, widersetzt sich die junge Frau ihren Gefühlen nicht länger. Während in der Dorfschenke noch kräftig gefeiert wird, geht draußen ein schlimmes Unwetter nieder, sodass der Fluss des kleinen Dorfes über die Ufer zu treten droht. Die herbeigerufenen Männer haben alle Hände voll zu tun, um die Gefahr vielleicht doch noch abzuwenden. Für Therese und Heinrich kommt es ganz schlimm, da sie sich auf einem Holzdeck aufgehalten hatten, das sich verselbstständigt hat und nun abzutreiben droht. Das Wehr hält dem Druck und den nicht endend wollenden Wassermassen nach einer gewissen Zeit nicht mehr stand und bricht.\nAm nächsten Morgen gibt es etliche Tote zu beklagen. Dem Herrn der den „Gutshof von Eichen“ erworben hat, sind beide Beine abgequetscht worden, bei dem erfolgreichen Versuch, das Holzdeck mit Therese und Heinrich aufzuhalten. Als ihm bewusst ist, dass er sterben muss, ruft er nach Therese und gibt sich ihr gegenüber als ihr Vater zu erkennen. Er sei Paul, der Mann, den Anna einst so sehr geliebt hat. Er versichert seiner Tochter, dass er ein Leben lang nach ihrer Mutter gesucht habe und dann leider zu spät gekommen sei. Er habe nie eine andere Frau geliebt, als ausschließlich Anna. Kurz darauf stirbt er in Thereses Armen.\nEinige Zeit ist ins Land gegangen, Therese ist glücklich mit ihrem Heinrich, ihrem Maler. Das Leid ihrer Mutter hat sich an ihr nicht wiederholt.\nDer Film entstand ab dem 22. Juli 1942 (Außenaufnahmen) im Reichsprotektorat Böhmen und Mähren. Die Atelieraufnahmen wurden von Mitte Oktober bis Ende November 1942 gedreht. Es handelt sich um eine Produktion von Prag-Film. Gedreht wurde in Senftenberg in Mähren.\nWalter Zeiske übernahm die Produktionsleitung, die Filmbauten schufen Bohumil Hes und Johann Zark. Die Texte zu der Musik von Georg Sirnker schrieb Michael Jarys langjähriger Mitarbeiter Bruno Balz.\nUrsprünglich wurde der Vater der Heldin von Otomar Korbelář gespielt, der nach Meinungsverschiedenheiten jedoch durch Richard Häussler ersetzt wurde. Der in Prag gedrehte Film wurde in den tschechischen Kinos nicht gezeigt.\nDer Film kostete in der Herstellung rund 1.351.000 Reichsmark.\nLiebe, Leidenschaft und Leid wurde am 18. Februar 1943 einer Prüfung unterzogen. Uraufgeführt wurde der Film am 2. April 1943 im Gloria-Palast in Leipzig. Die Wiener Erstaufführung war am 13. April 1943, die Berliner am 13. August 1943 in gleich zwei Filmtheatern.\nDer Autor Klaus Kaiser reihte Liebe, Leidenschaft und Leid im Kapitel zu Karin Hardt unter diejenigen ihrer Filme ein, die „in Erinnerung“ geblieben seien.\nDas Lexikon des Internationalen Films konnte dem Film nichts abgewinnen und sprach von einer „abgestandenen Kolportagestory“.\n"
}