{
    "date": "03-05-2021 12:30:20",
    "link": "https://de.wikipedia.org/wiki/Lieber%5FWeihnachtsmann",
    "title": "Lieber Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "\nLieber Weihnachtsmann (Originaltitel: Le père Noël) ist ein französischer Weihnachtsfilm von Alexandre Coffre aus dem Jahr 2014.\nDer sechsjährige Antoine wünscht sich zu Weihnachten, neben vielen Spielsachen, einmal mit dem Weihnachtsmann in seinem Schlitten zu fahren, damit er seinen Papa besuchen kann, der im Himmel auf einem Stern wohnt – zumindest hatte ihm seine Mutter das immer erzählt. Als Antoine in der Weihnachtsnacht aus dem Schlaf erwacht und in den Abendhimmel schaut, landet plötzlich ein Einbrecher auf seinem Balkon. Da dieser sich zur Tarnung als Weihnachtsmann verkleidet hat, ist der Junge davon überzeugt, dass sein Wunsch nun in Erfüllung geht. Doch der Mann im rot-weißen Mantel klettert einfach weiter zum nächsten Stockwerk, ohne Geschenke da zulassen. Das geht natürlich nicht und Antoine klettert hinterher. Der Einbrecher setzt alles daran den Jungen loszuwerden, aber er hängt sich wie eine Klette an ihn. Als der „Weihnachtsmann“ unerwartet von der Polizei kontrolliert wird, kann er dem Jungen schnell noch seine Beute (Münzen und Schmuck) in den Rucksack stecken, sodass er nicht entlarvt wird. So bleiben die beiden auch noch die nächsten Stunden zusammen und das ungleiche Paar zieht durch das winterliche Paris. Antoine „darf“ dem Weihnachtsmann sogar helfen, denn nach einem Sturz sind die Kletterkünste des „Weihnachtsmanns“ eingeschränkt und er nutzt das unwissende Kind für seine Zwecke aus. Er schuldet jemanden Geld, weshalb er notgedrungen zu dieser List greift. Antoine gefällt es natürlich dem „Weihnachtsmann“ behilflich sein zu können und meint, er muss die Sachen nur stehlen, damit der Schlitten des Weihnachtsmanns wieder fliegen kann. Nach einigen Einbrüchen droht das Paar entdeckt zu werden und Antoine kommt zu der Überzeugung, dass dieser Weihnachtsmann wohl doch nicht echt ist. Antoine besteht darauf, die Sachen wieder zurückzubringen. Der Einbrecher hat im Laufe der Nacht eine gewisse Beziehung zu dem Jungen aufgebaut und will ihn nicht enttäuschen und da er eigentlich alles nur wegen seiner Schulden gestohlenen hat, kommt ihm eine Idee. Er lockt den Mann, den er Antoine gegenüber als Knecht Ruprecht bezeichnet hatte, in eine Falle. Er deponiert das Diebesgut unter dem Weihnachtsbaum einer der Familien, die er mit Antoines Hilfe bestohlen hat. Dieser wird nun von der Polizei festgenommen und der „Weihnachtsmann“ bringt Antoine wieder nach Hause, wo seine Mutter noch immer schläft und das Fehlen ihres Jungen gar nicht bemerkt hatte. \nTage später geht Antoine mit seiner Mutter in ein Spielzeuggeschäft und trifft dort auf den „Einbrecher-Weihnachtsmann“, diesmal aber ohne Mantel. Beide sehen sich an und lächeln.— Weihnachten kann so magisch sein!\nCinema.de schrieb: „Klein Antoine freundet sich mit dem Weihnachtsmann an – nicht ahnend, dass der Mann in Rot ein Einbrecher (Tahar Rahim, „Ein Prophet“) ist… Flotter Spaß, eher für Große.“\nFilmdienst.de urteilte: „Besinnlicher Unterhaltungsfilm um das Wunder einer „unmöglichen Freundschaft“ zwischen einem geschickten Dieb mit Herz und einem verträumten Jungen.“\n"
}