{
    "date": "03-05-2021 12:30:21",
    "link": "https://de.wikipedia.org/wiki/Liebesbriefe%5Fzu%5FWeihnachten",
    "title": "Liebesbriefe zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nLiebesbriefe zu Weihnachten (Originaltitel: Christmas Pen Pals) ist eine US-amerikanische Weihnachtsromanze von Siobhan Devine aus dem Jahr 2018.\nHannah Morris hat seit kurzem die Dating-App Perfect One entwickelt, die jedoch nicht so recht auf dem Markt Fuß fasst. Deshalb will sie die Weihnachtszeit in ihrem Heimatort bei ihrem Vater nutzen, um ein neues Dating-Modell neu konzipieren. Probleme hat sie allerdings in der Provinz, da das digitale Zeitalter hier einfach noch nicht angekommen zu sein scheint. Zudem trifft sie auf ihren Highschool-Freund Sam, was ihr sichtlich unangenehm ist. Seit ihrer damaligen Trennung hat sie ihn jahrelang sorgfältig gemieden. Hannah hat aber auch schöne Begegnungen und auch gleich eine neue Idee, denn in ihrem Ort gibt es eine alte Tradition: vierzehn tagelang vor Weihnachten Fremden anonym Briefe zu schreiben, um daraus vielleicht eine Brieffreundschaft werden zu lassen, oder sich gar zu verlieben. Da ihr Vater schon viel zu lange allein lebt, möchte sie, dass er sich  beim „Christmas Cupid“ anmeldet. Er tut dies, aber nur unter der Bedingung, dass auch Hannah sich dort anmeldet. Für Sie ist es zunächst etwas befremdlich von Hand Briefe zu verfassen und keinen Laptop zu benutzen. In ihrer Welt funktionierte bisher alles nur noch online. Doch als sie ihren ersten Brief erhält, ist sie dann doch überrascht. In den nächsten Tagen trifft sie so einige junge Männer, von denen sie sich gut vorstellen kann, dass einer von ihnen ihr anonymer Briefpartner wäre. Dieser bringt sie durch seine Briefe dazu Dinge zu tun, die ihr helfen ihren alten Weihnachtszauber wiederzufinden, den sie seit dem Tod ihrer Mutter verloren hatte. Mit jedem wunderschön geschriebenen Brief, den sie erhält, ist sie davon überzeugt, dass der Briefschreiber ihr Seelenverwandter sein könnte. Erst zum „Christmas Cupid-Festival“ an Heiligabend muss jeder seinem Brieffreund seine wahre Identität offenbaren. Sam hat aufgrund des Inhalts von Hannahs Briefen kurz zuvor herausgefunden, dass sie seine Briefpartnerin ist. Obwohl er sie noch immer sehr liebt, zieht er sich von der Aktion zurück, um nicht noch einmal so enttäuscht zu werden wie bei ihrer Trennung. So hält Hanna zunächst einen anderen für ihrem Brieffreund, bemerkt jedoch sehr schnell, dass er nicht der Richtige ist. Sie vergleicht alte Briefe von Sam und findet anhand der Schrift heraus, dass er der Mann ist, in den sie sich wieder neu verliebt hat. Sie schreibt ihm deshalb noch einmal einen Brief, dass sie nun endlich wüsste, was sie wirklich wolle. Sie eilt zu Sam und beide sind darüber sehr glücklich.\nNicht nur Hannah findet durch den „Christmas Cupid“ eine neue Liebe, sondern auch ihr Vater. Auch hat sie sich von der Briefaktion inspirieren lassen und will ihre Dating App zur „Die perfekte Brieffreundschaft“ umarbeiten.\nDie Dreharbeiten erfolgten in Vancouver in der Provinz British Columbia in Kanada.\nDie Kritiker der Fernsehzeitschrift TV today nannten den Film eine „Seichte Liebesschmonzette, die zur Weihnachtszeit das Herz wärmt“ und meinten „Wer’s gern kitschig mag, ist hier richtig.“\n"
}