{
    "date": "09-06-2021 15:38:47",
    "link": "https://de.wikipedia.org/wiki/Le%5FR%C3%AAve%5Fde%5FNo%C3%ABl",
    "title": "Le Rêve de Noël",
    "category": "Weihnachtsfilm",
    "text": "Die Handlung des Films ist in der Weihnachtszeit angesiedelt. In der Eingangsszene wird ein großes Schlafzimmer in einem offensichtlich sehr wohlhabenden Haushalt gezeigt. Ein Kindermädchen bringt gerade die beiden Kinder zu Bett. Die Kinder haben in Erwartung der Geschenke ihre Strümpfe über die Bettkante gehängt. Das nächste Bild zeigt einen alten Mann, offenbar eine frühe Form des Père Noël oder Weihnachtsmanns, der seine Engel mit den Geschenken losschickt. Auch er selbst verlässt die Bühne. Ohne Wechsel des Bühnenbilds erscheinen von rechts zahlreiche tanzende Figuren, die in ballethafter Weise über mehrere Szenen den „Tanz der Spielzeuge“ vollführen. Schließlich erscheint der offenbar verärgerte Weihnachtsmann und treibt die Tanzenden auseinander und von der Bühne.\nDas nächste Bild zeigt einen nächtlichen Blick über die Dächer der Stadt. Die Engel deponieren ihre mitgebrachten Geschenkpakete in den Schornsteinen der Häuser. Im folgenden Bild steht der alte, grauhaarige Küster im Erdgeschoss des Glockenturms. Neben ihm läutet an mehreren Seilen eine Gruppe von Jungen die Glocke im Turm. Eine Gruppe von Gottesdienstbesuchern kommt von draußen herein und schüttelt den Schnee aus von den Kleidern. Der Küster, der sich bis dahin auf das Antreiben der Jungen beschränkt hat, greift nun selbst in die Seile. Das Bild verdunkelt sich und leitet so zum nächsten Bild über. Die riesige Glocke schwingt im Glockenstuhl. Während diese Darstellung starr und plakativ wirkt, mit einer Glocke deren Klöppel unnatürlich und ohne den Rhythmus der Glocke einzuhalten schwingt, vermitteln aufliegende lebende Tauben einen Eindruck von Authentizität.\nVor dem Eingang eines Festsaals warten zwei Bettler, einer von ihnen sitzt auf dem Boden. Die offensichtlich höheren Gesellschaftsschichten angehörenden Besucher eines Festmahls erscheinen nach und nach am Eingang und werden von den Bettlern bedrängt. Die nächste Szene spielt in einem prunkvollen Speisesaal mit einer großen, festlich eingedeckten Tafel und zahlreichen Gästen. Einer der Bettler kommt herein, wird aber sofort von einem Saaldiener und zwei mit Hellebarden bewaffneten Wächtern grob hinausbefördert. Der Gastgeber holt ihn wieder zurück und bietet ihm einen Platz an der Tafel an, während die übrigen Gäste einander zuprosten und Weihnachtsglückwünsche austauschen.\nDie Kinder stehen am Weihnachtsmorgen auf und entdecken zahlreiche Geschenke. Die Eltern kommen hinzu und die ganze Familie nimmt die Weihnachtsgrüße von zu Besuch erschienenen Freunden entgegen. In der kurzen Schlussszene wird vor einer winterlichen Kulisse mit einem Tannenbaum erneut ein Balletttanz aufgeführt.\n"
}