{
    "date": "09-06-2021 15:37:44",
    "link": "https://de.wikipedia.org/wiki/Liebesgr%C3%BC%C3%9Fe%5Faus%5FPeking",
    "title": "Liebesgrüße aus Peking",
    "category": "Agentenfilm",
    "text": "Der Mann mit der Goldenen Waffe stiehlt den Schädel des einzigen chinesischen Dinosaurier-Skelettes. Der Reservist Ling Ling Cat, der seinen Lebensunterhalt als Metzger in Shenzhen verdient und seit 10 Jahren nicht mehr aktiv war, wird nach Hongkong geschickt, um den Schädel zu beschaffen. Als er in Hongkong angekommen ist, trifft er auf Siu Kam, die ihm vorschlägt, bei der Schädelsuche zu helfen. Allerdings stellt sich heraus, dass sie eine Dienerin des Mannes mit der Goldenen Waffe ist, der jedoch auch der General ist, von dem Ling Ling Cat seine Anweisungen erhält. Der General weist Kam an, Cat einen falschen Hinweis zu geben und ihm zu sagen, dass ein Schmuggler den Schädel gestohlen habe. Cat schleicht sich mit Kams Hilfe auf eine Party des Schmugglers und sagt ihr vorher, dass er ihr weiße Rosen mitbringt. Er sucht nach Hinweisen, dass der Schmuggler den Schädel gestohlen hat und Kam versteckt sich in einem Baum, um Cat mit einem Scharfschützengewehr zu töten. Die Party wird von einem mysteriösen Mann und einer geheimnisvollen Frau gestört, die versuchen, Cat zu töten. Kam nutzt ihre Gelegenheit, um Cat zu töten und trifft ihn mehrere Male in die Brust und einmal ins Bein. Cat regt sich nicht mehr und Kam denkt, dass sie ihn erschossen hat. Cat, der eine kugelsichere Weste trägt, aber keine kugelsichere Hose, entkommt und kann sich in Kams Auto retten. Als er ihr drei weiße Rosen gibt, die er vorher noch greifen konnte, ist sie von der Geste gerührt und rettet ihm daraufhin das Leben. Sie beschließt sich vom Mann mit der Goldenen Waffe zu lösen und die beiden zerschlagen die Organisation, die hinter dem Schädeldiebstahl steckt. Cat tötet dabei seinen Vorgesetzten und Gegner. Er erhält als Auszeichnung für die Wiederbeschaffung des Schädels eine Kalligrafie des chinesischen Ministerpräsidenten auf sein Metzgerbeil, auf dem fortan „Volksheld“ steht.\n"
}