{
    "date": "03-05-2021 12:23:00",
    "link": "https://de.wikipedia.org/wiki/Liebling%2C%5Flass%5Fdie%5FH%C3%BChner%5Ffrei",
    "title": "Liebling, lass die Hühner frei",
    "category": "Heimatfilm",
    "text": "Liebling, lass die Hühner frei ist eine deutsche Fernseh-Komödie von Oliver Schmitz aus dem Jahr 2017. Es ist eine Fortsetzung von Liebling, bring die Hühner ins Bett aus dem Jahr 2002 und Liebling, weck die Hühner auf von 2009.\nFamilie Teuffel hat „sturmfreie Bude“, denn Nesthäkchen Sophie ist auf Klassenfahrt und da die beiden großen Kinder Lisa und Kai auch schon aus dem Haus sind, wollen Steffen und Beate die Ruhe\nim brandenburgischen Krummenwalde genießen. Doch aufgrund eines kleinen pubertären Problems, bringt die Lehrerin Sophie noch am gleichen Tag wieder nach Hause und mit der Ruhe ist es schon wieder vorbei. Beate legt sich dann auch gleich wieder in der Mineralwasserfabrik „Quelle“ ins Zeug, denn ihr Kampf um der Erhalt der Mineralquelle hatte Erfolg und nun ist sie schon ein paar Jahre Geschäftsführerin. Zu ihrer großen Überraschung hat das Ministerium gerade Bescheid gegeben, dass die Firma für ihre nachhaltige Arbeit den großen brandenburgischen Verdienstorden erhalten soll. Der Tag, an dem der Minister persönlich anreisen will, fällt jedoch ausgerechnet auf den 25. Hochzeitstag der Teuffels und eigentlich wollten sie da nach Nach Rom reisen. Beate wäre aber eine schöne Feier mit allen Freunden und der Familie viel lieber, was nun sehr wahrscheinlich auch so stattfinden wird.\nSteffen Teuffel, der eigentlich Kochbuchautor ist, hat sich in den letzten Monaten auf ein für ihn ganz neues literarisches Gebiet gewagt und unter dem Titel „Abendbrot – Ost-Ansichten eines Westlers“ eine Sammlung kurzer Geschichten über allerlei skurrile Zeitgenossen veröffentlicht. Während einer ersten Onlineveröffentlichung zeigt sich zunächst nur ein sehr zaghaftes Interesse, was sich sprunghaft ändert, nachdem Beate mit Tochter Lisas Hilfe etwas manipulativ nachgeholfen hat. Steffen ist begeistert, dass sich anscheinend Tausende für sein Werk interessieren und sieht sich schon als großen Medienstar. Seine Familie tritt für ihn kurzzeitig an zweite Stelle und so merkt er gar nicht, das Tochter Lisa nicht nur für die Familienfeier heimgekehrt ist, sondern dass sie Sorgen hat. Sie ist schwanger und fürchtet um ihre berufliche Karriere, die gerade so gut angelaufen ist. Nachdem Sohn Kai eintrifft, der eigentlich Weinbau studieren wollte, sich aber in Paris mit einem Jungunternehmer zusammengetan hat und Internetfilme produziert, ist die Verwirrung perfekt. Während Beate über Kai's berufliche Umorientierung verärgert ist, sieht Steffen das sehr relaxt, schließlich müsse sich sein Sohn doch erst einmal finden.\nDer Nachbarin der Teuffels, Petra Jänicke, die sich mit Steffen regelmäßigen zum gemeinsamen Nordic Walking trifft, gelingt es das Manuskript seines Buches an sich zu bringen. Sie versteckt es unter ihre Matratze, wo es ihr Mann findet und sogleich in der Kneipe vor allen Leuten daraus vorliest. Zunächst finden sie die Geschichten amüsant, bis ihnen klar wird, dass Teuffel sie alle darin verewigt hat und die meisten Geschichten wenig schmeichelhaft für sie sind. Erst jetzt bemerkt Petra Jänicke, dass Steffen Teuffel sie bei ihren Nordic-Walking-Touren regelrecht ausgehorcht hat. Die Krummenwalder Bürger sind empört und lassen dies den Teuffels auch gleich spüren. Das im Verlauf der letzten Jahre entstandenes Ansehen als integrierte Wessi-Familie ist auf einen Schlag dahin. Steffen sieht nur eine Möglichkeit, um sich aus der Affäre zu ziehen, er versucht die Flucht nach vorn. Er geht zu den Krummenwaldern in die Dorfkneipe und erklärt ihnen, dass sie Stolz sein könnten auf ihre Geschichten. Zudem wäre es doch gut, dass sie alle übereinander die Wahrheit wüssten und sich niemand mehr verstellen müsste. Obwohl er sie damit fast überzeugt hat, „vergeigt“ Steffen es am Ende doch, da wieder sein alter Disput mit dem Bürgermeister ausbricht und sich die Fronten noch mehr verhärten. In der Folge wollen die Krummenwalder nicht zur feierlichen Ordensübergabe kommen und Steffen muss sich doch noch einmal mit dem Bürgermeister zusammensetzen. Beiden wird dabei klar, dass das Buch nicht veröffentlicht werden darf, denn nach Steffens Recherche hatte Gerd Jänicke seinerzeit die Bürgermeisterwahl nur gewinnen können, weil er Stimmen gekauft und das Geld dafür der Russenmafia gestohlen hatte. Wenn die das aus dem Buch erfahren würden, wäre Krummenwalde nicht mehr sicher. Dass Jänicke damit recht behalten sollte zeigt sich bald, denn aufgrund der Internetveröffentlichung haben die Russen erfahren, wer ihren Geldkoffer entwendet hat und fordern ihn zurück. Alle sind sich dem Ernst der Lage bewusst und da Jänicke die Hälfte des Geldes ausgegeben hatte, hilft Beate Teuffel mit dem Preisgeld des Verdienstordens aus, sodass am Ende doch noch alle fröhlich und versöhnt die Silberhochzeit von Beate und Steffen Teuffel feiern können.\nDer Film wurde vom 26. August bis zum 23. September 2016 in Berlin-Weißensee und Brandenburg gedreht. Die Rolle des  Gerd Jänicke wird in dieser Episode nicht mehr von Thomas Thieme gespielt, sondern wurde von Matthias Brenner übernommen. Auch Astrid Meyerfeldt als Petra Jänicke wurde mit Rosa Enskat umbesetzt. Lisa Teuffel wird nicht mehr von Cornelia Gröschel gespielt, sondern von Anke Retzlaff, Kai Teuffel nicht mehr vonLudwig Blochberger, sondern von Martin Aselmann und Sophie Teuffel nicht mehr von Paula Hartmann, sondern von Salome Ridder.\nDer Titel des Films bezieht sich auf das Hobby der jüngsten Tochter Sophie, die sich schon vor Jahren eine kleine Hühnerzucht zugelegt hat und sich mit der Verkauf der Eier ein wenig Taschengeld verdient.\nDie Erstausstrahlung von Liebling, lass die Hühner frei erfolgte am 10. November 2017 und wurde in Deutschland von 4,12 Millionen Zuschauern gesehen. Er erreichte einen Marktanteil von 13,1 Prozent für Das Erste.\nTilmann P. Gangloff von tittelbach.tv meinte: „Es dauert zwar eine ganze Weile, bis ‚Liebling, lass die Hühner frei‘ […] zu seiner Geschichte findet, doch dafür entschädigt Autor Martin Douven mit vielen witzigen Einfällen. Sehenswert ist diese lockere Familienkomödie ohnehin schon allein wegen Axel Milberg, der die Vorlagen des Drehbuchs perfekt verwandelt.“\nDas Lexikon des internationalen Films urteilte: Dieser „dritte Teil einer Reihe sympathischer Dorfkomödien, der einen erzählerischen roten Faden vermissen lässt, [unterhält] dank origineller Ideen und guter Darsteller aber weiterhin überdurchschnittlich.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Teil 3 der ‚Hühner‘-Reihe entwickelt dank der Spielfreude der Darsteller einen beträchtlichen Charme.“\n"
}