{
    "date": "03-05-2021 12:30:21",
    "link": "https://de.wikipedia.org/wiki/Lifesavers%5F%E2%80%93%5FDie%5FLebensretter",
    "title": "Lifesavers – Die Lebensretter",
    "category": "Weihnachtsfilm",
    "text": "Lifesavers – Die Lebensretter (Mixed Nuts, Lifesavers) ist eine US-amerikanische Filmkomödie von Nora Ephron aus dem Jahr 1994.\nDer Film „Lifesavers – Die Lebensretter“ spielt an einem Weihnachtsabend.\nPhilip, Blanche Munchnik und Catherine O'Shaughnessy arbeiten für eine Telefonseelsorge und erteilen Ratschläge in schwierigen Lebenslagen. Sie sollen vor allem selbstmordgefährdete Menschen seelisch unterstützen. Die Seelsorger bekommen u. a. Anrufe von Frauen, die Angst vor einem als „Strandwürger“ bekannten Serienmörder haben, der zu dieser Zeit in der Stadt eine verbrecherische Spur zieht.\nCatherine ist ein Mauerblümchen, die ihre Arbeit bei der Seelsorge auch mit dem Wunsch verrichtet, Philip irgendwann für sich zu gewinnen.\nPhilip, der Initiator der Seelsorge ist eifrig bemüht, diese gegen viele Widrigkeiten am Leben zu erhalten. Im Moment ist das Hauptproblem, dass der Vermieter ihnen kurzfristig die Räume kündigt. Bei aller Ernsthaftigkeit für sein Tun entgeht ihm die Zuneigung seiner Kollegin Catherine, er hat mit seiner Beziehung auch genug Probleme. Doch Philips Freundin Susan beendet an diesem Tag telefonisch die Beziehung. Insbesondere die Kündigung des Vermieters versucht Philip, vor seinen Mitarbeitern zu verheimlichen.\nBlanche Munchnik, eine ältere Witwe mit strengen Moralvorstellungen, verrichtet ihre Tätigkeit bei der Hotline eher als eine Art sakraler Pflicht. Entsprechend pünktlich besteht sie darauf, am Heiligabend nach Hause zu kommen. Allerdings bleibt sie von den anderen anfangs unbemerkt im Aufzug stecken.\nEine Freundin von Catherine ruft diese bei der Seelsorge an und blockiert mit Belanglosigkeiten die Telefonleitung. Obwohl der genaue Ort des Büros von allen geheim gehalten werden soll, bestellt Catherine jene Gracie zu sich auf Arbeit, um das Telefon freizubekommen. Gracie ist mit einem Verlierertypen namens Felix zusammen, dem Hauptthema ihrer Probleme, denn er hält sich für einen „Wandkünstler“, ist aber gleichsam Vater des in Kürze kommenden Babys und ohne Einkommen.\nUnterdessen gibt Philip in einem schwachen Moment dem Transsexuellen Chris die Adresse des Büros, da dessen Familie ihn verspottet und Weihnachten am liebsten ohne ihn verbringen möchte. Chris kommt zum Büro und trifft dort nur auf Gracie, die anderen – Philip, Catherine und Felix – folgen kurz darauf.\nIn einer Auseinandersetzung mit Gracie zückt der sehr labile Felix eine Waffe und schießt um sich. Er durchbohrt die Tür mit einem Schuss und damit auch den Vermieter des Büros, dessen Hand auf der Klingel erstarrt. Alle sind sich einig, dass der Tote möglichst ohne Aufsehen „entsorgt“ werden soll. Gracie hat die Idee, ihn als Weihnachtsbaum zu tarnen, was mit viel Geschick, Kleber und Teilen eines echten Baumes realisiert wird. Beim Versuch, die Leiche zur Strandpromenade zu bringen, löst sich die Tarnung aber in ihre Bestandteile auf. Die eintreffende Polizei steigert die Verzweiflung von Felix, woraufhin er versucht, sich von einem Haus zu stürzen. Philip bewahrt ihn davor, in dem er alle Register seiner seelsorgerischen Fähigkeiten zieht.\nKurze Zeit später findet die Polizei heraus, dass das Opfer – der Vermieter – der Strandwürger war, und Felix und Gracie wird die ausgelobte Belohnung für seine Ergreifung zugesprochen. Die Aufregung lässt die Wehen bei Gracie einsetzen und sie bekommt das Baby noch am Heiligabend inmitten der inzwischen stark angewachsenen Menge von Schaulustigen.\nDank seiner gelungenen Rettung von Felix in aller Öffentlichkeit, dem Tod des Vermieters und einem Anteil der Belohnung kann der Verein seine Arbeit fortsetzen und Catherine und Philip finden endlich zueinander.\nJames Berardinelli schrieb auf ReelViews, es müsse an der Zusammenarbeit von Steve Martin und Nora Ephron etwas geben, was nicht funktioniere. Den Film könne man sich nicht anschauen („unwatchable“). Das Drehbuch sei „unstet“ („choppy“) und „ungeschliffen“ („unpolished“); es beinhalte nichts, was nur entfernt witzig wäre („There's nothing even remotely funny here.“).\n„Trotz des Staraufgebots ein mißratener Weihnachtsfilm, der weder überzeugende Komik noch glaubwürdige Emotionen zu bieten hat.“\nDer Film wurde in Los Angeles gedreht. Er spielte in den Kinos der USA ca. 6,8 Millionen US-Dollar ein.\nDer Film ist ein Remake des französischen Films Le Père Noël est une ordure (Deutsch: Da graust sich ja der Weihnachtsmann)\nShowtime – Hilfe, meine Mama ist ein Star (1992) |\nSchlaflos in Seattle (1993) |\nLifesavers – Die Lebensretter (1994) |\nMichael (1996) |\ne-m@il für Dich (1998) |\nLucky Numbers (2000) |\nVerliebt in eine Hexe (2005) |\nJulie & Julia (2009)\n"
}