{
    "date": "03-05-2021 12:13:01",
    "link": "https://de.wikipedia.org/wiki/Little%5FMiss%5FSunshine",
    "title": "Little Miss Sunshine",
    "category": "Roadmovie",
    "text": "Little Miss Sunshine ist ein US-amerikanischer Spielfilm aus dem Jahr 2006. Regie bei der preisgekrönten Tragikomödie mit satirischen Elementen führten Jonathan Dayton und Valerie Faris, das Drehbuch schrieb Michael Arndt. Big Beach Films, Third Gear Productions LLC, Deep River Productions und Bona Fide Productions produzierten das Roadmovie.\nSheryl und Richard Hoover leben zusammen mit ihrer Tochter Olive, Sheryls Sohn Dwayne und Richards Vater in Albuquerque im Süden der Vereinigten Staaten.\nDie junge Olive hat einen Traum. Sie möchte einen Schönheitswettbewerb gewinnen. Bei der letzten Miss-Wahl in Albuquerque hat sie immerhin den zweiten Platz belegt.\nIhr Vater Richard versucht als Autor mit seinem Erstlingswerk seines „Neun-Stufen-Programm − wie man zu einem Gewinner wird“ einen Verlag zu finden.\nAls Olive erfahren hat, dass ihr nachträglich der Sieg bei der Wahl zur Little Miss Sunshine des Bundesstaates New Mexico zugesprochen wurde, will sie zur bundesweiten Entscheidung nach Los Angeles reisen und den Wettbewerb gewinnen. Zusammen mit dem schweigsamen, 15-jährigen Bruder Dwayne, der erst wieder sprechen will, wenn sich sein Wunsch, Testpilot bei der Air Force zu werden, erfüllt hat, dem unkonventionellen Großvater, der gleichzeitig Olives Trainer ist, dem suizidgefährdeten, homosexuellen Onkel Frank und ihren Eltern macht sich das pummelige Mädchen in einem VW-Bus auf den Weg nach Kalifornien.\nDie Reise in dem gelben VW-Bus ist von Streitereien und technischen Schwierigkeiten geprägt, bringt die unterschiedlichen Akteure einander aber auch näher. Als der heroinsüchtige Großvater an einer Überdosis stirbt und die zu erledigenden Formalitäten Olives Teilnahme an der Misswahl bedrohen, beschließt die Familie, den Leichnam aus dem Krankenhaus zu entwenden und mit ihm im Kofferraum die Fahrt fortzusetzen.\nIm Laufe der Fahrt erlebt jeder der Akteure eine Enttäuschung. Dwayne, der Sohn des Ex-Mannes von Sheryl, stellt fest, dass er farbenblind ist und deshalb nicht Testpilot werden kann. Onkel Frank trifft mitten im Nirgendwo ausgerechnet den Mann, in den er unglücklich verliebt ist und der ihn zu einem Selbstmordversuch getrieben hat. Richard, der als Motivationstrainer Vorträge über das Erreichen von Zielen hält und die Menschen in „Gewinner“ und „Verlierer“ einteilt, erfährt, dass sein Buch über das von ihm entwickelte „Neun-Stufen-Programm“, das einem helfen soll, ein „Gewinner“ zu werden, nicht veröffentlicht wird und so die Familie noch mehr in finanziellen Schwierigkeiten steckt als bisher. Zu allem Überfluss muss die kleine Olive feststellen, dass sie möglicherweise nicht die perfekten Model-Maße hat.\nEs gelingt der Familie gerade noch rechtzeitig, den Wettbewerb zu erreichen. Während ihre Konkurrentinnen auf der Bühne bis zur Perfektion getrimmte Tänze und Lieder aufführen, vollführt Olive – die sich schon durch ihre kindliche Verkleidung von den übrigen Teilnehmerinnen deutlich abhebt – eine anzügliche Striptease-Show, die die konservativen Veranstalter zur Verzweiflung treibt, ausgenommen einer ehemaligen Schönheitskönigin, die mit in der Jury sitzt und welche dies anscheinend amüsiert, da es das Wesen der Kinderschönheitswettbewerbe lächerlich macht. Olives Vater wird aufgefordert, ihre Aufführung abzubrechen und sie von der Bühne zu nehmen; stattdessen entschließt er sich, mit ihr auf der Bühne zu tanzen, und die übrige Familie gesellt sich dazu. Olive wird es nach diesem Eklat untersagt, jemals wieder an einem kalifornischen Schönheitswettbewerb teilzunehmen, ein Verbot, mit dem die Familie durchaus leben kann. Aber das gemeinsam bestandene Abenteuer hat die brüchige Familie zusammengeschweißt.\nDrehbuchautor Michael Arndt schrieb ein Jahr lang an der Geschichte und verfasste etwa hundert Entwürfe. Er selbst wuchs mit einem VW-Bus auf und alles, was im Film mit dem Auto zusammenhängt, sei ihm und seiner Familie passiert. Arndt zeigte das Skript den beiden Produzenten Ron Yerxa und Albert Berger. Obwohl zunächst niemand Interesse hatte, konnten Yerxa und Berger Marc Turtletaub und David Friendly der Deep River Productions dazu bewegen, das Drehbuch zu kaufen.\nDie miteinander verheirateten Regisseure Jonathan Dayton und Valerie Faris hatten vor Little Miss Sunshine fast ausschließlich Musikvideos und Werbefilme gedreht, vereinzelt auch Kurzfilme. Diese Tragikomödie war ihr Spielfilmdebüt. Als sie von der Geschichte erfuhren, hatten sie zunächst kein Interesse; als sie jedoch das Drehbuch gelesen hatten und den Charakteren nähergekommen waren, erkannten sie das Potential des Stoffs und wollten ihn verfilmen.\nDie acht Millionen Dollar teure Realisierung dauerte etwa fünf Jahre. Die Produktionsstudios zweifelten am kommerziellen Erfolg des Films, da sie Angst vor einem Ensemblefilm von unerfahrenen Regisseuren hatten und für die Besetzung kein etablierter Hollywood-Star vorgesehen war. „Sie schauen auf ihre Liste mit Schauspielern von A bis Z nach und wollen eine, maximal zwei Hauptfiguren, die sie auf dem Plakat abbilden können. Das war aber nicht die Geschichte, die wir erzählen wollten“, so Jonathan Dayton in einem Interview. Die Macher des Films wollten keinen extrem populären Schauspieler, da dieser die anderen in eine Ecke gedrängt hätte.\nCastings für die Besetzung der Olive fanden in jedem englischsprachigen Land statt. Als Abigail Breslin sich für die Rolle bewarb, war sie sechs Jahre alt und zu klein. Da der Dreh in Arizona und Kalifornien erst zwei Jahre später begann, war sie inzwischen fast neun geworden und hatte Erfahrung in einigen anderen Filmen gesammelt. Die Rollen von Richard, Sheryl, Dwayne und des Großvaters stellten kein Problem dar, die Besetzung von Frank mit Steve Carell dagegen schon. Carell, der später dann durch Kinoerfolge wie Jungfrau (40), männlich, sucht… bekannt wurde, hatte zu jener Zeit noch keinen großen Bekanntheitsgrad und die Produktionsstudios zweifelten daran, dass er ein Gewinn für den Film sein könnte.\nAm 28. Juni 2006 veröffentlichte Lakeshore Records einen Soundtrack zum Film, der 14 Musiktitel enthält mit einer Gesamtspieldauer von 46:25 Minuten. Die Musik komponierten Mychael Danna und DeVotchKa. Zudem steuerten Tony Tisdale und Sufjan Stevens Lieder bei. Der Soundtrack zum Film ist bei Bodog Music Europe erschienen.\nDer Film war am 26. Juli 2006 in Teilen der USA zu sehen und hatte in den gesamten Vereinigten Staaten am 18. August 2006 Kinostart. Am 12. August 2006 feierte er beim Internationalen Filmfestival von Locarno Europa-Premiere. Der Film konnte bis zum 19. November desselben Jahres in den USA bereits einen Umsatz von 58 Millionen US-Dollar vorweisen und damit mehr als das Siebenfache der Produktionskosten. Von daher lief Little Miss Sunshine auch in mehreren anderen Ländern, in den deutschen Kinos ab dem 30. November 2006, in den österreichischen tags darauf. Der weltweite Umsatz erreichte über 100 Millionen US-Dollar.\nLittle Miss Sunshine wurde auf zahlreichen Filmfestivals gezeigt, so bereits im Januar 2006 auf dem sich auf Independentfilme konzentrierenden Sundance Film Festival, wo er mit Standing Ovations gefeiert wurde. Fox Searchlight Pictures kaufte dort für über zehn Mio. Dollar die Rechte am Film. Dies soll der bis dahin größte Betrag für Filmrechte in der Geschichte des Festivals gewesen sein. Fox startete daraufhin eine große Werbekampagne.\nDer Großteil der Kritik nahm den Film positiv auf. So schrieb David Rooney in der Variety vom 21. Januar 2006, Little Miss Sunshine sei „[…] eine leise Road-Trip-Komödie über eine groteske, nicht funktionierende Familie, die die typisch-amerikanische Kultur des Gewinners niedermacht und eine niedliche Erlösung für Verlierer anbietet […]“.[10] Gelobt wurden von der Kritik vor allem die Persönlichkeiten der Familienmitglieder und die Schauspieler. Gerade die Figuren kritisierte dagegen Owen Gleiberman in der Entertainment Weekly. Sie seien keine organischen Charaktere, sie hätten Kataloge von Drehbuch-Karteikartendaten in den Mund gelegt bekommen.[11]\nAuch deutsche Kritiker waren voll des Lobes für den Film. Das Lexikon des internationalen Films schrieb von einem „sympathische[n] Hohelied auf die Familie“ und einer „wunderbar einfallsreiche[n] Komödie in Form eines subversiven Road Movie“.[12] David Gaertner von critic.de befand, dass sich der Film mit seinem „souverän konstruierten Drehbuch... jenseits von leichter Familienunterhaltung bewegt“.[13] Die Filmbewertungsstelle Wiesbaden, die dem Film das zweitbeste Prädikat „Wertvoll“ zusprach, lobte „[…] das überzeugende Spiel der sechs Protagonisten sowie die feinen Nuancen, mit denen das bewusst aufdringliche Klischee vom amerikanischen Glauben an das ‚Um jeden Preis der Gewinner sein wollen‘ karikiert wird“, fügte jedoch hinzu: „Getrübt wird der positive Eindruck allerdings durch einige allzu behäbige Eingangssequenzen, die der Story viel von ihrem Tempo nehmen.“[14] Die österreichische Jugendmedienkommission gab dem Film das Prädikat „sehr empfehlenswert ab 14 Jahren“, es wurde der Film insbesondere „aufgrund seiner Vielschichtigkeit und mannigfaltiger menschlicher Werte“ gelobt.[15]\nAuf Rotten Tomatoes hält der Film eine Kritikerwertung von 7,7 von 10 Punkten und eine Benutzerwertung von 4 von 5 Punkten.[16]\nMit der ebenfalls in Albuquerque gedrehten US-amerikanischen Tragikomödie „Sunshine Cleaning“ wählten die Produzenten Marc Turtletaub und Jeb Brody einen sehr ähnlichen Filmtitel.\nDies wurde von Todd McCarthy ebenso gesehen, der am 21. Januar 2008 in der Online-Version der Zeitschrift Variety schrieb, der Film Sunshine Cleaning sei dem Film Little Miss Sunshine ähnlich. Die weiblichen Jungstars Amy Adams – die eine „unwiderstehliche“ Leinwandpräsenz habe – und Emily Blunt würden für seine Marktchancen sorgen.[17]\nIm Video zum Lied Gib mir Sonne nimmt das deutsche Popduo Rosenstolz Bezug auf diesen Film.\nDer Film gewann über 30 Preise. Bei der Oscarverleihung 2007 wurde der Film in den Kategorien Bester Nebendarsteller (Alan Arkin) und Bestes Originaldrehbuch ausgezeichnet, nominiert war er außerdem als bester Film und Abigail Breslin als beste Nebendarstellerin. Zweifach nominiert war der Film auch bei den Golden Globe Awards.\nWeitere Auszeichnungen, die Little Miss Sunshine gewann:\nAuch bei Filmfestivals war der Film erfolgreich. So erhielt er etwa Publikumspreise auf dem Festival Internacional de Cine de Donostia-San Sebastián und dem Tokyo International Film Festival.\nDas National Board of Review listete Little Miss Sunshine unter den besten zehn Filmen des Jahres 2006.\nBei der deutschen Synchronisation, die bei der R.C. Production Rasema Cibic stattfand, schrieb Marius Clarén das Dialogbuch und führte die Dialogregie.\n"
}