{
    "date": "09-06-2021 15:35:56",
    "link": "https://de.wikipedia.org/wiki/Liebling%2C%5Fweck%5Fdie%5FH%C3%BChner%5Fauf",
    "title": "Liebling, weck die Hühner auf",
    "category": "Heimatfilm",
    "text": "Familie Teuffel hat sich im brandenburgischen Krummenwalde nun schon einige Jahre eingelebt. Nach ihrer Stadtflucht aus Berlin folgt ihnen nun auch die Wirtschaftskrise aufs Land. Arbeitsplätze gehen verloren und immer mehr Menschen ziehen weg. Sohn Kai arbeitet in der Dorfkneipe bei Bürgermeister Gerd Jänicke und Tochter Lisa will mit 18 endlich ihre Unschuld verlieren. Derweil kämpft Beate Teuffel um den Erhalt der Mineralquelle, während die Kirche von Pfarrer Juchem ein neues Dach braucht. All der Krisenstimmung zum Trotz erfüllt sich Steffen Teuffel den Traum eines eigenen Weinberges, was allerdings zu einem absoluten finanziellen Desaster wird, nachdem sich ein massiver Schädlingsbefall an den Rebstöcken zeigt. Als Rettung könnte sich ein Goldtaler erweisen, den die jüngste Tochter Sophie im See fand. Die Teuffels hoffen, dass es sich um den ominösen Goldschatz handelt, der laut der Dorfchronik aus der napoleonischen Besatzung stammt. Pfarrer Juchem ist davon überzeugt, dass im See noch mehr Münzen zu finden sein müssten. Doch könnte ihnen der Denkmalschützer Lorenz Thiel einen Strich durch die Rechnung machen, denn Funde von kunsthistorischem Wert sind nach seinen Angaben Eigentum des Landes. So versuchen die drei, Teuffel, Juchem und Jänicke, ihren Fund um jeden Preis geheim zu halten. Zu dumm nur, dass Thiel ein alter Studienfreund von Beate Teuffel ist, die ihn unnötig lange im Dorf „festhält“. Als er dann endlich abreisen will, streikt sein Wagen und er muss seinen Aufenthalt im Dorf unfreiwillig verlängern. Die drei Schatzsucher wähnen sich ungestört und setzen ihre Suche im See fort. Thiel scheint auch nur Augen für Beate Teuffel zu haben und merkt nichts. Unerwartet bricht jedoch im ganzen Dorf das „Goldfieber“ aus und jeder versucht im See nach etwas Wertvollem zu suchen. Teuffel, Juchem und Jänicke können die Leuten nur mit Mühe vom Weitersuchen abhalten. Kurz darauf erfährt Steffen Teuffel von seiner kleinen Tochter, dass sie die Münze im See nur gefunden hat, weil sie sie vorher hineingeworfen hätte. Sie hätte sie eigentlich in einer Truhe auf dem Hausboden gefunden. Teuffel ist entsetzt, denn in der Truhe liegt seine persönliche kleine Münzsammlung. Also gibt es keinen Schatz. Dafür entschädigt ihn sein Sohn, als er ihm dabei hilft, den Weinberg von den Schädlingen zu befreien. Kurz darauf eröffnet Kai seinen Eltern, dass er nach Frankreich gehen will, um zu studieren.\nAuch wenn es gar keinen Schatz im See gibt, hat sich der Fund der Münze über die Dorfgrenze hinaus herumgesprochen und immer mehr Touristen finden sich ein. So schließen Teuffel, Juchem und Jänicke einen Pakt: Teuffel opfert immer mal wieder eine Münze aus seiner Sammlung, um den Touristenstrom am Laufen zu halten. Unerwartet finden die Schatzsucher dann aber Münzen, die gar nicht aus Teuffels Sammlung stammen. Am Ende bekommt die Kirche so doch noch ein neues Dach.\n"
}