{
    "date": "03-05-2021 12:30:23",
    "link": "https://de.wikipedia.org/wiki/Little%5FWomen%5F%281978%29",
    "title": "Little Women (1978)",
    "category": "Weihnachtsfilm",
    "text": "Little Women ist ein zweiteiliger US-amerikanischer Fernsehfilm der NBC aus dem Jahr 1978. Als literarische Vorlage diente der gleichnamige Roman von Louisa May Alcott.\n1. Teil\nIn Concord, Massachusetts, leben während des amerikanischen Bürgerkriegs die vier Schwestern Jo, Meg, Beth und Amy March zusammen mit ihrer Mutter Marmee, während Vater Jonathan als Kaplan bei der Union Army seiner Pflicht nachkommt. Die vier Mädchen könnten kaum unterschiedlicher sein. Die Älteste, Meg, kümmert sich um ihre jüngeren Schwestern und verdient sich als Erzieherin einen kleinen Nebenverdienst. Jo hingegen ist burschikos und rebellisch und hat den Wunsch, eines Tages eine große Schriftstellerin zu werden. Beth wiederum ist zurückhaltend und kränklich, während sich Amy, die Jüngste, gern in den Mittelpunkt drängt und nur für das Malen echte Begeisterung zeigt.\nNach einem Besuch bei ihrer wohlhabenden Tante March geht Jo mit Meg auf einen Weihnachtsball. Dort läuft sie Laurie, dem einsamen und reichen Enkel ihres mürrischen Nachbarn Mr. Lawrence, über den Weg. Tags darauf besucht Jo Laurie im Haus seines Großvaters. Laurie erzählt ihr vom traurigen Unfalltod seiner Eltern, und dass sein Großvater seinem Vater, einem italienischen Konzertpianisten, die Schuld an dem Unglück gibt und deshalb Laurie nicht erlaubt, Klavier zu spielen. Mr. Lawrence hat unterdessen Beth, die ihn an seine Tochter erinnert, angeboten, auf seinem Klavier zu spielen. Als Beth in seinem Haus eintrifft und anfängt zu spielen, glaubt Mr. Lawrence, es sei Laurie, und beginnt zu schimpfen. Beth läuft ängstlich davon und lässt die von ihr selbstgestrickten Hausschuhe zurück, die sie Mr. Lawrence schenken wollte.\nAmy, die noch zur Schule geht und von ihrem Lehrer mit dem Stock gemaßregelt wurde, kommt mit zerschundenen Händen nach Hause. Ihre Mutter ist erbost und meint, dass Amy nicht mehr zur Schule gehen solle. Jo reagiert darauf wütend, sieht sie sich doch fortan auf dem Dachboden gestört, wo sie in Ruhe ihre Geschichten schreiben will. Am darauffolgenden Morgen sucht Jo ihr Manuskript, während ihre Schwestern das neue Klavier bewundern, das Mr. Lawrence Beth geschenkt hat. Als Jo die Reste ihres Manuskripts, das Amy in der Nacht zuvor heimlich im Kamin verbrannt hat, findet und Amy als Schuldige erkennt, gibt sie sich unverzeihlich. Obwohl ihre Mutter versucht, Jo dazu zu bewegen, ihr Temperament zu zügeln und ihren Groll zu überwinden, geht Jo Amy in der Folge aus dem Weg. Als Amy schuldbewusst Jo zum Schlittschuhlaufen mit Laurie folgt und ins Eis einbricht, gelingt es Jo und Laurie gerade noch, Amy aus dem eiskalten Wasser zu ziehen. Danach macht sich Jo Vorwürfe, da ihr abweisendes Verhalten Amy beinahe das Leben gekostet hat.\nZwei Jahre später beschließt Jo, ihre Geschichten einem Verleger zu zeigen. Laurie gerät derweil mit seinem Großvater aneinander, der ihn dabei erwischt hat, in einer Spielhalle Billard zu spielen statt seine Bildung zu erweitern und sich darauf vorzubereiten, das Erbe der Familie anzutreten. Bei einem Krocketspiel, an dem alle March-Töchter bis auf die schüchterne Beth teilnehmen, kommen sich Meg und Lauries Privatlehrer John Brooke näher. Marmee und Beth erhalten derweil ein Telegramm, dass ihnen mitteilt, dass Mr. March schwer krank sei. Marmee beschließt, zu ihm ins Krankenhaus nach Washington, D.C. zu eilen. Tante March ist empört, dass sie ohne Begleitung fahren will, gibt ihr aber dennoch das nötige Geld für die Reise. Jo war inzwischen gegangen und lässt sich ihr Haar abschneiden, um das Geld für ihre Mutter zusammenzubekommen. Auf dem Weg zurück nach Hause trifft sie Laurie, der sich wieder mit seinem Großvater versöhnt hat.\nJohn Brooke bietet schließlich an, Marmee nach Washington zu begleiten. Während Marmees Abwesenheit steckt sich Beth mit Scharlach bei ihren armen Nachbarn an. Amy, die noch nie Scharlach hatte, soll daraufhin zu Tante March ziehen. Doch erst als ihr Laurie verspricht, sie dort zu besuchen und mit ihr auszugehen, willigt sie ein. Um Marmee nicht zu beunruhigen, verschweigen ihr Jo und Meg in ihren Briefen, dass Beth krank ist. Doch Beths Zustand bessert sich nicht und der Arzt befürchtet das Schlimmste. Jo bittet Laurie, ein Telegramm an ihre Mutter zu schicken, was er jedoch ohne ihr Wissen bereits getan hat. Marmee kehrt noch in der Nacht nach Hause zurück und glaubt, Beth sei bereits tot. Sie erkennt schließlich, dass Beth nur schläft und das Fieber überwunden hat. Kurz darauf feiern sie Beths Geburtstag und John Brooke trifft zur Freude aller mit Mr. March ein. Als John Meg seine Liebe gestehen will, kommt unerwartet Tante March zu Besuch und empört sich über deren Beisammensein. Dies veranlasst Meg sich selbst einzugestehen, dass sie John liebt und ihn heiraten möchte. Jo, deren Geschichten inzwischen in der Zeitung veröffentlicht wurden, gibt ihrer Tante die Schuld, dass Meg bald nicht mehr da sein wird, und bringt damit ihre Tante dazu, das Angebot, sie als Begleitung ihrer Schwester Carol auf eine Europareise zu schicken, stattdessen Amy zu machen.\n2. Teil\nAuf einem Reitausflug gesteht Laurie Jo seine Liebe, die Jo jedoch nicht erwidert, worauf er enttäuscht davonreitet. Um ihn aufzuheitern, bietet ihm sein Großvater an, mit ihm nach London zu reisen. Jo ist derweil unzufrieden, weil sich alles um sie herum zu verändern scheint. Daher entschließt sie sich, alsbald von zu Hause wegzugehen und als Gouvernante bei einer Freundin ihrer Mutter in New York zu arbeiten. Als Meg und John heiraten, läuten die Glocken von Concord, die das Ende des Bürgerkriegs verkünden.\nIn New York wird Jo herzlich von Mrs. Kirke empfangen. Im Haus, in dem sie fortan wohnen wird, lernt sie den deutschen Professor Friedrich Bhaer kennen, der sich seinen spärlichen Lebensunterhalt mit dem Unterrichten von Kindern verdient. Jo schreibt weiterhin Geschichten und es gelingt ihr, sie für je 25 Dollar an eine Zeitung zu verkaufen. In Florenz trifft Amy unterdessen auf Mr. Lawrence und bittet ihn, Laurie zu ihr zu schicken, bevor sie nach Paris weiterreist. In der Nacht trifft Laurie betrunken bei ihr ein und Amy macht ihm Vorwürfe, sein Leben zu vergeuden.\nProfessor Bhaer, der vergeblich versucht, Jo die deutsche Sprache beizubringen, entdeckt eine ihrer Geschichten in der Zeitung und teilt ihr offen mit, dass er von solcherlei Abenteuergeschichten nichts halte. Als Jo erfährt, dass Meg schwanger ist, und daher beschließt, nach Hause zurückzukehren, findet Professor Bhaer eine weitere von Jos Geschichten in der Zeitung und ist wütend darüber, dass Jo ihr Talent derart verschwendet. Bevor Jo am nächsten Morgen abreist, gibt sich Professor Bhaer reumütig, und Jo versichert ihm, dass sie sowieso nicht vorhatte, diese Art von Geschichten mehr zu schreiben. Er hofft, ihr Briefe schreiben zu dürfen, und Jo lädt ihn ein, sie in Concord zu besuchen. Nachdem Meg ein Zwillingspärchen zur Welt gebracht hat, reist Jo mit Beth, die sich vom Scharlachfieber nie vollständig erholt hat, ans Meer. Jo will sich jedoch nicht eingestehen, wie schlecht es Beth tatsächlich geht. Ein Brief von Professor Bhaer bringt sie schließlich dazu, mit Beth darüber zu reden. Beth bittet Jo, statt um sie zu trauern die verbliebene Zeit mit ihr zu genießen. Nach Beths Tod wird Jo von ihrer Mutter ermutigt, über Beth zu schreiben.\nAmy trifft in Wien Laurie wieder, der bereits von Beths Tod erfahren hat. Amys Verehrer Frank Vaughn findet die beiden kurz darauf küssend auf der Hotelterrasse vor. Als verheiratetes Paar kehren Amy und Laurie nach Concord zurück. Jo gibt ihnen ihren Segen, befürchtet jedoch für sich selbst, bald eine alte Jungfer zu sein. Zumal sie immer weniger Briefe von Professor Bhaer erhält, der hofft, an einer Universität eine Stelle zu bekommen. In einem Magazin liest er eine von Jos neuen, von Beth inspirierten Geschichten und ist davon sehr angetan. Zu Weihnachten trifft er schließlich in Concord ein. Im strömenden Regen teilt er Jo zu ihrem Kummer mit, dass er im weit entfernten Ohio eine Stelle an einem College erhalten hat. Als er ihr verspricht, nur ein Jahr dort zu bleiben und sie dann zu heiraten, fällt ihm Jo glücklich in die Arme. Gemeinsam kehren sie zum Haus der Familie March zurück und verkünden allen Anwesenden, darunter auch Laurie, sein Großvater und Tante March, ihre Hochzeitspläne.\nLittle Women basiert auf dem gleichnamigen Roman (1869) von Louisa May Alcott, die darin zum Teil ihre eigenen Erfahrungen während des Sezessionskriegs verarbeitete und damit ihren ersten großen Erfolg als Schriftstellerin feierte. Die Geschichte der vier Schwestern Jo, Meg, Beth und Amy wurde mehrfach verfilmt. Die zweiteilige NBC-Adaption für das US-amerikanische Fernsehen, für die der renommierte Filmkomponist Elmer Bernstein die Musik beisteuerte und die vielfache Oscar-Gewinnerin Edith Head die Kostüme entwarf, wurde von den Zuschauern sehr positiv aufgenommen, weshalb der Sender 1979 versuchte, sie mit einer Serie fortzusetzen. Einige Darsteller der ursprünglichen Besetzung, darunter Dorothy McGuire, William Schallert, Robert Young und Ann Dusenberry, spielten erneut ihre Rollen; die Hauptrolle der Jo March wurde hingegen mit Jessica Harper neu besetzt. Die Serie wurde jedoch nach nur vier Folgen wieder eingestellt.\nMaryann Johanson von Flick Filosopher befand, dass Little Women eine „schöne Produktion“ sei, die „Kostüme der legendären Edith Head, Musik von Elmer Bernstein und ein Auge für authentische Details des Bürgerkriegs“ vorweisen könne, jedoch „vom Stil der 1970er Jahre geprägt“ sei. William Shatner spiele Jos „akademischen Verehrer mit dem schlechtesten deutschen Akzent, den das Fernsehen je erlebt“ habe. Doch lenke dies weder von „Alcotts herrlicher Geschichte“ noch von „der inneren Stärke und Anziehungskraft ihrer Charaktere“ ab.\nLaut dvdverdict.com sei der Fernsehzweiteiler „mit einem soliden Maß an Qualität und Klasse inszeniert“ worden und „stets bestrebt, dem Geist des Romans treu zu bleiben“. Die Schauspieler seien „allesamt kompetent, wenn nicht sogar wundervoll“. Meredith Baxter und Eve Plumb seien beide „absolut passend“ besetzt, auch wenn sie im Gegensatz zur „ziemlich effektiven“ Susan Dey wenig zu sehen seien. Dorothy McGuire sei „wirklich gut in der Rolle der Marmee“ und Greer Garson „sogar noch besser als flotte Tante Kathryn“. Robert Young liefere „eine bewegende Vorstellung als mürrischer, aber dennoch netter James Lawrence“. William Shatner hingegen übertreibe und spreche „einen grotesk schlechten deutschen Akzent“. TV Guide schrieb, dass Susan Dey als Jo „entsprechend temperamentvoll“ sei, es jedoch Greer Garson als herrische Tante March geschafft habe, „allen die Show zu stehlen“.\nLittle Women erhielt eine Nominierung für den Golden Globe in der Kategorie Beste Mini-Serie oder TV-Film. Die Ausstattung von Howard E. Johnson und Richard C. Goddard wurde mit einem Emmy Award prämiert. Eine Emmy-Nominierung gab es zudem für die Kameraarbeit von Joseph F. Biroc.\n"
}