{
    "date": "03-05-2021 12:19:47",
    "link": "https://de.wikipedia.org/wiki/London%5Fruft%5FNordpol",
    "title": "London ruft Nordpol",
    "category": "Agentenfilm",
    "text": "\nLondon ruft Nordpol ist ein im Zweiten Weltkrieg spielender italienisch-deutscher Spionage- und Agentenfilm von Duilio Coletti mit Curd Jürgens und Dawn Addams in den Hauptrollen. Die Geschichte entstand nach einem Tatsachenbericht von H. J. Giskes zum sogenannten Englandspiel.\nAmsterdam 1943. In den von der deutschen Wehrmacht besetzten Niederlanden gerät der britische Agent und Kryptograph Mark Landers, der hier einen Sender der niederländischen Widerstandsbewegung betreibt und damit Kontakt mit London aufrecht erhält, in die Hände des Wehrmachtobersten Bernes von der Abwehr. Bislang hatte Landers die von Großbritannien unterstützten Widerstandsaktivitäten koordiniert. Nun aber wollen die Deutschen, nachdem sie Landers ausgeschaltet und für sich „umgedreht“ haben, den Sender, dessen Kontaktübertragungen unter dem Funkcode „London ruft Nordpol“ laufen, für sich nutzen und zahlreiche Fehlinformationen streuen. Die deutsche Abwehr schaltet sich in das englische Funk- und Agentennetz ein, ohne dass die Engländer dessen gewahr werden. Agentenfunker Landers wird gezwungen, weiterhin Nachrichten nach England zu übertragen, die allerdings den deutschen Vorgaben entsprechen müssen. Dafür verspricht Bernes, ihn und seine Kameraden nicht hinrichten zu lassen, was der üblichen Handlungsweise mit enttarnten Spionen entspräche.\nBernes stößt bei seinen eigenen Mitstreitern, die ihre Gegner normalerweise sehr viel härter anpacken, mit seinem „soften“ Kurs auf wenig Verständnis und gerät bald unter Erfolgsdruck. Und tatsächlich stellt sich der Erfolg ein. Diverses Material kann in großer Menge kurz nach dem Abwerfen über den Niederlanden beschlagnahmt werden und damit auch Anschläge auf die Infrastruktur, die ggf. auch Zivilisten töten würden, verhindert werden. Außerdem werden viele Agenten verhaftet, die auch zum Schein befreit werden, um höhere Glaubwürdigkeit zu erreichen.  \nKurz danach unternimmt der holländische Widerstandsboss, den alle wegen seiner bulligen Erscheinung nur den „Gorilla“ nennen, einen Versuch, mit seinen Leuten die von den Deutschen in einem Kloster festgehaltenen Widerständler zu befreien. Die Aktion scheitert aber auf ganzer Linie, zahlreiche Widerstandskämpfer müssen ihr Leben lassen, der „Gorilla“ kann entkommen. Um wenigstens seinen in Gefangenschaft geratenen eigenen Bruder Chris zu retten, geht der „Gorilla“ heimlich einen Deal mit Bernes ein und verspricht ihm für die Freilassung von Chris eine geheime Liste mit Namen der in den Niederlanden aktiven britischer Agenten und gibt ihm einen Hinweis zur bevorstehenden Operation Market Garden.\nAls eines Tages eine von London entsandte Offizierin namens Mary Wintergreen vor Ort auftaucht, geraten die Dinge bald außer Kontrolle. Mary will aus Liebe zu einem des Verrates angeklagten britischen Agenten, John Guinness, eigene Ermittlungen in den Niederlanden anstellen und seine Erschießung daheim verhindern. Denn Bernes ließ auch Guinness nach England entkommen und streute aber über eine Funknachricht den Verdacht, dass dieser auch für die deutsche Gegenspionage arbeitet und somit ein Doppelagent sei. Mary gerät in größte Gefahr, als sie in Amsterdam eine Musikalienhandlung betritt, dessen Besitzer tatsächlich als Doppelagent sowohl für den Widerstand als auch für die Deutschen arbeitet. Sie erschießt ihn und kann zunächst entkommen. Bernes hatte sich aber vor kurzem bei einem Auslandseinsatz in Barcelona im neutralen Spanien, den er in der Tarnung eines Schweizers unternahm, in die attraktive britische Agentin verliebt. Als er die angekündigte Agentin in der Oper verhaften will, ist sein Erstaunen groß, als er Mary erkennt.\nWährenddessen übernimmt der SD die Abwehr und will die Gefangenen abtransportieren, lässt jedoch den Niederländer Chris, den Bruder von „Gorilla“ noch frei. Als Chris in die Freiheit entlassen wird, können die zurückgebliebenen Gefangenen dessen Abgang beobachten und wittern Verrat. Während Mary dank Bernes‘ Hilfe mit einem Passierschein am frühen Morgen die Niederlande in Richtung England unbeschadet wieder verlassen kann, wird der deutsche Abwehrchef von der SS verhaftet.\nDie Dreharbeiten zu London ruft Nordpol begannen mit den Studioaufnahmen in Rom im Oktober/November 1955, die Dreharbeiten wurden im Januar 1956 mit den Außenaufnahmen in Amsterdam und Umgebung fortgesetzt. Die Uraufführung erfolgte in Italien am 30. November 1956, Deutschlandpremiere war am 27. Juli 1957 im Stuttgarter Gloria-Palast.\nDer Spiegel schrieb: “Der vielbeschäftigte Curd Jürgens als ebenso humaner wie tüchtiger \"Abwehr\"-Chef im besetzten Holland in seiner besten Rolle seit langem: Die Handlung … geht auf einen Tatsachenbericht zurück, und die militärischen Ereignisse an der Untergrundfront mögen der Wirklichkeit nahezu entsprechen. Weniger wahrscheinlich nimmt sich eine eingeblendete Liebesgeschichte aus, in die der deutsche Abwehrchef und eine britische Agentin (Dawn Addams) verwickelt sind.”\nBei Kinozeit heißt es: „Ohne Curd Jürgens in der Rolle des väterlich auftretenden Oberst Bernes wäre London ruft Nordpol wenig wert. Die menschliche Note seiner Figur braucht einen Darsteller, der sie mit vollkommen natürlicher Ausstrahlung verkörpern kann. (…) Er befindet sich im Krieg, weil sich die politische Lage so entwickelt hat. Seine persönliche Einstellung zum eigenen Regime bleibt im Film übrigens außen vor, was die ahistorische Grundhaltung des Dramas betont. Denn hätte man dieses Fass aufgemacht, dann wäre man wohl nicht umhin gekommen sich damit auseinanderzusetzen, dass ein simpler Mitläufer ohne Ambitionen kaum Chef der deutschen Spionageabwehr hätte werden können. (…) Stattdessen beschäftigt sich das Spionagedrama eher allgemeingültig mit der moralischen Zwangslage, in die man in Kriegszeiten kommen kann. Bernes befindet sich zwar auf der Seite der Deutschen und tut alles für deren Sieg, will aber für die aufgeflogenen Spione so viel wie möglich erreichen. Ihm passt die Grausamkeit nicht, die auch dann noch regiert, wenn es nicht um direkte Feuergefechte geht. Aufseiten der englischen Agenten und der niederländischen Widerstandsangehörigen entstehen ebenfalls Zwangslagen, weil durch das eigene Handeln Freunde oder Familienangehörige in Gefahr geraten.“\nIm Lexikon des Internationalen Films heißt es: „Verworrener Spionagefilm, der auch als Zeitbild ohne Relevanz bleibt.“\n"
}