{
    "date": "09-06-2021 15:35:03",
    "link": "https://de.wikipedia.org/wiki/Little%5FMiss%5FSunshine",
    "title": "Little Miss Sunshine",
    "category": "Roadmovie",
    "text": "Sheryl und Richard Hoover leben zusammen mit ihrer Tochter Olive, Sheryls Sohn Dwayne und Richards Vater in Albuquerque im Süden der Vereinigten Staaten.\nDie junge Olive hat einen Traum. Sie möchte einen Schönheitswettbewerb gewinnen. Bei der letzten Miss-Wahl in Albuquerque hat sie immerhin den zweiten Platz belegt.\nIhr Vater Richard versucht als Autor mit seinem Erstlingswerk seines „Neun-Stufen-Programm − wie man zu einem Gewinner wird“ einen Verlag zu finden.\nAls Olive erfahren hat, dass ihr nachträglich der Sieg bei der Wahl zur Little Miss Sunshine des Bundesstaates New Mexico zugesprochen wurde, will sie zur bundesweiten Entscheidung nach Los Angeles reisen und den Wettbewerb gewinnen. Zusammen mit dem schweigsamen, 15-jährigen Bruder Dwayne, der erst wieder sprechen will, wenn sich sein Wunsch, Testpilot bei der Air Force zu werden, erfüllt hat, dem unkonventionellen Großvater, der gleichzeitig Olives Trainer ist, dem suizidgefährdeten, homosexuellen Onkel Frank und ihren Eltern macht sich das pummelige Mädchen in einem VW-Bus auf den Weg nach Kalifornien.\nDie Reise in dem gelben VW-Bus ist von Streitereien und technischen Schwierigkeiten geprägt, bringt die unterschiedlichen Akteure einander aber auch näher. Als der heroinsüchtige Großvater an einer Überdosis stirbt und die zu erledigenden Formalitäten Olives Teilnahme an der Misswahl bedrohen, beschließt die Familie, den Leichnam aus dem Krankenhaus zu entwenden und mit ihm im Kofferraum die Fahrt fortzusetzen.\nIm Laufe der Fahrt erlebt jeder der Akteure eine Enttäuschung. Dwayne, der Sohn des Ex-Mannes von Sheryl, stellt fest, dass er farbenblind ist und deshalb nicht Testpilot werden kann. Onkel Frank trifft mitten im Nirgendwo ausgerechnet den Mann, in den er unglücklich verliebt ist und der ihn zu einem Selbstmordversuch getrieben hat. Richard, der als Motivationstrainer Vorträge über das Erreichen von Zielen hält und die Menschen in „Gewinner“ und „Verlierer“ einteilt, erfährt, dass sein Buch über das von ihm entwickelte „Neun-Stufen-Programm“, das einem helfen soll, ein „Gewinner“ zu werden, nicht veröffentlicht wird und so die Familie noch mehr in finanziellen Schwierigkeiten steckt als bisher. Zu allem Überfluss muss die kleine Olive feststellen, dass sie möglicherweise nicht die perfekten Model-Maße hat.\nEs gelingt der Familie gerade noch rechtzeitig, den Wettbewerb zu erreichen. Während ihre Konkurrentinnen auf der Bühne bis zur Perfektion getrimmte Tänze und Lieder aufführen, vollführt Olive – die sich schon durch ihre kindliche Verkleidung von den übrigen Teilnehmerinnen deutlich abhebt – eine anzügliche Striptease-Show, die die konservativen Veranstalter zur Verzweiflung treibt, ausgenommen einer ehemaligen Schönheitskönigin, die mit in der Jury sitzt und welche dies anscheinend amüsiert, da es das Wesen der Kinderschönheitswettbewerbe lächerlich macht. Olives Vater wird aufgefordert, ihre Aufführung abzubrechen und sie von der Bühne zu nehmen; stattdessen entschließt er sich, mit ihr auf der Bühne zu tanzen, und die übrige Familie gesellt sich dazu. Olive wird es nach diesem Eklat untersagt, jemals wieder an einem kalifornischen Schönheitswettbewerb teilzunehmen, ein Verbot, mit dem die Familie durchaus leben kann. Aber das gemeinsam bestandene Abenteuer hat die brüchige Familie zusammengeschweißt.\n"
}