{
    "date": "03-05-2021 12:30:24",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FChristmas%5F%E2%80%93%5FEin%5FHauptgewinn%5Fzu%5FWeihnachten",
    "title": "Lucky Christmas – Ein Hauptgewinn zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nLucky Christmas – Ein Hauptgewinn zu Weihnachten (Originaltitel: Lucky Christmas) ist eine US-amerikanisch-kanadische Weihnachts-Romanze von Gary Yates aus dem Jahr 2011 mit Elizabeth Berkley und Jason Gray-Stanford in den Hauptrollen. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nHolly Ceroni ist alleinerziehende Mutter auf der Suche nach dem Mann fürs Leben. Doch wie sie sich auch bemüht, sie hat immer wieder Pech mit den Männern. Da das Neue Jahr bald vor der Tür steht und sie nun endlich auf das große Glück hofft, kauft sie sich ein Lotterielos. Kurz danach wird ihr Auto mitsamt dem Lottoschein im Handschuhfach gestohlen und wie es die Pechsträhne will, hatte Hollys Los die richtigen Zahlen für den Jackpot.\nDie beiden Diebe Mike und Joe hatten das Auto eigentlich nur aus Verlegenheit für eine Heimfahrt benutzt und wollen den Wagen wieder zurückbringen. Im Fernsehen wird nun bereits über die glückliche Lottogewinnerin berichtet, sodass Mike und Joe davon ausgehen, als neue Besitzer des Lottoscheins beim Abholen des Geldes erkannt zu werden. Zunächst stellen sie das Auto heimlich zurück, behalten das Los aber noch. Mike versucht nun sich mit Holly bekannt zu machen, um trotzdem irgendwie an das Geld heranzukommen, das er gut zur Rettung des kleinen Familienbetriebes brauchen könnte. Doch daraus wird nichts, denn Mike beginnt sich ernsthaft in Holly zu verlieben. Um das nicht zu gefährden, schickt er ihr das Los anonym mit der Post. Zu seiner Verwunderung scheint es nicht bei Holly angekommen zu sein, zudem kommt sie hinter sein Geheimnis und ist sauer.\nObwohl Mike ihr alles zu erklären versucht, schickt sie ihn fort, bemerkt aber schon bald, wie sehr er ihr und ihrem Sohn Max fehlt. Als sich dann überraschen der Lottoschein anfindet, wendet sich alles zum Guten. Holly verzeiht Mike, was ihr nicht schwer fällt und erkennt, dass sie mit ihm endlich Glück hat und dass er ein echter Hauptgewinn zu Weihnachten für sie ist.\nDie Dreharbeiten erfolgten in Stonewall (Manitoba) in Kanada.\nKritiker der Fernsehzeitschrift TV Spielfilm vergaben eine mittlere Wertung (Daumen gerade) und meinten, der Film sei: „Aus der Hallmark-Berieselungsmaschine“.\n"
}