{
    "date": "03-05-2021 12:19:47",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FM%2E%5Ff%C3%BCllt%5Falle%5FS%C3%A4rge",
    "title": "Lucky M. füllt alle Särge",
    "category": "Agentenfilm",
    "text": "\nLucky M. füllt alle Särge ist ein parodistisch gehaltener, spanisch-italienisch-deutscher Agentenfilm aus dem Jahre 1967 von Jess Franco mit Ray Danton in der Titelrolle.\nSpitzenagent Lucky M., in ein albernes Kostüm mit einem großen “L” gekleidet und um keinen kessen Spruch verlegen, wird während eines Kostümfestes in London von einer jungen Frau, die sich als Cleopatra verkleidet hat, angesprochen und um Hilfe gebeten. Angeblich seien Gangster auf den Fersen der attraktiven Spionin. Noch ehe er sich für sie einsetzen kann, wird die junge Dame umgebracht. Daraufhin wird Lucky M. nach New York entsandt, wo er einen Geldfälscherring, der sich auf Dollarblüten spezialisiert hat, ausheben soll. In der Stadt am Hudson kontaktiert ihn der Chef einer Wall-Street-Geheimloge, genannt die “Erzengel”, und erklärt ihm näheres. Weiter geht’s nach Rom: Hier soll sich Lucky M. mit einem Informanten treffen. Treffpunkt: der Platz vor dem Kolosseum. Doch ehe der Mann etwas sagen kann, stirbt er, mit einem Messer im Rücken. Im Sterben liegend kann der Informant dem Superagenten einen weiteren Hinweis geben.\nLucky und Michele, ein in Rom dazu gestoßener Mithelfer Luckys, führt dieser Hinweis nach Albanien, wo in einer Papierfabrik die Blüten hergestellt werden sollen. Dort angekommen ist die Halle jedoch bereits verwaist, und die Geldfälscher sind ausgeflogen. Lucky und sein Kumpan haben dafür nun plötzlich die albanische Polizei im Genick. Deren Chefin Yaka ist nicht nur hartnäckig, sondern auch noch ziemlich verführerisch. Nächster Halt: die Karibikinsel Lupagan. Hier soll eine Nachtclubeignerin namens Madame Linda aus Kaschmir Kontakte zum Chef des Fälscherrings unterhalten. Lucky M. erhöht den Druck auf die Dame, um leichter an den Boss der Bande zu geraten, erreicht jedoch lediglich, dass Madame Linda das nächste Opfer des skrupellosen Oberschurken namens “Goldbrille” wird. Doch Lindas rechte Hand, die sächselnde Kunigunde, weiß, wo sich der Kopf der Bande versteckt hält. Gemeinsam geht man es an, den Schurken und seine Leute auszuschalten …\nGedreht im Oktober/November 1966 im Studio (Italien) bzw. bei Marcia in Spanien (Außenaufnahmen), erlebte Lucky M füllt alle Särge seine Uraufführung am 23. Juni 1967 in Italien. Die deutsche Premiere erfolgte am 1. September desselben Jahres.\nDie Bewertungen fielen sehr unterschiedlich aus. Nachfolgend drei Beispiele:\n“„Lucky M. füllt alle Särge“ … ist eine hoch unterhaltsame, witzige und kompetent gemachte Eurospy-Parodie”\nIm Lexikon des Internationalen Films heißt es: „Handwerklich dilettantische, im ganzen mißglückte Parodie auf Agentenfilme.“\n„Mit Ray Danton in der Titelrolle hatte man … einen Hauptdarsteller in petto, der seine maskuline Ausstrahlung bewusst – oder unbewusst – durch den Fleischwolf der Selbstironie zwängte und dadurch zwar aussah wie James Bond, aber eher wie Buster Keaton agierte.“\n"
}