{
    "date": "03-05-2021 12:19:48",
    "link": "https://de.wikipedia.org/wiki/MacGyver%5F%E2%80%93%5FEndstation%5FH%C3%B6lle",
    "title": "MacGyver – Endstation Hölle",
    "category": "Agentenfilm",
    "text": "MacGyver – Endstation Hölle (Originaltitel: MacGyver: Trail to Doomsday) ist ein US-amerikanischer Fernsehfilm aus dem Jahr 1994 und als solcher Ableger der Fernsehserie MacGyver.\nZum 40. Geburtstag seines Freundes Paul eingeladen, reist MacGyver nach England, wo die Feier in der Nähe von London auf dem herrschaftlichen Anwesen von Pauls Bruder Frederick stattfindet. Kurz nach MacGyvers Ankunft schießen mehrere als Kellner verkleidete Terroristen wild um sich. Sie treffen Paul tödlich in die Brust und entführen seine Tochter Elise, deren Leiche wenig später an einem Fluss gefunden wird. Inspektor Capshaw übernimmt den Fall, MacGyver entschließt sich jedoch eigene Nachforschungen anzustellen und die Mörder zu finden. \nFredericks Vertraute Natalia, eine ehemalige KGB-Agentin, arrangiert für MacGyver ein Treffen mit Nikolai, einem Informanten, von dem MacGyver erfährt, wo er den Boss der Terroristen finden kann. In einer Londoner Lagerhalle trifft MacGyver auf mehrere Männer der Bande. Einer von ihnen greift ihn an, doch MacGyver überwältigt ihn und erweist sich so als würdig, den Anführer zu treffen. Diesen und einen weiteren Mann findet MacGyver tot am verabredeten Treffpunkt vor. Die Markierung auf einer Karte führt ihn daraufhin in die Londoner Kanalisation, wo er in einem Versteck einen Hinweis findet, dass Paul und nicht wie zunächst angenommen sein reicher Bruder das Ziel des Anschlags gewesen war. Als Giftgas im Kanal verteilt wird, kann MacGyver gerade noch entkommen, bricht jedoch kurz darauf bewusstlos zusammen. In Natalias Bett kommt er wieder zu sich. Gemeinsam gehen sie in das Labor, in dem Paul an einem Gerät gearbeitet hat, das die geringste Mengen ionisierender Strahlung nachweisen kann. Alle Unterlagen zu einer von Paul durchgeführten Versuchsreihe sind jedoch bei einem Einbruch gestohlen worden und die einzige Person, der Paul sein Wissen anvertraut hatte, war Elise. \nIn Pauls persönlichen Sachen findet MacGyver eine Kapsel, in der sich, wie sich herausstellt, Uran befindet. Paul war offenbar illegalem Uran-Handel auf die Schliche gekommen. Aufgrund einer Inschrift auf der Kapsel entdeckt MacGyver, dass Carcroft Castle und damit Fredericks Freund Anthony Graves in Verbindung mit dem Uran stehen. Nachdem MacGyver bei der Explosion seines Autos nur knapp dem Tod entgangen ist, schaut er bei Graves vorbei. Dieser liegt tot in seinem Wohnzimmer. Als MacGyver sich über die Leiche beugt, stürmt Inspektor Capshaw mit seinen Männern das Haus. Des Mordes verdächtig, flieht MacGyver in die U-Bahn und kann sich dort vor der Polizei verstecken. Anschließend sucht er Natalia auf und wirft ihr vor, ihn in eine Falle gelockt zu haben. Natalia überzeugt ihn jedoch, dass wahrscheinlich Inspektor Capshaw hinter dem Mord an Graves steckt. Über Nicolai will sie an weitere Informationen kommen und MacGyver soll sich am folgenden Abend mit ihr treffen. Dabei wird Natalia von drei Killern erschossen, die daraufhin dem flüchtenden MacGyver in die Kanalisation folgen. Doch erneut kann sich dieser erfolgreich verstecken. \nEin Motorradfahrer nimmt MacGyver schließlich zu Carcroft Castle mit. Von mehreren Wachposten unbemerkt, gelangt MacGyver in das Schloss, wo er völlig unerwartet Elise in einem Raum zusammen mit Dr. Massey, der in Pauls Labor gearbeitet hat, vorfindet. Mit einem Buch schlägt er Dr. Massey nieder. Elise, bei deren vermeintlicher Leiche es sich um eine unkenntlich gemachte andere Frau gehandelt hatte, wird im Schloss festgehalten, um den Auftraggebern des Mordanschlags den Softwarecode von Pauls Spektrometer preiszugeben. Sie erzählt MacGyver, dass sich im Schloss eine Anlage zur Anreicherung von Uran befinde. Mit dem Versprechen, sie später zu befreien, begibt sich MacGyver zur Anlage, wo ihn schließlich Frederick mit einer Waffe bedroht. Dieser verspricht sich vom illegalen Uran-Handel große Gewinne und gab deshalb den Mord an seinem Bruder in Auftrag, nachdem Paul seine geheime Anlage entdeckt hatte. MacGyver kann Frederick jedoch außer Gefecht setzen und verschafft sich Zutritt zu einer Schaltzentrale. Dort taucht überraschend Natalia auf, die mit Frederick unter einer Decke steckt und ihren Tod nur inszeniert hatte. Mit nuklearen Waffen will sie den Kommunismus retten und die Sowjetunion als solche wiederherstellen. MacGyver weist sie darauf hin, eine Heuchlerin zu sein, da sie zu diesem Zweck mit Frederick, einem Kapitalisten, kollaboriert. Natalia erschießt daraufhin Frederick und macht eine Atombombe scharf, als MacGyver versucht, die Anlage außer Betrieb zu setzen. MacGyver schlägt Natalia nieder und kann im letzten Moment dank eines Tennisschlägers und drei Metallstiften die Bombe entschärfen. Zurück in London gratuliert Inspektor Capshaw MacGyver zur gelungenen Aufklärung des Falls. Anschließend trifft sich MacGyver mit Elise und geht mit ihr an der Themse entlang.\nMacGyver – Endstation Hölle war nach dem Ende der Serie MacGyver einer von zwei Fernsehfilmen, für die Richard Dean Anderson noch einmal in die Rolle des Titelhelden schlüpfte. Der erste Film erschien unter dem Titel MacGyver – Jagd nach dem Schatz von Atlantis.\nDie Dreharbeiten fanden in Arundel, West Sussex, und in London statt. Der Fernsehfilm wurde am 24. November 1994 im US-amerikanischen Fernsehen erstgesendet. Am 17. Januar 1995 wurde er von Sat.1 erstmals im deutschen Fernsehen ausgestrahlt.\nFür TV Spielfilm war der Fernsehfilm „ebenso betulich inszeniert […] wie die Serie“. Das Fazit lautete: „Laue Action mit James Bastel-Bond.“\nDie deutsche Synchronbearbeitung entstand durch die Arena Synchron Berlin. Für Dialogbuch und -regie war Peter Wesp verantwortlich.\nEpisodenliste\nStaffel 1 |\nStaffel 2 |\nStaffel 3 |\nStaffel 4 |\nStaffel 5 |\nStaffel 6 |\nStaffel 7\nFernsehfilme 1994:\nJagd nach dem Schatz von Atlantis |\nEndstation Hölle\nReboot-Fernsehserie: MacGyver (2016–2021)\n"
}