{
    "date": "09-06-2021 15:35:56",
    "link": "https://de.wikipedia.org/wiki/L%C3%BCgen%5Fhaben%5Fh%C3%BCbsche%5FBeine",
    "title": "Lügen haben hübsche Beine",
    "category": "Heimatfilm",
    "text": "Als der Schauspieler Paul Hörbiger an seinen Memoiren arbeitet, streifen seine Blicke die wohlgeformten Beine seiner Sekretärin, was in ihm die Erinnerung an die Verwechslungskomödie Lügen haben hübsche Beine wachruft. Das Interessante daran sei nicht die Handlung des Films, erläutert er seiner Mitarbeiterin, sondern wie der Film zustande gekommen sei.\nDrei junge, sehr hübsche Mädchen teilen sich aus Geldnot eine Mansarde: Francis, hoffnungsvolle aber engagementlose Schauspielerin, Lixie, Werbegestalterin, die gerade dabei ist, ein Plakat für Seidenstrümpfe zu entwerfen in der Hoffnung, diesen Entwurf verkaufen zu können, und Fräulein Dr. Johanna Eiseler, eine junge Ärztin, die zwar gerade ihr Diplom bestanden hat, aber ohne Anstellung ist. Als die drei in der Zeitung eine Anzeige entdecken, dass in Oberirl ein Skilehrer gesucht wird, bewirbt Johanna, eine ausgezeichnete Skiläuferin, sich um den Posten, gibt sich allerdings als ihr eigener Bruder aus, da ausdrücklich ein männlicher Bewerber gewünscht wird. Obwohl sich der Anfang schwierig gestaltet, erhält Johanna als Johann den Job.\nAls Johanna in ihrer Freizeit unterwegs ist, lernt sie den kleinen Hans kennen, der ihre Hilfe benötigt. Sie sucht mit dem Kind  Dr. Philip Hackenschuh auf. Schnell wird dem jungen Arzt klar, dass irgendetwas mit Johanna nicht stimmt. Da er Augen und Ohren offenhält, ahnt er alsbald, welches Geheimnis Johanna hat. Durch geschickte Recherche bekommt er das heraus, was er wissen will. \nAls in der idyllischen Landschaft urplötzlich Filmleute auftauchen, um in der beschaulichen Naturkulisse noch fehlende Szenen für einen Film zu drehen, reibt Simon Daxenberger, der Inhaber des Hotels „Sonnenhof“, sich die Hände und hofft, mit der Filmequipe unter Leitung des chaotischen Regisseurs Waldemar Bonislawsky reichlich Kasse machen zu können. Annie Rosar und Rudolf Carl sind ebenso Teil des Filmteams wie Vera Bella, die als Star des Films allerdings erst noch etabliert werden soll. Vor Ort stellt sich jedoch heraus, dass Vera Bella gelogen hat und überhaupt nicht Ski fahren kann. Man muss sie also ersetzen, wobei die Wahl ausgerechnet auf den „Skilehrer Johann“ fällt. Der Requisiteur ist sich sicher, aus Johann im Handumdrehen eine hübsche Frau machen zu können, und meint, das sei doch alles nur Routine. Letztendlich sorgt Johanna jedoch dafür, dass ihre Freundin Francis die Rolle bekommt. \nFür Annie Rosar sieht der Drehplan eine Szene vor, in der sie mit einem Schlitten ins Tal fahren soll. Der Regisseur versichert der versierten Mimin, dass gar nichts passieren könne, als sie die Szene partout nicht spielen will, und führt ihr vor, wie risikolos das alles sei. Annie Rosar steigt also ein, man probt, und alles geht gut. Als die Szene dann abgedreht werden soll, passiert ein Missgeschick und der Schlitten setzt sich den Berg hinab in Bewegung, ohne dass Annie Rosar irgendetwas tun kann. Nachdem die Schauspielerin mit dem Schrecken davon gekommen ist, lässt sich ein anderes Problem nicht so ohne Weiteres lösen: Die Phantomfilm hat sich sozusagen über Nacht in Nichts aufgelöst, deren Geldgeber Piepedanz sich nach Südamerika abgesetzt. Dann wird auch noch bekannt, dass es sich bei dem Geflüchteten um den Mann der reichen Urlauberin handelt.\nAllerdings gibt es ein Happyend für Johanna und Dr. Philip Hackenschuh, der Johanna ob ihrer Schwindelei klarzumachen versucht, dass er schon immer gewusst habe, dass Lügen hübsche Beine haben und sie genau die richtige Frau für ihn sei.\n"
}