{
    "date": "03-05-2021 12:13:05",
    "link": "https://de.wikipedia.org/wiki/Magical%5FMystery%5Foder%3A%5FDie%5FR%C3%BCckkehr%5Fdes%5FKarl%5FSchmidt%5F%28Film%29",
    "title": "Magical Mystery oder: Die Rückkehr des Karl Schmidt (Film)",
    "category": "Roadmovie",
    "text": "\nMagical Mystery oder: Die Rückkehr des Karl Schmidt ist die Verfilmung des gleichnamigen Romans von Sven Regener. Die Filmkomödie von 2017 behandelt den Techno-Boom Anfang der 1990er Jahre kurz nach der Wiedervereinigung. Regie führte Arne Feldhusen.\nKarl Schmidt, Pionier der elektronischen Musik, ist in die Jahre gekommen. Nach mehreren psychotischen und depressiven Episoden lebt er heute in Hamburg-Altona in einer Drogen-WG. Bei einem Besuch im Eiscafé trifft ihn sein alter Kumpel Raimund Schulte. Für ihn läuft es derzeit gut. Sein Techno-Label Bumm Bumm Records, das er zusammen mit seinem Partner Ferdi aufgebaut hat, wirft sehr viel Geld ab. Kurze Zeit später, Karl soll gerade seinen Jahresurlaub nehmen, meldet sich Raimund noch mal bei ihm und lädt ihn nach Berlin ein. Gegen den ausdrücklichen Wunsch seines Betreuers Werner setzt sich Karl nach Berlin ab, statt seine Kur anzutreten.\nIn Berlin macht ihm Ferdi ein Angebot. In Anlehnung an die Magical Mystery Tour der Beatles sollen die Künstler des Labels in einem Bus durch Deutschland touren. Karl soll als Fahrer und Aufpasser agieren, dafür sorgen, dass sie immer rechtzeitig ankommen und aufpassen, dass nichts aus dem Ruder läuft. Zu zehnt in einem Neun-Mann-Bus geht die bizarre Reise los. Die komplette Mannschaft, bis auf Karl, ist die gesamte Reise mal mehr oder weniger auf Droge, und so reihen sich skurrile Erlebnisse aneinander. Karl kümmert sich um die Mischung aus alten und neuen Freunden, füttert die mitgereisten Meerschweinchen und verguckt sich in Rosa. Dazwischen erlebt er immer wieder psychotische Schübe, schafft es aber, die Künstler sicher von Bremen über Köln nach München zu eskortieren. In München muss er selbst „auflegen“, weil Basti von HostiBrosti etwas zu viel getrunken hat. Dabei tanzt er wild herum und unterhält das Publikum. Beim anschließenden Day-Off kommen sich Rosa und Karl noch näher.\nAnschließend finden zwei Shows in Hamburg statt, bei denen Karl auch mit seinem alten Leben konfrontiert wird. Er fasst nun den Plan, mit Rosa nach Berlin zu ziehen. Doch zunächst steht der größte Gig der Tour an: ein Auftritt auf der Springtime in Dortmund (an die Mayday angelehnt). Dort stellt Werner seinen Schützling, doch Karl kann sich zur Wehr setzen und erzählt Werner von seinem Plan, nach Berlin zu ziehen. In der gleichen Nacht erzählt er auch Rosa davon, die ihn ermuntert, das durchzuziehen, und sich ein Leben mit ihm vorstellen kann. Nach einer gemeinsam verbrachten Nacht sammelt Karl die Künstler ein und bringt sie wieder nach Berlin zurück.\nMagical Mystery oder: Die Rückkehr des Karl Schmidt basiert auf dem gleichnamigen Roman von Sven Regener, der auch das Drehbuch zum Film schrieb. Buch und Film sind eine Quasi-Fortsetzung von Herr Lehmann. In beiden Filmen taucht der Charakter Karl Schmidt auf, der beste Freund von Herrn Lehmann. Wurde er bei Herr Lehmann noch von Detlev Buck gespielt, übernahm nun Charly Hübner die Hauptrolle. Buck ist allerdings dennoch im Film zu sehen: als in die Jahre gekommener Technostar Ferdi.\nSeine Premiere hatte der Film auf dem Münchner Filmfest. Annika Meier gewann dort den Preis als beste Nachwuchsschauspielerin. Am 31. August 2017 startete er in den deutschen Kinos.\nDie Pressebewertung zum Film fiel sehr unterschiedlich aus, wobei Hauptdarsteller Charly Hübner generell positiv gesehen wird.\nSo ist David Steinitz in der Süddeutschen Zeitung von den Überlebenskünstlern aus den deutschen 1990er Jahren in ihrer einfachen Darstellung durchaus angetan und auch Horst Peter Kroll vom Filmdienst findet den Techno-Roadmovie einen sehenswerten, menschlichen Blick auf diese Epoche.\nFür Sonja Hartl auf kino-zeit.de ist der Film „ein über weite Strecken unterhaltsamer Film, der sich leider gelegentlich in den Auftritten und der Musik allzu sehr treiben lässt.“ Sie lobt Sven Regeners milieugeprägte Sprache, die sich gut für den Film eignen würde.\nAuf film-rezensionen.de besprach Oliver Armknecht den Film wohlwollend:\n„Und allein deshalb schon ist der Film ungemein sympathisch. Es ist eine Wohltat, wie ungezwungen jeder einfach sein Ding durchzieht, ohne ängstlich darauf zu achten, ob da irgendjemand zuschaut. Magical Mystery, das auf dem Filmfest München seine Premiere feiert, und Ende August regulär in den Kinos startet, wirkt in der heutigen Komödienlandschaft wie ein Fremdkörper. Aus der Zeit gefallen. Das liegt sicher auch am Setting: Charts auf aufgedrucktem Papier? Deutsche Technomusik? Hier darf sich jeder zwanzig Jahre zurück in die Vergangenheit versetzt fühlen, ob er es nun will oder nicht. Auf eine Reise gehen, die irgendwie völlig sinnlos ist, einen aber doch fröhlich und doch auch wehmütig werden lässt. Oder um es mit Karls Worten zu sagen: Das ist alles irgendwie großartig. Aber auch großartig blöd.“\nAuch Popkritiker Jens Balzer von der Zeit bewundert die schauspielerische Leistung, vermisst etwas die Handlung, mag aber die lockere Stimmung, welche der Film verbreitet, während Gerrit Bartels vom Berliner Tagesspiegel dem Film zumindest eine positive Entwicklung des Humors bescheinigt.\nEher kritisch bewertet Peter Luley auf Spiegel Online Magical Mystery, da er seiner Meinung nach nicht den richtigen Ton zwischen Melancholie, Tragikomödie und Klamauk gefunden habe. Martin Schwickert von epd Film findet den Film langatmig und Tobias Sedlmaier von der Neuen Zürcher Zeitung kann dem als Blödelkomik bezeichneten Humor der Romanverfilmung nicht viel Positives abgewinnen.[10]\nNeben Techno werden auch Stücke ganz anderer Genres verwendet.[11]\nDer Film startete am 31. August 2017 in 110 deutschen Kinos und wurde in der ersten Woche von 36.157 Zuschauern gesehen, was Rang 14 in den deutschen Kinocharts bedeutete.[12] In den deutschen Arthouse-Charts erreichte der Film direkt Platz 1.[13]\n"
}