{
    "date": "09-06-2021 15:38:49",
    "link": "https://de.wikipedia.org/wiki/Madagascar",
    "title": "Madagascar",
    "category": "Weihnachtsfilm",
    "text": "Vier New Yorker Zootiere – das abenteuerliebende Zebra Marty, der eitle Löwe Alex, die hypochondrische Giraffe Melman und die divenhafte Nilpferddame Gloria – machen nach Martys zehntem Geburtstag die Straßen außerhalb des Central Park Zoos unsicher. Erst kurz zuvor war der vorlaute Marty von den vier Pinguinen Skipper, Private, Kowalski und Rico zu diesem Fluchtplan überredet worden, denn eigentlich stehen Gloria, Melman und Alex, alle im Zoo verwöhnt, diesem Vorhaben sehr skeptisch gegenüber. Nach einer langen Nacht, die sie vor allem auf der Flucht vor der Polizei verbringen, finden sich die vier Freunde sowie die Gruppe der Pinguine und die Schimpansen Mason und Phil in Holzkisten auf einem Schiff in Richtung Kenias Nationalpark wieder.\nNachdem die verschwörerischen Pinguine die Kontrolle über das Schiff übernommen hatten und die Holzkisten der gefangenen Tiere vom Schiff gefallen sind, stranden Alex, Marty, Melman und Gloria auf Madagaskar. Bald merken die verwöhnten Tiere, wie es wirklich ist, in der Wildnis zu leben. Sie treffen auf eine Gruppe Lemuren, die zuerst ängstlich sind, vor allem wegen des Raubtiers Alex, doch schnell merken, dass sie von den Zootieren nichts zu befürchten haben. Julien, der König der Lemuren, will die „New York Giants“ sogar als Verteidigung gegen die Fressfeinde der Lemuren, die Fossas, einsetzen.\nAls Alex hungriger und hungriger wird, erinnert er sich an seinen Jagdtrieb und fantasiert sogar davon, seinen besten Freund Marty zu fressen. Am liebsten möchte er aber einfach wieder nach Hause in den Zoo, wo er regelmäßig gefüttert wird und seinen Starruhm genießen kann.\nAm Ende gelingt es den Freunden, sowohl Alex’ Fresstrieb mit Fisch in den Griff zu bekommen als auch den Fossas zu entkommen. Da die Pinguine inzwischen wieder aus der Antarktis zurückgekehrt sind, bereitet sich die Truppe auf das Auslaufen Richtung New York vor. Allerdings ist der Tank des Schiffes leer.\n"
}