{
    "date": "03-05-2021 12:13:05",
    "link": "https://de.wikipedia.org/wiki/Malice%5Fin%5FLalaland",
    "title": "Malice in Lalaland",
    "category": "Roadmovie",
    "text": "\nMalice in Lalaland ist ein US-amerikanisches Porno-Roadmovie, das 2010 von dem belgischen Label Miss Lucifer im Vertrieb von Vivid Entertainment veröffentlicht wurde. Regie führte Lew Xypher, in der Titelrolle ist Sasha Grey zu sehen.\nMalice flieht mit der Hilfe von Rabbit, einem Kleinwüchsigen in einem Hasenkostüm, aus einer Anstalt. Deren Leiterin, Dr. Queenie, beauftragt den Mitarbeiter Jabbowski mit der Verfolgung. \nJabbowski verfolgt Malice zu einer verlassenen Tankstelle, wo sie sich versteckt hält. Als er versucht, in das Gebäude einzudringen, kommt der Besitzer zurück und bedroht ihn mit einer Pistole. Während der Tankstellenbesitzer im Auto Sex mit seiner Freundin hat, kann Malice entkommen.\nSie trifft auf einen Mann namens Chester Catz, der ihr bei der Flucht hilft und mit ihr schläft. Die beiden besuchen einen seiner Freunde, Cater Pillz, der eine Stripbar betreibt. Danach nehmen sie an einer Orgie teil. Jabbowski verfolgt die Spur der beiden, sucht Pillz auf und erschießt ihn. Er findet Catz bei der Orgie und schießt auch auf ihn. Catz trägt jedoch eine Maske, die ihm das Leben rettet. Malice entkommt erneut.\nSie wird von einer Gruppe von Amateur-Pornofilmern mitgenommen. Malice erklärt sich bereit, bei Dreharbeiten als Kamerafrau einzuspringen. Während dieser Dreharbeiten erscheinen der bewaffnete Jabbowski und Dr. Queenie. Plötzlich taucht auch Rabbit auf und wird von Jabbowski erschossen. Malice kann nun nicht mehr entkommen und wird zurück in die Anstalt gebracht.\nDie Handlung des Films basiert auf Lewis Carrolls Buch Alice im Wunderland, auf den auch der Titel eine deutliche Referenz ist. Die Namen und Rollen vieler Nebenfiguren ähneln denen in Carrols Buch, so entsprechen etwa Chester Catz und Cater Pillz der Cheshire Cat und der Raupe (Caterpillar), die Orgie wird von einem Mann namens Matt Hatter veranstaltet und entspricht der Teegesellschaft des Hutmachers (Mad Hatter). Malice in Lalaland wurde auf 35-mm-Film gedreht.\nDie meisten Sexszenen sind mit Musik der belgischen Southern-Rock-Band Aguardente unterlegt.\nKritiker Peter Warren von Adult Video News vergab an den Film die Bestwertung AAAAA. Malice in Lalaland wurde 2011 für insgesamt 19 AVN Awards nominiert und gewann den Preis in den Kategorien Best Editing und Best Packaging Innovation. Keni Styles gewann für seine Rolle als Chester außerdem einen XBIZ Award.\nAuch außerhalb der Pornobranche fand Malice in Lalaland Beachtung. So berichtete die Boulevardzeitung Bild über den Film und bezeichnete ihn als eine herrliche grotesk-erotische Reise durchs versexte Lalaland.\n Alice in Wonderland (1903) •\n Alice in Wonderland (1910) •\n Alice in Wonderland (1915) •\n Alice in Wonderland (1931) •\n Alice im Wunderland (1933) •\n Alice im Wunderland (1949) •\n Alice im Wunderland (1951) •\n Alice in Wonderland (1955) •\n Alice of Wonderland in Paris (1966) •\n Alice in Wonderland (or What’s a Nice Kid Like You Doing in a Place Like This?) (1966) •\n Alice in Wonderland (1966) •\n Alice hinter den Spiegeln (1966) •\n Alice im Wunderland (1972) •\n Alice in Wonderland (1976) •\n Alissa w Strane tschudes (1981) •\n Alice at the Palace (1981) •\n Alicja im Horrorland (1982) •\n Alice in Wonderland (1982/83) •\n Alissa w Saserkalje (1982) •\n Alice in Wonderland (1982) •\n Alice im Wunderland (Anime) (1983) •\n Alice im Wunderland (1985) •\n Alice through the looking glasses (1985) •\n Alice in Wonderland (1986) •\n Alice Through the Looking-Glass (1987) •\n Alice (1988) •\n  Alice in Wonderland (1988) •\n Alicia im Ort der Wunder (1991) •\n Alice in Wonderland (1995) •\n Alice Through the Looking Glass (1998) •\n Alice in Wonderland (1999) •\n Alice Underground (1999) •\n Alice’s Misadventures in Wonderland (2004) •\n Abby in Wonderland (2008) •\n Alice (Fernsehserie) (2009) •\n Alice im Wunderland (2010) •\n Malice in Lalaland (2010) •\n Alice im Wunderland: Hinter den Spiegeln (2016)\n"
}