{
    "date": "03-05-2021 12:19:48",
    "link": "https://de.wikipedia.org/wiki/Mare%5FNostrum%5F%281926%29",
    "title": "Mare Nostrum (1926)",
    "category": "Agentenfilm",
    "text": "Mare Nostrum (1926) ist ein Stummfilm, der während des Ersten Weltkriegs spielt. Die Handlung dreht sich um den spanischen Kapitän Ulysses Farragut (Antonio Moreno), der von der Spionin Freya Talberg (Alice Terry) verführt wird, damit diese sein neutrales Schiff, die Mare Nostrum, für den Transport von Nachschub an ein deutsches U-Boot verwenden kann. Es war die erste Produktion, die Rex Ingram im freiwilligen Exil drehte und in der seine Frau Alice Terry die Hauptrolle spielte.\nDer Film basiert auf dem gleichnamigen Roman von Vicente Blasco Ibáñez. Lange verschollen geglaubt, wurde der Film vor kurzem wiederentdeckt und restauriert.\nUlysses Ferragut wächst als kleiner Junge in einer spanischen Familie mit langer und bedeutender Seefahrertradition auf. Sein Onkel im Ruhestand, „Triton“, erfreut ihn mit Geschichten über das Meer und ist besonders fasziniert von dessen Behauptung, einst die Meeresgöttin Amphitrite gesehen zu haben. Obwohl sein Vater, der Anwalt Don Esteban, möchte, dass er in seine Fußstapfen tritt, wird Ulysses Seemann.\nAls mittlerweile erwachsener Mann kauft Ulysses mit seinen Ersparnissen die Mare Nostrum, einen schnellen, modernen Frachter, und kommt zu Wohlstand. Doch schließlich gibt er seiner Frau, Dona Cinta, um des gemeinsamen Sohnes Esteban willen nach und erklärt sich bereit, sein Schiff zu verkaufen. Mit dem Ausbruch des Ersten Weltkriegs wird dieser Plan jedoch durch die enormen Gewinne, die durch die plötzliche Nachfrage nach Schiffen zu erzielen sind, vereitelt.\nBei einem Zwischenstopp in Italien besucht Ulysses die Ruinen von Pompeji und trifft Freya Talberg (Alice Terry) und den gelernten Doktor Fedelmann. Bald verliebt er sich in Freya (die genauso aussieht wie das Gemälde der Amphitrite seines Onkels). Obwohl sie ihn später darüber informiert, dass sie eine Österreichische Spionin ist (wie auch Fedelmann), ist Ulysses Begeisterung für sie ungebrochen. Er erklärt sich bereit, Graf Kaledine zu einem geheimen Rendezvous im Mittelmeer zu bringen. Das U-Boot U-35 taucht auf, nimmt Treibstoff von Ulysses' Schiff auf und fährt mit Kaledine davon.\nWährenddessen verlässt der junge Esteban ohne Erlaubnis sein Zuhause, um seinen Vater zu finden. Nachdem er eine Woche lang in seiner Unterkunft auf Ulysses gewartet hat, fährt Esteban an Bord der Californian, einem britischen Passagierschiff, zurück nach Barcelona. Der Junge kommt jedoch ums Leben, als die Californian von der U-35 versenkt wird. Ulysses erfährt von einem Überlebenden vom Schicksal seines Sohnes und erkennt zu seinem Kummer seine Rolle in der Tragödie. Er schwört, seinen Jungen zu rächen.\nAls Freya von seinem Tod erfährt, schickt sie Ulysses einen Brief, in dem sie die Grausamkeit der Tat anprangert; er wird von Doktor Fedelmann abgefangen. Dies und Freyas Eingeständnis, dass sie sich in Ulysses verliebt hat, überzeugt Fedelmann, dass er seiner Untergebenen nicht mehr trauen kann. Sie schickt Freya nach Marseille, in der Absicht, sie an die Franzosen zu verraten. Freya ahnt das und bittet Ulysses, sie an Bord seines Schiffes in Sicherheit zu bringen. Ulysses ist hin- und hergerissen, aber eine Vision seines Sohnes, der den Kopf schüttelt, lässt ihn ablehnen. Freya wird später gefangen genommen, verurteilt und im Morgengrauen von einem Erschiessungskommando erschossen.\nAls er Freyas Wohnung verlässt, begegnet Ulysses dem Grafen Kaledine. Nach einem kurzen Kampf jagen er Kaledine durch die Straßen und sammeln einen Mob um sich. Kaledine wird gefasst und in Gewahrsam genommen.\nDaraufhin stellt Ulysses die Mare Nostrum in den Dienst der Alliierten, bewaffnet sie mit einem Deckgeschütz, ersetzt seine Mannschaft durch französische Militärmatrosen und transportiert Munition nach Saloniki. Nur der langjährige Familienfreund und Seekoch Caragol weigert sich, ihn zu verlassen. Auf der Fahrt werden sie von der U-35 abgefangen. Da die Mare Nostrum torpediert und dem Untergang geweiht ist, bemannt Ulysses das verlassene Deckgeschütz und versenkt das U-35. Als Ulysses in die Tiefen des Ozeans hinabsteigt, erhebt sich Amphitrite, um ihn zu umarmen und zu küssen.\nDer junge Michael Powell arbeitete als Grip am Film mit, nachdem er von Set-Designer Harry Lachman eingeführt worden war. Die Rolle des Triton wurde von dem französischen Kraftsportler Louis Uni, auch genannt Apollon, gespielt, angeblich einer der stärksten Männer der Geschichte. Ungewöhnlicherweise für einen amerikanischen Film, wurde er in Europa gedreht. Zur internationalen Besetzung gehörte auch Ingrams und Terrys Adoptivsohn Kada-Abd-el-Kader, den sie später ablehnten.\nEine zweite Verfilmung von Mare Nostrum, dieses Mal ein Tonfilm, wurde 1948 in spanischer Sprache gedreht. Die Hauptrollen spielten Fernando Rey und María Félix. Regie führte Rafael Gil, der im Jahr zuvor die erste spanische Verfilmung von Cervantes' Don Quixote geleitet hatte.\n"
}