{
    "date": "09-06-2021 15:35:04",
    "link": "https://de.wikipedia.org/wiki/Mad%5FLove%5F%E2%80%93%5FVolle%5FLeidenschaft",
    "title": "Mad Love – Volle Leidenschaft",
    "category": "Roadmovie",
    "text": "Matt Leland lebt mit seinem Vater und seinen beiden jüngeren Geschwistern in Seattle. In der Schule lernt er die neue Schülerin Casey Roberts kennen. Er ist fasziniert von ihrer ausgelassenen Art und verliebt sich in sie. Nachdem Casey während einer wichtigen Prüfung, an der auch Matt teilnimmt, einen Feueralarm in der Schule auslöst, damit die Prüfung unterbrochen wird und er sie zu einer Ausstellung begleiten kann, wird sie der Schule verwiesen. Dadurch kommt es zu einem heftigen Streit zwischen Casey und ihren Eltern, woraufhin sie spätabends durch den See, der ihres und das Haus von Matt trennt, zu ihm schwimmt. Die beiden verbringen die Nacht miteinander.\nKurz darauf kommt es zwischen Casey und ihren Eltern erneut zu einem schlimmen Streit. Infolgedessen versucht sie, sich mit Schlaftabletten das Leben zu nehmen. Casey wird in die geschlossene Abteilung einer psychiatrischen Klinik eingeliefert. Doch es gelingt Matt, mit ihr aus der Klinik zu fliehen. Sie entschließen sich, nach Mexiko zu fahren. Auf dem Weg nach Mexiko verursacht Matt durch ein Spiel, zu dem Casey ihn in ihrer grenzenlosen Ausgelassenheit während der Fahrt überredet, einen Unfall, woraufhin sein Wagen einen Totalschaden erleidet.\nSie fahren schließlich per Anhalter weiter und während Matt auf dem Rücksitz einnickt, fängt der Fahrer an, Casey zu bedrängen. Als er mit seiner Hand in ihren Schoß fährt, drückt sie ihm eine glühende Zigarette ins Gesicht. Der Mann hält an und will Casey aus dem Auto zerren, doch Matt stürzt sich auf ihn. Casey setzt sich unterdessen an das Steuer des Wagens. Sie lässt Matt einsteigen und den Mann auf der Straße stehen.\nIn den nächsten Tagen zeigt Casey ein immer auffälligeres Verhalten. In einem Moment ist sie bester Laune und voller Energie, im nächsten fühlt sie sich verfolgt und beobachtet. Matt weiß nicht, wie er ihr helfen kann, und ruft schließlich Caseys Eltern an. Ihr Vater sagt ihm, Casey sei manisch-depressiv und brauche dringend ärztliche Hilfe. Er will sie abholen, doch Matt verschweigt ihm, wo sie sind, und legt auf.\nCasey hat Teile des Gesprächs mitbekommen, die sie glauben lassen, Matt habe ihren Eltern gesagt, wo sie seien, damit sie sie abholen können. Heimlich nimmt sie den Wagen und fährt panisch los. Matt sieht sie gerade noch wegfahren. Er stiehlt einen Wagen und rast hinter ihr her. Er findet Casey in der Wüste stehend, eine Waffe in der Hand, die sie in dem gestohlenen Wagen des Mannes gefunden hat. Sie ist völlig verzweifelt und droht, sich zu erschießen. Matt kann dies jedoch verhindern. Casey wird daraufhin wieder in eine Klinik eingeliefert. Einige Zeit später erhält Matt einen Brief von ihr, in dem sie schreibt, dass es ihr besser geht.\n"
}