{
    "date": "09-06-2021 15:35:04",
    "link": "https://de.wikipedia.org/wiki/Magical%5FMystery%5Foder%3A%5FDie%5FR%C3%BCckkehr%5Fdes%5FKarl%5FSchmidt%5F%28Film%29",
    "title": "Magical Mystery oder: Die Rückkehr des Karl Schmidt (Film)",
    "category": "Roadmovie",
    "text": "Karl Schmidt, Pionier der elektronischen Musik, ist in die Jahre gekommen. Nach mehreren psychotischen und depressiven Episoden lebt er heute in Hamburg-Altona in einer Drogen-WG. Bei einem Besuch im Eiscafé trifft ihn sein alter Kumpel Raimund Schulte. Für ihn läuft es derzeit gut. Sein Techno-Label Bumm Bumm Records, das er zusammen mit seinem Partner Ferdi aufgebaut hat, wirft sehr viel Geld ab. Kurze Zeit später, Karl soll gerade seinen Jahresurlaub nehmen, meldet sich Raimund noch mal bei ihm und lädt ihn nach Berlin ein. Gegen den ausdrücklichen Wunsch seines Betreuers Werner setzt sich Karl nach Berlin ab, statt seine Kur anzutreten.\nIn Berlin macht ihm Ferdi ein Angebot. In Anlehnung an die Magical Mystery Tour der Beatles sollen die Künstler des Labels in einem Bus durch Deutschland touren. Karl soll als Fahrer und Aufpasser agieren, dafür sorgen, dass sie immer rechtzeitig ankommen und aufpassen, dass nichts aus dem Ruder läuft. Zu zehnt in einem Neun-Mann-Bus geht die bizarre Reise los. Die komplette Mannschaft, bis auf Karl, ist die gesamte Reise mal mehr oder weniger auf Droge, und so reihen sich skurrile Erlebnisse aneinander. Karl kümmert sich um die Mischung aus alten und neuen Freunden, füttert die mitgereisten Meerschweinchen und verguckt sich in Rosa. Dazwischen erlebt er immer wieder psychotische Schübe, schafft es aber, die Künstler sicher von Bremen über Köln nach München zu eskortieren. In München muss er selbst „auflegen“, weil Basti von HostiBrosti etwas zu viel getrunken hat. Dabei tanzt er wild herum und unterhält das Publikum. Beim anschließenden Day-Off kommen sich Rosa und Karl noch näher.\nAnschließend finden zwei Shows in Hamburg statt, bei denen Karl auch mit seinem alten Leben konfrontiert wird. Er fasst nun den Plan, mit Rosa nach Berlin zu ziehen. Doch zunächst steht der größte Gig der Tour an: ein Auftritt auf der Springtime in Dortmund (an die Mayday angelehnt). Dort stellt Werner seinen Schützling, doch Karl kann sich zur Wehr setzen und erzählt Werner von seinem Plan, nach Berlin zu ziehen. In der gleichen Nacht erzählt er auch Rosa davon, die ihn ermuntert, das durchzuziehen, und sich ein Leben mit ihm vorstellen kann. Nach einer gemeinsam verbrachten Nacht sammelt Karl die Künstler ein und bringt sie wieder nach Berlin zurück.\n"
}