{
    "date": "03-05-2021 12:23:01",
    "link": "https://de.wikipedia.org/wiki/Margarete%5FSteiff%5F%28Film%29",
    "title": "Margarete Steiff (Film)",
    "category": "Heimatfilm",
    "text": "Margarete Steiff ist ein deutsch-österreichischer Spielfilm aus dem Jahr 2005. Die Filmbiografie behandelt das Leben von Margarete Steiff, der Gründerin der weltweit bekannten, gleichnamigen Spielwarenfabrik Steiff.\nSchon als Kind erkrankt Margarete, Kind verarmter Eltern, an Kinderlähmung. Trotzdem besteht sie darauf, die Schule zu besuchen, und beeindruckt ihren Lehrer mit ihren Rechenfähigkeiten und ihrem Selbstbewusstsein.\nAls sie eine junge Frau ist, scheint eine Behandlung durch den Wiener Arzt Dr. Werner aussichtsreich. Die Eltern können die Behandlungskosten nicht aufbringen, doch bekommen sie nach Überzeugungsarbeit finanzielle Unterstützung durch die Gemeinde. Als die Behandlung nicht den gewünschten Erfolg bringt, ist ihr Umfeld enttäuscht; Margarete selbst ist jedoch davon überzeugt, dass sie trotzdem ein einigermaßen normales Leben wird führen können, da sie ansonsten gesund ist.\nWährend der Zugfahrt lernt sie den Nähmaschinenvertreter Julius kennen. Nach der Kur in Wien verkauft er der Familie Steiff eine Nähmaschine. Margarete verliebt sich im Laufe der Zeit in Julius; dieser wird in Margaretes Heimatort sesshaft.\nTrotz anfänglicher Schwierigkeiten bei der Bedienung der Maschine beginnt Margarete, Konfektionsware herzustellen. Nach anfänglichen Misserfolgen fällt im Ort ihr Nähtalent auf, auch, als sie auf dem Weihnachtsmarkt Spielzeugelefanten verkauft. Als Julius sie verlässt, um Margaretes beste Freundin Charlotte zu heiraten, stürzt sich Margarete umso besessener in ihre Arbeit.\nSpäter ist Firmenbesitzerin Margarete Steiff seit einem halben Jahr mit den Krediten im Rückstand. Die Bank droht mit Übernahme der Firma; auch der Umsatz mit den Spielzeugelefanten läuft schlecht. Ein kleiner Spielzeugbär, der für sie und ihren Bruder seit Kindertagen ein Zeichen der Verbundenheit war, bringt Margarete auf die Idee, Spielzeugbären mit beweglichen Armen herzustellen. Als sie sich weigert, den Übernahmekonditionen der Bankiers zuzustimmen, und die Zwangsvollstreckung droht, legen sich Margaretes Näherinnen ins Zeug, ihren Spielzeugbären herzustellen. Der Erfolg der Teddybären und damit das Überleben der Firma sind schließlich gesichert, als ein Amerikaner eine Großbestellung an Spielzeugbären ordert.\nDie Figur des Dr. Werner ist an den Arzt August Hermann Werner angelehnt. Margarete Steiff wurde tatsächlich von ihm operiert und wohnte zeitweise in seinem Haushalt. Er hatte jedoch seine Heilanstalten nicht in Wien, wie im Film dargestellt, sondern in Ludwigsburg sowie unter anderem in Bad Wildbad, wo sich auch Margarete Steiff zur Kur aufhielt.\nAls Erfinder des Teddybären gilt Richard Steiff, ein Neffe der Unternehmensgründerin, der im Jahre 1897 in den Betrieb seiner Tante einstieg und 1902 den Prototyp 55 PB entwickelte. Auf ihn gehen auch die Planung und der Bau der im Film dargestellten fortschrittlichen Fabrikhalle aus Beton und Stahl zurück.\nDie Außenaufnahmen wurden von Mitte Mai bis Mitte Juni 2005 in Bad Wimpfen gedreht. Der historische Bahnhof in Maselheim diente am 21. und 22. Juni 2005 als Kulisse für die Szenen, die den Bahnhof von Giengen zeigen sollen. Da die Dreharbeiten im Sommer stattfanden, mussten für die im Winter spielenden Szenen weiße Kunststoffmatten und künstliche Schneeflocken eingesetzt werden. Ein Großteil der Innenaufnahmen fand im Hohenloher Freilandmuseum Wackershofen statt. Produziert wurde der Film von der Münchner Film-Line Productions GmbH, Koproduzent war die österreichische Epo-Film.\n„Die bewegende Geschichte einer emanzipierten Frau, die sich trotz mannigfaltiger Rückschläge und Handicaps nicht unterkriegen lassen will und mit Zuversicht ihr Leben meistert. Sensibel inszeniert, in der Titelrolle vorzüglich gespielt. Ein Film der großen Gefühle, jedoch im allerbesten Sinne.“\nBei der Bambi-Verleihung 2006 in Stuttgart erhielt der Film den Publikumspreis und Heike Makatsch den Preis in der Kategorie „Beste Schauspielerin National“. Im selben Jahr erhielt Heike Makatsch für ihre Rolle den Bayerischen Fernsehpreis und wurde für ihre schauspielerische Leistung für den International Emmy Award nominiert. Xaver Schwarzenberger erhielt 2006 den Herbert Quandt Medien-Preis.\n"
}