{
    "date": "03-05-2021 12:19:49",
    "link": "https://de.wikipedia.org/wiki/Marie%5FGalante%5F%28Film%29",
    "title": "Marie Galante (Film)",
    "category": "Agentenfilm",
    "text": "Marie Galante ist ein US-amerikanischer Spielfilm (Spionagefilm, Abenteuerfilm), den Regisseur Henry King im Jahre 1934 für Fox Film inszeniert hat.\nOrt der Handlung ist zunächst eine Hafenstadt in Frankreich, die Zeit ist die Gegenwart. Die schöne Telegrammbotin Marie wird von einem betrunkenen Schiffskapitän entführt und mit auf die Reise genommen. Von seinem Hintermann, der sich „Ayner“ nennt – der „große Unbekannte“ der Filmhandlung – erhält der Kapitän den Auftrag, sich mit einer „besonderen Fracht“ (Sprengstoff), die er zuvor aus Yokohama abholen soll, im Panamakanal zu einem Treffen mit Ayner einzufinden.\nDrei Männer sind dem Unbekannten auf den Fersen: der Amerikaner Crawbett, der Engländer Ratcliff und der Japaner Tenoki. Alle drei sind Geheimagenten ihres jeweiligen Landes, die über die Identität der anderen zunächst nichts wissen, sich gegenseitig verdächtigen und miteinander Versteck spielen. Ihre Recherche verschlägt sie an den Panamakanal, wo schließlich auch Marie, die ihren Entführern an der mexikanischen Küste hat entkommen können, eintrifft. Um sich das Geld für ihre Heimreise zu verdienen, nimmt sie in einer Bar eine Arbeit als Sängerin an und schließt Freundschaft mit dem dubiosen Kaufmann Brogard, der ihr zu helfen verspricht.\nAufgrund der seltsamen Umstände ihres Erscheinens und aufgrund ihrer Beziehungen zu Brogard erregt Marie die Aufmerksamkeit aller drei Agenten. Während Ratcliff sie für Ayners Komplizin hält, glaubt Crawbett, der sich in sie verliebt, von Anfang an an ihre Unschuld.\nBrogard beauftragt Marie, in der Bar durchreisende Marineoffiziere nach dem voraussichtlichen Eintreffen der amerikanischen Flotte im Panamakanal auszuhorchen und verstärkt damit das Verdachtsmoment gegen sie. Als Brogards Ladengehilfe mit einem japanischen Messer erstochen aufgefunden wird und Tenoki Marie schließlich selbst zu einem Spionagedienst einsetzt, sind Crawbett und Ratcliff über die Identität ihres japanischen Kollegen weiter verwirrt.\nBrogard – der kein anderer ist als der geheimnisvolle Hintermann Ayner – bereitet mit seinen Helfershelfern derweil einen Sprengstoffanschlag auf das Turbinenkraftwerk des Panamakanals vor, bei dem auch die amerikanische Flotte vernichtet werden soll. Unabhängig voneinander kommen alle drei Agenten dem Plan auf die Spur, Ratcliff bezahlt seine Entdeckung jedoch mit dem Leben. Gemeinsam können Crawbett und Tenoki den Anschlag vereiteln. Marie wird während des dabei erfolgenden Schusswechsels verletzt, überlebt jedoch. Die Schlussszene zeigt Crawbett und Tenoki am Krankenhausbett der genesenden Marie vereint.\nDie Produktion des Films war durch den Wunsch der Fox bestimmt, die junge französische Darstellerin Ketti Gallian (1912–1972) als Star herauszubringen. Gallian hatte ihre Filmlaufbahn erst 1932 begonnen; Marie Galante war ihre erste Hauptrolle. Nur noch einmal unternahm Fox danach den Versuch, sie in einer Hauptrolle einzusetzen: in Under the Pampas Moon (1935, mit Warner Baxter), danach trat sie nur noch in kleinen Rollen oder in französischen Filmen auf.\nEin Flirt zwischen Marie und dem sympathisch gezeichneten japanischen Agenten Tenoki – dargestellt von dem durchaus nicht asiatisch-stämmigen Amerikaner Leslie Fenton – ist im Film angedeutet, aufgrund des Production Code, der sexuelle Beziehungen zwischen Leinwandcharakteren ungleicher Hautfarbe ächtete, jedoch nicht ausgeführt.\nDas Lied Song of a Dreamer wurde von Don Hartman komponiert.\nMarie Galante ist der 19. und vorletzte Film, in dem Spencer Tracy für Fox mitwirkte. Anfang 1935 ging er bei MGM unter Vertrag. Seine großen Filmerfolge begannen erst mit diesem Wechsel.\nDie Uraufführung des Films erfolgte in den USA am 26. Oktober 1934.\nThe Brand of Man |\nWho Pays? |\nThe Nemesis |\nShould a Wife Forgive? |\nLittle Mary Sunshine |\nWhen Might Is Right |\nThe Oath of Hate |\nPay Dirt |\nShadows and Sunshine |\nJoy and the Dragon |\nTwin Kiddies |\nScepter of Suspicion |\nTold at Twilight |\nSunshine and Gold |\nVengeance of the Dead |\nSouls in Pawn |\nIn the Hands of the Law |\nThe Mainspring |\nThe Bride’s Silence |\nThe Climber |\nSouthern Pride |\nA Game of Wits |\nThe Mate of the Sally Ann |\nKing Social Briars |\nBeauty and the Rogue |\nPowers That Prey |\nHearts or Diamonds? |\nSocial Briars |\nUp Romance Road |\nThe Locked Heart |\nHobbs in a Hurry |\nAll the World to Nothing |\nWhen a Man Rides Alone |\nWhere the West Begins |\nBrass Buttons |\nSome Liar |\nA Sporting Chance |\nThis Hero Stuff |\nSix Feet Four |\n23 1/2 Hours’ Leave |\nA Fugitive from Matrimony |\nHaunting Shadows |\nThe White Dove |\nUncharted Channels |\nOne Hour Before Dawn |\nHelp Wanted – Male |\nDice of Destiny |\nWhen We Were 21 |\nThe Mistress of Shenstone |\nSalvage |\nThe Sting of the Lash |\nDer Überfall auf die Virginiapost |\nThe Seventh Day |\nSonny |\nThe Bond Boy |\nFury |\nDie weiße Schwester |\nDie Hochzeit von Florenz |\nSackcloth and Scarlet |\nAny Woman |\nDas Opfer der Stella Dallas |\nPartners Again |\nEntfesselte Elemente |\nThe Magic Flame |\nDie Stunde der Entscheidung |\nShe Goes to War |\nHell Harbor |\nThe Eyes of the World |\nLightnin’ |\nMerely Mary Ann |\nOver the Hill |\nThe Woman in Room 13 |\nJahrmarktsrummel |\nI Loved You Wednesday |\nCarolina |\nMarie Galante |\nOne More Spring |\nWay Down East |\nFünflinge |\nRamona |\nSignale nach London |\nIn Old Chicago |\nIm siebenten Himmel |\nAlexander’s Ragtime Band |\nJesse James, Mann ohne Gesetz |\nStanley and Livingstone |\nLittle Old New York |\nMaryland |\nDer Tod des alten Zirkuslöwen |\nA Yank in the R.A.F. |\nEcho der Jugend |\nDer Seeräuber |\nDas Lied von Bernadette |\nWilson |\nA Bell for Adano |\nMargie |\nDer Hauptmann von Kastilien |\nDeep Waters |\nIn den Klauen des Borgia |\nDer Kommandeur |\nDer Scharfschütze |\nI’d Climb the Highest Mountain |\nDavid und Bathseba |\nWait Till the Sun Shines, Nellie |\nFünf Perlen |\nSchnee am Kilimandscharo |\nDer Hauptmann von Peshawar |\nDie Unbezähmbaren |\nAlle Herrlichkeit auf Erden |\nKarussell |\nZwischen Madrid und Paris |\nBravados |\nDiese Erde ist mein |\nDie Krone des Lebens |\nZärtlich ist die Nacht\n"
}