{
    "date": "09-06-2021 15:35:56",
    "link": "https://de.wikipedia.org/wiki/Margarete%5FSteiff%5F%28Film%29",
    "title": "Margarete Steiff (Film)",
    "category": "Heimatfilm",
    "text": "Schon als Kind erkrankt Margarete, Kind verarmter Eltern, an Kinderlähmung. Trotzdem besteht sie darauf, die Schule zu besuchen, und beeindruckt ihren Lehrer mit ihren Rechenfähigkeiten und ihrem Selbstbewusstsein.\nAls sie eine junge Frau ist, scheint eine Behandlung durch den Wiener Arzt Dr. Werner aussichtsreich. Die Eltern können die Behandlungskosten nicht aufbringen, doch bekommen sie nach Überzeugungsarbeit finanzielle Unterstützung durch die Gemeinde. Als die Behandlung nicht den gewünschten Erfolg bringt, ist ihr Umfeld enttäuscht; Margarete selbst ist jedoch davon überzeugt, dass sie trotzdem ein einigermaßen normales Leben wird führen können, da sie ansonsten gesund ist.\nWährend der Zugfahrt lernt sie den Nähmaschinenvertreter Julius kennen. Nach der Kur in Wien verkauft er der Familie Steiff eine Nähmaschine. Margarete verliebt sich im Laufe der Zeit in Julius; dieser wird in Margaretes Heimatort sesshaft.\nTrotz anfänglicher Schwierigkeiten bei der Bedienung der Maschine beginnt Margarete, Konfektionsware herzustellen. Nach anfänglichen Misserfolgen fällt im Ort ihr Nähtalent auf, auch, als sie auf dem Weihnachtsmarkt Spielzeugelefanten verkauft. Als Julius sie verlässt, um Margaretes beste Freundin Charlotte zu heiraten, stürzt sich Margarete umso besessener in ihre Arbeit.\nSpäter ist Firmenbesitzerin Margarete Steiff seit einem halben Jahr mit den Krediten im Rückstand. Die Bank droht mit Übernahme der Firma; auch der Umsatz mit den Spielzeugelefanten läuft schlecht. Ein kleiner Spielzeugbär, der für sie und ihren Bruder seit Kindertagen ein Zeichen der Verbundenheit war, bringt Margarete auf die Idee, Spielzeugbären mit beweglichen Armen herzustellen. Als sie sich weigert, den Übernahmekonditionen der Bankiers zuzustimmen, und die Zwangsvollstreckung droht, legen sich Margaretes Näherinnen ins Zeug, ihren Spielzeugbären herzustellen. Der Erfolg der Teddybären und damit das Überleben der Firma sind schließlich gesichert, als ein Amerikaner eine Großbestellung an Spielzeugbären ordert.\n"
}