{
    "date": "03-05-2021 12:33:53",
    "link": "https://de.wikipedia.org/wiki/Mariken",
    "title": "Mariken",
    "category": "Märchenfilm",
    "text": "\nDer Kinderfilm Mariken ist ein niederländisch-belgischer Fantasyfilm aus dem Jahr 2000.\nDer alte Mann Archibald lebt im Mittelalter in einer Stadt. Er ist gebildet und kann im Gegensatz zu vielen Leuten lesen. Damit ist er für die einfachen Leute fremdartig. Jemand, dem sie misstrauen. Schließlich wird er aus der Stadt vertrieben. Auf seinem Weg außerhalb der Stadt fährt eine Kutsche an ihm vorbei, darauf sitzt eine Frau mit einem Kind im Arm. Als er ein Stück weiter des Weges gegangen ist, findet er ein Baby. Auf dessen Hemd steht geschrieben: ich heiße Mariken, kümmere dich gut um mich.\nEinige Jahre später. Mariken ist inzwischen 8 Jahre alt. Die beiden wohnen in einer Hütte im Wald. Die Stadtbewohner glauben, dass böse Geister in diesem Wald wohnen, daher sind sie dort unbehelligt. Archibald hat Mariken lesen und schreiben beigebracht. Er hat sie einen offenen Umgang mit der Welt gelehrt, was sich gewaltig von der von Aberglauben gezeichneten mittelalterlichen Welt unterscheidet.\nEines Tages kommt nun ein Wanderer durch den Wald. Von Aberglauben gezeichnet, hält er Mariken für einen Waldschrat. Des Nachts tötet der Wanderer die Ziege von Archibald, weil er Hunger hat. Als Mariken dies am nächsten Tag bemerkt, macht sie sich alleine auf in die Stadt. Am Waldrand trifft sie auf das erste Haus. Dort wohnt eine alte Frau – die schwarze Witwe. Diese hält Mariken für das Kind das Teufels und sperrt sie ein. In ihrem Gefängnis trifft sie auf Rattenjan, der ebenfalls von der schwarzen Witwe gefangengehalten wird. Ratten gehorchen ihm aufs Wort, deswegen sein Name. Er sorgt dafür, dass die Ratten die Fesseln von Mariken durchbeißen. Er selbst ist allerdings mit Eisen angekettet. Und so muss Mariken zunächst alleine fliehen.\nIn der Stadt angekommen, versucht sie, eine Ziege zu besorgen. Was sich für sie als unmöglich herausstellt, weil sie kein Geld hat. Dabei trifft sie auf Gaukler. Ein Mann im Teufelskostüm stellt sich ihr als Teufel vor. Mariken hat aber keine Angst vor dem Teufel. Von Archibald hatte sie gelernt, dass in jedem Menschen ein Teufel und ein Engel stecken. Und so merkt sie auch sehr schnell, dass dies nicht der Teufel ist. Sie findet Unterschlupf bei der Gauklertruppe. In Isabella aus dieser Gruppe findet Mariken eine Ersatzmutter. Diese lebt zusammen mit dem Teufel-Darsteller, doch haben die beiden bisher noch keine Kinder.\nIn der Zwischenzeit hat sich Archibald auf die Suche nach Mariken begeben. Doch kann er sie in der Stadt nicht finden. Die Gauklertruppe soll für die Gräfin der Stadt eine Vorstellung geben. Diese langweilt sich auf ihrem Schloss. Bei der Vorstellung wird die Gräfin auf Mariken aufmerksam. Dass Mariken überhaupt keine Demut zeigt vor der Herrscherin, ärgert die Gräfin, andererseits macht es sie auch neugierig. Sie beschließt, das Kind zu behalten, da sie ebenfalls keine eigenen Kinder hat. Die Gaukler werden aus dem Schloss verjagt. Mariken kann schließlich das Herz der Gräfin erweichen, fühlt sich im Schloss aber nicht wohl.\nIn der Zwischenzeit ist ein Streit zwischen Isabella und dem „Teufel“ entbrannt. Sie fordert ihn auf, zur Gräfin zu gehen, um das Kind zurückzubekommen. Dieser ist allerdings zu feige. Daher macht sich Isabella selber auf den Weg. Sie riskiert dabei, von der Gräfin gefangen genommen zu werden. Doch diese willigt schließlich ein. Und so kommt Mariken wieder zu Isabella.\nAuf dem Weg aus der Stadt kommt die Gaukler-Truppe am Haus der „Schwarzen Witwe“ vorbei. Nun kann der „Teufel“ seinen Mut beweisen. Er hilft Mariken, den Rattenjan zu befreien. Im Wald trifft sie schließlich Archibald wieder. Es stellt sich heraus, dass Archibald als junger Mann ebenfalls sein Baby allein gelassen hat. Als Griet, die Mutter vom \"Teufel\", schwanger war, ist dieser abgehauen.\nMariken möchte bei Archibald bleiben, doch dieser sagt ihr, dass Mariken eine neue Familie gefunden hat. Mit Isabella und dem „Teufel“, als ihren Eltern, und Rattenjan als ihrem Bruder. Und so erkennt Mariken schließlich, dass sie das gefunden hat, was sie gesucht hat, eine Familie.\n„Mittelalterlich-märchenhafter Kinderfilm als zeitlose Parabel aufs Großwerden, der auf simple Gut-Böse-Schemata verzichtet und vor allem durch das mitreißende Spiel der kleinen Hauptdarstellerin fesselt.“\nDer Märchenfilm Mariken erhielt 4 Auszeichnungen. Darunter einen 2. Platz beim internationalen Filmfest in Emden.\n"
}