{
    "date": "09-06-2021 15:35:04",
    "link": "https://de.wikipedia.org/wiki/Marianne%5Fund%5FSophie",
    "title": "Marianne und Sophie",
    "category": "Roadmovie",
    "text": "Marianne und Sophie haben die Nase voll. Die beiden älteren Damen aus Nürnberg fühlen sich noch längst nicht zum alten Eisen gehörend, obwohl beider Söhne sie offensichtlich dazu machen wollen. Altenpower ist angesagt und vor allem Rebellion gegen die beiden Sprösslinge, von denen der eine, Schorsch, seine Mutter, die Metzgerwitwe Sofie, quasi schrittweise entmündigt, in dem er de facto über ihren Kopf hinweg über das Geschäft und Mutters Ersparnisse verfügt, während Mariannes Sohn Willi ein kleinkarierter Beamtenspießer geworden ist, der so gar kein Verständnis für die unkonventionelle Art seiner ausgeflippten Mutter, einer einstigen Artistin, und ihren exotischen Tieren zeigt. Schorsch wiederum passt es nicht, dass Sofie die unverkauften Fleischreste an Mariannes Tierparadies weitergibt. Die einstige Artistin mit dem Künstlernamen \"Anastasia\" lebt freiwillig in einem klapprigen Wohnwagen im Garten und hält sich dort eine Riesenschlange, drei Hunde, die auf Kommando das Lied \"Oh Susanna\" bellen können, und einen Ara. Willi will nun endlich für klare Verhältnisse sorgen und jagt kurzerhand Mariannes Wohnwagen in die Luft.\nNun reicht es den beiden alten Damen. Der sie drangsalierenden Söhne überdrüssig, entschließen sich Marianne und Sophie dazu, kurzerhand auf die Walz zu gehen und alles hinter sich zu lassen. Sofie löst ihre Lebensversicherung auf, ersteht mit ihrer letzten Habe einen Mercedes-Benz samt Wohnanhänger und geht mit Marianne inklusive ihres Mini-Tierzirkus auf große Fahrt, quasi als zwei Easy Rider-Senioren. Der Weg ist beider Ziel: Übers Altmühltal in Bayern geht es nach Bad Wörishofen und Berlin, weiter an die Nordsee und via das Ruhrgebiet an den Rhein bis sich beide dazu entschließen, nach Paris aufzubrechen. Der Trip in eine neu gewonnene Freiheit geht jedoch nicht ganz ohne Probleme vonstatten: Nach und nach muss sich Marianne aus purer Finanznot von ihrem kleinen Tierzirkus trennen: Die Schlange kommt in einen Zoo, die “singenden” Hunde kehren in den Zirkus zurück, und der Papagei landet in einer Kleintierhandlung. Sophie wiederum hat mit einem hartnäckigen Verehrer namens Paul zu kämpfen, der in der Metzgerwitwe das Ebenbild seiner verstorbenen Frau zu erkennen glaubt, sich als sehr anhänglich erweist und den beiden Damen bis nach Husum folgt.\nDie beiden alten Damen brauchen eine kleine Weile, um sich zusammenzuraufen, sind sie doch vom Wesen her recht unterschiedlich. Bald sind ihnen dann auch noch Schorsch und Willi auf den Fersen und verirren sich auf der Suche in den Weiten Berlins. Derweil treten Marianne und Sophie mit kurzfristig einstudierten Kunststücken und in Kostümierung bzw. mit Clownsbemalung gemeinsam als Zirkuskünstlerinnen auf, um sich etwas dazuzuverdienen. Im Ruhrgebiet geraten die beiden munteren Alten an zwei andere Witwen, die nach 40 Jahren ihre Wohnungen räumen sollen. Marianne und Sophie können mit ihrem Charme die herbeigerufenen Polizisten umgarnen, so dass aus der aufzulösenden “Hausbesetzung” eine nette Kaffeetafel wird, bei der sich die Beamten sogar anschicken, den alten Damen beim Tapezieren zu helfen. Doch auch hier hält es Marianne und Sophie nicht allzu lange. Als die beiden auf dem Weg nach Paris sogar gemeinsam einen Reifen wechseln müssen, was sie zuvor auch noch nie machen mussten, wird klar, dass es die munteren Alten schaffen werden …\n"
}