{
    "date": "09-06-2021 15:37:45",
    "link": "https://de.wikipedia.org/wiki/Marie%5FGalante%5F%28Film%29",
    "title": "Marie Galante (Film)",
    "category": "Agentenfilm",
    "text": "Ort der Handlung ist zunächst eine Hafenstadt in Frankreich, die Zeit ist die Gegenwart. Die schöne Telegrammbotin Marie wird von einem betrunkenen Schiffskapitän entführt und mit auf die Reise genommen. Von seinem Hintermann, der sich „Ayner“ nennt – der „große Unbekannte“ der Filmhandlung – erhält der Kapitän den Auftrag, sich mit einer „besonderen Fracht“ (Sprengstoff), die er zuvor aus Yokohama abholen soll, im Panamakanal zu einem Treffen mit Ayner einzufinden.\nDrei Männer sind dem Unbekannten auf den Fersen: der Amerikaner Crawbett, der Engländer Ratcliff und der Japaner Tenoki. Alle drei sind Geheimagenten ihres jeweiligen Landes, die über die Identität der anderen zunächst nichts wissen, sich gegenseitig verdächtigen und miteinander Versteck spielen. Ihre Recherche verschlägt sie an den Panamakanal, wo schließlich auch Marie, die ihren Entführern an der mexikanischen Küste hat entkommen können, eintrifft. Um sich das Geld für ihre Heimreise zu verdienen, nimmt sie in einer Bar eine Arbeit als Sängerin an und schließt Freundschaft mit dem dubiosen Kaufmann Brogard, der ihr zu helfen verspricht.\nAufgrund der seltsamen Umstände ihres Erscheinens und aufgrund ihrer Beziehungen zu Brogard erregt Marie die Aufmerksamkeit aller drei Agenten. Während Ratcliff sie für Ayners Komplizin hält, glaubt Crawbett, der sich in sie verliebt, von Anfang an an ihre Unschuld.\nBrogard beauftragt Marie, in der Bar durchreisende Marineoffiziere nach dem voraussichtlichen Eintreffen der amerikanischen Flotte im Panamakanal auszuhorchen und verstärkt damit das Verdachtsmoment gegen sie. Als Brogards Ladengehilfe mit einem japanischen Messer erstochen aufgefunden wird und Tenoki Marie schließlich selbst zu einem Spionagedienst einsetzt, sind Crawbett und Ratcliff über die Identität ihres japanischen Kollegen weiter verwirrt.\nBrogard – der kein anderer ist als der geheimnisvolle Hintermann Ayner – bereitet mit seinen Helfershelfern derweil einen Sprengstoffanschlag auf das Turbinenkraftwerk des Panamakanals vor, bei dem auch die amerikanische Flotte vernichtet werden soll. Unabhängig voneinander kommen alle drei Agenten dem Plan auf die Spur, Ratcliff bezahlt seine Entdeckung jedoch mit dem Leben. Gemeinsam können Crawbett und Tenoki den Anschlag vereiteln. Marie wird während des dabei erfolgenden Schusswechsels verletzt, überlebt jedoch. Die Schlussszene zeigt Crawbett und Tenoki am Krankenhausbett der genesenden Marie vereint.\n"
}