{
    "date": "03-05-2021 12:19:51",
    "link": "https://de.wikipedia.org/wiki/Mata%5FHari%5F%E2%80%93%5FTanz%5Fmit%5Fdem%5FTod",
    "title": "Mata Hari – Tanz mit dem Tod",
    "category": "Agentenfilm",
    "text": "\nMata Hari – Tanz mit dem Tod ist ein deutscher Fernsehfilm, der erstmals am 18. Juni 2017 im Ersten gesendet wurde.\nDie Offizierin des deutschen Geheimdienstes Elsbeth Schragmüller schult 1916 im Ersten Weltkrieg die Nackttänzerin „Mata Hari“ als Geheimagentin, um sie in den einflussreichen Kreisen in Paris spionieren zu lassen.\nDer Film wurde unter dem Arbeitstitel „Mata Hari und Mademoiselle Docteur“ vom 3. November 2016 bis zum 26. November 2016 in Bückeburg (Landkreis Schaumburg) im dortigen Schloss Bückeburg und in Berlin gedreht. Die Premiere fand am 11. Juni 2017 in der Französischen Botschaft in Berlin statt.\n„Die Wahrheit, wenn sich zwischen den Frauen noch Platz findet, ist bitter: Natalia Wörners dilettierende Spionin zeigt kaum etwas von der legendären Verruchtheit, es wird nicht so ganz klar, wovon ihr männermordender Reiz rühren soll. Frau Wörner ist als Mata Hari zu sehr die schwäbische Hausfrau, die donnerstags in Rottweil zur Bauchtanzgruppe geht; im Fernen Osten, in Sumatra und bei Shiva war die niemals, aber so geht Fernsehen.“\n„Das Dokudrama bemüht sich, einen nüchternen Blick auf die historischen Ereignisse zu werfen. Anstelle reißerischer Sexszenen, die das Leben der bis heute bekannten Agentin hergeben würde, interessiert sich ‘Mata Hari’ für eine möglichst faktengetreue Einordnung der Geschehnisse. Für zwischendurch eingestreute Kriegsszenen verwendet die ARD-Produktion Archivaufnahmen, und auch sonst hat sich Regisseur und Autor Kai Christiansen um historische Akkuratesse bemüht.“\nDie Erstausstrahlung von Mata Hari – Tanz mit dem Tod am 18. Juni 2017 erreichte einen Marktanteil von 10,7 % für Das Erste.\n"
}