{
    "date": "09-06-2021 15:37:45",
    "link": "https://de.wikipedia.org/wiki/Marrakesch%5F%281966%29",
    "title": "Marrakesch (1966)",
    "category": "Agentenfilm",
    "text": "In Marrakesch wird auf offener Straße ein Mann erstochen und in einer Kutsche wegtransportiert. Ein Mann namens Jonquil gibt dem Mörder Geld und begibt sich anschließend zum Flughafen von Casablanca. Dort macht er Fotos von ankommenden Fluggästen, zu denen auch der US-amerikanische Architekt Andrew Jessel gehört. Mit den anderen Reisenden fährt Jessel anschließend nach Marrakesch. Als er sein Hotelzimmer beziehen möchte, kommt es zu einer Verwechslung, sodass er im Zimmer der Journalistin Kyra Stanovy landet. Im Schrank findet er daraufhin die Leiche eines Mannes. Kyra, die die Zimmer tauschen möchte und die Leiche ebenfalls entdeckt, behauptet, der Mann sei ihr Verlobter Philippe. Sie möchte jedoch nicht die Polizei alarmieren, worauf Jessel notgedrungen auf ihren Vorschlag eingeht, die Leiche heimlich verschwinden zu lassen. \nNachdem sie die Leiche auf einen Friedhof geschafft haben, gehen Jessel und Kyra in ein Casino, wo sich auch andere Gäste ihrer Reisegruppe aufhalten. Unter ihnen befindet sich ein Kurier, der dem korrupten Geschäftsmann Casimir zwei Millionen Dollar überbringen soll. Casimir hat sich bereiterklärt, geheime Dokumente zu verkaufen, die dafür sorgen sollen, dass eine wichtige Abstimmung der Vereinten Nationen zugunsten der Volksrepublik China ausgeht. Casimir weiß jedoch nicht, bei wem es sich um den Kurier handelt. George Lillywhite, dem angeblich ein Reiseunternehmen gehört, und Arthur Fairbrother, der mit Porzellan handelt, stellen sich ihm vor, geben sich jedoch nicht als Kurier zu erkennen. Zurück im Hotel findet Kyra am nächsten Tag Philippe wieder in ihrem Schrank. Casimirs Männer haben die Leiche erneut im Hotelzimmer abgelegt, um Kyra, bei der es sich in Wahrheit um eine CIA-Agentin handelt, den Mord anzuhängen und sie damit aus dem Weg zu räumen. Jessel wiederum verstrickt sich noch mehr in die Angelegenheit, als er bei Casimir erscheint und versehentlich Casimirs Aktentasche mit den geheimen Dokumenten mitnimmt.\nJessel und Kyra sehen sich gezwungen, durch die Straßen und Basare von Marrakesch in die Wüste zu fliehen. Als ihr Wagen eine Panne hat, nimmt sie der LKW-Fahrer Achmed mit. Er fährt sie ins Gebirge, wo sich Jessel und Kyra in einer Berghütte näherkommen. Als Kyra die geheimen Dokumente in der Aktentasche findet, hält sie Jessel für den Kurier und richtet ihre Waffe auf ihn. Jessel nimmt ihr die Pistole ab, gibt sie ihr dann aber zurück und überzeugt sie so, nicht der Kurier zu sein. Mit Achmed fahren sie am nächsten Tag weiter. Als sie von Jonquil, der für Casimir arbeitet, verfolgt werden, springen Jessel und Kyra aus dem Laster, der wenig später einen Abhang hinabrollt und explodiert. In der Wüste treffen Jessel und Kyra auf mehrere Männer, die sie auf ihren Pferden zum Palast ihres aus England stammenden Anführers El Caid bringen. El Caid will ihnen dabei helfen, Casimir der Polizei auszuliefern. Doch kurz vor dem Treffen mit dem Kurier, bei dem es sich um Arthur Fairbrother handelt, gelingt es Casimir, Kyra und El Caid gefangen zu nehmen. Jessel kommt ihnen jedoch alsbald zu Hilfe. Mit Achmed, der den Absturz des LKW überlebt hat, und mehreren Einheimischen kann Jessel Casimirs Männer überwältigen und verhindern, dass Casimir und Fairbrother entkommen. Jessel und Kyra schließen sich in die Arme und verlassen den Schauplatz des Geschehens.\n"
}