{
    "date": "03-05-2021 12:23:02",
    "link": "https://de.wikipedia.org/wiki/Mein%5FBruder%5FJosua",
    "title": "Mein Bruder Josua",
    "category": "Heimatfilm",
    "text": "\nMein Bruder Josua, in Süddeutschland auch bekannt unter dem Verweistitel Der Bauer vom Brucknerhof, ist ein Heimat- und Musikfilm, gedreht vom deutschen Regisseur und Schauspieler Hans Deppe. Er zeigt den amerikanisch-deutschen Sänger Kenneth Spencer in einer Hauptrolle. Die Erstaufführung des Films fand am 19. September 1956 im Thalia-Theater in Spencers Wahlheimat Wuppertal statt.\nMathias Bruckner, ehemals Bauer vom Brucknerhof, kommt nach einem Zuchthausaufenthalt wieder nach Hause. Er stößt jedoch nur auf Ablehnung, dies geht so weit, dass er sogar aus der Kirche hinausgejagt wird. Seine Tochter Lena will ebenfalls nichts von ihm wissen, einzig der schwarze amerikanische Besatzungssoldat Josua Washington Stone hilft ihm. Unterdessen versucht Mathias’ Schwägerin Franziska Donath weiter, die Dorfbewohner gegen ihn aufzuhetzen, was ihr aber nur mäßig gelingt, da amerikanische Soldaten Mathias bei der Arbeit auf dem Feld helfen. Durch diese Hilfeleistung gelingt es Mathias, die gesamte Ernte einzufahren, und Franziska steht plötzlich alleine da. Bei einem Streit zwischen Josua und  Franziskas Sohn Hans um die Kellnerin des Dorfwirts Hildegard stößt Hans Hildegard eine Treppe hinunter, beschuldigt aber Josua der Tat, der daraufhin verhaftet wird. Mathias ist bestürzt und versucht alles, um Josua zu retten. Er bietet sich sogar an, die Strafe für ihn abzusitzen, ohne Erfolg. Hans fühlt sich als der sichere Sieger, verspricht sich allerdings bei seinem Vater Josef, der nach Gewissensbissen schließlich dem Bürgermeister die Wahrheit erzählt. Daraufhin wird Josua wieder freigelassen.\nDer Film sollte die USA als freundliche Verbündete zeigen und die noch weit verbreiteten Vorurteile insbesondere gegenüber schwarzen US-Soldaten überwinden helfen. Auch sollte den häufigen negativen Presseberichten über Ausschreitungen britischer und amerikanischer Soldaten in Deutschland entgegengewirkt werden.\nDrehorte waren die Dörfer Michelbach und Caldern im Landkreis Marburg, deren Bevölkerung an den Dreharbeiten regen Anteil nahm und zahlreiche Komparsen stellte. Ferner sollen rund 80 US-Soldaten als Komparsen mitgewirkt haben. Die US-Armee unterstützte die Uraufführung des Films in Wuppertal mit 48 Musikern der 3. US-Panzerdivision.\n„Eine gut gemeinte Geschichte um die erbauliche Feststellung, daß es unter allen Völkern gute Menschen gibt, wurde von Regisseur Hans Deppe aller psychologischen Schattierungen beraubt und statt dessen mit handfester Bilderbuchdramatik ausgeschmückt. Dem vorzeitig aus dem Zuchthaus entlassenen kernigen deutschen Bauern (Willy A. Kleinau) verhilft der farbige US-Soldat (Kenneth Spencer) mit Liedern zur Laute und spontanem Ernte-Einsatz zu neuer Geltung in der klassenbewußten Dorfgemeinschaft, was in vielen Kinos, wie ein Beobachter des US-Hauptquartiers Heidelberg feststellte, lediglich Lachsalven auslöste.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}