{
    "date": "03-05-2021 12:13:06",
    "link": "https://de.wikipedia.org/wiki/Mein%5FName%5Fist%5FSomebody",
    "title": "Mein Name ist Somebody",
    "category": "Roadmovie",
    "text": "\nMein Name ist Somebody (Originaltitel: Il mio nome è Thomas; Verweistitel: Mein Name ist Somebody – Zwei Fäuste kehren zurück) ist ein italienisches Filmdrama von und mit Terence Hill aus dem Jahr 2018. Es ist sein erster Auftritt als Filmschauspieler seit Doc West – Nobody schlägt zurück aus dem Jahr 2009.\nThomas wohnt in der italienischen Provinz in einem Landhaus nahe einem Kloster. Eines Tages beschließt er, mit seiner Harley in die spanische Wüste zu reisen, um dort in der Einsamkeit das Buch Lettere dal deserto von Carlo Carretto zu lesen. Bereits an der ersten Tankstelle trifft er auf die Ausreißerin Lucia, die er aus einer misslichen Lage befreit. Diese klebt bald wie eine Klette an ihm. Gemeinsam reisen sie nach Spanien, wo Lucia angeblich von ihrer Tante abgeholt werden soll. Doch Thomas erkennt, dass sie Hilfe braucht. Zwischen den beiden entwickelt sich eine zerbrechliche platonische Freundschaft. Als sich Lucia in einer Kneipe volllaufen lässt, besteht sie darauf, in seinem Hotelzimmer zu schlafen.\nAm nächsten Morgen kommt es zu einem Streit zwischen den beiden, währenddessen Thomas weiterfährt. Doch mitten auf der Fahrt hat er eine böse Vorahnung, kehrt um und kann Lucia gerade noch aus dem brennenden Hotelzimmer retten. Im Krankenhaus erfährt er, dass etwas mit ihrem Herzen nicht stimmt.\nEr verabschiedet sich wieder von ihr und findet ein Plätzchen in der spanischen Wüste. Übriggebliebene Kulissen eines alten Westerns nutzt er als Schlafgelegenheit. In der Nacht findet Lucia erneut den Weg zu ihm und zieht ins Nebenhaus ein. Die beiden verbringen ein paar Tage mit philosophischen Diskussionen über das Buch in der Wüste, bis Lucias Motorrad den Geist aufgibt. Thomas gibt vor, es nicht reparieren zu können, doch Lucia verschwindet in der Nacht mit seinem Motorrad. Mit Lucias Motorrad schafft er es nicht in die Stadt und dehydriert kehrt er in ein Gasthaus ein, in dem Lucia ebenfalls schon vorher war. Die Gäste dort beleidigen die junge Frau als „Nutte“ und so kommt es zu einer Kneipenschlägerei. Kurz darauf trifft er Lucia wieder. Nach einem kurzen Streit versöhnen sich die beiden wieder. Jetzt trifft Thomas auch endlich die Tante. Gemeinsam zeigen sie ihr ihren derzeitigen Aufenthaltsort. Die Tante gewährt ihr noch eine Nacht in der Wüste.\nIn dieser Nacht stirbt Lucia in Thomas’ Armen an ihrer Herzinsuffizienz, nachdem sie vorher die Mutter Maria erblickt hatte. Kurz darauf erstrahlt ein neuer Stern am Firmament.\nThomas kehrt zurück nach Italien und findet einen Brief in einem Kästchen, das ihm Lucia hinterlassen hat, in dem sie sich für ihre gemeinsame Zeit bedankt. Als Thomas erneut seine Maschine startklar macht, erscheint ihm Lucia als Geist und beide fahren weg, diesmal nach Norden.\nEs handelte sich um ein Herzensprojekt des Schauspielers Terence Hill, der zehn Jahre am Drehbuch gearbeitet hatte und selbst auch die Regie sowie die Hauptrolle übernahm. Der Film wurde von Terence Hills Sohn Jess Hill produziert.\nDer Film ist nicht nur Terence Hills erster Spielfilm seit zehn Jahren, sondern auch sein erster Kinofilm seit zwanzig Jahren, nachdem seine letzten Produktionen nur im Fernsehen liefen. Es finden sich zahlreiche Anspielungen auf frühere Filme wie Vier Fäuste für ein Halleluja (1971), Mein Name ist Nobody (1973) oder Die Miami Cops (1985). Auch eine Prügelszene im Stil der alten Filme ist zu sehen. Den Film widmete Hill seinem verstorbenen Freund und langjährigen Filmpartner Bud Spencer. Hill hatte von seinem Tod erfahren, als er in Almería auf der Suche nach geeigneten Drehorten war. In der Wüste von Almería begegnete er zudem Bud Spencer zum ersten Mal.\nMein Name ist Somebody hatte seinen Kinostart in Deutschland am 30. August 2018.\nDie deutsche Fassung entstand bei der DMT – Digital Media Technologie GmbH in Hamburg. Buch und Regie übernahm Detlef Klein. Terence Hill wird hier noch einmal von seinem Stammsprecher Thomas Danneberg gesprochen. Der gab 2019 bekannt, dass er aus gesundheitlichen Gründen in den Ruhestand geht.\nDer Film wurde von André Wesche in der Stuttgarter Zeitung positiv besprochen:\n„Natürlich vermag der Film die Zeiten der erfolgreichen Italo-Western des Duos nicht zurückzuholen. Aber wir müssen weder auf eine zünftige Wirtshaus-Keilerei noch auf die zur Waffe umfunktionierte Bratpfanne verzichten. Allerdings reicht die Gefühlsebene des aktuellen Werkes sehr viel tiefer, bis hin zum Melodrama, das kein Auge trocken lassen wird. Zwangsläufig wirkt der Streifen ein wenig altmodisch. Aber diesen Begriff sollte man hier bitte als Gütesiegel verstehen. Was für ein wundervolles Geschenk eines attraktiv gereiften, nunmehr altersweisen Kultstars an das Heer seiner Verehrer.“\nAuch im Stern wurde der Film positiv besprochen:\n„‚Mein Name ist Somebody‘ ist in erster Linie ein Roadmovie. Veronica Bitto, eine 1992 geborene Newcomerin aus Italien, ist darin Hill zur Seite gestellt. Alt und Jung, introvertiert und extrovertiert, lebensmüde und vermeintlich lebensfroh – die Tragikomödie lebt wie jede Screwball-Comedy (und wie viele der Hill/Spencer-Streifen) von den Gegensätzen der Figuren. Und ihren letztendlich unverkennbaren Gemeinsamkeiten. In ‚Mein Name ist Somebody‘ nur mit ungleich mehr Melancholie, als in den Klamauk-Festen alter Tage.“\nWeniger positiv sieht den Film der Filmdienst:\n„Ein melancholisches Spätwerk von Terence Hill, der an die Drehorte seiner großen Erfolge des Italo-Westerns zurückkehrt. Der hohe, auch existenzielle Anspruch des Films leidet allerdings an Zufälligkeiten der Handlung und schauspielerischen Unzulänglichkeiten.“\n"
}