{
    "date": "03-05-2021 12:30:28",
    "link": "https://de.wikipedia.org/wiki/Mein%5Fperfektes%5FWeihnachten",
    "title": "Mein perfektes Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Mein perfektes Weihnachten (Originaltitel: Christmas Perfection) ist ein US-amerikanischer Fernsehfilm von David Jackson aus dem Jahr 2018, der am 17. Dezember 2019 beim Disney Channel in Deutschland zum ersten Mal gezeigt wurde.\nGrafikdesignerin Darcy ist ein Kontrollfreak und träumt vom perfekten Weihnachtsfest. Das stellt sie sich wie das Modell des irischen Dorfs vor, das sie als Kind in einem Geschäft entdeckt hat. Heute besitzt sie all die Keramikhäuser und baut sich jedes Jahr vor Weihnachten das Dorf daraus auf. Als hier eines der Häuser aus Versehen zerbricht, sucht sie das Geschäft auf, dass es noch immer gibt, und will sie ein neues Haus kaufen. Die Inhaberin schenkt ihr eine Figur und Darcy findet, dass sie genau wie sie aussieht. So platziert sie die Figur in ihr Dorfmodell und als Darcy am nächsten Morgen aufwacht, befindet sie sich plötzlich mitten in ihrem Weihnachtsdorf. Und hier ist tatsächlich alles perfekt: ihre Eltern sind nett zueinander und hier ist jeden Tag Weihnachten. Selbst ihr ewiger Schwarm Tom ist hier und zeigt Interesse an Darcy. Er fährt mit ihr in einer Kutsche bis zu einem echten irischen Pup und tanzt mit ihr. Beim Weihnachtsabendessen geht diesmal nichts schief und selbst der Truthahn ist perfekt gelungen. Als sie am nächsten Morgen erwacht ist tatsächlich wieder Weihnachten. Darcy ist einfach nur glücklich. Ein wenig schwindet ihre Stimmung, als sie nun vermutlich zum dritten Mal den gleichen Tag erlebt, aber sie kann ihn ja etwas variieren und so unternimmt sie an diesem Tag einen Ausflug in ein Geschäft und kauft Weihnachtsgeschenke. Als sie schwer beladen auf dem Heimweg ist, stößt sie plötzlich mit ihrem besten Freund Brandon zusammen. Glücklich ihn hier zu sehen, umarmt sie ihn sofort. Doch Brandon ist verwirrt. Er hatte sie in ihrer „alten Welt“ vermisst. Als er an dem Geschäft mit dem Weihnachtsdorf vorbei kam und hinein ging, bekam auch er eine Figur geschenkt. Da er zu Darcys Wohnung einen Schlüssel hat, stellte er sein Abbild ebenfalls in das Dorfmodell und erwachte ebenfalls hier im Weihnachtsdorf. Mit dem Gedanken sich nur in einem Traum zu befinden, geht er auf Darcys Angebot ein, ihn diesen Tag zu begleiten. Doch der geht mit dem Ausflug in der Kutsche weiter, wo es nun zu dritt etwas eng wird. Tom ist ein wenig genervt, dass er Darcy nicht mehr für sich allein hat. Das ändert sich wieder als sich Brandon mit Darcy streitet. Er hatte versucht ihr klar zu machen, dass ganzes Dorf ihrer Phantasie entspringt und alles so ist, wie nur sie es gern hätte – eben perfekt für sie. Aber das Leben wäre nicht perfekt und ihn langweile es, wenn jeden Tag Weihnachten ist, weil es dann auch nichts besonderes mehr wäre. Ehe sich Darcy versieht, entschwindet Brandon durch eine Mauer und verlässt „ihren Traum“. Nun kann selbst Tom sie nicht mehr so recht aufheitern, sie hat an nichts mehr Freude. Mal etwas anderes zu machen als das, was sie jeden Tag tun, kommt für ihn auch nicht in Frage. Darcy hat die Nase voll und will aus ihrem Weihnachtsdorf verschwinden, aber es gelingt ihr nicht. Plötzlich trifft sie am nächsten Tag in dem Geschenkeladen die Frau, der ihr die Figur geschenkt hat. Sie gibt Darcy den Rat tief in ihrem Herzen zu forschen, was sie wirklich wolle. Doch ihr Wunsch einfach nur wieder nach Hause zu wollen genügt nicht. Darcy steckt weiter in ihrem Fantasiedorf fest. Die nächsten Tage steht sie nicht mal mehr aus ihrem Bett auf. Tom überredet sie mal etwas anders zu machen und so ändert sie erst einmal ihre Frisur und lässt sich zur „Miss Weihnachten“ küren. Doch anstatt glücklich zu sein, kreisen ihre Gedanken in der Vergangenheit und ihr wird klar, dass sie nicht das perfekte HIER möchte, sondern das chaotische das DRAUßEN. Da öffnet sich plötzlich ein Loch vor ihr und sie schlüpft in die reale Welt zurück. Sie landet wieder in ihrer Wohnung und im ersten Moment glaubt sie, dass alles nur ein Traum war, aber da sie noch das Krönungskleid trägt, muss das Vergangene wahr gewesen sein. Darcy nimmt ganz schnell die beiden Figuren aus ihrem Modelldorf und eilt, so wie sie ist, zu Brandon. Sie hat erkannt, dass sie ihn schon immer geliebt hat, es nur nicht wahrhaben wollte.\nDie Dreharbeiten zu Mein perfektes Weihnachten erfolgten in Irland. In Deutschland wurde der Film am 17. Dezember 2019 beim Disney Channel ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Überraschungen wie zum Fest hat dieses süßliche Liebe-Heile-Welt-Märchen nicht zu bieten. Dafür einen Sack voller Gefühle. Wer das mag, wird gut unterhalten.“ Im Gegensatz zum Filmtitel ist die „Komödie […] alles andere als perfekt.“\nFilmdienst.de beurteilte den Film als eine „Eine Weihnachts-Komödie mit Fantasy-Touch, deren vorgeblicher Plot eher eine Kette von Klischees ist und deren eindimensionale Figuren kaum Entwicklungen durchmachen. Auch der Humor des ambitionslosen Fernsehfilms hält sich sehr in Grenzen.“\n"
}