{
    "date": "03-05-2021 12:30:26",
    "link": "https://de.wikipedia.org/wiki/Mein%5FSchatz%2C%5Funsere%5FFamilie%5Fund%5Fich",
    "title": "Mein Schatz, unsere Familie und ich",
    "category": "Weihnachtsfilm",
    "text": "Mein Schatz, unsere Familie und ich (Originaltitel: Four Christmases) ist eine US-amerikanisch-deutsche Filmkomödie von Seth Gordon aus dem Jahr 2008. Vince Vaughn und Reese Witherspoon spielen das Paar, das versucht, sich dem Weihnachtstrubel durch eine Reise über die Festtage zu entziehen. In tragenden Rollen sind Robert Duvall, Sissy Spacek, Jon Voight und Mary Steenburgen besetzt.\nKate und Brad McVie sind ein glücklich unverheiratetes Paar und leben gemeinsam in San Francisco. Sowohl Kates als auch Brads Eltern sind geschieden. Wie jedes Jahr sind beide bei den vier neuen Familien der Elternteile zum Weihnachtsfest eingeladen und wie jedes Jahr beschließen sie auch diesmal, lieber zu verreisen und das Weihnachtsfest zu zweit zu verbringen. Um den jeweiligen  Familienfesten zu entgehen, denken sie sich jedes Jahr die bizarrsten Ausreden aus (so geben sie beispielsweise vor, in armen Ländern ehrenamtliche Arbeit zu leisten), die sie ihren Familien auftischen.\nDieses Jahr beschließt das Paar, auf die Fidschi-Inseln zu fliegen. Auf dem Flughafen angekommen, müssen beide aber mit Erschrecken feststellen, dass aufgrund dichten Nebels sämtliche Flüge gestrichen wurden. Unglücklicherweise werden sie zufällig von einem Fernsehteam befragt und aufgenommen, was live in den Nachrichten ausgestrahlt wird. Ihre Familien sehen diesen Bericht und verlangen telefonisch Erklärungen. Da Kate und Brad keine Möglichkeit mehr sehen, sich aus der Sache herauszureden, beschließen sie, alle vier Familien zu besuchen, und an deren mehr oder minder hektischen Weihnachtsfeiern teilzunehmen.\nDer für einige Dokumentarfilme bekannte Regisseur Seth Gordon gab mit diesem Film sein Spielfilmdebüt. Die Produktion begann im Dezember 2007 während des Streiks der Drehbuchautoren, was Drehbuchänderungen unmöglich machte. Sie wurde zusätzlich durch die Übernahme des Unternehmens New Line Cinema von Time Warner erschwert.\nDer Film wurde in Los Angeles, in San Francisco und in Santa Clarita gedreht. Er startete in den Kinos der USA am 26. November 2008, nachdem er zuvor am 20. November 2008 in Hollywood Premiere hatte. Der deutsche Kinostart war am 4. Dezember 2008. In der deutsch sprechenden Region der Schweiz lief der Film ebenfalls am 4. Dezember 2008 an, in Österreich am 5. Dezember 2008.\nDas Lexikon des internationalen Films meinte: „Eine etwas andere Weihnachtskomödie, die ihre Geschichte nicht weichgespült, sondern sie mit Slapstick und handfestem Humor erzählt. Besonders die exzellente Kameraarbeit und überzeugende Darsteller sorgen für ambitionierte Unterhaltung.“\nSusan King bezeichnete die Besetzung der „romantischen Komödie“ in der Los Angeles Times vom 2. November 2008 als „A-Liste“ („A-list cast“).\nBei Rotten Tomatoes erhielt der Film einen Tomatometerausschlag von 24 % in der Kritiker- und 47 % in der Zuschauerwertung mit dem Fazit: Trotz einer starken Besetzung leidet diese säuerliche Weihnachtskomödie unter einem abgedroschenen Drehbuch.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „Wertvoll“.\n"
}