{
    "date": "03-05-2021 12:30:26",
    "link": "https://de.wikipedia.org/wiki/Mein%5FWeihnachtsprinz",
    "title": "Mein Weihnachtsprinz",
    "category": "Weihnachtsfilm",
    "text": "\nMein Weihnachtsprinz (Originaltitel: My Christmas Prince) ist eine US-amerikanische Weihnachtsromanze von Sam Irvin aus dem Jahr 2017.\nSamantha Logan erhält ein sehr lukratives Jobangebot, soll sich aber über die Weihnachtsfeiertage mit der Entscheidung darüber Zeit lassen. Ihr Freund Alexander, angeblich ein Diplomat aus Europa, will sie im Weihnachtsurlaub begleiten, den sie in ihre Heimatstadt Maple Falls in Wyoming verbringt, in der das Weihnachtsfest jedes Jahr ganz besonders gefeiert wird. Hier wird Alexander jedoch überraschend erkannt, denn er ist in Wirklichkeit Alexander Theodore William Hendricks, der Kronprinz von Madelvia, einem kleinen Staat in Europa. Mit dieser Weihnachtsüberraschung hatte Samantha nicht gerechnet, kann sich aber nun erklären, warum Alex immer einen Bodyguard in seiner Nähe hatte. Sie weiß nicht so recht, was sie davon halten soll, aber Alex erklärt ihr, dass er einfach nicht wollte, dass seine Abstammung sein ganzes Leben bestimmen soll und schon gar nicht den Beginn seiner Beziehung zu einer Frau. \nIn Madelvia ist das Königshaus um die Sicherheit des Kronprinzen sehr besorgt. Zudem missbilligt seine Mutter die Verbindung zu einer nicht adligen Frau, wofür wiederum sein Vater Verständnis zeigt. Die Palastangestellte Felicia Holst reist deshalb im Auftrag von Königin Helena nach Maple Falls, damit sie auf Prinz Alexander Einfluss nehmen kann. Des Weiteren überredet sie die junge Baroness Clara Jensen, die sie schon lange als zukünftige Gemahlin für ihren Sohn ausgewählt hat, zu Alexander nach Amerika zu reisen. Dass er dort eine Freundin hat, verrät sie Clara allerdings nicht. Für Samantha und Alex verläuft das Weihnachtsfest, aufgrund der stetig wachsenden Aufmerksamkeit, nicht so, wie sie es sich vorgestellt hatten. Als nun auch noch Clara auftaucht und Samantha immer mehr spürt, dass Alex Eltern sie wohl nie willkommen heißen würden, will sie ihre Beziehung beenden. Aber weder sie noch Alex sind damit glücklich und so ruft Alex seine Eltern an und teilt ihnen mit, das er auf keinen Fall den Thron besteigen werde, solange er nicht frei entscheiden könne, wie und mit wem er sein Leben führen wolle. Ebenso macht er Clara klar, dass er sie nicht lieben würde und sich für Samantha entschieden habe. Clara ist darüber sogar glücklich, weil sie vor kurzem einen anderen Mann kennengelernt hatte und sie nur auf den Wunsch der Königin nach Maple Falls gereist war. Für Alex bleibt jedoch das Problem, dass er als zukünftiger König, laut den Gesetzes seines Landes, keine Bürgerliche heiraten dürfte. Doch er ist sich sicher, dass ein guter König Grenzen einreißen kann und er wird ein guter König sein, dessen ist er sich sicher. Er versöhnt sich mit Samantha und bittet sie, mit ihm nach Madelvia zu kommen.\nEin Jahr später feiern Samantha und Alexander Weihnachten im königlichen Schloss von Madelvia.\nDie Dreharbeiten erfolgten in Ogden (Utah) in den USA.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten nur: „Oha! Keine Pärchenchemie und der Stoff ist so alt, dass er schon übel riecht.“\nFilmdienst.de sah das ähnlich und schrieb: „Eher melodramatischer als komischer Weihnachtsfilm, der sich mit Klischees über bodenständige Landbewohner und typische ‚Royals‘ seinem Happy End zuquält. Hölzerne Darsteller untergraben selbst bescheidene Unterhaltungsansprüche.“\n"
}