{
    "date": "09-06-2021 15:35:04",
    "link": "https://de.wikipedia.org/wiki/Mein%5FName%5Fist%5FSomebody",
    "title": "Mein Name ist Somebody",
    "category": "Roadmovie",
    "text": "Thomas wohnt in der italienischen Provinz in einem Landhaus nahe einem Kloster. Eines Tages beschließt er, mit seiner Harley in die spanische Wüste zu reisen, um dort in der Einsamkeit das Buch Lettere dal deserto von Carlo Carretto zu lesen. Bereits an der ersten Tankstelle trifft er auf die Ausreißerin Lucia, die er aus einer misslichen Lage befreit. Diese klebt bald wie eine Klette an ihm. Gemeinsam reisen sie nach Spanien, wo Lucia angeblich von ihrer Tante abgeholt werden soll. Doch Thomas erkennt, dass sie Hilfe braucht. Zwischen den beiden entwickelt sich eine zerbrechliche platonische Freundschaft. Als sich Lucia in einer Kneipe volllaufen lässt, besteht sie darauf, in seinem Hotelzimmer zu schlafen.\nAm nächsten Morgen kommt es zu einem Streit zwischen den beiden, währenddessen Thomas weiterfährt. Doch mitten auf der Fahrt hat er eine böse Vorahnung, kehrt um und kann Lucia gerade noch aus dem brennenden Hotelzimmer retten. Im Krankenhaus erfährt er, dass etwas mit ihrem Herzen nicht stimmt.\nEr verabschiedet sich wieder von ihr und findet ein Plätzchen in der spanischen Wüste. Übriggebliebene Kulissen eines alten Westerns nutzt er als Schlafgelegenheit. In der Nacht findet Lucia erneut den Weg zu ihm und zieht ins Nebenhaus ein. Die beiden verbringen ein paar Tage mit philosophischen Diskussionen über das Buch in der Wüste, bis Lucias Motorrad den Geist aufgibt. Thomas gibt vor, es nicht reparieren zu können, doch Lucia verschwindet in der Nacht mit seinem Motorrad. Mit Lucias Motorrad schafft er es nicht in die Stadt und dehydriert kehrt er in ein Gasthaus ein, in dem Lucia ebenfalls schon vorher war. Die Gäste dort beleidigen die junge Frau als „Nutte“ und so kommt es zu einer Kneipenschlägerei. Kurz darauf trifft er Lucia wieder. Nach einem kurzen Streit versöhnen sich die beiden wieder. Jetzt trifft Thomas auch endlich die Tante. Gemeinsam zeigen sie ihr ihren derzeitigen Aufenthaltsort. Die Tante gewährt ihr noch eine Nacht in der Wüste.\nIn dieser Nacht stirbt Lucia in Thomas’ Armen an ihrer Herzinsuffizienz, nachdem sie vorher die Mutter Maria erblickt hatte. Kurz darauf erstrahlt ein neuer Stern am Firmament.\nThomas kehrt zurück nach Italien und findet einen Brief in einem Kästchen, das ihm Lucia hinterlassen hat, in dem sie sich für ihre gemeinsame Zeit bedankt. Als Thomas erneut seine Maschine startklar macht, erscheint ihm Lucia als Geist und beide fahren weg, diesmal nach Norden.\n"
}