{
    "date": "09-06-2021 15:35:57",
    "link": "https://de.wikipedia.org/wiki/Mein%5FSchatz%5Fist%5Faus%5FTirol",
    "title": "Mein Schatz ist aus Tirol",
    "category": "Heimatfilm",
    "text": "Im Südtiroler Terlan plagen den Weingutspächter Perner finanzielle Schulden. Seine Enkelin Eva, die mit ihrem kleinen Bruder Loisl auf dem Gut hilft, wird zwar vom Sohn des Barons, Franz, umworben, doch liebt sie ihn nicht. Bevor die Schulden sie zu einer Ehe mit Franz zwingen, suchen Loisl und Evas beste Freundin Mariele nach einem Ausweg: Mariele gibt eine Annonce auf, in der sie nach einem Mann für Eva sucht.\nDie Annonce liest der erfolglose Mausefallenhersteller Gustav Mummelmann, der in Eva die Tochter des Barons vermutet und seinerseits aus finanziellen Sorgen heraus auf die Anzeige antwortet. Um seine Chancen zu steigern, legt er nicht sein Foto, sondern das seines Neffen Peter bei. Der ist Schallplattenproduzent und genervt von seiner anhänglichen Freundin Marion-Madeleine, die eine Kapelle mit jungen Frauen leitet, zu der auch die tanzenden Zwillinge Li und Lo gerne gehören würden.\nGustav wird von Mariele nach Meran eingeladen und will sich von Peter Geld borgen – er gibt vor, in Südtirol Geschäftsfreunde treffen zu müssen. Peter entschließt sich kurzerhand, zusammen mit seinem Onkel nach Südtirol zu fahren, um das Chaos mit Marion-Madeleine hinter sich zu lassen. Unterwegs telegrafiert Gustav Marion-Madeleine in Peters Namen, dass sie schnellstens nach Meran kommen sollen. So will er verhindern, dass Peter ihm auf die Schliche kommt. In Meran trifft Peter zufällig auf Eva; Gustav wiederum hält Mariele für Eva und verliebt sich in sie. Auch Eva und Peter finden zunächst zueinander. Peter, der im Hotel bald schon auf Marion-Madeleine und ihre Mädchen trifft, zieht zu Eva auf das Weingut. Marion-Madeleine wiederum hat schon bald kein Interesse mehr an Peter, hat sie doch den schlagzeugspielenden Franz getroffen und sich in ihn verliebt. Auch Franz ist begeistert, endlich eine musikliebende Frau gefunden zu haben.\nDer Schwindel um Gustav und Franz kommt jedoch bald heraus. Eva denkt, Peter habe sich heimlich mit Mariele getroffen, findet sie bei ihr doch den Brief Gustavs mit Peters Foto. Sie wendet sich von ihm ab und Mariele wirft Gustav hinaus, als sie erkennt, dass er mitnichten ein wohlhabender Mann ist und sie die ganze Zeit nur belogen hat. Peter klärt schließlich Mariele über die wahren Umstände auf und sie und Gustav versöhnen sich.\nDas große Weinfest des Ortes beginnt. Der Tradition nach darf sich die gewählte Weinkönigin einen Mann suchen, den sie heiraten muss. Peter hat Eva einen Brief geschrieben, in dem er alle Missverständnisse aufklärt. Kurz vor der Wahl gestehen sich Eva und Franz daher gegenseitig, dass sie eigentlich einen anderen Partner lieben. Die freundschaftliche Umarmung der beiden interpretiert Peter falsch und reist ab. Als Eva zur Weinkönigin gewählt wird, will sie Peter wählen, doch ist der nicht mehr da. Loisl fährt mit der Feuerwehr hinter ihm her und holt ihn zurück. Die Paare finden sich, zumal auch Franz seinem Vater in Marion-Madeleine seine zukünftige Braut vorstellt. Am Ende gibt es eine Dreifachhochzeit: Franz und Marion-Madeleine, Eva und Peter sowie Gustav und Mariele heiraten.\n"
}