{
    "date": "09-06-2021 15:37:46",
    "link": "https://de.wikipedia.org/wiki/Meister%5Fder%5FVerwandlung",
    "title": "Meister der Verwandlung",
    "category": "Agentenfilm",
    "text": "Die Handlung beginnt 1979 in Italien: Fabbrizio Disguisey, der letzte einer langen Reihe von Agenten, bekannt als „Meister der Verwandlung“, sprengt einen Schmugglerring, der von dem bösen Devlin Bowman betrieben wird. Dieser wird verhaftet und Fabbrizio entscheidet, die Familienkunst des Verkleidens vor seinem Sohn Pistachio geheim zu halten, um ihn zu schützen. \n23 Jahre später arbeitet Pistachio als netter, wenn auch ungeschickter Kellner im Ristorante seiner Eltern. Bowman, der gerade aus dem Gefängnis entlassen wurde, entführt Fabbrizio und Mutter Disguisey. Fabbrizio soll für Bowman mithilfe seiner Fähigkeiten legendäre Kunstgegenstände aus der gesamten Welt stehlen. Doch nach Fabbrizios Verschwinden erscheint Großvater Disguisey und klärt den bis dato ahnungslosen Pistachio über das Familiengeheimnis auf. Er beginnt, Pistachio einem harten Training zu unterziehen. Nachdem er die Grundlagen erlernt hat, bricht Pistachio mit der ihm zugeteilten Assistentin Jennifer Baker auf, um Bowman das Handwerk zu legen und seine Eltern zu befreien. \nDie beiden finden eine von Bowmans Zigarren und erkennen seinen Plan. Zudem finden sie heraus, dass Bowman am nächsten Tag bei einer Antiquitätenmesse anwesend sein wird. Pistachio und Jennifer gehen zu der Messe, wobei Pistachio als ältere Frau verkleidet ist. Bowman lädt Jennifer zu einer Party in seinem Haus ein. Pistachio erscheint in Verkleidung auf der Party und lenkt Bowman ab, während Jennifer nach Hinweisen sucht. In dieser Nacht durchsuchen Pistachio und Jennifer die gefundenen Hinweise. Pistachio bringt Jennifer nach Hause und die beiden küssen sich. Jennifer wird jedoch von Bowmans Handlangern entführt.\nPistachio bricht daraufhin in dessen Haus ein, um Jennifer und seine Eltern zu retten. Bowman hat Fabbrizio eine Maske seines eigenen Gesichts aufgesetzt und ihn einer Gehirnwäsche unterzogen, sodass er nun selbst glaubt, er sei Bowman. So entkommt der echte Bowman, während Pistachio mit seinem Vater kämpft. Pistachio schafft es aber, seinen Vater aus der Trance zu wecken, sie befreien daraufhin Mutter Disguisey und bringen die gestohlenen Kunstgegenstände zurück. Pistachio heiratet Jennifer und wird zu einem offiziellen „Meister der Verwandlung“. Bowman hat jedoch noch immer die Verfassung der Vereinigten Staaten. Die Disguiseys spüren Bowman auf, besiegen ihn und holen die Verfassung zurück.\n"
}