{
    "date": "09-06-2021 15:39:40",
    "link": "https://de.wikipedia.org/wiki/Memories%5Fof%5Fthe%5FSword",
    "title": "Memories of the Sword",
    "category": "Martial-Arts-Film",
    "text": "Im Korea der Goryeo-Dynastie kämpfen die Drei Schwerter, die Krieger Deok-gi, Seollang und Pung-cheon als Führer eines Aufstands für Gerechtigkeit im Land. Doch Deok-gi verrät den Aufstand. Pung-cheon kämpft daraufhin gegen Deok-gi und kann ihn fast besiegen, wird jedoch von Seollang hinterrücks attackiert und getötet. Seollang und Deok-gi sind ein Liebespaar. Deok-gi wurde Freiheit für das Volk geboten. Doch der König lässt stattdessen alle Aufständischen sowie deren Frauen und Kinder töten. Deok-gi ist entsetzt, doch folgt weiterhin den Anweisungen des Königs und tötet Pung-cheons Frau und die Tochter Hong-i. Seollang prophezeit ihm, eines Tages würden sie beide für ihren Verrat durch das Schwert von der gerade getöteten Hong-i sterben.\n18 Jahre später ist Seollang unter dem Namen Wol-so bekannt und führt ein Teehaus nahe dem arabischen Markt. Sie zog Hong-i auf und lehrte sie die Schwertkunst. Dabei sagte sie ihr immer wieder, dass sie eines Tages bereit sei, die Mörder ihrer wahren Eltern zu töten. Nachdem Hong-i bei einem Kampfturnier auf General Yu-baek stößt, erzählt Wol-so Hong-i die Wahrheit: Dass Yu-baek in Wirklichkeit Deok-gi ist und dass sie Seollang ist. Sie konfrontiert sie damit, bei ihrer Feindin aufgewachsen zu sein, und sagt ihr, bei ihrem nächsten Treffen würde eine der beiden sterben.\nHong-i verlässt das Teehaus und betrinkt sich vor Trauer. Dabei wird sie von Yu-baeks besten Lehrling, Yul, gefunden. Diesen traf sie bereits beim Kampfturnier. Sie bittet ihm darum, ihr dabei zu helfen, Yu-baek zu finden, nennt aber nicht den Grund. So kann Hong-i Yu-baek konfrontieren. Dieser ist dennoch stärker und kann ihren Körper durchstechen und lässt sie in einen See werfen. Yul kann sie noch retten. Der Großmeister der drei Schwerter beobachtet die Szene und nimmt Hong-i bei sich auf. Er trainiert sie und gibt ihr das Schwert von Pung-cheon. Er erzählt ihr aber auch, dass sie nicht Hong-i sei, sondern Seollangs wirkliche Tochter Seol-hui. Yu-baek ließ derweil Seollang festnehmen. Er habe bereits bemerkt, dass es nicht Hong-i sein könne. Sie sehe Pung-cheon nicht ähnlich und die Narbe stamme nicht von seinem Schwert, sondern von ihrem. Er denkt, Seollang habe eine Waise aufgenommen und als Hong-i erzogen. Doch als er eines Tages sein Gesicht in der Spieglung seines Schwertes sieht, fällt ihm auf, dass er die gleichen Augen hat.\nDie besser trainierte Hong-i kann später Yu-baek erneut stellen. Sie ist im Kampf besser, doch als Yu-baek zu einem unerwarteten Schlag ausholt, wirft sich Seollang schützend vor Hong-i. Hong-i nutzt die Gelegenheit, um beide zu töten und verfällt in Trauer.\n"
}