{
    "date": "03-05-2021 12:13:08",
    "link": "https://de.wikipedia.org/wiki/Michael%5F%281996%29",
    "title": "Michael (1996)",
    "category": "Roadmovie",
    "text": "Michael ist eine US-amerikanische Filmkomödie aus dem Jahr 1996. Die Regie führte Nora Ephron, das Drehbuch schrieben Nora Ephron, Delia Ephron, Peter Dexter und Jim Quinlan. Die Hauptrollen spielten John Travolta, Andie MacDowell und William Hurt. Der Film startete am 20. März 1997 in den deutschen Kinos.\nFrank Quinlan und Huey Driscoll sind Reporter des auf skurrile und paranormale Reportagen spezialisierten National Mirror in Chicago. Sie sollen einem Leserbrief von Pansy Milbank nachgehen, nach dem in ihrem Haus in einem Provinzort ein Engel leben soll. Driscoll kümmert sich als berufliche Hauptaufgabe um den in den Medien bekannten Redaktionshund Sparky, den er mitnimmt. Die Männer begleitet zudem die neu eingestellte Dorothy Winters, die eine „Engelsexpertin“ sein soll.\nDie Journalisten finden unter der angegebenen Adresse den Engel Michael vor. Sie fahren mit ihm im Auto nach Chicago, unterwegs will Michael zahlreiche Sehenswürdigkeiten besichtigen. Michael kämpft gegen einen Bullen und gewinnt; nach dem Kampf sagt er seinen Begleitern, dass er das Leben auf der Erde vermissen werde. Die Engel bekommen nämlich nur eine bestimmte Anzahl der Aufenthalte genehmigt und dies sei sein letzter Einsatz. Er und Quinlan nehmen an einer Schlägerei teil, während der anschließenden Gerichtsverhandlung verführt Michael die Richterin, die die Gruppe schließlich freilässt.\nAls Michael und Sparky auf einer Bank sitzen, sagt Michael, dass es seine Aufgabe sei, „Frank sein Herz zurückzugeben“. Dorothy ruft Sparky, der durch die Straße läuft und überfahren wird. Michael erweckt ihn kurzerhand wieder zum Leben. Die bewegte Dorothy gibt schließlich zu, dass sie Hundeführerin sei, die die Betreuung des Redaktionshundes nach Driscolls Entlassung übernehmen sollte. Als die Gruppe in Chicago ankommt, stirbt Michael. Frank kündigt seinen Job in der Redaktion. Dorothy und die Männer gehen auseinander.\nEinige Zeit später sieht Frank den Schatten eines Engels. Er verfolgt ihn und trifft plötzlich auf Dorothy. Er fragt sie, ob sie ihn heiraten wolle, und sie willigt ein. Wie sich herausstellt, war Michael gar nicht gestorben. Er und Pansy Milbank tanzen.\nDer Film spielte in den Kinos weltweit ca. 120 Millionen US-Dollar ein.\nJames Berardinelli lobte auf ReelViews die Darstellung von William Hurt, der sich von einem zynischen in einen warmherzigen Mann verwandle. Er lobte einige Szenen, bezeichnete den Film aber als „überraschend leblos“ („surprisingly lifeless“). Der Film sei weder ein berührender Liebesfilm noch ein anspruchsvolles Filmdrama. Roger Ebert schrieb in der Chicago Sun-Times vom 27. Dezember 1996, der Film „schlendere“ („it ambles“) und beinhalte keine großartigen Szenen. Mick LaSalle bezeichnete den Film im San Francisco Chronicle vom 25. Dezember 1996 als „ermüdend“ („tiresome“). Der Charakter von Michael sei „enttäuschend“.\n„Komödie, die mit der reizvollen Ausgangsidee - ein Engel mit durchaus menschlichen Regungen - wenig anzufangen weiß. Abgesehen von einigen gelungenen Pointen wird in erster Linie der Rührseligkeit das Wort geredet.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nShowtime – Hilfe, meine Mama ist ein Star (1992) |\nSchlaflos in Seattle (1993) |\nLifesavers – Die Lebensretter (1994) |\nMichael (1996) |\ne-m@il für Dich (1998) |\nLucky Numbers (2000) |\nVerliebt in eine Hexe (2005) |\nJulie & Julia (2009)\n"
}