{
    "date": "03-05-2021 12:23:03",
    "link": "https://de.wikipedia.org/wiki/Michael%5FKohlhaas%5F%E2%80%93%5Fder%5FRebell",
    "title": "Michael Kohlhaas – der Rebell",
    "category": "Heimatfilm",
    "text": "Michael Kohlhaas – der Rebell ist eine deutsche Literaturverfilmung des Regisseurs Volker Schlöndorff aus dem Jahr 1969, basierend auf der Novelle von Heinrich von Kleist, in der sich ein rechtschaffener Pferdehändler gegen die ihm widerfahrene Ungerechtigkeit wehrt, damit öffentliches Interesse erregt, jedoch letztlich scheitert und hingerichtet wird.\nDer Pferdehändler Michael Kohlhaas ist mit einer Koppel prächtiger Tiere unterwegs zum Markt nach Wittenberg, als man auf dem Gebiet des Junkers Wenzel von Tronka entgegen allen früheren Gepflogenheiten einen Passierschein von ihm verlangt. Kohlhaas muss zwei Pferde als Sicherheit dafür zurücklassen, dass er den Schein nachreichen wird.\nIn Wittenberg erfährt er, dass er nach wie vor keinen Passierschein braucht. Bei seiner Rückkehr auf Tronkas Burg findet er die Pferde als elende Mähren vor, man hat sie schwer auf den Feldern arbeiten und halb verhungern lassen. Kohlhaas weigert sich empört, die Tiere in diesem Zustand zurückzunehmen und verlangt Wiedergutmachung. Er geht vor Gericht, aber ohne Erfolg. Kurz darauf trifft ihn ein furchtbarer Schlag: Als seine Frau Elisabeth bei Hof eine Bittschrift überreichen will, verunglückt sie tödlich.\nIn seiner Verzweiflung stellt Kohlhaas dem Junker ein Ultimatum; als die gesetzte Frist verstrichen ist, überfällt er nachts mit seinen Knechten Tronkas Burg und brennt sie nieder. Der Junker entkommt jedoch nach Wittenberg. Kohlhaas verfolgt ihn dorthin mit einem ständig wachsenden Haufen aufrührerischer Bauern, entlassener Soldaten und räuberischen Gesindels, dem es nur um Beute geht, wo er Gerechtigkeit sucht.\nAls die Wittenberger Obrigkeit die Auslieferung des Junkers ablehnt, fällt Kohlhaas mit seinen Männern brandschatzend in die Stadt ein. Die wachsenden Unruhen kommen dem Kurfürsten höchst ungelegen, darum lässt er Kohlhaas über Martin Luther Straffreiheit und eine Wiederaufnahme seines Prozesses gegen den Junker zusichern, wenn er seine Armee auflöst und sich stellt. Kohlhaas nimmt das Angebot an und reitet nach Dresden. Dort erfüllt sich sein Schicksal.\n„Kleists Michael Kohlhaas (‚Einer der rechtschaffensten zugleich und entsetzlichsten Menschen seiner Zeit‘, Heinrich von Kleist) wird bei Schlöndorff zum Mittelpunkt eines aufwändigen Action-Films. Der namhafte Regisseur nutzte vor allem die äußere Dramatik des historischen Stoffs, legte jedoch mit zeitgenössischen Dokumentaraufnahmen des Vorspanns Bezüge zur Gegenwart nahe.“\n„Routiniert inszenierter, politisch widersprüchlicher Film, der auch krasse Grausamkeiten spektakulär ins Bild setzt.“\n„Farbige, spannungsbewegte Verfilmung der Kleist-Erzählung vom fanatischen Rechtsucher Michael Kohlhaas, der um zweier Rappen willen Aufruhr ins Kurfürstentum Sachsen trägt. Volker Schlöndorff drehte eine bildkräftige Ballade, die sich nur durch Zeit und Kostüm von italienischen Western-Bildern unterscheidet. Dennoch eine sehenswerte Aufbereitung eines Klassikers für die Leinwand-Freunde von 16 Jahren an.“\nDer junge Törless |\nMord und Totschlag |\nMichael Kohlhaas – der Rebell |\nBaal |\nDer plötzliche Reichtum der armen Leute von Kombach |\nDie verlorene Ehre der Katharina Blum |\nDer Fangschuß |\nDeutschland im Herbst |\nDie Blechtrommel |\nDie Fälschung |\nEine Liebe von Swann |\nTod eines Handlungsreisenden |\nEin Aufstand alter Männer |\nDie Geschichte der Dienerin |\nHomo Faber |\nDer Unhold |\nPalmetto – Dumme sterben nicht aus |\nDie Stille nach dem Schuss |\nTen Minutes Older – The Cello |\nDer neunte Tag |\nEnigma – Eine uneingestandene Liebe |\nStrajk – Die Heldin von Danzig |\nUlzhan – Das vergessene Licht |\nDas Meer am Morgen |\nDiplomatie |\nRückkehr nach Montauk\n"
}