{
    "date": "09-06-2021 15:35:05",
    "link": "https://de.wikipedia.org/wiki/Michael%5F%281996%29",
    "title": "Michael (1996)",
    "category": "Roadmovie",
    "text": "Frank Quinlan und Huey Driscoll sind Reporter des auf skurrile und paranormale Reportagen spezialisierten National Mirror in Chicago. Sie sollen einem Leserbrief von Pansy Milbank nachgehen, nach dem in ihrem Haus in einem Provinzort ein Engel leben soll. Driscoll kümmert sich als berufliche Hauptaufgabe um den in den Medien bekannten Redaktionshund Sparky, den er mitnimmt. Die Männer begleitet zudem die neu eingestellte Dorothy Winters, die eine „Engelsexpertin“ sein soll.\nDie Journalisten finden unter der angegebenen Adresse den Engel Michael vor. Sie fahren mit ihm im Auto nach Chicago, unterwegs will Michael zahlreiche Sehenswürdigkeiten besichtigen. Michael kämpft gegen einen Bullen und gewinnt; nach dem Kampf sagt er seinen Begleitern, dass er das Leben auf der Erde vermissen werde. Die Engel bekommen nämlich nur eine bestimmte Anzahl der Aufenthalte genehmigt und dies sei sein letzter Einsatz. Er und Quinlan nehmen an einer Schlägerei teil, während der anschließenden Gerichtsverhandlung verführt Michael die Richterin, die die Gruppe schließlich freilässt.\nAls Michael und Sparky auf einer Bank sitzen, sagt Michael, dass es seine Aufgabe sei, „Frank sein Herz zurückzugeben“. Dorothy ruft Sparky, der durch die Straße läuft und überfahren wird. Michael erweckt ihn kurzerhand wieder zum Leben. Die bewegte Dorothy gibt schließlich zu, dass sie Hundeführerin sei, die die Betreuung des Redaktionshundes nach Driscolls Entlassung übernehmen sollte. Als die Gruppe in Chicago ankommt, stirbt Michael. Frank kündigt seinen Job in der Redaktion. Dorothy und die Männer gehen auseinander.\nEinige Zeit später sieht Frank den Schatten eines Engels. Er verfolgt ihn und trifft plötzlich auf Dorothy. Er fragt sie, ob sie ihn heiraten wolle, und sie willigt ein. Wie sich herausstellt, war Michael gar nicht gestorben. Er und Pansy Milbank tanzen.\n"
}