{
    "date": "03-05-2021 12:30:28",
    "link": "https://de.wikipedia.org/wiki/Mickys%5FWeihnachtserz%C3%A4hlung",
    "title": "Mickys Weihnachtserzählung",
    "category": "Weihnachtsfilm",
    "text": "\nMickys Weihnachtserzählung (Mickey's Christmas Carol) ist ein 25-minütiger Kurzfilm der Walt Disney Pictures aus dem Jahr 1983, der die bekannte Erzählung Eine Weihnachtsgeschichte von Charles Dickens zur Vorlage hat. Die „Besetzung“ des Films wurde aus Disney-Figuren zusammengestellt.\nDer Film wurde erstmals am 20. Oktober 1983 im Vereinigten Königreich aufgeführt und erst am 16. Dezember 1983 in den Vereinigten Staaten veröffentlicht. Der Kurzfilm war der erste Micky-Maus-Film nach 30 Jahren. Er erhielt eine Oscar-Nominierung als Best Animated Short. Dies war der letzte Film, in dem Clarence Nash den Donald Duck und der erste, in dem Wayne Allwine Micky Maus sprach.\nEbenezer Scrooge (Dagobert Duck, prädestiniert für die „Rolle“, da er im Original Scrooge McDuck heißt) ist ein alter, selbstsüchtiger Geizkragen. Selbst als sein Neffe Fred (Donald Duck) ihn bittet, ihn an Weihnachten zu besuchen, lehnt er ab („Humbug!“). Eines Nachts erscheint ihm sein alter Partner Marley (Goofy) und führt ihm das Schicksal vor Augen, das er erlitten hat und das Scrooge noch erleiden werde. Marley kündigt ihm auch drei Geister an, die in der Nacht noch erscheinen würden.\nDer Geist der vergangenen Weihnacht (Jiminy Cricket, die Grille aus Pinocchio) führt Scrooge zu einem vergangenen Weihnachtsfest zurück. So sieht Scrooge auch seine alte Liebe Isabel (Daisy Duck) wieder. Der erste Geist verschwindet, der zweite erscheint.\nDer Geist der gegenwärtigen Weihnacht (Willie, der Riese aus Micky und die Bohnenstange) zeigt ihm die gegenwärtige Weihnacht, so sieht Scrooge die Familie seines Angestellten Bob Cratchit (Micky Maus und Minnie Maus mit Kindern) und bemerkt, dass die Cratchits in Armut leben müssen, weil Scrooge nur ein kümmerliches Gehalt zahlt, dabei aber frohen Herzens sind.\nDer Geist der künftigen Weihnacht (Kater Karlo) zeigt ihm, was geschehen wird, wenn Scrooge sich nicht ändert. Scrooge will ein besserer Mensch werden.\nDie Eröffnungsszene des Films ist angelehnt an ein Gemälde von Carl Barks von 1974 mit dem Titel The Season To Be Jolly, in dem Dagobert Duck mit einem Sack voller Geld die Straße hinuntergeht.\nEs gibt zwei deutsche Synchronfassungen des Films. Die ältere, in der Clarence Nash auch die deutsche Stimme von Donald Duck sprach, erschien auf dem Video Die schönsten Weihnachts-Geschichten von Walt Disney, die neuere auf den DVDs Walt Disney Kostbarkeiten − Micky Maus im Glanz der Farbe 2 und Mickys großes Weihnachtsfest – Eingeschneit im Haus der Maus.\n"
}