{
    "date": "03-05-2021 12:19:53",
    "link": "https://de.wikipedia.org/wiki/Mikosch%5Fim%5FGeheimdienst",
    "title": "Mikosch im Geheimdienst",
    "category": "Agentenfilm",
    "text": "\nMikosch im Geheimdienst ist eine österreichische Filmkomödie von Franz Marischka aus dem Jahr 1959. Es handelt sich um eine Fortsetzung des Films Mikosch, der Stolz der Kompanie aus dem Jahr 1958. Die Hauptrollen sind mit Gunther Philipp, Walter Gross, Kurt Großkurth und Renate Ewert besetzt.\nFerdinand Mikosch und Otto Schummrich gehören wie die junge Susi Lindinger, Ferdinands Freundin, zur kleinen Theatergruppe von Max Sperling. Ferdinand ist immer wieder eifersüchtig auf Susi und bald hat sie genug davon: Sie weigert sich, aufzutreten, und Max’ Freundin Fanny, die eigentlich für die Küche zuständig ist, springt spontan ein und verärgert das Publikum mit ihrem Gesang. Als auch noch die drei, „Praterelfen“ genannten, Tänzerinnen ausfallen, weil Max ihnen schon lange keine Gage mehr gezahlt hat, ist alles aus: Ferdinand, Otto und Max springen ein und es kommt zu Tumulten. Am Ende steht die Demolierung des Theaters durch die wütenden Zuschauer. Susi wiederum kündigt. Dies freut den Rittmeister Gustl von Schöndorn, der Susi als Agentin anwirbt: Der Österreicher Gustl hat gemeinsam mit dem Preußen Major Claus Dieter Graf Schnackewitz und dem russischen Oberst Fedor Fedorowitsch Ganiew vom österreichischen Chef des Geheimdienstes Wedel den Auftrag erhalten, ihre jeweiligen Herrscher beim historischen Drei-Kaiser-Treffen in Ischl zu beschützen. Gustl misstraut Ganiew und Susi soll den Oberst heimlich beschatten. Sie gewinnt als Zimmermädchen sein Vertrauen und wird nach einiger Zeit mit nach Ischl genommen.\nGustl entwickelt mit seinem Vorgesetzten Oberst Ferdinand von Weißenburg-Schwarzeneck unterdessen einen Notfallplan, den sie „Mikosch-Plan“ nennen. Für diesen sind drei Männer nötig und so werden Ferdinand, Otto und Max nach Ischl geholt, wo sie angeblich ein Gastspiel geben sollen. Stattdessen lassen sich die drei von den Reizen der Kasernenärztin betören und treten freiwillig ins Regiment ein. Hier treffen sie auf Susi, aber auch auf Fanny, die inzwischen das Regiment bekocht. Sie wissen nicht, dass sie Teil eines größeren Plans sind, und lassen sich tagelang vom Soldaten Wokurka schinden, dem sie einmal einen Streich gespielt hatten. Erst als sie heimlich fliehen wollen, weiht Gustl sie in seinen Plan ein. Sie sollen ihren Part zur Sicherheit der drei Staatsoberhäupter beitragen. Zunächst jedoch steigen sie erst einmal zu Kellnern auf.\nWokurka lässt die drei Männer ins Kasernengefängnis werfen, als er sie wieder einmal trifft. Die drei fliehen jedoch zu ihren Frauen. Max allerdings, der sich in die Kasernenärztin verliebt hat, versteckt sich in ihrem Behandlungszimmer. So bekommt er mit, wie sich die Ärztin mit Ganiew unterhält und beide ihren Plan zur Tötung der Staatsoberhäupter genauer besprechen. Die Ärztin übergibt Ganiew eine Bombe, die in einen Wecker eingebaut ist und erst kurz nach Weckerklingeln explodieren soll. Max berichtet den anderen von dem Plan und der Bombe, was wiederum Ganiew hört. Er tauscht den Wecker heimlich aus, sodass Susi den anderen den falschen Wecker bringt. Der Versuch, den Wecker zu Ganiew zurückzubringen, scheitert: Susi wird von Ganiew und der Ärztin gefangen genommen. Ferdinand, Otto und Max untersuchen weitere Wecker, doch hat Ganiew das Original längst wieder in seinen Besitz gebracht. Erst jetzt tritt der „Mikosch-Plan“ in Kraft. Ferdinand, Otto und Max verkleiden sich als die drei Staatsoberhäupter und treten auf einem Empfang in Erscheinung. Ganiew aktiviert die Bombe, die jedoch keinen größeren Schaden anrichtet. Ganiew und die Ärztin werden verhaftet und Susi, die sich in ihrer Gewalt befand, kann unverletzt befreit werden.\nNach dem Erfolg des Films Mikosch, der Stolz der Kompanie wurde vom Verleih Constantin ein zweiter Teil geplant, und erneut schrieb Franz Marischka das Drehbuch. Als bei einer Konferenz der Regisseur des künftigen Films gesucht wurde, bot sich Marischka selbst an, worauf Waldfried Barthel antwortete: „Warum nicht, Herr Marischka?“ Da Marischka für seine erste Regiearbeit einen Mitregisseur wünschte, führte Franz Josef Gottlieb Mitregie.\nDer Film wurde in den Ateliers der Wien-Film gedreht. Die Kostüme schuf Edith Almoslino, die Filmbauten stammen von Theodor Harisch und Fritz Jüptner-Jonstorff.\nDer Film erlebte am 27. Februar 1959 in München seine deutsche Erstaufführung und kam am folgenden Tag in die deutschen Kinos. Alternativtitel des Films waren Ein fideles Manöver und 3 Voll-Idioten. In Italien wurde der Film unter dem Titel Mikosch nel servizio segreto veröffentlicht.\n„Die übliche Aneinanderreihung abgedroschener Witzchen, plump und geschmacklos“, urteilte der film-dienst. Cinema ordnete den Film als „Klamotte“ ein und meinte der Alternativtitel ‚Drei Vollidioten‘ bringe „die Sache eher auf den Punkt“.\nMikosch im Geheimdienst |\nDas Rätsel der grünen Spinne |\nSchlagerparade 1960 |\nSchlagerparade 1961 |\nAm Sonntag will mein Süßer mit mir segeln gehn |\nSo liebt und küßt man in Tirol |\nSo toll wie anno dazumal |\nAllotria in Zell am See |\nEin dreifach Hoch dem Sanitätsgefreiten Neumann |\nDer Mann mit dem goldenen Pinsel |\nAbarten der körperlichen Liebe |\nSt. Pauli Nachrichten – Thema Nr. 1 |\nLaß jucken, Kumpel |\nLaß jucken, Kumpel 2. Teil – Das Bullenkloster |\nLiebesgrüße aus der Lederhose |\nDie Stoßburg – Wenn nachts die Keuschheitsgürtel klappern |\nDer Kumpel läßt das Jucken nicht |\nLaß jucken, Kumpel 3. Teil – Maloche, Bier und Bett |\nLiebesgrüße aus der Lederhose 2. Teil: Zwei Kumpel auf der Alm |\nChampagner aus dem Knobelbecher |\nZwei Däninnen in Lederhosen |\nZum Gasthof der spritzigen Mädchen |\nDrei Lederhosen in St. Tropez |\nDer Kurpfuscher und seine fixen Töchter |\nLaß laufen, Kumpel |\nEin dicker Hund |\nDie unglaublichen Abenteuer des Guru Jakob |\nSunshine Reggae auf Ibiza |\nDas verrückte Strandhotel\n"
}