{
    "date": "03-05-2021 12:16:06",
    "link": "https://de.wikipedia.org/wiki/Miracles",
    "title": "Miracles",
    "category": "Martial-Arts-Film",
    "text": "Miracles (Alternativtitel Canton Godfather) ist ein 1989 in Hongkong gedrehter Action- und Martial-Arts-Film mit Jackie Chan als Regisseur und Hauptdarsteller.\nHongkong in den 1930er Jahren. Wie viele seiner Landsleute kommt der arme Glücksritter Charlie Kuo auf der Suche nach Arbeit in die Stadt, erlebt aber prompt ein Fiasko: der vermeintliche Job entpuppt sich als Schwindel, sein Erspartes ergaunert sich ein Betrüger und schließlich wird er bestohlen. Als er mit seinem letzten Geld einer armen Rosenverkäuferin eine Blume abkauft überschlagen sich die Ereignisse. Er gerät in eine Schießerei zweier verfeindeter Gangsterbanden. Charlie versucht, dem „Paten“ der Gang zu helfen, doch der stirbt kurz darauf. Durch eine Verwechslung sowie Verkettung von Ereignissen wird Charlie vom Sterbenden zum neuen Boss der Bande bestimmt.\nDer eigentlich herzensgute Charlie wird von dem väterlich beratenden Hai an die Seite genommen, der aus ihm einen Gangster machen will. Doch Charlie will dies nicht und möchte seine Leute lieber dazu bekehren Gutes zu tun. Und bereits kurz darauf hat Charlie in seiner Rolle als Pate alle Hände voll zu tun: Zunächst macht er aus dem Lokal „Ritz“ einen mondänen Nachtclub sowie die talentierte Sängerin Ruby zum Star der Show. Ruby selbst mischt sich schon recht bald auch in Charlies Privatleben ein, was diesem teils hilft, teils aber auch nervt. Zusätzlich versteht er Rubys Avancen ihm gegenüber anfangs nicht. Des Weiteren arbeitet Charlies rechte Hand Fei hinter seinem Rücken gegen ihn, da er sich eigentlich als Nachfolger gesehen hat. Er intrigiert und beschwört gegen Charlies Willen einen neuen Bandenkrieg mit den Männern des Gangster Tiger Lo herauf, der sich das „Ritz“ aneignen will. Daneben taucht immer wieder der pedantische Polizist Ho auf, der Charlie im Auge hat und ihn zu einem besseren Leben erziehen will. Dabei stellt sich Ho meist recht tollpatschig an und richtet hinterher mehr Schaden als Nutzen an.\nZu guter Letzt kreuzt die „Rosen-Lady“ immer wieder Charlies Weg und schenkt ihm eine neue Glücksrose, was Charlie – in Form eines Running Gags im Film – stets vor Anschlägen und Unglücksfällen bewahrt. Als die Lady dann aber Post von ihrer Tochter mit der Ankündigung einer Verlobung mit einem Millionärssohn bekommt, bricht sie zusammen. Sie hat ihrer Tochter entgegen der Wahrheit immer vorgemacht, eine reiche Dame zu sein und fürchtet nun mit ihrem Kind zu brechen. Charlie nimmt sich der Sache an und schaffte es mithilfe von Ruby sowie dem Tagedieb Tung als Pseudo-Ehemann die Charade solange aufrechtzuerhalten, dass der Besuch ein Erfolg wird.\nDoch kurz vor der Hochzeit überschneiden sich alle Probleme und Charlie muss einen Spagat wagen, um alles zu bewältigen. Zunächst lässt ihn Tiger entführen, doch Charlie kann der Exekution entgehen. Nachdem er Tigers Schergen bei einem Kampfsportduell in einer Seilfabrik überwältigen kann, versöhnt er sich mit ihm und Fei und belegt den Zwist. Und auch die Verhaftung durch die Behörden kann er abwenden, nachdem er allen die Wahrheit erzählt. Schließlich wird die Hochzeit ein rauschendes Fest und ein voller Erfolg. Charlie sieht nun einer rosigen Zukunft als Bandenboss sowie Mann an Rubys Seite entgegen.\n„Weitgehend schwacher Action-Klamauk in historischem Dekor, dessen Grundidee für einen abendfüllenden Spielfilm zu dünn ist; erwähnenswert sind lediglich einige als fröhlicher Slapstick choreografierte Kampfszenen.“\n"
}