{
    "date": "03-05-2021 12:16:07",
    "link": "https://de.wikipedia.org/wiki/Mirageman%5FKicks%5FAss",
    "title": "Mirageman Kicks Ass",
    "category": "Martial-Arts-Film",
    "text": "Mirageman Kicks Ass (Originaltitel: Mirageman) ist ein chilenischer Martial-Arts-Film von 2007, der sich mit der Frage beschäftigt, was passieren würde, wenn ein normaler Mensch ohne Superkräfte Superheld werden würde. Der Action-Film setzt sich neben dem Leben eines „Real Life Superhero“ vor allem mit dem Sensationsjournalismus auseinander und streift das Thema Selbstjustiz.\nDer Film des Regisseurs Ernesto Díaz Espinoza hatte am 15. Juli 2007 auf dem Fantasia Film Festival in Kanada seine Premiere und kam im März 2008 ins chilenische Kino.\nIn Deutschland wurde der Low-Budget-Film am 19. August 2010 direkt auf DVD und Blu-ray unter dem Titel Mirageman Kicks Ass veröffentlicht, da kurz zuvor Kick-Ass, ein Film mit ähnlichem Motiv veröffentlicht wurde.\nMarco Gutiérrez ist ein junger, verschwiegener Mann, der sich für seinen Beruf als Türsteher in einem Nachtclub fit hält und täglich in seinem einfachen Zuhause Kampfsporttechniken trainiert. Sein kleiner Bruder Tito, den er öfters in einer Nervenheilanstalt besucht, ist seit einem Raubüberfall, bei dem die Eltern starben, traumatisiert.\nAls der durchtrainierte Marco auf dem Weg zur Arbeit einen Einbruch beobachtet, greift er aktiv ein: Er schlägt einen der Einbrecher zu Boden, setzt dessen Maske auf, kämpft daraufhin erfolgreich gegen die weiteren Räuber und kann so eine Vergewaltigung verhindern. Die Gerettete, Carol Valdivieso, eine Nachrichtensprecherin, berichtet von dem Geschehnis im Fernsehen.\nAls sein Bruder diesen Fernsehbeitrag im Fernsehen sieht, verbessert sich sein Zustand, denn er wird Fan des Rächers und möchte Karate lernen. Davon inspiriert, beginnt Marco sein eigenes Superheldenkostüm zusammenzustellen. Als er daraufhin mit Leichtigkeit gegen Taschendiebe kämpft, wird im Fernsehen erneut über ihn berichtet. Am Tatort hat er seine E-Mail-Adresse hinterlegt, die in einer Fernsehsendung verbreitet wird. Allerdings wird auch sein Outfit kritisiert. Als er daraufhin versucht ein neues Outfit zu finden, hilft ihm ein gemaltes Bild seines Bruders.\nDarauffolgend erhält er hunderte Mails mit Bitten an ihn. Aber auch Fans wie „Pseudo-Robin“, die sein Sidekick werden wollen, schreiben ihm. Schließlich entscheidet er sich für die Mail einer Frau, deren zehnjähriger Sohn von einer Rapper-Gang zusammengeschlagen wurde. Die erste „Mission“ stellt sich als Falle einer gewalttätigen Gang heraus, der „Mirageman“, wie sich Marco als Superheld nennt, jedoch gewachsen ist. Mirageman bekommt daraufhin in der Presse und im Fernsehen noch mehr Aufmerksamkeit. Er ist vor allem gegen Taschendiebe und andere Kleinkriminelle im Einsatz. Seinem kleine Bruder bringt Marco währenddessen Karate bei. In einem Interview als Mirageman mit Carol Valdivieso meint er, dass diese ihn durch ihren Fernsehbeitrag inspiriert hat, Superheld zu werden. Carol Valdivieso, wird durch Mirageman ebenfalls immer berühmter.\nMarco erhält daraufhin eine E-Mail, die das Versteck eines Pädophilennetzwerks enthält, das ein Mädchen gefangen hält. Aufgrund der dürftigen Beweislage sei jedoch kein Polizeieingriff möglich. Mit genauen Plänen und neuer Ausrüstung, die Mirageman von dem Versender der Nachricht erhält, wagt er „Mission 28: Mirageman gegen das Netzwerk der Pädophilen“. Dieser Mission ist er jedoch noch nicht gewachsen. Er wird brutal zusammengeschlagen und soll von zwei Mitgliedern der Gang in den Fluss geworfen werden. Einer der Gang erschießt jedoch den anderen, um Mirageman zu retten, lässt ihn laufen, und schießt sich selbst daraufhin an.\nNach dieser Mission gibt Marco das Leben als Mirageman auf. Die Gesundheit seines Bruders verschlechtert sich daraufhin wieder schlagartig. Pseudo-Robin, ein etwas trottelig wirkender Mann, versucht Miragemans Position einzunehmen, hat damit jedoch wenig Erfolg. Auch bietet er Mirageman wiederholt an, gemeinsam mit ihm und seinen zwei Motorrädern auf Patrouille zu gehen. Doch erst die Meldung, Carol Valdivieso sei entführt worden sowie die Aufforderung im Entführervideo, Mirageman solle sie retten, bringt Marco dazu, als Mirageman wieder aktiv zu werden.\nGemeinsam mit Pseudo-Robin fährt Mirageman auf dem Motorrad zu einer Festung, auf der sie von maskierten Männern empfangen werden. Während Pseudo-Robin schnell zu Boden geschlagen wird, schafft es Mirageman gegen die nicht enden wollenden Angriffe der Kämpfer zu bestehen. Als er Carol Valdivieso rettet und sie mit dem Motorrad nach Hause fährt, bittet sie ihn zu sich ins Haus. Als Marco in ihrer Wohnung eine Kamera bemerkt, reißt sie ihm die Haube vom Kopf. Marco kann sein Gesicht jedoch noch vor der Kamera verstecken, zeigt es nur ihr und geht. Zuhause angekommen, erfährt er im Fernsehen, dass die ganze Entführung ein Schwindel war, um eine Reality-Show mit engagierten Kämpfern aufzuziehen. Marco, am Boden zerstört, will sich das Leben nehmen, indem er vom Dach eines Hauses springt. Er wird jedoch durch einen rätselhaften Mann, Juan Moli, davon abgehalten. Juan Moli kennt Marcos geheime Identität und hat ihm bereits früher geholfen, er ist der Mann, der ihm das Leben gerettet hat bei der Mission im Pädophilennetzwerk. Er bietet Marco an, mit ihm zusammenzuarbeiten. Juan Moli meint, dass er im Pädophilenfall Fortschritte gemacht habe und dieser mit Miragemans Hilfe nun lösbar sei.\nMarco rüstet sich daraufhin neu aus und macht dabei auch vor Waffen keinen Halt. In einem brutalen und blutigen Kampf tritt er der Gang mit dem Einsatz von Messern, selbst gebauten Rauchbomben und erbeuteten Schusswaffen entgegen. Als er schließlich von dem Anführer der Gang beschossen wird, kann er diesen köpfen und das gefangen gehaltene Mädchen retten. Seine schusssichere Weste und metallenen Armschienen helfen ihm bei der Rettungsaktion jedoch nur bedingt. Als er das Haus verlässt, wird er wieder beschossen. Flüchtend wird er am Hals getroffen und fällt in einen Fluss. Der Angreifer schießt mehrere Male in den Fluss, Blasen und Blut steigen auf, als plötzlich ein weiterer Schuss fällt: Juan Moli erschoss den Angreifer.\nEs folgt eine Fernsehsendung, in der Carol Valdivieso vom Tod Miragemans berichtet. Die Leiche wurde jedoch noch nicht gefunden. Während der Fernsehsendung bittet die Nachrichtensprecherin Mirageman nachträglich unter Tränen um Verzeihung, weil sie ihn zu ihrem Zweck benutzt habe. Die Presse berichtet daraufhin von Carol Valdiviesos Entlassung von ihrem Fernsehsender, ihr Ruhm verfliegt bald darauf, während der Tod von Mirageman vor allem durch Fans angezweifelt wird. Während Mirageman von der Presse pathetisch zum Nationalheld ernannt wird, bittet Pseudo-Robin im Fernsehen um die Rückgabe des Motorrades, weil das, was passiert sei, lange vorbei sei. Marcos Bruder half das Heldentum von Mirageman sein Trauma zu überwinden. Während er zur Freude der Ärzte im Garten der Heilanstalt Karate übt, sieht er auf einem Gebäude Mirageman. Im nächsten Augenblick ist dieser jedoch verschwunden.\nMirageman startete in Chile als Platz drei der Kinocharts und nahm dort mehr als 390.000 US-Dollar ein.\nDie Kritiker fassten den Film positiv auf, so unter anderem die Variety oder die LA Weekly.\nAuch die deutschen Kritiken des Films sind weitgehend positiv. Blickpunkt: Film beschrieb den Film als „Low-Budget-Actionabenteuer mit satirischer Note.“ Der Film sei ein „mit viel Liebe für wenig Geld in der Filmdiaspora Chile gefertigtes Superheldenabenteuer der Rohbauklasse“, bei dem zwar nicht immer die Balance zwischen satirischer Absicht, tragischer Außenseiterstory und knackiger Brutalität stimme, doch könnten experimentierfreudige Actionfreunde durchaus an dem „schrägen Vergnügen“ Gefallen finden.\nSchröderMedia meinte, der Film erzähle im Gegensatz zu Kick-Ass eine bodenständige Geschichte darüber, wie es um einen Superhelden in unserer Welt bestellt wäre.\nDer Film erhielt mehrere Preise. Beim Austin Fantastic Fest gewann er den Zuschauerpreis als Bester Film, beim Valdivia International Film Festival denselben als Bester Chilenischer Film. Auch beim Chicago International Film Festival wurde Mirageman nominiert.\nVor allem auf Filmfestivals fiel der Film positiv auf, sodass ein US-amerikanisches Remake, wiederum mit Marko Zaror in der Hauptrolle, mit dem Titel Defendor 3D und unter der Regie von Andie Cheng ins Gespräch kam.\n"
}