{
    "date": "09-06-2021 15:34:15",
    "link": "https://de.wikipedia.org/wiki/Mindripper",
    "title": "Mindripper",
    "category": "Splatterfilm",
    "text": "Stockton und seine Crew, die für die Firma Gentec arbeiten, entdecken vor ihrer Forschungseinrichtung in der Wüste einen fast toten Mann, der von einer Klippe gesprungen war. Nach kurzem hin und her beschließen sie, dem lebensgefährlich verletzten Mann ein Virus zu spritzen, das ihn am Leben erhalten soll. Das Virus sorgt dafür, dass sich die Zellen selbstständig regenerieren. Der Patient verbleibt jedoch in einem komatösen Zustand.\nEin paar Monate später hat Stockton gekündigt, da er mitbekam, dass Gentec mit der US-Army zusammenarbeitet, um eine neuartige Form von Supersoldat zu züchten. Als er gerade mit seinen Kindern zu einem Camping-Trip aufbrechen möchte, erhält er einen Anruf seiner alten Kollegen. Thor (für Transmuted Human ORganism), wie sie den Probanden getauft haben, ist aus dem Koma erwacht. Mit einer Wilga 35 macht er sich zusammen mit Sohn Scott, Tochter Wendy und deren Freund Rob auf dem Weg zum Forschungslabor.\nIn der Zwischenzeit hat Thor zwei Mitglieder des Teams getötet. Alex hat das Kommando an sich gerissen und zwingt Joanne und Mark dazu, den Mutanten einzufangen. Er wird zwar überwältigt, manipuliert aber in letzter Sekunde das Sicherheitsschloss, so dass die drei nicht fliehen können. Thor schnappt sich Alex und frisst dessen Gehirn. Er benötigt eine Chemikalie, die sich in menschlichen Gehirnen befindet. Auch Mark wird später Opfer des Mutanten.\nStockton betrat indessen mit seiner Familie das Labor. Durch Zufall begegnet Scott dem Mutanten, doch Stockton kann ihn retten, wird jedoch selbst entführt. Die verbliebenen Mitglieder der Familie schmieden nun zusammen mit Joanne einen Plan, das Monster aufzuhalten. Sie sperren es in einer Kühlkammer ein, dabei stirbt jedoch Rob. Sie suchen nun Stockton, um dessen Hand, die sie zum Öffnen des Türschlosses benötigen, abzuschneiden. Wider Erwarten ist er jedoch am Leben, und die vier fliehen zunächst mit einem Van. Thor ist jedoch aus der Forschungseinrichtung entkommen. Scott gelingt es, die Zunge, die zur Nahrungsaufnahme Thors dient, abzuschneiden. Nun fliehen sie mit dem Flugzeug, aber auch hier ist Thor bereits. Es gelingt den vier, ihn zu überwältigen, und er fällt hinunter auf die Erde. Das letzte Bild des Films zeigt die zuckende Hand des zerschmetterten Körpers von Thor.\n"
}