{
    "date": "03-05-2021 12:19:54",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F7",
    "title": "Mission: Impossible 7",
    "category": "Agentenfilm",
    "text": "← VorgängerMission: Impossible – Fallout\nNachfolger →Mission: Impossible 8\nMission: Impossible 7 ist ein für das Jahr 2022 angekündigter US-amerikanischer Actionfilm. Es handelt sich um den siebten Teil der Mission-Impossible-Filmreihe und die Fortsetzung zu Mission: Impossible – Fallout aus dem Jahr 2018. Die Regie wird wie bei beiden Vorgängerfilmen Christopher McQuarrie übernehmen, während Tom Cruise erneut in der Hauptrolle des IMF-Agenten Ethan Hunt in Erscheinung treten wird.\nIm Januar 2019 wurde bekannt, dass man seitens Paramount Pictures zwei neue Mission-Impossible-Filme plant. Dabei soll Christopher McQuarrie nach Mission: Impossible – Rogue Nation und Mission: Impossible – Fallout erneut die Regie übernehmen, während Tom Cruise wieder als IMF-Agent Ethan Hunt zu sehen sein wird. Als Grund für die Produktion von gleich zwei Fortsetzungen wurde die Ambition von Regisseur McQuarrie genannt, jeder Figur einen persönlichen Handlungsbogen zu geben, was zu viel für einen einzelnen Film gewesen sei. Mit der Zeit kündigten auch die Schauspieler Rebecca Ferguson, Simon Pegg, Ving Rhames, Vanessa Kirby, Angela Bassett und Fredrick Schmidt an, dass sie als Ilsa Faust, Benji Dunn, Luther Stickell, Alanna Mitsopolis, Erika Sloane und Zola Mitsopolis abermals einen Auftritt haben werden. Nach Mission: Impossible aus dem Jahr 1996 wird Henry Czerny erneut als Eugene Kittridge zu sehen sein. Über Czernys Verpflichtung äußerte sich McQuarrie, er habe schon früh gewusst, dass es durch den Ton und die Form des Films Platz für einen Auftritt von Kittridge in einer ganz bestimmten Szene gäbe, woraufhin Czerny zugesagt habe. Die Besetzung wurde durch Mark Gatiss, Indira Varma, Cary Elwes, Rob Delaney, Charles Parnell und Greg Tarzan Davis abgerundet.[10]\nIm September 2019 wurde bekannt, dass Hayley Atwell als erster Neuzugang des Films verpflichtet wurde.[11] Dabei wird sie nach eigener Aussage die weibliche Hauptrolle verkörpern.[12] Als Gegenspieler von Ethan Hunt wurde zunächst Nicholas Hoult gecastet.[13] Aufgrund der Zwangspause durch die COVID-19-Pandemie und damit im Zusammenhang stehenden Terminkonflikten mit einem anderen Projekt wurde er später allerdings durch Esai Morales ersetzt.[14] Im November 2019 bestätigte McQuarrie, dass Pom Klementieff in beiden Filmen auftreten wird,[15] gleiches gilt für Shea Whigham, wie der Regisseur einen Monat später verkündete.[16] Als Komponist soll wie beim Vorgängerfilm Lorne Balfe tätig sein. Des Weiteren soll er überlegen, die toten Charaktere von Alec Baldwin und Henry Cavill durch Flashbacks auftreten zu lassen.[17]\nDie Dreharbeiten, welche ursprünglich back to back mit denen des achten Teils erfolgen sollten,[18] begannen am 20. Februar 2020 in Venedig unter dem Arbeitstitel Libra.[19][20] Erste Testaufnahmen entstanden unter anderem auf dem Canal Grande und rund um den Rio Priuli.[19] Als Kameramann fungiert Fraser Taggart, der an beiden Vorgängerfilmen als Second-Unit-Regisseur mitwirkte.[21] Er verwendet ein Objektiv der Panavision C Series, das bereits bei einigen Szenen im ersten Teil zum Einsatz kam.[22] Am 24. Februar wurde vermeldet, dass die Lokalregierung aufgrund der Coronavirus-Epidemie in Italien ein Versammlungsverbot für Venedig ausgesprochen hat, unter das auch die Filmaufnahmen fielen. Die geplanten dreiwöchigen Dreharbeiten in der Stadt wurden daraufhin abgesagt und das Filmteam teilweise ausgeflogen.[23] Filmaufnahmen in Rom, wo man im März 2020 drehen wollte, konnten ebenfalls nicht realisiert werden. Stattdessen wurde die Zwangspause dazu genutzt, in London Stuntvorrichtungen zu testen.[24]\nIm September 2020 wurden die Dreharbeiten im Nordwesten Norwegens fortgesetzt.[25][26] Die norwegische Regierung erlaubte Cruise und den anderen Crew-Mitgliedern dabei, die zehntägige Quarantäne nach Einreise in das Land zu überspringen, wofür sich das Filmteam im Gegenzug aber vollkommen von der Öffentlichkeit isolieren müsste.[27] Um weitere Verzögerungen zu verhindern, mietete Cruise daher selbst für 700.000 US-Dollar ein Schiff der Hurtigruten, das im Hafen des Ortes Hellesylt als abgeschottetes Hotel dienen sollte.[28] Aufgrund der Hygienemaßnahmen am Set mussten sich einige Darsteller selbst schminken.[29] In Norwegen entstanden unter anderem Aufnahmen, wie Cruise in den Bergen mit einem Motorrad über eine Rampe abspringt und schließlich einen Fallschirm öffnet. Außerdem drehte er zusammen mit Atwell Szenen auf dem Dach eines fahrenden Zuges. Anfang Oktober wurde die Produktion auf der Skandinavische Halbinsel schließlich abgeschlossen und nach Rom verlagert,[30] wo man unter anderem auf der Via dei Fori Imperiali zwischen dem Kolosseum und der Piazza Venezia nahe dem Monumento a Vittorio Emanuele II eine Verfolgungsjagd drehte. Weitere Aufnahmen entstanden rund um die Engelsburg, in Monti und an weiteren Orten im historischen Stadtkern.[31]\nEnde Oktober 2020 wurden die Anfang des Jahres begonnenen Dreharbeiten in Venedig fortgesetzt,[32] wo man bis Anfang November 2020 filmte. Nachdem im Anschluss eine erneute Drehpause aufgrund von Gesundheitsbedenken eingelegt wurde, erfolgten zunächst ab Mitte November weitere Aufnahmen in Rom,[33] ehe die Produktion ab Anfang Dezember 2020 in die Warner Bros. Studios, Leavesden zurückkehrte und Ende des Monats in die Longcross Studios in Surrey verlagert wurde.[34][35][36] Auch im Vereinigten Königreich konnte man durch eine Sondergenehmigung die zweiwöchige Quarantäne umgehen.[37] Im Februar 2021 erfolgten zweitägige Dreharbeiten am Flughafen Abu Dhabi sowie im Qasr Al Sarab Desert Resort nahe Abu Dhabi, woraufhin man erneut nach London zurückkehrte.[18][38] Im März 2021 sollen fünftägige Aufnahmen auf der RAF Mildenhall bei Mildenhall erfolgen. Für beide Termine wurde die Marine Corps angefragt, ob sie etwa ein Dutzend voll ausgerüstete Soldaten für die Dreharbeiten zur Verfügung stellen könnten. In den Vereinigten Arabischen Emiraten kamen zudem zwei MV-22B-Flugzeuge zum Einsatz.[38] Man plant, die Dreharbeiten spätestens im Mai 2021 abzuschließen.[39] Als Filmeditor soll wie bei beiden Vorgängerfilmen Eddie Hamilton tätig sein.[40] Im fertigen Film sollen letztendlich drei große Stunts von Cruise enthalten sein, für die der Schauspieler intensiv trainiere und die die Helikopterverfolgungsjagd aus Mission: Impossible – Fallout in den Schatten stellen würden.\nDer Film sollte ursprünglich am 23. Juli 2021 in die US-amerikanischen Kinos kommen,[41] wurde allerdings im Zuge der COVID-19-Pandemie zunächst auf den 19. November 2021 verschoben.[42] Später erfolgte eine weitere Verschiebung des US-Starttermins auf den 27. Mai 2022.[43] 45 Tage nach dem US-Kinostart soll der Film auch auf Paramount+ verfügbar sein.[44]\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \n"
}