{
    "date": "03-05-2021 12:19:55",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F8",
    "title": "Mission: Impossible 8",
    "category": "Agentenfilm",
    "text": "← VorgängerMission: Impossible 7\nMission: Impossible 8 ist ein für das Jahr 2023 angekündigter US-amerikanischer Actionfilm. Es handelt sich um den achten Teil der Mission-Impossible-Filmreihe. Die Regie und das Drehbuch wird wie bei den drei Vorgängerfilmen Christopher McQuarrie übernehmen, während Tom Cruise erneut in der Hauptrolle des IMF-Agenten Ethan Hunt in Erscheinung treten wird.\nIm Januar 2019 wurde bekannt, dass sich zwei Fortsetzungen zu Mission: Impossible – Fallout in Planung befinden, die jeweils in den Sommern 2021 und 2022 in die US-Kinos kommen sollen. Sowohl für die Regie als auch das Drehbuch ist abermals Christopher McQuarrie zuständig, während Tom Cruise zum achten Mal die Rolle des IMF-Agenten Ethan Hunt übernehmen wird. Ebenso wurde die Rückkehr der Darsteller Ving Rhames, Rebecca Ferguson und Vanessa Kirby sowie von Komponist Lorne Balfe bestätigt. Des Weiteren wird Henry Czerny nach Mission: Impossible aus dem Jahr 1996 sowohl im siebten als auch im achten Teil der Filmreihe einen Auftritt als Eugene Kittridge haben. Im September 2019 bestätigte Hayley Atwell, dass sie nach Mission: Impossible 7 auch in Mission: Impossible 8 zu sehen sein und in beiden Filmen die weibliche Hauptrolle verkörpern werde. Als Gegenspieler von Ethan Hunt wurde zunächst für beide Filme Nicholas Hoult gecastet. Aufgrund der Zwangspause durch die COVID-19-Pandemie und damit im Zusammenhang stehenden Terminkonflikten mit einem anderen Projekt wurde er später allerdings durch Esai Morales ersetzt. Im November 2019 bestätigte Regisseur McQuarrie, dass Pom Klementieff einen Auftritt im Film haben wird, gleiches gilt für Shea Whigham, wie der Regisseur einen Monat später verkündete.\nDer Film sollte ursprünglich back-to-back mit Mission: Impossible 7 gedreht werden. Im Zuge der durch die COVID-19-Pandemie bedingten Kinostartverschiebungen wurde dieser Plan allerdings verworfen, da Cruise nach Abschluss der Filmaufnahmen für Mission: Impossible 7 zunächst seinen Film Top Gun: Maverick promoten muss. Die Dreharbeiten sollen größtenteils in den Warner Bros. Studios, Leavesden stattfinden.[10] Als Kameramann wird dabei wie beim Vorgängerfilm Fraser Taggart fungieren.[11] Eddie Hamilton wird hingegen zum vierten Mal als Filmeditor an einem Mission-Impossible-Film mitwirken.[12]\nUrsprünglich sollte der Film am 5. August 2022 in die US-amerikanischen Kinos kommen,[13] wurde im Zuge der COVID-19-Pandemie allerdings zunächst auf den 4. November 2022 verschoben.[14] Später erfolgte eine weitere Verschiebung des US-Starttermins auf den 7. Juli 2023.[15]\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \n"
}