{
    "date": "03-05-2021 12:19:55",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5FII",
    "title": "Mission: Impossible II",
    "category": "Agentenfilm",
    "text": "← VorgängerMission: Impossible\nNachfolger →Mission: Impossible III\nMission: Impossible II ist ein US-amerikanischer Actionfilm des Regisseurs John Woo aus dem Jahr 2000. Es ist die Fortsetzung des Films Mission: Impossible innerhalb der Mission-Impossible-Filmreihe. Dieser basiert wiederum auf der Fernsehserie Kobra, übernehmen Sie.\nIm Jahr 2006 folgte Mission: Impossible III und 2011 Mission: Impossible – Phantom Protokoll. Mission: Impossible – Rogue Nation wurde 2015  und Mission: Impossible – Fallout 2018 veröffentlicht.\nEthan Hunt, Agent der Geheimdienst-Behörde Impossible Mission Force (IMF), wird aus seinem Urlaub zu einem neuen Einsatz gerufen: Sean Ambrose, ein australischer IMF-Agent, wird beauftragt, als Hunt verkleidet, den Molekularbiologen Dr. Vladimir Nekhorvich auf einer Reise zu begleiten. In einem Flugzeug raubt Ambrose Nekhorvich zwei offensichtlich wichtige und nur unter den Codenamen „Chimera“ und „Bellerophon“ bekannte Objekte, ehe er ihn umbringt, das Flugzeug abstürzen lässt und untertaucht.\nBei einem Treffen in Sevilla erhält Hunt von seinem Einsatzleiter Swanbeck den Auftrag, die Objekte zurückzuholen, die Hintergründe aufzuklären und ein Team zusammenzustellen. Seine vorerst wichtigste Aufgabe besteht darin, die Diebin Nyah Nordoff-Hall zu rekrutieren, die sich in Andalusien aufhält. Beide verlieben sich wenig später ineinander. Erst später wird klar, warum Nyah so wichtig ist: sie war einst Ambroses Freundin und soll im aktuellen Fall als Lockvogel dienen.\nGemeinsam mit dem Piloten Billy und dem (aus Teil 1 bekannten) Hacker Luther bricht Hunt nach Australien auf und beobachtet Nyah auf Schritt und Tritt. Diese erlangt erneut Ambroses Vertrauen und begleitet ihn zu einem Treffen. Hier wird das Team Zeuge, wie Ambrose mit John C. McCloy, dem Chef des ortsansässigen Pharmakonzerns „Biocyte“, offensichtlich ein zwielichtiges Geschäft einfädelt. Als Hunt weiterforscht, kommt er den Hintergründen auf die Spur:\nNekhorvich arbeitete bei Biocyte und entwickelte in McCloys Auftrag mit „Chimera“ ein tödliches Grippevirus sowie mit „Bellerophon“ das dazugehörige Gegenmittel. Mit beidem wollte McCloy seine Macht vergrößern. Ambrose hatte dieselbe Idee und lockte Nekhorvich daher in das Flugzeug. Was Ambrose aber nicht ahnen konnte: Nekhorvich schmuggelte „Chimera“ in seinem Körper, der vernichtet wurde. Sean besitzt nur das für ihn wertlose „Bellerophon“ und Hunt muss lediglich die letzten verbliebenen „Chimera“-Kulturen vernichten, um Ambroses Pläne zu durchkreuzen.\nDieser ist inzwischen dahintergekommen, dass Nyah ein doppeltes Spiel treibt, und nimmt sie als Geisel mit zur Biocyte-Zentrale in Sydney. Zeitgleich infiltriert Hunt das Gebäude und wird von Ambrose dabei überrascht, wie er die letzte „Chimera“-Probe zerstören will. Es kommt zum Schusswechsel, der in einer Pattsituation endet und bei der Nyah die Probe in Händen hält. Doch statt sie zu übergeben, injiziert sie sich das Virus und klärt damit vorerst die Fronten. Ambrose kann sie nicht töten, da Nyahs Blut das für ihn so wichtige „Chimera“ enthält. Hunt hingegen bleibt wegen der 20-stündigen Inkubationszeit des Virus nur eine knappe Frist, um „Bellerophon“ zu holen und Nyah zu retten.\nAmbrose spielt nach Hunts Flucht seinen letzten Trumpf aus. Er trifft sich mit McCloy in einem auf einer Insel gelegenen Biocyte-Lager, um „Chimera“ und „Bellerophon“ mit Zwang gegen McCloys Firmenmehrheit einzutauschen, da das Unternehmen durch eine Virus-Epidemie und das dazugehörige Heilmittel bald zu sehr viel Vermögen kommen würde. Hunt und seinem Team gelingt es aber, die Insel zu erreichen und durch Explosionen und Schusswechsel so viel Verwirrung zu stiften, dass Ambroses Truppe dezimiert wird und Hunt maskiert „Bellerophon“ ergattern kann. Es schließt sich eine Verfolgungsjagd an, bei der Hunt seinen Verfolgern entkommen kann, nicht aber Ambrose: Die beiden liefern sich ein Motorrad-Duell, das an einem Strand im Zweikampf endet. Zwar entscheidet ihn Ambrose scheinbar für sich, als Hunt zunächst auf eine Finte von Ambrose hereinfällt. Dieser kann aber Ambrose mit seiner während des Duells in den Sand gefallenen und zufällig unter seinen Füßen liegenden Pistole doch noch töten. Die Gefahr ist gebannt und Ethan kann Nyah mit dem Gegenmittel retten. Swanbeck dankt Hunt und schickt ihn anschließend auf Urlaub, welchen Ethan mit Nyah verbringt.\nDie deutsche Synchronbearbeitung entstand bei Berliner Synchron in Berlin. Das Dialogbuch verfasste Lutz Riedel, der zugleich die Synchronregie führte.\nDer Film erhielt gemischte Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 57 %, basierend auf 151 Kritiken. Bei Metacritic konnte ein Metascore von 59, basierend auf 40 Kritiken, erzielt werden. Er ist damit der am schlechtesten bewertete Teil der Reihe.\n„Bei der Geschichte von ‚Mission: Impossible 2‘ gibt es nichts zu kapieren, weil alles so simpel ist und sich ohnehin in Feuer, Rauch und Scherben auflöst. (…) ‚Mission: Impossible 2‘ markiert den vollständigen künstlerischen Absturz des Regisseurs John Woo.“\n„Ein perfekt inszenierter und choreografierter Actionfilm mit atemberaubenden Stunts, der freilich an einer mangelhaften Figurenzeichnung krankt. Während darunter vor allem die melodramatischen Aspekte der Geschichte leiden, werden die Bilder reizvoll von opernhafter Schwülstigkeit aufgefangen.“\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \nCity Wolf |\nCity Wolf II – Abrechnung auf Raten |\nThe Killer |\nBullet in the Head |\nHard Boiled |\nHarte Ziele |\nOperation: Broken Arrow |\nIm Körper des Feindes |\nJohn Woo’s Blackjack |\nMission: Impossible II |\nWindtalkers |\nPaycheck – Die Abrechnung |\nStranglehold |\nRed Cliff\n"
}