{
    "date": "09-06-2021 15:37:46",
    "link": "https://de.wikipedia.org/wiki/Missile%5FX%5F%E2%80%93%5FGeheimauftrag%5FNeutronenbombe",
    "title": "Missile X – Geheimauftrag Neutronenbombe",
    "category": "Agentenfilm",
    "text": "Von einer sowjetischen Militärbasis wurde eine Neutronenbombe gestohlen, die soeben von deren Entwickler, einem hohen sowjetischen General, vorgeführt werden soll. Der Abtransport erfolgt aus der Luft, mit einem Hubschrauber. Hinter diesem dreisten Coup steht eine international operierende Terrororganisation, deren Anführer ein Mann namens Marchant ist, der nur „der Baron“ genannt wird. Eigentlich von Haus aus ein Casinobesitzer, plant der Wahnsinnige nicht weniger, als mit der Bombe die Weltmächte ordentlich unter Druck zu setzen und ihnen das Fürchten zu lehren, um schließlich die Weltherrschaft zu erlangen. Sein Ziel ist eine anstehende internationale Friedenskonferenz, deren Austragungsort eine kleine Insel mitten im Persischen Golf ist. Um die Friedensbemühungen nicht scheitern zu lassen, entschließen sich die CIA und der KGB ausnahmsweise mal zur Kooperation. Von US-amerikanischer Seite soll es der erfahrene Spezialagent Alec Franklin richten, während die Russen die hübsche Agentin Galina entsenden.\nDie Dinge drohen aus dem Ruder zu laufen, als der amerikanische Konsul im Iran von gedungenen Mördern des Barons umgebracht wird. Nun muss der deswegen aus Washington in Gang gesetzte Franklin sich sputen. Kaum in Teheran angekommen, versuchen die Spitzbuben auch ihn zu beseitigen, doch Franklin kann ihnen mit Müh und Not entkommen. Der Sowjetagent Konstantin Semjonow geht derweil vor Ort Spuren der verschollenen Neutronenbombe nach. Gemeinsam mit der blonden Galina und der schönen iranischen Polizistin Leila versuchen Franklin und Semjonow in der Erdöl-Stadt Abadan das Schlimmste zu verhindern. Sie kommen dem Oberschurken, der damit droht, den 3. Weltkrieg auszulösen, immer näher. Es kommt zu einer wilden Schießerei, Mann gegen Mann. Auch die beiden Frauen sind daran beteiligt. Als der Baron seinem Wissenschaftler Prof. Nikolajeff das Zeichen zum Raketenstart gibt, erschießt Franklin diesen. Schließlich kann in letzter Minute dem Baron selbst das Handwerk gelegt werden, indem seine Yacht, auf der die Bombe samt Trägerrakete die ganze Zeit lagerte, in die Luft gejagt wird.\n"
}