{
    "date": "03-05-2021 12:19:55",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%E2%80%93%5FFallout",
    "title": "Mission: Impossible – Fallout",
    "category": "Agentenfilm",
    "text": "← VorgängerMission: Impossible – Rogue Nation\nNachfolger →Mission: Impossible 7\n\nMission: Impossible – Fallout ist der sechste Teil der Mission-Impossible-Filmreihe. Der US-amerikanische Actionfilm erschien 2018. Tom Cruise stellt den aus den Vorgängerfilmen bekannten IMF-Agenten Ethan Hunt dar. In weiteren Rollen treten abermals Rebecca Ferguson, Ving Rhames, Simon Pegg, Michelle Monaghan, Alec Baldwin und Sean Harris auf. Die Regie übernahm, wie im direkten Vorgänger Mission: Impossible – Rogue Nation, Christopher McQuarrie.\nZwei Jahre nach der Festnahme von Solomon Lane hat sich aus dem verbliebenen „Syndikat“ die Terrorgruppe „Die Apostel“ gebildet, die ihre Dienste gegen Geld anbietet. Für einen Unbekannten, der nur als John Lark bekannt ist, sollen sie waffenfähiges Plutonium erwerben, mit dem dieser tragbare Atombomben bauen will. Ethan Hunt, Agent der Impossible Missions Force (IMF), erhält den Auftrag, die Lieferung zu verhindern. Die Übergabe der drei Plutonium-Kapseln an Hunts Team scheitert jedoch daran, dass Ethan das Überleben seines Teams wichtiger ist als die Vollendung des Auftrags. So gelangt das Plutonium in die Hände der „Apostel“. Um deren weiteres Vorgehen zu erfahren, verhört das Team den Nuklearwaffenexperten Nils Debruuk, der die tragbaren Atombomben gebaut hat.\nUm sicherzustellen, dass Hunt kein zweites Mal versagt, beordert CIA-Leiterin Erica Sloane den SAD-Agenten August Walker in Hunts Team. Hunt und Walker machen einen HALO-Sprung über Paris, um eine Benefizgala der Waffenhändlerin Alanna Mitsopolis, bekannt als „Weiße Witwe“, zu infiltrieren. Sie agiert als Vermittlerin zwischen John Lark und den „Aposteln“. Auf der Herrentoilette treffen sie den mutmaßlichen John Lark und es entbrennt ein Kampf. Als Hunt und Walker unterliegen, trifft überraschend Ilsa Faust ein. Um Hunt zu retten, erschießt sie Lark, obwohl sie ursprünglich gekommen ist, um Lark vor Auftragskillern zu beschützen. Ethan gibt sich nun als Lark aus und trifft die „Weiße Witwe“. Gemeinsam entkommen sie den Auftragskillern.\nAls Gegenleistung für das Plutonium verlangen die „Apostel“ die Befreiung Solomon Lanes. Beim Überfall auf den Konvoi in Paris hintergeht Hunt die Männer der „Weißen Witwe“, um ein Blutvergießen zu verhindern. Auf der Flucht vor Polizei, der „Weißen Witwe“ und Ilsa Faust, die versucht, Lane umzubringen, bringt Hunt Lane in Sicherheit. Nun verlangt die „Weiße Witwe“ von Hunt, ihr in London sowohl Lane als auch Faust zu übergeben.\nIn London jedoch konfrontiert Sekretär Alan Hunley, Leiter des IMF, Hunt mit Anschuldigungen, selbst John Lark zu sein, und beordert ihn zurück. Hunt weigert sich und betäubt Hunley scheinbar. Walker soll Lane beaufsichtigen, während das restliche Team die Übergabe durchführt. Nun gibt sich Walker als der echte John Lark zu erkennen und Hunley, dessen Betäubung nur Teil des doppelten Spiels gewesen ist, um Walker zu überführen, konfrontiert ihn mit dieser Erkenntnis. Aufgrund der Beweislage schickt Erica Sloane ein Team, um Walker und Lane zurückzuführen. Das Team wurde jedoch von den „Aposteln“ infiltriert, die Lane befreien. Walker ersticht Hunley während des Kampfes und entkommt.\nHunt verbündet sich daraufhin wieder mit Faust und verfolgt Lane nach Kaschmir. Dort will Walker die beiden Atombomben zünden, um die Wasserversorgung Chinas, Indiens und Pakistans zu verseuchen und somit ein Drittel der Menschheit zu töten. Um die Detonation zu verhindern, müssen die Zünder deaktiviert und beide Bomben nach ihrer Aktivierung innerhalb von 15 Minuten entschärft werden. In einem humanitären Hilfscamp begegnet Ethan Hunt seiner Ex-Frau Julia, die Walker dorthin gelockt hatte, und erkennt, dass auch ihr Leben in Gefahr ist.\nLane aktiviert die Bomben und übergibt Walker den Zünder. Hunt verfolgt diesen in einem Hubschrauber, während das restliche Team nach den Bomben sucht. Luther findet die erste Bombe und beginnt mit Julias Hilfe, sie zu entschärfen. Ilsa Faust und Benji finden derweil die zweite Bombe, die von Lane bewacht wird. Gemeinsam überwältigen sie Lane und beginnen, sie zu entschärfen. Unterdessen wird Hunt in einen Luftkampf mit Walker verwickelt. Er rammt Walkers Hubschrauber und beide stürzen ab. Es kommt zu einem Zweikampf an einem Abgrund, bei dem Hunt schließlich Walker tötet. In letzter Sekunde deaktiviert Hunt den Zünder, während Luther und Benji die Bomben entschärfen.\nMit der „Weißen Witwe“ als Mittelsmann wird Lane nun lebend dem MI6 übergeben. Ilsa Faust hat damit ihre Mission erfüllt und steht beim britischen Geheimdienst nicht mehr in Ungnade.\nIm Mai 2015 wurde bekannt, dass Paramount Pictures an einer Fortsetzung zu Mission: Impossible – Rogue Nation arbeiten würde. Im November 2015 teilte Christopher McQuarrie via Twitter mit, dass er für den sechsten Teil der Reihe zurückkehren, und sowohl das Drehbuch schreiben als auch Regie führen werde. Im März 2017 kündigte Rebecca Ferguson ihre Rückkehr an. Im gleichen Monat wurde außerdem bekannt, dass Jeremy Renner für den Film nicht zurückkehren wird. Gleichzeitig wurde bestätigt, dass Simon Pegg, Ving Rhames, Alec Baldwin, Sean Harris, Henry Cavill und Vanessa Kirby im Film mitspielen werden. Im Mai wurde bekannt, dass Angela Bassett in der Rolle der CIA-Direktorin Erica Sloane gecastet wurde. McQuarrie erklärte später im Juni, dass Michelle Monaghan erneut in ihrer Rolle als Julia, Hunts Ex-Frau, zu sehen sein werde. Cavill stand parallel zu den Dreharbeiten zu Mission: Impossible – Fallout auch für den Film Justice League vor der Kamera. Da er für Fallout einen Schnurrbart trug, wurde dieser für Justice League nachträglich digital entfernt.[10]\nDer Film wurde im Januar 2018 offiziell Mission Impossible – Fallout benannt.[11]\nDie Dreharbeiten zum Film begannen am 10. April 2017 in Paris,[12] wobei das Drehbuch zu diesem Zeitpunkt lediglich 33 Seiten umfasste, wodurch McQuarrie oft noch nicht wusste, wie Szenen enden würden. Das Produktionsteam hätte durch diesen Umstand die Chance bekommen, zusammen mit dem Cast den Film freier zu gestalten.[13] Am 13. August brach sich Cruise bei einem Stunt auf den Dächern Londons den rechten Knöchel.[14] Im Anschluss rieten ihm mehrere Ärzte, für mindestens neun Monate zu pausieren, damit der Bruch vollständig verheilen könne. Schließlich wurden die Dreharbeiten auf Cruise’ Wunsch nur sieben Wochen unterbrochen.[15] Die Pause verursachte Kosten von etwa 80 Millionen US-Dollar, die allerdings von der Versicherung getragen wurden und daher nicht ins Budget fielen. Die Aufnahme, bei der sich Cruise verletzte, wurde für den Film verwendet.[16] Die Drehpause nutzte das Produktionsteam auch dazu, sich auf eine ungefähre Richtung des Films festzulegen, was aufgrund des nur knappen Drehbuchs vorher nicht geschehen war.[13] Die Verfolgungsszenen in Paris wurden allesamt nach der siebenwöchigen Pause gedreht, weshalb Cruise sie mit seinem immer noch gebrochenen Knöchel absolvieren musste.[17] Die Drehorte in Paris umfassten die Trocadéro Esplanade nahe dem Eiffelturm, das Grand Palais und den Arc de Triomphe de l’Étoile, der für 90 Minuten für den Verkehr geschlossen wurde. Die Bootsszenen wurden auf dem Canal Saint-Martin aufgenommen.[18]\nDie Drehorte in London umfassten die Ortsteile Shoreditch und Bishopsgate, die als Kulissen für andere europäische Städte, darunter auch Berlin, genutzt wurden, sowie die St Paul’s Cathedral und die Blackfriars Bridge.[18] An den 99 Meter hohen Turm der Tate Gallery of Modern Art wurde für sechs Tage eine Gerüstkonstruktion angebaut, die der Filmcrew den Dreh erleichtern sollte. Die eigentlichen Dreharbeiten an diesem dauerten nur sechs Stunden, wobei man vorher spezielle Genehmigungen, unter anderem von der Civil Aviation Authority und dem Metropolitan Police Service, einholen musste. Insgesamt betrugen die Vorbereitungen für diese Szene über ein Jahr.[19]\nDer HALO-Sprung wurde in den Vereinigten Arabischen Emiraten nahe Abu Dhabi gedreht. Die Vorbereitungen für die Szene dauerten mehr als ein Jahr, und Cruise wurde der erste Schauspieler der Filmgeschichte, der einen solchen Sprung selbst gedreht hat. Insgesamt sprang Cruise 106 Mal aus einer Boeing C-17, um die drei Aufnahmen für den Film zu bekommen.[20][21] Besondere Schwierigkeiten bereiteten dabei die Helme. So wollte man vermeiden, dass Cruise’ Gesicht von einer Brille verdeckt wird. Außerdem konnte man keine Lampen innerhalb des Helmes anbringen, da nur ein Funke ausgereicht hätte, Cruise’ Kopf aufgrund der Sauerstoffmaske in Brand zu setzen. Als Lösung entwickelte man extra für diese Sequenzen spezielle Helme, die es so vorher auf dem Markt nicht gegeben hatte. Zudem bestanden Cruise und McQuarrie darauf, die Szenen bei Abenddämmerung zu drehen, weshalb man täglich nur ein Zeitintervall von drei Minuten zur Verfügung hatte. Als Kameramann fungierte für diese Aufnahmen ein professioneller Fallschirmspringer, der erst lernen musste, rückwärts zu springen, dabei Cruise im Blick zu haben und gleichzeitig den richtigen Abstand zu ihm zu halten.[17]\nIm November 2017 drehte man für drei Tage in Norwegen am Preikestolen, weshalb der Zutritt zum Touristenziel auf Cast und Crew beschränkt wurde. Die Gemeinde erlaubte dem Produktionsteam zusätzlich, bis zu 50 Helikopter in dem Gebiet zu landen.[22]\nDa Cruise fest entschlossen war, die Helikopteraufnahmen des finalen Kampfes selbst, ohne die Anwesenheit von weiteren Personen, zu realisieren, musste er eine Hubschrauber-Pilotenlizenz erwerben. Dies dauert normalerweise drei Monate, in denen man acht Stunden Training pro Tag absolvieren müsse. Cruise entschied sich hingegen dafür, mit zwei verschiedenen Teams insgesamt 16 Stunden pro Tag zu trainieren, wodurch er bereits nach sechs Wochen die Fluglizenz erhielt und somit die Dreharbeiten in Neuseeland beginnen konnten.[23] Dort drehte man in einem Dreieck zwischen Milford Sound, Queenstown und dem Lake Wanaka für 25 Tage im Winter. Dadurch seien keine Kletterer und nur wenige Wanderer im Gebiet unterwegs gewesen, wodurch dem Team die Dreharbeiten erleichtert wurden.[24] Cruise führte für die Filmaufnahmen selbst Flugmanöver durch, die der Regisseur aufgrund ihres hohen Risikos nicht einmal von erfahrenen Piloten gefordert hätte.[17] Zu seinem Schutz flog ein Sicherheitshubschrauber zu jeder Zeit mit ihm mit.[24]\nWeitere Aufnahmen fanden in den Warner Bros. Studios, Leavesden nahe London statt.[25] Am 22. Februar 2018 wurden die Dreharbeiten beendet.[26]\nDer erste Trailer wurde während der Halbzeitpause des Super Bowls am 4. Februar 2018 veröffentlicht. Ein zweiter Trailer folgte am 15. Mai 2018.\nDie Premiere des Films fand am 12. Juli 2018 in Paris statt. Er kam am 27. Juli in die US-amerikanischen und am 2. August 2018 in die deutschen Kinos, in denen er in RealD, IMAX und IMAX 3D vorgeführt wurde. Am 2. August fand zusätzlich eine Sondervorführung auf dem Preikestolen in Norwegen, einem der Drehorte des Films, statt. Über 2000 Besucher erklommen durch eine über vierstündige Wanderung die 604 Meter über dem Lysefjord befindliche Felsplattform, auf der eine Videoleinwand aufgestellt wurde.[27]\nDie Synchronisation des Films übernahm die Berliner Synchron GmbH. Das Dialogbuch schrieb Tobias Neumann, für die Dialogregie war Clemens Frohmann verantwortlich.[28]\nDer Film konnte bisher 97 Prozent der Kritiker auf Rotten Tomatoes überzeugen und erhielt bei Metacritic einen Metascore von 86 von 100 möglichen Punkten.[29][30]\nNach der Premiere in Paris am 12. Juli 2018 haben Kritiker erste Einschätzungen zum Film veröffentlicht. Steven Weintraub vom Collider schreibt von einem fantastischen, actiongeladenen Film.[31] Sean O’Connell von CinemaBlend bemängelt zwar die etwas zu häufigen doppelten Spiele, empfiehlt den Film aber allen Liebhabern von Actionfilmen.[32]\nDaniel Krüger vom Musikexpress bezeichnet Hauptdarsteller Tom Cruise als verrückt. Er und Christopher McQuarrie würden nicht nur den klassischen, handgemachten Action-Blockbuster zurückbringen. Sie hätten ihn zudem perfektioniert, was ohne den Größenwahn von Cruise kaum möglich gewesen wäre. Weiter führt Krüger aus, es gehe in der Filmreihe schon lange nicht mehr um „[subtile] Spannung oder Rochaden in der Welt der Spionage“, sondern vielmehr um die Action, um die die Handlung konstruiert werde. Die Intrigen seien verworren und würden sich in überraschenden Dialogen entladen, die eher Humor statt Sinn aufweisen würden. Als Fazit zieht Krüger, Cruise habe über die sechs Filme hinweg Ethan Hunt zu einem Superhelden ohne Superkräfte gemacht, der allerdings auch das Scheitern im Kleinen lernen müsse.[33]\nHolger Kreitling von Die Welt nennt Cruise den einzig wahren Action-Helden. Er bewege sich unaufhörlich und halsbrecherisch rasant und trage seine Filme so mit Leichtigkeit. Mission: Impossible – Fallout sei ein atemloser Film auf der Höhe seiner Kunst, bei dem die Actionszenen selbstverständlich brillant seien. Cruise, der sich alles traue und immer mehr wolle, wirke, als könne er jede Begrenzung seiner Leistungsfähigkeit von sich weisen. Zusammenfassend sagt Kreitling, McQuarrie habe den Film großartig inszeniert, wobei er Cruise’ Rolle Raum zur Entfaltung gebe und gleichzeitig inmitten von Maßlosigkeit die Kontrolle wahre, was zu den wichtigsten Bestandteilen des Actionkinos gehöre.[34]\nTobias Kniebe von der Süddeutschen Zeitung steht dem Actionwahn etwas kritischer gegenüber. Da man alles, was man in Mission: Impossible – Fallout zu sehen bekomme, schon einmal gesehen hätte, führe dies dazu, dass Cruise sich immer mehr realen Gefahren bei den Dreharbeiten aussetze, um die Kinobesucher zu unterhalten. Die dadurch entstehenden Actionszenen im Film können jedoch nicht immer nachvollziehbar erklärt werden, seien aber immer noch ein Faktor, der die Filmreihe zu einem kinematografischen Rausch mache.[35]\nDer Film-Dienst vergab für den Film vier von fünf möglichen Sternen und lobte ihn als aufregenden Spionagethriller, in dem vertraute Motive aus den Vorgängerfilmen originell variiert würden.[36]\nIn Deutschland wie auch in Nordamerika setzte sich Mission: Impossible – Fallout an seinem Startwochenende an die Spitze der Kinocharts.[37] In den USA spielte der Film in den ersten Tagen 61,5 Millionen US-Dollar ein und stellte damit einen Einnahme-Rekord für sein Franchise auf.[38] Die weltweiten Einnahmen belaufen sich auf 791,11 Millionen US-Dollar, womit er der finanziell erfolgreichste Teil der Filmreihe sowie der achterfolgreichste Film des Jahres 2018 ist und sich auf Platz 93 (Stand: 27. März 2021[39]) der finanziell erfolgreichsten Filme aller Zeiten befindet.[40][41] In Deutschland konnte der Film bisher 1.285.778 Besucher verzeichnen und 13,80 Millionen Euro einspielen, womit er sich auf Platz 20 der Jahres-Charts 2018 befindet.[42]\nBritish Academy Film Awards 2019\nCritics’ Choice Movie Awards 2019\nGolden Tomato Awards 2019\nGolden Trailer Awards 2019\nSaturn-Award-Verleihung 2019\nScreen Actors Guild Awards 2019\nIm Januar 2019 wurde bekannt, dass zwei weitere Mission-Impossible-Filme in die Kinos kommen sollen. Dabei soll Christopher McQuarrie erneut sowohl für die Regie als auch für die Drehbücher verantwortlich sein, während Tom Cruise wieder die Rolle des Ethan Hunt übernehmen wird.[49][50] Mission: Impossible 7 soll am 27. Mai 2022 und Mission: Impossible 8 am 7. Juli 2023 in die US-amerikanischen Kinos kommen.[51]\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \n"
}