{
    "date": "09-06-2021 15:37:47",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5FIII",
    "title": "Mission: Impossible III",
    "category": "Agentenfilm",
    "text": "Eingangs des Films droht ein Mann dem gefesselten IMF-Agenten Ethan Hunt mit der Erschießung seiner ihm gefesselt und geknebelt gegenüber sitzenden Ehefrau, wenn Hunt ihm nicht endlich das gebe, wonach er verlange. Hunt versucht, ihn davon abzubringen, da er ihm doch genau das gegeben habe, doch der Mann lässt sich nicht davon beeindrucken und erschießt die Frau.\nNach dem darauf folgenden Vorspann springt die Handlung einige Tage zurück.\nUm ein ruhigeres Leben mit seiner Verlobten Julia führen zu können, hat Ethan Hunt seine Arbeit beim IMF („Impossible Mission Force“) aufgegeben. Sie glaubt, er arbeite für das Verkehrsministerium. Während ihrer Verlobungsparty erhält Hunt einen Anruf seines früheren Kollegen Musgrave, der ihn um seine Unterstützung bittet. Hunt lehnt zunächst ab, doch nachdem er ein Video mit weiteren Informationen gesehen hat, ändert er seine Meinung, da er nun weiß, dass seine ehemalige Schülerin Lindsey von einem Kriminellen namens Owen Davian entführt worden ist. Er macht sich auf den Weg und trifft sich mit seinen Kollegen Luther, Declan und Zhen, mit denen er Lindsey in Berlin aufspürt. Die Mission scheint erfolgreich zu sein, doch dann explodiert in Lindseys Kopf eine winzige Sprengkapsel – sie ist sofort tot. Hunt ist wegen seiner innigen Freundschaft zu Lindsey entschlossen, sich an Davian zu rächen.\nAuf Lindseys Beerdigung erhält Hunt schließlich einen Anruf, durch den er erfährt, dass sie ihm eine Postkarte geschickt hat. Unter deren Briefmarke entdeckt Hunt einen so genannten Mikropunkt, den Lindsey dort versteckt hatte. Die Entschlüsselung der darin enthaltenen geheimen Nachricht schlägt jedoch zunächst fehl.\nBei der IMF werden inzwischen die Festplatten, die in Berlin bei Lindseys Befreiung sichergestellt wurden, überprüft. Dabei können einige E-Mails wiederhergestellt werden, die darauf schließen lassen, dass Davian nur wenig später im Vatikan sein wird. Hunt beschließt kurzerhand, weder Musgrave noch seinen Vorgesetzten Brassel davon in Kenntnis zu setzen. Julia gegenüber, die von seinen Aktivitäten keine Ahnung hat, behauptet er, auf eine Geschäftsreise zu gehen. Sie bemerkt jedoch, dass er sie anlügt, aber er schafft es, sie von seiner Liebe zu ihr zu überzeugen, indem er sie noch am selben Abend im Krankenhaus, in dem sie als Krankenschwester arbeitet, heiratet.\nIm Vatikan zieht sich Hunt eine Maske über, die Davian verblüffend ähnlich sieht. Das Team schafft es, Davian gefangen zu nehmen und gegen den verkleideten Hunt auszutauschen. So gelangen sie in den Besitz eines Koffers, den Davian nur kurz zuvor in Empfang genommen hat. Darin finden sich Informationen über ein im Film nie näher erläutertes Objekt mit dem Spitznamen „Hasenpfote“, das Davian für 850 Millionen Dollar verkaufen will. Während des Rückfluges in die USA versucht Hunt, aus Davian Informationen über dieses Objekt zu erpressen, scheitert jedoch. Stattdessen schwört Davian seinerseits blutige Rache. Hunt werde die Tötung seiner Ehefrau mit ansehen müssen, bevor er selbst umgebracht werden würde.\nBeim Transport zum IMF-Hauptquartier bekommt Hunt die Möglichkeit, die inzwischen entschlüsselte Videobotschaft zu sehen, die sich auf Lindseys Mikropunkt befand. Darin warnt Lindsey ihn, dass es in den Reihen der IMF einen Verräter gebe, da sie wisse, dass Davian einen Anruf aus Brassels Büro erhalten habe.\nNur kurz darauf wird der ganze Konvoi angegriffen, und in einem spektakulären Einsatz wird Davian befreit. Wenig später erhält Hunt einen Anruf von Davian. Julia sei entführt worden, und Hunt könne sie nur retten, wenn er Davian die „Hasenpfote“ innerhalb von 48 Stunden aus einem Labor in Shanghai besorge. Hunt kann darauf nicht weiter reagieren, da er plötzlich von einem IMF-Team umzingelt ist, das Weisung hat, ihn festzunehmen. Hunt versucht zu fliehen, wird jedoch gefasst und in einen Vernehmungsraum gebracht. Mit Musgrave allein in dem Raum gibt dieser ihm eine geheime Nachricht, indem er nur seine Lippen bewegt. Die Beobachter hinter den Überwachungskameras werden getäuscht, Hunt jedoch kann die Botschaft von seinen Lippen ablesen. Musgrave weiß, dass Davian Julia hat. Er gibt ihm noch weitere Informationen und steckt ihm anschließend ein Messer zu, mit dem sich Hunt kurze Zeit später befreien und fliehen kann.\nHunt fliegt daraufhin unter einer anderen Identität nach Shanghai und trifft dort wieder auf sein Team. Da das Labor, in dem die „Hasenpfote“ aufbewahrt wird, extrem schwer zugänglich ist, schwingt sich Hunt – nur mit einem Seil befestigt – von einem daneben stehenden Gebäude auf das Dach des Labors und kann die „Hasenpfote“ stehlen. Nur fünf Sekunden vor Ablauf der 48 Stunden erreicht er schließlich telefonisch Davian, der ihm einen Treffpunkt mitteilt, wo er allein warten solle. Einige Zeit später fährt ein Auto vor, in dem Hunt eine Flüssigkeit trinken muss, die ihn bewusstlos macht. Als er wieder aufwacht, wird ihm eine Sprengkapsel durch eine Nasenhöhle in den Kopf geschossen, wie es schon bei Lindsey der Fall war. Vor ihm steht Davian, und auf dem Stuhl ihm gegenüber sitzt seine Frau Julia. Beide gefesselt, Julia zusätzlich geknebelt. Die Handlung ist nun bei der Eingangsszene des Films angekommen. Davian behauptet, Hunt habe ihm nicht die richtige „Hasenpfote“ gegeben, was dieser jedoch abstreitet. Nachdem Davian die Frau erschossen hat, verlässt er den Raum. Kurz darauf tritt Musgrave ein, der sagt, er werde ihm alles erklären. Die „Hasenpfote“ solle von Davian an Feinde Amerikas im Nahen Osten verkauft werden, die durch deren Verwendung einen Gegenschlag provozieren würden. Amerika werde daraufhin das tun, was es immer tue: einmarschieren und „aufräumen“ – und dabei milliardenschwere Verträge abschließen. Um sich wirklich sicher zu sein, dass Hunt ihnen das richtige Objekt gegeben habe, mussten sie Julias Leben gefährden. Dem erstaunten Hunt beweist er dann jedoch, dass die getötete Frau gar nicht Julia war, sondern Davians Übersetzerin und Sicherheitschefin, die eine Maske trug und nun für ihr Versagen in Rom von Davian hingerichtet wurde.\nAls Musgrave per Telefon beweist, dass Julia noch am Leben ist, nutzt Hunt die Gelegenheit und beißt Musgrave in die Hand. Er befreit sich von seinen Fesseln, setzt Musgrave außer Gefecht und schnappt sich dessen Mobiltelefon. Mit der Hilfe von Benji, einem Kollegen seiner Dienststelle, der für ihn den letzten Anruf zurückverfolgt und ihn telefonisch durch die Straßen lotst, kann er Julias Aufenthaltsort ausfindig machen. Doch bevor er sie befreien kann, werden die beiden von Davian überrascht, der die Bombe in Hunts Kopf aktiviert hat, sodass ihm nur noch wenige Minuten bleiben. Es kommt zu einem Kampf, in dessen Verlauf die beiden Männer auf die Straße geraten. Davian wird dabei von einem Fahrzeug erfasst und getötet.\nUm die Bombe in seinem Kopf zu entschärfen, benötigt Hunt einen Defibrillator, den er in dem Haus aber nicht findet. Unter Zuhilfenahme von Stromkabeln und diversen anderen Utensilien baut er einen provisorischen Defibrillator und erklärt Julia derweil, wie sie seine Waffe zu bedienen habe. Nachdem sie auf seine Anweisung hin den Strom freigegeben hat, wird die Bombe tatsächlich zerstört – und Hunt bleibt tot liegen. Bevor Julia ihn jedoch wiederbeleben kann, betritt Musgrave mit der „Hasenpfote“ den Raum, und Julia erschießt ihn. Nach der geglückten Wiederbelebung beschließt Hunt, Julia die Wahrheit zu sagen, und erzählt ihr von seiner Arbeit bei der IMF.\nAls sie wieder zurück in den Vereinigten Staaten sind und Julia endlich die Kollegen ihres Mannes kennenlernt, nimmt Brassel Hunt beiseite und erzählt ihm, dass das Weiße Haus ihm eine besondere Position angeboten habe. Hunt entgegnet, dass er sich noch nicht entscheiden wolle, sondern zuerst einmal mit Julia in die Flitterwochen gehen werde. Als er Brassel noch fragt, was genau die „Hasenpfote“ nun eigentlich sei, sagt dieser, dass er ihm das erst verraten werde, wenn Hunt verspreche, bei der IMF zu bleiben. Daraufhin wendet sich Hunt zum Gehen und sagt, er werde ihm eine Postkarte aus dem Urlaub schicken. Anschließend verlässt er mit Julia unter dem Lachen und Applaudieren des restlichen Teams das Büro.\n"
}