{
    "date": "09-06-2021 15:37:48",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%E2%80%93%5FFallout",
    "title": "Mission: Impossible – Fallout",
    "category": "Agentenfilm",
    "text": "Zwei Jahre nach der Festnahme von Solomon Lane hat sich aus dem verbliebenen „Syndikat“ die Terrorgruppe „Die Apostel“ gebildet, die ihre Dienste gegen Geld anbietet. Für einen Unbekannten, der nur als John Lark bekannt ist, sollen sie waffenfähiges Plutonium erwerben, mit dem dieser tragbare Atombomben bauen will. Ethan Hunt, Agent der Impossible Missions Force (IMF), erhält den Auftrag, die Lieferung zu verhindern. Die Übergabe der drei Plutonium-Kapseln an Hunts Team scheitert jedoch daran, dass Ethan das Überleben seines Teams wichtiger ist als die Vollendung des Auftrags. So gelangt das Plutonium in die Hände der „Apostel“. Um deren weiteres Vorgehen zu erfahren, verhört das Team den Nuklearwaffenexperten Nils Debruuk, der die tragbaren Atombomben gebaut hat.\nUm sicherzustellen, dass Hunt kein zweites Mal versagt, beordert CIA-Leiterin Erica Sloane den SAD-Agenten August Walker in Hunts Team. Hunt und Walker machen einen HALO-Sprung über Paris, um eine Benefizgala der Waffenhändlerin Alanna Mitsopolis, bekannt als „Weiße Witwe“, zu infiltrieren. Sie agiert als Vermittlerin zwischen John Lark und den „Aposteln“. Auf der Herrentoilette treffen sie den mutmaßlichen John Lark und es entbrennt ein Kampf. Als Hunt und Walker unterliegen, trifft überraschend Ilsa Faust ein. Um Hunt zu retten, erschießt sie Lark, obwohl sie ursprünglich gekommen ist, um Lark vor Auftragskillern zu beschützen. Ethan gibt sich nun als Lark aus und trifft die „Weiße Witwe“. Gemeinsam entkommen sie den Auftragskillern.\nAls Gegenleistung für das Plutonium verlangen die „Apostel“ die Befreiung Solomon Lanes. Beim Überfall auf den Konvoi in Paris hintergeht Hunt die Männer der „Weißen Witwe“, um ein Blutvergießen zu verhindern. Auf der Flucht vor Polizei, der „Weißen Witwe“ und Ilsa Faust, die versucht, Lane umzubringen, bringt Hunt Lane in Sicherheit. Nun verlangt die „Weiße Witwe“ von Hunt, ihr in London sowohl Lane als auch Faust zu übergeben.\nIn London jedoch konfrontiert Sekretär Alan Hunley, Leiter des IMF, Hunt mit Anschuldigungen, selbst John Lark zu sein, und beordert ihn zurück. Hunt weigert sich und betäubt Hunley scheinbar. Walker soll Lane beaufsichtigen, während das restliche Team die Übergabe durchführt. Nun gibt sich Walker als der echte John Lark zu erkennen und Hunley, dessen Betäubung nur Teil des doppelten Spiels gewesen ist, um Walker zu überführen, konfrontiert ihn mit dieser Erkenntnis. Aufgrund der Beweislage schickt Erica Sloane ein Team, um Walker und Lane zurückzuführen. Das Team wurde jedoch von den „Aposteln“ infiltriert, die Lane befreien. Walker ersticht Hunley während des Kampfes und entkommt.\nHunt verbündet sich daraufhin wieder mit Faust und verfolgt Lane nach Kaschmir. Dort will Walker die beiden Atombomben zünden, um die Wasserversorgung Chinas, Indiens und Pakistans zu verseuchen und somit ein Drittel der Menschheit zu töten. Um die Detonation zu verhindern, müssen die Zünder deaktiviert und beide Bomben nach ihrer Aktivierung innerhalb von 15 Minuten entschärft werden. In einem humanitären Hilfscamp begegnet Ethan Hunt seiner Ex-Frau Julia, die Walker dorthin gelockt hatte, und erkennt, dass auch ihr Leben in Gefahr ist.\nLane aktiviert die Bomben und übergibt Walker den Zünder. Hunt verfolgt diesen in einem Hubschrauber, während das restliche Team nach den Bomben sucht. Luther findet die erste Bombe und beginnt mit Julias Hilfe, sie zu entschärfen. Ilsa Faust und Benji finden derweil die zweite Bombe, die von Lane bewacht wird. Gemeinsam überwältigen sie Lane und beginnen, sie zu entschärfen. Unterdessen wird Hunt in einen Luftkampf mit Walker verwickelt. Er rammt Walkers Hubschrauber und beide stürzen ab. Es kommt zu einem Zweikampf an einem Abgrund, bei dem Hunt schließlich Walker tötet. In letzter Sekunde deaktiviert Hunt den Zünder, während Luther und Benji die Bomben entschärfen.\nMit der „Weißen Witwe“ als Mittelsmann wird Lane nun lebend dem MI6 übergeben. Ilsa Faust hat damit ihre Mission erfüllt und steht beim britischen Geheimdienst nicht mehr in Ungnade.\n"
}