{
    "date": "09-06-2021 15:37:48",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%E2%80%93%5FPhantom%5FProtokoll",
    "title": "Mission: Impossible – Phantom Protokoll",
    "category": "Agentenfilm",
    "text": "In Budapest soll der IMF-Agent Trevor Hanaway auftragsgemäß einen Boten eines unter dem Tarnnamen Cobalt agierenden Terroristen abfangen. Er kann dem Boten die gesuchten Papiere abnehmen, wird aber kurz danach von der Auftragsmörderin Sabine Moreau getötet.\nHanaways Teamleiterin Jane Carter und der erst kürzlich in den Außendienst versetzte Benji Dunn befreien Ethan Hunt und dessen Informanten Bogdan aus einem Moskauer Gefängnis. Hunt führt Carter und Dunn für einen Undercover-Auftrag in die russische Hauptstadt, um in den Archiven des Moskauer Kreml Dateien zu suchen, mit deren Hilfe das IMF Cobalt identifizieren könnte. Ihre Mission wird durch einen nicht freigegebenen Funkspruch über eine IMF-Frequenz kompromittiert, wodurch die russischen Sicherheitskräfte auf Hunts Team aufmerksam werden. Hunt, Dunn und Carter können aus dem Kreml entkommen, der aber unmittelbar danach durch einen Bombenanschlag zerstört wird. Hunt, der an ein Bett gefesselt in einem Moskauer Krankenhaus erwacht, wird von einem russischen Agenten beschuldigt, den Anschlag durchgeführt zu haben.\nDie russische Regierung stuft den Anschlag als kriegerische Handlung ein, wodurch die Vereinigten Staaten gezwungen sind, das geheime Phantom-Protokoll zu initiieren und jegliche Kenntnis der Tätigkeit des IMF abzustreiten. Hunt kann währenddessen aus dem Krankenhaus fliehen. Er trifft den „Sekretär“ genannten IMF-Chef, der ihm die Möglichkeit zur Flucht einräumt. Noch bevor Hunt fliehen kann, werden der „Sekretär“ und dessen Fahrer von russischen Spezialeinheiten getötet. Hunt und der sich ebenfalls im Wagen befindliche Sicherheitsanalyst William Brandt können fliehen.\nDas Team kann Cobalt als den schwedischstämmigen Russen Kurt Hendricks identifizieren. Der Atomwaffenstratege will die Menschheit in einen Atomkrieg führen, um die nächste Stufe der Evolution zu erreichen. Hendricks konnte vor seinem Bombenanschlag auf den Kreml einen russischen Atomkoffer erbeuten und benötigt nur noch die Aktivierungscodes, die sich seit der Budapester Mission in der Hand der Auftragsmörderin Moreau befinden.\n Der Burj KhalifaHendricks’ Gehilfe Wistrom soll die Codes von Moreau bei einem Treffen im Burj Khalifa in Dubai gegen Diamanten eintauschen. Hunt und sein Team präparieren die Räume so, dass Moreau und Wistrom nicht miteinander sprechen, sondern stattdessen mit den IMF-Agenten. Der Tausch gelingt zunächst, aber Moreau bemerkt die verdeckte Aktion und wird bei einem Kampf mit Carter aus einem zerstörten Fenster gestoßen und getötet. Wistrom, der in Wahrheit der verkleidete Hendricks ist, kann nach längerer Verfolgungsjagd mit Ethan Hunt in einem Sandsturm mit den Codes entkommen.\nBrandt beschuldigt Carter, Moreau nur aus Rache für Hanaway getötet zu haben und die Mission mit ihren persönlichen Rachegefühlen zu gefährden. Es kommt zum Streit zwischen Hunt und Brandt, der mehr als ein einfacher Analyst zu sein scheint. Während Hunt über seinen ehemaligen Mithäftling Bogdan nach weiteren Informationen sucht, gibt Brandt gegenüber dem restlichen Team zu, in einer früheren Mission mit dem Schutz Hunts und dessen Frau Julia betraut gewesen zu sein. Er glaubt, dabei versagt zu haben, weswegen Julia sterben musste. Ethan wurde nach dem Tod seiner Frau von der IMF nach einem unautorisierten Mord fallengelassen und landete so in Moskau im Gefängnis. Carter erkennt die Parallele zwischen sich und Hunt und begreift, dass Hunt den Mord aus Rache für den Tod an Julia begangen hatte und reflektiert ihre eigenen Rachegefühle.\nHunt hat derweil über Bogdans Cousin erfahren, dass Hendricks im indischen Mumbai einen sowjetischen Satelliten vom Unternehmer Brij Nath kauft, um den Abschuss der Rakete zu koordinieren.\nBrandt und Dunn brechen in den Serverraum ein und Carter zwingt Nath zur Preisgabe wichtiger Abbruchcodes für den Satelliten. Hendricks kann die Server jedoch offline schalten und lässt ein Atom-U-Boot eine Rakete auf San Francisco abfeuern. Hunt verfolgt Hendricks, und die restlichen Teammitglieder müssen den Server wieder ans Netz bringen. Hendricks springt nach längerem Kampf mit Hunt mit dem Atomkoffer von einem Parkhaus. Er nimmt dabei seinen eigenen Tod in Kauf, um den Koffer außer Hunts Reichweite zu bringen. Erst in letzter Sekunde kann Hunt die Rakete deaktivieren. Dazu stürzt er sich im Wagen sitzend rund 30 Meter frontal in die Tiefe zum Koffer und lässt den beim Aufprall ausgelösten Airbag schlimmere Verletzungen verhindern. Die entschärfte Atomrakete streift lediglich die Spitze der Transamerica Pyramid und versinkt anschließend in der Bucht von San Francisco. Der russische Agent Sidorow – der Hunt seit dem Anschlag in Moskau verfolgt – stößt kurz darauf zu Hunt und ist nun von dessen Unschuld überzeugt.\nBei einem Treffen des Teams in Seattle einige Wochen nach den Ereignissen erhält das Team von Hunt neue Aufträge. Brandt weist seinen zunächst zurück und willigt erst ein, nachdem Hunt zugibt, dass Julias Tod lediglich inszeniert war. Nur dadurch konnte er in das Moskauer Gefängnis gelangen und Bogdan befreien.\nKurz darauf beobachtet Hunt seine Frau Julia aus einiger Entfernung. Als sie ihn sieht, wirft sie ihm ein Lächeln zu. Hunt erhält danach seinen nächsten Auftrag und verschwindet anschließend in einer Wolke aus Dampf.\n"
}