{
    "date": "03-05-2021 12:19:56",
    "link": "https://de.wikipedia.org/wiki/Mister%5FDynamit%5F%E2%80%93%5FMorgen%5Fk%C3%BC%C3%9Ft%5FEuch%5Fder%5FTod",
    "title": "Mister Dynamit – Morgen küßt Euch der Tod",
    "category": "Agentenfilm",
    "text": "Mister Dynamit – Morgen küßt euch der Tod ist eine Agentensatire aus dem Jahre 1967 des deutschen Regisseurs Franz Josef Gottlieb nach der gleichnamigen Mister-Dynamit-Kriminalgeschichte von Karl-Heinz Günther (Pseudonym: C. H. Guenter). Die Uraufführung im Verleih der Nora-Film erfolgte am 18. August 1967.\nDer Millionär und kriminelles Mastermind Bardo Baretti lässt durch eine Verbrechergang angeblich eine US-amerikanische Atombombe stehlen und erpresst die Vereinigten Staaten um eine Milliarde Dollar. Sollte nicht gezahlt werden, droht er die Bombe auf die amerikanische Hauptstadt Washington zu werfen.\nAuf seine Spur setzt sich der Agent Nr. 18 des deutschen Geheimdienstes BND Robert „Bob“ Urban, genannt Mister Dynamit. Nach und nach gelingt es ihm,  unter anderem durch seine Fähigkeit zum Bauchreden, die Handlanger Barettis nacheinander auszuschalten und dessen Plan aufzudecken: Der Diebstahl der Atombombe war nur ein Bluff, der mit Hilfe eines Komplizen im militärischen Führungsstab der USA konstruiert worden war. Am Schluss gelingt es Baretti jedoch zu entkommen.\n„Zeitweise geschmackloser Agentenfilm zwischen Brutalität und alberner Komik.“\n„Das ‚Feuerball‘-Motiv wird trotz der auch sonst noch feststellbaren James-Bond-Anleihen so geschickt abgewandelt und in Szene gesetzt, daß sich der Film spürbar aus der sonstigen Agenten-Serie heraushebt.“\nMeine Nichte tut das nicht |\nDie Hazy Osterwald Story |\nSaison in Salzburg |\nDie Försterchristel |\nDer Fluch der gelben Schlange |\nDer schwarze Abt |\nDas Geheimnis der schwarzen Witwe |\nDas Phantom von Soho |\nDie Gruft mit dem Rätselschloss |\nDas siebente Opfer |\nDurchs wilde Kurdistan |\nIm Reiche des silbernen Löwen |\nFerien mit Piroschka |\nMister Dynamit – Morgen küßt Euch der Tod |\nOswalt Kolle: Das Wunder der Liebe |\nVan de Velde: Die vollkommene Ehe 1. Teil |\nKlassenkeile |\nVan de Velde: Das Leben zu zweit – Die Sexualität in der Ehe |\nEhepaar sucht gleichgesinntes |\nHänsel und Gretel verliefen sich im Wald |\nWenn die tollen Tanten kommen |\nWenn du bei mir bist |\nDas haut den stärksten Zwilling um |\nTante Trude aus Buxtehude |\nWir hau’n den Hauswirt in die Pfanne |\nHilfe, die Verwandten kommen |\nDie tollen Tanten schlagen zu |\nRudi, benimm dich! |\nLiebesspiele junger Mädchen |\nBetragen ungenügend! |\nTrubel um Trixie |\nCrazy – total verrückt |\nAuf der Alm da gibt’s koa Sünd |\nLady Dracula |\nDer Geheimnisträger |\nFreude am Fliegen |\nHurra, die Schwedinnen sind da |\nPopcorn und Himbeereis |\nSunnyboy und Sugarbaby |\nZärtlich aber frech wie Oskar |\nDer Stein des Todes |\nZärtliche Chaoten |\nTagebuch für einen Mörder\n"
}