{
    "date": "09-06-2021 15:37:48",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%E2%80%93%5FRogue%5FNation",
    "title": "Mission: Impossible – Rogue Nation",
    "category": "Agentenfilm",
    "text": "Nach Abschluss einer heiklen Mission, gerät Ethan Hunt am geheimen Londoner Stützpunkt der Impossible Mission Force (IMF) in eine Falle von Solomon Lane, Chef der Untergrundorganisation „Syndikat“, und muss mit ansehen, wie dieser kaltblütig eine Mitarbeiterin der IMF umbringt. Er wacht in einem unterirdischen Gefängnis auf, wo Mitglieder des Syndikats ihn foltern sollen. Die geheimnisvolle Ilsa Faust, die sich im späteren Verlauf als MI6-Doppelagentin entpuppt, verhilft ihm zur Flucht.\nZwischenzeitlich hat CIA-Chef Alan Hunley dafür gesorgt, dass die IMF geschlossen und ihre Mitarbeiter ihm unterstellt werden. Er glaubt nicht an die Existenz des Syndikats und verdächtigt Hunt, die Terroranschläge selbst begangen zu haben. Auch William Brandt und Benji Dunn unterstehen nun Hunley, und Hunt muss abtauchen. Auf sich allein gestellt macht er Jagd auf den Syndikat-Boss.\nSechs Monate später nimmt er Kontakt zum Hacker Dunn auf und lotst diesen in die Wiener Staatsoper zur Aufführung der Oper Turandot. Dort treffen sie wieder auf Ilsa Faust und verhindern im letzten Moment ein Attentat auf den österreichischen Bundeskanzler. Dieser kommt jedoch wenig später durch eine Autobombe zu Tode. Hunt verhindert, dass Fausts Tarnung auffliegt. Ihr gelingt es, das Vertrauen zu Lane wiederherzustellen. Sie lockt Ethan und Benji nach Marokko, wo die drei gemeinsam eine hochgeheime Datei aus einem unterirdischen Serverraum in einem Wasserkraftwerk stehlen. Der Plan gelingt, doch Ilsa hintergeht die beiden und flieht mit dem verschlüsselten USB-Stick. Zur gleichen Zeit landen Brandt und Luther Stickell in Marokko und finden das restliche Team. Ilsa kann jedoch nach einer Verfolgungsjagd alle abschütteln.\nIlsa übergibt den Stick dem MI6-Chef Atlee, der sie jedoch zwingt, ihre Mission fortzusetzen. Notfalls soll sie Hunt töten, um Solomon ihre Loyalität zu beweisen. Bei dem Treffen löscht Atlee allerdings die Daten des Sticks und so übergibt Ilsa nur einen leeren Stick an Solomon. Wohlwissend, dass das Team um Ethan eine Kopie gezogen hat, lässt Solomon Benji entführen und stellt Hunt ein Ultimatum: Bis Mitternacht soll er den entschlüsselten Stick an Solomon übergeben, dann werde er Benjis Leben verschonen. Allerdings ist der Premierminister des Vereinigten Königreichs die einzige Person, die den Stick entschlüsseln kann.\nTatsächlich gelingt es Hunt und seinem Team, mit der unfreiwilligen Hilfe Hunleys den Stick zu entschlüsseln. Außerdem überführen sie Atlee, das Syndikat erschaffen zu haben. Als Lane außer Kontrolle geriet, versuchte er, die Sache zu vertuschen. Auf dem Stick befinden sich die Zugriffsdaten für Bankkonten mit hohen Geldbeträgen, die zur Finanzierung des Syndikats gedacht waren.\nHunt prägt sich die kompletten Kontendaten des milliardenschweren Sticks ein und vernichtet den Stick anschließend. Alle Beteiligten treffen sich um Mitternacht zu einem Showdown, bei dem Hunts Team Lane eine Falle stellt und festnimmt.\nNach den Ereignissen in London überzeugt Hunley den Kongress, die IMF wieder einzusetzen. Am Ende wird Hunley der neue Chef (genannt Sekretär) der IMF.\n"
}