{
    "date": "03-05-2021 12:19:57",
    "link": "https://de.wikipedia.org/wiki/Mitternacht%5F%E2%80%93%5FCanale%5FGrande",
    "title": "Mitternacht – Canale Grande",
    "category": "Agentenfilm",
    "text": "\nMitternacht – Canale Grande  (Originaltitel: The Venetian Affair) ist ein 1966 vor Ort in Venedig entstandener, US-amerikanischer Agententhriller von Jerry Thorpe. In den Hauptrollen spielen Robert Vaughn, Elke Sommer, Boris Karloff sowie Karlheinz Böhm mit „einem seltenen Schurkenpart“. Der Geschichte liegt ein Roman von Helen MacInnes zugrunde.\nIn der Lagunenstadt wird ein Gipfeltreffen der größten Weltwirtschaftsmächte abgehalten. Hintergrund dieses Meetings ist es, einen gemeinsamen Abrüstungsplan auf den Weg zu bringen. Offensichtlich gibt es ebenso mächtige wie geheime Kräfte, die etwas dagegen haben und diesen Plan zunichtemachen wollen. Eine Bombe explodiert, und 13 Menschen sterben. Rasch stellt sich heraus, dass ausgerechnet der Vertreter der USA die Bombe gelegt und gezündet hatte. Dabei kam auch er ums Leben. Washington ist entsetzt, steht die US-Regierung nun fälschlicherweise in Verdacht, den Auftrag für das Attentat gegeben zu haben. Der amerikanische Journalist Bill Fenner, offiziell in Diensten einer US-Nachrichtenagentur, wird von seinem Chef nach Venedig entsandt, um den Hintergründen dieses Bombenanschlags nachzugehen. In Wahrheit aber steckt die CIA dahinter, die einst Fenners Arbeitgeber war.\nAuch stand Fenners frühere Gattin Sandra Fane zuletzt in Kontakt mit dem Selbstmordattentäter. Doch Sandra ist wie vom Erdboden verschluckt. Fenner soll nun seine Ex aufspüren, um eventuell von ihr weiterführende Informationen zu erhalten. Bald tauchen auch andere in diese Angelegenheit  verwickelten Verdächtigen auf, darunter ein gewisser Robert Wahl, ein zwielichtiger Geschäftsmann, der ganz offensichtlich als ziemlich skrupelloser Drahtzieher hinter den Kulissen wirkt. Es geht um ein Wunderserum, mit dem man Menschen massiv manipulieren kann. Als der alte, erfahrene Diplomat Vaugiroud seinen Abschlussbericht bezüglich der Untersuchungen schreiben soll, steigt die Anzahl der Toten merklich. Nun geraten auch Fenner und Sandra in größte Gefahr …\nDer Film wurde vor Ort in Venedig gedreht und am 24. November 1966 in London uraufgeführt. Die amerikanische Erstaufführung fand am 18. Januar 1967 in New York statt, Deutschland-Premiere war am 2. März 1967.\nDie Filmbauten entwarf George W. Davis, ausgeführt von Leroy Coleman, die Ausstattung hatte Henry Grace. Während Milton Krasner Chefkameramann war, übernahm Enzo Serafin alle Außenaufnahmen in Venedig.\n„Die internationale Intrige in diesem Film ist nicht sonderlich intrigierend.“\n„Verworrene Agentengeschichte um einen Fotoreporter, der vom amerikanischen Geheimdienst als Köder zur Aufklärung eines Attentats mißbraucht wird. Im Detail realistisch, insgesamt jedoch unglaubwürdig.“\n„Uninteressanter und komplizierter Spionagethriller mit angenehmen Drehorten.“\n„Agenten-Plotte.“\n"
}