{
    "date": "09-06-2021 15:37:47",
    "link": "https://de.wikipedia.org/wiki/Mission%5F3D",
    "title": "Mission 3D",
    "category": "Agentenfilm",
    "text": "Eigentlich wollte sich Juni Cortez aus dem Leben als Geheimagent zurückziehen. Doch dann bittet ihn US-Präsident Devlin um eine neue Mission. Er soll in das virtuelle Videospiel Game Over eindringen und verhindern, dass es Besitz von den weltweit agierenden Spielern ergreift. Da seine Schwester Carmen im Spiel gefangen ist, bleibt Juni nichts anderes übrig, als den Job anzunehmen um sie zu befreien. Außerdem muss er verhindern, dass es Toymaker, dem Erfinder des Spiels, der in seinem eigenen Spiel gefangen ist, gelingt sich zu befreien.\nIn der Zentrale des OSS wird Juni in eine Schwerelosigkeitskammer gebracht, in der das Spiel, in das sich die Agenten zuvor eingehackt hatten, für ihn zur Realität wird. Er soll wie jeder andere Spieler im ersten Level anfangen, im vierten seine Schwester suchen und zusammen mit ihr in Level 5 vordringen, das gemeinhin bekannt ist als „das Level, das man nicht gewinnen kann“. Wem es doch gelingen sollte, den erwarten angeblich Ruhm und Reichtum. In Level 5 soll Juni mit einem bestimmten Schalter den Server lahmlegen, noch bevor das Spiel um Mitternacht online geht und somit für jeden zugänglich wird. Dafür bleiben ihm 12 Stunden, anderenfalls wären die spielenden Kinder so sehr von diesem Spiel gefesselt, dass sie Sklaven des Toymaker würden. Erschwerend kommt hinzu, dass Juni den Toymaker nicht aus seinem virtuellen Gefängnis befreien darf.\nWährend Juni zunächst noch arge Probleme hat, sich im Spiel zurechtzufinden, lernt er seine Lebenspunkte kennen, die durch eine Anzeige auf seiner Brust gezählt werden. Zu Beginn hat er neun Leben, durch hohe Stürze oder ähnliche Unwägbarkeiten verliert der Spieler nach und nach alle Punkte, bis er mit null Punkten ausscheidet. Juni lernt Rez, Francis und Arnold kennen, die das Spiel als Betatester vor allen anderen ausprobieren dürfen und den großen Schatz nach Level 5 abräumen wollen. Um ihn als Konkurrenz loszuwerden, schießen sie Juni auf den Mond und erzählen ihm, dort befinde sich Level 2.\nAuf dem Mond angekommen erhält Juni eine Nachricht von Francesca und Donnagon Giggles, die seinen Einsatz leiten. Er darf sich einen weiteren Spieler aussuchen, der ihm ab sofort zur Seite steht. Juni wählt seinen körperlich behinderten Großvater, da er sich sicher ist, Oberkörper und Kopf seien bei diesem fitter als beim Rest der Familie. Als sein Großvater sich im Spiel befindet, offenbart er seinem Enkel, dass der Toymaker für seine Behinderung verantwortlich sei. Durch ein Power-up erhält der alte Mann jedoch enorme körperliche Kräfte und auch die Möglichkeit zu laufen zurück. Juni muss jedoch zunächst alleine weiter, da sein Großvater einem Schmetterling hinterherjagt.\nEr kommt zu einer Arena, in der riesige, von den Spielern auf einer Plattform gesteuerte Roboter gegeneinander kämpfen. Juni muss gegen Demetra antreten, die er nach einem harten Kampf auch besiegt. Zurück auf der Erde trifft Juni wieder auf die drei Betatester. Diese halten ihn aufgrund seiner neuen Rüstung für den „Der“ vom Spielplakat, der einen angeblich durch das ungewinnbare Level 5 bringen kann. Um dies zu beweisen soll Juni im Megarace bestehen, einem halsbrecherischen Rennen gegen andere Spieler. Mithilfe seines Großvaters kann Juni es auch gewinnen, wobei er zuletzt von einem maskierten Fahrer auf den letzten Metern bedrängt wird. Dieser Fahrer stellt sich als Demetra heraus, in die sich Juni im Laufe des Spiels verliebt.\nZusammen mit seinem Großvater, Rez, Francis, Arnold und Demetra macht sich Juni auf in die Level 2 und 3. Demetra offenbart Juni, dass sie den echten „Der“ kennen würde, ihm mithilfe eines gecheateten Plan des Spiels jedoch helfen könne, Carmen zu finden. Kurz darauf müssen Juni als der „beste“ und Arnold als der „stärkste“ Spieler einen Zweikampf gegeneinander austragen. Juni ist Arnold haushoch unterlegen, wird jedoch von Demetra abgelöst, noch bevor Arnold ihm sämtliche Lebenspunkte entwenden kann. Als Arnold daraufhin Demetra schlägt, bricht Juni traurig zusammen, da er nicht einmal die E-Mail-Adresse der „realen“ Demetra hat.\nIm folgenden Level 4 trifft die Gruppe sehr schnell auf Carmen, die das Kommando übernimmt. Vom Toymaker geleitet, erreichen sie auch schnell das Portal zu Level 5. Hier erklärt Francis Rez, dass er im Handbuch etwas von einem Verräter gelesen habe, der die Spieler in die Hände des Toymakers treibe. Nun glaubt er, Juni sei dieser Verräter. Da erscheint der echte „Der“, der sie anleitet, zusammen zu kämpfen und das angeblich ungewinnbare Level entgegen der Prognose zu gewinnen. Doch kaum im Level 5 angekommen, verliert Juni sämtliche Lebenspunkte durch eine Energiefalle.\nWie von Zauberhand erscheint Demetra wieder, scheinbar durch einen Programmierfehler. Sie habe den Ausgang aus dem Level gefunden, das zum großen Gewinn führe, gibt sie an. Carmen jedoch identifiziert Demetra als Verräter, da diese ein Teil des Programms und keine reale Person ist. In diesem Moment erscheint eine riesige Übertragung des Toymakers, der den Spielern erklärt, nun seine Gefangenen zu sein. Wie sich nun herausstellt, lenkte er die ganze Zeit über die Geschicke der Gruppe, von den Kräften des Großvaters bis hin zur Hilfe Demetras. Junis Großvater jedoch hat das Spiel heruntergefahren und einen Weg herausgefunden, durch den auch die anderen Spieler in die reale Welt zurückkehren können.\nIn der Zentrale des OSS stellt der Großvater daraufhin klar, dass er das Spiel nur beenden konnte, indem er den Toymaker freiließ. Francesca und Donnagon sind über dieses Vorgehen erzürnt, da es das Ende der Welt bedeute. Und tatsächlich greifen kurz darauf riesige Roboter des Toymakers die Stadt an. Zusammen mit ihrer Familie und Charakteren aus den ersten beiden Filmen (Floop, Minion, Garry und Gerti, Romero, Dinky Winks, Romero) bekämpfen Juni und Carmen die Roboter eine gewisse Zeit, müssen jedoch feststellen, dass ihre Kräfte auf Dauer nicht ausreichen. Daher stellt sich der Großvater, nun wieder im Rollstuhl sitzend, dem Toymaker allein. Nach einem kurzen Gespräch erklärt der alte Herr, dass er den Toymaker nicht über Jahre gesucht habe, um Rache zu üben, sondern ihm nur mitteilen wolle, dass er ihm verzeihe. Daraufhin beendet der Toymaker den Angriff und freundet sich mit den restlichen Charakteren an.\n"
}