{
    "date": "03-05-2021 12:33:53",
    "link": "https://de.wikipedia.org/wiki/Mit%5Fdem%5FTeufel%5Fist%5Fnicht%5Fgut%5Fspa%C3%9Fen",
    "title": "Mit dem Teufel ist nicht gut spaßen",
    "category": "Märchenfilm",
    "text": "\nMit dem Teufel ist nicht gut spaßen ist eine tschechoslowakische Literaturverfilmung von Hynek Bočan aus dem Jahr 1985. Der Märchenfilm startete in der Tschechoslowakei am 1. Oktober 1985 in den Kinos.\nSchauplatz ist ein namenloses, offenbar sehr kleines Land im 17. oder 18. Jahrhundert. Als dieses Land in einen Krieg verwickelt wird, beeinträchtigt dies auch das Glück der kleinen Müllersfamilie Machal. Erst nach Jahren kehrt wieder Frieden ein. Vieles hat sich in der Zwischenzeit verändert, auch bei den Machals. Sohn Peter ist zum Mann herangereift, seine Mutter aber ist verstorben.\nDas kleine Land hat den Krieg verloren und die Staatskasse ist leer. Der König, ein sehr gutmütiger und willensschwacher Mann, steht fast völlig unter dem verderblichen Einfluss seines Ministers. Dieser hat nur seinen eigenen Vorteil im Sinn und arbeitet heimlich daran, den König zu stürzen. Um seine Machenschaften zu finanzieren, braucht auch er Geld. So spinnt er mit seiner Geliebten Dorota den Plan, sich die relativ profitable Mühle und den dazugehörigen Hof der Machals anzueignen. Zu diesem Zweck soll Dorota den verwitweten Müller heiraten.\nDer Witwer ist mit der Hausarbeit, die er nun machen muss, völlig überfordert und Dorota gelingt es schnell, sich ihm unentbehrlich zu machen. Nach der Hochzeit reißt sie die Verwaltung der Finanzen an sich und arbeitet daran, den Hof durch Ausweitung der Landwirtschaft einträglicher zu machen. Da sie aber zugleich, um Geld zu sparen, alle Bediensteten entlässt, bedeutet dies für ihren Mann und ihren Stiefsohn viel Arbeit. Besonders der alte Müller kann das nicht mehr schaffen. Peter widerspricht den Plänen Dorotas, bekommt jedoch von seinem Vater keine Rückendeckung. Dieser ist sehr bemüht, mit seiner wesentlich jüngeren Frau mitzuhalten, und lässt sich von ihr um den Finger wickeln. Eines Tages überredet sie ihn, mit ihr zu einem Tanz zu gehen. Dort animiert sie den alten Mann zu so wilden Tänzen, dass er zusammenbricht und stirbt.\nPeter und Dorota haben nun gemeinsam den Besitz geerbt. Die junge Witwe will ihren Stiefsohn loswerden und allein über die Mühle verfügen. Mit dem Minister intrigiert sie, um Peter ins Gefängnis zu bringen.\nIn der Hölle versammelt der Höllenfürst seine Teufel um sich, die für ihn in Tiergestalt die Menschen auf der Erde beobachten. Dabei kommt Dorotas bösartiges Verhalten zur Sprache und es wird beschlossen, sie in die Hölle zu holen. Den Auftrag hierzu bekommt der Teufel Janek, der sich auch gleich auf den Müllerhof begibt. Er trifft Dorota an, sie kann ihm aber zunächst entwischen und trickst ihn anschließend aus, so dass er versehentlich ihre Schwiegermutter Anna in die Hölle befördert. Dort wird schnell klar, dass Anna nicht die Person ist, die Janek eigentlich holen sollte.\nDer Minister setzt einen Haftbefehl mit an den Haaren herbeigezogenen Anschuldigungen gegen Peter auf und dieser soll verhaftet werden. Im gelingt jedoch zunächst die Flucht. Dabei trifft er auf die eitle Angelina und die sanfte Adela, die Töchter des Königs, die gerade einen Ausflug machen. Bei dieser Gelegenheit verliebt sich Adela sofort in ihn, während er selbst nur Augen für Angelina hat.\nSchließlich wird Peter doch festgenommen und zum Schloss gebracht, wo ihm der Prozess gemacht werden soll. Auch die Prinzessinnen kehren dorthin zurück.\nAdela singt während eines Spaziergang ein Lied, das davon handelt, wie sehr sie Peter liebt. Er hört es in seiner Gefängniszelle, kann die Sängerin jedoch nicht sehen. So nimmt er an, es sei Angelina.\nWährend des Prozesses stellt der Minister Peter als äußerst verdorbenen Charakter hin. Dass Peters Großmutter vom Teufel geholt wurde, interpretiert er als Beweis dafür, dass Schlechtigkeit bei den Machals in der Familie liegt. Der Höllenfürst, dem dies berichtet wird, ist darüber ganz besonders erbost. Allerdings bleibt Peter die vom Minister geforderte lebenslange Gefängnisstrafe erspart, denn dem König ist dies doch zu drastisch. Stattdessen muss Peter für einige Jahre Soldat werden.\nNicht zuletzt dank Großmutter Annas Fürsprache erhält Janek vom Höllenfürsten noch eine Chance, seinen Fehler wieder gutzumachen und ihm doch noch Dorota zu bringen. Als er jedoch im Dorf ankommt und dort ins Wirtshaus einkehrt, beleidigt er unabsichtlich den Wirt. Dieser nötigt ihn dazu, zur Versöhnung gemeinsam mit ihm etwas zu trinken. Als Teufel ist Janek absolut nicht an Alkohol gewöhnt und wird schnell derart sturzbetrunken, dass er sich von Soldatenwerbern überreden lässt, sich zum Militär zu verpflichten. In der Kaserne erhält er eine Uniform und seine alten Kleider werden verbrannt. Janek ist immer noch zu berauscht, um verhindern zu können, dass dabei auch sein Wolfsschwanz im Feuer landet. Ohne diesen kann er keine Tiergestalt mehr annehmen und in Menschengestalt kann er nicht in die Hölle zurückkehren. In der folgenden Nacht erscheint ihm der Höllenfürst, der über Janeks neuerlichen Fehler außer sich ist und ihm mitteilt, dass er nun nicht mehr in der Hölle willkommen ist.\nPeter ist ebenfalls in der Kaserne gelandet und freundet sich mit Janek an. Gemeinsam gelingt es ihnen, einen neuen Wolfsschwanz zu besorgen und Dorota in die Hölle zu bringen. Allerdings werden sie jetzt als Deserteure gejagt.\nDer Höllenfürst verzeiht Janek seine Fehler. Peter darf sich einige Tage in der Hölle verstecken. Er darf sich vom Höllenfürsten etwas wünschen und bittet darum, seine Großmutter mit zurück auf die Erde nehmen zu dürfen. Er äußert auch Janeks Wunsch, den Korporal von der Erde abzuholen. Dieser hatte die beiden in der Kaserne ständig schikaniert. Der Höllenfürst ist einverstanden, allerdings soll Janek ihm auch noch den Minister mitbringen. Von Janek angeregt, wünscht sich Peter auch noch einen Zaubermantel, welchen der Höllenfürst verwahrt. Dieser Mantel hat die Fähigkeit, seinem Träger zu unermesslichem Reichtum zu verhelfen. Sooft der Träger in die Manteltaschen greift, findet er darin Goldstücke. Allerdings darf er sich nicht waschen, nicht kämmen, nicht rasieren und sich nicht einmal die Augen auswischen, solange er den Mantel besetzt. Auch darf er das Kleidungsstück nie ablegen, weil es ihm sonst auf ewig entzogen und in die Hölle zurückgeholt wird. Peter geht daraufhin an den Königshof, um um Adelka zu werben. Angelina, eitel wie sie ist, denkt jedoch, der hässliche, zerlumpte Mann wäre für sie als Bräutigam vorgesehen und verweigert ihre Zustimmung. Schließlich willigt sie dennoch ein, weil ihr Vater sie ob der hohen Staatsschulden flehentlich darum bittet.\nPeter geht nach Hause zurück und füllt dort mit Hilfe des Mantels zwei Goldsäcke. Einen für sich und seine Familie, den zweiten für den König. Anschließend hängt er den Mantel an einen Haken, woraufhin ersterer verschwindet. Dafür erhält er neue Kleider, sowie Wasser und Seife zum Waschen. Am nächsten Tag begibt er sich, von seiner Großmutter begleitet, als stattlicher, gut aussehender Mann aufs Schloß, um seine Werbung zu erneuern. Nun will Angelina ihn plötzlich gerne heiraten. Aber Peter stellt sofort klar, dass er wegen Adelka gekommen ist. Diese nimmt seinen Heiratsantrag an, worauf der König zustimmt und die Hochzeit alsbald stattfindet. Angelina ist sauer und neidisch, bis sie plötzlich von einem galanten Herren um den nächsten Tanz gebeten wird.\nDieser stellt ihr auch die Frage, ob es ihr denn gefiele, einen Fürsten zu heiraten. Das bejaht sie. Und sie bejaht es nochmals, als er die Frage hintansetzt, ob dies auch noch gelte, wenn es sich um den Fürsten der Hölle handeln würde? Weiter führt sie aus, dass sie nicht an die Hölle glaube. Daraufhin bietet ihr der galante Herr den Arm, worauf er sie – unter Überreichung eines prachtvollen Geschmeides – aus dem Saal führt. Sein Diener beglückwünscht Peter und Adelka, welche daraufhin den Höllenfürsten in Angelinas Bräutigam erkennen. Aber Janek beruhigt sie, es werde Angelina in der Hölle gut gehen, und folgt seinem Herrn. Damit endet der Film.\n„Anspruchsvoller Kinderfilm, der seine soziale und gesellschaftspolitische Aussage in ein fantasievolles Märchen mit turbulenten Abenteuern verpackt und von sorgfältig inszenierten, witzigen Einfällen sprudelt. Die Hölle mit dem strengen Luzifer und seinem tölpelhaften Gesindel, aber auch einem gescheiten Teufel, übt ausgleichende Gerechtigkeit für Unrecht auf der Erde. So kommt ein Dorfbursche, den die gierige Stiefmutter um Haus und Hof gebracht hat, wieder zu Glück und Wohlstand.“\n"
}