{
    "date": "03-05-2021 12:19:56",
    "link": "https://de.wikipedia.org/wiki/Mit%5FSchirm%2C%5FCharme%5Fund%5FMelone%5F%28Film%29",
    "title": "Mit Schirm, Charme und Melone (Film)",
    "category": "Agentenfilm",
    "text": "Mit Schirm, Charme und Melone (Originaltitel: The Avengers) ist ein US-amerikanischer Spielfilm aus dem Jahr 1998, der auf der Fernsehserie Mit Schirm, Charme und Melone basiert, insbesondere auf der Folge A Surfeit of H2O bzw. H2O – tödliches Nass. Der Film entstand unter der Regie von Jeremiah S. Chechik mit Ralph Fiennes als John Steed und Uma Thurman als Emma Peel. Die Rolle des Bösewichts Sir August de Wynter spielt Sean Connery.\nJohn Steed ist ein Spezialagent des britischen Geheimdienstes, der von „Mutter“ und „Vater“ geleitet wird. Steed wird damit beauftragt, zusammen mit der Wissenschaftlerin Doktor Emma Peel die Hintergründe eines Einbruchs in einem Forschungszentrum herauszufinden. Die Überwachungskameras zeigen Doktor Peel als Einbrecherin, die jedoch ihre Unschuld beteuert. Der als „Mutter“ auftretende Chef des Geheimdienstes hält es dagegen für ein Privileg, dass sie ihre Unschuld beweisen darf.\nSteed und Peel stellen sich einem irren schottischen Bösewicht, Sir August de Wynter, entgegen, der mit einer Wettersteuerungsmaschine die Weltregierungen erpresst. Er belegt London, wo eine Ministerkonferenz tagt, mit Schneestürmen und fordert für gutes Wetter 10 % des Bruttosozialprodukts.\nEs stellt sich heraus, dass Peel eine für die Bösewichte arbeitende Doppelgängerin hat. Sie wird von ihrem Double und von der für de Wynter arbeitenden „Vater“ entführt. Peel wird mit einem Ballon befördert, den sie zum Explodieren bringt. Sie fällt in Schnee und wird dort von Steed gefunden – der überprüft, ob sie die echte Peel ist, indem er sie küsst.\nSteed und Peel gelangen in das in London versteckte Kontrollzentrum der Wettersteuerungsmaschine und zerstören diese. Dabei sterben de Wynter und seine restlichen Helfer. Am Ende feiern Peel, Steed und „Mutter“ den Erfolg.\nPatrick Macnee, John Steed in der Fernsehserie, hat einen Cameo-Auftritt als die Stimme von Invisible Jones. Diana Rigg, die Darstellerin der Emma Peel in der Fernsehserie, wurde die Rolle der Alice angeboten; sie lehnte jedoch ab.\nDie Produktionskosten betrugen Schätzungen zufolge 60 Millionen US-Dollar. Nach negativen Testvorführungen wurde der Film auf seine heutige Länge massiv gekürzt. Viele Logikfehler sind erst dadurch entstanden. Der Film spielte in den US-amerikanischen Kinos ca. 23,3 Millionen US-Dollar ein; hinzu kamen ca. 25,2 Millionen US-Dollar im Rest der Welt.\nJames Berardinelli spottete auf ReelViews, der Film wirke derart inkohärent, als ob ihn Michael Myers aus dem Film Halloween – Die Nacht des Grauens mit seinem Messer geschnitten hätte. Nichts im Film wecke Interesse, er scheitere auf jede erdenkliche Art und Weise – seien es die Darstellungen, Regie oder Drehbuch. Ralph Fiennes wirke in der Rolle des John Steed emotionslos wie ein Schlafwandler. Er sei dennoch besser als Uma Thurman, die keine Ahnung habe, wie Emma Peel zu spielen sei. Sie schwanke zwischen einer „Königin aus Eis“ („Ice Queen“) und einem Vamp. Der Film sei die derzeit schlechteste Adaption einer Fernsehserie als Spielfilm. Er gewinne diese „zweifelhafte Ehre“ gegen Mr. Magoo – und das „sage alles, was zu sagen sei“.\nStephen Hunter urteilte in der Washington Post: „Dies ist ein Film in dem, stolz und siegessicher, nichts funktioniert. […] Er blamiert jeden, der damit zu tun hatte.“\nPatrick Macnee befand im TV Guide: „Es war ein furchtbarer Flop. Gott sei Dank!“\n„Ein trotz der akzeptablen Besetzung der Hauptrollen fehlinszenierter Film, dem es für eine Satire an Leichtigkeit, für einen Actionfilm an Einfällen mangelt.“\n„Die Neuauflage der beliebten TV-Serie aus den Sechzigerjahren von Jeremiah S. Chechik (Diabolisch, Benny und Joon) ist ein echtes Unikum: Das holprige Werk war so peinlich, dass die drei Hauptdarsteller sich bei der Weltpremiere in London gar nicht erst blicken ließen. Immerhin ist Patrick Macnee, Seriendarsteller des John Steed, als ‚unsichtbarer Jones‘ dabei.“\nDer Film wurde 1999 in der Kategorie Schlechtestes Remake mit dem Negativpreis Goldene Himbeere „ausgezeichnet“. Nominiert war er in den Kategorien:\n"
}