{
    "date": "03-05-2021 12:19:58",
    "link": "https://de.wikipedia.org/wiki/Mohn%5Fist%5Fauch%5Feine%5FBlume",
    "title": "Mohn ist auch eine Blume",
    "category": "Agentenfilm",
    "text": "\nMohn ist auch eine Blume (Originaltitel: The Poppy Is Also a Flower) ist ein starbesetzter Antidrogenfilm von Terence Young aus dem Jahr 1966. Als Vorlage für die französisch-österreichisch-amerikanische Koproduktion diente eine Geschichte von Ian Fleming.\nAls der US-amerikanische Rauschgiftermittler Benson in der iranischen Wüste ermordet wird, nachdem er einem Nomadenführer Opium hat abkaufen wollen, schicken die Vereinten Nationen die Agenten Lincoln und Jones an den Persischen Golf, um den dort ansässigen Drogenring zu zerschlagen. Ihr Auftrag führt die beiden Agenten zunächst nach Teheran, wo sie Linda, angeblich die Witwe von Benson, antreffen. Kurze Zeit später ist sie jedoch schon wieder verschwunden. Zusammen mit UN-Wissenschaftlern gelingt es den beiden Agenten, eine Fracht mit Opium abzufangen, sie mit radioaktiver Leuchtspur zu markieren und sie erneut in Umlauf zu bringen, um sie dann mit Hilfe eines Geigerzählers durch den Drogenverkehr zu verfolgen. Eine Zeit lang bleiben sie dem Opium auf der Spur, bis diese sich verliert.\nSchließlich berichtet die Polizei von Neapel, die besagte Fracht bei einem gewissen Playboy namens Serge Markos in Monte Carlo beschlagnahmt zu haben. Lincoln ist bereits unterwegs und sucht den wohlhabenden Markos auf dessen Yacht auf. Als er dort eintrifft, ist eine fröhliche Party im Gange, bei der er überraschenderweise die attraktive Linda wiedersieht. Auf der Suche nach Antworten, versucht Lincoln Markos Frau Monique zu befragen. Diese ist jedoch hoffnungslos drogensüchtig und kann daher keinerlei Auskünfte geben. Am nächsten Morgen wird Lincoln tot aufgefunden. Nun muss Agent Jones den Auftrag allein weiterführen. Dazu verfolgt er Markos in einem Zug nach Paris. Auch diesmal ist die geheimnisvolle Linda an Bord, die sich schließlich als UN-Agentin zu erkennen gibt. Nachdem sie einer Attacke von Markos’ Männern hat entkommen können, kehren sie zu dessen Yacht zurück, wo sie schließlich genug Beweise finden, die Markos sowohl als Kopf des Rauschgiftrings als auch als Mörder entlarven.\nDer Film basiert auf einer Geschichte des James-Bond-Erfinders Ian Fleming. Produziert wurde Mohn ist auch eine Blume als letzter von vier Fernsehfilmen der Vereinten Nationen, um deren Rolle und Missionen in der Weltpolitik und Diplomatie zu illustrieren. International wurde er auch als Kinofilm veröffentlicht. Die Darsteller erhielten jeweils ein symbolisches Honorar von nur einem Dollar. Gedreht wurde unter anderem an Originalschauplätzen im Iran, in Neapel, Rom, Nizza und Monte Carlo.\nZu Beginn des Films ist in einer Art Einleitung Grace Kelly alias Fürstin Gracia Patricia von Monaco als sie selbst zu sehen. Auch Sänger Trini López hat einen Gastauftritt als er selbst und singt die Songs La Bamba und Lemon Tree.\nAlternativtitel im englischen Sprachraum sind Poppies Are Also Flowers, The Opium Connection, Operation Opium und Danger Grows Wild.\nFür das Lexikon des internationalen Films war Mohn ist auch eine Blume ein „[s]pannender, weil flüssig inszenierter Agentenfilm nach einer Vorlage des ‚James Bond‘-Schöpfers Fleming“. Zwar sei „die Plausibilität der Story […] von manchen Unwahrscheinlichkeiten getrübt“, doch komme sie „immerhin ohne vordergründige Sex- und Gewalteinlagen über die Runden“. Der Evangelische Filmbeobachter sah in dem Film einen „[d]urchschnittliche[n] Reißer […], der die Informationen über die Bekämpfung des illegalen Rauschgiftschmuggels nur zum Vorwand für eine kolportagehafte Handlung nimmt“. Das Ergebnis sei schlicht „[ü]berflüssig“.\nDas US-Magazin Time bezeichnete Mohn ist auch eine Blume als „weiteren James-Bond-Film ohne James Bond“. So werde sich eine Vielzahl an Zuschauern wünschen, „dass er auch ohne Film gedreht worden wäre“. Das „Beste, was man über diesen Film sagen“ könne, sei, „dass er wie Rauschgift wirkt, aber kaum süchtig macht“. Dem Motion Picture Herald zufolge mache eine „beeindruckende Besetzung mit populären Namen […] den Reiz dieses Films aus“. Es sei jedoch „schade, dass der Dialog aus Jo Eisingers Drehbuch der Geschichte häufig nicht gerecht wird“. Weekly Variety befand, dass „die Starbesetzung glücklicherweise einheitlich“ in der Lage sei, „individuelle Charaktere ausreichend zu beherrschen, um ihre kleinen Rollen glaubhaft zu machen“.\n1967 gewann Eli Wallach für seine Rolle in Mohn ist auch eine Blume einen Emmy als Bester Nebendarsteller in einem Drama; er setzte sich damit gegen die gleichfalls Nominierten Leo G. Carroll und Leonard Nimoy durch.\n\nDie deutsche Synchronfassung entstand 1966 bei der Studio Hamburg Atelierbetriebsgesellschaft mbH nach dem Dialogbuch von Hans Harloff und unter der Dialogregie von Werner Bruhns.\n"
}