{
    "date": "03-05-2021 12:13:09",
    "link": "https://de.wikipedia.org/wiki/Mongolian%5FPing%5FPong",
    "title": "Mongolian Ping Pong",
    "category": "Roadmovie",
    "text": "Mongolian Ping Pong (chinesisch 绿草地, Pinyin Lǜ Cǎo Dì) ist ein chinesischer Spielfilm aus dem Jahr 2005, der die traditionelle Lebensweise in der mongolischen Steppe in mongolischer Sprache darstellt. Regie bei dem als Hochschulprojekt zum Thema Tischtennis entstandenen Film führte Ning Hao, der auch das Drehbuch schrieb.\nDer Regisseur wird dem chinesischen Kino der sogenannten „7. Generation“ zugerechnet, einer systemkritischen Vereinigung von Filmemachern, die mit ihren Filmen gezielt die Staatsmacht herausfordern und auch den Konflikt mit der allgegenwärtigen Zensur nicht scheuen. Als Motiv dient dabei der Alltag einfacher Menschen, ohne jedoch ihn dabei allzu kritisch darzustellen.\nDer mongolische Junge Bilike findet eines Tages in der mongolischen Steppe einen Tischtennisball, ein Objekt, das er noch nie zuvor gesehen hat. Zusammen mit seinen Freunden macht er sich auf die Suche nach der Herkunft und der Funktion des Balls. Seine Großmutter erzählt ihm von einer mystischen Leuchtperle, später hört er im Fernsehen, dass es sich um einen Tischtennisball handelt, den „Nationalball“. \nUm den Ball der Nation zurückzugeben, macht er sich mit seinen zwei Freunden auf den Weg nach Peking, schafft es jedoch nur bis zur Steppe am Rand der Wüste Gobi, wo er von der Polizei gefunden und daraufhin nach Hause gebracht wird. Der Ball bietet aber auch Konfliktstoff für die Freundschaft der mongolischen Kinder, denn jeder möchte den Ball für sich haben. Schließlich finden die Väter eine Lösung und zerschneiden den Ball – in der Steppe wird alles brüderlich geteilt.\nWährend seiner Einschulung in der Stadt erkennt Bilike in der Sporthalle das Geräusch springender Tischtennisbälle, und er sieht ungläubig den Sportlern beim Ballspiel zu.\nDie Kritiken waren überwiegend positiv, gelobt wurde vor allem die beeindruckenden Landschaftsbilder der mongolischen Steppe sowie der Erzählstil. Schnitt.de schreibt: „Ning Hao [schuf] einen rührenden und liebevollen Film, der schon aufgrund seiner wunderbaren Ausgangsidee begeistert. Stringent der kindlichen Logik folgend entwickelt der Film immer wieder neue amüsante und herzzerreißende Wendungen, die ihre emotionale Intensität hauptsächlich dem Fehlen einer überheblich-belächelnden Erzählweise verdankt.“\nEinigen Kritikern gefiel auch der Humor des Regisseurs, der zum Beispiel durch Anspielungen über den Unterschied des Lebens in der Steppe und der modernen Stadt zum Ausdruck komme. Dies führe aber dazu, dass die „in ihrer zugegebenermaßen unübertrefflichen Schönheit weitwinklig abfotografierte mongolische Steppe mit ihren Reizen nicht mehr ganz so verlockend erscheint wie in den Filmen von Byambasuren Davaa.“\nDas Lexikon des internationalen Films befand, dass der Film mit „Sinn für kleine komische Momente […] das ruhige Leben der Protagonisten“ verfolge, „Tradition und moderne Zivilisation beiläufig aufeinander prallen“ lasse, „stellenweise aber etwas forciert in seinem Bemühen“ wirke, „dem einfachen Alltag poetisch-märchenhafte Züge zu verleihen“.\n2005 wurde Ning Hao auf dem Internationalen Filmfestival Shanghai mit dem Asian New Talent Award ausgezeichnet. Sein Film wurde zudem auf dem Chicago International Film Festival für den Goldenen Hugo und auf dem Marrakech International Film Festival für den Goldenen Stern nominiert.\n"
}