{
    "date": "03-05-2021 12:10:52",
    "link": "https://de.wikipedia.org/wiki/Monster%5FBrawl",
    "title": "Monster Brawl",
    "category": "Splatterfilm",
    "text": "\nMonster Brawl ist eine kanadische Horrorkomödie von Jesse T. Cook aus dem Jahr 2010. In dem vom Wrestling inspirierten Film treten klassische Monster und Untote gegeneinander an.\nDer Film handelt von einem Wrestling-Turnier, das acht klassische Horrorgestalten in einem Turnier auf Leben und Tod in zwei Fraktionen gegeneinander antreten lässt: Cyclops, Werewolf, das Swamp Gut (an Swamp Thing angelehnt) und  Witch Bitch als „Creatures“, Frankensteins Monster, Lady Vampire, Mummy und Zombie Man als „Undead“. Neben den beiden Eröffnungskämpfen gibt es noch ein Turnier um den Heavyweight Title. Die Kämpfe, die so gut wie ohne Regeln abgehalten werden, gehen bis zum Tod des Kontrahenten. Als Ringrichter soll die MMA-Legende Herb Dean die Kämpfe überwachen. Buzz Chambers und Sasquatch Sid sind als Kommentatoren beschäftigt. Als Ringsprecher ist Jimmy Hart engagiert worden.\nVor jedem Kampf werden die Entstehungsgeschichten der Kämpfer vorgestellt. Zunächst finden die Eröffnungskämpfe statt, die nicht zum Turnier gehören. Cyclops tritt gegen Witch Bitch an. Während des unerbittlichen Kampfes tötet Witch Bitch mit einem Messer den Ringrichter, so dass die weiteren Kämpfe ohne diesen ausgetragen werden müssen. Anschließend versucht sie Cyclops zu blenden, wird jedoch durch einen einzelnen Schlag geköpft.\nBeim zweiten Kampf tritt die Mumie gegen Lady Vampire an. Es gelingt Lady Vampire das Amulett der Mumie zu zerschlagen und sie so zu besiegen. Sie ist nun Gewinnerin des Lightweight-Championship.\nAnschließend beginnt das eigentliche Turnier. Swamp Gut tritt gegen den Werwolf an. Obwohl Swamp Gut kräftemäßig klar im Vorteil ist, gelingt es dem Werwolf die Macht des Mondes auszunutzen und nach einem Sprung vom obersten Seil explodiert Swamp Gut, womit der Werwolf eine Runde weiter kommt. Beim nächsten Match treten Zombie Man und Frankenstein gegeneinander an. Zombie Man, der durch ein militärisches Experiment erzeugt wurde, wird dabei begleitet von Colonel Crookshank, während Frankensteins Monster von Dr. Igora persönlich begleitet wird. Als der Arzt in den Kampf eingreift, wird dieser von Colonel Crookshank getötet. Dies erzürnt das Monster und es kann Zombie Man vernichten, dem es jedoch gelingt sechs Zombies zu beschwören. Diese beißen unter anderem Crookshank und den Moderator Sid, bevor sie vernichtet werden können.\nAnschließend kommt es zum Finale: der Werwolf und Frankenstein treten gegen einander an. Das Match ist zunächst sehr ausgeglichen. Anschließend gewinnt der Werwolf die Oberhand und glaubt sich als Sieger, als Frankensteins Monster ein überraschendes Comeback gelingt und er den Werwolf vernichten kann. Er schnappt sich den Titel, doch gerade als er verschwinden will, wird er vom zombifizierten Colonel Crookshank gestellt und herausgefordert. Bevor es zum Kampf kommt, folgt der Abspann.\nNach dem Abspann folgt eine Szene, in der Jimmy Hart von einem Zombie unter den Ring gezogen wird.\nDer Film wurde in Collingwood, Ontario gedreht. Das Budget betrug lediglich 200.000 Kanadische Dollar. Als Stargäste wurden die Wrestling-Stars Jimmy Hart und Kevin Nash engagiert, außerdem war der ehemalige UFC-Kämpfer und heutige Schiedsrichter Herb Dean am Film beteiligt. Die Stimme des Erzählers übernahm Lance Henriksen, der im Abspann als „God“ (= Gott) gelistet wird. Auch unter den Kämpfern sind einige Wrestler zu sehen, die aus der kanadischen Independent-Promotion BSE Pro stammen. So wird The Mummy und der Werewolf von RJ Skinner gespielt, der bei diversen Independent-Ligen als RJ City antritt. Courtney Rush, die Schauspielerin von Witch Bitch ist heute als Rosemary Teil des Rosters von Global Force Wrestling. Kelly Couture, Schauspielerin von Lady Vampire, war ebenfalls bei BSE Pro aktiv.\nSeine Premiere hatte der Film beim Fantasia International Film Festival 2011 in Montreal. Außerdem wurde er als Eröffnungsfilm beim Toronto After Dark Film Festival gezeigt.\nDer Film erschien schließlich am 27. März 2011 in Kanada auf Blu-ray und DVD. In den Vereinigten Staaten erschien er nach Verzögerungen erst am 12. Juni 2012. Die deutsche Erstauflage erschien am 27. April 2012 in einer limitierten Auflage mit acht Sammelkarten. Trotz einiger Härten wurde der Film von der FSK ab 16 Jahren freigegeben. Die DVD ist auf Grund der Trailer dennoch ab 18 Jahren freigegeben.\nMonster Brawl erhielt generell schlechte Kritiken. Das Lexikon des internationalen Films schreibt: „Plumper Versuch, Wrestling mit Kostümen als Film zu verkaufen.“\nMoviebreak.de-Autor Thomas Repenning schreibt:\n„Zusammenfassend lässt sich Monster Brawl so wohl am besten als MTV-Celebrity Deathmatch/Mortal Kombat/WWE-Turnier beschreiben, welches eben trotz recht guter Kämpfe, vor allem abseits kaum etwas zu bieten hat. Da hilft es indes auch kaum, dass sich Regisseur Jesse T. Cook eine Menge Hilfe aus der WWE-Szene besorgen konnte (unter anderem Robert Maillet, RJ Skinner, Kevin Nash), sodass die Kämpfe besonders durch Wrestling-Moves geprägt sind.“\n"
}