{
    "date": "03-05-2021 12:16:07",
    "link": "https://de.wikipedia.org/wiki/Monstrum%5F%28Film%29",
    "title": "Monstrum (Film)",
    "category": "Martial-Arts-Film",
    "text": "\nMonstrum (koreanischer Originaltitel: Mulgoe) ist ein Monsterfilm des südkoreanischen Regisseurs Heo Jong-ho aus dem Jahr 2018. Der Film spielt im Jahr 1527 zur Zeit der Joseon-Dynastie und wurde inspiriert durch einen Eintrag in den Annalen der Joseon-Dynastie. In den Hauptrollen sind Kim Myung-min, Kim In-kwon, Hye-ri und Choi Woo-shik zu sehen.\nIn einem kleinen Bergdorf vor den Stadtmauern Hanyangs bricht eine Seuche aus. Der König lässt die Einwohner töten. Doch der Soldat Yun-kyum möchte ein kleines Mädchen retten. König Jungjong entlässt in daraufhin ins Exil. Weit entfernt von der Hauptstadt zieht Yun-kyum mit seinem jüngeren Bruder das gerettete Mädchen Myung auf.\nJahre später spricht das Volk von einer Bedrohung aus den Bergen, einem Ungeheuer, das dort wüten soll. Die Bevölkerung nennt es Monstrum (Mulgoe). Der König bezweifelt jedoch die Existenz und vermutet eine Intrige von Minister Sim Woon. Er entsendet seinen Soldaten Hur, der Yun-kyum zum Palast zurückholen soll, da sein bester Mann den Fall aufklären soll. Myung ist mittlerweile eine ausgezeichnete Bogenschützin und begleitet ihn, zusammen mit Sung-han, der damals der zweitbeste Soldat der königlichen Armee war.\nYun-kyum findet einen Tatort. Ein Mädchen sagt dabei, sie habe das Monster gesehen. Doch da sie so souverän wirkt, traut er ihr nicht. Er findet heraus, dass sie für ihre Aussage bezahlt wurde. Als er die Leichen untersucht, wirken sie, als haben Menschen sie auf qualvolle Weise getötet. Bis auf eine Leiche. Ein Dorfbewohner starb an einer ansteckenden Seuche. Der König sendet ihm mit einem großen Suchtrupp bestehend aus freiwilligen und hundert von Sim Woons Leuten ins Gebirge, um endgültig die Wahrheit herauszufinden. Allerdings entpuppt sich die Aktion als Teil von Sim Woons Plan. Dieser wollte nur seine Truppe an Hanyangs Tore bringen. Dies können sie nur unter dringenden Gründen mit Erlaubnis des Königs. In den Bergen töten Sim Woons Leute die Dorfbewohner. Doch plötzlich taucht zu entsetzen aller tatsächlich ein Monster auf, wodurch Yun-kyum und Sung-han die Möglichkeit haben, zu entkommen.\nDas Monster greift Sim Woons Leute an. Yun-kyum sieht dabei die Gelegenheit, in die Kluft zu klettern, aus der das Monster kam, da Myung und Hur dort von Sim Woons Soldaten reingeworfen wurden. Zu ihrer Überraschung ist dort auch der alte Dorfbewohner, der sie auf dem Weg mit den anderen begleitete. Er führt sie über einen unterirdischen Weg in den Palast. Damals als Yeonsan König war, habe er sich für Bestien interessiert und züchten lassen. Der alte Mann sei einer der Züchter gewesen. Doch als Sim Woon eine Intrige gegen den König durchführte, sollten alle Bestien getötet werden. Allerdings entließ der nun alte Mann ein kleines Tier noch rechtzeitig in die Freiheit. Es gelangte zu dem Ort, wo der neue König Jungjong die Dorfbewohner aufgrund der Seuche töten ließ. Das Tier aß die Leichen und die Seuche nutzte seinen Körper als Wirt.\nYun-kyum möchte den König warnen. Doch innerhalb der Stadt ist die Intrige bereits im Gange. Allerdings erreicht auch das Monstrum die Hauptstadt. Sim Woons Leute können es einfangen, doch Sim Woon will es wieder freilassen, damit er es später vor dem Volk töten kann, um als Held dazustehen. Doch das Monster wird unterschätzt und kann sich selbst befreien. Während es Sim Woon tötet, bringt Yun-kyum den König in Sicherheit. Sie planen, das Tier mit einer großen Bombe zu töten. Doch das Tür kann die Zündschnur löschen. Yun-kyum entschließt sich, zurückzubleiben, um die Bombe direkt zu zünden. Dadurch tötet er das Monster und kann geschickt selbst überleben.\nMonstrum lief am 12. September 2018 in den südkoreanischen Kinos an und verzeichnete insgesamt 723.622 Besucher. Bereits ab dem 8. Oktober 2019 wurde der Film bei südkoreanischen Video-on-Demand-Diensten online angeboten. In Deutschland vertreibt Koch Media den Film und veröffentlicht ihn am 25. April 2019 auf Blu-ray und DVD. Zuvor lief der Film in Deutschland u. a. auf den White Nights des Fantasy Filmfests.\nDer Film erhielt verhaltene Kritiken. Die Handlung sei vorhersehbar. James Marsh von der South China Morning Post erklärt, Monstrum sei der erste in einer Reihe von Fantasy-Horror-Streifen zur Zeit der Joseon-Dynastie, gefolgt von Rampant und Kingdom. Trotz vielversprechender Aspekte sei der Film enttäuschend. Für Shim Sun-ah sei das Monster, dass wie die mythologische Figur Haetae aussehe, ein positiver Aspekt. Boon Chan von der Straits Times vergibt 3,5 und bezeichnet die schauspielerische Leistung als überzeugend, das Ende des Films jedoch als unglaubwürdig.\n"
}