{
    "date": "03-05-2021 12:10:53",
    "link": "https://de.wikipedia.org/wiki/Moratorium%5F%28Film%29",
    "title": "Moratorium (Film)",
    "category": "Splatterfilm",
    "text": "\nMoratorium (japanisch モラトリアム) ist ein japanischer Kurzfilm von Takashi Hirose aus dem Jahr 2012. Der Film handelt von einer Zombieapokalypse.\nIn Japan kam es zum Ausbruch einer mörderischen Zombiekrankheit, die sich rasant ausbreitet. Eine Gruppe von sehr ungleichen Überlebenden macht sich auf die Reise in den Süden, wo sie auf Rettung hofft. Jedoch wurde Tomo gebissen und verwandelt sich bereits in einen Zombie. Der Landwirt Ken, Fahrer der Gruppe, hält Tomos Schwester fest, während Yuto, das Großmaul der Gruppe, ihn mit Schlägen auf den Kopf tötet. Azu ist geschockt. Dass es Yuto mit der Tat auch nicht gut geht, erkennt man an den nachfolgendem Dialog im Auto, bei dem er in Tränen ausbricht. \nAuf der weiteren Fahrt nehmen sie den amerikanischen Reporter Marcel mit, der kein Wort japanisch kann. Dennoch versteht sich die Gruppe und setzt ihre Reise fort. Als sie unterwegs Rast machen, gehen Ken und Marcel pinkeln. Dabei werden sie jedoch von Zombies attackiert. Butch wird der Penis abgebissen. Marcel kann sich mit den anderen ins Auto retten, doch Butch trägt den Schlüssel noch in seiner Tasche. Die Gruppe öffnet die Tür und hält die Zombiearmee mit einer Axt  auf Distanz. Als Azu den Schlüssel aus Kens Brusttasche fischt, wird sie jedoch gebissen. Nach erfolgreicher Flucht tötet Yuto die um ihr Leben flehende Azu.\nDer Film wurde in Japan am 10. November 2012 veröffentlicht. Es handelt sich nach Bandaged um den zweiten Kurzfilm von Takashi Hirose. Eine Version mit deutschen und englischen Untertiteln wurde 2019 auf einem Mediabook von Hiroses erstem Langfilm Brutal veröffentlicht.\nButch, in diesem Film in der Rolle des Ken zu sehen, übernahm dort die Hauptrolle, während Asami Sugiura dort eine Nebenrolle bekleidet. Zudem ist der Regisseur Norman England in einer Nebenrolle zu sehen. Er war auch verantwortlich für die englischen Untertitel des Films.\n"
}