{
    "date": "09-06-2021 15:34:15",
    "link": "https://de.wikipedia.org/wiki/Mondo%5FCannibale",
    "title": "Mondo Cannibale",
    "category": "Splatterfilm",
    "text": "Der Film erzählt die pseudo-reale volkskundliche Geschichte des englischen Fotojournalisten Duane John Bradley, der einst das noch unerforschte burmesisch/thailändische Grenzgebiet bereiste, als er spurlos verschwand. Jahre später entdeckt ihn eine wissenschaftliche Expedition in einem abgelegenen Dorf als integriertes Oberhaupt eines fremdartigen Eingeborenenstammes.\nNach einer nicht von ihm verschuldeten Rangelei, bei der ein thailändischer Trunkenbold in einer Bar tödlich verletzt wird, flüchtet der trinkfreudige englische Fotojournalist Bradley in den nordthailändischen Dschungel, seinem eigentlichen Zielort. Gemeinsam mit Chuan, seinem ortkundigen Reisebegleiter, mietet sich der Abenteurer ein Boot und bereist damit stromaufwärts eine kaum erforschte Region, die ihm zugleich Zuflucht bietet. In der Abgeschiedenheit gelingen dem Naturfilmer in den nächsten Tagen Aufnahmen einer intakten Pflanzen- und Tierwelt, als plötzlich die Idylle von einem primitiven, feindlich gesinnten Stamm Eingeborener gestört wird. Die beiden Männer werden angegriffen.\nChuan wird bei dieser Attacke getötet, Bradley hingegen gefangen genommen und wegen der für die Wilden unbekannten blonden Haare und seines angelegten Taucheranzuges anfänglich verschont, da man ihn irrtümlich für einen „Fischmenschen“ hält. Er wird zur wochenwährenden Sklavenarbeit herangezogen. Mit seinem Eintreffen in die Dorfgemeinschaft erregt der Sonderling, zunächst von ihm unbemerkt, die Aufmerksamkeit Marayås, der einem tapferen Kämpfer versprochenen Tochter des Stammesvorstandes Lahuna. Als ihr angehender einheimischer Ehemann Karen Bradley bei einem erfolglosen Fluchtversuch stellt, ihm jedoch in einem anschließenden Zweikampf tödlich unterliegt, nimmt der blonde Abenteurer nach einem schmerzhaften Aufnahmeritual dessen Stellung ein.\nAls respektiertes Stammesmitglied passt er sich dem Dorfleben an, erlernt mühselig deren Sprache und verliebt sich in Marayå, die ihn ihrerseits zu ihrem Ehemann wählt. Bradley verzichtet darauf, in die Zivilisation zurückzukehren. Für das Paar folgt eine kurze Phase des Glücks, und Marayå wird nach wochenlanger Glückseligkeit schwanger.\nPlötzlich in diesem Moment werden zwei Dorfbewohner von einer Vorhut eines kriegerischen Kannibalenstammes angegriffen und getötet. Einer Gruppe von Kämpfern um Bradley gelingt es, den Angriff äußerst brutal abzuwehren und die Eindringlinge zu töten bzw. wieder zurückzudrängen. Nach einem weiteren großangelegten Angriff der Kannibalen fallen unzählige Dorfbewohner dem menschenfleischgierigen Mob zum Opfer. Das Dorf wird fast vollständig niedergebrannt. Einen Tag später gebiert die als Folge einer geheimnisvollen Augenkrankheit erblindete Marayå ein Baby, stirbt jedoch wenig später völlig entkräftet.\nNach kurzer Trauerzeit übernimmt Bradley am Ende des Films die Führerschaft des Dorfes. Er entscheidet, es gemeinsam mit seinem Volk wieder aufzubauen, als er von einem Hubschrauber aus entdeckt wird.\n"
}