{
    "date": "09-06-2021 15:34:15",
    "link": "https://de.wikipedia.org/wiki/Monster%5FBrawl",
    "title": "Monster Brawl",
    "category": "Splatterfilm",
    "text": "Der Film handelt von einem Wrestling-Turnier, das acht klassische Horrorgestalten in einem Turnier auf Leben und Tod in zwei Fraktionen gegeneinander antreten lässt: Cyclops, Werewolf, das Swamp Gut (an Swamp Thing angelehnt) und  Witch Bitch als „Creatures“, Frankensteins Monster, Lady Vampire, Mummy und Zombie Man als „Undead“. Neben den beiden Eröffnungskämpfen gibt es noch ein Turnier um den Heavyweight Title. Die Kämpfe, die so gut wie ohne Regeln abgehalten werden, gehen bis zum Tod des Kontrahenten. Als Ringrichter soll die MMA-Legende Herb Dean die Kämpfe überwachen. Buzz Chambers und Sasquatch Sid sind als Kommentatoren beschäftigt. Als Ringsprecher ist Jimmy Hart engagiert worden.\nVor jedem Kampf werden die Entstehungsgeschichten der Kämpfer vorgestellt. Zunächst finden die Eröffnungskämpfe statt, die nicht zum Turnier gehören. Cyclops tritt gegen Witch Bitch an. Während des unerbittlichen Kampfes tötet Witch Bitch mit einem Messer den Ringrichter, so dass die weiteren Kämpfe ohne diesen ausgetragen werden müssen. Anschließend versucht sie Cyclops zu blenden, wird jedoch durch einen einzelnen Schlag geköpft.\nBeim zweiten Kampf tritt die Mumie gegen Lady Vampire an. Es gelingt Lady Vampire das Amulett der Mumie zu zerschlagen und sie so zu besiegen. Sie ist nun Gewinnerin des Lightweight-Championship.\nAnschließend beginnt das eigentliche Turnier. Swamp Gut tritt gegen den Werwolf an. Obwohl Swamp Gut kräftemäßig klar im Vorteil ist, gelingt es dem Werwolf die Macht des Mondes auszunutzen und nach einem Sprung vom obersten Seil explodiert Swamp Gut, womit der Werwolf eine Runde weiter kommt. Beim nächsten Match treten Zombie Man und Frankenstein gegeneinander an. Zombie Man, der durch ein militärisches Experiment erzeugt wurde, wird dabei begleitet von Colonel Crookshank, während Frankensteins Monster von Dr. Igora persönlich begleitet wird. Als der Arzt in den Kampf eingreift, wird dieser von Colonel Crookshank getötet. Dies erzürnt das Monster und es kann Zombie Man vernichten, dem es jedoch gelingt sechs Zombies zu beschwören. Diese beißen unter anderem Crookshank und den Moderator Sid, bevor sie vernichtet werden können.\nAnschließend kommt es zum Finale: der Werwolf und Frankenstein treten gegen einander an. Das Match ist zunächst sehr ausgeglichen. Anschließend gewinnt der Werwolf die Oberhand und glaubt sich als Sieger, als Frankensteins Monster ein überraschendes Comeback gelingt und er den Werwolf vernichten kann. Er schnappt sich den Titel, doch gerade als er verschwinden will, wird er vom zombifizierten Colonel Crookshank gestellt und herausgefordert. Bevor es zum Kampf kommt, folgt der Abspann.\n\n\nHalbfinale\n\n \n\n \n\nFinale\n\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n\nWerwolf\n\nKill\n\n \n\n \n\n \n\n\n\n\nSwamp Gut\n\nTod\n\n \n\n \n\n \n\n\n\n\n \n\n \n\n\n\nWerwolf\n\nTod\n\n\n \n\n \n\n \n\n\n\nFrankensteins Monster\n\nKill\n\n\n\n\nZombie Man\n\nTod\n\n \n\n \n\n\n\n\n\n\nFrankensteins Monster\n\nKill\n\n \n\n \n\n \n\n\n\n\n \n\n \nNach dem Abspann folgt eine Szene, in der Jimmy Hart von einem Zombie unter den Ring gezogen wird.\n"
}