{
    "date": "09-06-2021 15:38:51",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fam%5FWeihnachtsabend",
    "title": "Mord am Weihnachtsabend",
    "category": "Weihnachtsfilm",
    "text": "Die Geschichte spielt in einem eingeschneiten Ort im französischen Hochsavoyen. Jahr für Jahr verkleidet sich zur Adventszeit der alte Globushersteller “Papa” Cornusse, Vater einer Tochter namens Catherine, als Weihnachtsmann und erfreut die Kleinen des Dorfes mit seinen phantasievollen und spannenden Geschichten. Während der Weihnachtsnacht spielen sich dieses Jahr in der Gemeinde am Alpenrand unheimliche Dinge ab: erst wird ein Vikar niedergeschlagen und der von ihm bewachte wertvolle Diamant, der Ring des Heiligen Nikolaus, verschwindet spurlos aus der Dorfkapelle. Wenig später geschieht offenbar ein noch viel dramatischeres Verbrechen. Kurz vor der Mitternachtsmesse fährt Papa Cornusse zu seiner Tochter Catherine, die im Schloss des unheimlichen Barons Roland eine Tätigkeit verrichtet. Den Baron, aufgrund seiner mysteriösen Vergangenheit und Weltläufigkeit von den Dorfbewohnern argwöhnisch beäugt, verbindet eine heimliche Liebe zu Catherine, die in ihrer Naivität von einem Ritter in schimmernder Rüstung träumt, der sie zum Traualtar führt.\nDie Schwärmerei der fragilen Catherine stößt wiederum auf großes Missfallen bei dem Lehrer Léon Villard, einer unangenehmen und verschlagen wirkenden Type. Mit seinem Heiratsantrag ist er bereits bei Cathérine auf Ablehnung gestoßen. Daher versucht Villard den Baron anzuschwärzen und verbreitet das Gerücht, dieser habe von seinen zahllosen Reisen durch die Welt die Lepra in die Abgeschiedenheit der Savoyen eingeschleppt. Sie sei bereits an seiner rechten Hand ausgebrochen; eben jene rechte Hand, über die Baron Roland stets einen Handschuh trägt. In diese Gemengelage schlägt erst das Verschwinden des kostbaren Diamanten, der jedes Jahr in der Weihnachtskrippe liegt, dann das des Weihnachtsmannes Cornusse wie eine Bombe ein. Als der Weihnachtsmann tot aufgefunden wird, fällt der von Villard geschickt gestreute Verdacht sofort auf den Baron. Doch der tote im Santa-Claus-Kostüm ist nicht Cornusse …\n"
}