{
    "date": "09-06-2021 15:37:49",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fist%5Fmein%5FGesch%C3%A4ft%2C%5FLiebling",
    "title": "Mord ist mein Geschäft, Liebling",
    "category": "Agentenfilm",
    "text": "Der ehemalige Mafioso Enrico Puzzo versucht als Enthüllungsautor aus seinen Memoiren Geld zu schlagen. Dies ruft den Mafiapaten Salvatore Marino auf den Plan. Dieser erteilt dem Profikiller Toni Ricardelli den Auftrag, Puzzo aus dem Weg zu räumen.\nWie der Zufall es will, verliebt sich Ricardelli in Puzzos Auftraggeberin, die Verlagsangestellte Julia Steffens. Da diese ihm nicht abnimmt, dass Puzzo tot ist, nimmt Ricardelli mit Hilfe seines alten Freundes Pepe die Identität des Autors an. Da der Pate glaubt, dass Puzzo noch am Leben ist, setzt er eine ganze Horde von Killern auf ihn an. Unter ihnen ist auch Ricardellis alter Freund, der charmante Bayer Helmut Münchinger.\nParallel versucht der Verlegersohn Bob Kimbel, zugleich Verlobter von Julia, dem falschen Puzzo auf die Schliche zu kommen. Ricardelli steht vor einer schweren Entscheidung. Er kann als Autor sterben oder seine Maskerade aufgeben und Julia offenbaren, dass er Auftragskiller ist, und damit riskieren ihre Liebe zu verlieren. Bevor er sich dazu durchringen kann, Julia seine wahre Identität zu offenbaren, lüftet sie selber sein Geheimnis, ist bestürzt und gekränkt über Ricardellis Unaufrichtigkeit. In die Arme ihres Verlobten Bob kann sie sich nach der Affäre mit Ricardelli jedoch ebenfalls nicht zurückbegeben. Daher gibt sie Bob nach einer durchzechten Nacht den Laufpass. Dieser sieht seine einzige Chance Julia nicht zu verlieren darin, sie zu heiraten, bevor sie wieder nüchtern wird.\nDie Blitzhochzeit misslingt allerdings, da in der Kirche bereits Salvatore Marino mit seiner Gefolgschaft wartet und Julia, Bob, seinen Psychologen Dr. Gruber sowie seine Sekretärin Lisa als Geisel nimmt, um das Manuskript des neusten Romans Puzzos in seinen Besitz zu bringen und dadurch seine Veröffentlichung zu verhindern.\nRicardelli gelingt es, die Gefangenen zu befreien. Nach dem Showdown, in dessen Verlauf sich sowohl Lisa und Bob als auch Ricardelli und Julia ihre Liebe gestehen, treten die beiden Liebespaare gemeinsam vor den Traualtar, um sich das Ja-Wort zu geben.\n"
}