{
    "date": "09-06-2021 15:38:51",
    "link": "https://de.wikipedia.org/wiki/Morgen%2C%5FFindus%2C%5Fwird%E2%80%99s%5Fwas%5Fgeben",
    "title": "Morgen, Findus, wird’s was geben",
    "category": "Weihnachtsfilm",
    "text": "Findus will unbedingt den Weihnachtsmann sehen. Pettersson schreibt mit ihm zusammen einen Wunschzettel. Findus wünscht sich eine Überraschung und dass der Weihnachtsmann vorbeikommt. Den dritten Wunsch lässt er offen. Den Wunschzettel lagern sie über Nacht in einem Iglu aus Schneebällen mit einer brennenden Kerze. Am nächsten Morgen ist der Zettel verschwunden. Auf einem Ausflug trifft Findus einen Briefträger mit falschem Bart, den er aus einer misslichen Lage befreit. Der Briefträger überreicht ihm eine Eilsendung für Pettersson. Auf dem Rückweg trifft Findus Gustavsson, der ihm sagt, dass es keinen Weihnachtsmann gäbe. Aufgeregt kehrt Findus heim zu Petersson, dem er das Versprechen abringt, dass der Weihnachtsmann auf jeden Fall vorbeikommt. Petersson überlegt fieberhaft, wie er es schaffen soll, dass sein Kater nicht enttäuscht sein wird. Zu allem Überfluss taucht auch noch Gustavsson auf, der Petersson Holzstücke überreicht und ihm eröffnet, dass er unbedingt 100 Weihnachtsmänner bis Weihnachten aus diesen schnitzen muss. Ansonsten wäre Singhild beleidigt.\nPettersson versucht zunächst eine Maschine zu bauen, die den Weihnachtsmann darstellen soll. Dabei gerät er aber unter Druck und streitet sich zuerst mit Singhild und dann mit Findus. Findus versteckt sich zunächst unter dem Haus, bei den Muklas, die immer Dinge von Petersson stehlen. Er will Pettersson eine Lektion erteilen und geht über Nacht auf den Dachboden, während Pettersson nach ihm sucht. Als er bemerkt, dass sich sein Herrchen Sorgen um ihn macht, beschließt er, seinen letzten Wunsch Pettersson zu schenken. Er wünscht sich, dass endlich eine Erfindung von ihm funktionieren würde.  Am nächsten Morgen findet er den Bart des Briefträgers in seinem Bett vor und er verträgt sich wieder mit Petterson.\nPettersson und Findus gehen gemeinsam einen Weihnachtsbaum besorgen. Dabei treffen sie auf den Waldhüter, der sich langweilt. Sie schlagen ihm vor, er könne doch Weihnachtsmänner schnitzen, was dieser begeistert annimmt. Danach geraten die beiden in einen Schneesturm, werden jedoch vom Briefträger nach Hause geführt. Dieser überlässt ihnen einen Katalog und Findus überreicht Petersson endlich die Eilsendung. Dabei handelt es sich um ein spezielles Motoröl, das sich auch für Weihnachtsmannmaschinen eignet.\nÜber Nacht arbeitet Pettersson fieberhaft an der Maschine. Sogar Gustavsson, den ein schlechtes Gewissen plagt, kommt ihm dabei zu Hilfe. Als seine Weihnachtsmannmaschine fertiggestellt ist, klaut jedoch ein Mukla ein Teilchen. Findus geht und tauscht es gegen Petterssons Hut ein. Mit dem Bart des Briefträgers komplettiert Pettersson die Maschine. Nun kann Heiligabend kommen. Er und Findus machen es sich gemütlich. Doch statt der Maschine kommt der echte Weihnachtsmann (der Briefträger) und verteilt Geschenke. Am Ende feiert das ganze Dorf ein Weihnachtsfest.\n"
}