{
    "date": "03-05-2021 12:13:10",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5Fand%5FMrs%2E%5FIyer",
    "title": "Mr. and Mrs. Iyer",
    "category": "Roadmovie",
    "text": "Mr. and Mrs. Iyer ist ein indischer Spielfilm, der die religiösen Spannungen zwischen Hindus und Moslems aufgreift, die unmittelbar nach Ende der Dreharbeiten in den Ausschreitungen in Gujarat Anfang 2002 ihren traurigen Höhepunkt fanden.\nMeenakshi Iyer, eine junge Mutter, die einer tamilischen Brahmanenkaste angehört, macht sich mit ihrem einjährigen Sohn Santanam aus Nordindien auf den Weg, ihre Schwiegereltern in Kalkutta zu besuchen. Der Fotograf Jehangir „Raja“ Chouwdry, ein Bengale, wird von ihrem Vater gebeten, sich auf der mehrstündigen Busfahrt zum nächsten Bahnhof um seine Tochter zu kümmern, was dieser anfänglich eher widerwillig tut. Die Reisegruppe setzt sich unter anderem aus einem älteren muslimischen Ehepaar und einer aufgeweckten Gruppe von sechs jungen Hindus, auf der Heimreise von ihrem Urlaub im Norden, zwei Sikhs und ansonsten mehrheitlich Hindus zusammen. Meenakshis Sohn quengelt, und so spricht sie Raja erstmals direkt an ihr behilflich zu sein, und er bietet ihr Trinkwasser an. Der erste Teil der Reise verläuft ereignislos, die jungen Leute sind ausgelassen, und die beiden unfreiwilligen Reisegefährten bleiben höflich distanziert. Nach einigen Stunden sind die Passagiere eingeschlafen, und der Busfahrer und sein Assistent müssen die Reiseroute ändern, weil eine Brücke gesperrt ist. \nDie vermeintliche Abkürzung erweist sich als verhängnisvoll, als sie in eine lange Kolonne von Fahrzeugen geraten. Eine Polizeipatrouille klärt die Reisenden auf, dass eine Ausgangssperre verhängt worden ist: In einem Streit ist in einem mehrheitlich von Hindus bewohnten Distrikt ein Moslem getötet und ein von Hindus bewohntes Dorf abgebrannt worden, worauf bürgerkriegsähnliche Unruhen ausgebrochen sind und derzeit Hindus Jagd auf Moslems machen. Während sie sich die Füße vertreten, erzählt Raja seiner Weggefährtin Meenakshi, dass er ein Moslem sei und deshalb den Bus verlassen werde, um den Mitreisenden keine Probleme zu bereiten. Mrs. Iyer, ihr Mann und Eltern sind streng orthodoxe tamilische Hindus, und sie zeigt sich entsetzt von einem Moslem Wasser angenommen zu haben. Unterbrochen werden sie vom lokalen Polizeichef, der verlangt, dass sich die Reisenden umgehend in ihrem Bus verschanzen, bis die Polizeipatrouille zurückkehrt. \nWährenddessen stürmt ein Mob von Hindus den Bus, zwingt einen jungen Mann auf unzweifelhafte Weise zu beweisen, dass er kein Moslem ist, und fragt die Reisenden nach ihren Namen. Der Mob konzentriert seine Wut auf das ältere muslimische Ehepaar, nachdem ein Mitreisender zuerst sagte, dass sie allesamt Hindus wären, aber das Paar von einem Mann denunziert wird. Gegen den Widerstand des jungen Sikhs und einer der jungen Hindu-Frauen, die niedergeschlagen wird, führt der Anführer des Mobs die zwei alten Leute aus dem Bus, ohne Zweifel darüber zu lassen, was mit ihnen geschehen wird. Jehangir möchte einschreiten, wird aber von Meenakshi zurückgehalten, indem sie ihm ihren Sohn in den Arm drückt und gegenüber den Hindu-Fanatikern sagt, dass er Mr. Iyer, also ein Hindu sei. Darauf angesprochen, warum er das muslimische Ehepaar verraten habe, erwidert der Denunziant, dass er Jude und deswegen ebenfalls beschnitten sei und daher mit Sicherheit auch getötet worden wäre.\nAm nächsten Morgen rät der Polizeichef den Reisenden, eine Unterkunft in der nahe gelegenen Kleinstadt zu suchen, bis die Ausgangssperre aufgehoben werde, aber die Iyers finden keine, daher bringt er sie in einem außerhalb gelegenen Resort unter, wo die beiden beginnen sich kennenzulernen, Vorurteile teilweise wieder aufflammen, aber auch gegenseitige Akzeptanz zu wachsen beginnt. Am nächsten Tag begeben sich die beiden in die Stadt, wo Meenakshi Jehangir bittet, ihren Schwiegervater am Telefon zu beruhigen, da er sich wegen der Unterbringung und Einhaltung der Kasten-spezifischen Vorschriften mehr Sorgen macht als wegen der Ausgangssperre. Hier treffen sie wieder auf ihre Mitreisenden und erfahren vom Tod des muslimischen Paars, von dessen Hinterlassenschaft (Gebiss und Brille) Raja zuvor noch Fotos gemacht hatte. Sie treffen auch auf die vier jungen Frauen aus dem Bus, die wie alle Mitreisenden und der Polizeichef davon ausgehen, dass die beiden Frischvermählte sind. Angespornt durch die neugierigen Fragen der jungen Leute, finden Meenakshi und Raja zunehmend Gefallen an ihrer Rolle als Eheleute, und so 'erzählen' sie unter anderem, wie sie sich in Assam kennen gelernt und im Periyar-Nationalpark in Kerala ihre Flitterwochen verbracht haben.\nMit Inkrafttreten der Ausgangssperre bringt sie der Polizeichef zurück in ihre Unterkunft und sagt, dass er für sie beide am nächsten Morgen die Weiterreise mit einem Armeekonvoi organisieren werde. Bevor es dazu kommt, treffen sie im Waldgebiet außerhalb der Kleinstadt auf ein niedergebranntes Dorf von wahrscheinlich Dalits und nehmen ein kleines Mädchen mit, das alleine zurückgelassen wurde. Meenakshi und Raja verbringen danach einen ruhigen Abend im heruntergekommenen Resort, aber Meenakshi wird nochmals Zeuge sinnloser Gewalt, als ein gesichtsloser Mob einem Mann die Kehle durchschneidet, und sich ihr muslimischer Gastgeber in Todesangst versteckt. Unter Albträumen leidend, wacht Jehangir an ihrer Seite, wobei die beiden nochmals am frühen Morgen, ungeachtet der ausufernden Gewaltbereitschaft, die friedliche Landschaft im Waldgebiet erleben. Der Armeekonvoi bringt sie zur nächsten Bahnstation, wo sie die Weiterreise nach Kalkutta antreten, für einige Momente der Möglichkeit eines gemeinsamen Lebens gewahr werden, bevor Meenakshi von ihrem Mann am Bahnhof abgeholt wird. Hier steht Meenakishi stolz zu ihrem muslimischen Reisebegleiter, und zu ihrer aller Überraschung reicht ihr Mann Jehangir die Hand und bedankt sich überschwänglich. In der Schlussszene verabschiedet sich Meenakshi von Mr. Iyer, der ihr die Filmrolle mit den tags zuvor von ihnen gemeinsam gemachten Fotos gibt.\nMr. and Mrs. Iyer verzichtet fast vollständig auf Bollywood-typische Elemente und ist auch in den Dialogszenen und in der musikalischen Untermalung sehr ruhig und zurückhaltend in der Inszenierung.\nAparna Sen ließ die Schauspieler in ihren Muttersprachen agieren, sodass sich die Protagonisten in sechs verschiedenen indischen Sprachen inklusive Englisch teilweise nur umständlich verständigen können: Sikhs und Nordinder in Panjabi, Bengalen in Bengalisch, Moslems in Urdu, Hindus in Hindi, Bengali und Tamil, wobei sich Raja und Meenakshi in Englisch unterhalten. Gedreht wurde in Westbengalen und in den nordindischen Ausläufern des Himalaya. Die Filmpremiere in Indien war am 19. Juli 2002, international am 9. August 2002 anlässlich des Festival del film Locarno beziehungsweise der deutschsprachigen Version am 26. August 2004 nochmals in der Schweiz.\nWie im Vorspann und mit zufällig gezeigten Zeitungsausschnitten gezeigt, thematisiert und kritisiert der Film die religiös-politischen Spannungen, weltweit nach den 9-11-Anschlägen, aber auch zunehmenden Nationalismus aufgrund politischer und religiöser Standpunkte, wobei das Thema don't look away (schau nicht weg) den Aufruf für religiöse Toleranz unterstreicht.\nKonkona Sen Sharma dürfte mit dem 2005 im Schweizer Fernsehen gezeigten Werk auch dem deutschsprachigen Publikum bekannt geworden sein.\nAparna Sen wurde mit mehreren internationalen Filmpreisen und ihre Tochter in Indien für ihre Darstellung ausgezeichnet. Mr. and Mrs. Iyer ist in einer deutschsprachigen Version auf DVD erhältlich.\n„Der Film ist nicht perfekt. Von der technischen Machart her manchmal ein bisschen klapprig wie der Bus, in dem er spielt. Und die Botschaft ist ein einfaches \"Warum haben wir uns nicht einfach alle lieb!\". Aber daran ist ja grundsätzlich nicht viel ausszusetzen. Wenn neben all der Politik und Kultur auch ein Blick auf die schönen Landschaften Indiens geboten werden sind Mr. and Ms. Iyer, die besten Reisebegleiter für eine intelligente Kinoreise auf den Subkontinent.“\n"
}