{
    "date": "09-06-2021 15:39:41",
    "link": "https://de.wikipedia.org/wiki/Mortal%5FKombat%5F%282021%29",
    "title": "Mortal Kombat (2021)",
    "category": "Martial-Arts-Film",
    "text": "Im Japan des 17. Jahrhunderts führten die Lin Kuei-Attentäter, angeführt vom rücksichtslosen Bi-Han, um die Krieger des rivalisierenden Shirai Ryu-Ninja-Clans, angeführt von Hanzo Hasashi, einschließlich Hanzos Frau und Sohn zu töten. Hanzo tötet die Angreifer, bevor er von Bi-Han getötet wird, was dazu führt, dass seine Seele zum Netherreich verurteilt wird. Raiden, der Gott des Donners, kommt und bringt Hanzos überlebende kleine Tochter in Sicherheit.\nIn der Gegenwart hat das Reich der Außenwelt Earthrealm in neun von zehn Deathmatch-Turnieren besiegt, die als „Mortal Kombat“ bekannt sind. Wenn Earthrealm das zehnte Turnier verliert, wird es nach den Regeln von Outworld erobert. Es wird jedoch eine alte Prophezeiung aufgedeckt, die besagt, dass das „Blut von Hanzo Hasashi“ eine neue Generation von Earthrealms Champions vereinen wird, um den Sieg von Outworld zu verhindern. Im Bewusstsein dessen schickt der seelenfressende Zauberer Shang Tsung, der die letzten neun Siege überwacht hat, seine stärksten Krieger, um Earthrealms Champions zu töten, die durch ein markantes Drachenzeichen gekennzeichnet sind, bevor das nächste Turnier beginnt. Ein solcher Champion ist ein ehemaliger professioneller MMA-Kämpfer namens Cole Young. Er wird zusammen mit seiner Familie von Bi-Han angegriffen, der sich jetzt Sub-Zero nennt. Special Forces Major Jackson „Jax“ Briggs rettet die Youngs und weist sie an, seine Partnerin Sonya Blade zu finden, während er zurückbleibt, um Sub-Zero abzuwehren. Sub-Zero friert Jax ‘Arme ein, zerschmettert sie und lässt ihn scheinbar tot zurück.\nCole verfolgt Sonya zu ihrem Versteck, wo sie einen gefangenen australischen Söldner namens Kano verhört. Sie enthüllt, dass sie und Jax die Existenz von Mortal Kombat untersucht haben und dass das Drachenzeichen auf jeden übertragen werden kann, der den ursprünglichen Träger tötet. Das Versteck wird von Shang Tsungs Reptilien-Attentäter Reptile angegriffen, aber ein widerstrebender Kano tötet ihn mit Hilfe von Cole und Sonya. Anschließend reisen sie zu Raidens Tempel und treffen die aktuellen Earthrealm-Meister Liu Kang und Kung Lao, bevor sie selbst zu Raiden gebracht werden, der die Neuankömmlinge kritisiert. Zu ihnen gesellt sich Jax, den Raiden rettete und mit einem Satz mechanischer Arme ausstattete. Shang Tsung greift den Tempel neben Sub-Zero und Mileena an, aber Raiden errichtet einen Schild, um sie abzuwehren. Während Sonya Jax trainiert und ermutigt, trotz seines Zustands zu kämpfen, trainieren Cole und Kano mit Kang und Lao, um ihre „Arcana“ freizuschalten, eine besondere Kraft, die für alle Drachenmarkenträger einzigartig ist.\nWährend eines Streits mit Lao weckt Kano sein Arcana, die Fähigkeit, einen Laser aus seinem rechten Auge zu schießen. Cole ist trotz seiner Beharrlichkeit nicht in der Lage, seine zu wecken. Raiden ist enttäuscht über seinen mangelnden Fortschritt und erlaubt Cole, zu seiner Familie zurückzukehren. Er enthüllt, dass er ein Nachkomme von Hasashi ist. Shang Tsung versammelt Sub-Zero und seine Mitkrieger Mileena, Reiko, Nitara, Goro und Kanos ehemaligen Verbündeten Kabal, um den Tempel anzugreifen. Kabal überredet ihn, den Schild zu defektieren und zu sabotieren, damit die Außenweltler eintreten können. Während dieser Zeit kämpft Lao gegen Nitara, während Jax seine Arcana weckt, was ihm mit seinen Armen unglaubliche Kraft verleiht. Gleichzeitig werden die Youngs von Goro angegriffen. Als Coles Frau und Tochter von dem vierarmigen Tier bedroht werden, erwacht seine Arkana und gibt ihm eine Rüstung und eine Reihe von Tonfas. Mit seiner neu entdeckten Arcana tötet Cole Goro und hilft, den Angriff auf den Tempel abzuwehren. Shang Tsung und Sub-Zero sind wütend, als Raiden Coles Blutlinie enthüllt, bevor er die meisten Earthrealm-Kämpfer in die Leere teleportiert, einen sicheren Raum zwischen den Reichen. Lao opfert sich jedoch selbst, indem er Cole gegen Sub-Zero verteidigt, was dazu führt, dass Shang Tsung seine Seele nimmt.\nNachdem er um Laos Tod getrauert hat, schlägt Cole einen Plan vor, um die Champions von Outworld in einen Einzelkampf mit den Champions von Earthrealm zu zwingen, bevor er Sub-Zero gemeinsam neutralisiert und das Turnier erzwingt, das Shang Tsung zu verhindern versuchte. Raiden stimmt zu und gibt Cole Hanzos Kunai, bevor er ihn und seine Verbündeten zu ihren Zielen transportiert. Kang und Jax töten Kabal und Reiko, während Sonya Kano tötet und sein Drachenzeichen und ihre eigene Arcana erwirbt, die Fähigkeit, lila Energiestrahlen abzufeuern, mit denen sie Cole hilft, Mileena zu töten. Sub-Zero erscheint jedoch, nachdem er Coles Familie entführt hat, um ihn in einen Einzelkampf zu locken. Zunächst überwältigt, landet Coles Blut auf dem Kunai und befreit Hanzo aus dem Netherreich als rachsüchtiges Gespenst Scorpion. Scorpion erkennt Cole als seinen Nachkommen und hilft ihm, Sub-Zero zu überwältigen und Coles Familie zu befreien, bevor er Sub-Zero mit Höllenfeuer verbrennt. Scorpion bedankt sich bei Cole für die Befreiung und bittet ihn, sich um die Hasashi-Blutlinie zu kümmern. Er reist ab, als Raiden und die anderen Champions eintreffen.\nShang Tsung kommt ebenfalls und schwört Rache, als er die Leichen seiner Champions zurück in die Außenwelt schickt, bevor Raiden ihn verbannt. Raiden erklärt seine Absicht, neue Krieger zur Vorbereitung auf das nächste Turnier auszubilden, und beauftragt seine derzeitigen Champions, sie zu rekrutieren. Mit diesen Informationen reist Cole nach Los Angeles auf der Suche nach dem Hollywood-Kampfkünstler und Filmstar Johnny Cage.\n"
}