{
    "date": "03-05-2021 12:13:10",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FBluesman",
    "title": "Mr. Bluesman",
    "category": "Roadmovie",
    "text": "\nMr. Bluesman ist ein Roadmovie von Sönke Wortmann aus dem Jahr 1993. Die Hauptrollen spielten Thomas Heinze und Deborah Falconer.\nSpike ist ein Musiker, der als Zusatzverdienst z. T. geklaute Autos schmuggelt. Er wird auch Mr. Bluesman genannt, weil er Blues über alles liebt. Eines Tages soll er einen Mercedes-Benz nach Genua schmuggeln. Jedoch bekommt er das falsche Auto, das der Mafia um Chef Hormann, Bronski und dem Neuling Lentz, der in direkter Konkurrenz mit Bronski steht, gehört. Mit dem Auto wollte die Mafia Plutonium schmuggeln. Daher versucht sie, das Auto um jeden Preis wieder zurückzubekommen.\nAuf der Fahrt nach Genua nimmt Spike die Anhalterin Chloe mit, die vor ihrem reichen Vater flüchtet. Immer wieder versucht auch sie, ihm das Auto zu stehlen – was ihr auch gelingt – um nach Mailand zu fahren. Spike holt sich das Auto jedoch jedes Mal wieder, rettet aber auch dann Chloe, als sie von einem Tankwart vergewaltigt wird. Währenddessen werden sie von der Mafia bedrängt. Auf dem Parkplatz der Autobahnraststätte, die Spikes Bekannte Emma gehört, werden sie von zwei Mafiosi angegriffen, die aber von Bronski, nachdem er von Hormann entlassen wurde, erschossen werden. Danach arbeiten die beiden mit Bronski zusammen, der ihnen seine Belohnung auf den Transport geben will, wenn sie den Wagen nach Italien bringen. Dort angekommen, gibt es den Showdown bei der Warenübergabe. Dabei erschießt Lentz – in Begleitung von Hormann – Bronski, weil Spike eine Falle gebaut hat (seine Trucker-Freunde versperren den Ausgang), und nimmt Spike als Geisel. Kurz vor seinem Tod schafft es Bronski noch, Lentz zu erschießen, sodass Spike überlebt.\nNach zwei Monaten wird Spikes größter Wunsch erfüllt: Chloe hat B. B. King eingeladen und sie spielen zusammen ein Stück. Der Verbleib und die Summe des Geldes (die Belohnung aus dem Plutonium-Handel) bleibt unerwähnt.\nDer Film floppte in den Kinos.\n„Amüsanter Mix aus Krimi und Lovestory.“\n„Aktionsreiche, aber wenig originelle Krimi- und Liebeskomödie, die zwar Gespür für Rhythmus und Bewegung beweist, aber ihre Figuren nur lieblos und oberflächlich zeichnet.“\n„Seit „Allein unter Frauen“ und „Kleine Haie“ gehört Sönke Wortmann zu den profiliertesten deutschen Regisseuren, was unkonventionelle, lockere Unterhaltung anbetrifft. In seiner neuesten charmanten Komödie spielt erneut Wortmann-Star Thomas Heinze, an seiner Seite befindet sich jedoch erstmals eine internationale Besetzung.“\nAnderthalb |\nNachtfahrer |\nFotofinish |\nHochzeit des Figaro |\nDrei D |\nEine Wahnsinnsehe |\nAllein unter Frauen |\nKleine Haie |\nMr. Bluesman |\nDer bewegte Mann |\nDas Superweib |\nCharley’s Tante |\nDer Campus |\nSt. Pauli Nacht |\nDer Himmel von Hollywood |\nDas Wunder von Bern |\nDeutschland. Ein Sommermärchen |\nDie Päpstin |\nDas Hochzeitsvideo |\nSchoßgebete |\nFrau Müller muss weg! |\nDeutschland. Dein Selbstporträt |\nCharité |\nSommerfest |\nDer Vorname |\nContra\n"
}