{
    "date": "09-06-2021 15:35:57",
    "link": "https://de.wikipedia.org/wiki/Moselfahrt%5Faus%5FLiebeskummer%5F%28Film%29",
    "title": "Moselfahrt aus Liebeskummer (Film)",
    "category": "Heimatfilm",
    "text": "Der Münchner Kunsthistoriker Dr. Thomas Arend ist soeben an die Universität berufen worden und wollte mit seiner Freundin Dorette, die in Bayreuth als Opernsängerin engagiert ist, eigentlich eine Moselfahrt zum Studium dortiger Kunstschätze unternehmen. Dorette sagt die Reise jedoch kurzfristig ab, da sich ein Wiener Opernagent für sie interessiert. Als der eifersüchtige Thomas sie am nächsten Tag abholen will, findet er in ihrem leeren Zimmer ihr Bett unbenutzt vor und fährt allein an die Mosel, um hier seinen Liebeskummer zu vergessen. Angela Schäfer ist gemeinsam mit ihrem fünfjährigen Sohn Kaspar an die Mosel gefahren, um nach dem Unfalltod ihres Mannes die während der Hochzeitsreise vor einigen Jahren gemeinsam besuchten Orte noch einmal zu sehen. Die junge Witwe lebt sonst völlig zurückgezogen.\nWährend eines Besuchs des Trierer Doms läuft Kaspar der Mutter davon und verläuft sich in der Stadt. Thomas, der gerade die Porta Nigra besichtigt hat, nimmt sich des Jungen an und bringt ihn zur Mutter ins Hotel zurück. Bevor sich Angela bei ihm bedanken kann, ist er auch schon wieder verschwunden.\nDorette, die arglos bei einer Freundin übernachtet hatte und tatsächlich ein Engagement nach Wien erhalten hat, ist zunächst über Thomas’ Abreise verärgert, erfährt jedoch von ihrer Freundin, dass er ihr auf der Reise eigentlich einen Heiratsantrag machen wollte. Sie will sich nun mit ihm aussöhnen, fährt ihm nach und landet in Cochem. Hier lernt sie den holländischen Handlungsreisenden Bernd Zagler kennen, der ihr bei der Suche nach Thomas hilft. Der ist inzwischen in Bernkastel angekommen, wo er in einer Weinstube Bekanntschaft mit dem verhinderten Dichter und Weinkenner Zyprian, dem Bürgermeister und dem Moselwein macht. Auch Angela ist mit Kaspar in Bernkastel angekommen. Auf dem abendlichen Weinfest treffen sich die drei wieder und verbringen die nächsten Tage zusammen. Beide gestehen sich ihre Zuneigung. Angela jedoch bekommt plötzlich Angst vor einer neuen Beziehung und fährt mit Kaspar noch am nächsten Morgen zu ihrer Cousine Maria, der Besitzerin des Weinguts Klaus.\nThomas kann sich ihre Abreise nicht erklären und auch Zyprian gelingt es nicht ihn aufzuheitern. Als Zyprian eines Tages Kaspar in einem Lastwagen des Weinguts Klaus sitzen sieht, weiß er, wo Thomas nach Angela suchen muss. Auf dem Weingut sind inzwischen auch Dorette und Bernd, der hier Geschäftliches zu erledigen hat, gelandet. Maria und Angela freunden sich mit Dorette an und Bernd hofft, dass die Sängerin ihre Suche nach Thomas aufgeben wird und stattdessen mit ihm zusammenkommt. Als Thomas dann aber auf der Suche nach Angela auf dem Weingut erscheint, ist es Dorette, die ihn überschwänglich begrüßt. Angela wendet sich enttäuscht von Thomas ab, der Dorette jedoch das Ende ihrer Beziehung eröffnet. Nur schwer kann Thomas Angela von seiner Liebe überzeugen. Erst der nächste Tag bringt Klarheit: Dorette ist abgereist und Kaspar jubelt, dass nun nichts mehr zwischen seiner Mutter und „Tom“ steht, die tatsächlich endlich zueinander finden.\n"
}