{
    "date": "03-05-2021 12:30:32",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FHankey%2C%5Fder%5FWeihnachtskot",
    "title": "Mr. Hankey, der Weihnachtskot",
    "category": "Weihnachtsfilm",
    "text": " ► Hauptartikel: Synchronisation von South Park\nMr. Hankey, der Weihnachtskot (engl. Originaltitel: Mr. Hankey, the Christmas Poo) ist die neunte Folge der ersten Staffel der US-amerikanischen Zeichentrickserie South Park. Ihre Erstausstrahlung erfolgte am 17. Dezember 1997 auf dem Sender Comedy Central mit der Altersfreigabe TV-MA (nicht für Kinder unter 17 Jahren geeignet), die deutschsprachige Erstausstrahlung folgte am 6. November 1999 auf RTL. In der Folge fühlt sich der jüdische Kyle Broflovski  an Weihnachten vom Rest seiner Heimatstadt ausgeschlossen und wird von Mr. Hankey getröstet, einem sprechenden und singenden Kot. Da jedoch niemand anderes an die Existenz Mr. Hankeys glaubt, wird Kyle von seinen Mitmenschen für psychisch krank gehalten. Währenddessen entfernen die Bürger der Stadt alle religiösen Aspekte aus South Park, um Andersgläubige nicht zu beleidigen.\nJohn Kricfalusi, der Schöpfer der Zeichentrickserie Die Ren & Stimpy Show, beschuldigte die Autoren Trey Parker und Matt Stone nach der Ausstrahlung der Folge des Diebstahls seiner Idee zur Figur Mr. Hankey. Die Autoren bestritten dies jedoch.\nZu Beginn der Folge spielt Kyle Broflovski in einer Probe zum Krippenspiel seiner Schule Josef von Nazareth, bis seine Mutter kommt und ihn dazu zwingt aufzuhören, da ihr jüdischer Sohn nicht an einem christlichen Brauch teilnehmen solle. Sie verlangt von der Schule, dass alle religiösen Bestandteile aus der Vorführung entfernt werden, da es sonst eine Diskriminierung Andersgläubiger darstelle. Kyle schlägt vor, stattdessen den nicht-religiösen Song „Mr. Hankey, der Weihnachtskot“ über einen angeblich sprechenden und singenden Kot, der an Weihnachten erscheint, zu singen. Da niemand anderes an die Existenz eines Mr. Hankeys glaubt, reagieren seine Klassenkameraden mit Verwunderung. An dem Tag verlässt Kyle die Schule einsam, da er mit seinen Mitschülern nicht Weihnachten feiern darf.\nBürgermeisterin McDaniels beschließt aufgrund der Vorkommnisse und wegen Protesten von Eltern, dass alle religiösen Aspekte aus der Stadt entfernt werden sollen, einschließlich Abbildungen des Weihnachtsmanns, Kränze, Bäume, Sterne, Lichter, Zuckerstangen und Mistelzweige. Kyle bleibt bei seiner Behauptung, dass Mr. Hankey existiere, und schlägt vor, stattdessen diesen in die Feiern der Stadt einzubeziehen, da dieser an keine Religion gebunden ist. Dennoch glaubt ihm keiner; zu Hause wird er von seinen Eltern deswegen beschimpft. Während er am selben Abend seine Zähne putzt, kommt Mr. Hankey aus der Toilette gesprungen und zieht im Badezimmer eine Kotspur. Da die Eltern Kyle immer noch nicht glauben, wird er dafür verantwortlich gemacht. Er beschließt darauf, Mr. Hankey als Beweis seiner Existenz mit in die Schule zu nehmen. Als Cartman am nächsten Tag im Unterricht „Kyles Mom ist eine dumme Schlampe“ singt, springt Mr. Hankey auf sein Gesicht. Auch diesmal wird Kyle dafür verantwortlich gemacht, da alle glauben, er habe den Kot geworfen. Aufgrund dessen wird Kyle zum Schulpsychologen Mr. Mackey geschickt, handelt sich dort jedoch weitere Schwierigkeiten ein, da Mr. Hankey in Mr. Mackeys Kaffee springt. Weil Kyles Freunde Cartman, Stan und Kenny ihn für verrückt halten, bringen sie ihn nach der Schule in eine psychiatrische Klinik.\nWie die komplette Stadt ist nun auch das Krippenspiel der Grundschule frei von religiösen Bezügen. Statt der Vorführung der Weihnachtsgeschichte bewegen sich die Schüler zu einem Minimal-Music-Song des Komponisten Philip Glass. Erstaunt, wie schlecht das Stück sei, beginnen die Eltern im Publikum, sich gegenseitig die Schuld für das schlechte Stück zuzuweisen und sich gegenseitig zu schlagen. Als Chefkoch Stan und Cartman nach ihrem Freund Kyle fragt, erklären sie ihm, dass dieser sich angeblich Mr. Hankey ausgedacht habe. Chefkoch, der von der Existenz Mr. Hankeys weiß, erklärt dies den Jungen, die sich überzeugen lassen. Daraufhin erscheint Mr. Hankey ihnen. Er erklärt den Zuschauern und Kindern, sich an Weihnachten auf die guten und nicht die schlechten Dinge zu konzentrieren. Die Bewohner der Stadt lassen Kyle aus der Psychiatrie und singen zusammen mit ihm ein Weihnachtslied über Mr. Hankey; dieser fliegt kurz darauf in seinem Schlitten davon. Als das Lied vorbei ist, meinen Stan, Kyle und Cartman in Anspielung auf den fehlenden Running Gag, dass Kenny in jeder Folge getötet wird, ihnen fehle irgendetwas. Es erscheint über ihnen der Schriftzug „THE END“, woraufhin sich Kenny freut, dass er im Gegensatz zu den anderen bisherigen Folgen überlebt. Während des Abspanns der Folge sitzt Jesus alleine in einem Fernsehstudio und singt sich das Lied „Happy Birthday to You“.\nDie Figur Mr. Hankey basiert auf einer Idee, die sich Trey Parkers Vater ausdachte, während er Trey als Kind die Sauberkeitserziehung beibrachte. Parker hatte sich als Kind geweigert, seine Fäkalien hinunterzuspülen; aus diesem Grund erzählte ihm sein Vater, seine Fäkalien, die Trey „Mr. Hankey“ nannte, würden zum Leben erwachen und ihn töten, falls er sich weiterhin weigere. Diese Vorstellung blieb Parker während seiner gesamten Kindheit; ab der Grundschule zeichnete er in seiner Klasse oft die Figur des Mr. Hankey, die damals noch eine Matrosenmütze trug und später in South Park eine Zipfelmütze. Parker zeigte das Konzept Mr. Hankeys seinem Freund Matt Stone, als sie sich an der University of Colorado Boulder trafen und sich nach kurzer Zeit dazu entschieden, einen Film oder eine Inszenierung mit Mr. Hankey produzieren zu wollen. Die beiden planten die Produktion eines dreiminütigen Kurzfilms mit einem Jungen, der sich mit Mr. Hankey anfreundet, der jedoch für niemand anderen lebendig wird, woraufhin seine Mitmenschen glauben, der Junge sei verrückt. Jedoch wurde ein solcher Film nie von Parker und Stone produziert.\nObwohl nie ein Kurzfilm mit Mr. Hankey entstand, drehten Parker und Stone zwei mit Weihnachten zusammenhängende animierte Kurzfilme als Vorläufer von South Park, genannt The Spirit of Christmas. Als die Kurzfilme begannen, Interesse an einer möglichen Fernsehserie zu erwecken, entwarfen Parker und Stone zunächst die Idee einer Trickserie mit vier Kindern – wie in South Park – jedoch mit einem sprechenden Kot namens Mr. Hankey als Protagonist; sie planten die Serie The Mr. Hankey Show zu nennen. Sie erzählten diese Idee ihrem Freund Brian Graden, einem damaligen Fernsehproduzenten der Fox Broadcasting Company, der jedoch ablehnte und laut Matt Stone gesagt habe: “I’m not putting poo on my network.” (deutsch: „Ich setze keine Scheiße in mein Network.“) Parker und Stone passten ihre ursprüngliche Idee an eine Serie mit vier Kindern als Hauptfiguren ohne Mr. Hankey an, planten aber, ihn in einer Folge zu zeigen. Später, als Comedy Central sein Interesse an der Serie zum Ausdruck gebracht hatte, brachten Parker und Stone während einer Verhandlung mit den Führungskräften des Senders die Idee einer Folge mit Mr. Hankey ein. Parker habe zu ihnen laut eigener Aussagen gesagt: “One thing we have to know before we really go any further: how do you feel about talking poo?” (deutsch: „Eine Sache, die wir wissen müssen, bevor wir wirklich weiter gehen: wie denken Sie über sprechende Scheiße?“) Die Geschäftsführung war der Idee gegenüber aufgeschlossen, was laut Parker eine der Hauptgründe für ihn und Stone gewesen sei, mit dem Sender einen Vertrag einzugehen.\nDie Szenen der Folge mit Kyles Einsamkeit als ein Jude während der Weihnachtszeit wurden durch Parkers und Stones Eindrücke von heranwachsenden Juden während ihrer Kindheit in Colorado inspiriert. Obwohl die beiden auf verschiedene Schulen gingen, erlebten beide jüdische Kinder, die verprügelt und gemobbt wurden. Obwohl Stone selbst ein ethnischer Jude ist, war er kein praktizierender Jude und erlebte deshalb nicht viel Mobbing. Die erfolglosen Bemühungen der Grundschule South Parks in dieser Folge, Kinder nicht-christlicher Konfession einzubeziehen, wurden durch ähnliche gescheiterte Versuche in Parkers und Stones Kindheit inspiriert. Als Beispiel nannte Parker ein Konzert eines Chors, in dem die einzige jüdische Schülerin gebeten wurde ihr eigenes Chanukka-Lied zu singen, während alle anderen Weihnachtslieder sangen. Obwohl die Idee dazu da war, dass sich die Schülerin als etwas Besonderes fühlt, meinte Parker, sie habe sich einsam und isoliert gefühlt.\nDas Drehbuch zu Mr. Hankey, der Weihnachtskot wurde wie die meisten anderen South-Park-Folgen von Parker und Stone geschrieben. Die beiden entwarfen ursprünglich die Folge Damien, die einen Boxkampf zwischen Jesus und Satan zeigt, als erste South-Park-Folge über Weihnachten. Obwohl sie zuvor lange den Auftritt Mr. Hankeys in der Show geplant hatten, wollten sie aus ihm bis zur Mitte der Dreharbeiten von Damien keine Weihnachtsfigur machen. Nachdem sie die Entscheidung getroffen hatten, beschlossen sie Mr. Hankey, der Weihnachtskot zu produzieren, anstatt Urlaub zu machen; obwohl sie diese erst nach Damien produzierten, wurde Mr. Hankey, der Weihnachtskot bereits vor ihr zum ersten Mal ausgestrahlt.\nWährend Parker und Stone die Folge schrieben, sahen sie viele Medienberichte über öffentliche Gebäude, die sich weigerten Darstellungen der Geburt Christi  und andere christliche Symbole zu zeigen, im Bemühen Andersgläubige nicht zu beleidigen. Parker und Stone, zwei Agnostiker, die die Weihnachtsfeiertage schätzen, bezeichneten die Idee als “ridiculous” (deutsch: „lächerlich“). Die beiden wollten die Folge wie ein traditionelles Weihnachts-Special – jedoch im Stil von South Park – produzieren und sahen sich das Die-Peanuts-Special A Charlie Brown Christmas aus dem Jahr 1965 mehrere Male während der Produktion der Folge an.\nMr. Hankey, der Weihnachtskot sollte von Anfang mit Songs wie „Mr. Hankey, the Christmas Poo“, „A Lonely Jew on Christmas“ und „Kyle’s Mom is a Big Fat Bitch“ mehr Lieder als jede gewöhnliche South-Park-Folge beinhalten. Parker und Stone waren anfangs darum besorgt, eine Art Musical zu erstellen; dies begründete Parker wie folgt: “The general rule was people hated musicals.” (deutsch: „Die allgemeine Regel war, dass Menschen Musicals hassten.“) Für die Figur Mr. Hankey entnahmen Parker und Stone die meisten Ideen aus dem von ihnen auf dem College geplanten Kurzfilm über die Figur, mit der Ausnahme, dass Mr. Hankey in der Folge real und nicht ausgedacht ist. Parker erläuterte, dass dies aufgrund seiner Enttäuschung über den Charakter Aloysius Snuffleupagus aus der Kinderserie Sesamstraße entschieden wurde; in den ersten 14 Jahren der Show war Aloysius Snuffleupagus eine imaginäre Figur, die nur von der Figur Bibo gesehen worden konnte, was Parker “really bummed […] out” (deutsch: „wirklich runterzog“). Parker und Stone glaubten, Mr. Hankey solle die Gesundheit und Moralen von Cartoons aus den 1930er Jahren verkörpern, weshalb sie ihn ähnlich wie die Version von Mickey Mouse aus dem Zeichentrickfilm Steamboat Willie entwarfen, wie etwa mit einer Ähnlichkeit der Augen. Für die Szenen, in denen Mr. Hankey beim Laufen Kot verschmiert, scannten die Animatoren Bilder von verschmierter Schokolade und Fondant ein und fügten sie in die Folge ein.\nObwohl Comedy Central gegen die meisten Aspekte der Folge keinen Einwand erhob, forderte der Sender mehrere Änderungen an Szenen, die ihrer Meinung nach möglicherweise beleidigend sein könnten. Während der Probe des Krippenspiels in der Folge gebärt Wendy Testaburger, die die Jungfrau Maria spielt, ein wie ein Fötus aussehendes Jesus-Baby, das von Kyle, der Josef von Nazareth spielt, in die Hände genommen wird. Obwohl diese Szene in der Folge gelassen wurde, hatten Verantwortliche von Comedy Central anfangs Probleme mit ihr; Parker bemerkte, sie sollten die Animation der Folge “very carefully” (deutsch: „sehr vorsichtig“) behandeln. Kurz vor dem Ende der Folge wird ein Realfilm-Sequenz eines Werbespots über Mr. Hankey gezeigt; während der Dreharbeiten sollte das darin zu sehende Baby ursprünglich Kot (eigentlich Schokolade) in der Hand halten und in es hineinbeißen. Comedy Central erlaubte eine solche Darstellung jedoch nicht und änderte sie in die Vorstellung, dass das Baby den Kot bereits gegessen hat, was Parker später auch lustiger fand.\nMr. Hankey, der Weihnachtskot ist die erste Folge der Serie, in der Kenny McCormick nicht stirbt. Parker und Stone fügten absichtlich mehrere Szenen ein, die so aussehen, als ob sie mit Kennys Tod enden würden. Sie war auch die erste Folge, in der Schullehrer Mr. Garrison als ein Antisemit und Rassist dargestellt wird, insbesondere als er Bürgermeisterin McDaniels fragt, ob alle Mexikaner aus der Stadt beseitigt werden könnten. Parker bemerkte über diese Entscheidung: “Garrison at that point had already shown himself to be the most messed up person in the entire town, and there’s obviously so much wrong with him mentally. A person that disturbed being a racist is funny to us.” (deutsch: „Garrison hatte sich zu diesem Zeitpunkt bereits als die verkorksteste Person in der ganzen Stadt gezeigt, und psychisch läuft bei ihm offenbar so Vieles verkehrt. Dass eine so verstörte Person ein Rassist ist, ist für uns spaßig.“)\nWährend sich die meisten Weihnachts-Specials auf religiöse, spirituelle und moralische Werte konzentrieren, ist Hankey, der Weihnachtskot eine Parodie auf diese sowie politische Korrektheit; dies deutet auf die Botschaft hin, dass Zuschauer Ferientage genießen sollten, ohne Religion zu ernst zu nehmen. Alison Halsall, Professor an der York University, sagte zu diesem Aspekt der Folge: „Erneut trüben Parker und Stone das heilige und gotteslästerliche, in diesem Fall für gute Feiertage nach ihren traditionellen Bedeutungen.“[10]\nDie Folge wurde auch dadurch beschrieben, dass sie gleichzeitig animierte Weihnachts-Specials wie A Charlie Brown Christmas, Frosty the Snowman und It’s the Great Pumpkin, Charlie Brown erfasse sowie parodiere.[11] Sie wurde auch als eine Stellungnahme darauf charakterisiert, dass jüdische Kinder während Weihnachtsfeiertagen übersehen werden; dieses Thema wird offenkundig von Stan genannt, der am Ende der Folge meint, Chanukka könne „auch stark sein“.[11][12] Literaturkritiker Mark Caldwell sagte, die Tatsache, dass Kenny die Folge überlebt, zeige den “strong, albeit dutifully ironic, undercurrent of conventional holiday decency” (deutsch: „starken, wenn auch brav ironischen, Unterton von herkömmlichem Feiertagsanstand“).[13]\nAlison Halsall schrieb zur Folge, sie sei das stärkste Beispiel für eine Geschichte in Fäkalsprache und fuhr fort, die Verwendung von Kot als eine Figur und vor allem seine Neigung, Teile von sich selbst zu verschmieren, konfrontiere den Zuschauer direkt mit „der dazu gehörenden Verschmutzung des menschlichen Körpers, egal, wie wir versuchen ihn zu ästhetisieren. Mr. Hankeys Verschmutzungen bringen die Sauberkeit der sozialen Ordnung konsequent durcheinander.“[10]\nManche Kritiker bezeichneten Mr. Hankey als den am leichtesten erkennbaren und beliebtesten unregelmäßigen Charakter in South Park. Seine schrille Begrüßung „Howdy-ho“ war genauso gut erkennbar und wurde zu einem der am meisten zitierten Sprüche aus der ersten Staffel der Show.[14] Innerhalb weniger Monate nach Erstausstrahlung der Folge wurden mehrere Fan-Websites über die Figur erstellt.[15] Im Januar 1998 berichtete die Zeitschrift Entertainment Weekly, dass Comedy Central geplant habe, eine Mr.-Hankey-Schokoladentafel zu produzieren.[16] Larry Lieberman, der Vizepräsident für strategische Planung und Erschließung neuer Geschäftsfelder des Senders, schilderte, es sei eine Skizze eines Mr.-Hankey-Schokoriegels gezeichnet und in Umlauf gebracht worden, hauptsächlich aber als ein Scherz; er meinte, dass keine ernsthaften Diskussionen über die Herstellung eines solchen Artikels geführt wurden.[14] Zur Weihnachtszeit im Jahr 1998 wurde eine ausgestopfte Figur Mr. Hankeys eines der beliebtesten Merchandising-Produkte zur damaligen Zeit.[10]\nZusammen mit der Titelrolle der Folge umfasste sie auch die ersten Auftritte der Figuren Pfarrer Maxi und des Schulpsychologen Mr. Mackey. Beide Charaktere erscheinen auch in der Folge Damien, die zwar vorher produziert, aber erst später ausgestrahlt wurde. Mr. Mackey wurde durch Parkers Schulpsychologen in seiner Kindheit inspiriert.[17] Dieser war laut Parker, der Mackeys Stimme spricht, ähnlich dünn; Parkers Synchronisation für Mr. Mackey sei laut ihm eine exakte, nicht übertriebene Version der Stimme seines ehemaligen Schulpsychologen.\nMr. Hankey, der Weihnachtskot enthält mehrere Verweise auf das Special A Charlie Brown Christmas der Zeichentrickreihe Die Peanuts. Während der Probe zum Krippenspiel in der Folge ist dasselbe biblische Zitat zu hören, das auch von der Figur Linus van Pelt in Die Peanuts gesprochen wurde; zudem ähnelt die Musik im Schauspiel der Partitur in Die Peanuts; außerdem laufen in einer Szene die Grundschüler South Parks auf den Schulhof, ähnlich wie im genannten Special.[18]\nIn der Folge erzählt Kyles Mutter seinem Lehrer Mr. Garrison, ihr Sohn solle im Krippenspiel nicht Josef von Arimathäa spielen. In Wirklichkeit spielte Kyle Josef von Nazaret, da dieser laut der christlichen Lehre der Vater Jesu war und Josef von Arimathäa mit dessen Tod in Verbindung gebracht wird.[19]\nDie Erstausstrahlung von Mr. Hankey, der Weihnachtskot erreichte in den USA ein Nielsen Rating von 5,4, was etwa 4,5 Millionen Fernsehhaushalten entsprach. Damit erreichte sie das bis dahin höchste Rating der Serie sowie einen Marktanteil von 51 % der männlichen Zuschauer zwischen 18 und 24 Jahren.[20] Obwohl Parker und Stone der Folge Ein Heim für Tiertunten gutschrieben die Serie hervorgehoben zu haben, glaubten sie, Mr. Hankey, der Weihnachtskot habe South Park auf ein neues Niveau der Beliebtheit und Bedeutung gebracht. Parker meinte dazu: “This was the episode that just vaulted everything.” (deutsch: „Das war die Folge, die einfach alles katapultierte.“) Nach dem Erfolg von Mr. Hankey, der Weihnachtskot kontaktierten sehr viel mehr Prominente Comedy Central in der Hoffnung, auch als Gaststar in South Park auftreten zu können. Dies ermöglichte Parker und Stone eine Auswahl, was z. B. zu Auftritten von Natasha Henstridge in Geil auf Miss Ellen! und Robert Smith in Robo-Streisand führte.[21] Stone behauptete, Zuschauer zum Zeitpunkt der Erstausstrahlung der Folge seien von der Idee eines lebendigen Kots schockiert und entsetzt gewesen, obwohl die Folge mit der Zeit weniger anstößig wirke.\nChris Vognar von der Zeitung The Dallas Morning News beschrieb Mr. Hankey als den “most outrageous character yet on TV’s most outrageous show” (deutsch: „bisher unverschämtesten Charakter in der unverschämtesten Show des Fernsehens“). Charlie Patton, Redakteur der Zeitung The Florida Times-Union stellte die Folge als “crude, nasty, irreverent and generally offensive” (deutsch: „roh, gemein, respektlos und in der Regel abstößig“), aber auch “extremely funny” (deutsch: „extrem lustig“) dar.[22] Zu Mr. Hankey schrieb er: „Wenn du die Art von Person bist, die sich nichts aus der Szene in Trainspotting macht, wo der Ewan McGregor-Charakter auf der Suche nach seinem verlorenen Zäpfchen die Toilette und in die Kanalisation hinuntertauchte, wird die gesamte Mr.-Hankey-Nebenhandlung zutiefst verstörend sein.“[22] Doug Pratt, ein DVD-Rezensent und Mitarbeiter der Zeitung Rolling Stone schrieb zur Folge: „Vom Technischen her könnte die Weihnachtsfolge gut die gelungenste Anstrengung der Show sein, künstlerisch, weil sie die politisch korrekte Zurichtung von Weihnachten frontal angeht und auch einen interessanten psychologischen Unterton hat: sieht der Held tatsächlich Mr. Hankey oder hat er einige ernsthafte psychische Probleme?“[23] Diane Werts von der Zeitung Newsday schrieb in einer Rezension: „Sie ist ordinär. Sie ist eklig. Sie ist wahrscheinlich anstößig. Sie ist auch möglicherweise die lustigste Ferien-Episode, die irgendjemand dieses Jahr ausstrahlte.“[24] Jeffrey Andrew Weinstock, Autor des Buches Taking South Park Seriously, bemerkte zu ihr: „Diese Folge verschiebt zweifellos die Grenzen dessen, was akzeptabel ist, sowohl für Weihnachts-Specials als auch Fernsehen im Allgemeinen, weiter als alle vorherigen.“[25]\nBevor die Folge veröffentlicht wurde, beschrieb Debbie Liebling, Comedy Centrals damalige Vizepräsidentin für Entwicklung und Produktion, die Folge als “adorably offensive” (deutsch: „hinreißend anstößig“).[26] Alan Sepinwall, Redakteur der Zeitung The Star-Ledger nannte die Folge “a brilliant skewering” (deutsch: „ein brillantes Aufspießen“) politischer Korrektheit und Überempfindlichkeit und bezeichnete sie eine “hilariously satiric and extraordinarily foul” (deutsch: „komische Satire und zugleich außergewöhnliches Foul“). Sepinwall führte Mr. Hankey auch in seiner Liste der denkwürdigsten TV-Momente des Jahres 1997 auf und beschrieb ihn dabei als das “most disturbing cartoon image” (deutsch: „beunruhigendste Cartoon-Abbild“) des Jahres[27] sowie “a mythical holiday creature so bizarre and offensive it literally cannot be described in a family newspaper” (deutsch: „eine fantastische Ferien-Kreatur, die so bizarr und anstößig ist, dass sie nicht in einer Familienzeitung beschrieben werden kann“).[27] Im Januar 1998 schrieb A.J. Jacobs, Redakteur der Zeitschrift Entertainment Weekly, dass die Folge “already infamous” (deutsch: „bereits berüchtigt“) sei und die Figur Mr. Hankey so beliebt finde, dass er Matt Parker und Trey Stone scherzhaft vorschlug, ein Spin-off mit um die Figur zu produzieren.[16]\n2003 listete die Zeitung RedEye die Folge als die beste in der Geschichte der Serie auf.[28] 2004 befand sich auf der Website von Comedy Central eine Umfrage, um die besten 27 Folgen von South Park für einen TV-Marathon zu bestimmen; Mr. Hankey, der Weihnachtskot kam dabei hinter den Folgen J-Lo: Das doppelte Flittchen (Staffel 7) und Spiel und Spaß mit Waffen (Staffel 8) auf den dritten Platz.[29]\nJohn Kricfalusi, der Schöpfer der Zeichentrickserie Die Ren & Stimpy Show, behauptete, das Konzept der Figur Mr. Hankey sei aus seinem Zeichentrickkurzfilm Nutty the Friendly Dump, welcher Teil einer im Internet verfügbaren Comicbuchreihe war, gestohlen worden. Kricfalusi fand, dass auch andere Bestandteile von South Park aus seinen Arbeiten geklaut worden seien und erzählte Medienvertretern, dass er und seine Firma Spümcø über rechtliche Schritte gegen Parker und Stone nachgedacht haben.[20] Tony Fox, Sprecher von Comedy Central, erklärte daraufhin der Öffentlichkeit, Stone und Parker seien nicht mit dem Film Nutty the Friendly Dump vertraut und bezeichnete die Behauptungen Kricfalusis als “ludicrous” (deutsch: „lächerlich“). Parker erläuterte, er habe nie mehr als eine halbe Folge von Die Ren & Stimpy Show gesehen, welche ihm nicht gefallen habe, da die Charaktere zu übertrieben und die Synchronisation zu nervig sei.[30] Parker meinte auch, er und Stone seien später von Kricfalusi kontaktiert worden. Er schrieb einen Brief mit der Aussage zurück: „Oh, OK, ich sehe, inwiefern es ein Zufall sein könnte, aber Sie sollten der Presse einfach gestehen, dass Sie ein großer Ren-and-Stimpy-Fan sind.“ Parker fügte hinzu: „Ich bin kein Ren-and-Stimpy-Fan.“[31]\n\nStaffel 1 •\nStaffel 2 •\nStaffel 3 •\nStaffel 4 •\nStaffel 5 •\nStaffel 6 •\nStaffel 7 •\nStaffel 8 •\nStaffel 9 •\nStaffel 10 •\nStaffel 11 •\nStaffel 12 •\nStaffel 13 •\nStaffel 14 •\nStaffel 15 •\nStaffel 16 •\nStaffel 17 •\nStaffel 18 •\nStaffel 19 •\nStaffel 20 •\nStaffel 21 •\nStaffel 22 •\nStaffel 23\nFiguren aus South Park\nSouth Park: Der Film – größer, länger, ungeschnitten (Kinofilm, 1999) • The Spirit of Christmas (Kurzfilme, 1992/1995) • Fantasieland (Episoden-Trilogie, 2007) • 6 Days to Air: The Making of South Park (Dokumentation, 2011)\nSouth Park (1998/1999) • South Park: Chef’s Luv Shack (1999) • South Park Rally (1999/2000) • South Park Let’s Go Tower Defense Play! (2009) • South Park: Tenorman’s Revenge • South Park: Der Stab der Wahrheit (2014) • South Park: Die rektakuläre Zerreißprobe (2017)\n"
}