{
    "date": "09-06-2021 15:38:51",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FHankey%2C%5Fder%5FWeihnachtskot",
    "title": "Mr. Hankey, der Weihnachtskot",
    "category": "Weihnachtsfilm",
    "text": "Zu Beginn der Folge spielt Kyle Broflovski in einer Probe zum Krippenspiel seiner Schule Josef von Nazareth, bis seine Mutter kommt und ihn dazu zwingt aufzuhören, da ihr jüdischer Sohn nicht an einem christlichen Brauch teilnehmen solle. Sie verlangt von der Schule, dass alle religiösen Bestandteile aus der Vorführung entfernt werden, da es sonst eine Diskriminierung Andersgläubiger darstelle. Kyle schlägt vor, stattdessen den nicht-religiösen Song „Mr. Hankey, der Weihnachtskot“ über einen angeblich sprechenden und singenden Kot, der an Weihnachten erscheint, zu singen. Da niemand anderes an die Existenz eines Mr. Hankeys glaubt, reagieren seine Klassenkameraden mit Verwunderung. An dem Tag verlässt Kyle die Schule einsam, da er mit seinen Mitschülern nicht Weihnachten feiern darf.\nBürgermeisterin McDaniels beschließt aufgrund der Vorkommnisse und wegen Protesten von Eltern, dass alle religiösen Aspekte aus der Stadt entfernt werden sollen, einschließlich Abbildungen des Weihnachtsmanns, Kränze, Bäume, Sterne, Lichter, Zuckerstangen und Mistelzweige. Kyle bleibt bei seiner Behauptung, dass Mr. Hankey existiere, und schlägt vor, stattdessen diesen in die Feiern der Stadt einzubeziehen, da dieser an keine Religion gebunden ist. Dennoch glaubt ihm keiner; zu Hause wird er von seinen Eltern deswegen beschimpft. Während er am selben Abend seine Zähne putzt, kommt Mr. Hankey aus der Toilette gesprungen und zieht im Badezimmer eine Kotspur. Da die Eltern Kyle immer noch nicht glauben, wird er dafür verantwortlich gemacht. Er beschließt darauf, Mr. Hankey als Beweis seiner Existenz mit in die Schule zu nehmen. Als Cartman am nächsten Tag im Unterricht „Kyles Mom ist eine dumme Schlampe“ singt, springt Mr. Hankey auf sein Gesicht. Auch diesmal wird Kyle dafür verantwortlich gemacht, da alle glauben, er habe den Kot geworfen. Aufgrund dessen wird Kyle zum Schulpsychologen Mr. Mackey geschickt, handelt sich dort jedoch weitere Schwierigkeiten ein, da Mr. Hankey in Mr. Mackeys Kaffee springt. Weil Kyles Freunde Cartman, Stan und Kenny ihn für verrückt halten, bringen sie ihn nach der Schule in eine psychiatrische Klinik.\nWie die komplette Stadt ist nun auch das Krippenspiel der Grundschule frei von religiösen Bezügen. Statt der Vorführung der Weihnachtsgeschichte bewegen sich die Schüler zu einem Minimal-Music-Song des Komponisten Philip Glass. Erstaunt, wie schlecht das Stück sei, beginnen die Eltern im Publikum, sich gegenseitig die Schuld für das schlechte Stück zuzuweisen und sich gegenseitig zu schlagen. Als Chefkoch Stan und Cartman nach ihrem Freund Kyle fragt, erklären sie ihm, dass dieser sich angeblich Mr. Hankey ausgedacht habe. Chefkoch, der von der Existenz Mr. Hankeys weiß, erklärt dies den Jungen, die sich überzeugen lassen. Daraufhin erscheint Mr. Hankey ihnen. Er erklärt den Zuschauern und Kindern, sich an Weihnachten auf die guten und nicht die schlechten Dinge zu konzentrieren. Die Bewohner der Stadt lassen Kyle aus der Psychiatrie und singen zusammen mit ihm ein Weihnachtslied über Mr. Hankey; dieser fliegt kurz darauf in seinem Schlitten davon. Als das Lied vorbei ist, meinen Stan, Kyle und Cartman in Anspielung auf den fehlenden Running Gag, dass Kenny in jeder Folge getötet wird, ihnen fehle irgendetwas. Es erscheint über ihnen der Schriftzug „THE END“, woraufhin sich Kenny freut, dass er im Gegensatz zu den anderen bisherigen Folgen überlebt. Während des Abspanns der Folge sitzt Jesus alleine in einem Fernsehstudio und singt sich das Lied „Happy Birthday to You“.\n"
}