{
    "date": "03-05-2021 12:16:08",
    "link": "https://de.wikipedia.org/wiki/Mulan%5F%E2%80%93%5FLegende%5Feiner%5FKriegerin",
    "title": "Mulan – Legende einer Kriegerin",
    "category": "Martial-Arts-Film",
    "text": "Mulan – Legende einer Kriegerin ist ein chinesischer Monumentalfilm des Regisseurs Jingle Ma aus dem Jahr 2009. Basierend auf einer alten chinesischen Ballade erzählt der die Lebensgeschichte der Volksheldin Hua Mulan.\nDie Hauptrolle spielte Zhao Wei.\nDie Geschichte findet ca. im 4. Jahrhundert n. Chr. in China statt.\nAls die Rouraner ins Land einfallen, wird aus jeder Familie ein Mann zum Militär berufen. Um ihren kranken Vater zu schützen, schließt sich das Mädchen Mulan ohne sein Wissen den Truppen an, wo sie täglich in Angst lebt, als Frau enttarnt zu werden.\nSie lernt einen jungen Offizier namens Wentai kennen, der durch Zufall entdeckt, dass sie eine Frau ist. Die beiden entwickeln eine Beziehung. Mulans außergewöhnliche Fähigkeiten im Kampf und in der Kriegsführung helfen ihr, schnell bekannt und befördert zu werden, wobei Wentai immer an ihrer Seite bleibt. Im Lauf der Jahre zweifelt Mulan immer mehr an sich selbst und am Sinn ihres Lebens, wobei der Krieg und die von ihrer Hand Gefallenen ihre Psyche schwer belasten. Um jedoch ihren Vater zu schützen, ihrem Land zu dienen und für ihre neu gewonnenen Freunde da zu sein, bleibt sie in der Armee.\nBei einer Schlacht stirbt schließlich Wentai, was Mulan in ein noch tieferes Loch fallen lässt, sie jedoch auch freier macht und ihr Handeln verselbständigt. Bald steigt Mulan immer weiter auf und wird schließlich General. Wentai aber, der seinen Tod nur vorgetäuscht hatte, um ihr zu helfen, beobachtet sie aus der Ferne. Bei einem Feldzug wird die von Mulan angeführte Armee von Verbündeten verraten, und Mulan gerät in Lebensgefahr, woraufhin Wentai sich wieder zu erkennen gibt. Ein Sandsturm und viele Verluste lähmen die Armee. Mulan schafft es jedoch, die Männer zu einem Angriff zu bewegen.\nDie feindlichen Rouraner nehmen derweil Geiseln und töten diese, darunter auch Fei Xiaohu, Mulans Spielgefährte aus Kindertagen. Schließlich gibt Wentai sich als Sohn des Kaisers zu erkennen und ergibt sich den Feinden, im Tausch gegen einen Arzt für Mulan und ihre Armee.\nMulan schleicht sich daraufhin ins Lager der Rouraner und verbündet sich mit der Prinzessin, welche von ihrem eigenen Bruder, dem Fürsten und Kriegsführer, bedrängt wird. Das Mädchen möchte nicht nur ihr Volk in den Frieden führen, sondern auch ihren Vater rächen, der von ihrem Bruder ermordet wurde. Gemeinsam mit dessen Sklaven Gude üben die beiden Frauen während eines Festes ein Attentat aus, das auch gelingt. Mulan, die den Prinzen ersticht, wird schwer verletzt, Wentai, der Zeuge des Kampfes wurde, wird von ihr befreit.\nMulan bittet den Kaiser um Verzeihung, dass sie, als Mann verkleidet, hohe militärische Stellungen erschlichen habe. Aufgrund ihrer Verdienste wird ihr aber vergeben, und sie erhält das Angebot, oberster General des Landes zu werden. Mulan entscheidet sich dagegen und bittet stattdessen, zu ihrem Vater zurückkehren zu dürfen, was ihr erlaubt wird.\nWentai wird auf den Beschluss des Kaisers hin mit der Prinzessin der Rouraner vermählt, um das Reich und den Frieden zu festigen.\nKurz darauf besucht er Mulan, die in ihr einfaches Leben und zu ihrem Vater zurückgekehrt ist, und bittet sie, mit ihm zu fliehen und in einem fernen Land ein neues Leben zu beginnen. Mulan aber erinnert ihn an seine eigenen Worte, dass er sein eigenes Leben hingeben würde, um Frieden zu schaffen. Er verabschiedet sich für immer von Mulan, die bei ihrem Vater bleibt.\nFür die Rolle der Mulan waren unter anderem auch Zhang Ziyi, Michelle Yeoh, Liu Yifei und Zhou Xun vorgesehen. Zhao Wei, die die Rolle schließlich erhielt, wurde für ihre Performance von den Kritikern hochgelobt und mit unzähligen nationalen und internationalen Preisen ausgezeichnet, darunter dem Hongkong Film Award. Liu Yifei spielte 2020 die Hauptrolle in der Disney-Realverfilmung Mulan.\nDer russische Sänger Vitas spielte im Film den Sklaven Gude und gab damit sein Debüt als Schauspieler, obgleich er kein Chinesisch sprach oder verstand. Er steuerte auch den Song „Beneath the Glory“ zum Soundtrack bei. Das Titellied zum Film, „Mulan Qing“, stammt von der Popsängerin Stefanie Sun.\n"
}