{
    "date": "03-05-2021 12:30:33",
    "link": "https://de.wikipedia.org/wiki/Munsters%5Ffr%C3%B6hliche%5FWeihnachten",
    "title": "Munsters fröhliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nMunsters fröhliche Weihnachten ist ein US-amerikanischer Fernsehfilm aus dem Jahr 1996, basierend auf der Fernsehserie The Munsters.\nWeihnachten steht vor der Tür und die ganze Familie Munster ist bereits in festlicher Stimmung. Lily bereitet ihre berühmten Milzbrandkekse zu, Herman lädt die Glühlampen am Weihnachtsbaum mit den Elektroden an seinem Hals auf und Marilyn verschickt Einladungskarten für die diesjährige Weihnachtsfeier an die ganze Verwandtschaft. Der Einzige, dem nicht zum Feiern zumute ist, ist Eddie. Er vermisst den Schnee und die Kälte und die alljährliche Grippe, die die alte Heimat Transsilvanien zu bieten hatte. Nun setzt die Familie alles daran, das Weihnachtsfest für Eddie doch noch zu retten.\nHerman sucht nach einem zweiten Job, um Eddie das tollste Geschenk aller Zeiten kaufen zu können und Opa spricht einen Zauber, der den echten Weihnachtsmann nebst zwei seiner Elfen vom Nordpol direkt ins Wohnzimmer der Munsters katapultiert. Santa Claus will natürlich schnellstmöglich zurück, um seine diesjährige Tour erfolgreich abwickeln zu können, seine beiden Helferlein jedoch haben andere Pläne. Wo sie schon mal im sonnigen Kalifornien gelandet sind, wollen sie mal so richtig Sonne, Strand und Meer genießen.\nUnterdessen hat Herman große Probleme, einen Nebenjob zu finden; als Aktmodel in einem Zeichenkurs flüchten die Teilnehmer, als der Bademantel fällt, und Blutspenden funktioniert ebenfalls nicht. Zuhause angekommen verursacht Herman beim Weihnachtsmann einen Hexenschuss, nachdem er sich auf dessen Schoß gesetzt hat; dieses Tohuwabohu nutzen die Elfen und machen sich aus dem Staub.\nNachdem der heilige Abend immer näher rückt und der Weihnachtsmann durch einen Sabotageakt der Elfen in einen Früchtekuchen verwandelt wurde, bietet sich Herman an, die noch ausständigen vierzehn Millionen Geschenke auszuliefern, doch Lily schafft es nach einigen Umwegen, Santa Claus seine ursprüngliche Gestalt wiederzugeben. Auch die Elfen kommen freiwillig wieder zurück, voller Schuldgefühle, da eine Motorradbraut die Beiden zurückgewiesen hat, weil ihnen all die Kinder egal sind.\nSo ist Weihnachten im letzten Augenblick doch noch gerettet worden. Santa Claus überreicht Herman ein Geschenk für Eddie: Die Original-Kerkerspiel-Sammlung des Marquis de Sade und alle Verwandten wie z. B. Onkel Wolfsmensch, Onkel Schrecken vom Amazonas und Cousin Phantom der Oper versammeln sich zur großen Munsters-Weihnachtsfeier.\n"
}