{
    "date": "03-05-2021 12:13:11",
    "link": "https://de.wikipedia.org/wiki/Muppet%5FMovie",
    "title": "Muppet Movie",
    "category": "Roadmovie",
    "text": "Muppet Movie ist ein Puppenfilm aus dem Jahr 1979, der auf der Fernsehserie Muppet Show basiert. Er beginnt und endet mit der fiktiven Premiere des Films, zu der zahlreiche Muppet-Charaktere erscheinen.\nZu Beginn des Films sitzt Kermit der Frosch in einer Sumpflandschaft und singt das Lied The Rainbow Connection, als zufällig ein Agent in einem Ruderboot vorbeikommt. Dieser ist von Kermits Talenten begeistert und ermutigt ihn, nach Hollywood zu gehen, um dort berühmt zu werden. Kermit ist von der Idee begeistert und macht sich auf den Weg.\nIm Verlauf der Reise begegnet er unter anderem dem Komiker Fozzie Bär, der Band Dr. Teeth & The Electric Mayhem, dem Stuntman Gonzo und seiner Freundin Camilla und dem klavierspielenden Hund Rowlf, die sich ihm anschließen. Auf einem Jahrmarkt lernt Kermit die soeben gekürte Schönheitskönigin Miss Piggy kennen, die sich in den Frosch verliebt und fortan versucht, sein Herz zu erobern.\nDoch auf dem Weg nach Hollywood lauern auch Gefahren. Doc Hopper, der Besitzer einer Froschschenkel-Restaurantkette, will Kermit unbedingt als Maskottchen und Werbefigur gewinnen. Gemeinsam mit seinem Assistenten Max unternimmt er mehrere erfolglose Versuche, den Frosch zu fangen, und setzt unter anderem den deutschen Wissenschaftler Professor Max Krassmann und den „Frog Killer“ Snake auf ihn an.\nSchließlich erreichen Kermit und seine Begleiter Los Angeles und dringen bis in das Büro des Produzenten Lew Lord vor. Dieser erklärt sich dazu bereit, einen Film über die Abenteuer der Muppets zu finanzieren, der den Titel The Muppet Movie erhält.\nMuppet Movie ist der erste von acht Kinofilmen, die auf der Grundlage der Muppet Show entstanden. Viele der Puppen wurden von Jim Henson, dem Schöpfer der Serie, und Frank Oz gesteuert.\nFür die Anfangsszene, in der Kermit in einer Sumpflandschaft sitzt, verbrachte Henson mehrere Drehtage in einem Stahlcontainer unter Wasser. Fozzie Bärs Studebaker wurde von einem Kleinwüchsigen ferngesteuert, der sich im Kofferraum des Wagens befand und die Straße über einen Monitor beobachten konnte. Als dieser Monitor einmal ausfiel, erhielt er seine Anweisungen über ein Funkgerät. In manchen Massenszenen befanden sich auch die Regisseure John Landis und Tim Burton unter den bis zu 150 Puppenspielern.\nDie Dreharbeiten dauerten insgesamt 87 Tage. Muppet Movie feierte seine Weltpremiere am 31. Mai 1979 in Großbritannien und kam am 12. Juni 1980 in die westdeutschen Kinos. Der Film ist dem Puppenspieler und Bauchredner Edgar Bergen gewidmet, der einen kurzen Gastauftritt hat und noch während der Produktionsphase starb. Er gilt als Jim Hensons größtes Vorbild.\nZu den Prominenten, die in Muppet Movie einen Kurzauftritt haben, zählen Dom DeLuise als Agent, Milton Berle als Mad Man Mooney, Mel Brooks als Professor Max Krassman, James Coburn als Besitzer des El Sleezo, James Frawley, der Regisseur des Films, als Kellner, Elliott Gould als Moderator des Schönheitswettbewerbs, Bob Hope als Eisverkäufer, Madeline Kahn als Gast im El Sleezo, Carol Kane als „Miss“, Cloris Leachman als Sekretärin, Steve Martin als Ober, Richard Pryor als Ballonverkäufer, Telly Savalas als Gast im El Sleezo, Scott Walker als Snake und Orson Welles als Filmproduzent Lew Lord. In seinem letzten Filmauftritt ist der Komiker Edgar Bergen mit seiner Handpuppe Charlie McCarthy als Richter auf dem Jahrmarkt zu sehen. Auch die Figur Bibo aus Jim Hensons anderer Sendung Sesamstraße ist zu sehen. Der Name des Filmproduzenten Lew Lord ist eine Anspielung auf den Produzenten der Muppet Show, Lew Grade.\nDer Song The Rainbow Connection von Paul Williams und Kenneth Ascher erreichte im November 1979 Platz 25 der Billboard Hot 100 und wurde seither unter anderem von Sarah McLachlan, Dixie Chicks, Justin Timberlake, The Carpenters, The Pussycat Dolls, Me First and the Gimme Gimmes, The Dresden Dolls, Willie Nelson, Jason Mraz, Deborah Harry und 2018 von Rolando Villazon gecovert.\nFür das Lexikon des internationalen Films war Muppet Movie ein „[l]iebenswerter Trickfilm, dessen Reiz etwas unter den vielen Musical-Einlagen leidet.“\nSaturn Award 1980\nIm Jahr 2009 wurde Muppet Movie in das National Film Registry aufgenommen.\nMuppet Movie (1979) |\nDie große Muppet-Sause (1981) |\nDie Muppets erobern Manhattan (1984) |\nDie Muppets-Weihnachtsgeschichte (1992) |\nMuppets – Die Schatzinsel (1996) |\nMuppets aus dem All (1999) |\nDie Muppets (2011) |\nMuppets Most Wanted (2014)\nKermit der Frosch |\nMiss Piggy |\nRowlf\nThe Rainbow Connection |\nMan or Muppet\n"
}