{
    "date": "09-06-2021 15:38:52",
    "link": "https://de.wikipedia.org/wiki/Mrs%2E%5FMiracle%5F2%5F%E2%80%93%5FEin%5Fzauberhaftes%5FWeihnachtsfest",
    "title": "Mrs. Miracle 2 – Ein zauberhaftes Weihnachtsfest",
    "category": "Weihnachtsfilm",
    "text": "Holly Wilson, Marketing-Assistentin des Lindy-Lowe-Modehauses, hat in diesem Jahr zu Weihnachten die Aufgabe sich um ihren 10-jährigen Neffen Gabe zu kümmern, da ihr Bruder als Soldat für mehrere Monate im Auslandseinsatz ist und Gabe's Mutter schon gestorben ist. Nachdem sie ihn eines Tages zur Schule gebracht hat und sich noch schnell einen coffee to go holen will, lernt sie Jake Finley kennen, den Juniorchef eines Kaufhausmagnaten. Er hat sich zum Ärger seines Vaters geweigert „das“ Non plus ultra der Weihnachtsgeschenke einzukaufen, den „Intellytron“, denn Jake favorisiert das klassische Spielzeug, worüber er sich zum wiederholten Mal mit seinem Vater streitet. Solange aber die Umsatzzahlen zu Wünschen übrig lassen und einzig der Sprachroboter in allen anderen Warenhäusern der Renner ist, kann er dem Argument seines Vaters, das Elektronikspielzeug die Zukunft wäre, nichts entgegensetzen. Da erscheint, wie ein Wunder, Mrs. ‚Miracle‘ als neue Verkäuferin in Jake's Abteilung. Niemand weiß so recht, wer die alte Dame eingestellt hat, aber sie ist plötzlich da und ist sehr engagiert. So berät sie auch Holly und ihren Neffen, als die beiden auf Shoppingtour und der Suche nach einem Weihnachtsgeschenk sind. Während Gabe sich bei den vielen Spielsachen umsieht, trifft Holly hier wieder auf Jake und seltsamerweise treffen sie sich zum Feierabend „ganz zufällig“ am Abend erneut.\nMrs. Miracles magische Verkupplungsversuche laufen gut. Sie hat nicht nur Jake mit Holly zusammengebracht, sondern auch seinen Vater mit einer seiner Angestellten, die schon über dreißig Jahre für ihn arbeitet und ihn sehr verehrt. Da Holly stark unter ihrer arroganten und exzentrischen Chefin zu leiden hat, versucht Mrs. Miracle auch hier etwas zu ändern. Sie kontaktiert Lindy Lowe und animiert sie dazu einen Vorschlag von Holly zu übernehmen, was dieser sehr viel Achtung einbringt und am Ende eine eigene Kollektion. In Jakes Abteilung geht es mittlerweile rund, denn nachdem der so favorisierte „Intellytron“ wegen technischer Probleme vom Werk zurückgerufen werden musste, sind die traditionellen Spielzeuge in „Finleys Warenhaus“ überaus gefragt. Jake könnte zufrieden sein, wäre da nicht der alte Familienstreit mit seinem Vater, Weihnachten nicht mehr zu feiern, seit seine Mutter vor zwanzig Jahren ausgerechnet zu Weihnachten verunglückt war. Nachdem Mrs. Miracle aber ein wenig die Wogen glätten kann, indem sie mit einer magischen Idee nachhilft, überdenkt J.R. Finley seine überholten Ansichten und übergibt sogar seinem Sohn die gesamten Geschäfte des Warenhauses.\nDoch der Zauber von Mrs. Miracle ist noch nicht beendet. Sie schafft es Gabe's Vater Sonderurlaub zu verschaffen, sodass er Heilig Abend bei seinem Sohn sein kann und sie organisiert die seit zwanzig Jahren nicht mehr stattgefundene Firmenweihnachtsfeier von Finleys. Jake lädt spontan Holly, ihren Bruder und Gabe dazu ein und sie feiern ihr schönstes Weihnachtsfest seit langem.\nMrs. Miracle, die ihre Mission als beendet sieht, verabschiedet sich von Gabe und verlässt die Weihnachtsfeier.\n\n\n„Die glücklichsten Menschen sind die, die andere glücklich machen.“\n\n\n– Mrs. Miracle"
}