{
    "date": "09-06-2021 15:38:52",
    "link": "https://de.wikipedia.org/wiki/Mrs%2E%5FMiracle%5F%E2%80%93%5FEin%5Fzauberhaftes%5FKinderm%C3%A4dchen",
    "title": "Mrs. Miracle – Ein zauberhaftes Kindermädchen",
    "category": "Weihnachtsfilm",
    "text": "Der Architekt Seth Webster lebt seit dem Tod seiner Frau mit seinen beiden Kindern allein. Die Söhne Judd und Jason sind zwar erst sechs Jahre alt, schaffen es aber mit ihren Streichen jedes Kindermädchen über kurz oder lang zu vergraulen. Dabei meinen sie es gar nicht böse, sondern wollen einfach nur lustig sein, damit ihr Vater nicht mehr so traurig ist, gerade jetzt, wo die Weihnachtszeit beginnt. Seth ist sich darüber im Klaren, dass ihm nur noch ein Wunder helfen kann und so steht plötzlich Mrs. Emily Merkle vor der Tür. Er ist etwas irritiert, denn Mrs. Merkle entspricht so gar nicht seinen bisherigen Kindermädchen und scheint ihm eigentlich zu alt für den anstrengenden Job. Aber Mrs. Merkle überrascht sie nicht nur damit die Schneebälle aufzufangen, die die Jungs auf sie werfen, sondern dabei freundlich zu bleiben und leckeres Abendessen im Gepäck zu haben. Ehe sich Seth versieht, bringt sie die Kinder dazu aufzuräumen und pünktlich ins Bett zu gehen. Des Weiteren animiert sie Seth dazu, mal auszuspannen und Urlaub zu machen, aber er will davon zunächst nichts hören. Nachdem er jedoch die junge Reba Maxwell kennenlernt, die nicht nur aushilfsweise in der Schule mit den Kindern das diesjährige Weihnachtsstück einübt, sondern eigentlich ein Reisebüro betreibt, beginnt er darüber nachzudenken. Nach seinem Besuch in Reba's Reisebüro verabreden sich die beiden zum Abendessen und stellen fest, dass sie sich indirekt schon viel früher einmal in einem alten Kino begegnet waren.\nJudd und Jason nennen ihr neues Kindermädchen nur „Mrs. Miracle“ und irgendwie ist alles auch ein wenig magisch, seit sie da ist. Alles läuft plötzlich nahezu problemlos, die Kinder benehmen sich und machen kaum noch Unsinn und für Seth tritt eine neue Frau in sein Leben. Doch auch für Reba ist dieses Weihnachten magischer als sonst, weil auch sie sich in letzter Zeit nur noch mit sich selbst beschäftigt hatte. Nun kann sie sich plötzlich wieder öffnen und neue Dinge beginnen. Beide tun sich gut und helfen sich gegenseitig ihre schmerzhafte Vergangenheit zu verarbeiten. So gelingt es Reba sogar, sich mit ihrer Schwester zu versöhnen, die ihr vor ein paar Jahren den Bräutigam ausgespannt hatte, was sie ihr bisher einfach nicht vergeben konnte. Seth dagegen überwindet seine Blockade und kann zum ersten Mal mit seinen Kindern über deren Mutter sprechen, die viel zu früh gestorben war und die Junges sie nie wirklich kennengelernt hatten. Ebenso gelingt es ihm sich seit all diesen Jahren wieder ans Klavier zu setzen und zu spielen.\nMrs. Miracle, die ihre Mission als beendet sieht, verabschiedet sich von den Jungs und bittet sie von nun an alles selbst in die Hände zu nehmen, weil sie es ja nun könnten.\n"
}