{
    "date": "03-05-2021 12:13:11",
    "link": "https://de.wikipedia.org/wiki/My%5FBlueberry%5FNights",
    "title": "My Blueberry Nights",
    "category": "Roadmovie",
    "text": "\nMy Blueberry Nights (deutsch: „Meine Blaubeernächte“) ist ein chinesisch-französischer Spielfilm von Wong Kar-Wai aus dem Jahr 2007. Der Regisseur beschreibt seinen Film als „die Geschichte einer Frau, die den langen Weg anstelle des kurzen nimmt, um den Mann zu finden, den sie liebt“.\nElizabeth hat eine gescheiterte Beziehung hinter sich. In einem New Yorker Café lernt sie dessen Besitzer Jeremy kennen, eines Tages verlässt sie jedoch einfach die Stadt. Jeremy sucht sie. Elizabeth begibt sich auf eine Reise durch die Vereinigten Staaten, um ihren Ex-Freund zu vergessen und um mit Jeremy unmerklich wie „Vanilleeis auf Blaubeerkuchen zu verschmelzen“.\nElizabeth trifft verschiedene Menschen. Sie hat in Memphis zwei Aushilfsjobs und lernt dort den alkoholabhängigen Polizisten Arnie kennen, der von seiner Ehefrau Sue Lynne verlassen wurde. Arnie bedroht Sue Lynne mit einer Waffe, steigt ins Auto und fährt sich anschließend betrunken in den Tod. Elizabeth tröstet die Witwe. Danach lernt sie Leslie kennen, die sich für ein Pokerspiel Geld von ihr leiht. Leslie sagt, sie habe verloren, und überlässt Elizabeth dafür ihr Auto. Gemeinsam reisen sie nach Las Vegas, um Leslies sterbenden Vater aufzusuchen. Der ist aber bereits tot, als Leslie im Krankenhaus erscheint.\nLeslie beichtet nun, zuvor gelogen zu haben – in Wahrheit hatte sie das Pokerspiel gewonnen. Sie zahlt Elizabeth ihr Geld zurück, von dem sich diese ein Auto kauft. Am Ende kehrt Elizabeth nach New York zu Jeremy zurück.\nDer Film wurde an verschiedenen Orten in Nevada, Kalifornien, New York und Memphis, Tennessee gedreht. Drehbeginn war im Juni 2006. Der Film eröffnete mit seiner Weltpremiere am 16. Mai 2007 die 60. Internationalen Filmfestspiele von Cannes. In Deutschland war der Film erstmals am 29. September 2007 beim Filmfest Hamburg zu sehen. Am 28. November 2007 wurde er zum ersten Mal in der Schweiz gezeigt. Filmstart in den deutschen und Schweizer Kinos war der 24. Januar 2008. In Österreich lief er am 8. Februar 2008 an. In den US-amerikanischen Kinos wurde der Film ab dem 4. April 2008 gezeigt. Das Budget des Films wird auf rund 10 Millionen US-Dollar geschätzt. Am Eröffnungswochenende wurden in den USA knapp 75.000 US-Dollar eingespielt. Insgesamt beliefen sich die Einnahmen in den USA auf knapp 870.000 US-Dollar. An den deutschen Kinokassen wurden in den ersten drei Tagen über 51.000 Besucher gezählt.\nDer Film war Wongs erste englischsprachige Produktion in Spielfilmlänge. Norah Jones war trotz fehlender Schauspielerfahrungen die erste und einzige Wahl für die Hauptrolle. Der Name des Cafés „Kljutsch“, der in blauen, kyrillischen Buchstaben auf der Eingangstür zu lesen ist, entspricht dem russischen Wort für Schlüssel – eine Anspielung darauf, dass der Besitzer des Cafés die bei ihm abgegebenen Schlüssel in einem Glas sammelt. Weder Wong Kar-Wai noch Norah Jones mögen Blaubeerkuchen.\nChristopher Campbell schrieb, der Film könne eingefleischte Fans der Filme Wong Kar-Wais enttäuschen. Zu den Attraktionen des Films gehöre die Anwesenheit von Rachel Weisz. Emanuel Levy bezeichnete den Film als eine „intime Fabel über die Liebe“ mit „bunten Charakteren“. Todd McCarthy schrieb im Branchenblatt Variety, der Anspruch des Films unterscheide sich deutlich von dem, was er einlöse. Die Dialoge würden natürlich, die „aphoristisch-philosophischen“ Einlagen jedoch banal und „klobig“ wirken.\nDie Kritik war sich nicht einig, ob Wong Kar-Wai beim ersten Film außerhalb der Heimat seinem unverkennbaren Stil treu geblieben sei,[10] oder ob dieser Ausflug einen Sonderfall innerhalb seines Werkes darstelle.[11][12] Der Tagesspiegel sah sich durch den Streifen nicht ganz zufriedengestellt, denn für den Regisseur sei er ungewohnt geschwätzig und von leichtem Sinn.[13] Nach Meinung der Welt am Sonntag gerieten Wongs typische visuelle Stilelemente zu leeren Manierismen, es sei sein schwächster Film.[14] Das unvergessliche Lebensgefühl, das Wongs frühere Filme kennzeichnete, lasse sich hier nicht unbedingt entdecken, meinte epd Film.[15] man spüre nichts,[16] Und der Spiegel vermisst jene „Unergründlichkeit des Herzschmerzes“, die seine anderen Filme auszeichne.[17] Anlässlich der Premiere in Cannes schrieb Jan Schulz-Ojala, es sei „ein würdiger Eröffnungsfilm“, ein Werk, das „die sanften Waffen des Kinos vorzeigt, ein Film, der verzaubert und nicht übertölpelt, der verführt und nicht erdrückt, […] ein nicht nur romantischer, sondern rücksichtslos sentimentaler Film – da hilft es nur wenig, dass er seine Schwächen kennt und mitunter subtil zu bezeichnen weiß. … My Blueberry Nights ist ein um die […] überdeutlich wiederkehrende Kussszene gebautes wunderluftiges Nichts.“[18] Der film-dienst nahm den Film gegen Vorwürfe in Schutz und begrüßte Wongs Wagnis eines stilistischen Exkurses. Das Werk sei zwar weniger eindringlich als Wongs frühere Filme, doch schön und von liebevoller Sanftheit gegenüber den Figuren, die es zärtlich und diskret beobachte.[11]\nBezeichnete ein Teil der Presse Norah Jones in ihrer ersten Filmrolle „zauberhaft“[10] oder ebenso „großartig“ wie die Nebendarsteller,[11] stellten andere Stimmen fest, dass sie neben den anderen Figuren verblasse,[15] keine große Schauspielerin sei,[16] ohne Tiefe spiele[14] oder manchmal wie eine Statistin wirke.[13] Die Welt am Sonntag hielt sie und Jude Law als Paar für unglaubwürdig.[14] Epd Film fand Rachel Weisz „charismatisch und glamourös wie noch nie“,[15] den schauspielerischen Leistungen der übrigen Mitwirkenden widmeten die Kritiken kaum Aufmerksamkeit.\nHinsichtlich der visuellen Seite des Films sprach die Kritik von atemberaubender, aber flüchtiger Schönheit,[13] „berauschenden“,[17] „konkurrenzlos schönen“ Bildern[15] und vom optischen Genuss eines Films mit „leiser Melancholie und exquisiten Bildkompositionen.“[10] Das gezeigte fiktive Amerika sei aus alten Bildern, insbesondere aus Wim Wenders' Filmen, abgeleitet und zeige „ein Amerika, das man sich bereits sattgesehen haben könnte,“ ohne dabei seinen Reiz zu verlieren.[12] Man empfand aber auch, dass Wong kein Interesse an den Freiräumen der weiten amerikanischen Landschaft zeige[15] und sie lieblos und ohne Gespür abgebildet habe.[14] Bemängelt wurden außerdem die unnötige, belanglose Kommentarstimme,[14] ein zu dünner Handlungsbogen,[17] die angestrengt wirkende Handlung,[16] Plattitüden und Ideenarmut[10] sowie das Fehlen von Mysterium und Verzauberung.[14]\nNeben Originalkompositionen sind im Film 14 Songs zu hören. Norah Jones steuerte das Lied The Story bei. Von Cat Power stammen die Lieder The Greatest und Living Proof.[19][20][21]\nBeim Filmfestival von Cannes war Wong Kar-Wai 2007 für eine Goldene Palme nominiert.[22] Der Film wurde 2009 in Spanien beim Cinema Writers Circle Awards in der Kategorie „Bester ausländischer Film“ nominiert.[22]\nPositiv\nGemischt\nEher negativ\nNegativ\nAs Tears Go By (1988) |\nDays of Being Wild (1991) |\nChungking Express (1994) |\nAshes of Time (1994) |\nFallen Angels (1995) |\nHappy Together (1997) |\nIn the Mood for Love (2000) |\n2046 (2004) |\nMy Blueberry Nights (2007) |\nThe Grandmaster (2013)\n"
}