{
    "date": "03-05-2021 12:13:11",
    "link": "https://de.wikipedia.org/wiki/My%5FOne%5Fand%5FOnly%5F%282009%29",
    "title": "My One and Only (2009)",
    "category": "Roadmovie",
    "text": "My One and Only (deutscher Verweistitel: My One and Only – Auf der Suche nach Mr. Right) ist ein US-amerikanischer Spielfilm aus dem Jahr 2009. Die Welturaufführung fand im Rahmen der 59. Internationalen Filmfestspiele von Berlin am 12. Februar 2009 statt.\nDer Film erzählt eine Episode aus der Jugendzeit des Schauspielers George Hamilton zu Beginn der 1950er Jahre. George und Robbie sind die Söhne von Anne und Dan Devereaux. Eines Tages ertappt Anne ihren Ehemann in flagranti beim Seitensprung mit einer jüngeren Frau und verlässt Dan gemeinsam mit ihren Söhnen. Mit dem wenigen Geld, das die kleine Familie besitzt, kauft sie einen Cadillac, und die drei machen sich auf den Weg von New York nach Boston. Dort hofft Anne einen neuen Ehemann zu finden, der für sie und ihre Kinder sorgen kann. Die erste Beziehung mit einem US-Militär scheitert aber an dessen autoritärem Verhalten gegenüber ihren Söhnen. In Pittsburgh scheitert die Suche, als Anne wegen des Verdachts der Prostitution in einem Hotel für eine Nacht verhaftet wird. Der Geldmangel führt sie zurück zu ihrer Schwester nach St. Louis. Hier muss Anne erstmals in ihrem Leben arbeiten und lernt dabei einen angeblichen Unternehmer kennen. Die Beziehung scheitert aber am Tag der Verlobung. Es stellt sich heraus, dass der Heiratskandidat geistig verwirrt ist und bereits zahlreichen Frauen die Ehe versprochen hatte, tatsächlich aber bereits verheiratet ist.\nVon diesem weiteren Fehlschlag enttäuscht, plant Anne erneut die Stadt zu verlassen und nach Kalifornien zu fahren. George hat es mittlerweile jedoch satt, ständig die Schule wechseln zu müssen, und beschließt, bei den Verwandten in St. Louis zu bleiben. Anne und Robbie setzen daraufhin die Reise auf der Route 66 nach Westen fort. Die Reisekosten vergünstigt Anne durch die Mitnahme von Reisenden. Ein Gangsterpaar überfällt dabei Mutter und Sohn. Völlig mittellos sucht Robbie schließlich Hilfe bei seinem Bruder in St. Louis. George reist den beiden nach, und gemeinsam erreichen sie Los Angeles. Hier erfahren sie vom plötzlichen Tod des Vaters. George reist daraufhin zur Beerdigung nach New York und beschließt dort, an seine ehemalige Schule zurückzukehren. Derweil hält Anne die Familie in Hollywood mit Statistenrollen über Wasser. Robbie, der sich bei jedem Schulaufenthalt Theaterkursen gewidmet hatte, erhält jetzt seine Chance auf eine Karriere als Schauspieler. Wegen der kurzen Aufenthalte hatte er aber nie bei einer Premiere mitgewirkt. Zu dieser Zeit besucht George in den Ferien Mutter und Bruder. Er wird auf dem Set Zeuge, wie sein Bruder bei seiner ersten Rolle kläglich versagt. George wird aber bei der Vorbereitung seines Bruders auf den Rollentext von den Produzenten entdeckt. Statt des Bruders erhält er die Chance, und aus George Devereaux wird der Schauspieler George Hamilton.\nBei Rotten Tomatoes konnte der Film von 72 Kritikern 68 Prozent überzeugen; Zusammenfassend heißt es dort, der Film sei „ein lebhafter Roadmovie mit glamourösen und vertrauten Charakteren. My One and Only ist ein farbenfroher Blick auf das frühe Leben des Schauspielers George Hamilton“. Bei Metacritic konnte ein Metascore von 62, basierend auf 22 Kritiken, erzielt werden.\n„Ein durchgeknallter Trip durch die Nation und jenes Jahrzehnt, in der die Reise, wie so oft in diesem Genre, das eigentliche Ziel ist. Ein Roadmovie, aber auch ein Drama des Erwachsenwerdens und eine Frauenemanzipationsgeschichte obendrein. Und das alles in einem einzigen Film. Zusammengehalten wird er von einer überragenden Renée Zellweger.“\n„Zellwegers Mischung aus Dame und Realo, ihr flirrend kokettes, amüsiertes Wispern und Schäkern rettet My One And Only vor fast jeder Sentimentalität. Und zugleich verstärkt sich dadurch die Gewissheit, dass eine zu allem entschlossene Frau es in den Vereinigten Staaten der Fünfzigerjahre nicht gerade leicht hatte.“\nDer Film spielte in den Kinos weltweit rund 3 Millionen US-Dollar ein, davon 2,48 Millionen US-Dollar allein in den USA.\nDer Film nahm an der Berlinale 2009 teil, wo er im Wettbewerb um den Goldenen Bären vertreten war, blieb aber unprämiert. Der Goldene Bär ging stattdessen an La teta asustada.\n"
}