{
    "date": "03-05-2021 12:33:55",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4rchenperlen",
    "title": "Märchenperlen",
    "category": "Märchenfilm",
    "text": "Märchenperlen  ist der Reihentitel für Märchenausstrahlungen im ZDF und gleichzeitig der Name einer DVD-Reihe, in der alle ZDF-Märchenfilme enthalten sind, die vom Sender seit 2005 produziert wurden.\nKritiker wie Rainer Tittelbach sprechen mit Bezug auf diese Märchenneuverfilmungen von der „ZDF-Marke Märchenperlen“.\nMärchenperlen werden als Auftrags- und Coproduktionen des ZDF in Zusammenarbeit mit verschiedenen Produktionsfirmen realisiert. Die meisten Filme, wie z. B. Das kalte Herz oder Die sechs Schwäne, wurden in Deutschland produziert. Mehrere Filme, wie z. B. Aschenputtel oder Die Schöne und das Biest, sind deutsch-österreichische Co-Produktionen. 2014 gab es mit Die Schneekönigin eine deutsch-finnische Co-Produktion mit Dreharbeiten in beiden Ländern. Im April 2017 fanden Dreharbeiten für die Verfilmung Rübezahls Schatz in Tschechien statt. Der Märchenfilm Schneewittchen und der Zauber der Zwerge wurde ebenfalls bis auf eine Szene in Tschechien gedreht, Die Hexenprinzessin komplett.\nSeit 2005 werden jährlich, bis auf das Jahr 2016, Märchenneuverfilmungen gesendet.\nDie Erstausstrahlung erfolgte in der Regel im Weihnachtsprogramm des ZDF. Vereinzelt gibt es Wiederholungen im Kinderprogramm ZDFtivi, meistens an Feiertagen wie Weihnachten, Ostern oder Pfingsten. In unregelmäßigen Abständen folgen auf KIKA Wiederholungen im Sonntagsmärchen, das sonntags um 12 Uhr beginnt. Die ZDF-Märchen werden auch auf 3sat und ZDFneo gesendet.\nÜber die Jahre hinweg entstanden die meisten Filme nach Märchen, bzw. Motiven von Märchen der Brüder Grimm. Inzwischen sechsmal, 2008, 2012, zweimal 2014 und zweimal 2017 wurden Märchen verfilmt, die auf Märchen von anderen Sammlern und Autoren, wie z. B. Hans Christian Andersen oder Wilhelm Hauff basieren. Die Filme orientieren sich an den klassischen Märchen-Überlieferungen, wurden aber in Erzählweise und Inhalt modernisiert. Dies trifft  insbesondere beim Märchenfilm  Rotkäppchen zu. Aussagen und Symboliken der Urfassung wurden neu interpretiert oder ergänzt, um dem Empfinden der Gegenwart Rechnung zu tragen.\nDie für die Märchenverfilmungen verantwortliche Redaktionsleiterin im ZDF, Irene Wellershoff, schreibt zur Drehbuchentwicklung: „An jeder Märchenverfilmung des ZDF wird über mehrere Jahre gearbeitet. […] Märchen sind bei genauerem Hinsehen kryptische Texte, voller Sprünge und Widersprüche, ihr Gehalt ist vielfältig ausdeutbar. Gerade darin liegen die Herausforderungen, denn die Urthemen der Märchen lassen sich von jeder Generation neu interpretieren.“\nIn die DVD-Reihe Reihe Märchenperlen, die es seit 2010 gibt, wurde eine Märchenneuverfilmung des BR aufgenommen. Es ist das Wilhelm-Hauff-Märchen Der Zwerg Nase, das im Jahr 2008 im Auftrag des Bayerischen Rundfunks  als Realfilm unter der Regie von Felicitas Darschin adaptiert wurde. Die Erstausstrahlung des Films fand im selben Jahr, am 21. September, im KiKA statt. Das Märchen wurde nicht im ZDF ausgestrahlt. Für 2021 plant das ZDF eine eigene Verfilmung des Märchens Der Zwerg Nase.\nDie Filme Der Zauberlehrling, basierend auf der gleichnamigen Ballade und Der süße Brei, basierend auf dem gleichnamigen Märchen sind Co-Produktionen des ZDF mit dem MDR. Beide Filme sind in der DVD-Reihe Märchenperlen erschienen und wurden im ZDF-Programm ausgestrahlt.\nSeit einigen Jahren nutzt das ZDF das Label Märchenperlen auch bei der Ausstrahlung reiner Kaufproduktionen, wie 2016 bei dem Märchenfilm Die zwölf Monate und 2020 bei Die Teufelsfeder, die keine ZDF-Produktionen sind, sondern vom ZDF synchronisierte deutsche Fassungen von tschechischen Märchenfilmen.\n"
}