{
    "date": "09-06-2021 15:38:52",
    "link": "https://de.wikipedia.org/wiki/Musik%2C%5FMusik",
    "title": "Musik, Musik",
    "category": "Weihnachtsfilm",
    "text": "Jim Hardy, Ted Hanover und  Lila Dixon sind die herausragenden Talente des New Yorker Nachtlebens. In der Eröffnungsnummer ihres Nachtclubs, dem Song I’ll Capture Your Heart, zeigt sich jedoch eine Rivalität zwischen dem Sänger Jim und dem Tänzer Ted um ihre singende und tanzende Partnerin Lila. Am Weihnachtsabend erklärt sich Jim gegenüber Ted, dass er vom Show Business enttäuscht ist und sich entschieden hat, im ländlichen Connecticut zusammen mit Lila Dixon eine Farm zu führen. Lila ist jedoch in Ted verliebt und hat keine Ambitionen, das Show-Business zu verlassen. So bleibt sie in New York, und Jim zieht allein nach Connecticut.\nDa die Farmarbeit zu anstrengend für Jim ist, plant er, das Haus in ein Unterhaltungslokal namens Holiday Inn umzubauen, das nur an Feiertagen geöffnet ist. Zugleich trifft Teds Agent Danny Reed am Flughafen die Verkäuferin Linda Mason, die ihn darum bittet, sie einmal in seiner Show auftreten zu lassen. Er empfiehlt sie an das Holiday Inn und gibt ihr auch eine Eintrittskarte in Teds Club für denselben Abend. Dort trifft sie Jim, der vorgibt, einen großen Club zu besitzen, und sie gibt sich als Berühmtheit aus. Am nächsten Tag aber treffen sich beide im Holiday Inn und geben ihre Lügen zu. \nAm Silvesterabend öffnet das Holiday Inn. In New York erfährt Ted, dass Lila ihn für einen Texanischen Millionär verlassen hat. Er betrinkt sich und fährt dann ins Holiday Inn, um mit Jim darüber zu sprechen. Um Mitternacht kommt der betrunkene Ted an. Als Linda ihn erkennt, tanzen sie zusammen, doch am nächsten Morgen kann Ted sich an nichts mehr erinnern. Jim versteckt Linda, weil er fürchtet, dass Ted sie ihm wegnehmen will. An Abraham Lincolns Geburtstag (12. Februar) machen sich Ted und Danny im Holiday Inn auf die Suche nach Linda. Jim ist jedoch vorbereitet und entschließt sich, die Musical-Nummer Abraham mit einem schwarzen Make-up zu machen, so dass Linda von ihnen nicht erkannt werden kann. Während er Linda das Make-up aufträgt, fragt Jim, ob sie auch an den Tagen bleiben will, an denen sie nicht im Holiday Inn arbeitet. Linda versteht dies als Heiratsantrag und nimmt erfreut an. Der Trick mit der Maske funktioniert, doch Ted und Danny geben nicht auf und planen, am Valentinstag wieder zu kommen.\nAn diesem lässt Jim Linda mit dem neuen Song Be Careful, It’s My Heart als Valentinsgeschenk auftreten. Bei der Probe aber kommt Ted herein und tanzt mit Linda. Danach gewährt ihm Jim, dass er am nächsten Feiertag gemeinsam mit Linda in einer Nummer auftreten darf. Zu George Washingtons Geburtstag (22. Februar) treten Ted und Linda mit I Can’t Tell a Lie gemeinsam auf. Jim versucht allerdings, den Tanz zu sabotieren. Nach dem Tanz bittet Ted Linda, dass sie seine neue Partnerin werden soll. Linda verweigert dies, weil sie im Holiday Inn bleiben und Jims Frau werden will. Als Ted Jim von dieser angeblichen Heirat erzählt, ist dieser überrascht, spielt aber mit. Ted ist von Jims Absichten wenig überzeugt und will es weiter bei Linda versuchen. Ostern will Ted weiter im Holiday Inn bleiben, so dass Jim ihm mehr und mehr misstraut.\nDieses Gefühl wird am Unabhängigkeitstag (4. Juli) bestätigt, als Jim mitbekommt, dass Vertreter aus Hollywood die Nachtshow sehen wollen, um zu sehen, ob Ted und Linda auch für das Kino geeignet sind. Jim beauftragt Gus, dafür zu sorgen, dass Linda nicht im Holiday Inn ankommt. Gus fährt das Dienstfahrzeug, mit dem er Linda abholt, in einen reißenden Bach. Während Linda versucht, in das Holiday Inn zurückzukehren, wird sie von Lila mitgenommen. Diese erzählt Linda von der Auswahl und dass Lila als Teds Partnerin ausgewählt wurde. Linda zeigt Lila den Weg zum Holiday Inn, der sie aber auch in den übergehenden Fluss führt. Als Linda schließlich ihren Weg zum Inn findet, erfährt sie, dass Ted die Studiobosse mit seinem improvisierten Solo beeindruckt hat und eine Chance bekommt. Verärgert über Jim, der ihr nicht vertraute, kündigt sie und geht nach Hollywood. Die Produzenten wollen aber einen Film über das Holiday Inn machen, wozu Jim erfreut einstimmt.\nAm Thanksgiving-Day ist das Holiday Inn geschlossen, Jim ist niedergeschlagen und rührt nicht einmal den Truthahn an. Er möchte eine Aufnahme seines neuen Thanksgiving-Songs I’ve Got Plenty to be Thankful For nach Hollywood senden, doch ist er noch nicht vom Lied überzeugt. Mamie bringt ihn dazu, nach Kalifornien zu fahren, um Linda zurückzugewinnen. Am Weihnachtsabend kommt er im Studio an, als Ted nach dem letzten Dreh gerade mit Linda gehen möchte, um sie zu heiraten. Jim stellt Ted in der Garderobe zur Rede. Bevor Linda die letzte Szene des Films über das Holiday Inn dreht, kommt Jim an das Set und spricht mit dem Regisseur. Jim lässt seine Pfeife am Klavier liegen und versteckt sich in der Nähe. Linda kommt in einem Schlitten in das schneebedeckte Umfeld und sinniert über ihre verlorene Liebe. Sie singt White Christmas und bemerkt Jim, der mit ihr singt. Er kommt nun aus seinem Versteck hervor, und sie läuft auf ihn zu, als der Regisseur abbricht. Ted und Danny haben von Jims Plan erfahren, kommen jedoch zu spät. Jim und Linda wollen nun zusammenbleiben und gemeinsam das Holiday Inn führen. Ted ist bald wieder mit Lila zusammen, die den Millionär verlassen hat.\n"
}