{
    "date": "03-05-2021 12:33:54",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4rchen%5Fder%5FV%C3%B6lker",
    "title": "Märchen der Völker",
    "category": "Märchenfilm",
    "text": "Märchen der Völker war eine deutsche Kinderserie, die von 1978 bis 1984 unter der Regie von Curt Linda im ZDF und zuletzt auf PKS, dem heutigen Sat.1, gezeigt wurde. Die 39-teilige Sendereihe wurde zuerst vom 7. März bis einschließlich 12. Dezember 1978 allwöchentlich dienstags um 18:20 Uhr bis 18:40 Uhr ausgestrahlt.\nIn dieser Kinderserie werden in jeder Folge Beiträge aus verschiedenen europäischen Ländern gezeigt. 37 Trickfilmer aus 21 europäischen Ländern waren für dieses Projekt verantwortlich. Die Beiträge der einzelnen Länder sollten in Art und Stil für ihr jeweiliges Herkunftsland typisch sein.\nZudem erschienen Ende der siebziger Jahre zwei Langspielplatten beim Label Robbi/CBS mit einigen Geschichten aus der Fernsehserie. Sprecher war auch hier der Österreicher Gustl Weishappel. Regie führte auch hier Curt Linda.\nFolgenindex:\nCurt Linda († 2007) war einer der Gründer und Vorstandsmitglied der deutschen Gruppe der Association internationale du film d’animation, kurz ASIFA. Linda beteiligte sich Mitte der 1970er Jahre an einem Projekt dieser Organisation. Hierbei stellten 37 Zeichentrickfilmer aus 19 europäischen Ländern insgesamt 39 Beiträge für die Sendereihe \"Märchen der Völker\" her, die in der Bundesrepublik Deutschland vom Fernsehsender ZDF im Jahre 1978 ausgestrahlt wurden.\nMärchen der Völker wurde nach 1984 noch unregelmäßig in verschiedensten Kinderserien (z. B. Rick’s Trick-Tier Show) gezeigt.\nDer Vorspann wurde eingeleitet von dem Satz „Es war einmal...“ und war eine schnelle Abfolge von vielen bekannten Märchen, etwa das vom Froschkönig, oder eine andere Sequenz, wo ein Feuerball kontinuierlich durch das Bild hüpft. Das Intro hatte etwas Gruseliges an sich, woran sich heutzutage viele damalige Zuschauer erinnern. Dieses ist erkennbar an den unzähligen Forenbeiträgen und Suchanfragen auf einschlägigen Internetseiten, die sich mit TV-Serien befassen.\nDie Rechte an „Märchen der Völker“ liegen heute beim ZDF.\n"
}