{
    "date": "03-05-2021 12:33:54",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4rchen%5Fder%5FWelt%5F%E2%80%93%5FPuppenspiel%5Fder%5Fkleinen%5FB%C3%BChne",
    "title": "Märchen der Welt – Puppenspiel der kleinen Bühne",
    "category": "Märchenfilm",
    "text": "Hauptdarsteller:\nNebendarsteller:\nMärchen der Welt – Puppenspiel der kleinen Bühne war eine deutsche Kinderserie, die ab 1979 im Bayerischen Fernsehen und ab dem 8. November 1981 auch im Programm der ARD gezeigt wurde. Sie ist eine Koproduktion des Bayerischen Rundfunks und der Media Film Productions, Athen.\nIn dieser Kinderserie werden in jeder Folge verschiedene Märchen aus aller Welt gezeigt.\nDie Serie wurde in Griechenland im Studio TVE, Athen aufgezeichnet.\nDer Vor- und Nachspann (Steingesichter im Wasser) waren mit einer melancholischen Gitarrenmelodie untermalt, welche vom Regisseur Phaidon Sofianos selbst eingespielt wurde. Zu Beginn jeder Episode wird der Hinweis „Ein Puppenspiel von … mit der ‚Kleinen Bühne‘“ eingeblendet. Allerdings taucht die Bezeichnung „Märchen der Welt“ im Vor- und Abspann der Folgen nie auf. Sie wurde ab 1981 für die Archivierung verwendet, da erst zu diesem Zeitpunkt Staffeln mit Märchen aus verschiedenen Ländern produziert wurden, während in den Vorjahren maximal zwei Quellen pro Staffel für die Märchen-Auswahl herangezogen worden waren.\nAm 22. November 2019 ist eine DVD-Box von Pidax Film mit allen 13 Episoden der ersten Staffel erschienen.\nDiverse Episoden wurden seit dem Ende der 1980er Jahre noch einige Male im deutschen Fernsehen wiederholt. Der Fernsehsender BR-alpha zeigte die Reihe zwischen 1998 und 2002, wobei insgesamt 64 verschiedene Folgen z. T. mehrfach gesendet wurden. Vom 25. Dezember 2009 bis zum 6. Januar 2020 strahlte BR-alpha (seit Juni 2014 ARD-alpha) 108 Folgen der Serie mehrere Male an Feiertagen erneut aus.\n"
}