{
    "date": "09-06-2021 15:35:06",
    "link": "https://de.wikipedia.org/wiki/My%5FPrivate%5FIdaho",
    "title": "My Private Idaho",
    "category": "Roadmovie",
    "text": "Mike und Scott verdienen sich ihr Geld als Stricher in den Straßen von Seattle bei ihren überwiegend, aber nicht ausschließlich männlichen Kunden. Scott stammt aus einer angesehenen Familie und rebelliert damit gegen seinen Vater, den Bürgermeister der Stadt. Mike dagegen ist ein Straßenkind und hat seine Familie seit Jahren nicht gesehen. Schwierigkeiten bereitet ihm auch seine Narkolepsie. Bei Stress fällt er plötzlich in einen tiefen Schlaf. Seine Träume oder Visionen führen ihn dabei zurück in die Kindheit. Aus diesen, besonders in Gegenwart von Freiern, hilflosen Situationen wird Mike oft durch Scott gerettet. Die beiden jungen Männer verbindet eine innige und intime Freundschaft. Mike ist heimlich in Scott verliebt, diese Liebe wird jedoch nicht erwidert, da Scott nicht homosexuell ist.\nAls Mike wieder einmal einen seiner Schlafanfälle erleidet, sorgt Scott dafür, dass sie mit Hans – einem exzentrischen, aus Deutschland stammenden Freier – nach Portland mitfahren. Als Vaterersatz für beide fungiert der sogenannte „König der Aussätzigen“ namens Bob. Scott gerät zusehends in einen Konflikt mit Bob, da er diesem gesteht, sich nach seinem in Kürze bevorstehenden 21. Geburtstag – an dem er das Geld seines Vaters erben wird – verändern und nicht mehr der Prostitution nachgehen zu wollen. Nach dem Streit mit Bob und einer Polizeirazzia beschließen Mike und Scott, nach Idaho zu reisen, in der Hoffnung, dort Mikes Mutter zu finden. Mit einem gestohlenen Motorrad besuchen sie Mikes älteren Bruder Richard in seinem Wohnwagen, der ihnen eine Lügengeschichte über Mikes angeblichen Vater erzählt – Mike entgegnet ihm, dass er bereits wisse, dass Richard auch zugleich sein Vater sei. Richard gibt ihnen die letzte bekannte Adresse der Mutter, die zuletzt als Zimmermädchen in einem Idahoer Hotel gearbeitet haben soll.\nIm Hotel erfahren sie allerdings vom Rezeptionisten, dass Mikes Mutter mittlerweile in Italien leben soll. Der Deutsche Hans ist zufällig ebenfalls im Hotel eingecheckt, sie prostituieren sich bei diesem und verkaufen ihm das Motorrad – so finanzieren sie den Flug nach Rom. An der angegebenen Adresse in der italienischen Provinz erfahren sie von Carmella, der jungen Bäuerin, dass Mikes Mutter schon wieder in die Vereinigten Staaten zurückgekehrt ist. Die beiden Jungen verbringen einige Zeit in Italien, bis Scott sich in Carmella verliebt. Der inzwischen 21 Jahre gewordene Scott hat sein Vermögen geerbt und wendet sich von Mike ab, der enttäuscht wieder zurück in die USA reist. \nEinige Zeit später sehen die Obdachlosen von Portland Scott wieder: in einem schicken Restaurant in Begleitung Carmellas und seiner Familie. Bob versucht mit ihm zu sprechen, wird aber von Scott in die Schranken gewiesen – noch in derselben Nacht stirbt Bob an gebrochenem Herzen. Während Scott an der kirchlichen, ganz in Schwarz gestalteten Beerdigung für seinen leiblichen Vater, den Bürgermeister, teilnimmt, sieht er von weitem, wie Mike und seine anderen alten Freunde eine rowdyhafte, bunte Beerdigung für seinen Ziehvater Bob durchführen.\nIn der Schlussszene sieht man Mike wie bereits am Filmanfang verlassen auf einer Straße in Idaho stehen. Wegen seiner Narkolepsie schläft er auf der Straße ein. Zwei Männer in einem vorbeifahrenden Auto klauen dem Bewusstlosen seine Tasche und seine Schuhe, kurz darauf hält jedoch ein weiteres Auto an, dessen Fahrer Mike in seinen Wagen zieht und mitnimmt.\n"
}