{
    "date": "03-05-2021 12:23:05",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6nche%2C%5FM%C3%A4dchen%5Fund%5FPanduren",
    "title": "Mönche, Mädchen und Panduren",
    "category": "Heimatfilm",
    "text": "\nMönche, Mädchen und Panduren ist ein deutscher Spielfilm aus dem Jahre 1952 von Ferdinand Dörfler mit Joe Stöckel in der Hauptrolle eines bierbrauenden Klosterbruders.\nBayern, um 1750. Das Land wird von plündernden Reiterscharen aus der ungarischen Tiefebene, den Panduren, heimgesucht. Bayerns Kurfürst befiehlt ausdrücklich, dass seine Polizei nicht gegen die Panduren vorgehen darf. Im Volk gärt es, man will gegen die Eindringlinge vorgehen. Münchens Kloster der Paulaner ist hoch verschuldet, und auch die Mönche leiden unter der unruhebedingten Nahrungsknappheit. Um den Hunger in der Fastenzeit zu bekämpfen, kommen der Klostervorstand, der Prior, und der klösterliche Braumeister, Bruder Barnabas, auf die Idee, ein Starkbier zu brauen. Es ist die Geburtsstunde des Paulaner-Bieres.\nDoch es gibt auch ein anderes Problem: Megerle, Geheimsekretarius des Kurfürsten von Bayern, möchte gern die junge Gustl heiraten, die als Mündel dem Schutz des Goldschmieds Fellerer untersteht. Das Mädchen aber will den alten Mann nicht ehelichen, da ihr Herz dem feschen Laienbruder Johannes von den Münchner Paulaner-Mönchen gehört. Sein Gelübde verlangt, dass er, solange er seine (limitierte) Zeit im Kloster verbringt, die Finger vom anderen Geschlecht zu lassen hat. Der dicke, gemütliche Barnabas hat ein Erbarmen mit den jungen Liebenden und steckt Gustl in eine Mönchskutte in dem Moment, in dem wilde Reiterhorden der Panduren die Klosteranlage und ganz München erstürmen und besetzen. \nDer bauernschlaue Barnabas macht daraufhin die Eindringlinge mit seinem köstlichen Gerstensaft betrunken und setzt sie damit vorübergehend außer Gefecht. Zwischendurch hat Sekretarius Megerle, erbost darüber, dass sich ihm Gustl standhaft verweigert, das Mädchen und ihren Geliebten Johannes verhaften und einsperren lassen. Erneut greift Barnabas ein und dringt bis zum Kurfürsten von Bayern vor. Dort stellt sich heraus, dass der intrigante, verräterische Megerle insgeheim gemeinsame Sache mit den Panduren macht. Megerle erfährt die strafende Hand seines hochadeligen Dienstherrn, und Laienbruder Johannes wird zum kurfürstlichen Leibjäger ernannt. Nun endlich kann er seine Gustl heiraten.\nMönche, Mädchen und Panduren entstand 1951 im Filmatelier München-Geiselgasteig sowie in München (Schloss Nymphenburg) und Umgebung (Außenaufnahmen). Die Uraufführung erfolgte am 2. Oktober 1952 in den Münchner Rathaus-Lichtspielen.\nFranz Wagner hatte die Produktionsleitung. Ludwig Reiber gestaltete die Filmbauten, Georg Heiler die Kostüme. Walter Rühland sorgte sich um den Ton.\nDer Spiegel schrieb: “Längst fälliges bajuvarisches Filmdenkmal für den Beglücker der weiß-blauen Menschheit, den Paulaner-Braumönch Barnabas, der zur Erleichterung seiner Fastenqualen und zum Wohle von vielen Biertrinkergenerationen das nährende Salvatorbier erbräute. Panduren nehmen in seinen Bräubottichen Rizinusbäder, eine ehrbare Jungfer (Petra Peters) entflammt für einen Laienbruder und flüchtet sich in eine Mönchskutte, aber das große Werk gelingt. Für Joe Stöckl die Rolle seines Lebens, für die Münchner eine nachoktoberfestliche Gaudi.”\nIm Lexikon des Internationalen Films heißt es: „Bayrisches Volksstück um die bierbrauenden Paulaner aus der Zeit der Wittelsbacher, die sich gegen den Übermut herumstreifender Panduren-Horden wehren müssen. In Lokal- und Zeitkolorit relativ gut getroffen.“\n"
}