{
    "date": "03-05-2021 12:13:12",
    "link": "https://de.wikipedia.org/wiki/Nachtl%C3%A4rm",
    "title": "Nachtlärm",
    "category": "Roadmovie",
    "text": "Nachtlärm ist ein Schweizer Filmdrama über das Leben einer jungen Familie nach einem Drehbuch von Martin Suter aus dem Jahr 2012. Regie führte Christoph Schaub. Produktionsfirmen waren T&C Film sowie X Filme Creative Pool.\nAlles könnte bestens sein für die Eltern Livia und Marco mit ihrem neun Monate altem Sohn Tim. Aber der lässt ihnen in der Nacht keine Ruhe und raubt ihnen Nacht für Nacht mit seinem Gebrüll den letzten Nerv. Das Baby als Versuch eine krisenhafte Beziehung zu retten scheint misslungen, denn dieses zwingt die Eltern jede Nacht ins Auto, weil die Motorengeräusche das Einzige sind, das Tim zur Ruhe bringt. Eines Nachts geschieht das Unfassbare: das Auto wird mitsamt dem Baby geklaut. Es folgt eine rasante Jagd durch die Nacht. Die unfreiwilligen Kindsentführer Claire und Jorge meistern sich erstaunlich gut als Babysitter, die Eltern Marco und Livia streiten selbst in dieser Situation und begeben sich auf Irrwege, bis sie schliesslich das Baby wieder in die Arme nehmen können.\n«Ein turbulentes Roadmovie mit atmosphärischen Bildern, das spannend bleibt bis zum Schluss. Die Szenen sind voller Dramatik und Humor. Gut inszeniert und unterhaltsam»\n„Leider beschränken sich Bestsellerautor Suter, der sich hier als Drehbuchautor verdingte, und Schaub auf den Verfolgungswirrwarr und verlieren damit die Tragikomödie aus den Augen. Alleine der unschlagbar österreichische Bösewicht Georg Friedrich (‚Atmen‘) ist auch hier eine Wucht. Friedrich erzeugt eine Doppelbödigkeit, die der Film selbst leider nirgends einlösen kann.“\n„[…] die Dramatik zwischen beiden Paaren spitzt sich nicht zu. Der zunächst noch realistisch angelegte Versuch von Livia und Marco, sich ihren Eheproblemen zu stellen, wird unterbrochen und geht schließlich in dem wilden Plot ganz verloren. […] Es wirkt, als hätten Regisseur und Autor ihr Roadmovie mit Pulp tunen wollen. Aber letztlich nehmen die Filmemacher den Figurenpaaren damit die Chance, ihre erspielte Stärke zu bewahren.“\n„Pseudo-tarantinoesker Langweiler“\n„Eine luftige Komödie […], ein schweres Psychodrama […] und ein schneller Thriller. ‚Nachtlärm‘ wechselt ständig zwischen den Genres, was eine spannende Idee ist […]. Es sind allesamt exzellente Schauspieler, die ‚Nachtlärm‘ versammelt hat, und Suter hat ihnen viele pointierte, klirrend scharfe Dialoge in den Mund gelegt.“\n„Ein Gaunerpaar, zwei verzweifelte Eltern und ein kleines Kind auf der Autobahn: Erfolgsautor Martin Suter entwickelt in ‚Nachtlärm‘ ein Ehepsychogramm mit Drive. Und eine durchaus komische Reminiszenz ans wilde amerikanische Action-Kino. Showdown im Frühnebel inklusive.“\n„In ‚Nachtlärm‘ gibt es Ansätze zu einer bitterbösen Farce, zu einem absurden Thriller und zu einem packenden Psycho-Drama, doch Regisseur Christoph Schaub setzt sich zwischen alle Stühle und kann mit seinem unentschiedenen Genre-Mix keinen der durchaus vielversprechenden Ansätze zur vollen Entfaltung bringen.“\n«Nachtlärm hebt so richtig ab. So verwandelt sich Schaubs bis anhin smoothes Beziehungsdrama nun in eine flotte Krimikomödie, in dem dröhnende Motoren, ein aus dem Schlaf geschreckter Bürger, ein falscher Polizist, einige Kühe und ein böser Bube eine Rolle spielen, und an dessen Ende alles wie zuvor und doch ein wenig anders ist. Schaub hat Nachtlärm rasant inszeniert, die aus der Feder von Bestseller-Autor Martin Suter stammende Story nimmt etliche überraschende Wendungen, ist kurzweilig und witzig. Die Rollen sind durchs Band gut besetzt.»\n"
}