{
    "date": "03-05-2021 12:10:54",
    "link": "https://de.wikipedia.org/wiki/Nackt%5Fund%5Fzerfleischt",
    "title": "Nackt und zerfleischt",
    "category": "Splatterfilm",
    "text": "← VorgängerMondo Cannibale, 2. Teil – Der Vogelmensch\nNachfolger →Cut and run\n\nNackt und zerfleischt (Originaltitel: Cannibal Holocaust) ist ein dem Exploitation-Genre nahestehender Kannibalenfilm von Ruggero Deodato aus dem Jahr 1980.\nDer Anthropologe Harold Monroe von der New York University reist an den Amazonas, um eine vermisste Gruppe von Dokumentarfilmern wiederzufinden. Alan Yates, Tina „Faye“ Daniels, Jack und Mark wollten dort eine Dokumentation über Kannibalen filmen. Monroe entdeckt bei den Yanomami die Kamera des Filmteams und gleich daneben die Überreste und Knochen der Leute. Wieder zuhause in New York sichtet er den Film und entdeckt dabei eine grausame Geschichte. Um besonders spannende und authentische Szenen zu bekommen, scheute das Filmteam nicht davor zurück, ein komplettes Dorf niederzubrennen und dabei den Tod vieler Eingeborener in Kauf zu nehmen. Darüber hinaus filmte das Team die Vergewaltigung einer Eingeborenen durch die drei Männer der Crew. Die vergewaltigte Eingeborene wird später aufgepfählt auf einen dünnen Baumstamm aufgetroffen; laut dem Filmteam hätten die Eingeborenen sie wegen ihrer verlorenen Jungfräulichkeit getötet. Trotz des Protests von Seiten Monroes will der produzierende Fernsehsender die Aufnahmen in einer Dokumentation verwenden, wovon erst abgesehen wird, nachdem die Verantwortlichen selber die grausamen Schlussszenen vorgeführt bekommen, in denen die Mitglieder der Filmcrew von den aufgebrachten Eingeborenen gefangen und regelrecht zerfleischt werden. Hierbei ist es dem Regisseur Alan sogar egal, dass sie seine Frau vergewaltigen und dann ausweiden. Er hält seine Kamera auf dieses Ereignis. Am Ende sind alle vier tot und der Filmvorführer erhält den Auftrag, das komplette Material zu vernichten. Mit den Worten: „I wonder who the real cannibals are?“, (dt. „Ich frage mich, wer die echten Kannibalen sind.“) verlässt der Professor das Gebäude, um dann im Großstadtdschungel unterzutauchen.\nNackt und zerfleischt wird oft als Höhepunkt des Kannibalen- oder Mondo-Films betrachtet. Deodato inszenierte sein Werk teilweise in einem realistisch anmutenden Dokumentationsstil, und es besitzt, im Vergleich zu anderen Filmen des Genres, sogar eine schlüssige Handlung. Zudem thematisiert Deodato ein – wenn auch paradoxes – politisches Anliegen: Trotz seiner eigenen reißerischen Blutrünstigkeit schwingt sich der Film zur moralischen Kritik an der Sensationslust der Massenmedien auf. Des Weiteren sollen die vom Filmteam verübten Gräueltaten ein Verweis darauf sein, wie leicht der Damm aus Kultur und Zivilisation bricht. \nGerade die Schlussbemerkung des Professors ist somit für die Selbstrechtfertigung des Films ungemein wichtig, da der implizierte Hinweis auf die Verrohtheit des modernen, zivilisierten Menschen dem Film einen (wenn auch oberflächlichen) sozialkritischen Anstrich verpasst.\nDeodato zog Parallelen zwischen der Berichterstattung über die Roten Brigaden durch die italienischen Medien, die seiner Meinung nach journalistische Integrität und Ethik vermissen ließen, und dem Gebaren des Kamerateams in seinem Film; insbesondere seien gewisse Szenen in den Nachrichten gestellt gewesen.\nNach Deodato wurde als Anspielung auf das Schaffen des Mondo-Regisseurs Gualtiero Jacopetti der fiktive Film „The Last Road to Hell“, welcher Videomaterial von echten Hinrichtungen beinhaltet, als eine vermeintliche Vorgängerdokumentation des Filmteams aus Cannibal Holocaust eingefügt. Nach Riz Ortolani, der die Musik für Cannibal Holocaust komponierte und von Deodato wegen seiner Arbeit für Jacopettis Mondo Cane engagiert wurde, stellt der Film in gewisser Weise eine Hommage an die Filme des Regieduos Jacopetti und Prosperi dar.\nIn vielen Ländern trafen den stellenweise außerordentlich brutalen Film Zensurmaßnahmen, Indizierungen oder Beschlagnahmungen, unter anderem auch in Deutschland. Selbst innerhalb der Horrorfilm-Fangemeinde kam Kritik an den im Kannibalengenre verbreiteten realen Tiertötungen auf. Deodatos Aussage zufolge wurden diese allerdings anschließend vom Filmteam oder den Eingeborenen verspeist.\nAuch wurde Deodato vorgeworfen, für seinen Film echte Menschenleichen verwendet zu haben und speziell für eine Szene eine Frau gepfählt zu haben, was ihm eine Gerichtsverhandlung einbrachte. Die Pfählungsszene wurde jedoch mittels eines Baumstammes, an dessen Ende sich ein Fahrradsattel befand, realisiert. Der Schauspielerin wurde dann symmetrisch zum „Unterstamm“ ein Ast aus „Weichholz“ in den Mund gesteckt.\nAlle Versionen des Films sind in Deutschland wegen § 131 StGB durch richterliche Beschlüsse beschlagnahmt oder indiziert.\nNackt und zerfleischt ist nicht Ruggero Deodatos erster Ausflug in die Welt der Kannibalenfilme. 1977 drehte er den Nachfolger zu Umberto Lenzis Mondo Cannibale von 1972, den Film Mondo Cannibale, 2. Teil – Der Vogelmensch. Laut Deodato boten ihm mehrere Produzenten eine Menge Geld für einen zweiten Teil von Cannibal Holocaust, den er aber nie drehte.\n"
}