{
    "date": "09-06-2021 15:36:51",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4rchen%5Fin%5Fder%5FNacht%5Ferz%C3%A4hlt",
    "title": "Märchen in der Nacht erzählt",
    "category": "Märchenfilm",
    "text": "Die beiden Handwerksgesellen Hugo und Edwin irren nachts durch den Wald und sehen in der Ferne eine erleuchtete Hütte. Weil sie Angst vor nächtlichen Überfällen durch Räuber haben und in der Hütte ein Wirtshaus vermuten, klopfen sie an. Es öffnet ein Student, der mit einem Apotheker ebenfalls Zuflucht in der Hütte gesucht hat. Beide fanden etwas Essen in einem Kessel und laden die beiden Gesellen ein. Schlafen will aus Angst vor der Räuberbande niemand und so beschließen die vier, sich Märchen zu erzählen. Nach kleineren Geschichten beginnt der Student, das Märchen des Köhlers Peter zu erzählen.\nPeter ist arm und will unbedingt reich werden. Er will einmal den reichen Klaus im Würfelspiel besiegen, der ihn jedoch nie beachtet, und zudem seine Freundin Ilse heiraten, was er sich bisher nicht leisten kann. Eines Tages trifft Peter im Wald ein gutes Waldmännchen, das ihm zwar keinen Sack Gold schenken kann, ihm jedoch einen Wunsch freigibt, mit dem er zum Beispiel der beste Glasbläser im Land werden könnte. Peter will jedoch nicht arbeiten. Am Strand trifft er auf den bösen Zauberer Michel, der ihm Gold in Mengen anbietet, dafür aber eine Gegenleistung haben will.\nDas Märchen wird unterbrochen, als eine junge Gräfin mit ihrer Tante und dem Kutscher zur Hütte kommt. Sie ist auf dem Weg zu ihrem zukünftigen Bräutigam. Sie ist gespannt, wie die Geschichte weitergeht und der Student berichtet mehr: Peter geht den Tausch mit dem Michel ein und gibt für einen Sack voller Gold sein Herz her. Er kann nun Ilse heiraten, behandelt sie und die Mitmenschen jedoch herzlos. Als er sich weigert, einem Fischer sein Boot zurückzugeben, weil der bei ihm noch Schulden hat, wirft ihm Ilse vor vergessen zu haben, dass er einst ebenso arm wie seine jetzigen Untertanen war. Peter jagt sie fort.\nEs klopft an der Tür des Wirtshauses und draußen steht eine echte Räuberbande. Sie wollen die Gräfin entführen und von ihrem Verlobten Geld erpressen. Nach ein wenig Gegenwehr verkleidet sich Edwin als Gräfin und begibt sich mit dem Studenten in die Hände der Räuber. Beide werden zu einer Windmühle entführt und in deren oberstes Stockwerk gebracht. Hier sollen sie bleiben, bis der Verlobte das Lösegeld gezahlt hat. Um keine Langeweile aufkommen zu lassen, erzählt der Student das Märchen weiter. Peter ist also ein herzloser Mensch geworden und verstößt Ilse, als er bemerkt, dass sie den Armen des Dorfes abends stets Essen bringt. Sie nimmt sich das Leben. Peter, der erkennt, dass auch andere Menschen von Michel zauberhafte Fähigkeiten im Tausch gegen ihr Herz erhalten haben – so gewinnt Klaus immer beim Würfelspiel – er jedoch als einziger zu seinem Gewinn Liebe im Leben hatte, fühlt sich von Michel betrogen. Der jedoch macht seine Tat nicht rückgängig und Peter bleibt für immer gramgebeugt zurück.\nAls der Student geendet hat, fühlt sich der Räuber geläutert. Er will nun auf das Lösegeld verzichten und verhilft Edwin und dem Studenten zur Flucht. Zu dritt kommen sie zum Schloss des Bräutigams, Baron Ulrich von Sternberg, der sich als kriegsbegeisterter, merkwürdiger Greis entpuppt, der am liebsten Menschen aufknüpfen lässt. Edwin gibt sich nun endlich als Mann zu erkennen und er, der Student und der Räuberhauptmann werden gefangen genommen. Die Gräfin erscheint in den Kleidern von Edwin, doch glaubt ihr der Baron nicht. Als sie ihre Tante in den Schlosshof holen will, stellt sich heraus, dass die Räuber das Schloss umstellt haben und die Herausgabe von Räuberhauptmann und Gräfin fordern. Es kommt zu einem Scharmützel, die Gräfin befreit die drei Gefangenen und trennt sich schweren Herzens vom Studenten. Die drei Männer fliehen zurück zum Haus im Wald, das leer ist. Wenig später erscheint auch die Gräfin, die sich gegen den Baron und für den Studenten entschieden hat. Der Räuberhauptmann stellt fest, dass es dieses Ende nur im Märchen geben kann und zieht Edwin fort, um wiederum ihm ein echtes Märchen von Räubern zu erzählen. Es beginnt mit zwei Gesellen, die durch einen Wald irren und in der Ferne eine erleuchtete Hütte sehen …\n"
}