{
    "date": "09-06-2021 15:34:15",
    "link": "https://de.wikipedia.org/wiki/M%C3%A9xico%5FB%C3%A1rbaro%5F%E2%80%93%5FGrausame%5FLegenden",
    "title": "México Bárbaro – Grausame Legenden",
    "category": "Splatterfilm",
    "text": "Die Eröffnungsgeschichte handelt von einem Journalisten, der einen Informanten in einem Café trifft. Dieser erzählt von einer grausamen Hinrichtung durch ein mexikanisches Drogenkartell. Nachdem er seine Geschichte beendet hat, führt er den Journalisten zu einer Garage, wo sich die aufgespießten Köpfe der Opfer befinden.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Regie führte Laurette Flores Bornn. Der Titel Tzompantli bezeichnet einen mexikanischen Kultgegenstand: ein Gestell aus Holz, auf dem Schädel aufgereiht sind.[2]\nJaral de Berrios[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Zwei Verbrecher, die gut Beute gemacht haben, müssen auf ihrer Flucht in Jaral de Berrios Halt machen, da einer der beiden verletzt ist. Doch die Herberge ist verflucht. Der Geist einer Frau wohnt in dem Gebäude. Während sein verletzter Kumpel scheinbar stirbt, treibt der Geist ihn in den Wahnsinn. Am nächsten Morgen sind beide tot.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Edgar Nitos Beitrag spielt auf das real existierende Landgut Jaral de Berrios in Guanajuato an. In den 1770ern von einem Adligen namens Berrios erbaut heißt es auf deutsch übersetzt „Die Steppe des Berrios“  Das Gut liegt seit der mexikanischen Revolution brach und wurde über die Jahre ein Ort voller Mythen und Horrorgeschichten. Das abbröckelnde Gemälde einer Frau dient als Vorlage für den Geist.[2]\nDrena (Abflüsse)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Eine junge Frau findet einen Joint bei einem Toten und raucht diesen zu Hause. Ihr erscheint ein grotesker Dämon, der sie dazu zwingt, das Menstruationsblut ihrer Schwester zu sammeln. Als diese wach wird, findet sie ihre Schwester verwandelt vor.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Im Gegensatz zu den übrigen Regisseuren des Episodenfilms war der Filmemacher und Autor Aaron Soto weniger mit dem Horrorgenre vertraut, sondern mehr im Cyberpunk unterwegs. Nach dem Film wurde er allerdings leitender Redakteur des Genre-Magazins „Rue Morgue“.[2]\nLa cosa más preciada (Das Kostbarste)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Ein junges Liebespaar will ihr erstes Mal in einer abgelegenen Blockhütte erleben. Die Warnungen eines etwas irre wirkenden Hausmeisters schlagen sie in den Wind. So lassen sie ihre Schuhe außerhalb der Hütte stehen, was einen Aluxe, ein koboldartiges Geschöpf, anlockt. Dieser bringt den Mann dazu, die Hütte zu verlassen und entführt anschließend die Frau. Der Aluxe vergewaltigt die junge Frau und nimmt ihr so das Kostbarste, ihre Jungfräulichkeit. Der Mann kommt zu spät und wird anschließend in ein Gefängnis gesteckt, während die Frau in einer Irrenanstalt auf die Geburt ihres aus diesem Martyrium entstandenen Kindes wartet.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Der Beitrag stammt von Isaac Eban. Er enthält durch Kameraführung und Setting einige Anspielungen auf den Film Tanz der Teufel von Sam Raimi sowie Body Horror aus dem Frühwerk von David Cronenberg. Die Aluxe oder Alushe stammen aus der Mythologie der Mayas, sind aber dort eigentlich friedfertige Wesen zwischen Troll und Kobold und sind eigentlich kleine Helfer. Ihnen wurden kleine Häuser gebaut, dafür sollte das Feld sieben Jahre Früchte tragen. Eine destruktive Komponente haben die Kobolde jedoch dann, wenn man sie respektlos behandelt.[2]\nLo que importa es lo de adentro (Was zählt ist, was drin ist)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Ein geistig behindertes Mädchen schaut aus dem Fenster ihrer Hochhauswohnung auf einen Obdachlosen namens Pepe. Sie bezeichnet diesen laut und immer panischer werdend als „Coco“, der Kinder frisst. Ihre Mutter und ihr kleiner Bruder Marco sind genervt, gilt Pepe doch als harmlos und übernimmt immer gerne Dienste in der Siedlung. Eines Tages spielt Marco draußen und wird von Pepe aufgegriffen. Dieser verspottet das Mädchen am Fenster. Anschließend weidet er den Jungen aus und vergeht sich an ihm. Teile von Marco isst er, den Rest bringt er zu einem Organhändler.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Lex Ortegas Beitrag zu der von ihm initiierten Episodenfilm variiert das Motiv des schwarzen Mannes mit der aus dem Día de Muertos bekannten Gestaltwandlers „Coco“, einem Kinderräuber.[2]\nMuñecas (Puppen)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Eine Frau wird auf einer Insel von einem Mann gejagt. Nachdem es zunächst so aussieht, als ob sie ihn überwältigen konnte, wird sie doch wieder eingefangen. Er schleppt sie zu seiner Hütte, wo seine zahlreichen anderen Opfer sind sowie zahlreiche Puppen. Anschließend kocht er Teile der Frau. Kurz darauf werden neue Touristen auf der den Touristen als Isla de las Muñecas („Insel der Puppen“) bekannten Insel begrüßt.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Regie führte Jorge Michael Grau. Auch diese Episode basiert auf einem realen Vorbild. Die Isla de las Muñecas befindet sich in Mexiko-Stadt und gilt seit Mitte der 1990er Jahre als Touristenattraktion ob seiner bizarren Puppen.[2]\nSiete veces Siete (Sieben mal sieben)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]Ein Mann mit verbrannten Gesicht gräbt einen anderen Mann bis zum Kopf ein und foltert ihn. In Rückblenden findet man heraus, das dieser Mann Schuld an seinen Verbrennungen hat. Gleichzeitig hat der Mann mit dem vernarbten Gesicht Visionen von Dämonen. Schließlich findet man heraus, dass der Mann, den er quält, sein Bruder ist und beide Teil einer Verbrecherbande.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Regie führte Ulises Guzman. Der Film basiert auf der Mythenwelt des mexikanischen Wilden Westens und spielt unter anderem auf die Filme Töte, Django von Giulio Questi sowie El Topo von Alejandro Jodorowsky an. Von diesem adaptierte Guzman auch die im Film vorkommende Spinnenfrau aus dessen Werk Fando y Lis (1968). Der Film wurde im Kratergebiet des Nevado de Toluca gedreht.[2]\nDía de los muertos (Der Tag der Toten)[Bearbeiten | Quelltext bearbeiten]Handlung[Bearbeiten | Quelltext bearbeiten]In einem Striptease-Lokal gibt die Hausherrin ihren Damen noch einmal letzte Instrunktionen für ihre Sondervorführung am Tag der Toten. Die Stripperinnen haben alle Narben überschminkt, die ihnen von Männern beigebracht wurden. Als die Bar gut gefüllt ist, rächen sie sich am Publikum auf grauenhafte Art.\nHintergrund[Bearbeiten | Quelltext bearbeiten]Gigi Saul Guerrero wurde als einziger Beitrag nicht exklusiv für México Bárbaro gedreht, sondern existierte bereits vorher. Der Film hatte seine Premiere auf diversen internationalen Filmfestivals gezeigt.[2]\n"
}