{
    "date": "03-05-2021 12:13:13",
    "link": "https://de.wikipedia.org/wiki/Nebenwege%5F%E2%80%93%5FPilgern%5Fauf%5FBayrisch",
    "title": "Nebenwege – Pilgern auf Bayrisch",
    "category": "Roadmovie",
    "text": "Nebenwege – Pilgern auf Bayrisch ist ein deutscher Spielfilm des Regisseurs Michael Ammann aus dem Jahr 2014.\nDer vielbeschäftigte Münchner Architekt Richard Beller fährt mit seiner 14-jährigen Tochter Marie zu seiner Mutter Hilde in die bayrische Provinz. Er will seine Mutter in ein Altersheim bringen, da die 78-jährige Anzeichen von Alzheimer zeigt. Als er dabei ist, den Kleintransporter mit Möbeln seiner Mutter zu beladen, verschwindet diese. Da die Polizei im Augenblick nichts unternehmen will, machen er und Marie sich auf die Suche nach Hilde. Sie vermuten, dass diese sich auf den Weg nach Altötting gemacht hat, da Hilde immer wieder von der Schwarzen Madonna gesprochen hat. Sie entdecken die alte Frau im Wald, allerdings weigert sie sich, in ein Heim zu gehen. Marie – enttäuscht von ihrem Vater und dem Umgang mit seiner Mutter – unterstützt ihre Oma bei dem Wunsch, nach Altötting zu gehen. Auf dem Weg dorthin fährt Richard den Transporter in einen Graben. Während sie den Weg zu Fuß weitergehen, begegnen sie anderen Pilgern. Die drei können bei dem etwas verschrobenen Bauern Ferdl übernachten, müssen allerdings in der Nacht fliehen, da er Hilde belästigt. Da sie kein Geld mehr haben, schenkt ihnen ein Festwirt auf einem Volksfest das Essen und gibt ihnen etwas Geld mit. Marie erfährt von ihrem Vater, dass sein jüngerer Bruder bei einem Autounfall starb. Seit dieser Zeit ist das Verhältnis zu seiner Mutter sehr angespannt. Als die drei in Altötting eintreffen, geht Hilde in eine Apotheke, um eine Mullbinde für Richard zu kaufen, da dieser Blasen an den Füßen hat. Dem Apotheker fällt Hildes verwirrter Zustand auf, er ruft die Polizei. Da sich die drei nicht ausweisen können, will die Polizei sie auf das Revier bringen. Richard nutzt eine Unaufmerksamkeit der Polizisten und fährt mit dem Polizeiauto Hilde und Marie zur Gnadenkapelle. Er wird dort festgenommen, erreicht aber, dass seine Mutter in Ruhe beten kann. Später bringen Richard und Marie Hilde in das Altersheim, dort wird sie von einer Ordensschwester begrüßt, die ihr ihre neue Heimat zeigen will.\n„Eine großartig gespielte Tragikomödie über drei Generationen auf dem Weg nach Altötting. Der Trip ist dabei eine Heldenreise in die eigenen Innenwelten.“\n„Michael Ammann stellt in seinem Kinodebüt das inzwischen gut eingeführte Pilgermotiv als generationsübergreifendes Familientherapeutikum vor.“\n„Die BR-Koproduktion \"Nebenwege\" erzählt in eindrucksvollen Bildern vor schönster bayerischer Kulisse von einer Familie, die durch eine unfreiwillige Pilgerreise ihre Sprachlosigkeit überwindet und wieder zueinander findet.“\n"
}