{
    "date": "09-06-2021 15:38:52",
    "link": "https://de.wikipedia.org/wiki/M%C3%BCllers%5FWeihnachten",
    "title": "Müllers Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Cretinetti wird von seiner Frau mit einem großen Stapel Weihnachtspost zum Briefkasten geschickt. In seiner Eile rempelt er vor dem Briefkasten ein Paar auf einem Spaziergang an, alle drei stürzen zu Boden. Cretinetti beginnt damit, die zahllosen Briefe umständlich in den Briefkasten zu stopfen. Bald erscheinen weitere Personen mit Briefen, die zunächst eine Schlange bilden, aber zunehmend verärgert sind. Schließlich erscheint ein herbeigerufener Polizist und fordert Cretinetti auf, den Briefkasten für die Anderen freizugeben. Es kommt zum Streit und schließlich packt der Polizist Cretinetti und stößt ihn fort, so dass die Wartenden ihre Briefe einwerfen können.\nMit dem Schwung, den ihm der Polizist mitgegeben hat, stürzt Cretinetti in eine Gärtnerei. Dort kauft er einen sehr großen Weihnachtsbaum und macht sich auf den Weg nach Hause. An einer Gaststätte macht er Halt um ein Bier zu trinken. Er stürmt mit dem Baum in das Lokal und wirft dabei Gäste und Personal um, die ihn daraufhin verprügeln. Cretinetti ergreift mit seinem Baum die Flucht, wobei er von den Gästen des Lokals verfolgt wird. Nach einiger Zeit hält er an einer Gaslaterne an um zu Verschnaufen. Dabei gerät er mit einem Schuhputzer und seinem Kunden in Streit, weil die Zweige des Baums dem Kunden ins Gesicht geraten. Der Baum fängt an der Laterne Feuer und Cretinetti setzt mit dem brennenden Baum seine Flucht fort, während sich der Schuhputzer und sein Kunde den Verfolgern anschließen. Vor einem Spielzeugladen reißt Cretinetti die Auslage vor dem Geschäft mit einem Verkäufer und einer Kundin zu Boden. Anschließend begegnet er mit dem immer noch brennenden Baum vier Polizisten, die er ebenfalls umreisst. Auch sie nehmen mit der großen Gruppe der Geschädigten die Verfolgung auf.\nUnterdessen sind in Cretinettis Wohnung nach und nach die zahlreichen von seiner Frau eingeladenen Gäste eingetroffen. Endlich erreicht er voller Freude das Haus. Den Baum, der mittlerweile fast alle Nadeln und Zweige eingebüßt hat, trägt er noch mit sich. Unvermittelt stürzt das ganze Haus ein, und Cretinetti wird zunächst von den Gästen und dann von seinen Verfolgern, angeführt von den Polizisten, zur Rede gestellt.\n"
}