{
    "date": "09-06-2021 15:34:16",
    "link": "https://de.wikipedia.org/wiki/Nackt%5Fund%5Fzerfleischt",
    "title": "Nackt und zerfleischt",
    "category": "Splatterfilm",
    "text": "Der Anthropologe Harold Monroe von der New York University reist an den Amazonas, um eine vermisste Gruppe von Dokumentarfilmern wiederzufinden. Alan Yates, Tina „Faye“ Daniels, Jack und Mark wollten dort eine Dokumentation über Kannibalen filmen. Monroe entdeckt bei den Yanomami die Kamera des Filmteams und gleich daneben die Überreste und Knochen der Leute. Wieder zuhause in New York sichtet er den Film und entdeckt dabei eine grausame Geschichte. Um besonders spannende und authentische Szenen zu bekommen, scheute das Filmteam nicht davor zurück, ein komplettes Dorf niederzubrennen und dabei den Tod vieler Eingeborener in Kauf zu nehmen. Darüber hinaus filmte das Team die Vergewaltigung einer Eingeborenen durch die drei Männer der Crew. Die vergewaltigte Eingeborene wird später aufgepfählt auf einen dünnen Baumstamm aufgetroffen; laut dem Filmteam hätten die Eingeborenen sie wegen ihrer verlorenen Jungfräulichkeit getötet. Trotz des Protests von Seiten Monroes will der produzierende Fernsehsender die Aufnahmen in einer Dokumentation verwenden, wovon erst abgesehen wird, nachdem die Verantwortlichen selber die grausamen Schlussszenen vorgeführt bekommen, in denen die Mitglieder der Filmcrew von den aufgebrachten Eingeborenen gefangen und regelrecht zerfleischt werden. Hierbei ist es dem Regisseur Alan sogar egal, dass sie seine Frau vergewaltigen und dann ausweiden. Er hält seine Kamera auf dieses Ereignis. Am Ende sind alle vier tot und der Filmvorführer erhält den Auftrag, das komplette Material zu vernichten. Mit den Worten: „I wonder who the real cannibals are?“, (dt. „Ich frage mich, wer die echten Kannibalen sind.“) verlässt der Professor das Gebäude, um dann im Großstadtdschungel unterzutauchen.\n"
}