{
    "date": "09-06-2021 15:34:16",
    "link": "https://de.wikipedia.org/wiki/Nackt%5Funter%5FKannibalen",
    "title": "Nackt unter Kannibalen",
    "category": "Splatterfilm",
    "text": "Die Reporterin Emanuelle befindet sich auf einer geheimen Mission in einer psychiatrischen Anstalt, wo es zu einem kannibalischen Angriff durch eine Patientin auf eine Pflegerin kommt. Die Insassin, eine von südamerikanischen Eingeborenen aufgezogene weiße Frau, trägt ein merkwürdiges Symbol auf ihrem Körper, das nach Aussage eines Völkerkundlers das Zeichen eines angeblich ausgestorbenen Kannibalenstammes ist. Emanuelle wittert eine Story. Sie trifft sich mit dem Anthropologen Mark Lester, mit dem sie anschließend in den amazonischen Regenwald zu einer Expedition reist, um der Sache auf den Grund zu gehen.\nIm Dschungel angekommen, suchen sie Marks Freund Wilkes und seine Tochter Isabelle auf, bei denen auch die Ordensschwester Angela zu Besuch ist. Zusammen mit Isabelle, die Vorräte zu einer abgelegenen Mission liefern will, fahren die beiden, begleitet von den Helfern Philippe und Manolo, sowie der Nonne, mit einem Boot den Amazonas entlang ins Unbekannte.\nWährend einer Rast freunden sich Emanuelle, welche inzwischen eine Beziehung zu Mark eingegangen ist, und Isabelle überdurchschnittlich gut an und werden dabei von einem Zigarette rauchenden Schimpansen (offensichtlich dort beheimatet) bespannt. Später trifft die Gemeinschaft auf den Jäger Donald McKenzie, der Emanuelle vor einer Würgeschlange retten kann, indem er ihr diese vom Hals schießt. Von ihm erfahren sie auch, dass die Mission von Wilden überfallen und zerstört wurde. Im Lager des Jägers machen sie Bekanntschaft mit seiner Frau Maggie McKenzie, die ihren Gatten des Nachts mit seinem Kollegen Salvadore betrügt. Am nächsten Morgen bemerken sie dann, dass Philippe abgeschlachtet und ihr Boot gestohlen wurde. Keine andere Wahl habend, schlagen sie sich auf durch das Dickicht, den Fluss entlang.\nWährend der Martertour verschwindet die Nonne Angela und wird in einem blutigen Spektakel gequält, ausgeweidet und gegessen. Manolo stirbt durch eine Falle. Die McKenzies finden unterdessen das wofür sie eigentlich in den Dschungel kamen – ein abgestürztes Kleinflugzeug mit zwei Säckchen Diamanten, was sie sehr erregt. Beim Liebesakt werden sie von den Kannibalen überfallen, welche Donald verwunden und Maggie entführen, die sie bei einem Fruchtbarkeitsritual für ihre Wassergöttin opfern wollen. Die restlichen Abenteurer verfolgen die Wilden zu ihrem Dorf und wollen es von zwei Seiten aus angreifen. Donald, Isabelle und Salvadore von der einen, Emanuelle und Mark von der anderen Seite. Die Sache geht jedoch schief. Salvadore stirbt, Maggie wird verspeist und Donald mit einem Seil gezweiteilt. Isabelle wird von den Stammeskriegern bestiegen und soll geschwängert, am Ufer des Amazonas, ebenfalls geopfert werden.\nEmanuelle bekommt eine rettende Idee: Sie malt sich das Kannibalensymbol auf den Bauch und entsteigt vor den Augen der Kannibalen als nackte Wassergöttin, begleitet von einem lauten Knall aus Marks Leuchtpistole, dem Fluss. Die Wilden lassen sich täuschen, woraufhin die „schöne Schwarze“ Isabelle an die Hand nimmt und ins Wasser führt. Schnell schwimmen sie zum wiederbeschafften Boot zurück. Als die Kannibalen den Schwindel bemerken, verfolgen sie die drei Fliehenden. Ohne Zeit zum Ankleiden zu finden, nimmt Emanuelle ein Gewehr in die Hände, mit dem sie einige der Eingeborenen erschießt. Der Motor des Boots kann schließlich gestartet werden und die Entkommenen fangen an sich in Sicherheit zu wägen, als plötzlich der Häuptling, der sich am Boot festgeklammert hatte, auftaucht, aber von Emanuelle mit einem Paddelschlag erledigt werden kann. Angesichts des fatalen Ausgangs dieser Exkursion, beginnt Emanuelle an ihrer Professionalität zu zweifeln, doch Mark beruhigt sie mit den Worten: „Es ist nicht unsere Schuld!“.\n"
}