{
    "date": "09-06-2021 15:38:52",
    "link": "https://de.wikipedia.org/wiki/Nenn%E2%80%99%5Fmich%5Feinfach%5FNikolaus",
    "title": "Nenn’ mich einfach Nikolaus",
    "category": "Weihnachtsfilm",
    "text": "Los Angeles, 1965: Die kleine Lucy Cullins besucht mit ihrer Mutter und ihrem jüngeren Bruder Dwayne ein Kaufhaus, in dem der Weihnachtsmann die Wünsche der Kinder entgegennimmt. Lucy erzählt ihm, dass es ihr größter Wunsch sei, dass ihr Vater bald aus Vietnam zurückkehre. Als die drei das Kaufhaus verlassen, werden sie angesprochen und erhalten die bittere Nachricht, dass Lucys Vater nie mehr zurückkommen werde. \nViele Jahre sind vergangen und Lucy ist inzwischen eine erfolgreiche Produzentin eines Einkaufkanals, der gerade zu Weihnachten seine besten Geschäfte macht. Sie ist auf der Suche nach einem Weihnachtsmann, der so glaubhaft rüberkommt, dass die Kunden des Kanals die von ihm angepriesenen Waren massenhaft ordern. Es ist ein Zufall, dass in das Casting der Weihnachtsmänner auch der echte Weihnachtsmann hineingerät, der auf der Suche nach Lucy ist. Seine Zeit als Weihnachtsmann läuft am 24. Dezember ab, da er, wie auch seine Vorgänger, dieses Amt exakt 200 Jahre ausüben darf. Er befindet sich in einem Dilemma, da er spätestens am 24. einen Nachfolger präsentieren muss, da sonst das Eis des Nordpolarmeeres schmilzt, was unabsehbare Folgen für die Menschheit hätte. Alle Namen auf seine Liste sind bereits abgehakt, nur der von Lucy ist noch übrig. Lucy gehörte zu den Kindern, bei denen ein Lichtschein den Kopf umgab, als man ihr die Mütze aufsetzte, ein Zeichen dafür, wie fest ihr Glaube an den Weihnachtsmann war.\nLucys Einstellung zu Weihnachten hat sich jedoch nach dem Tod ihres Vaters grundlegend geändert. Sie hatte dem Weihnachtsmann ihren sehnlichsten Wunsch offenbart und glaubte, das sei seine Antwort. Seit diesem Tag will sie nichts mehr von Weihnachten wissen. \nNatürlich wird der echte Weihnachtsmann eingestellt und macht seine Sache so gut, dass der Verkaufssender neue Rekorde einfährt. Und obwohl Lucy sich dagegen sträubt, ändert sich langsam etwas in ihr bis hin zu dem Tag, da sie sich geschlagen gibt, und die Rolle, die Nick, der wahre Weihnachtsmann, ihr zugedacht hat, übernimmt. Allerdings besteht sie darauf, dass er ihr die nächsten 200 Jahre zur Seite stehen müsse. Zuvor war Lucy in den Schoß ihrer Familie zurückgekehrt, was sowohl für ihre Mutter, als auch ihren Bruder und dessen Familie eine große Freude bedeutet. Die Versöhnung der Familie geschah passenderweise in der Kirche, in der ihre Nichte ein Weihnachtslied vortrug und in der Lucy im Kostüm des Weihnachtsmannes erschien. \n"
}