{
    "date": "03-05-2021 12:10:56",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5FII%5F%E2%80%93%5FDie%5FRache",
    "title": "Nightmare II – Die Rache",
    "category": "Splatterfilm",
    "text": "← VorgängerNightmare – Mörderische Träume\nNachfolger →Nightmare III – Freddy Krueger lebt\nNightmare II – Die Rache ist ein Horrorfilm aus dem Jahre 1985 und der zweite Teil der Nightmare-Reihe. Im Gegensatz zum ersten Teil entstand er nicht unter der Regie von Wes Craven, sondern unter Leitung von Jack Sholder.\nFünf Jahre ist es her, seit Nancy Thompson ihren letzten Kampf gegen Freddy Krueger im unheimlichen Haus an der Elm Street gewann. Familie Walsh zieht nun hier in 1428 Elm Street ein und der 17-jährige Jesse wird sofort von schrecklichen Albträumen geplagt.\nEr verbündet sich mit seiner Freundin Lisa, um gemeinsam gegen das Böse zu kämpfen. Freddy ergreift immer mehr Besitz von Jesse, tötet seinen besten Freund und auch einige Pool-Party-Gäste auf Lisas Feier. Lisas Vater will Freddy erschießen, aber Lisa hält ihn davon ab.\nFreddy flüchtet und Lisa verfolgt ihn. Sie sagt Jesse, dass sie ihn liebt, wodurch er zu neuen Kräften kommt und schließlich den Kampf gegen Freddy gewinnt.\nDas Lexikon des internationalen Films kritisierte, dass der Film „schamlos die Versatzstücke des Horrorfilm-Genres“ ausbeute. Auf Grund seiner „unentschiedene[n] Inszenierung“ sorge er für „unfreiwillige Komik“.\nDer Film erhielt bei der Saturn-Award-Verleihung 1986 eine Nominierung als bester Horrorfilm.\nDer Film konnte im nordamerikanischen Raum rund 30 Millionen US-Dollar einspielen.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n"
}