{
    "date": "09-06-2021 15:37:49",
    "link": "https://de.wikipedia.org/wiki/New%5FYork%5FExpre%C3%9F",
    "title": "New York Expreß",
    "category": "Agentenfilm",
    "text": "Der Psychiater Dr. Snow wird bei einem seiner morgendlichen Ausritte durch den Central Park von einem Herrn angesprochen, der behauptet, dass er vom Amt für nationale Sicherheit, der NSA, sei. Sein Chef, General Pratt, bittet in einem heiklen Fall um Snows Mithilfe. Ein früherer Patient Snows, ein gewisser Arthur Vincenti, benötige dringend erneut Snows Betreuung, da es ihm derzeit psychisch sehr schlecht ginge und er offensichtlich einen Nervenzusammenbruch erlitten habe. Pratt hüllt sich über Details in Schweigen und tut auch sonst sehr geheimnisvoll. Selbst über den derzeitigen Aufenthaltsort des genialen Physikers, für den zahlreiche ausländische Regierungen großes Interesse zeigen, will der General nichts sagen. Pratts Vertrauter Parker werde ihn, Snow, am selben Abend abholen und zu Vincenti bringen. Kaum zurück in seinem Büro, holt Dr. Snow sofort die alte Behandlungsakte Vincentis heraus, als ein junger, stotternder Mann die Räumlichkeiten betritt. Er nennt sich James Fitzpatrick und bittet um einen dringenden Termin bei dem angesehenen Psychiater. Etwas später wird Snow von dem NSA-Kontaktmann abgeholt. Man fährt zu einem Flugplatz, wo Snow erneut auf den General trifft. Dann fliegt man mit einem kleinen Flugzeug los, der Beginn eines regelmäßigen Shuttle-Services von der Stadt am Hudson zu dem unbekannten Ziel, genannt der „New York Expreß“.\nVor Ort, mitten in der Nacht und irgendwo im Nirgendwo, werden aus Sicherheitsgründen erst einmal Snows Augen verbunden (daher der US-Filmtitel „Blindfold“), damit er nicht erfahren kann, wo er sich befindet und wohin man ihn fährt. In einem abgelegenen Haus inmitten der Sümpfe Floridas, genannt „Stützpunkt X“, nimmt Dr. Snow sofort das Gespräch mit seinem früheren Patienten Arthur, dem bedeutenden Wissenschaftler, auf. Doch der fällt ihn sogleich an und schreit die Worte „Du Verräter!“ heraus. General Pratt meint, es müsse sich bei dem Schützling um einen Fall von Verfolgungswahn handeln, denn so attackiere Vincenti jeden der Besucher. Auf die Frage Snows, warum man den Patienten nicht einfach in ein Militärhospital stecke, erwidert der General kleinlaut, dass man Vincenti hierher verschleppt habe, ohne eine gesetzliche Grundlage. Es sei eigentlich Kidnapping, was man hier betreibe, so Pratt, aber auch der einzige Weg, um zu verhindern, dass die Feinde Amerikas den Wissenschaftler in ihre Hände bekämen. Noch in derselben Nacht wird Snow von General Pratt mit dem New York Expreß zurückgeflogen, denn Snow müsse unbedingt bei seinen alten Gewohnheiten bleiben, um gegenüber dem Gegner keinesfalls aufzufallen.\nAm nächsten Morgen wartet bereits eine junge Dame in Rot auf den wie gewohnt frühmorgens ausreitenden Dr. Snow im Central Park. Mit voller Absicht rast sie mit ihrem Fahrrad auf Snow und sein Pferd zu und legt sich vor den Hufen lang. Dabei tut die Frau so, als sei sie verletzt. Sie zieht eine derartige Schau ab, dass Snow sich als Gentleman geradezu verpflichtet fühlt, sie erst einmal in seine Praxis zu tragen. Die Lady behauptet, eine Balletttänzerin namens Victoria Vail zu sein. Als Snow für kurze Zeit durch ein Telefonat mit General Pratt abgelenkt ist, durchwühlt sie Snows Akten. Dann verschwindet sie. Panikartig versucht Snow herauszufinden, wo sich die mysteriöse Frau aufhalten könnte und kann sie schließlich in einem Nachtclub, wo sie als Tänzerin arbeitet, ausfindig machen. Dort erklärt sie ihm, dass sie Arthur Vincentis Schwester Vicky sei. Sie wäre am Vortag von Arthur angerufen worden, der gemeint habe, dass er von Snow und einem General festgehalten werde. Daher wolle sie, Vicky, ihn, Dr. Snow, jetzt bei der Polizei anzeigen. Es kommt zu einer Rangelei zwischen den beiden. Vicky beginnt zu schreien, und die Tür geht auf. Die Presse macht Fotos, und Vicky behauptet gegenüber einem Polizisten, dass Dr. Snow zudringlich geworden und überdies ein Spion sei, der ihren Bruder festhalte. Sie wolle unbedingt eine Anzeige machen. Der Streifenpolizist führt Bartholomew Snow ab.\nAuf dem Revier erreicht den vernehmenden Polizeioffizier ein offensichtlich von Pratt initiierter Anruf, demzufolge alles mit Arthur Vincenti in Ordnung sei und keine Entführung vorlege. Snow verlässt das Revier in Begleitung mit der temperamentvollen Vincenti-Schwester. Die kocht vor Wut, weil sie noch immer an des Bruders Entführung glaubt und davon augenblicklich der vor der Tür wartenden Pressemeute erzählen möchte. Snow, der jedes Aufsehen vermeiden will, dreht den Spieß um und erzählt den Reportern, dass die junge Dame seine etwas überdrehte Verlobte sei und küsst zum Beweis die sich heftig wehrende Vicky. Wenig erzählt Bartholomew Vicky von Arthurs Aufenthalt an einem unbekannten Ort und dass er ihren Bruder nicht entführt habe. Als Snow von General Pratt angerufen wird, ist dieser stinkwütend, dass der Psychiater in New York mit seinem Auftritt vor der Presse für derart viel Wirbel gesorgt hat. In seinem Büro wartet bereits Mr. Fitzpatrick, jener neue Patient, um den sich Snow das letzte Mal nicht kümmern konnte, da sich die Ereignisse überschlagen hatten. Fitzpatrick behauptet, von der CIA zu sein und in Sachen Arthur Vincenti zu ermitteln, der spurlos aus seiner Wohnung verschwunden sei. Snow bleibt misstrauisch und tut so, als könne er sich nur vage an Vincenti, seinen einstigen Patienten, erinnern. Fitzpatrick kennt auch General Pratt und behauptet, dieser sei in Wirklichkeit nicht der, der zu sein er vorgebe, sondern ein Spion. Um Snows Vertrauen zu erschleichen, bietet Fitzpatrick an, dass Snow seine Identität in Washington gegenchecken solle. Wenn Snow nicht rede, so Fitzpatrick, werde er am nächsten Morgen mit einem Haftbefehl zurückkommen. Um Klarheit in diesem Dickicht der Lügen und Behauptungen zu bekommen, ruft Snow sowohl beim CIA als auch bei der NSA an, doch dort fühlt sich niemand dazu befugt, ihm Auskunft zu geben.\n Claudia Cardinale in ihrem Kostüm als TänzerinBeim nächsten New York Expreß sitzt Dr. Snow dementsprechend angespannt General Pratt im Flugzeug gegenüber. Im „Stützpunkt X“ angekommen, erwartet ihn bereits Arthur Vincenti. Er ist diesmal Dr. Snow gegenüber deutlich aufgeschlossener, da er in der Zeitung die Meldung mitsamt Foto liest, dass seine Schwester Vicky und der Psychiater heiraten wollen. Da der Arzt nicht weiß, wem er vertrauen kann, bricht er die Behandlung Vincentis ab und wird dafür von General Pratt angeschnauzt. Wieder zurück in New York, will sich Vicky mit Bartholomew erneut treffen, muss aber sehen, wie er von mehreren Männern weggezerrt wird. Sie bringen ihn zu Fitzpatrick, der durch seine Schergen aus Snow die Information herausprügeln lassen will, wo sich „Stützpunkt X“ befindet. Doch selbst, wenn er wollte, so Snow, könne er nicht sagen, wo Pratt Vincenti festhalte, da man ihm jedes Mal auf dem Hin- wie Rückweg die Augen verbinden würde. Als Snow bemerkt, dass er hier kaum lebend herauskommen dürfte, beginnt er sich mit einem Paddelboot heftig zu wehren. Als dann noch mehrere von Vicky im Central Park aufgegabelte Matrosen auf Landgang als Vickys Hilfstruppe dazustoßen, fliehen die Schurken. Vicky nutzt die Gelegenheit, Snow seinen zukünftigen Schwiegereltern vorzustellen. Pratt ist von der ganzen Entwicklung äußerst beunruhigt und sagt, dass er fortan auf Snows Mitarbeit verzichten werde und Snow empfiehlt dem General einen Kollegen für die Weiterführung der Behandlung Vincentis. Außerdem müsse er sich von Vicky trennen. Als er dies beabsichtigt, bricht Vickys überbordendes Temperament durch, und beide bieten sich ein Wortgefecht. Kurz darauf kontaktiert General Pratt den ihm unbekannten Snow-Kollegen und weiß nicht, wen er vor sch hat, als plötzlich Fitzpatrick vor ihm steht, den General Pratt beim nächsten Flug mit dem New York Expreß nach Florida mitnimmt.\nAls Snow von seinem im Krankenbett liegenden Psychiater-Kollegen erfährt, ahnt er schlimmes: Der Kollege wurde aus dem Verkehr gezogen, und jemand anderes nimmt nun dessen Position auf dem Flug zum „Stützpunkt X“ ein. Das FBI, das Snow um Hilfe bittet, verweigert sich, und so nimmt er allein die Spur auf. Obwohl bei allen Fahrten stets die Augen verbunden, hatte Snow doch sämtliche Geräusche im Ohr auf der Fahrt von Flugplatz zum Haus, wo der nun hochgradig gefährdete Vincenti festgehalten wird, abgespeichert, inklusive eines heftigen Geschnatters von Wildgänsen. In mühseliger Kleinarbeit gelingt dem mittlerweile von der Polizei gesuchten Snow tatsächlich, das Haus mit Vincenti ausfindig zu machen. Mit der Hilfe von Vickys Onkel können Snow und Victoria New York, deren Ausfallstraßen von der Polizei streng kontrolliert werden, per Kleinlaster verlassen. Auf Schleichwegen nähern sich die beiden, zuletzt auf einem Maultier, dem „Stützpunkt X“. Um das Haus zu erreichen, müssen Vicky und Snow schließlich sogar das Sumpfwasser, wo bereits einige hungrige Alligatoren auf sie warten, durchwaten. Derweil haben Fitzpatrick und seine Leute den Stützpunkt eingenommen und General Pratt und dessen Leute festgesetzt. Lediglich Captain Davis konnte fliehen und stößt in den Sümpfen auf Vicky und Snow. Zu dritt planen sie, das Gebäude einzunehmen, um Fitzpatrick daran zu hindern, mit Arthur Vincenti zu fliehen. Mit einer Explosion auf einem der am Wasser liegenden Boote werden Fitzpatrick und die Seinen abgelenkt und aus dem Haus herausgelockt. Währenddessen schleichen sich die drei Neuankömmlinge vom Keller aus in das Gebäude und befreien General Pratt und Arthur Vincenti. Fitzpatrick erkennt das Ablenkungsmanöver, wird aber von Snow verbal eingelullt, während Pratt, Vincenti, Davis und Vicky entfliehen können. Auch Snow kann sich, obwohl unter Beschuss gesetzt, durch einen beherzten Sprung ins Wasser retten. Fitzpatrick lässt die auf dem Wasser Fliehenden mit Autos verfolgen und von dort auf sie schießen. Eine Jagd durch die nächtlichen Sümpfe beginnt. Fitzpatricks Leute können die Fliehenden einholen, da taucht im allerletzten Augenblick eine Armada von Militärbooten auf und bringt die Rettung.\n"
}