{
    "date": "03-05-2021 12:10:56",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5Fon%5FElm%5FStreet%5F4",
    "title": "Nightmare on Elm Street 4",
    "category": "Splatterfilm",
    "text": "← VorgängerNightmare III – Freddy Krueger lebt\nNachfolger →Nightmare on Elm Street 5 – Das Trauma\nNightmare on Elm Street 4 ist ein Horrorfilm von 1988 und vierter Teil der Nightmare-Reihe.\nIn diesem Teil knüpft die Handlung direkt an den Vorgänger an. Die Rolle der Kristen wird allerdings von einer anderen Schauspielerin gespielt. Freddy Krueger agiert mit vielen Sprüchen voll schwarzem Humor. Der Film geht insofern bereits in die Richtung Horror-Komödie.\nKristen führt nun wieder ein ganz gewöhnliches Leben. Sie hat neue Freunde an der Springwood Highschool gefunden und ist mit dem beliebten Jungen Rick zusammen. Dennoch lebt sie in Angst, dass Freddy Krueger zurückkehrt. Ihre Freunde Kincaid und Joey wollen sie beruhigen und ihr klarmachen, dass Freddy endgültig tot ist. Dennoch bleibt sie bei ihrer Meinung – zu Recht, denn Kincaid und Joey sterben eines Nachts auf unerklärliche Weise. Kristen ist klar, dass Freddy wieder auferstanden und sie die Letzte auf seiner Liste ist. Sie beschließt, nicht mehr zu schlafen, doch ihre Mutter mischt beim gemeinsamen Essen ein Schlafmittel ins Getränk ihrer Tochter, da sie sich ernsthafte Sorgen um sie macht. Das stellt sich als großer Fehler heraus, denn Freddy versucht nun, auch sie zu töten. Aus Angst holt sie Ricks Schwester Alice in ihren Traum. Als Freddy Kristen verbrennt, kann sie in letzter Sekunde ihre Fähigkeit, andere Leute in ihre Träume zu holen, an Alice weitergeben.\nDas kommt Freddy jedoch wie gerufen, denn da Kristen das letzte Kind der Eltern war, die Freddy einst verbrannten, kann er keine anderen Kinder in ihren Träumen quälen. Er benutzt nun Alice, die andere Kinder in ihre Träume bringt, als Werkzeug, um diese zu töten. Als erstes holt Freddy sich Alice' Freundin Sheela, die als hochbegabt gilt und als sehr gute Schülerin bekannt ist. Sie stirbt während einer Prüfung an einem seltsamen, tödlichen Asthma-Anfall. Inzwischen verliebt sich Alice in Ricks Klassenkameraden Dan, den sie während der Schicht in der Pizzeria, in der sie arbeitet, kennenlernt. Als Freddy Rick umbringt, ist Alice geschockt, und auch Dan und Alice' Freundin Debby erkennen, dass etwas nicht mit rechten Dingen zugeht.\nEines Abends geht Alice ins Kino und merkt zu spät, dass sie sich in einem Traum befindet. Debby, die während des Hanteltrainings eingeschlafen ist, wird so in Alice' Traum geholt. Freddy drückt ihre Hantelstange so weit hinunter, dass ihre Ellenbogen aufreißen. Nachdem ihr Käferarme wachsen, befindet sie sich plötzlich in einer Fliegenfalle. Die Haut auf ihrem Gesicht und ihrem Oberkörper wird abgeschält und sie wird ganz zum Insekt. Alice versucht, sie zusammen mit Dan zu retten. Sie fahren mit Dans Truck zu Debby, aber da sie während der Fahrt einschlafen und träumen, stecken sie auf einmal in einer Zeitschleife fest. So kommen sie zu spät, um Debby zu retten. Plötzlich steht Freddy vor ihnen auf der Straße. Dan will ihn überfahren, aber weil das Auto immer noch in der realen Welt fährt, kommt es dort, während sie im Traum gegen Freddy fahren, zu einem Unfall. Dan wird dabei so schwer verletzt, dass er im Krankenhaus operiert werden muss. Alice kann nicht verhindern, dass die Ärzte Dan ein Betäubungsmittel verabreichen. Dan wird im Traum von Freddy verfolgt, während Alice in der realen Welt bemerkt, dass sie nun die Kraft ihrer toten Freunde hat. Sie macht sich bereit, gegen Freddy anzutreten und nimmt Schlaftabletten ein. Dan wacht inzwischen von seiner Narkose auf, so dass Alice im Kampf gegen Freddy in einer dunklen Kirche auf sich allein gestellt ist. Erst scheint es so, als würde Freddy gewinnen, aber auf einmal steigen Alice' Kräfte, so dass sie nun den Traum kontrollieren kann. Die Arme aller Seelen, die Freddy getötet hat, schießen aus seinem Körper und zerreißen Freddy. Die Seelen sind nun endlich erlöst und steigen in den Himmel auf.\nIn der Schlussszene sieht man Alice und Dan, die jetzt zusammen sind, durch den Park laufen. Als sie an einem Wunschbrunnen vorbeikommen, werfen sie eine Münze hinein. Plötzlich erschrickt Alice, da sie Freddys Spiegelbild im Wasser sieht, doch dann ignoriert sie es und geht zusammen mit Dan weiter.\nDas Lexikon des internationalen Films schrieb, die „banale Gruselstory“ diene dem Film „als Vorwand für eine waghalsige Gratwanderung zwischen Schocks, unappetitlichen Abscheulichkeiten und ausgiebiger Selbstironie“, dabei halte er „überraschend geschickt das Gleichgewicht“.\nMit den erzielten Einnahmen von knapp 50 Millionen Dollar war der vierte der erfolgreichste Teil der gesamten Serie.\nDer Film war bis Juli 2015 in seiner Originalfassung in Deutschland indiziert. Daher wurde er für seine Veröffentlichung auf Videokassette um rund 15 Sekunden gekürzt; diese Fassung erhielt wie die ungekürzte von der FSK eine Altersfreigabe ab 18 Jahren, wurde aber ebenfalls indiziert. Im Free-TV lief eine um drei Minuten gekürzte Fassung ebenfalls mit einer FSK-18-Freigabe. Im Juli 2015 wurde die Indizierung aufgehoben.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}