{
    "date": "09-06-2021 15:35:07",
    "link": "https://de.wikipedia.org/wiki/Nicht%5Fohne%5Fmeine%5FLeiche",
    "title": "Nicht ohne meine Leiche",
    "category": "Roadmovie",
    "text": "Nach einem gemeinsamen Trinkgelage stellt der Wanderarbeiter Zhao fest, dass sein Kollege Liu dieses nicht überlebt hat. Gemäß einem früheren Versprechen, ihn zu Hause zu beerdigen, begibt er sich mit dem Leichnam auf den 1700 Kilometer langen Weg durch Chinas Südwesten zum Heimatdorf Lius am Drei-Schluchten-Damm.\nAls Zhao die erste Etappe seiner Reise mit einem Bus absolviert, wird dieser überfallen. Zhao kann die Räuber überzeugen, seine Mitreisenden nicht auszurauben, wird aber von ihnen auf die Straße gesetzt, als sie (ebenso wie die Kinozuschauer) erfahren, dass sein vermeintlich schlafender Reisebegleiter tot ist. Auf dem weiteren Weg trägt er den Toten zumeist Huckepack, transportiert ihn streckenweise aber auch in einem Karren, als Mitfahrer auf Lastern oder in einem riesigen Lkw-Reifen, der prompt samt Inhalt einen langen Berghang hinunterrollt. Er wandert Straßen entlang und hofft auf eine Mitfahrgelegenheit, täuscht vor, lebensrettende Maßnahmen an seinem Freund vorzunehmen, damit hilfsbereite Autofahrer anhalten. Einmal glaubt er, er könne sein Versprechen nicht einlösen, will verzweifelt aufgeben und selbst sterben, aber neue Begegnungen und Erlebnisse geben ihm wieder Mut.\nSo wird Zhao von einer Familie von Imkern freundlich bewirtet. Sie lebt weit außerhalb auf dem Land, weil sich die Frau bei einem Brandunglück in einer Fabrik für Billigwaren entstellende Gesichtsnarben zugezogen hat. Er trifft auf einen hippen jungen Mann, der mit dem Fahrrad und modernster Ausrüstung nach Tibet unterwegs ist. Um sich mal richtig satt zu essen, besucht er die Beerdigung eines einsamen reichen Mannes, der diese noch zu seinen Lebzeiten selbst ausrichtet und sich tief beeindruckt zeigt von Zhaos Loyalität seinem Freund gegenüber. Während der Beerdigung stellt Zhao den Leichnam als Vogelscheuche verkleidet auf ein Feld und kann sie später im Dunkeln beinahe nicht mehr wiederfinden. Er entwickelt Zuneigung zu der obdachlosen Song, die Müll sammelt und regelmäßig ihr Blut verkauft. Sie lebt auf der Straße, weil sie alle ihre Einnahmen ihrem studierenden Sohn gibt, der sich ihrer schämt, weshalb sie ihn seit zwei Jahren nicht gesehen hat. Zhao zieht mit der Leiche weiter, verspricht Song aber, zu ihr zurückzukehren, nachdem er seine Aufgabe erledigt hat.\nAls Zhao am Ende seiner Kraft ist, wird die Polizei auf ihn und seine ungewöhnliche Fracht aufmerksam und weist ihn an, den inzwischen nicht mehr frischen Leichnam verbrennen zu lassen. Als er mit der Urne und in der Begleitung eines Polizisten das Heimatdorf von Liu erreicht, ist es wegen der Stauung des Sees verlassen. Die Familie hat aber eine Nachricht für Liu hinterlassen, dass sie in ein anderes Dorf gezogen sei. Der Polizist, der inzwischen Respekt für Zhao entwickelt und sogar Geld zum Kaufpreis der Urne beigesteuert hat, weiß, dass dieses Dorf sieben Stunden entfernt liegt. Zhao und der Polizist machen sich mit der Urne gemeinsam dorthin auf den Weg.\n"
}