{
    "date": "09-06-2021 15:38:53",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5FBefore%5FChristmas",
    "title": "Nightmare Before Christmas",
    "category": "Weihnachtsfilm",
    "text": "Jack Skellington, ein dürres Skelett im Nadelstreifenanzug, ist der Kürbiskönig und das große Vorbild aller Bewohner von Halloween Town, einer Stadt, in der viele verschiedene Gruselgestalten leben, die jedes Jahr ein besseres Halloween feiern wollen. Jack jedoch hat es satt, jedes Jahr das Gleiche zu machen, und verfällt in Melancholie. Bei einem Spaziergang durch den Wald gelangt er zu einem Baumkreis, wobei jeder Baum für einen anderen Feiertag steht. Neugierig öffnet Jack die Tür nach Christmas Town, der Weihnachtsstadt. Die bunte Umgebung und die Fröhlichkeit dort gefallen ihm so gut, dass er die Bewohner von Halloween Town dazu bringen möchte, dieses Jahr Weihnachten zu feiern. So bereiten die „Halloweener“ die Geschenke vor, während Jack den Weihnachtsmann entführen lässt, um selbst als „Nikki-Graus“ (Sandy Claws im engl. Original) in Kostüm und Schlitten zu den Kindern zu fliegen und sie zu bescheren. Sally, ein aus Lumpen zusammengenähtes Geschöpf Dr. Finklesteins und heimlich in Jack verliebt, erkennt als einzige, dass die ganze Sache nicht richtig ist, und versucht, Jack aufzuhalten. Der Weihnachtsmann wird zu Oogie Boogie, einem „Schreckgespenst“ (der engl. Boogieman entspricht dem deutschen „schwarzen Mann“), geschleppt und zusammen mit Sally gequält. Währenddessen fliegt Jack als Nikki-Graus durch das Land und verteilt Geschenke wie eine aufziehbare Ente, die messerscharfe Zähne hat und die Kinder oder Extremitäten der „Halloweener“ beißt. Jack wird von der Regierung deshalb schon nach kurzer Zeit gejagt. Mit Raketen schießen sie den am Himmel auf dem Schlitten fliegenden Jack ab, aber er überlebt. Er erkennt, dass Halloween sein Fest ist und er Weihnachten zerstört hat. Die Bewohner von Halloween Town aber nehmen an, Jack sei tot – so auch Oogie Boogie. Er peinigt den Weihnachtsmann und Sally weiter. Plötzlich erscheint Jack und bekämpft Oogie. Letzterer kann flüchten, aber von seinem Körper hängt ein Faden herab. Auf Rache sinnend zieht Jack daran. Der Sack fällt von Oogies Körper ab, und darunter verbirgt sich sein wahrer Körper, der sich aus Käfern, Würmern, Maden und Ameisen („Geziefer“) zusammensetzt. Alles fällt auseinander, und man sieht, dass Oogie Boogie nur ein Ohrenkneifer ist. Er wird vom Weihnachtsmann zertrampelt. Dieser erklärt Jack, dass er Weihnachten noch retten könnte. So geschieht es dann auch, und selbst Jack und Sally finden am Ende zusammen.\n"
}