{
    "date": "03-05-2021 12:19:59",
    "link": "https://de.wikipedia.org/wiki/Nikita%5F%28Film%29",
    "title": "Nikita (Film)",
    "category": "Agentenfilm",
    "text": "Nikita ist ein Spielfilm des französischen Regisseurs Luc Besson aus dem Jahre 1990. Dieser Action-Thriller im Stil des französischen Cinéma du look war in den 1990er Jahren einer der international erfolgreichsten französischsprachigen Kinofilme.\nNikita, eine drogensüchtige junge Frau, begeht mit Freunden einen nächtlichen Einbruch in eine Apotheke, um sich Drogen zu verschaffen. Als zuerst der Eigentümer und kurz darauf ein Einsatzkommando der Polizei auftauchen, entwickelt sich eine blutige Schießerei, bei der der Apotheker, Nikitas Freunde und mehrere Polizisten getötet werden. Nikita tötet dabei einen Polizisten vorsätzlich und wird wegen Mordes zu einer lebenslangen Haftstrafe verurteilt. Eine Spezialabteilung des Geheimdienstes, das Zentrum, täuscht daraufhin ihren Suizid samt öffentlichem Begräbnis vor, während sie in Wahrheit in ein geheimes Ausbildungszentrum gebracht wird. Ihr späterer Ausbilder zeigt ihr zum Beweis Fotos von der inszenierten Beerdigung, auf denen sie zu ihrem Entsetzen ihre um sie trauernden Freunde erkennt. Vor die Wahl gestellt, tatsächlich zu sterben oder „ihrem Land zu dienen“, wird sie als Spezialagentin und Auftragsmörderin für den Staat ausgebildet.\nNach jahrelanger brutaler Ausbildung in Gefangenschaft wird sie „gezähmt“ und als Kampfmaschine ausgebildet wieder ins Leben entlassen. Als verdeckte Agentin soll sie ein unauffälliges Leben führen und auf Abruf für gefährliche Aufträge aller Art bereitstehen. Alsbald verliebt sie sich in den Supermarktkassierer Marco und muss erkennen, dass ihr der Staat nur scheinbar die Chance auf ein besseres Leben verschafft hat. Während sie verzweifelt versucht, mit ihrem Freund ein normales Leben zu führen, wird es zusehends schwieriger, ihre regelmäßigen Mordaufträge vor ihm geheim zu halten, was zu zahlreichen turbulenten Verwicklungen führt. Als ein Auftragsmord schiefgeht, schickt das Zentrum den „Reinigungsmann“ Victor, um jegliche Beweise verschwinden zu lassen. Victor wird jedoch umgebracht. Nikita nutzt das Chaos, um unterzutauchen und ein neues Leben zu beginnen. Marco, der mittlerweile erfahren hat, was für einen Beruf Nikita ausübte, trifft sich in der Schlussszene mit Nikitas Ausbilder Bob. Es deutet sich an, dass das Zentrum Nikita nicht weiter suchen wird.\n„Äußerlich perfekt inszenierte Horrorvision einer lebendigen Tötungsmaschine, die aber die Charaktere ihrer Figuren völlig vernachlässigt und das exzessiv ausgespielte Thema der (Staats-)Gewalt in keiner Weise reflektiert.“\n„Kritiker konnten mit „Nikita“ nicht viel anfangen, was Luc Besson auch dazu veranlasste, in jenen Tagen leidenschaftlich und nicht ganz ohne Unrecht über sie herzuziehen. [...] Tatsächlich profitiert „Nikita“ von einer exzellenten, stilistischen Bilderflut und erinnert handwerklich an Werke wie Hollywoods Highlander oder Hongkongs A Better Tomorrow, die seinerzeit inszenatorisch neue Wege gegangen sind. [...] Nunmehr ist „Nikita“ zum modernen Klassiker avanciert. Kaum einer sinniert mehr über die vermeintliche Unglaubwürdigkeit einer ausgefallenen Story. Das ist auch unnötig, denn als Film funktioniert „Nikita“, reißt insbesondere emotional mit, unterhält sehr spannend und wirkt gerade innerhalb seines eigenen filmischen Universums glaubhaft. Mehr braucht von einem Action-Drama nicht verlangt werden.“\nDer letzte Kampf |\nSubway |\nIm Rausch der Tiefe |\nNikita |\nLéon – Der Profi |\nDas fünfte Element |\nJohanna von Orleans |\nAngel-A |\nArthur und die Minimoys |\nArthur und die Minimoys 2 – Die Rückkehr des bösen M |\nAdèle und das Geheimnis des Pharaos |\nArthur und die Minimoys 3 – Die große Entscheidung |\nThe Lady |\nMalavita – The Family |\nLucy |\nValerian – Die Stadt der tausend Planeten |\nAnna\n"
}