{
    "date": "03-05-2021 12:30:35",
    "link": "https://de.wikipedia.org/wiki/Niko%5F2%5F%E2%80%93%5FKleines%5FRentier%2C%5Fgro%C3%9Fer%5FHeld",
    "title": "Niko 2 – Kleines Rentier, großer Held",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerNiko – Ein Rentier hebt ab\n\nNiko 2 – Kleines Rentier, großer Held ist ein finnischer 3D-Animationsfilm aus dem Jahr 2012. Er ist die Fortsetzung des Filmes Niko – Ein Rentier hebt ab.\nSeit Niko weiß, dass sein Vater Prancer von der fliegenden Truppe ist, verbringt er jedes Wochenende dort, um so gut fliegen zu können wie er. Insgeheim hofft er, dass seine Eltern wieder zusammenkommen. Doch zu Hause muss er erfahren, dass seine Mutter Oona einen netten Rentierbullen namens Lenni kennengelernt hat. Zu allem Überfluss hat Niko mit Lennis Sohn Jonni auch noch einen Stiefbruder, der schnell die Herzen von Nikos Freunden Flughörnchen Julius und Hermelin Wilma gewinnt.\nNiko wünscht sich sehr, den kleinen Störenfried wieder loszuwerden. Dieser Wunsch geht auch in Erfüllung, als Jonni während eines Versteckspiels im Wald von Adlern entführt wird. Niko nimmt sofort die Verfolgung auf, muss aber aufgrund des schlechten Wetters den Weg zu Fuß nehmen. Dabei trifft er das grummelige, alte Rentier Tobias, das ihn widerwillig begleitet. Die Adler mussten währenddessen von ihrem Auftraggeber erfahren, dass sie den falschen Rentierjungen entführt haben und sperren Jonni in einem Verlies unterhalb einer großen Felsenhöhle ein. Niko gelangt durch einen Geheimgang dorthin, wird aber durch einen Fehler von Tobias ebenfalls gefangen. Dabei erfährt er, dass die Auftraggeberin der Adler eine weiße Wölfin ist, der die Raubvögel treu ergeben sind. Sie erzählt Niko, dass sie die Schwester des schwarzen Wolfes ist, der damals den Weihnachtsmann umbringen wollte, der von Niko jedoch daran gehindert wurde und sie sich nun dafür rächen will. Plötzlich werden Niko und Jonni von Tobias gerettet, der, wie sich herausstellt, ebenfalls fliegen kann.\nAuf dem Nachhauseweg erklärt Tobias, dass er einst der Anführer der fliegenden Truppe war, aufgrund seiner schlechten Sehkraft und seines falschen Stolzes die Schuld daran trug, dass zwei Kinder an Heiligabend einst keine Geschenke erhielten und er deshalb heimlich gegangen war. Die weiße Wölfin hat jedoch nicht aufgegeben und nimmt mit Hilfe ihrer Adler die fliegende Truppe mittels eines Tricks gefangen. Als Niko ihnen zu Hilfe eilt, kommen Tobias, Jonni, Julius und Wilma zur Unterstützung mit und können die Bösewichte durch Zusammenarbeit in die Flucht schlagen. Dabei muss Tobias erfahren, dass die fliegende Truppe ihn als Held betrachtet und selbst der Weihnachtsmann freut sich, ihn wiederzusehen. Trotz der Freude darüber weiß Tobias, dass sein Platz nicht mehr dort ist und geht mit Niko zu der Rentierherde. Nun akzeptiert Niko nicht nur Lenni als neuen Vater und Jonni als neuen Bruder; sie erhalten sogar ein besonderes Weihnachtsgeschenk in Form einer kleinen Schwester, die Oona zur Welt bringt. Nun schafft Niko es auch, durch sein frohes Herz im Flug die Weihnachtsgeschwindigkeit zu erreichen. Doch auch die Adler können diesem Weihnachtsfest etwas Positives abgewinnen: die Weiße Wölfin, die durch die Verfolgungsjagd in der Spielzeugfabrik wie ein Geschenk verschnürt und dekoriert wurde und dementsprechend verstimmt ist.\n\nDie deutsche Synchronisation wurde von Interopa Film, Berlin durchgeführt. Für Dialogbuch und -regie war Axel Malzacher zuständig. Wilma, das Hermelin, wird in der deutschen Version von Yvonne Catterfeld und der Oberadler von Klaus-Dieter Klebsch gesprochen.\nDer Film hatte seine Vorpremiere am 29. September 2012 zuerst auf dem Filmfest Hamburg und am 12. Oktober 2012 in Finnland sowie in Deutschland am 1. November 2012 seine Premiere in den Kinos. Die Produktionskosten des Filmes betrugen etwa 7.361.000 € (Filmförderung: 800.000 €). Es handelt sich um den bisher teuersten finnischen Film und den dritten finnischen 3D-Film.[10]\nLaut kino.de bietet der Film eine „ausgewogene Mischung aus spaßigen Sequenzen mit viel Dialogwitz und aufregenden Momenten“. Das Berliner Stadtmagazin tip merkt an, dass im Vergleich zum ersten Film „Bedrohungsszenarien deutlich“ entschärft worden seien und eher komisch wirkten, wodurch der Film für seine kindliche Zielgruppe besser geraten sei als ein Vorgänger.[11]\nChristina Krisch von der Kronen-Zeitung lobt, dass es sich um eine „schnörkellose, aber extrem herzige Animation“ handele, und der Film Kinder „im Kindergartenalter“ anspreche. Die Landschaften seien „etwas naiver als in Ice Age“ und nicht „fotorealistisch“, wodurch sich die Kinder besser auf die Hauptfigur Niko konzentrieren könnten.[12]\n"
}