{
    "date": "03-05-2021 12:30:35",
    "link": "https://de.wikipedia.org/wiki/Niko%5F%E2%80%93%5FEin%5FRentier%5Fhebt%5Fab",
    "title": "Niko – Ein Rentier hebt ab",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Niko 2 – Kleines Rentier, großer Held\nNiko – Ein Rentier hebt ab ist ein Weihnachtsanimationsfilm, der von 2002 bis 2008 als deutsch-finnische Koproduktion entstand. Am 5. November 2009 kam das Familienabenteuer über Freundschaft, Familie und Weihnachtszauber in die deutschen Kinos. Die Fortsetzung ist ein 3D-Film mit dem Titel Niko 2 – Kleines Rentier, großer Held, sie startete am 1. November 2012 in den deutschen Kinos.\nDas kleine Rentier Niko ist nicht wie die anderen Tiere der Herde. Denn sein Vater ist eines der legendären fliegenden Rentiere, die den Schlitten des Weihnachtsmannes ziehen. Seit Niko denken kann, träumt er deshalb davon, seinen großen Helden kennenzulernen. Und er träumt davon, selbst fliegen zu lernen – denn angeblich vererbt sich dieses magische Talent von Vater auf Sohn. Angespornt von dem gutherzigen und tollpatschigen Flughörnchen Julius unternimmt der eifrige Niko einen Flugversuch nach dem anderen. Sie alle enden jedoch mit Bruchlandungen. Kein Wunder, dass die anderen Tiere Niko belächeln und verspotten.\nAls Niko eines Tages versehentlich ein Rudel wilder Wölfe in das Tal führt, in dem seine Herde seit Jahren von Feinden unbemerkt lebt, kommt es fast zur Katastrophe. Nur durch großes Glück kommen alle Rentiere bei dem Angriff der Wölfe mit dem Leben davon. Doch jetzt ist Niko endgültig davon überzeugt, dass in dieser Herde kein Platz für ihn ist. Gemeinsam mit Julius macht er sich auf, das geheime Land des Weihnachtsmannes zu finden.\nUnterdessen sinnt das Rudel Wölfe auf Rache – und schiebt schlimmen Kohldampf! Gerade als einer der Wölfe ernsthaft vorschlägt, auf vegetarische Kost umzusatteln, steht plötzlich eine niedliche, rosafarbene Pudeldame vor ihnen. Die war mit Herrchen und Frauchen in der Nähe auf Ski-Urlaub und hat sich auf dem Rückweg von der Piste verlaufen. Der bösartige schwarze Wolf, der das Rudel anführt, nimmt die Hündin prompt als Geisel. Der Pudel soll sie als Glücksbringer auf ihrem neuen Kreuzzug begleiten. Der diabolische Plan der Raubtiere: Sie wollen das Land des Weihnachtsmannes überfallen. Dort wollen sie erst die fliegenden Rentiere fressen und dann Santa Claus persönlich verspeisen. Das wäre eine schöne Bescherung!\nInzwischen treffen Niko und Julius auf ihrer Reise gen Norden auf das kesse und verrückte Wiesel-Mädchen Wilma, das allein durch die Gegend streift und von einer Karriere als Sängerin träumt. Doch dann begegnen sie erneut den Wölfen. Als Niko von deren hinterhältigem Plan erfährt, hat er es doppelt eilig, den Weihnachtsmann zu finden und ihn vor der drohenden Gefahr zu warnen. Gott sei Dank kennt Wilma den Weg. Zwischen Niko, Julius und Wilma sowie den bösartigen Wölfen beginnt ein spannendes und aberwitziges Wettrennen voller verrückter Zwischenfälle und dramatischer Ereignisse.\nDie drei Helden schaffen es mit knappem Vorsprung, das magische Land zu erreichen. Doch als Niko vor den fliegenden Rentieren steht, ist die Enttäuschung groß. Nicht nur, dass die berühmten Schlittenzieher ein eitler und eingebildeter Haufen sind – sie glauben Niko und seinen Freunden kein Wort von der drohenden Gefahr. Und dann kann Niko nicht einmal herausfinden, welches der Rentiere sein Vater ist. Ja: Bei ihren Flügen durch die Welt haben sie so manche Rentierdame kennengelernt, aber an Nikos Mama Oona kann sich keiner erinnern. Hat seine Mutter Niko womöglich angelogen?\nDann fallen plötzlich die Wölfe in das Land des Weihnachtsmannes ein. Und wie reagieren die heldenhaften Rentiere? Sie schlottern, bibbern und verstecken sich! Schnell wird klar, wer die wirklichen Helden sind: Niko, Julius und Wilma stellen sich den grimmigen Raubtieren todesmutig entgegen. Doch was sollen drei kleine Tiere gegen ein ganzes Rudel Bestien ausrichten können? Es scheint ein aussichtsloser Kampf zu sein – bis in letzter Sekunde dann plötzlich ein Wunder geschieht…\nNiko – Ein Rentier hebt ab nahm seinen Anfang im Anima Vitae-Studio in Helsinki, Finnland. Das im Jahre 2000 gegründete Animationsstudio war vor Niko ausschließlich mit Auftragsarbeiten für Werbespots sowie Fernsehserien und Filmen beschäftigt.\nIm Jahre 2003 beschloss Anima Vitae jedoch, einen eigenen animierten Spielfilm zu produzieren. An Zweiflern dieses Plans mangelte es nicht, schließlich war nie zuvor ein Animationsfilm in Finnland produziert worden.\nDas Know-how für hochwertige 3D-Animationen existiert in Europa schon lange. Doch einen ganzen Spielfilm in dieser Technik herzustellen, stellt hier noch immer eine große Herausforderung dar. Die europäischen Studios sind relativ klein und eine Kooperation mit anderen Studios erfordert eine gute Organisation und tadellose Kommunikation.\nBei Niko gab es ein reges Miteinander vieler verschiedener Partner, damit das Endprodukt eine Qualität besitzen würde, die sich mit den Filmen der großen Hollywood-Studios messen kann.\nDie deutsche Synchronisation wurde von Interopa Film, Berlin durchgeführt. Für die Dialogregie war Matthias von Stegmann zuständig.\n22. Cinekid Festival 2008\nJussi 2008\nEuropäischer Filmpreis 2009\nDeutsche Film- und Medienbewertung\n"
}