{
    "date": "03-05-2021 12:16:09",
    "link": "https://de.wikipedia.org/wiki/Ninja%2C%5Fdie%5FKiller%2DMaschine",
    "title": "Ninja, die Killer-Maschine",
    "category": "Martial-Arts-Film",
    "text": "Ninja, die Killer-Maschine (auch: Ninja – Die Killermaschine und Die Rache der Ninja OT: Enter the Ninja) ist ein US-amerikanischer Actionfilm von Menahem Golan. Der Martial-Arts-Film von 1981 markiert den Durchbruch von Shō Kosugi als Ninja-Darsteller und ist der Auftakt zu einer Trilogie.\nSehr zum Missfallen seines Kontrahenten Hasegawa wird der Vietnamkriegsveteran Cole von ihrem gemeinsamen Meister in den Rang eines Ninjas erhoben. Hasegawa sieht Cole nicht als Gleichgesinnten an, da dieser als Amerikaner nicht aus der Traditionslinie der Samurai stammen würde. Nach der Ernennung verlässt Cole Japan und besucht seinen alten Freund und Kameraden Frank auf den Philippinen. Sein alter Freund ist zwar zu einem Säufer verkommen, hat aber mit Mary Ann eine hübsche Frau an seiner Seite. Gemeinsam besitzen sie etwas Land auf den Philippinen, das sie von Einheimischen bestellen lassen. Doch der Immobilienmogul Venarius will das Land unter seine Kontrolle bringen. Cole hilft seinem alten Freund zuerst gegen „Hook“, einem Bösewicht mit einem Haken als Handprothese. Es gelingt den beiden, den Mann auszuschalten, der daraufhin die Organisation verlässt.\nAuch weitere Versuche von Venarius schlagen fehl, und so sucht sein Gehilfe Mr. Parker Japan auf und engagiert über Umwege einen Ninja, zufälligerweise Hasegawa, der sich schnell bereit erklärt, Cole auszuschalten. Derweil greift Cole Venarius’ Domizil an, um etwas über dessen Pläne zu erfahren. Doch Hasegawa nutzt dies aus, um seinerseits Franks Anwesen anzugreifen. Es gelingt ihm, Frank zu töten und Mary Ann zu entführen. Als Cole dies erkennt, eilt er wieder zur Villa. Dort tötet er zunächst alle Wachen und anschließend Venarius. Anschließend kommt es zum Endkampf gegen Hasegawa. Es gelingt Cole, seinen Kontrahenten zu besiegen und Mary Ann zu befreien. Er gewährt seinem Feind anschließend einen ehrenvollen Tod. Am Ende verlässt Cole die Philippinen, verspricht aber Mary Ann, wiederzukommen. Am Flughafen trifft er auf Hook, der inzwischen als Gepäckträger arbeitet.\nDer Film wurde im Januar und Februar 1981 in Manila auf den Philippinen  und Tokyo in Japan gedreht. Es war der Auftakt zu einer Trilogie, die 1983 mit Die Rückkehr der Ninja fortgesetzt und mit Die Herrschaft der Ninja abgeschlossen wurde. Die Regie übernahm jeweils Sam Firstenberg. In allen diesen Filmen übernahm Shō Kosugi eine Hauptrolle.\nKinostart in Deutschland war der 16. Juli 1981. Erst am 2. Oktober 1981 kam der Film in die US-amerikanischen Kinos. In den deutschen Videotheken war der Film nur geschnitten erhältlich. Er wurde dennoch von der Bundesprüfstelle für jugendgefährdende Schriften indiziert. Der Beschluss ist zwischenzeitlich verjährt und der Film wurde erstmals am 22. Mai 2012 von Ascot Elite / Infopicture ungeschnitten auf DVD wiederveröffentlicht. Vorherige DVD-Fassungen waren Bootlegs.\nNinja, die Kampfmaschine läutete den Beginn einer Ninjafilm-Welle ein, die versuchte auf der populären Eastern-Welle mitzuschwimmen. Die oftmals billig produzierten Filme wurden von der Kritik eher verschmäht. Bei B-Film-Fans sind dieser und ähnliche Filme jedoch beliebt.\n„Triviale Actiongeschichte, die das zur perfekten Technik entwickelte Töten von Menschen feiert.“\n„Haltlos zwischen Trash und Gewaltverherrlichung, Bierernst und (freiwillig/unfreiwilliger) Komik pendelnd hat gerade diese Cannon-Produktion den Kult um Ninjafilme in den Achtzigern befeuert. Dabei zeigt sich der anspruchslose, aber kurzweilige ENTER THE NINJA sogar der Grazie (und Grobschlächtigkeit) italienischer Exploitationfilme mächtig. Ein imdb-user urteilte begeistert: ‘Fantastic Crap!’. Wie wahr:“\n"
}