{
    "date": "03-05-2021 12:16:09",
    "link": "https://de.wikipedia.org/wiki/Ninja%5F%E2%80%93%5FPfad%5Fder%5FRache",
    "title": "Ninja – Pfad der Rache",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerNinja – Revenge Will Rise\n\nNinja – Pfad der Rache (Originaltitel: Ninja: Shadow of a Tear) ist ein Actionfilm aus dem Jahre 2013 von Regisseur Isaac Florentine mit Scott Adkins in der Hauptrolle. Der Film ist eine Fortsetzung von Ninja – Revenge Will Rise aus dem Jahre 2009. \nCasey Bowman unterrichtet als Sensei Kampfkunst in der Koga Dojo, in der Namikos Vater vor einigen Jahren ermordet wurde. Casey und Namiko sind mittlerweile verheiratet und erwarten ihr erstes gemeinsames Kind. Casey kauft in einem Schmuckgeschäft für seine Frau eine Halskette, welches „Glück“ symbolisieren soll. Auf dem Rückweg wird er von zwei Männern angegriffen, welche beide mit einem Messer bewaffnet sind und ihn ausrauben wollen. Casey kann jedoch diese abwehren. Während Casey eines Abends einige Lebensmittel kaufen will, wird Namiko im Dojo von einer unbekannten Person mit einer Peitsche, welche mit Stacheldraht versehen wurde, brutal ermordet. Während der Trauerfeier erscheint sein ehemaliger Trainingskollege Nakabara, welcher Casey dazu überredet, nach Thailand zu reisen. Casey findet anhand des Kampfstiles der Straßenräuber heraus, dass diese in der Azuma Dojo trainieren. Er macht schließlich beide ausfindig und tötet sie in einer dunklen Gasse. Casey reist schließlich nach Bangkok. Er verliert während eines Trainingskampfes im Dojo, in welcher Nakabara als Sensei tätig ist, die Kontrolle. Nach einem misslungenen Feuerlauf beginnt Casey an einer Bar im Freien im betrunkenen Zustand eine Schlägerei mit mehreren Männern. Am nächsten Morgen wird Lucas, ein Schüler des Dojos, auf die gleiche Art und Weise wie Namiko ermordet. Casey erfährt, dass es sich bei dem Mörder von Namiko offenbar um einen Drogenbaron namens Goro handelt, sein Aufenthaltsort befindet sich in der Nähe des burmesischen Dschungels. Früher galten Nakabaras Vater, Takeda Sensei und Isamu von Nagoya als die Besten Kämpfer der Kōga Dojo. Es kam zu einer Auseinandersetzung bei der Isamu getötet wurde. Isamus jüngerer Bruder Goro schwor deshalb, seinen Tod zu rächen, auch wenn es mehrere Generationen überdauern sollte. Nakabara zeigt anschließend Casey eine alte Karte von Burma mit Hinweisen auf versteckte Waffen, die aus dem Zweiten Weltkrieg stammt. Nakabara warnt jedoch Casey davor, im Alleingang nach Goro zu fahnden, da es einem Selbstmordkommando gleiche. Nachdem Casey mehrmals in der Stadt versucht hat, den Aufenthaltsort von Goro zu erfahren, gerät er ins Visier der Militärpolizei von Myanmar (SPDC). Casey wird in der Nähe seines Hotelzimmers gefangen genommen und anschließend im Revier der SPDC im Auftrag des Generals gefoltert, welcher durch Goro bestochen wurde. Casey kann sich aber später befreien und mit der Hilfe des Taxifahrers Mike flüchten. Während der Flucht begibt sich Casey zum Dschungel, wo er an einem Friedhof eine alte Kiste mit mehreren Waffen und einer Ninja-Ausrüstung ausgräbt. Casey verkleidet sich schließlich als Ninja und dringt in einer Vollmondnacht in das Lager von Goro ein. Er verursacht dort mehrere Explosionen und tötet neben mehreren Wächtern, darunter auch Myat, schließlich Goro mit einem Schwert. Nach der Rückkehr stellt sich heraus, dass Nakabara hinter dem Mord an Namiko und dem Kampfschüler steckt. Zudem stellt sich heraus, dass Nakabara das Dojo als Drehscheibe zum Drogenhandel missbraucht hat und eine Monopolstellung sichern wollte. Es kommt zu einem Kampf, schließlich wird Nakabara auf die gleiche Weise wie Namiko getötet. Casey geht verwundet an den versammelten Schülern des Dojos vorbei und reist ab. In Japan angekommen, lässt Casey den Anhänger von Namiko in einen Teich fallen.\nDer Film wurde in rund 40 Tagen größtenteils in Thailand und teilweise in Burma gedreht. Ninja – Pfad der Rache wurde erstmals beim Fantastic Fest 2013 in Austin (Texas) aufgeführt und erhielt vom anwesenden Publikum größtenteils positive Kritiken. Florentine betonte in einem Interview, dass im Gegensatz zum Vorgänger keine Seiltechniken oder CGI-Effekte bei den Kampfszenen verwendet wurden. Tim Man koordinierte bei diesem Film die Kampfszenen. Ninja: Shadow Of A Tear erhielt bei den Action Elite Awards 2013 drei Auszeichnungen (bester Schauspieler, beste Kampfszenen und bester Actionfilm des Jahres)\nDer Film konnte weltweit rund 545.000 US-Dollar einspielen.\nDie Download-Version erschien in den USA bereits am 17. Dezember exklusiv bei iTunes, auf Blu-ray Disc und DVD erschien der Film am 31. Dezember 2013. In Deutschland erschien der Film in einer ungekürzten Kaufversion am 28. Februar 2014.\n"
}