{
    "date": "09-06-2021 15:34:17",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5F%E2%80%93%5FM%C3%B6rderische%5FTr%C3%A4ume",
    "title": "Nightmare – Mörderische Träume",
    "category": "Splatterfilm",
    "text": "Es ist März 1981. In der fiktiven Stadt Springwood, Ohio, hat die fünfzehnjährige Tina Grey einen Albtraum, in dem sie von einer Gestalt mit Messerklingen an der rechten Hand durch einen dunklen Heizungskeller gejagt wird. In dem Moment, in dem die dunkle Gestalt sie erreicht, wacht sie schreiend auf und stellt fest, dass sie vier lange Schnitte vorne in ihrem Nachthemd hat, die genau zu dem Geschehen in ihrem Traum passen.\nAm nächsten Tag erfährt sie von ihrer Freundin Nancy Thompson, die ebenfalls in der Elm Street wohnt, dass diese genau den gleichen Traum hatte. In der folgenden Nacht übernachten Nancy und ihr Freund Glen Lantz bei Tina, um sie zu beruhigen. Ihr eigener Freund, Rod Lane, überzeugt sie aber davon, im Zimmer ihrer Mutter mit ihm zu schlafen. Tina hat in dieser Nacht einen weiteren Albtraum, in dem der Mörder sie fängt und brutal tötet. In der Realität sieht Rod seine blutende Freundin mit einem Unsichtbaren kämpfen, wobei das Mädchen entgegen den Naturgesetzen die Wand hoch- und die Zimmerdecke entlangrollt und sich windet, bis Tina aufgeschlitzt zu Boden fällt. Rod flieht panisch und wird am nächsten Tag verhaftet, da er zum Todeszeitpunkt mit ihr alleine in dem Zimmer war und deshalb im Verdacht steht, seine Freundin ermordet zu haben.\nNancy hat weiterhin gewalttätige Albträume, in denen sie von derselben, durch Brandnarben entstellten Person verfolgt und angegriffen wird, die auch Tina angegriffen hatte. Diese Albträume bringen sie dazu, Rod im Gefängnis zu besuchen, der ihr erzählt, was er im Zimmer von Tinas Mutter gesehen hat. Zum Missfallen ihrer Mutter ist Nancy zunehmend davon überzeugt, dass die Person in ihren Träumen auch Tinas Mörder ist. Sie und der skeptische Glen fahren spät abends zur Polizei, um mit Rod zu sprechen, finden ihn aber in seiner Zelle an einem zusammengeknoteten Bettlaken erhängt vor. Alle außer Nancy gehen von einem Selbstmord aus.\nNancy entwickelt zunehmend Schlafstörungen; ihre Mutter Marge bringt sie daher in eine Schlafklinik. In einem Patientenbett an medizinische Untersuchungsgeräte verkabelt durchleidet Nancy wiederholt einen schrecklichen Albtraum. Dieses Mal wird ihr Arm verletzt, aber sie hat auch etwas aus dem Traum mitgebracht: den ramponierten Hut des Angreifers. Dies beunruhigt Nancys Mutter, aber es wird gleichzeitig deutlich, dass sie etwas verbirgt. Schließlich enthüllt die betrunkene Marge ihrer Tochter, dass der Hut einem Kindermörder namens Freddy Krueger gehört, der vor über zehn Jahren mindestens 20 Kinder getötet hat. Aufgebrachte und rachsüchtige Eltern verbrannten Freddy damals bei lebendigem Leib in seinem Heizungskeller, nachdem er aufgrund eines juristischen Verfahrensfehlers freigesprochen worden war. Jetzt scheint es so, als ob Krueger die Träume ihrer Kinder manipuliert, um aus dem Grab unerbittlich Rache zu nehmen. Marge versichert Nancy aber, dass Freddy Krueger niemanden mehr verletzen könne, und holt seinen Messerhandschuh aus einem Versteck. Sie legt ihn gut sichtbar auf den Ofen, damit Nancy daran erinnert wird, dass Krueger wirklich tot ist.\nNancy erzählt Glen ihren Plan, Freddy wie den Hut zu fangen und anschließend hinüber in die Wirklichkeit zu zerren. Allerdings schläft Glen auf dem Bett seines Jugendzimmers ein und wird getötet. Nancy ist jetzt mit Krueger alleine, schafft es aber, ihn mit in die echte Welt zu ziehen. Sie rennt durch ihr Haus und lockt ihn in Fallen, die sie zuvor aufgestellt hat. Zum Beispiel schlägt ein an der Zimmerdecke gespannter Vorschlaghammer in Freddys Magengrube, woraufhin er im ersten Stock die Treppe herunterfällt. Nachdem sie Freddy in ihrem Keller mithilfe einer brennbaren Flüssigkeit aus einer Glasflasche in Brand gesetzt hat, schafft sie es letztlich, ihren Vater und den Rest der örtlichen Polizei zu Hilfe zu holen. Freddy ist aber aus dem Keller entkommen und hat feurige Fußspuren auf der Treppe ins Obergeschoss hinterlassen. Nancy und ihr Vater, der Polizeilieutenant Donald Thompson, folgen den Fußspuren und müssen miterleben, wie Marge Thompson von dem immer noch brennenden Krueger erstickt wird. Er verschwindet und lässt nur die Leiche der Mutter zurück. Als Nancy wieder allein ist, stellt sie sich Freddy und schafft es, ihn zu zerstören, indem sie ihm den Rücken zukehrt, ihm keine weitere Beachtung schenkt und so die von ihm benötigte Energie aus Angst und Verzweiflung zur Neige gehen lässt.\nAm nächsten Morgen steht Nancy bei schönstem Sonnenschein vor dem Haus von Familie Thompson neben ihrer Mutter. Der böse Spuk scheint beendet und die Bürger zur Normalität zurückgekehrt zu sein. Glen und der Rest ihrer Freunde warten im Auto, einem Cabrio, auf sie, um zur Schule zu fahren. Erst als sich das Verdeck, das dieselben Farben Dunkelgrün und Rot wie Freddys Pullover besitzt, des Wagens schließt und Freddys Lachen zu hören ist, wird ihr klar, dass sie immer noch in einem Traum gefangen ist. Das Auto fährt los, und Nancy schreit nach ihrer Mutter, die von einer Klauenhand durch das Sichtfenster der Haustür gezogen wird.\n"
}