{
    "date": "03-05-2021 12:13:13",
    "link": "https://de.wikipedia.org/wiki/Nix%5Fzu%5Fverlieren",
    "title": "Nix zu verlieren",
    "category": "Roadmovie",
    "text": "Nix zu verlieren (Originaltitel: Nothing to Lose) ist eine Filmkomödie aus dem Jahr 1997 von Regisseur Steve Oedekerk mit Tim Robbins und Martin Lawrence in den Hauptrollen.\nDer erfolgreiche Werbekaufmann Nick Beam hat eigentlich alles, was zu einem glücklichen und erfüllten Leben gehört: einen guten und aussichtsreichen Job, ein eigenes Haus und eine bildhübsche und treue Ehefrau. Dies alles wird jedoch komplett auf den Kopf gestellt, als er eines Tages früher nach Hause kommt und im Schlafzimmer seine Gattin Ann beim Sex mit seinem Boss P.B. sieht. Völlig frustriert setzt er sich ans Steuer seines Autos und fährt kopflos davon.\nIn diesem Zustand steigt an einer Ampel der Kleinganove T-Paul zu ihm ein und will Nick mit einer Waffe um sein Geld erleichtern. Doch Nick ist alles egal, er gibt Gas und braust mit dem vollkommen erschrockenen T-Paul auf dem Beifahrersitz in die Wüste. Erst hier stoppt er und es kommt zu einem Handgemenge, in dessen Ergebnis die beiden Leidensgenossen sich annähern und Freunde werden. Auch für T-Paul war der Überfall eine Verzweiflungstat, mit welcher der entlassene Elektroinstallateur den Lebensunterhalt für seine Frau und seine beiden Kinder sichern will.\nBei einem vermeintlichen Tankstellenüberfall werden sie von zwei Gaunern beobachtet, die es nicht dulden, dass das ungleiche Duo in ihrem Revier wildert. Sie drängen Nick und T-Paul von der Straße, diese können den Verbrechern aber zunächst entkommen. Danach entwickeln beide einen Plan, der einem jeden zugutekommen soll. Sie wollen in Nicks Werbefirma einbrechen und P.B. um dessen Bargeldreserven im Firmensafe erleichtern. Nick hätte somit seine Rache und T-Paul das benötigte Geld. Der Coup gelingt dank T-Pauls Sabotage der Sicherheitstechnik. Nick zerstört bei der Gelegenheit außerdem noch P.B.s Lieblingsskulptur aus dessen wertvoller Kunstsammlung und sagt seinem Boss via Überwachungskamera die Meinung.\nSie fahren anschließend in ein Hotel, bemerken dabei aber nicht, dass sie von den beiden Ganoven verfolgt werden. Als sich Nick in der Bar betrinken will, trifft er dort Danielle, eine Angestellte seiner Firma, die ihm bereits lange an die Wäsche will. Er geht mit ihr aufs Zimmer, bekommt aber einen Weinkrampf. Er ruft stattdessen Ann an, um sie mit ihrem Seitensprung zu konfrontieren. Ann ist inzwischen voller Sorge um Nick und klärt diesen über das beobachtete Tête-à-tête auf: Nick hat in Wirklichkeit nicht seine Frau, sondern deren zu Besuch weilende Schwester mit ihrem Verlobten beim Sex erwischt. Nick ist überglücklich, dass alles in Ordnung ist – aber gleichzeitig auch entsetzt über seinen Einbruch, der ihn die Karriere kosten könnte. Er will nun alles rückgängig machen und sucht T-Paul auf. Dieser wurde inzwischen von den Gangstern aus der Wüste überfallen und gefesselt; die Diebesbeute ist gestohlen.\nZusammen holen sich Nick und T-Paul das Geld zurück und liefern die Gauner der Polizei aus. Doch als Nick das Geld fordert, um es zur Rettung seines Lebens zurückzubringen, weigert sich T-Paul, da damit sein Leben kaputt wäre. Nick verschwindet mit dem Geld, die beiden trennen sich. Als Nick am nächsten Morgen im Büro ist, betrachtet P.B. den Überwachungsfilm. Aber just in dem Moment, als Nick ins Bild tritt, weist das Band einen Fehler auf: T-Paul hat als getarnter Wartungsfachmann die Aufzeichnung manipuliert und dadurch Nicks Job gerettet.\nGlücklich treffen sich beide mit T-Pauls Familie in einem Park, wo Nick und T-Paul ihre Freundschaft wieder aufleben lassen. Nick erzählt T-Paul, dass seine Firma einen neuen Fachmann für Alarmanlagen sucht und er ihn empfohlen hat.\nRegisseur Steve Oedekerk hat im Film einen Gastauftritt als Nachtwächter.\n„Aktionsreiche Komödie mit hohem Unterhaltungswert, die einfallsreich mit starken Drehpunkten und vielen Überraschungseffekten arbeitet.“\nDer Film erhielt für das Erreichen von 1 Million Kinobesucher in 10 Tagen einen Bogey Award 1998.\nDer Titelsong heißt C U when U get there und wird von Coolio feat. 40 Thevz gesungen. Auf dem Original-Soundtrack sind folgende Titel vorhanden:\n"
}