{
    "date": "09-06-2021 15:39:42",
    "link": "https://de.wikipedia.org/wiki/Ninja%2C%5Fdie%5FKiller%2DMaschine",
    "title": "Ninja, die Killer-Maschine",
    "category": "Martial-Arts-Film",
    "text": "Sehr zum Missfallen seines Kontrahenten Hasegawa wird der Vietnamkriegsveteran Cole von ihrem gemeinsamen Meister in den Rang eines Ninjas erhoben. Hasegawa sieht Cole nicht als Gleichgesinnten an, da dieser als Amerikaner nicht aus der Traditionslinie der Samurai stammen würde. Nach der Ernennung verlässt Cole Japan und besucht seinen alten Freund und Kameraden Frank auf den Philippinen. Sein alter Freund ist zwar zu einem Säufer verkommen, hat aber mit Mary Ann eine hübsche Frau an seiner Seite. Gemeinsam besitzen sie etwas Land auf den Philippinen, das sie von Einheimischen bestellen lassen. Doch der Immobilienmogul Venarius will das Land unter seine Kontrolle bringen. Cole hilft seinem alten Freund zuerst gegen „Hook“, einem Bösewicht mit einem Haken als Handprothese. Es gelingt den beiden, den Mann auszuschalten, der daraufhin die Organisation verlässt.\nAuch weitere Versuche von Venarius schlagen fehl, und so sucht sein Gehilfe Mr. Parker Japan auf und engagiert über Umwege einen Ninja, zufälligerweise Hasegawa, der sich schnell bereit erklärt, Cole auszuschalten. Derweil greift Cole Venarius’ Domizil an, um etwas über dessen Pläne zu erfahren. Doch Hasegawa nutzt dies aus, um seinerseits Franks Anwesen anzugreifen. Es gelingt ihm, Frank zu töten und Mary Ann zu entführen. Als Cole dies erkennt, eilt er wieder zur Villa. Dort tötet er zunächst alle Wachen und anschließend Venarius. Anschließend kommt es zum Endkampf gegen Hasegawa. Es gelingt Cole, seinen Kontrahenten zu besiegen und Mary Ann zu befreien. Er gewährt seinem Feind anschließend einen ehrenvollen Tod. Am Ende verlässt Cole die Philippinen, verspricht aber Mary Ann, wiederzukommen. Am Flughafen trifft er auf Hook, der inzwischen als Gepäckträger arbeitet.\n"
}