{
    "date": "03-05-2021 12:30:37",
    "link": "https://de.wikipedia.org/wiki/Northpole%3A%5FWeihnachten%5Fsteht%5Fvor%5Fder%5FT%C3%BCr",
    "title": "Northpole: Weihnachten steht vor der Tür",
    "category": "Weihnachtsfilm",
    "text": "Northpole: Weihnachten steht vor der Tür (Alternativtitel: Northpole: Weihnachten geöffnet, Originaltitel: Northpole: Open for Christmas) ist ein kanadisch-US-amerikanischer Fernsehfilm von Douglas Barr aus dem Jahr 2015. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert und ist die Fortsetzung von Northpole. In Deutschland wurde der Film am 16. November 2016 bei Sky Cinema zum ersten Mal gezeigt.\nDie Elfin Clementine wird von Santa Claus beauftragt in die Menschenwelt zu reisen, weil einer der magischen Punkte, die er benötigt, um seinen Schlitten in der Weihnachtsnacht energetisch aufzuladen, an Kraft verliert. Dabei handelt es sich um das alte Hotel „Northern Lights Mountain Inn“ in Vermont, dessen Besitzerin verstorben ist und dessen Erbin Mackenzie Warren es verkaufen könnte, so sie keinen himmlische Entscheidungshilfe bekommt, wie wichtig dieses Hotel für Weihnachten ist. Mackenzie will sich das Hotel erst einmal ansehen und sofort werden viele alte Erinnerungen in ihr wach. Die Einzigen, die dort wohnen, sind zwei Angestellte, die sich um das Haus kümmern und zum „erweiterten Personal“ von Santa Claus gehören. Clementine stellen sie als ihre Großnichte vor und so versuchen sie zu dritt mit kleinen Hinweisen Mackenzie dazu zu bringen, das Hotel zu bewahren, schließlich gehört es auch zur Geschichte der Stadt. Sollte sie es verkaufen, wäre es möglich, dass der neue Besitzer es abreißt, so marode wie es ist. Deshalb will Mackenzie das Hotel renovieren und gewinnt dafür den Handwerker Ian, der das alte Haus gut kennt und alte Dinge mag. Clementine kann sogar heimlich mit etwas Magie die Renovierung voranbringen, sodass Mackenzie und Ian ein wenig mehr Zeit für sich haben. Dennoch will Mackenzie sich nicht auf eine Beziehung mit Ian einlassen, weil sie nicht vorhat, länger zu bleiben. Clementine versucht in Mackenzie die Weihnachtsmagie zu wecken und lädt sie ein, mit ihr im Schlitten zu reisen, wie sie es schon einmal als Kind erlebt hatte. So wird Mackenzie klar, dass die Menschen das Hotel brauchen, damit die Magie auch in ihnen nicht verloren geht. Sie ist fest entschlossen die traditionelle Weihnachtsfeier wieder im Hotel stattfinden zu lassen, so wie es früher ihre Tante immer getan hatte. Doch Mackenzies Zuversicht schwindet, da sie ein berufliches Angebot bekommt und noch vor Weihnachten abreisen will. Sie meint, sicher nicht die Richtige zu sein, um das Hotel weiterführen zu können. Mit einem kleinen Nordpol-Zauber kann Clementine Mackenzie dann doch überzeugen hier zu bleiben. Schon am Abend kommen die Gäste aus der Stadt und das Hotel füllt sich mit Leben. Selbst Santa kommt kurz zu Besuch, um sich bei Mackenzie zu bedanken. Diese ist glücklich endlich ihre wahre Bestimmung und in Ian die Liebe ihres Lebens gefunden zu haben.\nDie Dreharbeiten zu Northpole: Weihnachten steht vor der Tür erfolgten in Dorval (Québec) und in der Villa „Sainte Agathe des Monts“ in Montreal in Kanada. In Deutschland wurde der Film am 16. November 2016 bei Sky Cinema ausgestrahlt.\nDie online-Plattform cinema.de wertete: „Die verkitschte kanadische TV-Produktion ist bereits der zweite Northpole-Film – und ebenso schmalzig wie der Vorgänger“ und ein „Übler Zuckerschock für die ganze Familie.“\nFilmdienst.de urteilte: „In der Fortsetzung eines kanadischen Hochglanz-Weihnachtsfilms hilft ein adretter Handwerker mit, dass der Sinn von Heiligabend wieder zu leuchten beginnt. Harmlos-kitschige Familien-Fantasy für eine ideologisch missbrauchte Zeit.“\n"
}