{
    "date": "09-06-2021 15:39:42",
    "link": "https://de.wikipedia.org/wiki/Ninja%5F%E2%80%93%5FRevenge%5FWill%5FRise",
    "title": "Ninja – Revenge Will Rise",
    "category": "Martial-Arts-Film",
    "text": "Casey Bowman wächst als amerikanisches Waisenkind im japanischen Koga-Dōjō auf. Durch Fleiß und gutes Betragen hat er sich neben dem Schüler Masazuka hohe Anerkennung durch des Sensei erarbeitet. Beide gelten für den Sensei als potentielle Nachfolger. Casey ist zudem in Namiko, die Tochter des Sensei, verliebt. Masazuka verliert aus Neid und Eifersucht in einem Trainingskampf die Kontrolle und greift Casey mit einem Schwert an. Masazuka verfehlt Casey knapp durch das Werfen eines Katana, Casey kann den Angriff abwehren. Infolgedessen wird Masazuka von Sensei aus dem Dojo verbannt.\nJahre später ist Masazuka ein Auftragskiller geworden, der für eine sektenartige Gruppierung namens Temple Industries tätig ist. Diese ist zudem als Untergrund-Organisation The Ring bekannt. Der Sensei befürchtet, dass Masazuka eine alte Truhe namens Yoroi Bitsu, die eine besonders wertvolle Ninja-Ausrüstung beinhaltet, stehlen werde. Daher befiehlt er Casey und Namiko, die Truhe nach New York City zu bringen, wo sie diese mit Hilfe von Professor Garrison in der Triborough-Universität unterbringen. Sie werden jedoch bei dieser Aktion von einigen Auftragsmördern verfolgt. Während Casey und Namiko auf der Flucht vor den Killern sind, werden sie fälschlicherweise für den Mord an Professor Garrison verantwortlich gemacht und anschließend verhaftet. Detective Traxler verhört Casey, schenkt ihm jedoch keinen Glauben. Masazuka dringt in das Polizeirevier ein, tötet mehrere Polizisten und entführt anschließend Namiko. Während verstärkt Polizeikräfte eintreffen, flieht Masazuka zusammen mit Namiko aus dem Revier und Casey ist gezwungen, ebenfalls zu fliehen.\nCasey dringt bei der Sekte ein und überwältigt sämtliche Angreifer. Er ruft Masazuka über das Mobiltelefon des Sektenführers an und vereinbart mit ihm ein Treffen auf einer Baustelle, um dort die Yoroi Bitsu gegen Namiko auszutauschen. Casey dringt dazu in die Universität ein und nimmt die Truhe an sich. Er rüstet sich anschließend mit dem Inhalt der Truhe aus. Beim anschließenden Treffen kann Masazuka die Truhe nur noch leer vorfinden, nachdem sie mit einem Kran abgesenkt wird. Casey und Masazuka bereiten sich auf einen Kampf vor, werden jedoch dabei von einigen Tempel-Mitgliedern angegriffen. Nachdem die Angreifer beseitigt wurden, wird Namiko von Masazuka mit einem Giftpfeil getroffen. Während eines Kampfes lässt Masazuka die Flasche mit dem Gegengift absichtlich fallen. Casey bekommt dabei einen Wutanfall. Während die Polizei-Hubschrauber die beiden Kämpfer blenden, nutzt Masazuka eine bestimmte Technik, um den verblendeten Casey auszutricksen. Doch Casey kann dank seiner Instinkte in einem Gegenangriff Masazuka mit seinem Schwert aufspießen. Casey kann Namiko scheinbar nicht mehr retten, entdeckt aber, dass der Griff des Katana aus der Truhe ebenfalls das Gegenmittel enthält. Casey verabreicht Namiko das Gegengift und kann somit ihr Leben retten. Zuletzt wird der schwer verwundete Masasuka von Casey mit dem Katana enthauptet.\nAm nächsten Morgen informiert Traxler Casey und Namiko darüber, dass die Mitglieder der Bande verhaftet worden sind. Dabei verabreicht er den beiden ihre Pässe mit der Bitte, die Stadt schleunigst und für immer zu verlassen. Die beiden kehren nach Japan zurück, besuchen das Grab von Sensei und leiten das Dojo weiter.\n"
}