{
    "date": "03-05-2021 12:13:13",
    "link": "https://de.wikipedia.org/wiki/No%5FCountry%5Ffor%5FOld%5FMen",
    "title": "No Country for Old Men",
    "category": "Roadmovie",
    "text": "No Country for Old Men ist ein US-amerikanischer Spielfilm von Ethan und Joel Coen aus dem Jahr 2007 mit Tommy Lee Jones, Javier Bardem und Josh Brolin in den Hauptrollen. Das Drehbuch für die erste explizite Literaturverfilmung der beiden Brüder beruht auf Cormac McCarthys Roman Kein Land für alte Männer, was sinngemäß „Kein Land zum Altwerden“ bedeutet, und erzählt von einem Katz-und-Maus-Spiel dreier Männer nach einer fehlgeschlagenen Drogenübergabe in Texas, mit vielen beiläufigen Morden und einer bitteren, resignativen Stimmung. Der Thriller erhielt zahlreiche Preise, unter anderem wurde er mit vier Oscars, darunter als Bester Film, und zwei Golden Globe Awards ausgezeichnet.\nIm Jahr 1980 ist Ed Tom Bell Sheriff in dritter Generation im Terrell County. Bei einer Verkehrskontrolle wird der Auftragsmörder Anton Chigurh auf ein Polizeirevier gebracht. Dort erwürgt er den Deputy, um sich aus der Haft zu befreien. Mit einem gestohlenen Streifenwagen hält er einen unbeteiligten Autofahrer an und ermordet ihn, um in den Besitz seines Fahrzeugs zu kommen.\nBei der Jagd auf Gabelböcke stößt der Vietnamkriegsveteran Llewelyn Moss unterdessen in der Wüste auf den Schauplatz eines gescheiterten Drogenhandels, bei dem Banditen einander erschossen haben. Er entdeckt als einzig Überlebenden einen verwundeten Mexikaner, der zu verdursten droht, eine große Wagenladung Heroin und in einiger Entfernung einen weiteren Toten neben einem Koffer mit zwei Millionen Dollar. Moss bringt den Koffer nach Hause zu seiner Frau Carla Jean, nicht ahnend, dass sich darin ein Peilsender befindet. Als Moss nachts in die Wüste zurückkehrt, um dem Verwundeten aufgrund seines schlechten Gewissens Wasser zu bringen, tauchen weitere Mexikaner auf und schießen auf ihn. Moss entkommt, muss jedoch sein Auto zurücklassen. Er ist sich sicher, dass dessen Kennzeichen die Verfolger zu ihm führen wird.\nDie amerikanische Mafia engagiert den psychopathischen Auftragsmörder Chigurh, der ein Bolzenschussgerät und eine schallgedämpfte Selbstladeflinte (Remington Arms 11-87) als Waffen bevorzugt. Chigurh tötet jedoch seine Auftraggeber am Ort des gescheiterten Drogendeals, nachdem er den Empfänger des Peilsenders erhalten hat. Moss schickt seine Frau zu ihrer Mutter nach Odessa und taucht unter. Er quartiert sich in einem Motel ein, nimmt sich aber ein zweites Zimmer, als er vor Ort ein unbekanntes Fahrzeug sieht. Die Mexikaner, welche Moss lokalisiert und sich in seinem Zimmer versteckt haben, werden von Chigurh erschossen.\nZu einem direkten Treffen zwischen Moss und Chigurh kommt es in der Nacht in einem Hotel. Dort macht Chigurh Moss ausfindig, nachdem er bei ihm zu Hause gewesen ist. Im Hotel öffnet Chigurh die Tür zu Moss' Zimmer mit dem Bolzenschussapparat und trifft Moss, der hinter der Tür mit seiner Schrotflinte im Anschlag wartet, nachdem er den Peilsender entdeckt hat, an der Schulter. Daraufhin schießt Moss auf die Tür und bekommt Zeit, durch das Fenster zu flüchten. Durch den Sturz verletzt, rafft er sich auf und versucht, durch den Hinterausgang des Motels zu fliehen, als Chigurh ihn aus einem Fenster heraus beschießt und an der Hüfte trifft. Moss hält auf der Straße einen Wagen an, dessen Fahrer, gleich nachdem Moss eingestiegen ist, von Chigurh aus der Ferne erschossen wird. Darauf steuert Moss das Auto vom Beifahrersitz aus und fährt unter Beschuss um eine Ecke, wo er es in parkende Fahrzeuge fährt. Chigurh nähert sich. Moss springt hinter einem Auto hervor, hinter dem er sich versteckt hat, trifft Chigurh mit einem Schuss in den Oberschenkel, verliert ihn aber aus den Augen.\nChigurh bringt vor einer Apotheke als Ablenkungsmanöver ein Auto zur Explosion, um sich notwendige Medikamente zu beschaffen und seine Schusswunde selbst zu versorgen. Moss wirft den Geldkoffer an der mexikanisch-texanischen Grenze über einen Zaun im Niemandsland in ein Ufergebüsch und lässt sich in einem mexikanischen Krankenhaus wegen seiner Wunden versorgen.\nDie Mafia beauftragt nun Carson Wells, einen Vietnamveteranen, Auftragsmörder und Bekannten von Chigurh, diesen zu töten und das Geld wiederzubeschaffen. Wells spürt Moss innerhalb kürzester Zeit auf, besucht ihn im Krankenhaus und bietet ihm Hilfe gegen Chigurh im Tausch gegen den Geldkoffer an. Chigurh überrascht Wells jedoch in dessen Hotel mit vorgehaltener Waffe. Ihre kurze Unterhaltung wird vom Klingeln des Telefons gestört, woraufhin Chigurh Wells unvermittelt erschießt. Am Apparat, den Chigurh daraufhin abnimmt, meldet sich Moss, wahrscheinlich um Wells’ Unterstützung anzunehmen. Chigurh droht, Carla Jean zu töten, sollte er nicht sofort das Geld erhalten. Er fügt hinzu, dass er Moss ohnehin töten werde; er könne nur noch seine Frau retten. Moss geht darauf nicht ein und verabredet mit seiner Frau telefonisch, sich mit ihr in El Paso in einem Motel zu treffen. Als Carla Jean sich in Begleitung ihrer redseligen Mutter auf der Reise nach El Paso befindet, verrät letztere nichtsahnend einem der mexikanischen Gangster das Ziel der Reise. Daraufhin suchen diese Moss auf und erschießen ihn kurz vor der Ankunft seiner Frau. Sheriff Bell, dem Carla den Treffpunkt genannt hat, sieht die Gangster gerade noch flüchten und trifft als erster am Tatort ein. Ob die Mexikaner den Koffer mit dem Geld bei Moss gefunden haben, bleibt offen. Bell kehrt später zum verlassenen und mit Absperrband gekennzeichneten Tatort zurück und sinniert über das mit einem Bolzenschussgerät geknackte Schloss. Er ahnt nicht, dass Chigurh drinnen hinter der Tür lauert, als er das Motelzimmer betritt. Nachdem er sich im Badezimmer umgesehen hat, fällt sein Blick auf eine vor dem offenen Lüftungsschacht liegende Münze. Chigurh lässt sich nicht blicken und bleibt verschwunden.\nSpäter erwartet Chigurh die vom Begräbnis ihrer Mutter zurückgekehrte Carla Jean in ihrem Zuhause und sagt, dass er ihrem Ehemann versprochen habe, sie zu töten. Sie antwortet ihm, er müsse es nicht tun, worauf er ihr das Werfen einer Münze anbietet. In gleicher Weise hatte er dies schon früher einem unbeteiligten Tankwart angeboten, und dieser gewann die Wette. Jean besteht aber darauf, dass er selbst die Entscheidung treffen solle. Ihr Schicksal bleibt für den Zuschauer ungewiss; beim Verlassen des Hauses jedoch überprüft Chigurh seine Fußsohlen, wie er es, um keine Blutspuren zu hinterlassen, bereits nach anderen Morden getan hat. Wenige Augenblicke später wird Chigurh in einen Autounfall verwickelt. Er erleidet einen offenen Armbruch, kann sich aber noch vor Eintreffen der Polizei vom Unfallort entfernen.\nAm Ende des Films führt Sheriff Bell, der inzwischen in den Ruhestand gegangen ist, ein Gespräch mit seiner Frau. Er berichtet ihr von seinen Träumen der letzten Nacht: Sein verstorbener Vater, der ebenfalls Sheriff war, gab ihm im Traum auf der Straße Geld und ritt auf einem Pferd einen verschneiten Bergpfad hinauf. Schweigend trug er ein Horn, das mit Glut „hell wie der Mond“ gefüllt war, zum Berggipfel. Damit schließt die Erzählung an den Beginn des Films an: Der Sheriff erzählt aus dem Off von den guten alten und den schlechten neuen Zeiten seiner Arbeit: „Kein Land zum Altwerden“ („no country for old men“).\nDie Dreharbeiten fanden in New Mexico und Texas statt. Der Spanier Javier Bardem gab sich große Mühe, möglichst akzentfrei zu sprechen, um nicht exotisch zu klingen oder mit den Mexikanern verwechselt zu werden. Die Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar.\nAuf die sonst in Thrillern und anderen Kinoproduktionen übliche Hintergrundmusik wurde fast vollständig verzichtet. Lediglich bei wenigen kurzen Szenen wurden leise Dauertöne eingespielt. Das Titelstück zum Film, Blood Trails, wurde vom The London Film Score Orchestra eingespielt und ist im Abspann zu hören. Der Verzicht auf Musikuntermalung verstärkt die Wirkung der Tongestaltung.\nDer Film feierte im Mai 2007 als Wettbewerbsbeitrag bei den Internationalen Filmfestspielen von Cannes Weltpremiere. Am 13. Juni 2007 wurde er auf einem Filmfestival in Neapel vorgestellt, und im Oktober lief er im Rahmen der Viennale. Kinostart in Deutschland war am 28. Februar 2008. Im deutschen frei empfangbaren Fernsehen wurde der Film erstmals am 28. März 2011 im ZDF ab 22.15 Uhr gezeigt.[10]\nDie Verwendung der Waffe Remington 11-87 durch Anton Chigurh ist ein Anachronismus, da der Film 1980 spielt und die Waffe erst 1987 auf den Markt kam.[11]\nSynchronisiert wurde der Film nach einem Dialogbuch von Klaus Bickert unter der Regie von Frank Schaff.[12]\nDer Film spielte in den Kinos weltweit 171,6 Millionen US-Dollar ein.[13]\nRoger Ebert schrieb in der Chicago Sun-Times vom 8. November 2007, dieser Film der Gebrüder Coen sei ähnlich gut wie ihr früheres Werk Fargo und verbinde Elemente eines Thrillers mit einer Charakterstudie, wobei Chigurh vollkommen unerklärlich sei. Der Film sei eine „meisterhafte Beschwörung von Zeit, Ort, Charakter“, ethischer Entscheidungen, der menschlichen Natur und des Schicksals. Ebert lobte die Kameraarbeit, den Schnitt und die Filmmusik. Es sei ein „Wunder“, solch einen Film zu machen.[14]\nTodd McCarthy schrieb in der Zeitschrift Variety vom 18. Mai 2007, der Film sei ein Beispiel für das Zusammentreffen einer guten Vorlage mit dem Talent der Filmemacher (“‘No Country for Old Men’ reps a superior match of source material and filmmaking talent”). Die Coen-Brüder hätten die Romanvorlage respektvoll, aber nicht sklavisch behandelt. Das Ergebnis sei einer der besten Filme, der viel Melancholie und „sehr, sehr schwarzen Humor“ enthalte.[15]\nRichard Corliss vom Magazin Time (Ausgabe vom 18. Mai 2007) sah in dem Film Spannungsszenen, die ebenso dicht wie genau beobachtet sind (“suspense scenes as taut as they are acutely observed”).[16]\nGeoff Andrew beschrieb den Film in Time Out London vom 14. Januar 2008 als „beängstigend intelligent und einfallsreich“. Der Film enthalte einige bei den Gebrüdern Coen „beständige Motive“ wie Gewalt, Männlichkeit und „skurrile Charaktere“. Der Film sei der bis jetzt „blutigste“ Film der Brüder.[17]\nVon Beginn an ein Klassiker und der beste Film der Coen-Brüder seit Fargo sei No Country For Old Men, lobte Jan Schulz-Ojala vom Tagesspiegel.[18] Sein Kollege von der Frankfurter Rundschau, Daniel Kothenschulte, bezeichnete das Werk als ein „Prachtexemplar“, den besten und zugänglichsten aller Coen-Filme.[19] Laut Welt-Kritiker Matthias Heine hätten die Coens zu ihrer alten Qualität zurückgefunden und dabei die literarische Vorlage um den schwarzen Humor bereichert. „Wenn es überhaupt eine Literaturverfilmung gibt, die ihre Vorlage durch Verdichtung noch verbessert, ist es wohl diese hier“, meinte Tobias Kniebe von der Süddeutschen Zeitung. Bei allem sei es ungewiss, ob die Coens überhaupt etwas mitzuteilen hätten.[20] Ähnlich urteilte der taz-Rezensent Andreas Busche. Aus einem „eher minderen Roman“ hätten die Coens „ihren bislang dichtesten, weil formal schnörkelosesten Film gemacht“, der in die Filmgeschichte eingehen werde als „strahlendes Beispiel eines Neo-Noir-Westerns, der bei aller Wertfestigkeit keine moralischen Gewissheiten aufbietet.“[21] Holger Römers schrieb im film-dienst, dies sei „der reifste Film der Coen-Brüder und vielleicht ihr erster, der nach dem Vergnügen an der formalen Brillanz keinen Eindruck von Leere hinterlässt.“[22]\nTrotz einiger grotesker Pointen sei No Country For Old Men kein lustiger Film,[23] vielmehr ein „grandios düstere[s] Epos“.[24] Man lobte die dichte Atmosphäre[23] und die brillante Inszenierung;[20] jedes Detail bekomme die Zeit, die es brauche.[25] Schulz-Ojala nannte den Erzählstil genau und konzentriert; die Coens scheinen die Handlung nicht voranzutreiben und schlügen das Publikum dennoch über die ganze Filmlänge in den Bann. „In seinen stillsten Momenten beginnt [der Film] so unheimlich zu dröhnen, wie nur die Stille dröhnen kann.“[18] Mehrfach war von der enormen Spannung die Rede.[24][18][19] Die Coens, so Kothenschulte, „spielen Hitchcock auf ihrer Klaviatur, so wie Rubinstein Chopin spielte. Er liegt ihnen im Blut.“[19] Gemäß Kniebe gehörten die Dialoge zum Besten, was die Filmkunst seit langem zu bieten gehabt habe.[20] Auch die Leistungen bei Kamera und Schnitt fanden Erwähnung.[23][25]\nDie Vertrautheit, die die texanische Landschaft im Kino üblicherweise hervorrufe, weiche einem grundsätzlichen Unbehagen.[21] Das Ende, eine „herrlich niederträchtige Volte“, lasse die Publikumserwartungen ins Leere laufen.[25] Zu einem besonderen Film werde No Country For Old Men wegen des kompromisslosen, unbeirrten Weges in die Vernichtung.[23] Das Werk sei „wie der Blick in einen Abgrund – und er wirft uns mitten hinein.“\nBusche fand Tommy Lee Jones „grandios verwittert“. Der Schauspieler verkörpere einmal mehr die Form „eines positiven Konservatismus mittlerweile in ähnlich autoritärer Weise wie der späte Eastwood.“[21] Doch weitaus am meisten Kritikerinteresse weckte die von Javier Bardem gespielte Gestalt des Anton Chigurh. Dieser sei eine einprägsame Figur, ein „Kampfhund in menschlicher Gestalt“,[23] der eine „sinistre Faszination“ ausübe.[22] Ist er ein „Abgesandter des Teufels“,[23] ein „Teufel“ und „Ultra-Psychopath“, „halb menschlich, halb göttlich, ganz und gar tödlich“, eine „Inkarnation grund- und grenzenloser Gewalt“,[24] „das personifizierte Böse“[18] oder die „personifizierte Lakonie“?[19] Kniebe bezeichnete ihn als das „Andere“, das man nicht unbedingt das Böse nennen könne, weil es sich außerhalb moralischer Vorstellungen bewege. „Das Andere in diesem Film ist eine Macht, gegen die man nicht gewinnen, mit der man nicht einmal verhandeln kann – und das ist das Erschreckendste in einer Welt, in der sonst alles nur noch eine Frage des Preises ist.“[20] Für Patrick Seyboth von epd Film bewegt sich Bardems Figur „auf schmalem Grat zwischen Abgründigkeit und Skurrilität“, doch es gelinge dem Darsteller, der im Grunde künstlichen Gestalt Tiefe zu verleihen, so dass uns das Skurrile nicht durch Komik vom Schrecken entlaste, sondern ihn noch verstärke.[25] Bardems ungewöhnliches Äußeres betone seine Bedrohlichkeit,[23] und sein lächerliches Aussehen sei eine brillante Lösung für die Verkörperung des „Anderen“.[20] Die Kritiker verwiesen vor allem auf seine „Prinz Eisenherz-“[21] oder „Günter-Netzer-Frisur“.[19] Er spiele beklemmend minimalistisch[24] und stelle, neben anderen guten Darstellern, die größte Attraktion des Films dar.\nDer Film lief bei den Internationalen Filmfestspielen von Cannes 2007 im Wettbewerb um die Goldene Palme. Bei den Satellite Awards 2007 gewann der Film den Preis in den Kategorien Bester Film (Drama) und Beste Regie; er war außerdem für das Drehbuch, den Schnitt sowie die Darstellungen von Josh Brolin und Javier Bardem für einen Satellite Award nominiert. Das National Board of Review kürte No Country for Old Men 2007 mit den Preisen für den besten Film, das beste Schauspielensemble und das beste adaptierte Drehbuch.\nDer Film gewann 2007 den New York Film Critics Circle Award in vier Kategorien: Bester Film, Beste Regie, Bestes Drehbuch und Bester Nebendarsteller (Javier Bardem). In denselben vier Kategorien gewann er 2007 den Chicago Film Critics Association Award. Eine weitere Nominierung erhielt Roger Deakins für die Kameraarbeit. Der Film, die Regisseure und Javier Bardem gewannen 2007 den Dallas-Fort Worth Film Critics Association Award und den Florida Film Critics Circle Award.\nDer Film war bei den Golden Globe Awards 2008 in vier Kategorien nominiert und gewann zwei Preise: Javier Bardem in der Kategorie Bester Nebendarsteller und die Coen-Brüder für das beste Drehbuch. Zu den neun Nominierungen für die BAFTA Awards des Jahres 2008 gehören jene in der Kategorie Bester Film, Beste Regie, Bestes Drehbuch, Beste Nebendarsteller (Javier Bardem, Tommy Lee Jones sowie Kelly Macdonald). Die Drehbuchautoren waren 2008 für den Writers Guild of America Award nominiert.\nBei der 14. Verleihung der Screen Actors Guild Awards am 27. Januar 2008 erhielt der Film den Preis für das beste Schauspieler-Ensemble in der Sparte Film. Als bester Nebendarsteller in der Sparte Film waren sowohl Tommy Lee Jones als auch Javier Bardem nominiert – die Auszeichnung ging an letzteren.\nBeim 28. London Critics’ Circle Film Award 2008 gab es die Auszeichnung Bester Film des Jahres 2007.\nDer Film war 2008 für acht Oscars nominiert, von denen er vier gewann: Bester Film, Beste Regie, Bester Nebendarsteller (Javier Bardem) und Bestes adaptiertes Drehbuch. Außerdem wurde er in den Kategorien Beste Kamera, Bester Schnitt, Bester Ton und Bester Tonschnitt nominiert.\nDie Tongestaltung des Films war für zwei Golden Reel Awards nominiert.\n2016 belegte No Country for Old Men bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den zehnten Platz.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[26]\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}