{
    "date": "09-06-2021 15:38:53",
    "link": "https://de.wikipedia.org/wiki/Noel%5F%28Film%29",
    "title": "Noel (Film)",
    "category": "Weihnachtsfilm",
    "text": "Der Film zeigt Menschen in New York zur Weihnachtszeit. Die geschiedene Verlegerin Rose Collins kümmert sich um ihre Mutter, die unter der Alzheimer-Krankheit leidet. Sie lernt den ehemaligen Priester Charly Boyd kennen, der ihr Leben rettet, als sie am Flussufer steht und mit Gedanken an Selbstmord spielt.\nSie verbringen den Weihnachtsabend zusammen in ihrer Wohnung und er erzählt ihr, dass er als Priester den Glauben an Gott verloren habe. Am nächsten Morgen erzählt er ihr, dass er mit ihrer Mutter telepathisch Kontakt aufgenommen und sie ihm gesagt habe, Rose solle ihr Leben weiterleben. Er fügt hinzu, dass er nun wieder an Gott glaube. Rose wird darüber wütend und schmeißt ihn aus der Wohnung.\nDas Paar Mike Riley und Nina Vasquez erlebt eine Beziehungskrise, weil der Polizist Riley auf alle Männer in Ninas Umfeld eifersüchtig ist. Als er einen homosexuellen platonischen Freund Ninas attackiert, verlässt sie ihn. Sie geht zu ihrer Familie, um dort Weihnachten zu feiern. Sie trifft auf Rose, die sich heimlich in das Elternhaus geschlichen hat, und vertraut ihr ihre Geschichte an. \nAnschließend gehen die beiden in eine Bar in der Nähe, da sie sich nicht so wirklich dazugehörig fühlen. \nDer ältere Kellner Artie Venizelos wartet auf seine Frau, obwohl diese bereits tot ist. Er belästigt Riley; er denkt, dieser sei die Reinkarnation seiner Frau. Als Venizelos kollabiert und ins Krankenhaus gebracht wird, erfährt Riley von einem Kollegen, dass Venizelos aus Eifersucht Totschlag begangen hat. Infolge dessen habe Venizelos' Frau einen Autounfall verursacht, bei dem sie tödlich verletzt wurde. Riley erkennt darin einen Wink des Schicksals, dass er seine krankhafte Eifersucht überwinden muss.\nJules Calvert ist ebenfalls deprimiert. In seiner Erinnerung waren die schönsten Weihnachten, die er je erlebt hat, eine Feier im Krankenhaus, als er 14 Jahre alt war. Um das Erlebnis zu wiederholen, lässt er sich von dem Kriminellen \"Arizona\" die Hand brechen. Als er im Krankenhaus erscheint, muss er jedoch feststellen, dass er die Vergangenheit nicht wiederbeleben kann. Rose Collins hat wegen ihres Verhaltens Boyd gegenüber ein schlechtes Gewissen. Sie kehrt ins Krankenhaus zurück und entdeckt, dass im Zimmer neben dem Zimmer ihrer Mutter Charly Boyd im Koma liegt. Sie hat also am Flussufer seinen Geist getroffen. Rose ist fest entschlossen, nicht mehr nur für ihre Mutter da zu sein, sondern wieder am Leben teilzunehmen; sie verabredet ein Date mit einem der Ärzte.\nRiley bittet Nina Vasquez um Vergebung. Er verspricht ihr, gegen seine Eifersucht anzukämpfen. Sie verzeiht ihm und teilt ihm mit, dass sie schwanger ist.\n"
}