{
    "date": "03-05-2021 12:30:39",
    "link": "https://de.wikipedia.org/wiki/Nuit%5Fde%5FNo%C3%ABl",
    "title": "Nuit de Noël",
    "category": "Weihnachtsfilm",
    "text": "Nuit de Noël (deutsch: Heiligabend), in der Literatur meist Christmas Eve Tragedy (deutsch: Tragödie an Heiligabend), ist ein französisches Stummfilmdrama und Kriminalfilm der Pathé Frères aus dem Jahr 1908. Der Film spielt am Heiligen Abend, ohne jedoch auf die üblichen Weihnachtsmotive einzugehen.\nEin bretonischer Fischer verabschiedet sich im Hafen von seiner Frau und fährt mit drei Kameraden in einem kleinen Segelboot zum Fang auf das Meer hinaus. Seine weinende Ehefrau winkt ihm zum Abschied hinterher und wendet sich dann ab. Auf dem Heimweg bleibt sie zum Beten an einem Kreuz auf einem Hügel stehen. Anschließend geht sie immer noch weinend durch eine Heidelandschaft mit einem kahlen Baum, und einem Leuchtturm und einer Windmühle am Horizont. Schließlich erreicht sie ihr einstöckiges steinernes Haus.\nSpäter geht sie mit einem Sack Getreide auf einer Schubkarre durch eine Landschaft mit aufrecht stehenden Findlingen zur Windmühle. Dort weist sie zunächst die Annäherungsversuche des Müllers zurück. Wieder zu Hause kleidet die Frau sich für ein abendliches Fest und steckt sich eine Schleife ins Haar. Zusammen mit einigen Dorfbewohnern betritt sie zum gemeinsamen Gebet die örtliche Kirche. Es folgt ein ausgelassener Rundtanz um ein großes Feuer. Am Weihnachtsmorgen nach der Feier, es ist bereits hell, fahren die Frau und der Müller gemeinsam mit seiner Kutsche zum Haus des Fischers. Beide vergewissern sich dass sie unbeobachtet sind und gehen dann gemeinsam ins Haus.\nUnterdessen kehrt der Fischer mit seinem Boot in den Hafen zurück. Er verabschiedet sich von den anderen Fischern, wirft sich sein Netz über die Schultern und geht nach Hause. Als er die Kutsche des Müllers sieht bricht er die Tür seines Hauses auf. Der Ehebrecher springt durch das Fenster im Obergeschoss und flieht mit seiner Kutsche. Der vor Wut rasende Fischer verfolgt ihn zu Fuß, holt ihn ein und schlägt ihn nach einem kurzen Kampf auf der Kutsche bewusstlos. Dann treibt er das Pferd mit der Kutsche und dem Rivalen rückwärts über die Kante der Klippe, an deren Fuß sie zerschellen.\nNuit de Noël ist einer jener Vertreter des frühen französischen Kinos, die sich auf die Bühnentradition des grand guignol und auf dessen extreme Form des rosse Dramas zurückführen lassen. Das waren Melodramen mit ausufernden Darstellungen von Gewalt und Kriminalität. Der Begriff rosse entstammt dem Pariser Argot und bezeichnet eine lästige oder bösartige Person, wörtlich einen alten Gaul. Einige dieser Dramen wurden bewusst in die Weihnachtszeit gelegt, um einen ironischen Nebeneffekt zu erzielen. Unübertroffen ist in dieser Hinsicht Auguste Linerts Bühnendrama Conte de Noël (englisch: A Christmas Story; deutsch: Eine Weihnachtsgeschichte) aus dem Jahr 1890. Darin sucht ein junges Bauernmädchen mit seinem Neugeborenen vergebens eine Bleibe. Schließlich tötet sie ihr Baby und wirft die Leiche den Schweinen eines Bauern zum Fraß vor, während im Hintergrund die Nachbarn Weihnachtslieder singend zur Christmette ziehen. Auch Nuit de Noël bricht auf brutale Weise mit dem traditionellen Familienfest, indem das Weihnachtsfest zur Kulisse degradiert und der Ehebruch und die Rache zum zentralen Motiv gemacht werden.\nZwischen 1905 und 1909 gewannen Kriminalfilme einen zunehmenden Anteil an der Filmproduktion der Pathé Frères. Es handelte sich zumeist um Stoffe, die im modernen Großstadtmilieu angesiedelt waren und die in der Tradition des grand guignol Verbrechen an wohlhabenden Bürgern – oft Frauen – darstellten, und in denen die Täter immer wieder ungeschoren davonkamen. Dabei entstammten auch die Verbrecher gelegentlich der Oberschicht, oder Mitglieder der Oberschicht wurden fälschlich eines Verbrechens beschuldigt.\nDer US-amerikanische Literatur- und Filmwissenschaftler Richard Abel nannte den abschließenden Gewaltakt am Heiligen Abend ein Beispiel für die blasphemischen Züge und die antiklerikale Einstellung, die die Streifen der Pathé-Frères jener Zeit aufwiesen. Diese Haltung war darüber hinaus ein Merkmal des Kulturlebens der Dritten Französischen Republik. Während Nuit de Noël in Frankreich als eines der Rosse Plays jener Zeit neben noch schrecklicheren Darstellungen wie A Christmas Story aus dem Jahr 1890 stand, war auf dem US-amerikanischen Markt nichts Vergleichbares vorhanden. Entsprechend wurden dort rasch Rufe nach der Zensur laut.\nNuit de Noël verwendet unterschiedliche Tönungen des Filmmaterials, die seinerzeit als kostengünstige Alternative zu handkolorierten Filmen eingesetzt wurden. Richard Abel weist darauf hin, wie der Wechsel zwischen schwarzweißen und rosa oder bernsteinfarbig getönten Bildern die Handlung des Films als verbindendes Element zusammengehörender Szenen unterstützt.\nWalter Eaton von der New York Sun nannte Christmas Eve Tragedy „eine anrührende häusliche Tragödie“. Das war für den US-amerikanischen Markt eine Minderheitsmeinung. Hans Leigh von der Moving Picture World erwähnte den Film im Mai 1908 innerhalb einer umfassenden Kritik der in den Kinos gezeigten Filme, die vielfach Gewalt, Verbrechen und Unmoral verherrlichten. Er nannte die Schlussszene von Christmas Eve Tragedy „ein entsetzliches Schauspiel“. Der Werbung der Pathé („sie werden auf den vorstehenden Felsen in ihre Atome zerlegt, und die letzte Szene zeigt die zornig gegen die Felsen schlagende See, wie im stummen Protest gegen die schreckliche Tat“) setzt Leigh die Frage entgegen, warum der Pressesprecher der Pathé nicht gleich „kräftig gegen die Felsen schlagend, wie in maßloser Freude über ihre entsetzliche Mahlzeit“ schreibe. Die Zeitschrift Variety übte die schärfste Kritik und bezeichnete Christmas Eve Tragedy als „ebenso geeignet für Kinder wie die Innenansicht eines Schlachthauses“. Der Rezensent beklagte zudem, dass ohne Zweifel ein Pferd für diesen Film geopfert worden sei.\n"
}