{
    "date": "09-06-2021 15:38:53",
    "link": "https://de.wikipedia.org/wiki/Nothing%5FLike%5Fthe%5FHolidays",
    "title": "Nothing Like the Holidays",
    "category": "Weihnachtsfilm",
    "text": "Die aus Puerto Rico stammende Familie Rodriguez lebt in der Nähe des Humboldt Parks im westlichen Chicago, wo Eduardo ein Geschäft und eine kleine Bodega betreibt. Als das Weihnachtsfest vor der Tür steht, erwarten Eduardo, kurz Edy, und Anna zum ersten Mal seit Jahren wieder ihre Kinder und deren Partner zu den Festtagen. Es herrscht eine angespannte Atmosphäre, da Edy und Anna Geheimnisse voreinander haben. So bekommt Edy viele geheimnisvolle Anrufe, was Anna vermuten lässt, Edy habe eine Affäre. Sie hat beschlossen, Konsequenzen für sich aus dem Verhalten ihres Mannes zu ziehen.\nAus dem Iran reist der immer noch verletzte jüngste Sohn Jesse an; eine traumatische Erfahrung hat dafür gesorgt, dass er nicht mehr der ist, der er einmal war. Zudem leidet er darunter, dass er seine Freundin Marissa zurücklassen musste, die inzwischen anderweitig gebunden ist. Aus New York reist der älteste Sohn Mauricio, ein erfolgreicher Anwalt, mit seiner jüdischen Frau Sarah, einer Hedgefond-Managerin, an in der Gewissheit, dass es wieder viele Fragen geben wird, warum immer noch kein Nachwuchs unterwegs ist. Und dann ist da noch Roxanna, die versucht, in Hollywood Fuß zu fassen. Bisher hat es aber nur für unbedeutende Rollen gereicht. Sie fühlt sich hingezogen zu Ozzy, einem Freund ihres Bruders Jesse, der verzweifelt versucht, den gewaltsamen Tod seines Bruders zu verwinden. Fehlen darf auch Johnny nicht, ein enger Freund der Familie und immer darum bemüht, für gute Stimmung zu sorgen.\nBei diversen Essen und Gesprächen kristallisiert sich heraus, dass dies das letzte gemeinsame Weihnachtsfest im gewohnten Rahmen sein könnte, denn für die Kinder überraschend eröffnet ihnen ihre Mutter, dass sie beabsichtige, sich scheiden zu lassen, ohne dass ihr Vater Einspruch dagegen erhebt. Erst einige Tage später wird die Familie gewahr, dass Edy schwer krebskrank ist, das aber vor seiner Familie geheimhalten wollte, um ihnen das Fest nicht zu verderben. Die zahlreichen Anrufe, bei denen Edy sich stets zurückzog, waren von Susan Lee, seiner Onkologin. Anna beschuldigt sich daraufhin selbst der Dummheit, konfrontiert ihren Mann aber auch mit dem Vorwurf, dass er ihr nicht früher von seiner Krankheit erzählt habe.\nJeder der Beteiligten versucht auf seine Art mit der neuen Situation umzugehen, so zieht Sarah daraus den Schluss, dass sie nun doch ein Kind haben möchte und findet Unterstützung bei Mauricio. Roxanna entschließt sich, nicht länger einer Karriere als Schauspielerin nachzulaufen, die sich wohl nie einstellen wird und bei ihrer Familie zu bleiben. Jesse akzeptiert, dass Marissa in einer glücklichen Beziehung mit Fernando ist und beschließt zudem, dem größten Wunsch seines Vaters zu entsprechen und den kleinen Familienbetrieb zu übernehmen, anstatt in den Irak zurückzukehren.\n"
}