{
    "date": "09-06-2021 15:35:07",
    "link": "https://de.wikipedia.org/wiki/Now%5For%5FNever%5F%282019%29",
    "title": "Now or Never (2019)",
    "category": "Roadmovie",
    "text": "Rebecca Franz ist eine junge Frau, die an einem unheilbaren Gehirntumor erkrankt ist. Sie beschließt ihrem Leben ein Ende zu setzen und begibt sich zu diesem Zweck an ein Hospiz für Sterbehilfe in Konstanz. Während die Vorbesprechungen auf der deutschen Seite der Grenze durchgeführt werden, findet das Sterben in der Schweiz statt, wo Sterbehilfe legal ist. Dazu wird das Bett in den Schweizer Teil des Gebäudes verschoben.\nDer oft übel gelaunte und verkaterte Henry ist für den dortigen Verein als Sterbehelfer tätig. Er erhält von seiner Chefin den Auftrag, Rebecca beim Sterben zu begleiten. Zuvor muss er herausfinden, ob sie dazu wirklich fest entschlossen ist. Am Abend vor ihrem geplanten Tod möchte Rebecca noch einmal ausgelassen feiern, Henry muss sie dabei begleiten. Die Nacht in einem Club endet mit einem Zusammenbruch und Schüttelkrampf.\nAls am nächsten Tag Henry ihr Sterben einleiten will, hat sich Rebecca umentschieden. Sie möchte stattdessen einen Wunderheiler in den Schweizer Alpen aufsuchen, von dem sie auf der Taxifahrt vom Hotel in die Sterbeklinik im Radio gehört haben will und der vielleicht ihr Leben retten kann. Henry soll sie zu diesem bringen, als Druckmittel verwendet Rebecca einen Brief von Henrys verstorbener Frau Antje an Henry.\nGemeinsam machen sich Rebecca und Henry auf den Weg nach Königstal, wo sie von der Krämerin erfahren, dass mit dem Wunderheiler der Schocher gemeint sein könnte. Verfolgt werden die beiden von Henrys Kollegen Benno und Rebeccas Ehemann Daniel, dessen Existenz Rebecca Henry verschwiegen hatte. Daniel ist ein entschiedener Gegner der Sterbehilfe und will verhindern, dass seine Frau aus dem Leben scheidet. Aufgrund eines bevorstehenden Elvis Tributes sind außerdem mehrere Doubles von Elvis Presley unterwegs, denen sie auf der Reise begegnen. \nBei einem Zusammentreffen von Rebecca und Henry mit Benno und Daniel stellt Henry Benno als den Mann, der meine Frau getötet hat vor. Henrys Frau Antje starb vor über sieben Jahren, sie war an ALS erkrankt. Henry war damals als Arzt tätig und hatte seinen Job aufgegeben, um sich ganz um seine Frau kümmern zu können. Benno war damals bereits Sterbehelfer, er besorgte Antje das tödliche Barbiturat, unter der Bedingung, dass Henry dabei ist, wenn sie es einnimmt, was diese allerdings nicht getan hatte. In der Jacke seiner toten Frau fand Henry ihren Abschiedsbrief. Nach ihrem Tod begann Henry zu trinken und als Sterbehelfer zu arbeiten.\nAuf dem Weg zu Schocher erzählt Rebecca Henry an einem einsamen Bergsee, dass sie sich den Wunderheiler nur ausgedacht hat, weil sie Angst hat. Nach einer Nacht in Schochers Hütte bringen Henry und Daniel Rebecca zurück zum See, wo Henry Rebecca das Barbiturat verabreicht und Rebecca friedlich stirbt. Dem anfangs sehr nüchtern und abweisend reagierenden Henry nimmt dieser Abschied mental sehr mit, denn durch die Zeit, die er mit Rebecca verbringen musste, hat sie ihm durch ihre erfrischende Art, ins Leben zurück geholfen, während er ihr die Angst vorm Sterben nehmen konnte.\n"
}