{
    "date": "09-06-2021 15:35:07",
    "link": "https://de.wikipedia.org/wiki/No%5FCountry%5Ffor%5FOld%5FMen",
    "title": "No Country for Old Men",
    "category": "Roadmovie",
    "text": "Im Jahr 1980 ist Ed Tom Bell Sheriff in dritter Generation im Terrell County. Bei einer Verkehrskontrolle wird der Auftragsmörder Anton Chigurh auf ein Polizeirevier gebracht. Dort erwürgt er den Deputy, um sich aus der Haft zu befreien. Mit einem gestohlenen Streifenwagen hält er einen unbeteiligten Autofahrer an und ermordet ihn, um in den Besitz seines Fahrzeugs zu kommen.\nBei der Jagd auf Gabelböcke stößt der Vietnamkriegsveteran Llewelyn Moss unterdessen in der Wüste auf den Schauplatz eines gescheiterten Drogenhandels, bei dem Banditen einander erschossen haben. Er entdeckt als einzig Überlebenden einen verwundeten Mexikaner, der zu verdursten droht, eine große Wagenladung Heroin und in einiger Entfernung einen weiteren Toten neben einem Koffer mit zwei Millionen Dollar. Moss bringt den Koffer nach Hause zu seiner Frau Carla Jean, nicht ahnend, dass sich darin ein Peilsender befindet. Als Moss nachts in die Wüste zurückkehrt, um dem Verwundeten aufgrund seines schlechten Gewissens Wasser zu bringen, tauchen weitere Mexikaner auf und schießen auf ihn. Moss entkommt, muss jedoch sein Auto zurücklassen. Er ist sich sicher, dass dessen Kennzeichen die Verfolger zu ihm führen wird.\nDie amerikanische Mafia engagiert den psychopathischen Auftragsmörder Chigurh, der ein Bolzenschussgerät und eine schallgedämpfte Selbstladeflinte (Remington Arms 11-87) als Waffen bevorzugt. Chigurh tötet jedoch seine Auftraggeber am Ort des gescheiterten Drogendeals, nachdem er den Empfänger des Peilsenders erhalten hat. Moss schickt seine Frau zu ihrer Mutter nach Odessa und taucht unter. Er quartiert sich in einem Motel ein, nimmt sich aber ein zweites Zimmer, als er vor Ort ein unbekanntes Fahrzeug sieht. Die Mexikaner, welche Moss lokalisiert und sich in seinem Zimmer versteckt haben, werden von Chigurh erschossen.\nZu einem direkten Treffen zwischen Moss und Chigurh kommt es in der Nacht in einem Hotel. Dort macht Chigurh Moss ausfindig, nachdem er bei ihm zu Hause gewesen ist. Im Hotel öffnet Chigurh die Tür zu Moss' Zimmer mit dem Bolzenschussapparat und trifft Moss, der hinter der Tür mit seiner Schrotflinte im Anschlag wartet, nachdem er den Peilsender entdeckt hat, an der Schulter. Daraufhin schießt Moss auf die Tür und bekommt Zeit, durch das Fenster zu flüchten. Durch den Sturz verletzt, rafft er sich auf und versucht, durch den Hinterausgang des Motels zu fliehen, als Chigurh ihn aus einem Fenster heraus beschießt und an der Hüfte trifft. Moss hält auf der Straße einen Wagen an, dessen Fahrer, gleich nachdem Moss eingestiegen ist, von Chigurh aus der Ferne erschossen wird. Darauf steuert Moss das Auto vom Beifahrersitz aus und fährt unter Beschuss um eine Ecke, wo er es in parkende Fahrzeuge fährt. Chigurh nähert sich. Moss springt hinter einem Auto hervor, hinter dem er sich versteckt hat, trifft Chigurh mit einem Schuss in den Oberschenkel, verliert ihn aber aus den Augen.\nChigurh bringt vor einer Apotheke als Ablenkungsmanöver ein Auto zur Explosion, um sich notwendige Medikamente zu beschaffen und seine Schusswunde selbst zu versorgen. Moss wirft den Geldkoffer an der mexikanisch-texanischen Grenze über einen Zaun im Niemandsland in ein Ufergebüsch und lässt sich in einem mexikanischen Krankenhaus wegen seiner Wunden versorgen.\nDie Mafia beauftragt nun Carson Wells, einen Vietnamveteranen, Auftragsmörder und Bekannten von Chigurh, diesen zu töten und das Geld wiederzubeschaffen. Wells spürt Moss innerhalb kürzester Zeit auf, besucht ihn im Krankenhaus und bietet ihm Hilfe gegen Chigurh im Tausch gegen den Geldkoffer an. Chigurh überrascht Wells jedoch in dessen Hotel mit vorgehaltener Waffe. Ihre kurze Unterhaltung wird vom Klingeln des Telefons gestört, woraufhin Chigurh Wells unvermittelt erschießt. Am Apparat, den Chigurh daraufhin abnimmt, meldet sich Moss, wahrscheinlich um Wells’ Unterstützung anzunehmen. Chigurh droht, Carla Jean zu töten, sollte er nicht sofort das Geld erhalten. Er fügt hinzu, dass er Moss ohnehin töten werde; er könne nur noch seine Frau retten. Moss geht darauf nicht ein und verabredet mit seiner Frau telefonisch, sich mit ihr in El Paso in einem Motel zu treffen. Als Carla Jean sich in Begleitung ihrer redseligen Mutter auf der Reise nach El Paso befindet, verrät letztere nichtsahnend einem der mexikanischen Gangster das Ziel der Reise. Daraufhin suchen diese Moss auf und erschießen ihn kurz vor der Ankunft seiner Frau. Sheriff Bell, dem Carla den Treffpunkt genannt hat, sieht die Gangster gerade noch flüchten und trifft als erster am Tatort ein. Ob die Mexikaner den Koffer mit dem Geld bei Moss gefunden haben, bleibt offen. Bell kehrt später zum verlassenen und mit Absperrband gekennzeichneten Tatort zurück und sinniert über das mit einem Bolzenschussgerät geknackte Schloss. Er ahnt nicht, dass Chigurh drinnen hinter der Tür lauert, als er das Motelzimmer betritt. Nachdem er sich im Badezimmer umgesehen hat, fällt sein Blick auf eine vor dem offenen Lüftungsschacht liegende Münze. Chigurh lässt sich nicht blicken und bleibt verschwunden.\nSpäter erwartet Chigurh die vom Begräbnis ihrer Mutter zurückgekehrte Carla Jean in ihrem Zuhause und sagt, dass er ihrem Ehemann versprochen habe, sie zu töten. Sie antwortet ihm, er müsse es nicht tun, worauf er ihr das Werfen einer Münze anbietet. In gleicher Weise hatte er dies schon früher einem unbeteiligten Tankwart angeboten, und dieser gewann die Wette. Jean besteht aber darauf, dass er selbst die Entscheidung treffen solle. Ihr Schicksal bleibt für den Zuschauer ungewiss; beim Verlassen des Hauses jedoch überprüft Chigurh seine Fußsohlen, wie er es, um keine Blutspuren zu hinterlassen, bereits nach anderen Morden getan hat.[5] Wenige Augenblicke später wird Chigurh in einen Autounfall verwickelt. Er erleidet einen offenen Armbruch, kann sich aber noch vor Eintreffen der Polizei vom Unfallort entfernen.\nAm Ende des Films führt Sheriff Bell, der inzwischen in den Ruhestand gegangen ist, ein Gespräch mit seiner Frau. Er berichtet ihr von seinen Träumen der letzten Nacht: Sein verstorbener Vater, der ebenfalls Sheriff war, gab ihm im Traum auf der Straße Geld und ritt auf einem Pferd einen verschneiten Bergpfad hinauf. Schweigend trug er ein Horn, das mit Glut „hell wie der Mond“ gefüllt war, zum Berggipfel. Damit schließt die Erzählung an den Beginn des Films an: Der Sheriff erzählt aus dem Off von den guten alten und den schlechten neuen Zeiten seiner Arbeit: „Kein Land zum Altwerden“ („no country for old men“).\n"
}