{
    "date": "03-05-2021 12:20:00",
    "link": "https://de.wikipedia.org/wiki/O%2ES%2ES%2E%5F%28Fernsehserie%29",
    "title": "O.S.S. (Fernsehserie)",
    "category": "Agentenfilm",
    "text": "O.S.S. ist eine britisch/US-amerikanische Fernsehserie von 1957/58, die im Zweiten Weltkrieg spielt und die Tätigkeit des Office of Strategic Services (O.S.S.) in Europa thematisiert. Sie wurde in Großbritannien vom 14. September 1957 bis zum 9. März 1958 durch ITV ausgestrahlt und leicht zeitversetzt in den USA durch ATV. Gaststars waren u. a. Lois Maxwell, Christopher Lee und Roger Delgado. Obwohl die Serie hauptsächlich im besetzten Frankreich spielt, wurde sie dort nicht synchronisiert. In den Hauptrollen waren Ron Randell als \nCaptain Frank Hawthorn, Lionel Murton als The Chief und Robert Gallico als Sergeant O’Brien zu sehen.\nWährend des Zweiten Weltkriegs ist Captain Frank Hawthorne Agent des US-amerikanischen Nachrichtendienstes Office of Strategic Services (O.S.S.), der dem Kriegsministerium untersteht. Von Großbritannien aus operiert Hawthorne im von der deutschen Wehrmacht besetzten Frankreich, wo er zusammen mit Sergeant O’Brien Widerstandsgruppen gegen die deutsche Herrschaft unterstützt.\nDie Innenaufnahmen wurden in den Elstree Studios, die Außenaufnahmen in England und Frankreich gedreht. An der Produktion war auch William Eliscu beteiligt, der im Zweiten Weltkrieg mit OSS-Chef William J. Donovan zusammen gearbeitet hatte. Das Intro aus dem Off im Trailer suggerierte die Authentizität der dargestellten Spielhandlung: \nStories straight from the annals of one of America’s most effective wartime intelligent services .....the O.S.S.\n1. Operation Fracture\n2. Operation Tulip\n3. Operation Powder Puff\n4. Operation Death Trap\n5. Operation Orange Blossom\n6. Operation Pay Day\n7. Operation Foul Ball\n8. Operation Blue Eyes\n9. Operation Flint Axe\n10. Operation Sweet Talk\n11. Operation Big House\n12. Operation Love Bird\n13. Operation Pigeon Hole\n14. Operation Yo-yo\n15. Operation Yodel\n16. Operation Sardine\n17. Operation Firefly\n18. Operation Eel\n19. Operation Barbecue\n20. Operation Blackbird\n21. Operation Post Office\n22. Operation Newsboy\n23. Operation Chopping Block\n24. Operation Dagger Operation Buried Alive\n25.Operation Meatball\n26. Operation Jingle Bells\nOb die Serie materiell noch vorhanden ist, ist unklar. Sie wurde bis in die Gegenwart (2018) weder auf VHS noch DVD ediert.\n"
}