{
    "date": "09-06-2021 15:38:53",
    "link": "https://de.wikipedia.org/wiki/Nuit%5Fde%5FNo%C3%ABl",
    "title": "Nuit de Noël",
    "category": "Weihnachtsfilm",
    "text": "Ein bretonischer Fischer verabschiedet sich im Hafen von seiner Frau und fährt mit drei Kameraden in einem kleinen Segelboot zum Fang auf das Meer hinaus. Seine weinende Ehefrau winkt ihm zum Abschied hinterher und wendet sich dann ab. Auf dem Heimweg bleibt sie zum Beten an einem Kreuz auf einem Hügel stehen. Anschließend geht sie immer noch weinend durch eine Heidelandschaft mit einem kahlen Baum, und einem Leuchtturm und einer Windmühle am Horizont. Schließlich erreicht sie ihr einstöckiges steinernes Haus.\nSpäter geht sie mit einem Sack Getreide auf einer Schubkarre durch eine Landschaft mit aufrecht stehenden Findlingen zur Windmühle. Dort weist sie zunächst die Annäherungsversuche des Müllers zurück. Wieder zu Hause kleidet die Frau sich für ein abendliches Fest und steckt sich eine Schleife ins Haar. Zusammen mit einigen Dorfbewohnern betritt sie zum gemeinsamen Gebet die örtliche Kirche. Es folgt ein ausgelassener Rundtanz um ein großes Feuer. Am Weihnachtsmorgen nach der Feier, es ist bereits hell, fahren die Frau und der Müller gemeinsam mit seiner Kutsche zum Haus des Fischers. Beide vergewissern sich dass sie unbeobachtet sind und gehen dann gemeinsam ins Haus.\nUnterdessen kehrt der Fischer mit seinem Boot in den Hafen zurück. Er verabschiedet sich von den anderen Fischern, wirft sich sein Netz über die Schultern und geht nach Hause. Als er die Kutsche des Müllers sieht bricht er die Tür seines Hauses auf. Der Ehebrecher springt durch das Fenster im Obergeschoss und flieht mit seiner Kutsche. Der vor Wut rasende Fischer verfolgt ihn zu Fuß, holt ihn ein und schlägt ihn nach einem kurzen Kampf auf der Kutsche bewusstlos. Dann treibt er das Pferd mit der Kutsche und dem Rivalen rückwärts über die Kante der Klippe, an deren Fuß sie zerschellen.\n"
}