{
    "date": "03-05-2021 12:30:40",
    "link": "https://de.wikipedia.org/wiki/Obendr%C3%BCber%2C%5Fda%5Fschneit%5Fes",
    "title": "Obendrüber, da schneit es",
    "category": "Weihnachtsfilm",
    "text": "\nObendrüber, da schneit es ist ein deutscher Fernsehfilm der Regisseurin Vivian Naefe aus dem Jahr 2012. Der tragikomische Weihnachtsfilm ist eine Literaturverfilmung des gleichnamigen Buches der Autorin Astrid Ruppert, das 2008 im Ullstein Verlag erschienen ist. Er handelt von den vorweihnachtlichen Nöten und Erwartungen der Nachbarn eines Münchner Mietshauses, dessen Bewohner sich an Heiligabend unerwartet zum gemeinsamen Fest zusammenfinden, nachdem ein Pfarrer, gespielt von Wotan Wilke Möhring, kurz vor seiner Predigt sich bei einem Sturz vor ihrer Haustür verletzt hat.\nDie ZDF-Auftragsproduktion wurde von der Hager Moss Film realisiert. Die Dreharbeiten fanden von Dezember 2011 bis Februar 2012 in München und Umgebung statt. Im Cast des Ensemblefilms sind unter anderem Diana Amft, Gisela Schneeberger, August Zirner, Fred Stillkrauth und Bibiane Zeller zu sehen. Bei der Erstausstrahlung am 17. Dezember 2012 im ZDF erhielt die Produktion vorwiegend positive Kritiken und avancierte zu einem der erfolgreichsten Fernsehfilme des Jahres. Im September 2016 erschien mit Was im Leben zählt eine lose Fortsetzung des Films.\nRund um den 23. und 24. Dezember sehen sich die Menschen in einem Münchener Mietshaus mit unterschiedlichen Problemen konfrontiert: Während Miriam Kirsch ihrer Tochter Julchen beichten muss, dass sie das Weihnachtsfest erstmals ohne ihren Papa feiern muss, da sich die Eltern gerade getrennt haben, steht der frisch examinierte Pfarrer Gregor Thaler unter dem Druck, kurzfristig einen Kollegen zu vertreten und die Predigt für die Christmette vorzubereiten. Ehepaar Achim und Waltraud Henning stürzen die Festtagsvorbereitungen nach 35 Jahren Ehe derweil in eine schwere Krise, als Achim vergisst, die Weihnachtsgans zu besorgen und Waltrauds Planungen damit einen Strich durch die Rechnung macht.\nDer alleinerziehende Vater Michael gibt in Anbetracht seiner pubertierenden Tochter Nina alle Bemühungen auf, die Festtage besinnlich zu gestalten. Auch der Versuch des jungen Pärchens Isabell und Nick, das erste gemeinsame Weihnachten so alternativ wie möglich zu gestalten, scheitert und endet in Scherben und Streit. Witwer und Hausmeister Eberling versöhnt sich indessen mit seinem Schicksal und stellt sich auf einsame Weihnachten vor dem Fernseher ein. Nachbarin Rosa Wagner bedauert, dass sie Heiligabend nach dem Tod ihrer Tochter und ihres Gatten erneut alleine verbringen muss.\nAls Pfarrer Gregor beim Deklamieren seiner Predigt auf der verschneiten Straße unglücklich fällt, wird er von den Bewohnern des Mietshauses in Miriams prächtig geschmückte Wohnung gebracht. Mutter und Tochter laden daraufhin spontan alle Bewohner zum Weihnachtsfest ein, während Gregor in der Horizontalen auf den Notarzt wartet. Nach anfänglichen Streitereien ist die Versöhnung der Hausbewohner nicht mehr aufzuhalten. Später treffen auch die Kinder der Hennings ein, die nicht fassen können, ihre Eltern in einer Nachbarwohnung ausgelassen feiernd anzutreffen. Rosa freut sich über das gemeinsame Weihnachtsfest mit allen Nachbarn. Friedlich schläft sie ein, und der Notarzt, der eigentlich dem Pfarrer helfen sollte, kann nur noch ihren Tod feststellen.\nMit Rosas Tod findet das Weihnachtsfest ein rasches Ende. Gregor muss nach seiner notärztlichen Behandlung zur Christmette aufbrechen und lässt sich von Miriam und Waltraud, die im Chor singen, sowie fast allen verbliebenen Nachbarn begleiten. Er löst sich von seinem mühsam verfassten Predigtentwurf und hält der Gemeinde spontan eine freie Predigt, in der über seine Erlebnisse und Eindrücke am Heiligabend spricht. Als schließlich der Chor an der Reihe ist, setzt sich Miriam über den Chorleiter hinweg und beginnt das Lied „Fix You“ von Coldplay anzustimmen, welches Gregor sich ursprünglich für den Gottesdienst gewünscht hatte. Während Hausmeister Eberling sich am Grab seiner Frau mit seiner Tochter versöhnt, finden sich die Bewohner des Miethauses nach dem Gottesdienst zur Bescherung wieder in ihren Wohnungen ein. Gregor beschließt, den Abend mit einem Besuch bei Miriam und Julchen zu beenden.\nObendrüber, da schneit es basiert auf dem gleichnamigen Romandebüt von Filmproduzentin und Schriftstellerin Astrid Ruppert, der 2008 im Ullstein Verlag veröffentlicht wurde. Der Titel des Buches ist einer Verszeile des Kindergedichts Die drei Spatzen von Dichter Christian Morgenstern entlehnt, das Julchen sowohl im Buch als auch im Film ihrer Mutter Miriam vorträgt.\nRuppert verfasste das Drehbuch zum Film selbst. Produziert wurde  Obendrüber, da schneit es im Auftrag des ZDF von der Hager Moss Film. Als Produzentin trat Kirsten Hager in Erscheinung. Die Redaktion im ZDF lag bei Karina Ulitzsch. Gedreht wurde der Spielfilm in zwei Etappen zwischen dem 6. und 14. Dezember 2011 sowie und 7. bis 19. Februar 2012 in München und Umgebung. Als Motive dienten unter anderem der Christkindlmarkt am Marienplatz, der Odeonsplatz, der Viktualienmarkt in der Münchner Altstadt, der Alte Südfriedhof sowie die Evangelisch-Lutherische Erlöserkirche, die älteste evangelische Pfarrkirche Schwabings.\nDie Musik zum Film wurde von Sebastian Pille komponiert. Zu den Weihnachtsliedern, die im Laufe des Films eingespielt werden, gehören unter anderem Dean Martins Interpretation von „Let It Snow“, Charles Browns „Please Come Home for Christmas“, Bing Crosbys „Jingle Bells“, Rosemary Clooneys „White Christmas“ und „Have Yourself a Merry Little Christmas“ von Michael Bublé. Die Singstimme von Hauptdarstellerin Diana Amft in den Liedern „Gloria in excelsis Deo“, „Jingle Bells“, „Stille Nacht, heilige Nacht“ sowie Coldplays „Fix You“ ist die einer Studiosängerin.\n„Das, was sämtliche Verantwortliche von Obendrüber da schneit es mit dieser beeindruckenden Produktion abgeliefert haben, ist schlicht einer der schönsten Weihnachtsfilme der letzten Jahre“, urteilte Antje Wessels von Quotenmeter. „Alles, woran herzlose Produktionen kränkeln, die das ewig gleiche Schema immer wieder aufs Neue erzählen wollen, sucht man hier vergebens. Es offenbart sich eine Weihnachtsgeschichte, die auf ehrliche Art und Weise Gefühle anspricht, die Melancholie als ein Hoffnung freisetzendes Stilmittel nutzt und mit einem durch und durch stimmigen Ensemble und jeder Menge Überraschungen derart zu unterhalten weiß, dass es fast ein Jammer ist, dass es der Streifen wohl nur zu Weihnachten ins Fernsehprogramm schafft“.\nTitus Arnu von der Süddeutschen Zeitung befand, der Film warte mit bewährten Mustern auf, und schrieb: „Vivian Naefe inszeniert ihren Weihnachtsfilm mit leiser Tragik, stillen Zwischentönen und gedämpfter Hintergrundmusik. Die Regisseurin mischt sich einen Punsch an, der ziemlich durchsichtig ist, aber dann doch nicht zu süß. Wenn man etwas lernt aus der Geschichte, dann das: Die Erwartungen an Weihnachten sollten nicht zu hoch sein, dann wird das Fest erträglicher. Das mit den Erwartungen gilt auch für diesen Film. Am Ende ist man wieder bei Sartre: Leider wird wieder mal zu wenig gelacht“.\nFernsehkritiker Rainer Tittelbach von Tittelbach.tv befand, dass Obendrüber da schneit es die „Zuschauer nicht nur bei ihren sentimentalen Weihnachtsstimmungen“ abhole, sondern „auch Situationen mit hohem Wiedererkennungswert“ formuliere. Naefe habe den Weihnachtsfilm „mit einem Spitzenensemble inszeniert“, welcher „mehr als ein Pulswärmer sein will, der sichtlich zu Herzen gehen möchte und gegen Ende Frank Capra-like in einer echten Predigt gipfelt, einer modernen Christmette samt Coldplay-Finale“. TV Spielfilm bezeichnete den Spielfilm als „etwas durchsichtig, aber nicht zu süß“ und urteilte, dass Naefe „mit leisem Humor, leiser Tragik, großem Ensemble und ganz vielen Emotionen [...] gekonnt aufs Fest“ einstimme.\nTeleschau-Rezensentin Teresa Groß fand, dass Naefe „in ihrem weihnachtlichen Episodenfilm Wert auf Details“ lege und so „einen atmosphärischen, familientauglichen Montagsfilm“ realisiert habe. Die Episoden seien „gut beobachtet [und] miteinander verstrickt“. Dem „christlichen Gedanken des Festes“ komme Obendrüber, da schneit es daher „trotz des banalen Titels näher als die meisten anderen Weihnachstfilme“. Die Prisma-Redaktion kritisierte, dass Obendrüber, da schneit es „trotz recht prominenter Besetzung und durchaus guter Darsteller-Leistungen“ lediglich „eine recht platte wie rührselig-sentimentale Weihnachtsgeschichte mit klischeehaften Charakterzeichnungen und einem vorhersehbaren Happyend“ sei. Das Lexikon des internationalen Films bezeichnete die Produktion als „emotionalen (Fernseh-)Weihnachtfilm und Enttäuschungen, Hoffnungen und Erwartungen, die mitunter ungeahnte Folgen haben“.[10]\nObendrüber, da schneit es wurde erstmals am 17. Dezember 2012 zur Primetime im ZDF ausgestrahlt. Mit durchschnittlich 6,89 Millionen Zuschauern und 21 Prozent Marktanteil avancierte der Film zur meistgesehenen Fernsehproduktion des Tages und zu einem der erfolgreichsten Fernsehfilme des Jahres. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen kam der Spielfilm wiederum auf 13,7 Prozent Marktanteil.[11] Die Ausstrahlung des Spielfilms wurde seither jährlich wiederholt. Im Jahr 2013 schalteten zur Hauptsendezeit so abermals überdurchschnittliche 4,22 Millionen Zuschauer ein.[12]\nWas im Leben zählt, eine Fortsetzung von Obendrüber, da schneit es, wurde zwischen Juli und August 2015 unter dem Arbeitstitel Obendrüber die Sonne erneut im Raum München gedreht.[13] Vivian Naefe und Astrid Ruppert zeigten sich erneut für Regie und Drehbuch verantwortlich.[14] Auch Wotan Wilke Möhring, August Zirner, Thomas Loibl und Fred Stillkrauth traten erneut in ihren Rollen aus Obendrüber, da schneit es vor die Kamera.[13] Diana Amfts Rolle der Miriam wurde mit Petra Schmidt-Schaller neu besetzt.[14] Die Rolle ihres Ex-Mannes Jan wurde von Max von Thun übernommen.[14] Was im Leben zählt wurde am 7. September 2016 ebenfalls um 20.15 Uhr im ZDF erstmals ausgestrahlt.\n \nObendrüber, da schneit es in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 28. November 2021\n"
}