{
    "date": "09-06-2021 15:38:54",
    "link": "https://de.wikipedia.org/wiki/Nussknacker%5Fund%5FMausek%C3%B6nig%5F%282015%29",
    "title": "Nussknacker und Mausekönig (2015)",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtsbescherung bei Medizinalrat Karl Stahlbaum im Wohnzimmer. Die schon große Tochter Marie bekommt eine weiße essbare Zuckerpuppe und ein nicht sehr reizvolles Kleid, der kleine Sohn Fritz bekommt ein Schwert und Soldatenfiguren samt Kanone. Zum Ärger der Mutter läuft eine Maus durchs Haus. Da erscheint Onkel Anselmus Drosselmeier, den Fritz schon draußen sieht. Er bringt ein Zuckerland als Geschenk mit: einen Kasten mit einer Art Bühne, voll schöner mechanischer Zuckerfiguren, in der Mitte eine Zuckerfee. Nun findet Marie unter dem Weihnachtsbaum noch einen hölzernen Nussknacker, den der Onkel bereits kennt, den aber Fritz leider gleich beschädigt: Er versucht eine Kanonenkugel zu knacken, der das Nussknacker-Gebiss nicht standhält; vor Schreck lässt er den Nussknacker fallen, dem dabei ein Arm abreißt. Marie legt den Nussknacker in die Vitrine, wo auch die Soldatenfiguren abgelegt sind; dort hält sie ihn für sicher. Onkel Anselmus muss im Gespräch einräumen, dass sein Neffe Friedrich immer noch seit dem Krieg vermisst ist, er glaubt ihn aber bald wiederzufinden.\nIn der folgenden Nacht wacht Marie unruhig durch leise Geräusche auf, geht noch einmal ins Wohnzimmer zum Nussknacker, die Maus folgt ihr; als es zwölf schlägt, spiegelt sich der Onkel in der Uhr, und plötzlich folgen noch viele weitere Mäuse, die man aber sofort und auch im Weiteren nicht mehr sieht, als plötzlich im Raum ein großer Junge mit einer Krone aufsteht, und mit einem Kampfstock in der Hand. Er spricht sie grob an und fragt nach dem Nussknacker. Dieser fängt an, sich zu bewegen. Als der Grobian immer drohender wird, verwandelt sich der Nussknacker ebenfalls in einen großen Jungen, immer noch als Nussknacker gekleidet. Beide Jungen beschimpfen einander und kämpfen. Obwohl dem Nussknacker ja ein Arm abgerissen ist, ist er fähig zum Schwertkampf. Offenbar kennen sie sich, denn der Nussknacker nennt seinen Gegner Mauserinks, und der nennt sich nun König Mauserinks. Zum Spott des Gegners ruft der Nussknacker die Soldatenfiguren von Fritz um Hilfe, die sich aber „nur“ leicht bewegen können. Marie jedoch leistet ihm Hilfe, indem sie ihren Pantoffel nach Mauserinks wirft. Dann fällt sie in Ohnmacht.\nAm nächsten Morgen, als der Butler kommt, liegt sie noch da, wacht aber auf Zuruf ihrer Mutter auf. Sie hat Fieber bekommen. Der Nussknacker liegt auch noch da, er hat wieder seine kleine Gestalt als beschädigte Holzfigur, doch Mauserinks ist nicht mehr zu sehen. So glaubt natürlich niemand Marie dieses seltsame Abenteuer. Bald kommt Onkel Anselmus erneut zu Besuch und erzählt ein Märchen: In einem fernen Königreich feierte der König ein Fest, jedoch fraßen die Mausekönigin Mauserinks und ihre sieben Söhne vorher den Speck weg, der für die Wurst nötig gewesen wäre. Dem Hof-Erfinder, genannt Drosselmeier, gelang es aber, die älteren sechs der Mausesöhne zu töten. Zur Rache verwandelte die Mausekönigin die bisher schöne Prinzessin Pirlipat in eine hässliche Gestalt. Nach Jahren gelang es einem Jüngling aus dem Zuckerland, sie zurückzuverwandeln, wofür der König ihm ihre Hand versprach.\nAls Onkel Anselmus so weit erzählt hat, unterbricht Maries Vater ihn mit der Bemerkung „Ende gut, alles gut“. Als aber Marie mit Onkel Anselmus einen Augenblick allein bleibt, möchte sie die Geschichte zu Ende hören: Anschließend zertrat der Jüngling versehentlich die Mausekönigin, aber sie konnte sich im Sterben nochmals rächen: Sie verwandelte ihn in einen Nussknacker. Da der Jüngling zum Nussknacker geworden war, konnte und wollte die Prinzessin sich nicht daran halten, dass sie ihm für ihre Erlösung als Braut versprochen war, und sie verbannte ihn samt dem Erfinder. Das nennt Marie undankbar, als der Onkel es erzählt. Nun ist ihr endgültig klar: Die erste der Mäuse in diesem Haus ist niemand anders als der letzte Sohn der Mausekönigin, und der bekrönte unverschämte Junge ist er ebenfalls, in Verwandlung; und der beschädigte Nussknacker ist derjenige aus dem Märchen.\nIn der nächsten Nacht erscheint der bekrönte Junge wieder, diesmal gleich an Maries Bett. Er wird wieder grob, weckt sie mit seinem spitzen Metallfinger und verlangt den Nussknacker. Marie verrät aber nicht, wo dieser heute geblieben ist. Sie meint, sie habe dem Grobian nichts getan, aber er nimmt ihr den Pantoffelwurf übel, weil ihm der Nussknacker dadurch entkam. Dass er diesen vernichten will, daraus macht er keinen Hehl. Aus Ärger isst er die weiße Zuckerpuppe, um die es schade ist, und löst sich dann in Luft auf. Marie geht wieder zur Vitrine, wo sie nun selber den Nussknacker nicht mehr findet.\nAm nächsten Morgen findet der Butler sie erneut auf dem Fußboden, diesmal wacht sie auf Zuruf des Vaters auf. Er erklärt: Den Nussknacker hat Onkel Anselmus mit nach Hause genommen, wo er ihn repariert, dabei liegt ein kleines Schwert daneben.\nZur nächsten Mitternacht wacht Marie wieder unruhig auf, und dann erscheint wieder der Grobian vor ihrem Bett und fordert den Nussknacker, wiederum gibt sie ihm nicht nach. Sie zeigt sich nicht mehr so erschrocken. Diesmal zerreißt er zur Strafe ein Buch aus ihrem Regal, das sie zum zwölften Geburtstag mit Widmung von ihrer Mutter bekam; und wieder löst er sich in Luft auf. Diesmal hat Fritz es gehört, kommt aber zu spät und glaubt Marie immer noch nichts.\nDer Onkel bringt den Nussknacker heil wieder zurück. Auf die Frage von Maries Vater kann er immer noch nicht sagen, was aus seinem vermissten Neffen Friedrich geworden ist. Marie erklärt ihm unter vier Augen die gefährliche Lage, aber er glaubt ihr immer noch nicht oder tut wenigstens so.\nDie nächste Mitternacht verbringt Marie gleich im Wohnzimmer, und wiederum erscheint Grobian Mauserinks mit seinem Kampfstock und verwandelt sich der Nussknacker wie beim vorherigen Aufeinandertreffen. Obwohl er wieder zwei gesunde Arme hat, ist seine Lage noch bedrohlicher geworden, denn er hat kein Schwert mehr zur Hand. Jedoch wacht durch den Lärm diesmal Fritz rechtzeitig auf, wundert sich nicht mehr und gibt dem Bedrohten sein Schwert. Während des erneuten Kampfes schafft es der Nussknacker, dem Feind die Krone vom Kopf zu reißen, wodurch diese sich sofort auflöst, so dass Mauserinks wieder zur Maus wird. Damit ist der Nussknacker gerettet und führt Marie dankbar in das Zuckerland, den Zuckerfigurenkasten, hinein. Alle Figuren sind nun lebendig, und die Zuckerfee dankt Marie für die Rettung des Zuckerlandes und des Nussknackers, der nun wieder ein Mensch bleiben kann. Marie und er verlieben sich. Hinterher liegt Marie wieder in ihrem Bett, und der erlöste Nussknacker ist fort.\nAm nächsten Morgen ist es diesmal Fritz, den der Butler im Wohnzimmer auf dem Fußboden findet. Auch er wacht schnell auf, als die Erwachsenen kommen. Es geht ihm aber gut, und Marie ist auch wieder gesund. Nun zieht sie das neue Kleid an. Onkel Anselmus bringt beim nächsten Besuch seinen wieder aufgetauchten Neffen Friedrich mit: er ist der erlöste Nussknacker. Marie fragt ihn nur, ob er lange bleiben will, aber er antwortet, er wisse es noch nicht und bliebe vielleicht auch für immer.\n"
}