{
    "date": "09-06-2021 15:35:08",
    "link": "https://de.wikipedia.org/wiki/N%C3%A4chtliches%5FIndien",
    "title": "Nächtliches Indien",
    "category": "Roadmovie",
    "text": "Der Franzose mit portugiesischen Wurzeln Rossignol ist aus Frankreich nach Indien gekommen. Der Historiker sucht seinen Freund Xavier Janata Pinto, der vor einem Jahr in Indien verschwand. Er beginnt seine Suche in Bombays Rotlichtviertel. Im heruntergekommenen Hotel Khajurao trifft er sich mit der Prostituierten Vimla Sar, die eine Zeitlang mit Xavier zusammenlebte. Er sei aus Goa nach Bombay gekommen. Nach einer schönen Zeit miteinander sei er sehr wütend und zornig geworden. Er habe viel geschrieben, aber alles verbrannt. Einige Briefe seien von der Theosophischen Gesellschaft in Madras gekommen, die er stets beantwortet habe. Als er krank wurde, sei er zum Krankenhaus in Bombay gegangen und sie habe nichts mehr von ihm gehört. Rossignol begibt sich zum Krankenhaus King Edwards, wo der Arzt ihm keine Hoffnung macht, in den Tausenden Krankenakten Xaviers Name zu finden. Er erinnert sich auch an keinen derartigen Patienten. Rossignol begleitet ihn auf seiner Visite.\nDie nächste Nacht verbringt Rossignol im Luxushotel Taj Mahal, wo er einen langen Brief beginnt, den er zerreißt. Er unternimmt eine Fahrt zur Insel Elephanta, wo er den dreiköpfigen Shiva besucht, dessen Anblick ihn tief berührt. Anschließend reist er per Zug nach Madras. Auf der Reise lernt er einen Mann aus Israel kennen, der sich Peter Schlemihl nennt. Rossignol kennt das Buch von Adelbert von Chamisso und weiß, dass der Name nicht echt sein kann. Der Reisende meint, dass Schlemihl seinen Schatten verloren habe, ihn aber am Ende wiederfinde. Er reist nach Madras, um dort die Statue des tanzenden Nataraja zu sehen. Sie stand einst auf dem Tisch eines KZ-Arztes, der ihn für medizinische Experimente benutzt hat. Der Wunsch, die Statue einmal vor Ort zu sehen, beherrscht ihn seit 44 Jahren.\nRossignol sucht die Theosophische Gesellschaft auf, wo er mit einem Professor über Xavier spricht. Die Briefe, die dieser geschrieben hat, sind vertraulich, doch liest ihm der Professor einen vor. In ihm schreibt Xavier, dass er zum Vogel wurde, der nachts singt. Der Brief stammt vom September letzten Jahres und wurde in Calangute in Goa verfasst. In einem Restaurant hört Rossignol später in den Nachrichten, dass ein ehemaliger deutscher Arzt in Madras durch eine Nataraja-Statue getötet wurde. Er will sich mit Peter Schlemihl in Kontakt setzen, überlegt es sich jedoch anders.\nPer Autobus reist er nach Goa. Während eines längeren Aufenthalts lernt er eine Familie kennen, deren Tochter blind und geistig behindert ist, jedoch als Arhat gilt und bei Festen als Wahrsagerin verehrt wird. Er lässt sich von ihr sein Schicksal vorhersagen, doch kann sie in ihm keine eigene Identität und Seele spüren. Er sei „jemand anderes“. Rossignol ist irritiert. In Goa sucht Rossignol kurz das Bischofsamt auf, wollte er doch dort Nachforschungen zu Xavier anstellen. Nun verabschiedet er sich sofort und begibt sich nach Calangute. Er badet im Meer und lernt eine Schülerin kennen, die ihm den Tipp gibt, nach seinem Freund im Hotel Mandovi zu suchen. Gleichzeitig gibt sie zu bedenken, dass Xavier vielleicht gar nicht gefunden werden will, wenn er nicht darum gebeten habe, nach ihm zu suchen. Beim Grübeln am nächtlichen Strand erkennt Rossignol, dass Xavier sich nach dem Vogel der Nacht „Nightingale“ benannt haben muss, der Name Xaviers also seinem gleicht, ist Rossignol doch französisch für Nachtigall. Im Hotel Mandovi kennt man Herrn Nightingale als vielreisenden Geschäftsmann, doch war er schon lange nicht mehr vor Ort. Er bevorzugt exklusivere Hotels, und so endet Rossignols Reise im Luxushotel Aguada. Hier lernt er die französische Fotografin Christine kennen, mit der er zu Abend isst. Er berichtet ihr von seinem Plan, ein Drehbuch zu schreiben, in dem ein Mann auf der Suche nach einem anderen Mann ist. In seiner Erzählung wird er zu Xavier, der von einem früheren Freund gesucht wird, was sich als Suche nach sich selbst entpuppt. Die Erzählung endet im Hotel in Goa, in dem er sich mit Christine befindet. Er und Rossignol säßen am Ende an unterschiedlichen Tischen und sähen sich an, ohne jedoch etwas zu sagen. Rossignol gehe und gäbe die Suche nach ihm auf, nachdem er die Rechnung für ihn mitbezahlt habe. Tatsächlich hat die Rechnung ein Gast, der unerkannt bleibt, bezahlt. Später verabschieden sich Rossignol und Christine voneinander. Als Christine wissen will, ob das Drehbuch Fiktion oder doch Realität ist, lächelt Rossignol nur stumm.\n"
}