{
    "date": "09-06-2021 15:38:54",
    "link": "https://de.wikipedia.org/wiki/Obendr%C3%BCber%2C%5Fda%5Fschneit%5Fes",
    "title": "Obendrüber, da schneit es",
    "category": "Weihnachtsfilm",
    "text": "Rund um den 23. und 24. Dezember sehen sich die Menschen in einem Münchener Mietshaus mit unterschiedlichen Problemen konfrontiert: Während Miriam Kirsch ihrer Tochter Julchen beichten muss, dass sie das Weihnachtsfest erstmals ohne ihren Papa feiern muss, da sich die Eltern gerade getrennt haben, steht der frisch examinierte Pfarrer Gregor Thaler unter dem Druck, kurzfristig einen Kollegen zu vertreten und die Predigt für die Christmette vorzubereiten. Ehepaar Achim und Waltraud Henning stürzen die Festtagsvorbereitungen nach 35 Jahren Ehe derweil in eine schwere Krise, als Achim vergisst, die Weihnachtsgans zu besorgen und Waltrauds Planungen damit einen Strich durch die Rechnung macht.\nDer alleinerziehende Vater Michael gibt in Anbetracht seiner pubertierenden Tochter Nina alle Bemühungen auf, die Festtage besinnlich zu gestalten. Auch der Versuch des jungen Pärchens Isabell und Nick, das erste gemeinsame Weihnachten so alternativ wie möglich zu gestalten, scheitert und endet in Scherben und Streit. Witwer und Hausmeister Eberling versöhnt sich indessen mit seinem Schicksal und stellt sich auf einsame Weihnachten vor dem Fernseher ein. Nachbarin Rosa Wagner bedauert, dass sie Heiligabend nach dem Tod ihrer Tochter und ihres Gatten erneut alleine verbringen muss.\nAls Pfarrer Gregor beim Deklamieren seiner Predigt auf der verschneiten Straße unglücklich fällt, wird er von den Bewohnern des Mietshauses in Miriams prächtig geschmückte Wohnung gebracht. Mutter und Tochter laden daraufhin spontan alle Bewohner zum Weihnachtsfest ein, während Gregor in der Horizontalen auf den Notarzt wartet. Nach anfänglichen Streitereien ist die Versöhnung der Hausbewohner nicht mehr aufzuhalten. Später treffen auch die Kinder der Hennings ein, die nicht fassen können, ihre Eltern in einer Nachbarwohnung ausgelassen feiernd anzutreffen. Rosa freut sich über das gemeinsame Weihnachtsfest mit allen Nachbarn. Friedlich schläft sie ein, und der Notarzt, der eigentlich dem Pfarrer helfen sollte, kann nur noch ihren Tod feststellen.\nMit Rosas Tod findet das Weihnachtsfest ein rasches Ende. Gregor muss nach seiner notärztlichen Behandlung zur Christmette aufbrechen und lässt sich von Miriam und Waltraud, die im Chor singen, sowie fast allen verbliebenen Nachbarn begleiten. Er löst sich von seinem mühsam verfassten Predigtentwurf und hält der Gemeinde spontan eine freie Predigt, in der über seine Erlebnisse und Eindrücke am Heiligabend spricht. Als schließlich der Chor an der Reihe ist, setzt sich Miriam über den Chorleiter hinweg und beginnt das Lied „Fix You“ von Coldplay anzustimmen, welches Gregor sich ursprünglich für den Gottesdienst gewünscht hatte. Während Hausmeister Eberling sich am Grab seiner Frau mit seiner Tochter versöhnt, finden sich die Bewohner des Miethauses nach dem Gottesdienst zur Bescherung wieder in ihren Wohnungen ein. Gregor beschließt, den Abend mit einem Besuch bei Miriam und Julchen zu beenden.\n"
}