{
    "date": "03-05-2021 12:16:10",
    "link": "https://de.wikipedia.org/wiki/Once%5FUpon%5Fa%5FTime%5Fin%5FChina%5Fand%5FAmerica",
    "title": "Once Upon a Time in China and America",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerOnce Upon a Time in China 5\nNachfolger →Last Hero in China\nOnce Upon a Time in China and America ist ein Action-Spielfilm aus dem Jahr 1997. Er ist eine der Fortsetzungen des Films Once Upon a Time in China (wird daher inoffiziell auch als Once Upon a Time in China 6 genannt). Die Regie führte Sammo Hung, das Drehbuch schrieb Tsui Hark.\nWong Fei Hung (Jet Li) reist mit der 13. Tante \"Aunt Yee\" und seinem Schüler \"Seven\" in eine kleine Stadt im Westen Amerikas, um dort einen Treffpunkt für die ansässigen Chinesen zu eröffnen. Auf der Reise dorthin lesen sie einen Cowboy auf, der sich Seven als Mr. Lincoln vorstellt. Während einer Rast wird der Treck von Indianern angegriffen. Fei Hung wird dabei von der Gruppe getrennt und verliert sein Gedächtnis, als er im Fluss gegen einen Stein stößt.\nIn der Stadt angekommen, sind die Neuankömmlinge nicht gern gesehen, finden aber in \"Mr. Lincoln\", der nun Sheriffgehilfe geworden ist, einen starken Verbündeten.\nFei Hung denkt nun, er sei Indianer und wird als großer Krieger in den Stamm aufgenommen. Als er eines Tages die Stadt besucht, wird er von Yee erkannt. Yee verfolgt ihn daraufhin zum Indianerdorf und muss dort feststellen, dass Fei Hung seinen Verlobungsring einer Indianerin geschenkt hat. Yee reitet daraufhin davon und Fei Hung wird von den Indianern gedrängt, ihr zu folgen, da sie wisse, wer er sei.\nAls er in der Stadt ankommt, ist Yee gerade im Begriff, die Rückreise nach China anzutreten. Seven versucht nun das Gedächtnis seines Meisters wieder aufzufrischen, indem er in den Posen seines Meisters kämpft und sich als sein alter Feind \"Na Lan Yuan Shu\" (General aus einem der Once-Upon-a-Time-Teile) verkleidet. Als im Kampf eine geborstene Wassertonne den Meister klatschnass macht, erinnert dieser sich langsam wieder an alles. Bald darauf wird der Treffpunkt \"Poo Chi Lam\" eröffnet. Der korrupte Bürgermeister lässt sich auf einen getürkten Bankraub mit ein paar Schurken ein. Das hierbei gestohlene Geld wird von einem Chinesen, der gemeinsame Sache mit dem Bürgermeister macht, im \"Poo Chi Lam\" während der Eröffnungsfeier versteckt. Infolgedessen werden alle Chinesen, die sich im \"Poo Chi Lam\" befinden, eingesperrt. Die Besitzer des \"Poo Chi Lam\" sollen nun als Genugtuung gehängt werden.\nWährend sie gehängt werden, tauchen die Schurken auf, die mittlerweile das Geld gezählt haben und feststellen mussten, dass sie vom Bürgermeister betrogen wurden. In der ausbrechenden Panik gelingt es Fei Hung, sich und die anderen zu befreien. Ein Kampf entbrennt. Als alle Schurken erledigt sind – Fei Hung bekämpft den Oberschurken – tauchen die Indianer, von Yee zur Hilfe geholt, auf.\nAm Ende feiern die Stadtbewohner zusammen mit den Chinesen und Indianer ein Fest, wobei die Stadt China Town getauft wird.\n„Mittelmäßiger Kung-Fu-Film als sechster Teil der \"Once Upon a Time\"-Serie um den chinesischen Nationalhelden Wong-Fei.“\nDer Film wurde in der Kategorie Beste Choreografie für den Hong Kong Film Award nominiert.\nOnce Upon a Time in China (1991) |\nLast Hero – Once Upon a Time in China II (1992) |\nOnce Upon a Time in China 3 (1993) |\nOnce Upon a Time in China 4 (1994) |\nOnce Upon a Time in China 5 (1995) |\nOnce Upon a Time in China and America (1997)\n"
}