{
    "date": "09-06-2021 15:38:54",
    "link": "https://de.wikipedia.org/wiki/Oh%5Fje%2C%5Fdu%5FFr%C3%B6hliche",
    "title": "Oh je, du Fröhliche",
    "category": "Weihnachtsfilm",
    "text": "Der fiktionale „Hoover-Flughafen“ ist an Weihnachten zugeschneit. Bis es aufhört zu schneien, starten keine Flugzeuge mehr. Bis dahin müssen alle Passagiere warten. Aus dem Aufenthaltsraum für allein reisende Kinder entkommen der Aufsichtsperson Zach Van Bourke die drei Jungen Spencer, Charlie und Timothy, und die beiden Mädchen Grace und Donna. Diese Kinder sehen sich im Flughafen um und treiben einigen Unsinn. Bevor sie wieder eingefangen worden sind, hatte man die restlichen Kinder, darunter Spencers Schwester Katherine, in einem Hotel untergebracht. Zur Strafe dürfen die fünf Ausreißer nicht zu den anderen und der Flughafenmanager Oliver Porter lässt sie im Aufenthaltsraum einsperren. Damit Spencers Schwester Katherine, die noch an Santa Claus glaubt, nicht das Weihnachtsfest verdorben wird, überlisten die fünf ihren Aufseher und brechen aus. Dann verstecken sie sich auf der Flucht vor den alarmierten Wachleuten im Lager für nicht abgeholte Gepäckstücke, fliehen vom Flughafengelände und machen sie sich auf dem Weg zum Hotel, das sie auf Umwegen erreichen. Sie werden allerdings vom Flughafenpersonal bis zum Hotel verfolgt. Nachdem sie bei der schlafenden Katerine ein Geschenk zurückgelassen haben, werden sie vom Flughafenpersonal eingeholt, gefangen und wieder zum Airport gebracht. Dort werden sie erneut eingesperrt, aber diesmal getrennt voneinander in Einzelzellen untergebracht, damit sie nicht noch einmal gemeinsam fliehen können. Nachdem die Kinder sich mit Hilfe ihrer Walkie Talkies verständigen und so doch wieder entkommen sind, schmücken sie den Flughafen festlich. Schließlich feiern die fünf Kinder, die anderen Passagiere und das Personal zusammen Weihnachten und Santa Claus verteilt an alle Alleinreisenden Geschenke, die aus dem Lager für verloren gegangene Gepäckstücke stammen. Grace darf das Weihnachtsfest bei den Davenports verbringen, deren Umweltschützer-Vater sie mit einem spritfressenden Hummer-Fahrzeug abholt, weil sein Bio-Diesel-Mercedes aufgrund falschen Treibstoffs fahruntüchtig wurde. Die fünf Kinder verabreden, miteinander Kontakt zu halten, bevor sie sich voneinander verabschieden.\n"
}