{
    "date": "03-05-2021 12:16:10",
    "link": "https://de.wikipedia.org/wiki/Ong%2Dbak%5F2",
    "title": "Ong-bak 2",
    "category": "Martial-Arts-Film",
    "text": "Ong-bak 2 (Thai: องค์บาก 2) ist ein thailändischer Martial-Arts-Film aus dem Jahr 2008. Der bis zu diesem Zeitpunkt teuerste thailändische Film basiert auf einer Idee von Tony Jaa und Phanna Rithikrai, die auch gemeinschaftlich Regie führen. Der Film ist die erste Regiearbeit von Hauptdarsteller Jaa.\nDie Inszenierung knüpft inhaltlich nicht an den Vorgänger Ong-Bak aus dem Jahr 2003 an, sondern erzählt eine eigene Geschichte vor dem historischen Kontext des Niedergangs des Königreichs Sukhothai. 2010 erschien mit Ong-Bak 3 bereits der dritte Teil der Reihe, der an den zweiten Teil anknüpft.\nThailand im 15. Jahrhundert. Während der Regentschaft von König Borommaracha II. besetzt das Königreich Ayutthaya das benachbarte Königreich Sukhothai. Es ist eine Zeit der politischen Unruhen, des Verrats und der allgegenwärtigen Gefahr.\nIn dieser Zeit lässt Fürst Sihadecho, ein gutmütiger provinzieller Herrscher und Kommandeur Sukhothais, seinen einzigen Nachkommen Tanz studieren, obgleich der temperamentvolle Tien lieber die Kampfkunst erlernen würde. Derweil verfolgt Fürst Rajasena, ein verräterischer Sukhothai-Oberbefehlshaber, eigene Pläne und entsendet Mörder, um die Familie seines Konkurrenten Fürst Sihadecho auszulöschen. Blutige Gewaltexzesse folgen. Der kleine Tien überlebt als Einziger die Anschlagsserie. Verwahrlost landet er später in den Händen von skrupellosen Sklavenhändlern, die ihn zur Unterhaltung gegen ein ausgewachsenes Krokodil antreten lassen. Der ungleiche Kampf, aus dem Tien schließlich siegreich hervorgeht, erregt die Aufmerksamkeit des zwielichtigen Chernang, dem Anführer einer berüchtigten Banditenbande. Der Räuber erkennt die außergewöhnlichen Fähigkeiten des jungen Waisen, befreit diesen aus den Händen der Sklavenhändler und nimmt ihn als seinen Adoptivsohn bei sich auf. In den folgenden Jahren wird Tien die ersehnte Kampfausbildung von Meistern verschiedener Kampfkünste zuteil.\nEines Tages soll der inzwischen erwachsene Kampfkunstexperte Tien seinen alternden Ziehvater Chernang bei einem Raubzug als Anführer ablösen. Der junge Mann erledigt die letzte Prüfung mit Bravour und erweist sich als der prophezeite „größte Krieger aller Zeiten“. Im Anschluss verlässt der selbstbewusste Tien die entlegene Bergsiedlung, um den Tod seiner Eltern zu sühnen. Er stellt Fürst Rajasena und versetzt ihm einen todbringenden Stoß – nicht ahnend, dass der Regent den Anschlag überlebt und so zu seinem erbitterten Gegner wird. Bei seiner Rückkehr in die Räubersiedlung wird er feindselig von Fürst Rajasenas Häschern empfangen. In kräftezehrenden Auseinandersetzungen bekämpft er im Alleingang eine Übermacht gegnerischer Krieger – darunter auch seinen Ziehvater, der sich ihm nun als Mörder Fürst Sihadechos offenbart.\nDer Film endet mit der Überwältigung Tiens und dem Befehl Fürst Rajasenas, den Gefangenen möglichst langsam zu Tode zu foltern. Ob dieser letztlich überlebt, bleibt unklar. Eine Off-Stimme erklärt lediglich, dass Tien einen Weg finden könnte, den Tod zu überlisten.\n„Ob Tony Jaa seinen Kultstatus aber auch mit der Fortsetzung, die als Prequel angelegt ist, unterstreichen kann, ist fraglich: Außer zwei auf wildgewordenen Elefanten spektakulär in Szene gesetzten Fights, die auch in dem TV-Special der Extras dokumentiert sind, bietet der Actioner auf Dauer recht ermüdende Prügelsequenzen. Zudem nimmt die gemächliche Erzählweise dem Film regelmäßig das Tempo. [...] Fazit: Dreckiger Martial-Arts-Streifen, der jedoch nicht die Kamikaze-Qualität des Vorgängers erreicht.“\n„Fazit: „Ong Bak 2“ kann mit der Qualität der ersten beiden Tony-Jaa-Filme nicht mithalten. Sicherlich gibt es im Finale wieder akrobatische Haudrauf-Action vom Feinsten, bis dahin ist der Weg für Tiang wie für den Zuschauer aber lang und steinig. Ob daran aber wirklich die problematische Entstehungsgeschichte schuld ist, darf bezweifelt werden. Es wirkt eher so, als ob das höhere Budget zwar die optischen Schauwerte vermehrt, aber auch die Kreativität der Beteiligten gelähmt hätte.“\nWährend der Dreharbeiten zu Ong-bak 2 kamen im Juli 2008 Gerüchte auf, wonach Tony Jaa der Doppelbelastung als Hauptdarsteller und Regisseur nicht gewachsen sei und eigenmächtig dem Set fern bleibe. Er solle sich in einen Tempel nahe seiner Heimatstadt Surin im Isaan zurückgezogen haben. Filmproduzent Prachya Pinkaew bestätigte später jene zweimonatige Verzögerung gegenüber der Presse und bezifferte die daraus resultierenden Vertragsstrafen auf mehr als 250 Millionen Baht gegenüber der Weinstein Company, die sich von der Produktion zurückzog und die Filmfinanzierung einstellte. Dem gegenüber erklärte Jaa in einem Zeitungsinterview, dass die Ursache für die unfreiwillige Drehpause an der thailändischen Filmproduktionsgesellschaft Sahamongkol Film liege, da sie nicht in der Lage gewesen sei, genügend finanzielle Mittel bereitzustellen.\nIn einer gemeinsamen Pressekonferenz kam es schließlich zur medienwirksamen Versöhnung zwischen Jaa und den Gesellschaftern von Sahamongkol Film. Man einigte sich in strittigen Fragen der Produktion und der Finanzierung und formulierte Zugeständnisse. Eine Vereinbarung sah beispielsweise vor, Jaas langjährigen Mentor, den Actionfilm-Choreograph und Regisseur Phanna Rithikrai in das Projekt einzubinden. Dieser sollte den Regieneuling in der Funktion des Co-Regisseurs bei den restlichen Dreharbeiten unterstützen. Darüber hinaus verpflichtete man Martial-Arts-Schauspieler Dan Chupong für eine kleine Nebenrolle als krähenartigen Kämpfer.\nDer fertige Film lief am 4. Dezember 2008 in Thailand an, kletterte am Eröffnungswochenende auf Anhieb an die Spitze der heimischen Kinocharts und erzielte Einnahmen von 28 Millionen Baht. In den ersten 13 Tagen spielte er über 100 Millionen Baht ein.\n"
}