{
    "date": "09-06-2021 15:38:54",
    "link": "https://de.wikipedia.org/wiki/Oh%5FTannenbaum%5F%28Film%29",
    "title": "Oh Tannenbaum (Film)",
    "category": "Weihnachtsfilm",
    "text": "Der mürrische und unsympathische Rechtsanwalt Dr. Wagner ist bei seinen Kollegen und Nachbarn gleichermaßen unbeliebt. Als er am Heiligen Abend aus seiner Kanzlei nach Hause kommt, ist der Installateur gerade mit einer von Wagner gewünschten Veränderung im Bad seines Penthouses fertig geworden. Während er sich in der Stadt entspannt einer Joggingrunde widmet, geschieht in seinem Bad die Katastrophe. Ein Wasserrohr bricht und durchnässt alle unteren Wohnungen des von ihm vermieteten mehrgeschossigen Hauses. Die meisten seiner Mieter sind über die Weihnachtsfeiertage verreist. Nur Rita Niemann und David Soost müssen sich mit dieser Situation auseinandersetzen und beschließen kurzerhand, zu Wagner ins Obergeschoss zu ziehen, bis ihr Quartier wieder bewohnbar ist.\nDr. Wagner ist wenig begeistert, schließlich fühlt er sich von seinen plötzlichen Untermietern in seiner Privatsphäre eingeschränkt und darüber hinaus vom Arbeiten abgehalten. Doch Rita mit ihrer Familie als auch David und sein Freund Stevie lassen nicht von der Belagerung ab und treffen ohne Wagners Zutun Vorkehrungen für den Weihnachtsabend. Selbst zu Hilfe gerufene Polizisten, die der Rechtsanwalt wegen Hausfriedensbruch alarmiert, kann Rita „um den Finger wickeln“. Wagner ist außer sich und fürchtet weiterhin um seine gewohnte Ruhe. Zu Recht, denn an Arbeit ist nun nicht mehr zu denken. Seine Nachbarn stellen einen Weihnachtsbaum auf, übernehmen die Küche und selbst den Flur hat Ritas Enkel zum Spielen in Beschlag genommen. Wagner flieht Hals über Kopf ins Büro und muss entsetzt feststellen, dass er hier über die Feiertage nicht arbeiten kann, weil diese Zeit für ein Software-Update genutzt wird und er das Computersystem nicht nutzen kann.\nWieder in seiner besetzten Wohnung angekommen, beginnt er sich langsam auf die neue Situation einzulassen und lernt die Vorzüge eines frisch gekochten Essens gegenüber seiner üblichen Mikrowellenmahlzeiten zu schätzen. Zudem nimmt er allmählich Anteil an den Sorgen seiner Mieter. So erwartet Rita sehnsüchtig einen medizinischen Laborbericht und David hat Beziehungsprobleme mit seinem Freund Stevie, der vom Dach springen will, was Wagner glücklicherweise verhindern kann. Als der Kurier endlich mit dem Brief eintrifft und Rita, glücklich über das für sie gute Ergebnis, den Boten zu einem Glas Wein einlädt, stellt sich heraus, dass der junge Mann Wagners Sohn ist. Die beiden hatten sich seit dem Tod von Wagners Frau aus den Augen verloren und Rita findet, dass Weihnachten für die beiden Männer eine gute Gelegenheit wäre, sich miteinander auszusprechen. Nur mühsam gelingt dies, so wie auch Rita selbst sich endlich mit ihrer Mutter ausspricht. Auch für Ritas Tochter Sophia gibt es ein Happyend, denn Wagners Sohn findet Gefallen an ihr und begleitet sie mit ihrem Sohn nach Hause.\n"
}