{
    "date": "03-05-2021 12:20:02",
    "link": "https://de.wikipedia.org/wiki/Operation%5FAvalanche%5F%28Film%29",
    "title": "Operation Avalanche (Film)",
    "category": "Agentenfilm",
    "text": "Operation Avalanche ist ein kanadischer Thriller von Matt Johnson, der am 22. Januar 2016 im Rahmen des Sundance Film Festivals seine Premiere feierte. Der Film kam am 16. September 2016 in die US-amerikanischen Kinos und lief am 17. November 2016 in den deutschen Kinos an.\nDie CIA-Agenten Matt Johnson und Owen Williams werden Ende der 1960er Jahre, auf dem  Höhepunkt des Kalten Krieges, auf das Gelände der NASA eingeschleust, wo sie sich als Dokumentarfilmer ausgeben. Hier wollen sie undercover einen russischen Maulwurf enttarnen, von dem sie glauben, dass dieser das Apollo-Programm sabotieren will. Dann aber decken die beiden Agenten beim Abhören der Telefone eine Verschwörung auf, die weit schockierender ist, als der sowjetische Spion, denn die Regierung versucht, ein dunkles Geheimnis über das Apollo-Programm zu wahren, und das Weiße Haus schreckt nicht davor zurück, jeden zum Schweigen zu bringen, der dieses Geheimnis entdeckt. Johnson und Williams befinden sich in Lebensgefahr. Es scheint, als könne die NASA überhaupt nicht zum Mond fliegen, wodurch die USA das Wettrennen gegen die Sowjetunion verlieren würden. Daher schlagen Johnson und Williams vor, die Mondlandung kurzerhand in einem Filmstudio vorzutäuschen. Ihr Know-how holen sie sich bei Stanley Kubrick, der gerade den Science-Fiction-Film 2001: Odyssee im Weltraum dreht. Ihr eigenes Filmprojekt nennen sie hingegen Operation Avalanche.\nDie Regie übernahm Matt Johnson, der auch gemeinsam mit Josh Boles das Drehbuch schrieb und zudem neben Owen Williams in einer der Hauptrollen zu sehen ist.\nDie Dreharbeiten wurden am 30. Juni 2014 begonnen und fanden in Toronto, Houston und in Washington, D.C. statt. Die Dreharbeiten auf dem Gelände des in Houston gelegenen Lyndon B. Johnson Space Centers erfolgten durch eine List. Die Filmemacher erzählen den Verantwortlichen der NASA, sie wollten einen studentischen Dokumentarfilm drehen, als sie dort in zeitgenössischer Kleidung aus den 1960er Jahren auftauchten. So erhielten sie die Erlaubnis. Weitere Szenen wurden aus altem Filmmaterial gefertigt, wobei man die Regelungen des Fair Use ausnutze, die für urheberrechtlich geschützte Werke bestehen.\nAm 22. Januar 2016 feierte Operation Avalanche im Rahmen des Sundance Film Festivals seine Premiere. Ab 21. Oktober 2016 wurde der Film im Rahmen der Viennale vorgestellt. Der Film kam am 16. September 2016 in die US-amerikanischen Kinos und lief am 17. November 2016 in den deutschen Kinos an.\nDer Film wurde bislang von 70 Prozent der Kritiker [veraltet] bei Rotten Tomatoes positiv bewertet (von 54 Kritikern insgesamt, Stand April 2017).\nReto Baer vom Schweizer Radio und Fernsehen meint, in einer Zeit, wo man mit Fake-News US-Präsident werden kann, komme der Film über die gefakte Mondlandung, der wie ein Dokumentarfilm wirke, gerade recht. Der Film sei komisch wie eine Satire und spannend wie ein Thriller, so Baer.\nCanadian Screen Awards 2017\nFantasia Film Festival 2016\nZurich Film Festival 2016\n"
}