{
    "date": "09-06-2021 15:39:42",
    "link": "https://de.wikipedia.org/wiki/Once%5FUpon%5Fa%5FTime%5Fin%5FChina",
    "title": "Once Upon a Time in China",
    "category": "Martial-Arts-Film",
    "text": "Im China des ausgehenden 19. Jahrhunderts kämpft der chinesische Volksheld und Kampfkunst-Meister Wong Fei Hung (1847–1924) gegen Engländer, Franzosen und US-Amerikaner, die als Fremdherrscher das Land ausbeuten und dabei von kriminellen, chinesischen Banden Unterstützung erhalten.\nWong Fei Hungs (nichtleibliche) Tante Yee, die völlig verwestlicht aus Amerika zurückkehrt, weckt in ihm romantische Gefühle, die er sich nur zaghaft eingesteht, da für die konservative chinesische Gesellschaft dieser Zeit eine solche Verbindung nicht statthaft ist. Wongs Gegenspieler sind die Mitglieder der Shaho Gang, die ihm und seiner Schule stark zusetzen. Auch Leung Foon, angehender Kung Fu Schüler, erfolglos arbeitssuchender und in Yee verliebt, gerät ständig in Konflikt mit Hung. Auch der chinesische Gouverneur stellt sich gegen Hung. Immer wieder treffen die Kontrahenten aufeinander und liefern sich erbitterte Kämpfe aus denen stets Wong als Sieger hervorgeht, allerdings verliert er die Schule und die meisten seiner Schüler werden interniert. Tante Yee wird von der Shaho Gang entführt und auf ein amerikanisches Sperrgebiet und Hafengelände gebracht. Foon schließt sich Eisenkleid Yim an, einem erfolgshungrigen und verarmten Meister. Dieser macht mit der Shaho Gang gemeinsame Sache, um Won Fei Hung, bester Kämpfer der Stadt, zu zwingen, sich mit ihm zu messen. Gemeinsam mit seinen Gefolgsleuten nimmt Wong nun die Suche nach Yee auf. Zusammen mit vielen weiteren entführten Frauen, die nach Amerika in die Prostitution versklavt werden sollten, wird Yee aus den Händen der Shaho Gang befreit. Nachdem der Anführer der Gang und Yim im Kampf geschlagen werden, schließt sich Leung dem Kampfkunstmeister Wong an, der gelernt hat, ihn zu akzeptieren.\n"
}