{
    "date": "03-05-2021 12:20:03",
    "link": "https://de.wikipedia.org/wiki/Operation%5FTaifun%5F%28Film%29",
    "title": "Operation Taifun (Film)",
    "category": "Agentenfilm",
    "text": "Operation Taifun ist ein Agentenfilm mit Vivi Bach und George Martin aus dem Jahr 1967. \nDie Verbrecherorganisation „Electra“ ist in den Besitz einer Droge gelangt, die bei Menschen das Bewusstsein aus- und das Unterbewusstsein einschaltet. Sie testet die Droge heimlich an einem Colonel einer US-amerikanischen Raketenbasis, der sofort in Panik Atomraketen abfeuern will. Der Colonel wird erschossen. Die US-amerikanischen und russischen Geheimdienste beschließen, in dem Fall zusammenzuarbeiten, auch wenn Agent Bill und Agent Ivan einander nicht ausstehen können. In Paris kommt es zum Zusammentreffen. Beide Parteien sind der Meinung, dass eine dritte Macht Interesse an der Droge hat. Diese weiß jedoch nicht, dass der Wissenschaftler Professor Roland und seine Mitarbeiterin Monica ein Gegenmittel für die Droge gefunden haben. Roland soll das Gegenmittel zu einem Treff in Hamburg mitbringen, wo sich die Agenten im Rahmen einer Juwelenpräsentation austauschen wollen.\nIn Hamburg ist der berüchtigte Gary, genannt Juwelenfuchs, aktiv und entwendet sämtliche präsentierten Geschmeide. Als er fliehen will, wird er Zeuge der Ermordung Professor Rolands, der das Gegenmittel in einer Tasche bei sich trägt. Monica kann die Tasche an sich nehmen. Ihre Ermordung wird von Gary verhindert, der mit Monica per Wagen flieht. Es folgt eine rasante Verfolgungsjagd durch Hamburg, an der Electra-Handlanger Klaus, aber auch die Agenten Bill und Ivan beteiligt sind. Am Ende gelingt es Gary und Monica, Zuflucht in Garys Hausboot zu finden. Zwar schließt sich Monica in der Schlafkajüte ein, doch kann Gary dennoch in die Kajüte gelangen und in den Koffer mit dem Gegenmittel schauen.\nAm nächsten Morgen versuchen beide, mit dem Koffer zum amerikanischen Generalkonsulat zu gelangen. Sie trennen sich dabei. Während Gary waghalsig flieht und seine Verfolger auf den Docks von Hamburg abzuschütteln versucht, kommt Monica heil im Konsulat an. Ihr Koffer enthält jedoch nur eine Kasper-Puppe. Gary wird nach langer Flucht von Klaus überrascht. Zwar gibt der vor, mit Gary verhandeln zu wollen, schlägt ihn jedoch nach kurzer Zeit nieder. Klaus’ Komplizin Silvana mischt Gary die Droge in ein Getränk und er plaudert freimütig über sein Leben. Sie einigen sich schließlich auf eine Zahlung von 100.000 Dollar für die Aushändigung des Gegenmittels. Der Austausch findet statt. Anschließend wird Gary von Bill, Ivan und Monica entführt, die das Gegenmittel zurückhaben wollen. Gary gelingt die Flucht, an deren Ende eine große Schlägerei in einer Bar steht.\nElectra plant unterdessen den Verkauf von Mittel und Gegenmittel an die Chinesen. Die sehen in Monica, die das Gegenmittel kennt, eine Gefahr, und fordern vor der Geldübergabe in Höhe von 500.000 Dollar auch Monica. Klaus entführt Monica in die Alpen, wo sie im Hauptlager von Electra gefangen gehalten wird. Gary ist den Verbrechern gefolgt und sabotiert schließlich die Operation Taifun genannte Übergabe von Mittel, Gegenmittel und Monica. Er schießt in die Menge, woraufhin sich Chinesen und Mitglieder der Bande gegenseitig umbringen. Nur der Boss der Gruppe, genannt Electra, kann mit Mittel und Gegenmittel fliehen, während Gary das zurückgelassene Geld an sich nimmt. Mit Monica folgt er Electra in einer Gondel, doch stellt Electra den Strom der Seilbahn ab. Er besteigt ein Leichtflugzeug und schießt auf die Gondel, aus der sich Gary und Monica abseilen können. Beide fliehen per Auto und schließlich zu Fuß, wobei sie von Electra aus der Luft verfolgt werden. Am Ende gelingt es Gary, vom Boden aus auf das Flugzeug zu schießen, das nach einem Tankleck in der Luft explodiert. Mittel und Gegenmittel sind vernichtet. Gary und Monica gehen gemeinsam davon, auch wenn Gary bedauert, von allen Seiten Geld genommen zu haben, außer von den Russen.\nDer Film Operation Taifun wurde in einem damals neuen 3D-Filmaufnahme- und Wiedergabeverfahren mit dem Namen „Hi-Fi Stereo 70“ aufgenommen. Die Dreharbeiten fanden zu großen Teilen in Hamburg statt.\nDer Film kam am 12. Juli 1967 in die deutschen Kinos. Ein Alternativtitel des Films lautet Spion wider Willen.\nDie Zeitschrift Cinema schreibt auf ihrer Webseite, dass der Film „nur mit Nostalgiebrille spaßig“ sei. Für den film-dienst war es ein „turbulentes Agentenabenteuer aus den 60er Jahren: James Bond läßt grüßen“. Auch der Evangelische Film-Beobachter gelangt zu einem positiven Urteil: „Der in einem Stereo-Verfahren gedrehte Film vermag durch Witz und Tempo zu unterhalten.“\nVice sah in ihm einen Film, der „sein Gewirr von Geschehnissen mit einer gewissen Leichtigkeit erzählt, und nach all den Wendungen und Intrigen muss man am Ende zugestehen: Er hat Spaß gemacht.“\n"
}