{
    "date": "03-05-2021 12:10:57",
    "link": "https://de.wikipedia.org/wiki/Osombie",
    "title": "Osombie",
    "category": "Splatterfilm",
    "text": "\nOsombie ist ein US-amerikanischer Horrorfilm von Regisseur John Lyde aus dem Jahr 2012.\nDusty, eine Yoga-Trainerin aus Colorado, ist auf eigene Faust nach Afghanistan gereist, um ihren Bruder Derek zu finden. Als traumatisierter Feuerwehrmann, der beim 11. September dabei war, glaubt er an die Verschwörungstheorie, Osama bin Laden sei noch am Leben. Auf ihrer Rettungsmission trifft sie auf ein Special-Forces-Team der NATO, die auf einer streng geheimen Spezialmission unterwegs sind. Die Taliban haben Zombies erschaffen, die als Selbstmordattentäter agieren sollen. Das Team erklärt sich bereit, Dusty zu helfen, muss sich aber aufteilen, da sie nahe dem Talibanstützpunkt sind.\nDerek hat sich zwischenzeitlich bei den Taliban eingeschleust. Als jedoch seine Tarnung auffliegt, muss er fliehen. Während Dusty mit dem einen Teil des Teams unterwegs ist, trifft das andere Team auf Derek, der ihnen in einem Minenfeld das Leben rettet. Kurz darauf treffen die zwei Teams wieder zusammen. Es kommt jedoch zum Streit und in der Nacht macht sich Derek davon, um Bin Laden endgültig aufzuspüren. Als Dusty sein Fehlen bemerkt, drängt sie zur Stürmung der Anlage. Es gelingt dem Team tatsächlich in die Basis einzudringen, doch sie werden gefangen genommen. Im Gefängnis sollen sie an Osama bin Laden verfüttert werden, der zwischenzeitlich zum Zombie geworden ist. Das Team kann sich jedoch befreien und aus der Anlage fliehen. Derek bleibt mit Osama zurück und vernichtet diesen mit einem Raketenwerfer.\nAm Ende treffen sich alle überlebenden Mitglieder des Teams inklusive Derek und sie machen sich auf den Heimweg durch die Wüste.\nDer Film war eine Direct-to-DVD-Produktion. Seine Premiere hatte er am 5. Mai 2012 auf dem Filmfestival Sci-Fi-London. In Deutschland erschien der Film am 17. August 2012 in insgesamt zwei Fassungen auf Blu-ray und DVD. Die FSK-ab-18-Fassung ist um vier Minuten an Splatterszenen gekürzt. Daneben existieren eine als „Black Edition“ vermarktete ungeschnittene Version des Filmes.\nDer Film wurde für den Golden Reel Award der Motion Picture Sound Editors in der Kategorie „Best Sound Editing - Direct to Video - Live Action“ nominiert.\nOsombie erhielt generell schlechte Kritiken:\n„Für eine Komödie zu hart, beeindruckt der respektlose Horror allenfalls durch die Chuzpe der Drehbuchautoren.“\nHaiko Herden von Haikos Filmlexikon bemängelte:\n„Was hätte ‚Osombie‘ für ein Feuerwerk werden können, wenn ein richtiger Regisseur das ganze mit Selbstironie und handgemachten Splatter-Effekten umgesetzt hätte? Aber so? Noch einmal: absolut langweilige Gurke, für die diese Besprechung eigentlich schon zu viel Werbung ist.“\nFilmbesprechungen.de bemängelt, wie einige andere Kritiken auch, dass der titelgebende Osama bin Laden gerade mal ein paar Sekunden zu sehen ist. Es handele sich um eine Mogelpackung, da es sich weder um eine Horrorkomödie noch ein sozialkritisches Werk handeln würde, sondern schlicht um einen normalen uninspirierten Zombiefilm.\nChristopher Uiz von Moviebreak.de kam zu folgendem Fazit:\n„‚Osombie‘ ist ein No-Brainer wie er im Buche steht. Zu keiner Sekunde als ernsthafter filmischer Beitrag gedacht, bietet John Lydes Streifen dem geneigten Trash-Fan genau das, was Cover und Titel so vollmundig versprechen. Jede Menge tote Taliban-Zombies, sinnlose Pro-Militär-Dialoge, explosive, durchaus brutale Schießereien, unterdurchschnittliche Effekte, ansprechende Masken und Kostüme und eine Grundthematik zum Fremdschämen.“\n"
}