{
    "date": "09-06-2021 15:39:43",
    "link": "https://de.wikipedia.org/wiki/Ong%2Dbak%5F2",
    "title": "Ong-bak 2",
    "category": "Martial-Arts-Film",
    "text": "Thailand im 15. Jahrhundert. Während der Regentschaft von König Borommaracha II. besetzt das Königreich Ayutthaya das benachbarte Königreich Sukhothai. Es ist eine Zeit der politischen Unruhen, des Verrats und der allgegenwärtigen Gefahr.\nIn dieser Zeit lässt Fürst Sihadecho, ein gutmütiger provinzieller Herrscher und Kommandeur Sukhothais, seinen einzigen Nachkommen Tanz studieren, obgleich der temperamentvolle Tien lieber die Kampfkunst erlernen würde. Derweil verfolgt Fürst Rajasena, ein verräterischer Sukhothai-Oberbefehlshaber, eigene Pläne und entsendet Mörder, um die Familie seines Konkurrenten Fürst Sihadecho auszulöschen. Blutige Gewaltexzesse folgen. Der kleine Tien überlebt als Einziger die Anschlagsserie. Verwahrlost landet er später in den Händen von skrupellosen Sklavenhändlern, die ihn zur Unterhaltung gegen ein ausgewachsenes Krokodil antreten lassen. Der ungleiche Kampf, aus dem Tien schließlich siegreich hervorgeht, erregt die Aufmerksamkeit des zwielichtigen Chernang, dem Anführer einer berüchtigten Banditenbande. Der Räuber erkennt die außergewöhnlichen Fähigkeiten des jungen Waisen, befreit diesen aus den Händen der Sklavenhändler und nimmt ihn als seinen Adoptivsohn bei sich auf. In den folgenden Jahren wird Tien die ersehnte Kampfausbildung von Meistern verschiedener Kampfkünste zuteil.\nEines Tages soll der inzwischen erwachsene Kampfkunstexperte Tien seinen alternden Ziehvater Chernang bei einem Raubzug als Anführer ablösen. Der junge Mann erledigt die letzte Prüfung mit Bravour und erweist sich als der prophezeite „größte Krieger aller Zeiten“. Im Anschluss verlässt der selbstbewusste Tien die entlegene Bergsiedlung, um den Tod seiner Eltern zu sühnen. Er stellt Fürst Rajasena und versetzt ihm einen todbringenden Stoß – nicht ahnend, dass der Regent den Anschlag überlebt und so zu seinem erbitterten Gegner wird. Bei seiner Rückkehr in die Räubersiedlung wird er feindselig von Fürst Rajasenas Häschern empfangen. In kräftezehrenden Auseinandersetzungen bekämpft er im Alleingang eine Übermacht gegnerischer Krieger – darunter auch seinen Ziehvater, der sich ihm nun als Mörder Fürst Sihadechos offenbart.\nDer Film endet mit der Überwältigung Tiens und dem Befehl Fürst Rajasenas, den Gefangenen möglichst langsam zu Tode zu foltern. Ob dieser letztlich überlebt, bleibt unklar. Eine Off-Stimme erklärt lediglich, dass Tien einen Weg finden könnte, den Tod zu überlisten.\n"
}