{
    "date": "03-05-2021 12:20:00",
    "link": "https://de.wikipedia.org/wiki/OSS%5F117%5F%E2%80%93%5FDer%5FSpion%2C%5Fder%5Fsich%5Fliebte",
    "title": "OSS 117 – Der Spion, der sich liebte",
    "category": "Agentenfilm",
    "text": "OSS 117 – Der Spion, der sich liebte ist eine französische Spionagefilmfarce aus dem Jahr 2006. Jean Dujardin spielt in der Hauptrolle die vom französischen Schriftsteller Jean Bruce erfundene Romanfigur des Agenten OSS 117. Im Gegensatz zu den OSS-117-Verfilmungen der 1950er bis 1970er Jahre nimmt dieser Film die Figur nicht ernst, er zeichnet vielmehr einen selbstsüchtigen und kulturell ignoranten Agenten. Sowohl motivisch wie visuell greift Regisseur Michel Hazanavicius auf Filme der Handlungszeit zurück, unter anderem auf solche von Hitchcock, auf die frühen James-Bond-Filme und die Fantômas-Reihe. Der Originaltitel OSS 117: Le Caire nid d'espions bedeutet „Kairo, ein Spionennest“. Angesiedelt ist die turbulente Handlung im Jahr 1955, nach dem Sturz von König Faruq durch General Nasser und ein Jahr vor der Sueskrise. In Frankreich besuchten den Film über zwei Millionen Zuschauer, so dass 2009 mit OSS 117 – Er selbst ist sich genug ein zweiter Teil folgte. In Deutschland kam der Film nicht in die Kinos. Erst 2009 erschien er auf DVD; Oliver Kalkofe schrieb dazu das Dialogbuch und sprach die Hauptrolle.\n1955 wird in Kairo der Geheimagent OSS 283 Jack Jefferson umgebracht. Die Zentrale in Paris schickt ihren Agenten OSS 117 nach Ägypten, um die Ereignisse zu untersuchen. In Rückblenden erinnert sich OSS 117 an die gemeinsame Zeit mit Jack, mit dem ihn eine Freundschaft verband. Vor Ort stößt OSS 117 in ein Wespennest, denn Briten, Sowjets und Ägypter streiten sich um den Suezkanal. OSS 117 erhält Unterstützung von der Ägypterin Larmina, die für Jack gearbeitet hat, wird dann mit der verführerischen Prinzessin Al Tarouk konfrontiert und mit der Untergrundbewegung der „Adler von Cheops“, die einen heiligen Krieg führen wollen.\nEin erster Anhaltspunkt ist für OSS 117 die Hühnerzucht, die Jack zur Tarnung betrieben hat. Er untersucht die betrieblichen Abläufe und bringt den Laden auf Vordermann. Es stellt sich heraus, dass Prinzessin Al Tarouk eine Nichte von Faruq ist und die Monarchie wiederherstellen möchte. Ein sowjetisches Schiff, das mit Waffen beladen war, verschwindet auf mysteriöse Weise. Bei einem Treffen in der britischen Botschaft tritt ein vermummter Angreifer in Aktion. OSS 117 verfolgt ihn, verliert sich aber im Labyrinth der Altstadt. Als OSS 117 sich durch den Gebetsruf des Muezzins in seinem Schlaf gestört fühlt, schlägt er diesen genervt nieder. Die „Adler von Cheops“ finden heraus, dass OSS 117 der Frevler war, und werfen ihn gefesselt in den Suezkanal, wo er nur knapp dem Tod entgeht. In der Wüste werden er und Larmina schließlich von Nazi-Archäologen gefangen genommen, können diese aber überlisten. Larmina arrangiert ein diskretes Treffen mit dem Führer der „Adler“, einem Imam, das OSS 117 durch einen Auftritt als Sänger mit Oud erheblich stört. Zuletzt stellt OSS 117 fest, dass Jack in Waffenschmuggel verwickelt war, seinen Tod nur vorgetäuscht hat und OSS 117 in Wahrheit hasst. Die Waffenladung wird gesprengt und Larmina verfällt dem Agenten.\nDie Cahiers du cinéma, die um Unterhaltungsfilme meistens einen Bogen machen, lobten, der Film zeige eine Meisterschaft wie schon lange keine französische Komödien-Großproduktion. Die „Spitzenunterhaltung“ sei präzise und mit dünnem Pinsel gemalt. „Parodie“ wäre dafür ein unzutreffender Begriff; Hazanavicius trenne nicht das Plagiat vom krassen Vandalenakt und flitze mit gleichem Elan der Hommage wie der Komödie entgegen. Laut Positif zeichnet sich Jean Dujardin in der Rolle aus; sein Spion sei „ein Franze, aber gut frisiert“. Die Komödie charakterisierte die Zeitschrift als „ungeniert, im zweiten Grad, eine Prise unkorrekt […], hübsch geschrieben“.\nNach Ansicht der Stuttgarter Zeitung parodiert der Film „ebenso kenntnisreich wie liebevoll“, man könne „nur sagen: Weitermachen!“ Für die Berliner Zeitung ist der Streifen eine „feinsinnige Parodie“. epd Film lobte die Komik als „eine Reibung zwischen dem ernsthaften Anschein und dem unerhörten Inhalt.“ Die Welt meinte, Hazanavicius habe die OSS-117-Figur ebenso „liebevoll durch den Kakao gezogen“ wie Oliver Kalkofe im WiXXer die Edgar-Wallace-Geschichten. Dass Kalkofe die Synchronisation übernommen habe, ergebe tiefen Sinn.\nIn den Vereinigten Staaten erschien der Film nur mit Untertiteln. Für die Chicago Tribune kritisierte Sid Smith im Gegensatz zur Berliner Zeitung: „Der Ruf des französischen Kinos für Feinsinnigkeit geht mit OSS 117 in Rauch auf: [...] ein Film, dessen Satire sich als so lahm erweist wie sein plumper Name.“ Auch Richard Nilsen urteilte für die Arizona Republic, der Film sei eine „lahme Komödie“, deren wenig überraschende Situationen außer einem Gähnen nichts hervorbrächten.\nCésar 2007\nÉtoile d’Or 2007\n"
}