{
    "date": "09-06-2021 15:37:50",
    "link": "https://de.wikipedia.org/wiki/Operation%5FChromite%5F%28Film%29",
    "title": "Operation Chromite (Film)",
    "category": "Agentenfilm",
    "text": "Wenige Monate nachdem die nordkoreanischen Streitkräfte den größten Teil Südkoreas überrannt haben, wird 1950 ein von den USA geführtes UN-Kommando nach Korea entsandt, um den kämpfenden Südkoreanern zu helfen. General Douglas MacArthur entwirft einen Plan, um die Hafenstadt Incheon hinter feindlichen Linien anzugreifen. Die riskante Strategie wird von den Führern der anderen militärischen Streitkräfte abgelehnt. MacArthur sieht sich gezwungen, eine geheime Operation zu entwickeln, um wichtige Informationen aus dem besetzten Incheon zu sammeln.\nDreh- und Angelpunkt dieser streng geheimen Aktion ist Kapitän Jang Hak-soo vom südkoreanischen Marine-Geheimdienst. Sieben Mitglieder der Geheimdienstoperation verkleiden sich als nordkoreanische Inspektionseinheit und infiltrieren die Kommandozentrale der nordkoreanischen Armee in Incheon, die vom Kommandanten Lim Gye-jin, einem Schützling des nordkoreanischen Führers Kim Il-sung, geleitet wird. Der Hafen von Incheon ist für schnelle Strömungen und große Gezeitenstöße berüchtigt. Ihr Hauptziel ist es, die Stellungen der nordkoreanischen Verteidigungsanlagen und die taktischen Merkmale des Hafens zu ermitteln und einen Leuchtturm zu sichern, der für den Erfolg der Landung entscheidend ist.\nLim ist misstrauisch gegenüber Jangs „Inspektion“ und versucht, die Ermittlungen seines Kameraden zu erschweren. Er befiehlt seinen Mitarbeitern, die Neuankömmlinge genau zu überwachen. Das US-Kommando übermittelt MacArthurs Befehl, Navigationskarten zu beschaffen, die die Positionen der Seeminen im Hafen zeigen, und eine Strategie vorzubereiten, die die Koalitionsstreitkräfte bei der Landung eines amphibischen Angriffs in einem engen zweistündigen Fenster zwischen den Gezeiten unterstützt. Als Kontakte innerhalb der südkoreanischen militärischen Geheimdiensteinheit KLO (Korean Liaison Office) Jang warnen, dass die Zeit für den erfolgreichen Abschluss der Mission abläuft, treibt er seine Gruppe zum Äußersten. Währenddessen bereitet MacArthur in Tokio die Operation Chromite vor, eine Invasionstruppe von 75.000 UN-Truppen und über 200 Kriegsschiffen, die möglichst bald von der koreanische Halbinsel aufbrechen sollen.\n"
}