{
    "date": "03-05-2021 12:30:40",
    "link": "https://de.wikipedia.org/wiki/O%5FPalmenbaum",
    "title": "O Palmenbaum",
    "category": "Weihnachtsfilm",
    "text": "\nO Palmenbaum ist ein deutsch-österreichischer Spielfilm des Regisseurs Xaver Schwarzenberger aus dem Jahr 2000. Die Weihnachtskomödie basiert auf einem Drehbuch von Ulrike Schwarzenberger und ist eine Fortsetzung der drei Jahre zuvor veröffentlichten Produktion Single Bells (1997). Der Film erzählt erneut von dem Wiener Paar Kati und Jonas, dargestellt von Martina Gedeck und Gregor Bloéb, das nach einem Streit im Vorjahr beschließt, sich in aller Abgeschiedenheit zum Weihnachtsfest im entfernten Mauritius trauen zu lassen – ohne dabei jedoch mit Katis Familie gerechnet zu haben.\nHergestellt wurde O Palmenbaum von der Teamfilm Produktion in Koproduktion mit dem ORF und dem BR. Die Dreharbeiten fanden im Frühjahr 2000 unter anderem in Wien und auf Mauritius statt. Neben Gedeck und Bloéb versammelte sich mit Erwin Steinhauer, Mona Seefried, Inge Konradi und Johanna von Koczian erneut die Besetzung des Vorgängers vor der Kamera. Die Erstausstrahlung erfolgte am 27. Dezember 2000 sowohl auf ORF eins als auch im Ersten.\nWien im Dezember: Nach den Turbulenzen des Vorjahres haben sich Kati und Jonas dazu durchgerungen, dieses Jahr dem Weihnachtstrubel definitiv zu entfliehen. Bei dem nachgeholten Urlaub auf Mauritius soll auch gleich geheiratet werden. Ganz romantisch, stressfrei und ohne Familienangehörige. Dies unterbreiten beide bei einem Essen Katis Schwester Luiserl, die selbstverständlich nicht davon angetan ist, die Hochzeit ihrer Schwester zu verpassen. Schließlich einigt man sich, die Familie der Schwester doch mitzunehmen.\nNoch am gleichen Abend verplappert sich Luiserl bei der Mutter von Jo („Omama“) und ruft diese dadurch natürlich sofort auf den Plan. Am Flughafen tauchen beim Einchecken dann tatsächlich die Mütter Lilibet und Omama auf, um die Kinder zur Hochzeit zu begleiten. Wie zu erwarten, beginnen bereits im Flugzeug die ersten Auseinandersetzungen.\nAuf Mauritius gesteht Luise ihrer Schwiegermutter, dass sie trotz fortgeschrittenen Alters noch einmal schwanger ist. Die Hochzeit von Kati und Jonas fällt beinahe wegen einer Windpockeninfektion (Schafblattern) aus, die nun, wie eher als Gag gedacht mit ihr im Sari und ihm im Turban stattfindet, ganz ohne die ausgeschlossenen Lilibet und Omama.\nAm Ende des Films verlängern Lilibet und Omama ihren Aufenthalt \"um ein paar Wochen\", auch um ihren Verdruss über jenen Hochzeitsausschluss kundzutun.\nO Palmenbaum wurde von der Teamfilm Produktion in internationaler Koproduktion mit dem auftraggebenden Österreichischen Rundfunk (ORF) und der Telepool für ORF und den Bayerischen Rundfunk (BR) realisiert. Der Spielfilm war eine weitere Kooperation der damaligen Eheleute Ulrike und Xaver Schwarzenberger, die im Rahmen eines Exklusivvertrags mit dem ORF entstand, aus dem eine Reihe an österreichischen Fernsehfilmen hervorging, für deren Realisierung sich das Paar verantwortlich zeigte. Die Idee zu einer Fortsetzung ihres kommerziell sehr erfolgreichen Weihnachtsfilms Single Bells (1997) war vom ORF an die Eheleute herangetragen worden. Ulrike Schwarzenberger, die erneut das Drehbuch zum Spielfilm verfasste, lehnte zunächst ab, die Arbeiten an einem zweiten Teil aufzunehmen, den sie „überhaupt nicht wollte“. Laut Xaver Schwarzenberger hat die Autorin „sich lange bitten lassen“ ehe sie einwilligte.\nDie Dreharbeiten fanden im Frühjahr 2000 im Raum Wien sowie auf Mauritius statt, wo das im Jahr 1997 erbaute Luxus-Resort Les Pavillons am Fuße des Le Morne Brabant, in welchem die Familie im Film untergebracht ist, auch als Hauptdrehort des Films diente. Ulrike Schwarzenberger war maßgeblich von ihrem Privatleben zur Rahmenhandlung von O Palmenbaum inspiriert worden; gemeinsam mit ihren Kindern hatten  Xaver Schwarzenberger und sie in den späten 1990er Jahren des Öfteren das Weihnachtsfest auf der im Südwesten des Indischen Ozeans gelegenen Insel verbracht. Dem Paar gelang es, erneut das gesamte Ensemble aus Single Bells zu versammeln. Neu zur Besetzung hinzu stießen Elisabeth Orth, Stephan Paryla-Raky sowie Monica Bleibtreu, die einen Cameo-Auftritt hat. Proschat Madani, die bereits in Single Bells als Flughafenangestellte auftrat, ist in O Palmenbaum als Flugbegleiterin zu sehen.\nO Palmenbaum feierte am 27. Dezember 2000 zur Hauptsendezeit in ORF eins und im Ersten Erstausstrahlung. In Österreich verfolgten 1.339.000 Zuschauer die Fortsetzung. Damit erzielte die Produktion überdurchschnittliche Werte von 50 Prozent Marktanteil sowie 19,9 Prozent Reichweite. Wie schon Single Bells gehört der Film seit seiner Erstausstrahlung zu einer Reihe deutschsprachiger Weihnachtsfilme, die senderübergreifend – mitunter durch die Dritten Programme – mehrfach in der Weihnachtszeit im Fernsehen ausgestrahlt werden. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen konnte O Palmenbaum in den Jahren 2018 und 2019 – rund 20 Jahre nach Veröffentlichung – so noch einmal über 20 Prozent Marktanteil erzielen.\nDie Geschichten um die Familie Moor haben dabei inzwischen Kultstatus erreichen können, wie die Österreich 2008 titulierte: „Wer diese beiden Satiren noch nie gesehen hat, ist selbst schuld, denn kein österreichischer Weihnachtsfilm wird jemals in Punkto Humor und Witz an Single Bells und auch dessen würdige Fortsetzung O Palmenbaum herankommen. Richtig kultverdächtig und wunderbar böse sind die Schwarzenberger-Komödien“. Im selben Jahr platzierte auch die Heute den Film gemeinsam mit seinem Sequel O Palmenbaum in ihrer Liste der Top-Weihnachtsfilme und befand, dass beide Spielfilme „für Freunde heimischer Produktionen an den Weihnachtsfeiertagen nicht fehlen“ dürften.[10]\n"
}