{
    "date": "09-06-2021 15:37:49",
    "link": "https://de.wikipedia.org/wiki/OSS%5F117%5F%E2%80%93%5FDer%5FSpion%2C%5Fder%5Fsich%5Fliebte",
    "title": "OSS 117 – Der Spion, der sich liebte",
    "category": "Agentenfilm",
    "text": "1955 wird in Kairo der Geheimagent OSS 283 Jack Jefferson umgebracht. Die Zentrale in Paris schickt ihren Agenten OSS 117 nach Ägypten, um die Ereignisse zu untersuchen. In Rückblenden erinnert sich OSS 117 an die gemeinsame Zeit mit Jack, mit dem ihn eine Freundschaft verband. Vor Ort stößt OSS 117 in ein Wespennest, denn Briten, Sowjets und Ägypter streiten sich um den Suezkanal. OSS 117 erhält Unterstützung von der Ägypterin Larmina, die für Jack gearbeitet hat, wird dann mit der verführerischen Prinzessin Al Tarouk konfrontiert und mit der Untergrundbewegung der „Adler von Cheops“, die einen heiligen Krieg führen wollen.\nEin erster Anhaltspunkt ist für OSS 117 die Hühnerzucht, die Jack zur Tarnung betrieben hat. Er untersucht die betrieblichen Abläufe und bringt den Laden auf Vordermann. Es stellt sich heraus, dass Prinzessin Al Tarouk eine Nichte von Faruq ist und die Monarchie wiederherstellen möchte. Ein sowjetisches Schiff, das mit Waffen beladen war, verschwindet auf mysteriöse Weise. Bei einem Treffen in der britischen Botschaft tritt ein vermummter Angreifer in Aktion. OSS 117 verfolgt ihn, verliert sich aber im Labyrinth der Altstadt. Als OSS 117 sich durch den Gebetsruf des Muezzins in seinem Schlaf gestört fühlt, schlägt er diesen genervt nieder. Die „Adler von Cheops“ finden heraus, dass OSS 117 der Frevler war, und werfen ihn gefesselt in den Suezkanal, wo er nur knapp dem Tod entgeht. In der Wüste werden er und Larmina schließlich von Nazi-Archäologen gefangen genommen, können diese aber überlisten. Larmina arrangiert ein diskretes Treffen mit dem Führer der „Adler“, einem Imam, das OSS 117 durch einen Auftritt als Sänger mit Oud erheblich stört. Zuletzt stellt OSS 117 fest, dass Jack in Waffenschmuggel verwickelt war, seinen Tod nur vorgetäuscht hat und OSS 117 in Wahrheit hasst. Die Waffenladung wird gesprengt und Larmina verfällt dem Agenten.\n"
}