{
    "date": "09-06-2021 15:37:50",
    "link": "https://de.wikipedia.org/wiki/OSS%5F117%5F%E2%80%93%5FEr%5Fselbst%5Fist%5Fsich%5Fgenug",
    "title": "OSS 117 – Er selbst ist sich genug",
    "category": "Agentenfilm",
    "text": "Geheimagent Hubert Bonisseur de La Bath, Deckname OSS 117, genießt in Gstaad das Après-ski im privaten Chalet einer Gräfin. Er rettet sie vor einer Bande chinesischer Gangster, indem er alle tötet. Zurück im Pariser Hauptquartier des Geheimdienstes wird er beauftragt, nach Rio de Janeiro zu reisen. Dort soll er als Preis für einen Mikrofilm mit einer Liste französischer Nazi-Kollaborateure 50.000 neue Francs an Professor von Zimmel übergeben, einen Altnazi, der sich nach Brasilien abgesetzt hat.\n Rio mit dem Christus-Monument im VordergrundKaum ist OSS 117 in Rio angekommen, verfolgen mehrere Gruppen seine Schritte. Ein Chinese versucht ihn aus Rache für Gstaad zu erschießen, in letzter Minute wird OSS 117 jedoch von CIA-Agent Bill Trumendous gerettet. Die geheimnisvolle Carlotta lockt ihn ins Hotelzimmer, verschwindet aber durch das Badfenster. Nachdem eine erste Geldübergabe im Kugelhagel endet, retten ihn zwei Mossad-Agenten. Sie und ihre Kollegin Dolorès Koulechov wollen Von Zimmel nach Israel entführen und für Nazi-Verbrechen vor Gericht stellen, wie beim Eichmann-Prozess. Von nun an arbeitet OSS 117 mit Dolorès zusammen. Sie spüren Von Zimmels Sohn Heinrich auf, der sich einer Hippie-Kommune angeschlossen hat, die Welt verändern möchte und Hass gegen seinen Vater äußert.\nNach einem weiteren Attentat durch einen Chinesen und einen anschließenden Flugzeugabsturz im Regenwald führt Heinrich OSS 117 und Dolorès zu seinem Vater. Dieser gibt auf einem Anwesen einen Ball, zu dem sich die meisten Gäste in SS-Uniformen einfinden. Dies ist jedoch ein Hinterhalt, denn es ging nie um die Geldübergabe. Stattdessen entnimmt Von Zimmel Mikrofilme aus dem Körper von OSS 117, die er noch während des Krieges unter dessen Haut verpflanzt hatte, um sie dort sicher aufzubewahren. Dolorès befreit sich und OSS 117 aus der Gewalt Von Zimmels, worauf OSS 117 Heinrich versehentlich erschießt. Von Zimmel flüchtet mit dem Wagen, bis ihm bei den Iguazú-Wasserfällen das Benzin ausgeht. Beim Zweikampf zwischen ihm und OSS 117 stürzen beide in die Tiefe eines Wasserfalls. Sie erwachen im selben Krankenzimmer, wo Von Zimmel seinem Verfolger aber entgehen kann. Als der Agent mit Dolorès den Nazi beim Christus-Monument auf dem Corcovado einkesselt, will sich Von Zimmel der Gefangennahme durch Selbstmord entziehen. OSS 117 kann dies verhindern und übergibt Von Zimmel an die Israelis.\n"
}