{
    "date": "09-06-2021 15:35:08",
    "link": "https://de.wikipedia.org/wiki/O%5FBrother%2C%5FWhere%5FArt%5FThou%3F%5F%E2%80%93%5FEine%5FMississippi%2DOdyssee",
    "title": "O Brother, Where Art Thou? – Eine Mississippi-Odyssee",
    "category": "Roadmovie",
    "text": "Handlungsort ist der Staat Mississippi im Jahr 1937, in den Zeiten der Weltwirtschaftskrise. Im Vorspann wird die Odyssee von Homer als Inspirationsquelle des Films genannt. So zitiert der Film durch mehrere Figuren und Szenen Motive aus diesem Werk.\nDer Film beginnt mit der Flucht der drei Männer Ulysses Everett McGill, Delmar O’Donnell und Pete aus einer Gruppe von aneinandergeketteten Sträflingen (Chain Gang), die im Gleisbau eingesetzt sind. Das Ziel ihrer Flucht ist der Ort, an dem Everett die Beute seines letzten Raubzuges vergraben haben will. Doch Eile ist geboten, denn angeblich befindet sich das Versteck der Beute in einem Tal, das in vier Tagen durch den Staudamm des Arkabutla Lake geflutet werden soll. Die drei Gefährten beginnen ihre Flucht mit Hilfe eines blinden Eisenbahn-Draisinen-Fahrers, der seherische Fähigkeiten besitzt und ihnen einige Prophezeiungen macht: Auf ihrer Flucht würden sie einen Schatz finden, aber nicht denjenigen, den sie suchten. Die nächste Station der drei Entflohenen ist das Haus von Petes Cousin Wash. Der nimmt sie zunächst auf, verrät sie aber später für eine Belohnung an den bösartigen Sheriff Cooley (der sie durch den Film jagt wie Poseidon Odysseus und einen an Zerberus erinnernden Hund bei sich trägt). Mit Hilfe von Washs Sohn gelingt dem Trio die Flucht vor dem Sheriff.\nDie Reise entwickelt sich zu einer abenteuerlichen Odyssee. Everett, Pete und Delmar begegnen dem schwarzen Blues-Gitarristen Tommy Johnson, der seine Seele nach eigenen Angaben an den Teufel verkauft hat. Bei der Radiostation von Mr. Lund stellen sich das Trio und Tommy als die „Soggy Bottom Boys“ vor. Für zehn Dollar pro Nase spielen sie einen Song ein, der sich in kürzester Zeit zum Riesenhit in Mississippi entwickelt – was sie aber nicht erfahren, da sie ihre Flucht weiter fortsetzen. In der Nacht wird das Auto der Sträflinge von Polizisten entdeckt, daraufhin trennen sich die Wege von Tommy und dem Trio vorerst. Am nächsten Tag treffen die Sträflinge den bipolaren Bankräuber George „Babyface“ Nelson, der eine Bank überfällt und sie in der Nacht verlässt.\nTags drauf werden die Sträflinge an einem Fluss von drei wunderschönen Sirenen verführt. Als Everett und Delmar wieder aufwachen, ist Pete verschwunden, nur seine Kleider und eine Kröte sind noch da. Delmar glaubt, dass die Sirenen Pete in die Kröte verwandelt haben, und behandelt diese fortan mit äußerster Sorgfalt. Auf ihrer weiteren Reise treffen sie den einäugigen Bibelverkäufer Big Dan, der an einen Zyklopen erinnert. Big Dan lädt Everett und Delmar unter einem Vorwand zu einem Picknick ein, beraubt sie dann und zerquetscht die Kröte.\nSchließlich gelangt Everett, immer noch Delmar an seiner Seite, in seinen Heimatort. Der versprochene „Schatz“ existiert gar nicht, sondern Everett ist einzig wegen seiner Ex-Frau Penny (eine Anspielung auf Penelope, die Frau des Odysseus) aus dem Gefängnis geflohen. Diese will er an ihrer bevorstehenden Heirat mit dem erfolgreichen Wahlkampfmanager Vernon T. Waldrip hindern. Später entdecken Everett und Delmar, dass Pete nicht in eine Kröte verwandelt, sondern stattdessen von den Sirenen zum Sheriff gebracht worden und nun erneut Gefangener ist. Sie schleichen sich in seine Zelle und befreien ihn. Dass Everett sie unter falschem Vorwand zur Flucht überredet hat, sorgt kurz für heftige Missstimmungen zwischen Pete und Everett. Doch da stößt das Trio plötzlich auf eine Versammlung des Ku-Klux-Klans, die Tommy hängen will. Sie verkleiden sich als Klanmitglieder und können Tommy befreien, wobei Bibelverkäufer und Klanmitglied Big Dan von einem brennenden Kreuz erschlagen wird.\nIn Mississippi steht die Wahl zum Gouverneur an, wobei es für den konservativen Amtsinhaber Menelaus Pappy O'Daniel schlecht aussieht. Gut läuft es für den als progressiv geltenden Gegenkandidaten Homer Stokes, bei dem es sich insgeheim um den Großmeister des Ku-Klux-Klans handelt. Bei einer Wahlkampfgala für Stokes verkleiden sich die drei Entflohenen und Tommy als Musiker, damit Everett die ebenfalls anwesende Penny zurückgewinnen kann. Die vier Soggy Bottom Boys spielen dabei zur Begeisterung des Publikums ihren Radiohit; doch Kandidat Stokes erkennt die Musiker als diejenigen wieder, die sein Treffen des Ku-Klux-Klans gestört hatten. Stokes lässt bösartige, rassistische Bemerkungen gegen die beliebten Soggy Bottom Boys fallen; daraufhin wirft ihn die Menge aus dem Saal. Kandidat Pappy O'Daniel, der nun keinen Gegner mehr zu fürchten braucht, begnadigt die Gefangenen und nimmt sie in sein Wahlkampfteam auf. Penny will Everett nun erneut heiraten, falls er den Ring ihrer ersten Hochzeit wiederfinde.\nAm nächsten Morgen suchen Everett, Pete, Delmar und Tommy nach dem Ring, der sich in einer Waldhütte befinden soll; Everett hatte zuvor behauptet, dass sich hier der Schatz befinde. Plötzlich taucht Sheriff Cooley mit seinen Leuten auf und will sie trotz Begnadigung allesamt hängen. Als Everett zu Gott betet, wird das Tal geflutet, und es gelingt ihnen zu flüchten. Da Everett den falschen Ring mitgenommen hat, besteht Penny darauf, dass er weiter nach dem richtigen suche – auch wenn er nun auf dem Grund eines Sees liegt.\n"
}