{
    "date": "09-06-2021 15:35:08",
    "link": "https://de.wikipedia.org/wiki/Paper%5FMoon%5F%28Film%29",
    "title": "Paper Moon (Film)",
    "category": "Roadmovie",
    "text": "Kansas während der Großen Depression 1935: Auf der Beerdigung einer Frau wird der junge Moses Pray von den anwesenden Gästen überredet, die neunjährige Tochter der Verstorbenen, Addie Loggins, zu Verwandten in St. Joseph zu bringen, ist er doch im Begriff, nach Missouri zu fahren. Moses übernimmt die ihm aufgedrängte Aufgabe nur widerwillig, erklärt sich jedoch dazu bereit. Er tritt die Fahrt in seinem Automobil zusammen mit der ihm unbekannten Addie an. Zuerst erpresst er aber 200 Dollar von dem Sägewerk-Besitzer Mr. Robertson, dessen Bruder den Tod von Addies Mutter verschuldet hat, indem er droht, sonst Schadensersatz geltend zu machen. Das Mädchen lauscht bei dem Gespräch an der Tür und fordert kurz darauf das eigentlich ihr zustehende Geld von Moses zurück. Dieser hat mit einem Teil des Geldes jedoch bereits sein Fahrzeug reparieren lassen. Da Addie jedoch beharrlich auf diesem Geld besteht und zudem vermutet, Moses sei ihr Vater (worüber der Zuschauer den ganzen Film hindurch im Unklaren gelassen wird – diese angedichtete Vater-Tochter-Beziehung besteht außerhalb des Films ironischerweise tatsächlich), beginnt Moses, seiner gewöhnlichen Tätigkeit nachzugehen. \nMoses erweist sich als Trickbetrüger, der an Witwen kurz zuvor verstorbener Männer Bibeln mit einer Einprägung des Vornamens der Witwen als angebliche „letzte“ Bestellung des Ehemanns verkauft. Er begeht auch noch andere Betrügereien, um an Geld zu kommen. Schnell beteiligt sich auch Addie an seinen Geschäften, so dass beide als Team auftreten. Aus der Zwangsgemeinschaft wird eine Zweckgemeinschaft, obwohl zunächst zahlreiche Probleme das Zusammenleben dominieren: Addie raucht trotz ihres Alters und ist ungewöhnlich eigensinnig; Moses hat nur sein eigenes Wohlergehen im Sinn. Trotzdem entsteht allmählich eine Freundschaft zwischen den beiden.\nSchon bald lernt Moses auf einem Jahrmarkt die Tänzerin Trixie Delight kennen, die für fünf Dollar in zwielichtigen Tanzshows auftritt. Er bietet ihr und ihrer 15-jährigen Dienerin Imogene eine Mitfahrgelegenheit in die nächste Ortschaft an, weil er sich in Trixie verliebt hat. Obwohl Addie sich mit Imogene anfreundet, ist sie eifersüchtig, nicht mehr Moses’ einzige Gefährtin zu sein, und schmiedet mit Imogene einen Plan: Sie arrangieren geschickt ein Rendezvous der Tänzerin mit dem Rezeptionisten ihres Hotels und lassen Moses, scheinbar zufällig, Zeuge der Szenerie werden, was diesen dazu veranlasst, sofort mit Addie abzureisen und Trixie zurückzulassen. Addie schenkt Imogene 30 Dollar, damit sie zu ihren Eltern zurückkehren kann.\nAls Moses und Addie einige Tage später in einem anderen Gasthof nahe der bundesstaatlichen Grenze zu Missouri kampieren, fällt ihnen das merkwürdige Verhalten eines Gastes auf, der nachts des Öfteren die Empfangshalle des Hotels verlässt. Sie finden heraus, dass er geschmuggelte Whiskeyflaschen verkauft, und finden seinen geheimen Vorrat. Ohne das Wissen des Schwarzhändlers stehlen sie den gesamten Bestand und bieten dem Schmuggler die Lieferung neuer Flaschen am nächsten Morgen an. Am ausgemachten Treffpunkt verkaufen sie ihm folglich seinen eigenen Whiskey und verdienen dabei über 600 Dollar. Erfreut über das gute Geschäft wollen Moses und Addie weiterreisen, doch schon kurz darauf werden sie von einer Polizeistreife angehalten. Die Polizisten behaupten, einen anonymen Tipp erhalten zu haben, der sie von dem Schmuggelgeschäft in Kenntnis gesetzt habe. Moses streitet vehement ab, in solch eine Sache verwickelt zu sein, muss aber mit Addie auf das Polizeirevier kommen. Dort werden beide verhört und ihr Besitz nach den 600 Dollar Vergütung durchsucht. Addie hat das Geld geistesgegenwärtig in ihrem Hut versteckt, wo es die Beamten nicht entdecken können. In einer Minute der Unachtsamkeit türmen Moses und Addie mit dem Auto. Die Polizisten nehmen die Verfolgung auf, erwischen die beiden jedoch nicht.\nBald darauf tauscht Moses sein Auto gegen das Lieferfahrzeug eines Landwirts und erreicht mit Addie Missouri, wo er keine weitere Belästigung durch die Polizei zu erwarten hat. In St. Joseph angekommen, planen Addie und er einen letzten gemeinsamen Coup, bei dem sie zu unterschiedlichen Zeiten an einem Treffpunkt mit einem Dritten zusammentreffen wollen. Als Moses auf die Straße tritt, stellen sich ihm der Sheriff aus Kansas und dessen Handlanger in den Weg. Es stellt sich heraus, dass der Whiskeyschmuggler der Bruder des Sheriffs ist und die Polizisten trotz ihrer in Missouri nicht gültigen Berechtigung zur Bestrafung den Betrug rächen wollen. Sie schlagen brutal auf Moses ein, rauben all sein Geld und lassen den Verletzten auf der Straße liegen, wo Addie ihn findet.\nWenige Stunden später setzt Moses das Mädchen bei dessen Verwandten ab und verabschiedet sich knapp von ihr. Er selbst verlässt die Stadt. Addie wird freundlich von ihrer Tante in Empfang genommen und umsorgt, doch sie fühlt sich in der neuen Situation nicht wohl. Als Moses auf der Landstraße, die aus St. Joseph herausführt, zum Rauchen anhält, sieht er im Rückspiegel Addie auf ihn zu kommen, die aus ihrem neuen Heim ausgerissen ist. Er weist sie forsch zurück, worauf Addie erwidert, dass er ihr immer noch 200 Dollar schulde. Plötzlich rollt Moses’ Fahrzeug den Hügel hinab und die beiden müssen sich beeilen aufzuspringen und weiterzufahren. Kurz entschlossen setzen die beiden ihre Reise gemeinsam fort.\n"
}