{
    "date": "03-05-2021 12:30:42",
    "link": "https://de.wikipedia.org/wiki/Pauls%5FWeihnachtswunsch",
    "title": "Pauls Weihnachtswunsch",
    "category": "Weihnachtsfilm",
    "text": "Pauls Weihnachtswunsch ist ein deutscher Fernsehfilm der Regisseurin Vivian Naefe aus dem Jahr 2018. Der Familienfilm basiert auf einem Drehbuch von Autorin Silke Zertz und erzählt von Patchwork-Kind Paul, gespielt von Jeremy Miliker, der, getrieben von dem Wunsch, seine Eltern nach deren Trennung wieder zusammen zu bringen, entdeckt, dass er durch Wände gehen kann und dadurch nichts unversucht lässt, Mutter und Vater mit Allerlei Tricks wiederzuvereinen.\nRealisiert wurde der Spielfilm von der Neue Schönhauser Filmproduktion im Auftrag des ZDF. Die Dreharbeiten fanden von Januar bis März 2018 in Berlin und Umgebung statt. Neben Miliker traten unter anderem Petra Schmidt-Schaller, Axel Stein, Matthias Koeberlin, Nele Trebs und Jörg Schüttauf vor die Kamera. Die Erstausstrahlung erfolgte im Rahmen der neuen, vorweihnachtlichen ZDF-Sendereihe Ein magischer Moment im Dezember 2018. Bei Kritikern, die dramaturgische Längen bemängelten, jedoch einvernehmlich Lob für die Nebenbesetzung fanden, stieß der Fantasyfilm auf gemischte Resonanz.\nFür den neunjährigen Paul gestaltet sich diese Weihnachten erstmals alles anders: Nach der Trennung seiner Eltern, zieht er gemeinsam mit seiner hochschwangeren Mutter Maya vom luxuriösen Eigenheim im beschaulichen Umland zu ihrem neuen Freund Julius und dessen Tochter Lilly im großstädtischen Berlin. Während Künstlerin Maya und Bademeister Julius nichts unversucht lassen, Paul an die neue Situation zu gewöhnen, trauert dieser im Geheimen der gewohnten Dreisamkeit in seinem alten Zuhause nach. Einen Ansprechpartner finden er in Leonidas, einem mannshohen Holzengel, den seine Mutter kreiert hat.\nAls Paul Leonidas eines Abends auf dem Balkon sein Leid klagt, geschieht ein Wunder: Nach einem ungewollten aber glücklich aufgefangenen Sturz durch seine Kinderzimmerwand, bemerkt Paul, dass er durch Wände gehen kann. Seine neu gewonnene Fähigkeit nutzt er zunächst für Allerlei Unfug. So schleicht er sich nicht nur heimlich in das Zimmer von „Bonus-Schwester“ Lilly, sondern späht auch seine weggesperrten Weihnachtsgeschenke aus, spielt den Nachbarn Streiche, lässt in der Schule zwecks Korrektur zeitweise sein Diktat verschwinden und klaut im benachbarten Spielzeugladen einige Gegenstände.\nAls Kofi, Besitzer des Spätis im Erdgeschoss und Pauls Vertrauter, ihn darauf hinweist, dass Magie nur eingesetzt werden sollte, um Gutes zu erwirken, entscheidet sich Paul dazu, sein Talent auch für seinen allergrößten Wunsch nutzen: Maya und sein Vater Matz sollen wieder zusammenkommen. Doch Pauls Bestreben, seine Eltern mittels seiner Gabe wiederzuvereinen, führt nur zu noch größerem Unglück bei allen Beteiligten: Matz beschließt die von Paul heimlich stornierte Reise über Weihnachten dennoch anzutreten, während Julius nach einem von Paul herbeigeführten Missverständnis und Streit mit seiner Ex-Frau Joana die Koffer nimmt und mit Lilly vorübergehend aus der gemeinsamen Wohnung auszieht.\nMaya entscheidet sich daraufhin dazu, Leonidas zu entsorgen. Als bei ihr während des Abtransportes die Wehen einsetzen, gelingt es Paul, Julius dank seiner Fähigkeiten bei der Arbeit zu verständigen und die Anrufe seiner Mutter zurückzuverfolgen. Gemeinsam mit Matz und Lilly finden sie die kurz vor der Entbindung stehende Maya daraufhin in ihrem Wagen am Rande eines einsamen Waldstückes, wo Paul in ein leerstehendes Haus einbricht und kurze Zeit später seine Halbschwester zur Welt kommt. Mit der Geburt seiner Schwester verschwindet auch seine Gabe und Paul erkennt, dass die Trennung seiner Eltern zum Besseren für beide Familien war. Einige Tage später findet sich die Patchwork-Familie gemeinsam mit Matz und Joana zum gemeinsamen Weihnachtsfest in ihrer Wohnung ein.\nProduziert wurde Pauls Weihnachtswunsch von der Neue Schönhauser Filmproduktion im Auftrag des ZDF. Als Produzent trat Michael Boris Schönfelder in Erscheinung. Die Redaktion lag bei Ina Werner und Irene Wellershoff. Die Dreharbeiten zum Film fanden vom 30. Januar bis 3. März 2018 in Berlin und Umgebung statt. Der Arbeitstitel lautete Mit dem Kopf durch die Wand. Pauls Weihnachtswunsch stand ab 22. Dezember 2018 in der ZDFmediathek zum Abruf zur Verfügung.\nTilmann P. Gangloff von Tittelbach.tv bezeichnete Pauls Weihnachtswunsch als „eine harmlose, aber zu Herzen gehende Tragikomödie“, deren Ausstrahlung „auch ins Abendprogramm passen“ würde. Die Produktion sei „keiner jener Kinderfilme, in denen die Erwachsenen als überzeichnete Nebenfiguren fungieren“ und zeige mit seinen „sarkastischen Dialogen, dass Pauls Weihnachtswunsch kein Kinderfilm ist“. Während Gangloff Kritik an der filmkindlichen Inszenierung von Hauptdarsteller Jeremy Miliker äußerte, fand er vor allem für die Bilder und das Ensemble Lob: „Immerhin sind die Filmtricks umso überzeugender. Die Bilder sorgen mit ihren warmen Farben für eine behagliche Atmosphäre, die Schauspieler sind so gut, wie man das von ihnen erwarten darf, wobei Nele Trebs auffällig gut mit den prominenten Kolleginnen und Kollegen mithält“.\n„Noch nach einer Stunde weiß man in Pauls Weihnachtswunsch nicht recht, worauf die übersinnliche Kitschattacke auf den Zauber der Weihnacht hinauswill“, urteilte Heike Hupertz vom epd. Die Schauspieler, besonders der Darsteller des kleinen Paul, wirkten „wie von der Regie im Stich gelassen. Von diesem kleinen Superhelden geht kaum glaubwürdige Magie aus. Schmidt-Schaller, Koeberlin und Stein dagegen spielen ihr Beziehungsdreiecksdrama ernsthaft durch wie in einem Mittwochsfilm der ARD.“ Für Kinderzuschauer eigne sich das als Patchworkgelinggeschichte „nur bedingt“, wobei Nele Trebs als pubertierende Neu-Schwester „ein Lichtblick“ sei. Zertz Drehbuch habe „zwar eine weihnachtlich rührende Grundidee, verspielt auf der Strecke aber den Charme seiner Geschichte komplett […] Magische Momente: Pauls Weihnachtswunsch ist wie Kinderpunsch ohne Zucker – zum sauren Aufstoßen.“\nNeue Osnabrücker Zeitung-Rezensentin Elke Schröder deklarierte den Fernsehfilm als „unterhaltsamen Kinderspielfilm“ sowie „zauberhafte Festtagsgeschichte“. Die Folgen der Ausgangssituation des Films machten diesen „schnell vorhersehbar und sorgt für ein paar dramaturgische Längen. Doch die Spielfreude des Ensembles macht das wieder wett“. TV Spielfilm nannte Pauls Weihnachtswunsch „frech, lebensklug, bitter und… magisch“.\nPauls Weihnachtswunsch feierte am 23. Dezember 2018 im Nachmittagsprogramm des ZDF Erstausstrahlung. Insgesamt 1,89 Millionen Zuschauer schalteten ein. Der Marktanteil beim Gesamtpublikum lag bei 10,0 Prozent.\n"
}