{
    "date": "09-06-2021 15:35:09",
    "link": "https://de.wikipedia.org/wiki/Paris%5Fkann%5Fwarten",
    "title": "Paris kann warten",
    "category": "Roadmovie",
    "text": "Michael Lockwood, ein amerikanischer Filmproduzent, ist mit seiner Frau Anne auf dem Rückweg von einem Besuch am Filmfestival Cannes. Aus beruflichen Gründen muss er vor dem geplanten gemeinsamen Urlaub in Paris nach Budapest fliegen. Anne will ihren Mann im Privatjet begleiten, kann aber wegen ihrer Ohrenentzündung nicht fliegen. Jacques, ein Geschäftspartner von Michael, bietet sich an, Anne mit dem Auto nach Paris mitzunehmen. So fahren die beiden mit Jacques' altem Peugeot 504 Richtung Paris.\nJacques nutzt diese Autofahrt, um Anne die landschaftlichen und kulinarischen Vorzüge Frankreichs näherzubringen. Während der Reise macht Anne mit ihrer kleinen Leica immer wieder Aufnahmen, mit Vorliebe die appetitlich angerichteten Speisen und Gläser mit Getränken in den Restaurants. Weil Jacques' Portemonnaie verloren gegangen ist, bittet er Anne um ihre Kreditkarte, mit der alle Rechnungen unterwegs beglichen werden. Anne findet es zwar befremdlich, für die Reiseausgaben aufkommen zu müssen, doch schweigt sie.\nDie beiden halten beim römischen Aquädukt Pont du Gard, und Anne schießt eine ganze Serie von Porträtfotos ihres Begleiters. Bei einem Tankstopp verschwindet Jacques mitsamt seinem Auto und kehrt kurz darauf mit einem Rücksitz voll Rosen zurück. Später, bei einer Autopanne, findet sich ein fantastischer Picknickkorb im Kofferraum, dessen Inhalt die beiden an einer malerischen Anhöhe über der Rhône verzehren. Anne kann den gerissenen Keilriemen mit ihrer Strumpfhose provisorisch reparieren. Da der Mechaniker im nächsten Dorf sich weigert, dieses Wrack von einem Wagen zu reparieren, müssen sie auf ein Mietauto umsteigen.\nDie Nacht verbringt Anne in einem von Jacques vorgebuchten Hotelzimmer, Jacques aber wahrscheinlich bei der Kellnerin, die ihn als alten Freund begrüßt hat. Sie speisen davor ausgiebig im angeschlossenen Gourmet-Restaurant, und Jacques verwöhnt sie mit Schokoladendesserts, ihrem „geheimen Laster“, wie sie sagt. Nach einigen Gläsern Wein reden die beiden offen über Lebensglück und Jacques' verflossene Liebe. Anne genießt die Aufmerksamkeit, die sie von Jacques bekommt. Michael, Annes egozentrischer Ehemann, kontaktiert sie telefonisch. Er ist sehr besorgt, weil sie alleine mit einem Franzosen an ihrer Seite unterwegs ist und eigentlich schon längst in Paris sein müsste.\nAm nächsten Tag erreichen die beiden Lyon. Im dortigen Musée Lumière treffen sie Martine, eine Freundin von Jacques. Martine und Jacques ziehen sich unter einem Vorwand zurück, während Anne eine Privatführung durchs Museum bekommt. Nach einem ausgiebigen Mittagessen besuchen die drei ein Stoffmuseum, das Musée des Tissus et des Arts décoratifs, wo Anne ausgiebig Details der ausgestellten Stoffe fotografiert. Als Jacques die Fotos in der Kamera anschaut, ist er begeistert von ihrem Blick für Details und rät ihr, das Fotografieren professionell zu praktizieren.\nNach dem Besuch der Kathedrale Sainte-Marie-Madeleine in Vézelay, bei dem Anne von ihrem Baby aus erster Ehe erzählt, das nach nur 39 Tagen wegen eines Herzfehlers gestorben ist, erreichen Anne und Jacques nach einem ausgiebigen Abendessen Paris. Anne wohnt in der Wohnung von Freunden. Jacques gesteht seine Zuneigung zu Anne und küsst sie. Anne scheint endlich seinem Charme zu erliegen, weist ihn dann aber unmissverständlich ab. Er bittet sie noch um eins ihrer Fotos und möchte sie einige Wochen später in San Francisco treffen.\nAm nächsten Tag bekommt sie von Jacques per Boten Schokolade und das Bargeld für die Ausgaben, die mit Annes Kreditkarte beglichen wurden.\n"
}