{
    "date": "03-05-2021 12:13:17",
    "link": "https://de.wikipedia.org/wiki/Perdita%5FDurango",
    "title": "Perdita Durango",
    "category": "Roadmovie",
    "text": "Perdita Durango (Alternativtitel Dance with the Devil) ist ein Gangsterfilm respektive Roadmovie des Regisseurs Álex de la Iglesia, erschienen im Jahre 1997. Er basiert auf einem Roman von Barry Gifford, dem Drehbuchautor von Wild at Heart und Lost Highway.\nEs werden Themen wie Entführung, Vergewaltigung, schwarze Santeria-Riten, Sadismus, Masochismus und rituelle Leichenschändung dargestellt.\nDer Film beginnt an der mexikanisch-texanischen Grenze und erzählt davon, wie die junge Prostituierte Perdita Durango auf den Santeria-Priester Romeo Dolorosa trifft. Sie nehmen den Auftrag eines Mafioso an, mit einem Truck eine Ladung tiefgefrorener Embryonen nach Las Vegas zu transportieren, um sie in der Spielerstadt an einen Kosmetikhersteller auszuliefern. Auf dem Weg dorthin kidnappen sie ein weißes Teenager-Pärchen, das sie in einer Art Santeria-Ritual opfern wollen. Dabei werden Perdita und Romeo, die einander völlig verfallen sind, von der Polizei, ehemaligen Verbrecherfreunden Romeos und obendrein auch noch vom Vater des entführten Mädchens gejagt.\nDie deutsche Fernsehversion und eine der beiden dort erhältlichen Videoversionen sind geschnitten und haben eine FSK-Freigabe ab 16 Jahren.\nNach Auffassung einiger Kritiker gelingt es De la Iglesias, Sympathie für die beiden Verbrecher zu wecken – die sie verfolgenden Polizisten würden dagegen negativ dargestellt. Perdita Durango stehe in einer Reihe von Gangsterfilmen der 90er-Jahre, wie Pulp Fiction, Natural Born Killers, From Dusk Till Dawn, und versuche, sie in Gewaltdarstellungen und Tabubrüchen zu überbieten. Aufgrund von Gewaltdarstellungen wurde der Film von der Mehrheit der Filmkritiker überaus kritisch betrachtet.\nDer Film gewann fünf Filmpreise. 1998 erhielt er zwei Auszeichnungen bei der Verleihung des spanischen Filmpreises Goya in den Kategorien Beste Maske und Beste Ausstattung. Nominiert war Perdita Durango außerdem für die Beste Filmmusik und die Besten Kostüme.\nBeim Fantafestival 1998 wurde der Film als Bester Film und Rosie Perez als Beste Darstellerin ausgezeichnet.\n"
}