{
    "date": "09-06-2021 15:38:55",
    "link": "https://de.wikipedia.org/wiki/Pauls%5FWeihnachtswunsch",
    "title": "Pauls Weihnachtswunsch",
    "category": "Weihnachtsfilm",
    "text": "Für den neunjährigen Paul gestaltet sich diese Weihnachten erstmals alles anders: Nach der Trennung seiner Eltern, zieht er gemeinsam mit seiner hochschwangeren Mutter Maya vom luxuriösen Eigenheim im beschaulichen Umland zu ihrem neuen Freund Julius und dessen Tochter Lilly im großstädtischen Berlin. Während Künstlerin Maya und Bademeister Julius nichts unversucht lassen, Paul an die neue Situation zu gewöhnen, trauert dieser im Geheimen der gewohnten Dreisamkeit in seinem alten Zuhause nach. Einen Ansprechpartner finden er in Leonidas, einem mannshohen Holzengel, den seine Mutter kreiert hat.\nAls Paul Leonidas eines Abends auf dem Balkon sein Leid klagt, geschieht ein Wunder: Nach einem ungewollten aber glücklich aufgefangenen Sturz durch seine Kinderzimmerwand, bemerkt Paul, dass er durch Wände gehen kann. Seine neu gewonnene Fähigkeit nutzt er zunächst für Allerlei Unfug. So schleicht er sich nicht nur heimlich in das Zimmer von „Bonus-Schwester“ Lilly, sondern späht auch seine weggesperrten Weihnachtsgeschenke aus, spielt den Nachbarn Streiche, lässt in der Schule zwecks Korrektur zeitweise sein Diktat verschwinden und klaut im benachbarten Spielzeugladen einige Gegenstände.\nAls Kofi, Besitzer des Spätis im Erdgeschoss und Pauls Vertrauter, ihn darauf hinweist, dass Magie nur eingesetzt werden sollte, um Gutes zu erwirken, entscheidet sich Paul dazu, sein Talent auch für seinen allergrößten Wunsch nutzen: Maya und sein Vater Matz sollen wieder zusammenkommen. Doch Pauls Bestreben, seine Eltern mittels seiner Gabe wiederzuvereinen, führt nur zu noch größerem Unglück bei allen Beteiligten: Matz beschließt die von Paul heimlich stornierte Reise über Weihnachten dennoch anzutreten, während Julius nach einem von Paul herbeigeführten Missverständnis und Streit mit seiner Ex-Frau Joana die Koffer nimmt und mit Lilly vorübergehend aus der gemeinsamen Wohnung auszieht.\nMaya entscheidet sich daraufhin dazu, Leonidas zu entsorgen. Als bei ihr während des Abtransportes die Wehen einsetzen, gelingt es Paul, Julius dank seiner Fähigkeiten bei der Arbeit zu verständigen und die Anrufe seiner Mutter zurückzuverfolgen. Gemeinsam mit Matz und Lilly finden sie die kurz vor der Entbindung stehende Maya daraufhin in ihrem Wagen am Rande eines einsamen Waldstückes, wo Paul in ein leerstehendes Haus einbricht und kurze Zeit später seine Halbschwester zur Welt kommt. Mit der Geburt seiner Schwester verschwindet auch seine Gabe und Paul erkennt, dass die Trennung seiner Eltern zum Besseren für beide Familien war. Einige Tage später findet sich die Patchwork-Familie gemeinsam mit Matz und Joana zum gemeinsamen Weihnachtsfest in ihrer Wohnung ein.\n"
}