{
    "date": "09-06-2021 15:37:50",
    "link": "https://de.wikipedia.org/wiki/Peng%21%5FDu%5Fbist%5Ftot%21",
    "title": "Peng! Du bist tot!",
    "category": "Agentenfilm",
    "text": "Herbert Wilhelm Peters steigt in New York aus einer Fähre und trifft im Central Park einen Verbindungsmann für eine geheime Übergabe: Er nimmt einen gestohlenen hochmodernen HighTech-Computer-Chip in einem Hamburger entgegen. Die amerikanische Deutschlehrerin Andrea Flanegan aus Boston reist zu einer Tagung über Deutsche Sprache nach Deutschland. Im Flugzeug sitzt sie neben dem wortkargen Peters und beobachtet, wie dieser nach einem Herzinfarkt ein Arzneimittel aus seinem Aktenkoffer zu sich nimmt. \nIm Flughafen bekommt sie nach der Landung mit, wie in der Schlange hinter ihr Peters erneut einen Herzinfarkt bekommt und zusammenbricht. Sie will ihm zu Hilfe eilen, da sie von seinen Medikamenten weiß, doch wird nicht mehr zu ihm gelassen, da sie schon die Passkontrolle passiert hat. Zügig macht sie sich auf die Suche nach der Krankenstation des Flughafens, kann sie aber aufgrund der verwirrenden Beschilderung erst spät finden. Sie erkundigt sich nach Peters, doch dieser ist schon zur Uni-Klinik abtransportiert worden. Stattdessen trifft sie Peters’ Angestellten Kai Westerburg (Ingolf Lück), der ebenfalls auf der Suche nach Peters ist. Sie fahren zur Klinik, um über das Befinden von Peters Auskunft zu erhalten, dort ist er aber scheinbar nie angekommen. Flanegan entdeckt aber die beiden Krankenwagenfahrer, die Peters abtransportiert haben, und bekommt von denen zu ihrem Entsetzen mitgeteilt, dass Peters offenbar auf der Fahrt zur Klinik unterwegs ausgestiegen ist, und sich aus dem Staub gemacht hat. \nDa sie das Geschehene nicht auf sich beruhen lassen will, verlangt sie, der Sache zusammen mit Westerburg auf den Grund zu gehen. Peters ist der Geschäftsführer der Firma CompuLab, eines Spieleentwicklers, bei dem Westerburg angestellt ist. Als sie das alte Lagerhaus von CompuLab nach Hinweisen zu Peters plötzlichem Verschwinden durchsuchen wollen, stoßen sie auf einen KGB-Agenten, der sehr unfreundlich und gewaltbereit ist, und ebenfalls Nachforschungen zu Peters betreibt. Nach dem unliebsamen Kontakt mit dem Agenten nimmt Westerburg Flanegan mit zu sich nach Hause, in ein altes Fabrikgebäude, um kleinere Wunden zu verarzten. Im zufällig laufenden Fernsehprogramm kommt ein Bericht in den Nachrichten, der vom Tod eines Patienten in einem Krankenhaus handelt, an dem eigentlich nur eine kleine Routineoperation durchgeführt werden sollte. Der Grund sei Computerversagen. Für Westerburg ist klar: Peters steckt dahinter. \nNach und nach kommt es zu weiteren Todesfällen, bei denen allesamt ein Versagen von computergesteuerten Geräten eine Rolle spielt. Peters hat offensichtlich einen millionenschweren Auftrag von der CIA oder einer ähnlichen westlichen Organisation (siehe Ost-West-Konflikt) angenommen und soll in deren Auftrag sechs ehemalige KGB-Agenten töten. Westerburg findet später heraus, dass scheinbar gelöschte Disketten noch alte Spiele von CompuLab enthalten. In einem sind in der HighScore-Liste sämtliche Identitäten der sechs zu tötenden Agenten kodiert. Mit diesem Wissen fordert Westerburg im Datex-Netz nun Hilfe von Hackern an, unter anderem von seinem alten Freund „Major“. Eine Nacht lang brechen diese in die Computer verschiedener Einrichtungen ein, unter anderem in Banken, Versicherungen und Fluglinien. \nAm nächsten Morgen kann Westerburg die Puzzlestücke zu einem Ganzen vereinen und das Versteck von Peters ausfindig machen. In einem Lagerhaus kommt es zum Showdown; dieser ist eine Parodie auf den Computerspiel-Klassiker Donkey Kong. Der Agent wird verletzt, Kai und Andrea können Peters' Laser zerstören doch Peters ist bereits verschwunden.\nAm nächsten Tag will Andrea zurück nach Boston fliegen, doch als sie im Flugzeug Peters erkennt, steigt sie aus Angst wieder aus und bleibt bei Westerburg.\n"
}