{
    "date": "03-05-2021 12:10:58",
    "link": "https://de.wikipedia.org/wiki/Piranha%5F3D",
    "title": "Piranha 3D",
    "category": "Splatterfilm",
    "text": "Piranha 3D ist eine 3D-Horrorkomödie aus dem Jahr 2010 und die zweite Neuverfilmung von Piranhas aus dem Jahr 1978. Die Regie führte Alexandre Aja. Das Drehbuch wurde von Josh Stolberg und Pete Goldfinger geschrieben. Der Film startete am 14. Oktober 2010 in den deutschen Kinos.\nDer Angler Matthew Boyd angelt in seinem kleinen Fischerboot, während ein Erdbeben einen gewaltigen Spalt in den Boden des Lake Victoria reißt. Dadurch können prähistorische Piranhas aus einem Unterwassersee in den See gelangen.\nAm Lake Victoria tummeln sich hunderte feierfreudige Studenten beim Spring Break. Der 17-jährige Jake Forester will seine kleine Schwester vom Musikunterricht (Posaune) abholen und trifft auf Danni, die auf dem See mit Crystal erotische Szenen für die Internetseite „Wild Wild Girls“ drehen soll. Der Regisseur Derrick Jones wird auf den Einheimischen aufmerksam und bietet ihm einen Job als Guide an.\nAls Jake am nächsten Tag auf das Boot steigen will, trifft er auf Kelly, die von diesem Vorhaben eigentlich nichts erfahren durfte. Derrick schafft es, sie zu überreden mit aufs Boot zu kommen.\nEbenfalls ist wegen der gefundenen Leiche des Anglers ein Forscherteam mit dem Sheriff Julie Forester auf dem See unterwegs. Zwei Forscher tauchen ab und gelangen durch die Spalte in den Unterwassersee, welches fatale Folgen für die beiden hat. Der dritte Forscher, Novak Radzinsky, steigt ebenfalls ins Wasser, um nach den Forschern zu sehen.\nEr kann einen der Taucher aufs Boot ziehen, welcher aber schon tot ist. Außerdem wurde auch ein Piranha mit aufs Boot geschleppt, der ins Labor von Henry Goodman gebracht wird.\nAls den Sheriffs klar wird, was sich im See herumtreibt, wollen sie die Menschenmenge so schnell wie möglich aus dem Wasser bringen. Da aber keiner auf die Sheriffs hört, kommt es zu vielen Opfern. Die Piranhas sind jetzt im Blutrausch. Eine Massenpanik bricht unter den Menschen aus, die nun versuchen, das Wasser schnellstmöglich zu verlassen. Es beginnt ein Massaker an den Partygästen, aber auch viele der Piranhas werden u. a. durch die Deputys getötet.\nDraußen auf dem Boot gibt es erneut Probleme. Das Boot ist auf einen Fels aufgelaufen und sinkt allmählich. Durch den Aufprall fallen Derrick und Crystal ins Wasser. Crystal wird sofort von Piranhas verschlungen und Derrick kann sich durch die Hilfe von Danni aufs Boot ziehen, wobei er seine Beine verliert.\nEine dramatische Rettungsaktion beginnt.\nDie Mutter von Jake erfährt, dass auf dem sinkenden Boot die zwei kleinen Geschwister von Jake sind und eilt sofort zu Hilfe. Bei der Rettungsaktion kommt als Nächstes Danni um, die, von Piranhas gebissen, ins Wasser fällt. Kelly ist unter Deck eingeschlossen, und der Wasserpegel steigt stetig an. Jake will nicht ohne sie gehen, da er sie zum See gebracht hat.\nAlso wirft er Derricks Leiche ins Wasser, was die Aufmerksamkeit der Piranhas von Kelly weglenkt. Sie schwimmen zum Leichnam und nagen diesen ab. Währenddessen bindet sich Jake ein Seil um den Bauch, das mit dem anderen Ende am Boot von Novak festgebunden ist. Er taucht durch den Boden des Bootes und holt Kelly aus dem Boot. Dabei jagt er das Boot mit einer Kombination aus Gas und einer Leuchtrakete in die Luft, wobei vermeintlich alle Piranhas sterben. Vor der Explosion startet Novak das Boot, wodurch Kelly und Jake mitgerissen werden und sich so vor den Piranhas retten, dabei wird Jakes Rücken von den Piranhas zerbissen.\nAlles scheint gutzugehen, doch dann ruft Henry Goodman an. Er hat erkannt, dass das Piranha-Exemplar in seinem Labor noch nicht geschlechtsreif ist. Das bedeutet, dass sie noch nicht ausgewachsen sind und die Piranhas bis jetzt nur die Jungtiere waren. Nachdem Novak fragt, wo denn dann die Elterntiere seien, springt ein ausgewachsener Piranha über das Boot und reißt Novak mit sich ins Wasser.\n„1978 gaben Regisseur Joe Dante und Kult-Produzent Roger Corman mit „Piranhas“ die passende Exploitation-Antwort auf Steven Spielbergs drei Jahre zuvor gestartetes Meisterwerk „Der weiße Hai“. Statt eines großen gingen hier Tausende kleine Fischlein auf Menschenjagd. Nach der Fortsetzung „Piranha 2 – Fliegende Killer“ vom jungen James Cameron (!) und einer überflüssigen TV-Neuauflage aus den 1990ern bringt nun der Franzose Alexandre Aja ein Remake in die Kinos, das sich von den vorherigen Werken des Extrem-Regisseurs („High Tension“) nicht nur aufgrund der hinzugekommenen dritten Dimension stark unterscheidet. Denn auch wenn der Kunstblut-Verbrauch von „Piranha 3D“ alles vorher Dagewesene in den Schatten stellt, geht es Aja nie darum, Angst und Schrecken zu verbreiten. Stattdessen zielt die Horror-Komödie mit einem böse endenden Wet-T-Shirt-Contest und einem erst abgebissenen und dann ausgerülpsten Penis vor allem auf die Lachmuskeln des Publikums ab.“\n„Lange bevor „Piranha 3D“ in den Kinos starten durfte, rollte die PR-Welle aus den USA über uns hinweg und stellte vor allem eines glasklar: Die Macher vor und hinter der Kamera nehmen ihren blutigen Fischkillerstreifen mit Humor. So stellten sie beispielsweise einen Clip online, in dem sie für eine OSCAR-Nominierung in der Kategorie „bester Film“ für die kommende Verleihung 2011 warben. Ja, Humor haben sie. \nTatsächlich rettet genau diese Tatsache den Film auf einen Durchschnittswert. „Piranha 3D“ nimmt sich absolut nicht ernst und punktet daher mit Charme und Ausdruck, was für einen Horrorfilm dann doch unüblich ist. Auf der anderen Seite inszenierte Alexander Aja sein Remake mehr als nur widerlich. So widerlich nämlich, dass es einem dann doch ab und an kurz schlecht wird während des Kinobesuchs. Abgetrennte Leibchen, abgezogene Gesichter,… „Piranha 3D“ geht mit seinem Film noch einen Schritt weiter, als beispielsweise „Saw“ oder „Final Destination“ und erschreckt mit grausigen Szenerien, die sich in die eigenen Netzhäute brennen und aus selbigen so schnell nicht wieder verblassen werden. Ob das wirklich immer so richtig ist, immer noch einen Schritt und noch einen Schritt weiterzugehen, als die Kollegen zuvor? \n„Piranha 3D“ hält einige echt coole Lacher für sein fanträchtiges Publikum bereit und kann durch charmantes Auftreten Punkte sammeln. Wegen der Brutalität, der Grenzüberschreitung, was Blut- und Ekelszenen angeht, und der ein oder anderen Geschmacklosigkeit, verliert dieser Tierhorrorstreifen jedoch überwiegend an Boden.“\n„Alexandre Ajas Trashspektakel Piranha 3D ist leider im Großen und Ganzen eine Talentverschwendung. Der eigentlich fähige Horror-Regisseur inszeniert eine kurzweilige aber leider auch wenig überzeugende B-Movie Klamotte mit viel nackter Haut und Splatter. Das Ergebnis ist nur leider auf Grund von farblosen Figuren und fragwürdigen Entscheidungen reichlich spannungsarm und eintönig.“\nScream Awards 2011 \nEine Fortsetzung mit dem Titel Piranha 2 entstand unter der Regie von John Gulager. Der Film kam im Juni 2012 in die amerikanischen Kinos. Einige Darsteller wie Ving Rahmes und Christopher Lloyd waren erneut in ihren Rollen zu sehen. Der Film war weder an den Kinokassen noch bei der Kritik ein Erfolg. In Deutschland erfolgt die Auswertung des Films auf DVD unter dem Titel Piranha 2.\nPiranhas (1978) |\nPiranha 2 – Fliegende Killer (1981) |\nDie Rückkehr der Piranhas (1995) |\nPiranha 3D (2010) |\nPiranha 2 (2012)\nOver the Rainbow |\nFuria |\nBreak of Dawn |\nHigh Tension |\nThe Hills Have Eyes – Hügel der blutigen Augen |\nMirrors |\nPiranha 3D |\nHorns |\nThe 9th Life of Louis Drax |\nCrawl |\nOxygen\n"
}