{
    "date": "03-05-2021 12:11:00",
    "link": "https://de.wikipedia.org/wiki/Plaga%5FZombie%5F%E2%80%93%5FZone%5FMutante",
    "title": "Plaga Zombie – Zone Mutante",
    "category": "Splatterfilm",
    "text": "\nPlaga Zombie – Zone Mutante (Original: Plaga zombie: Zona mutante) ist ein argentinischer Low-Budget-Splatter des Regieduos Pablo Parés und Hernán Sáez aus dem Jahr 2001.\nDie Direct-to-Video-Produktion ist nach Plaga Zombie – The Beginning der zweite Teil eines Überlebenskampfszenarios, welches am 1. Dezember 2001 in Argentinien und am 27. Oktober 2005 in Deutschland erstmals auf DVD veröffentlicht wurde.\nEin streng geheimes Projekt der Regierung experimentiert mit unbekannten Viren einer außerirdischen Macht und verzeichnet dabei erste Fortschritte im Bereich der „Genetischen Mutation“. Im Rahmen einer Testserie verseucht man anschließend die ahnungslosen Einwohner der argentinischen Kleinstadt Lake City. Der Feldversuch mit dem fremdartigen Erreger gerät schnell außer Kontrolle, das Virus entwickelt ein unkontrollierbares Eigenleben und befällt innerhalb kürzester Zeit breite Bevölkerungsschichten. Die Infizierten verwandeln sich in blutrünstige Untote – mit verheerenden Folgen. Das Gebiet wird daraufhin von der Außenwelt abgeschottet.\nLediglich vier Männer überleben die schrecklichen Ereignisse. Sie werden von Agenten des FBI gerettet, untersucht und wenig später von der Regierung gezwungen wieder in ihr hermetisch abgeriegeltes Städtchen zurückzukehren. Die Staatsgewalt möchte mit dieser unpopulären Maßnahme eine mögliche Ausbreitung der Seuche verhindern, das Virus eindämmen und im Notfall die ganze Region durch den Einsatz von Kampfstoffen auslöschen.\nDie drei befreundeten Männer, der Student Bill, Ex-Wrestler John und Computerexperte Max werden mit einem vierten, sich in einem schwarzen Sack befindlichen Unbekannten, in ihrer angestammten von lebenden Toten bevölkerten Wohngegend ausgesetzt. Das Trio muss sich hier alsbald gegen Scharen von äußerst agilen und teils intelligenten Monstern bewähren, was ihnen trotz zahlenmäßiger Überlegenheit der Angreifer zunächst auch gelingt. Sie fliehen von Gemetzel zu Gemetzel. Der langhaarige Bill eignet sich eher zufällig von einem als verschollen geltenden Agenten des FBI einen verschlüsselten Datenträger an, der Aufzeichnungen zur vollständigen Zerstörung von Lake City enthält. Durch diese Diskette setzen die leichtsinnigen Männer einen Countdown für die Bombardierung ihrer Wohngegend in Gang, allerdings bleibt dieser nach Ablauf der eingestellten Zeit folgenlos.\nDerweil gelingt es dem Trio den schwarzen Sack zu öffnen, ein junger Mann namens Max, seines Zeichen ein großer Fan von Ex-Wrestler John, kommt zum Vorschein. Seine Anwesenheit löst Eifersüchtelei bei den Computerexperten gleichen Namens aus. In einer Kurzschlusshandlung zerfleischt er seinen Nebenbuhler, um wenig später von heranstürmenden Untoten getötet zu werden. Aus den ehemals vier Überlebenden bleiben so lediglich zwei übrig, die jedoch ihren äußerst brutalen Kampf fortführen. Am Ende des Films kommt es zu undurchsichtigen Kampfhandlungen zwischen einer Horde von untoten Rockern, die sich mit Brot- und Küchenmesser bewaffnen und jenen zombieartigen Kreaturen. Die Begegnung endet in einem Massaker, während die beiden Überlebenden, Bill und John, auf den zum Zombie mutierten Max treffen. Die drei Freunde begutachten schließlich das Schlachtfeld, als nach und nach Bewegung in die regungslosen Untoten kommt. Aus den Körpern jener Monster, die als eine Art Kokon dienen, häuten sich Ansammlungen von Aliens. Die zwei Lebenden und Zombie Max beschließt ihren Kampf fortzuführen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „in allen Belangen billiger“ Zombiefilm, der „fröhliche Grotesk-Urstände“ feiere und „allenfalls durch drastische Effekte“ auffalle.\n"
}