{
    "date": "09-06-2021 15:37:50",
    "link": "https://de.wikipedia.org/wiki/Pimpernel%5FSmith",
    "title": "Pimpernel Smith",
    "category": "Agentenfilm",
    "text": "Frühjahr 1939, am Vorabend des Zweiten Weltkriegs. Der stets ein wenig zerstreut wirkende Professor Horatio Smith lehrt an der Universität von Cambridge Archäologie. Als er eine Ausgrabungsreise nach Deutschland – Smith hat die Regierenden in Berlin damit geködert, dass er mit seinen Ausgrabungen die Zugehörigkeit der Deutschen zur „arischen Rasse“ belegen wolle – plant, lädt er mehrere seiner aus England und den USA stammende Studenten ein, ihn dabei zu begleiten. Dort angekommen, übernachten sie in einer Jugendherberge an der deutsch-schweizerischen Grenze. Man vernimmt einen Schuss, und ein Mann begibt sich zur Herberge, wo ein Pfeifton ihm die Anwesenheit eines zweiten Mannes verrät, der ihm hereinhilft. Soldaten tauchen auf, aber der Mann, den sie suchen, ist wie vom Erdboden verschluckt. Der Verfolgte ist inzwischen sicher über die Grenze in die Eidgenossenschaft entkommen. Wieder einmal hat “The Shadow” zugeschlagen, ein ständiges Ärgernis des Dritten Reichs – ein namentlich nicht bekanntes Phantom, das vom NS-Regime bedrängten Personen zur Flucht in die Freiheit verhilft.\nGestapo-General von Graum ist vom Regime auserkoren worden, den „Schatten“ aufzuspüren und zu fassen. Der Offizier verhört Sidimir Koslowski, den Redakteur einer liberalen polnischen Zeitung. Er war bei der Flucht des Unbekannten, der sich als antinazistischer Wissenschaftler Dr. Benckendorf entpuppt, anwesend, gibt aber vor, nichts über den geheimnisvollen „Schatten“ zu wissen. Professor Smith erhält derweil eine Einladung zu einem Ball in der britischen Botschaft in Berlin. Er verabredet sich mit seinen Schülern für den nächsten Tag am Bahnhof, um gemeinsam weiterzureisen. Was er in der Zwischenzeit allein vorhat, lässt der Engländer im Ungewissen.\nKarl Meyer, ein bedeutender deutscher Pianist, sitzt derzeit in einem Konzentrationslager und muss mit anderen Gefangenen Zwangsarbeit ableisten. Die KZ-Aufseher behandeln die Häftlinge schlechten und drohen mit brutalen Maßnahmen, um sie noch härter dranzunehmen. Um seiner Forderung Nachdruck zu verleihen, schießt ein Wärter auf eine Vogelscheuche. Unbemerkt von allen tröpfelt daraufhin etwas Blut den Scheuchenärmel herunter. Am nächsten Tag diskutieren die Schüler im Zug über die neueste gewagte Aktion von “The Shadow”, die zur Rettung Karl Meyers führte. Als sie in der Zeitung lesen, dass der als Vogelscheuche verkleidete “Schatten” während der Flucht angeschossen worden sein soll, bemerken sie plötzlich, dass Professor Smiths Handgelenk bandagiert ist. Er gibt zu, dass er der “The Shadow” ist, der sich mit der systematischen Rettung von Verfolgten der Nazis beschäftigt. Er glaubt, dass diese Flüchtlinge mit ihrem Intellekt und ihrem Wissen in Zukunft als Licht für die Freiheit der Völker von entscheidender Bedeutung sind. Smiths Studenten sind begeistert von dem Heldenmut ihres Professors, preisen ihn als ihr Vorbild und versprechen Smith, ihm fortan bei seiner Tätigkeit zu helfen. \nBei der Verfolgung des “Schatten” entdeckt General von Graum eine abgerissene Ecke von Smiths Botschaftseinladung im abgelegten Mantel der Vogelscheuche und erkennt, dass der “Schatten” beim Ball anwesend sein wird. Smith lernt auf der Gesellschaft eine schöne Frau kennen, die offensichtlich im Dienst von Graums steht. Smith unterhält sich mit der Unbekannten, die sich als Ludmilla Koslowski entpuppt, die Tochter des polnischen Redakteurs Sidimir, der den Deutschen gegenüber beim Verhör geschwiegen hatte. Ludmilla beargwöhnt Smith und teilt von Graum ihr Misstrauen gegenüber dem Engländer mit. In dieser Nacht betritt sie Smiths Zimmer und erzählt ihm, dass sich ihr Vater aufgrund seines beharrlichen Schweigens in einem Konzentrationslager befände. General von Graum habe ihr gedroht, ihn umbringen zu lassen, wenn sie nicht ihm helfen würde, den “Schatten” zu fassen. Smith beschließt, dass die nächste Aufgabe des “Schattens” darin bestehen muss, ihren Vater und vier deutsche Zeitungskollegen Koslowskis zu befreien.\nDaraufhin erklärt Ludmilla Graum, dass sie nun Smith nicht länger verdächtigen würde. Doch der bullige deutsche Offizier erkennt, dass sie lügt. Am nächsten Tag überwältigen Smith und seine Studenten, verkleidet als linietreue Journalisten, die in die KZ hineingelassen wurden, die Lagerwachen und schmuggeln die Inhaftierten heraus. Gestapo-Soldaten durchsuchen daraufhin Smiths Unterkunft am Ausgrabungsort, finden aber nicht die vor Ort sorgfältig versteckten, aus dem Lager Geflohenen. Smiths Studenten kehren nach England heim und nehmen mehrere Schrankkoffer  mit, über die sie sehr offensichtlich mit Argusauen wachen. Dies bleibt den Deutschen natürlich nicht verborgen, und an der Grenze zu Polen öffnen wartende deutsche Offizielle die Koffer, in der Hoffnung, die aus dem Lager befreiten zu entdecken. Doch die haben sich längst unter die Passagiere gemischt und machen sich unbemerkt über die Grenze, wo sie endlich frei sind.\nSmith kehrt zu Ludmilla zurück. Beide fliehen gemeinsam an die Grenze, wo aber von Graum bereits auf sie wartet. Der General ist bereit, die Frau ziehen zu lassen, wenn stattdessen „Pimpernel“ Smith, der Lebensretter und „Schatten“ sich ausliefert. Der Archäologieprofessor stimmt zu, und es kommt zu einer denkwürdigen verbalen Auseinandersetzung zwischen den beiden Kontrahenten. Smith erklärt ihm seine Überzeugung, dass die Nazis zwar derzeit unbesiegbar erscheinen mögen, aber dennoch nicht etwa trotz ihres Mangels an Barmherzigkeit und ihres Drangs, andere erobern zu wollen, sondern genau wegen dieser Eigenschaften eines Tages scheitern. Von Graum begleitet Smith an die Grenze, in der Hoffnung, dass dieser zu fliehen versucht und dass er ihn dann von hinter niederschießen kann. Aber Smith kann mit einem Trick auf andere Art von Graum entfleuchen und verschwindet unbemerkt. Als der General im nebligen Dunkeln unkontrolliert wild um sich schießt, hört man die flüsternde Stimme des „Schattens“, die seine Rückkehr ankündigt – und diesmal werde er nicht allein kommen.\n"
}