{
    "date": "03-05-2021 12:13:18",
    "link": "https://de.wikipedia.org/wiki/Plein%5FSud%5F%E2%80%93%5FAuf%5Fdem%5FWeg%5Fnach%5FS%C3%BCden",
    "title": "Plein Sud – Auf dem Weg nach Süden",
    "category": "Roadmovie",
    "text": "\nPlein Sud – Auf dem Weg nach Süden ist ein französisches Beziehungsdrama von Sébastien Lifshitz aus dem Jahr 2009.\nDer schweigsame Sam ist auf dem Weg durch Frankreich nach Süden. Sein Ziel ist Spanien. Unterwegs nimmt er die Geschwister Léa und Mathieu mit. Léa ist schwanger und will ihr Kind unterwegs abtreiben lassen, ist sich aber ihrer Entscheidung noch nicht sicher. Zu ihnen stößt an einem Halt Jérémie. Léa und Jérémie kommen sich während der Fahrt näher, während Mathieu Interesse an Sam zeigt. Dieser macht es ihm mit seiner schweigsamen Art nicht leichter. Es kommt zu einem ersten Bruch, als Mathieu in Sams Sachen eine Pistole findet. Sam gerät außer sich und versteckt die Waffe, die Mathieu und die anderen nichts angehe.\nDie Gruppe übernachtet, wie es sich ergibt. An einem verlassenen Gebäude machen sie ein Lagerfeuer und Jérémie befragt Mathieu zu seiner Homosexualität. Irgendwann geht Mathieu entnervt; Sam geht ihm nach und beide küssen sich erstmals. Die Fahrt geht weiter zu Sams Bruder Alex, der inzwischen mit einer Freundin zusammenlebt. Beide Brüder verbindet das gleiche traumatische Erlebnis: Ihr Vater nahm sich einst während eines Streits mit der Mutter das Leben. Sam sah, wie sich der Vater erschoss. Die Mutter wurde daraufhin verrückt und Sam und Alex wuchsen bei verschiedenen Pflegefamilien auf. Nun bringt Sam Alex die Waffe mit, die der Vater einst benutzte. Alex weist das Geschenk zurück. Einige Zeit später machen die Reisenden Halt und Léa spielt zum Spaß mit Sams Waffe. Der ist außer sich und beschuldigt Mathieu, den anderen von der Existenz der Pistole berichtet zu haben. Er schlägt Mathieu zusammen, auch wenn Léa beteuert, die Waffe selbst gefunden zu haben. Während einer Rast entschuldigt sich Sam später nicht für sein Verhalten. Die Gruppe trennt sich am nächsten Tag und Sam fährt allein weiter.\nEinige Zeit später treffen alle an der Südküste Frankreichs am Strand zusammen. Sam und Mathieu schlafen am Abend im Sand miteinander und Sam erzählt Mathieu am nächsten Tag die Geschichte seines Vaters und seiner eigenen Kindheit. Am nächsten Morgen reist er allein weiter. Er fährt bis nach Spanien, wo er seine Mutter aufsucht. Er hat die Pistole dabei und will ein Verbrechen begehen, ändert seine Meinung jedoch, als plötzlich der neue Freund seiner Mutter erscheint. Nach einer Zeit des unterkühlten Redens und schließlich Schweigens geht Sam. Am Meer wirft er die Waffe ins Wasser, zieht sich aus und beginnt, hinauszuschwimmen. \nDas Roadmovie Plein Sud – Auf dem Weg nach Süden wurde in den Regionen Haute-Normandie und Aquitaine gedreht. Die Handlung hat zwölf Kapitel, wobei ein Kapitel eine Station auf Sams Weg umfasst. Die Kostüme schuf Elisabeth Mehu.\nDer Film lief am 30. Dezember 2009 in den französischen Kinos an. In Deutschland wurde der Film erstmals am 14. Februar 2010 im Rahmen der Reihe Panorama der Berlinale gezeigt. Er kam am 16. Dezember 2010 in die deutschen Kinos und erschien im Januar 2011 auf DVD.\n"
}