{
    "date": "09-06-2021 15:34:17",
    "link": "https://de.wikipedia.org/wiki/Piranha%5F2",
    "title": "Piranha 2",
    "category": "Splatterfilm",
    "text": "Ein Jahr nach den Angriffen von Piranhas auf den Victoriasee wurde eine Kampagne zur Ausrottung des Sees ins Leben gerufen. Seitdem ist das Land unbewohnbar und die Stadt verlor aufgrund der Austrocknung ihrer wichtigsten Einnahmequelle den Tourismus. An einem nahe gelegenen See fischen zwei Bauern. Sie finden eine tote Kuh, die im See liegt. Im Innern der Kuh finden die Bauern Eier von Piranhas, die gerade schlüpfen und die Bauern töten.\nMaddy, eine Biologie-Studentin, kehrt für den Sommer in den Wasserpark ihres Stiefvaters nach Hause zurück. Mit Entsetzen muss sie erkennen, dass ihr Stiefvater Chet den Wasserpark in eine Strip-Landschaft verwandelt hat. Am Abend auf einer Party im Wasserpark begegnet Maddy einigen alten Bekannten, darunter ihrem Ex-Freund Kyle Knight, einem Polizisten und Barry, der heimlich in Maddy verliebt ist. Außerdem trifft sie ihre zwei besten Freundinnen Ashley und Shelby. Shelby und ihr Freund Josh gehen im See nacktbaden, wo ein Piranha in Shelbys Vagina schwimmt. Inzwischen haben Ashley und ihr Freund Travis Sex in ihrem Wagen. Dabei löst Ashley aus Versehen die Handbremse des Wagens, wodurch der Van in den See rollt. Ashley und Travis werden daraufhin von Piranhas angegriffen und getötet.\nAm nächsten Tag tröstet Maddy Shelby, da die beiden erfahren haben, dass Ashley spurlos verschwunden ist. Während die beiden auf einem Steg sitzen, werden sie von einem Schwarm Piranhas angegriffen. Sie schaffen es, einen zu töten. Maddy, Kyle und Barry fahren zusammen zu Mr. Goodman. Er informiert sie, dass sich die Piranhas über Abwasserrohre und unterirdische Flüsse zwischen den Seen  bewegen können. Nach der Rückkehr zum See stellen sie fest, dass die Piranhas keinen Weg in die Abflussrohre des Wasserparks gefunden haben. Während Shelby und Josh Sex haben, beißt der Piranha in Shelbys Scheide in Joshs Penis und zwingt ihn, diesen mit einem Messer abzuhacken. Beide werden ins Krankenhaus eingeliefert. Kyle entpuppt sich währenddessen als korrupter Polizist, der Chet geholfen hat, Pumpen zwischen einem unterirdischen Fluss und dem Wasserpark zu erbauen.\nAm nächsten Tag eröffnet der Big Wet. Unter den ersten Gästen ist Deputy Fallon, der den ersten Angriff der Piranhas überlebt, aber seine Beine verloren hat, sowie der ehemalige Kameramann Andrew Cunningham. Während das Duo versucht, ihre Angst vor dem Wasser zu überwinden, taucht David Hasselhoff als eine Berühmtheit im Park auf. Nachdem Maddy entdeckt hat, dass es eine Verbindung zwischen dem Park und dem unterirdischen Fluss gibt, versucht sie den Wasserpark zu schließen, doch sie wird von Chet und Kyle aufgehalten. Doch die Piranhas haben sich schon einen Weg in das Gebiet geschaffen und greifen die Badegäste an und töten sie. Fallon legt eine Schrotflinten-Prothese an, um die Besucher zu retten, während David Hasselhoff einen kleinen Jungen namens David rettet und froh ist, endlich ein echter Rettungsschwimmer geworden zu sein. In dem Chaos versucht Chet zu flüchten, wird aber von einem zu niedrig hängenden Kabel enthauptet.\nWährenddessen läuft Barry in den Technikraum, um das Wasser aus den Pools ablaufen zu lassen. Maddy versucht, so viele Menschen wie möglich zu retten, doch durch den Sog des ablaufenden Wassers wird sie auf den Boden des Schwimmbeckens gezogen. Nachdem Kyle sich weigert, ihr zu helfen, springt Barry ihr nach, obwohl er nicht schwimmen kann, und bringt sie wieder an die Oberfläche. Er schafft es, Maddy wiederzubeleben und die beiden küssen sich.\nEin weiterer Mitarbeiter, Big Dave, schüttet Benzin in die Rohre und zündet es an. Die resultierende Explosion tötet die meisten der Piranhas, während Kyle durch einen fallenden Dreizack getötet wird. Die Überlebenden feiern ihren Sieg gegen die Piranhas. Als Maddy einen Anruf von Mr. Goodman erhält, muss sie erfahren, dass die Piranhas sich weiterentwickelt haben und nun in der Lage sind, sich an Land zu bewegen. Der Film endet, als ein Piranha den Kopf des von Hasselhoff geretteten Kinds, David, abreißt.\n"
}