{
    "date": "09-06-2021 15:34:17",
    "link": "https://de.wikipedia.org/wiki/Piranha%5F3D",
    "title": "Piranha 3D",
    "category": "Splatterfilm",
    "text": "Der Angler Matthew Boyd angelt in seinem kleinen Fischerboot, während ein Erdbeben einen gewaltigen Spalt in den Boden des Lake Victoria reißt. Dadurch können prähistorische Piranhas aus einem Unterwassersee in den See gelangen.\nAm Lake Victoria tummeln sich hunderte feierfreudige Studenten beim Spring Break. Der 17-jährige Jake Forester will seine kleine Schwester vom Musikunterricht (Posaune) abholen und trifft auf Danni, die auf dem See mit Crystal erotische Szenen für die Internetseite „Wild Wild Girls“ drehen soll. Der Regisseur Derrick Jones wird auf den Einheimischen aufmerksam und bietet ihm einen Job als Guide an.\nAls Jake am nächsten Tag auf das Boot steigen will, trifft er auf Kelly, die von diesem Vorhaben eigentlich nichts erfahren durfte. Derrick schafft es, sie zu überreden mit aufs Boot zu kommen.\nEbenfalls ist wegen der gefundenen Leiche des Anglers ein Forscherteam mit dem Sheriff Julie Forester auf dem See unterwegs. Zwei Forscher tauchen ab und gelangen durch die Spalte in den Unterwassersee, welches fatale Folgen für die beiden hat. Der dritte Forscher, Novak Radzinsky, steigt ebenfalls ins Wasser, um nach den Forschern zu sehen.\nEr kann einen der Taucher aufs Boot ziehen, welcher aber schon tot ist. Außerdem wurde auch ein Piranha mit aufs Boot geschleppt, der ins Labor von Henry Goodman gebracht wird.\nAls den Sheriffs klar wird, was sich im See herumtreibt, wollen sie die Menschenmenge so schnell wie möglich aus dem Wasser bringen. Da aber keiner auf die Sheriffs hört, kommt es zu vielen Opfern. Die Piranhas sind jetzt im Blutrausch. Eine Massenpanik bricht unter den Menschen aus, die nun versuchen, das Wasser schnellstmöglich zu verlassen. Es beginnt ein Massaker an den Partygästen, aber auch viele der Piranhas werden u. a. durch die Deputys getötet.\nDraußen auf dem Boot gibt es erneut Probleme. Das Boot ist auf einen Fels aufgelaufen und sinkt allmählich. Durch den Aufprall fallen Derrick und Crystal ins Wasser. Crystal wird sofort von Piranhas verschlungen und Derrick kann sich durch die Hilfe von Danni aufs Boot ziehen, wobei er seine Beine verliert.\nEine dramatische Rettungsaktion beginnt.\nDie Mutter von Jake erfährt, dass auf dem sinkenden Boot die zwei kleinen Geschwister von Jake sind und eilt sofort zu Hilfe. Bei der Rettungsaktion kommt als Nächstes Danni um, die, von Piranhas gebissen, ins Wasser fällt. Kelly ist unter Deck eingeschlossen, und der Wasserpegel steigt stetig an. Jake will nicht ohne sie gehen, da er sie zum See gebracht hat.\nAlso wirft er Derricks Leiche ins Wasser, was die Aufmerksamkeit der Piranhas von Kelly weglenkt. Sie schwimmen zum Leichnam und nagen diesen ab. Währenddessen bindet sich Jake ein Seil um den Bauch, das mit dem anderen Ende am Boot von Novak festgebunden ist. Er taucht durch den Boden des Bootes und holt Kelly aus dem Boot. Dabei jagt er das Boot mit einer Kombination aus Gas und einer Leuchtrakete in die Luft, wobei vermeintlich alle Piranhas sterben. Vor der Explosion startet Novak das Boot, wodurch Kelly und Jake mitgerissen werden und sich so vor den Piranhas retten, dabei wird Jakes Rücken von den Piranhas zerbissen.\nAlles scheint gutzugehen, doch dann ruft Henry Goodman an. Er hat erkannt, dass das Piranha-Exemplar in seinem Labor noch nicht geschlechtsreif ist. Das bedeutet, dass sie noch nicht ausgewachsen sind und die Piranhas bis jetzt nur die Jungtiere waren. Nachdem Novak fragt, wo denn dann die Elterntiere seien, springt ein ausgewachsener Piranha über das Boot und reißt Novak mit sich ins Wasser.\n"
}