{
    "date": "09-06-2021 15:39:43",
    "link": "https://de.wikipedia.org/wiki/Pit%5FFighter",
    "title": "Pit Fighter",
    "category": "Martial-Arts-Film",
    "text": "Jack Severino hat sein Gedächtnis verloren, nachdem er eine Kugel durch seinen Kopf geschossen bekommen hatte. Das einzige, an das er sich erinnern kann, ist Marianne. Er nimmt an, dass er sie geliebt hatte, aber sie im Kugelhagel gestorben sei. Die Erinnerung an sie hält ihn am Leben. Manolo, sein einziger Freund, kümmert sich um ihn und ist außerdem, seit er Jacks Talent im Boxring entdeckt hat, sein Manager. Er lässt Jack bei blutigen Wettkämpfen für den Gangsterboss Veneno antreten. Jack führt ein bescheidenes Leben und spendet viel Geld der Kirche. Ab und zu sieht er eine Heilige vor seinen Augen, mit der er sich unterhält.\nAls Veneno Manolo dazu überreden will, dass Jack seinen nächsten Kampf verliert, stellen sich die beiden gegen den Gangsterboss. Als sie die armen, braven Bürger sehen, die all ihr Erspartes auf Jack gesetzt haben, schlägt Jack zurück und besiegt seinen Gegner. Die beiden verschwinden und in dem Trubel sieht Jack plötzlich Marianne. Gemeinsam gehen sie in einen Unterschlupf und dort erfährt Jack die ganze Wahrheit: Marianne und er hatten gar keine Beziehung. Marianne und Harry arbeiteten für eine Wohltätigkeitsorganisation und wollten Medikamente zu den Guerillas bringen, die Veneno bekämpfen. Jack war ein eiskalter Profikiller, der für wenig Geld jeden umbrachte. Da die Gangster annahmen, das Marianne Waffen schmuggeln würde, hatten sie Jack angeheuert um den Transport in einen Hinterhalt zu locken. Bei dem anschließenden Feuergefecht, in das auch die Guerilla eingriffen, wurden Jack und Marianne schwer verletzt. Marianne verlor ein Auge, überlebte aber und konnte entkommen. Die Heilige, die Jack immer wieder erschien, war eine seiner früheren Opfer.\nJack beschließt Marianne genug Zeit zu geben, die sichere Grenze zu erreichen. Manolo wird als erstes von den Gangstern getötet. Dann schlägt Jack zurück, tötet Veneno und kann so Marianne genug Zeit geben. Dann stirbt er im Kugelhagel.\n"
}