{
    "date": "03-05-2021 12:16:11",
    "link": "https://de.wikipedia.org/wiki/Police%5FStory%5F2",
    "title": "Police Story 2",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerPolice Story\nNachfolger →Police Story 3\nPolice Story 2 (Originaltitel: chinesisch 警察故事續集 / 警察故事续集, Pinyin Jǐngchá Gùshì Xùjí, Jyutping Ging2caat3 Gu3si6 Zuk6zaap6, kantonesisch Ging chaat goo si juk jaap – „Polizeigeschichten – Fortsetzung“, alternativer Titel: englisch Police Force 2, Kowloon’s Eye) ist ein 1988 in Hongkong gedrehter Action- und Martial-Arts-Film mit Jackie Chan als Regisseur und in der Hauptrolle. Es ist nach Police Story der zweite Teil der gleichnamigen Reihe.\nKevin Chan wurde nach all dem verursachten Ärger im ersten Teil der Reihe zum Verkehrspolizisten degradiert. Gleichzeitig wird der Gangsterboss aus der Haft entlassen, weil er angeblich gesundheitlich sehr angeschlagen ist und nur noch drei Monate zu leben hat.\nDann kommt es zu einer Welle von Bombenanschlägen in Hongkong und Kevin wird zurückgeholt auf seinen alten Posten, um die Polizei zu unterstützen. Es gelingt ihm nach einigen Ermittlungen auch, die Verantwortlichen ausfindig zu machen, die dann jedoch seine Freundin May kidnappen. In einem Lagerhaus kommt es daraufhin zum finalen Schlagabtausch, den Kevin für sich entscheiden kann.\n„Die Story wurde zwar schon hundertfach erzählt, aber Jackie Chan hebt sie mit Witz und akrobatischen Kampfszenen über das Mittelmaß hinaus. Fazit: Action-Extreme – leicht und locker serviert“\n„Der \"lebende Spezialeffekt\" Jackie Chan (\"Ich lag dauernd im Krankenhaus\") sorgt im Sequel seines Hits von 1985 für computertrickfreie Action, akrobatische Kampfszenen und unbeschäftigte Stuntmen. Jackie Chan in Bestform - irre Stunts.“\nSeit Mai 2005 existiert erstmals eine ungeschnittene, 11 Minuten längere Fassung des Films in Deutschland. Die bisher erhältliche FSK-16-Fassung war um ca. neun Minuten an Handlung gekürzt. Die Szenen, die in der alten FSK-16-Fassung fehlten, sind in der ungeschnittenen Fassung jedoch nicht synchronisiert worden und liegen somit im kantonesischen Originalton mit deutschen Untertiteln vor.\nPolice Story (1985) |\nPolice Story 2 (1988) |\nPolice Story 3 (1992) |\nJackie Chans Erstschlag (1996) |\nNew Police Story (2004) |\nPolice Story – Back for Law (2013)\n"
}