{
    "date": "03-05-2021 12:16:12",
    "link": "https://de.wikipedia.org/wiki/Police%5FStory%5F3",
    "title": "Police Story 3",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerPolice Story 2\nNachfolger →Police Story 4\nPolice Story 3 (Originaltitel: chinesisch 警察故事III 超級警察, Pinyin Jǐngchá Gùshì Sān Chāojí Jǐngchá, Jyutping Ging2caat3 Gu3si6 Saam1 Ciu1kap1 Ging2caat3, alternativer Titel: Police Story 3 – Supercop oder nur Supercop) ist ein 1992 in Hongkong und Kuala Lumpur gedrehter Action- und Martial-Arts-Film mit Jackie Chan und Michelle Yeoh. Es ist nach Police Story und Police Story 2 der dritte Teil der gleichnamigen Reihe.\nDer „Supercop“ Chan und seine Kollegin, Inspector Yang, versuchen als angebliches Gangsterpärchen an den großen Drogenboss Chaibat heranzukommen, um ihm das Handwerk zu legen. Der erste Teil des Planes gelingt, als sie durch eine Befreiungsaktion aus dem Gefängnis das Vertrauen des Bruders von Chaibat gewinnen können. Und auch die Behörden waren nicht untätig und haben zwischenzeitlich die Frau des Drogenbosses verhaftet.\nDoch dann trifft das Polizistenpaar bei weiteren Ermittlungen in Kuala Lumpur zufällig auf Chans Freundin May, die ihn nicht hier vermutet hätte. Dadurch fliegt die Deckung auf und die Gangster entführen May, um die Freilassung der Frau des Drogenbosses zu erpressen. Es kommt zu einer rasanten Verfolgungsjagd, an deren Ende die Polizisten triumphieren können.\n„Auch diesmal erweist sich Jackie Chan wieder als Garant für spektakuläre und humorvolle Actionszenen – wobei die Stunts alles bisher Dagewesene übertreffen. Beim Finale auf einer Dampflok dürften selbst die härtesten Stuntexperten Hollywoods vor Neid erblassen.“\n„Das letzte Drittel übertrifft in Sachen Kampfkunst, Dramatik und spektakulären Stunts fast alles, was Jackie Chan bis dahin ablieferte. Lustig sind die Seitenhiebe gegen den rotchinesischen Drill. Ob so was heute noch möglich wäre?“\nNach dem Erfolg von Rumble in the Bronx in den USA kam der Film erneut in die Kinos, allerdings mit neuer Synchronisation, neuem Soundtrack und um 5 Szenen gekürzt.\nPolice Story (1985) |\nPolice Story 2 (1988) |\nPolice Story 3 (1992) |\nJackie Chans Erstschlag (1996) |\nNew Police Story (2004) |\nPolice Story – Back for Law (2013)\n"
}