{
    "date": "09-06-2021 15:35:10",
    "link": "https://de.wikipedia.org/wiki/Plan%5FB%5F%282021%29",
    "title": "Plan B (2021)",
    "category": "Roadmovie",
    "text": "Sunny und Lupe sind Teenager und könnten nicht unterschiedlicher sein. Weil sie sich jedoch beide an ihrer überwiegend weißen High School in einer konservativen Kleinstadt in South Dakota als Ausgestoßene empfinden, fühlen sie sich verbunden. Bereits morgens im Bus zur Schule unterhalten sich die beiden Mädchen über alles Mögliche, meist jedoch über ihre Körper und über Jungs. Sunny ist unglaublich schlau aber sehr schüchtern und erfüllt sich ihre sexuellen Wünsche bislang nur mit Hilfe der Fotos von nackten Männern in ihrem Biologiebuch. Ihre Mutter hat hohe Erwartungen an sie, auch hinsichtlich ihrer Kultur, Sunny will mit dieser, die sie \"The Indian Mafia\" nennt, jedoch nichts zu tun haben. Lupe hingegen stammt aus einer streng katholischen Familie und hat ständig wechselnde Liebhaber. Sie rebelliert wo es nur geht gegen ihren alleinerziehenden Vater, nicht zuletzt durch ihre äußere Erscheinung. Als Goth trägt sie meist schwarzen Lippenstift. Sie tröstet ihre Freundin Sunny, die unter ihrer fehlenden sexuellen Erfahrung leidet, auch ihre Zeit werde bald kommen.  \nEines Tages, als Megan, das beliebte Mädchen an ihrer Schule, eine Party absagen muss, die sie besuchen wollten, veranstalten sie eine Party bei Sunny zuhause, da sich ihre Mutter auf Geschäftsreise befindet und am Wochenende nicht in der Stadt ist. Die Idee ist auch, dass hierbei Sunny ihrem Schwarm Hunter näher kommt, ein nachdenklicher junger Mann, der auf sie wie ein „sportlicher Bibliothekar“ wirkt, und Lupe dem mysteriösen Logan. Weil Hunter die Party jedoch vorzeitig verlässt, um die völlig betrunkene Megan nach Hause zu fahren, die sonst eigentlich immer ziemlich fies zu den beiden Teenagern ist, hat Sunny, die ihre Triebe nicht mehr länger unter Kontrolle halten kann, stattdessen Sex mit Kyle, einem Nerd der Schule, der sie bislang nur mit seinen Zaubertricks zu beeindrucken versuchte. \nAls Sunny am nächsten Morgen bemerkt, dass bei der Nummer das gebrauchte Kondom in ihrer Vagina verschwunden war und erst jetzt zum Vorschein kommt, eilt sie zusammen mit Lupe zur einzigen Apotheke der Stadt. Der Apotheker weigert sich allerdings, ihnen die „Pille danach“ zu verkaufen, und erklärt ihnen, dass es in South Dakota die „Conscious Clause“ gibt, ein Gesetz, nach dem er Minderjährigen den Zugang verwehren kann.\nSo machen sich Sunny und Lupe gemeinsam auf zu einer dreistündigen Fahrt nach Rapid City zu einer Einrichtung von Planned Parenthood.[1][2][3][4]\n"
}