{
    "date": "03-05-2021 12:11:00",
    "link": "https://de.wikipedia.org/wiki/Portraits%5Fof%5FAndrea%5FPalmer",
    "title": "Portraits of Andrea Palmer",
    "category": "Splatterfilm",
    "text": "Portraits of Andrea Palmer ist ein US-amerikanisches Filmdrama von den beiden Regisseuren C. Huston und Joe Rubin aus dem Jahr 2018. Der Film enthält Elemente der Milieustudie, des Hardcore-Pornos, des Experimental- sowie des Splatterfilms.\nDer Film erzählt in sieben Kapiteln von dem Abstieg des titelgebenden Camgirls.\nThe White Mare: Das Camgirl Andrea Palmer hat vor laufender Webcam einen Nervenzusammenbruch. Drogensüchtig, getrennt von der Tochter, die bei der Schwester aufwächst, weiß sie nicht mehr weiter. Da kommt ihr das Angebot eines Fremden gerade recht, der sie als Model nach Los Angeles lotst.\nThe Funhouse: In Los Angeles angekommen wird sie von dem Fremden versetzt. Aus eigenem Antrieb sucht sie ein Jobangebot eines Pornofilmregisseurs auf. Spontan spielt sie bei den Aufnahmen zu einem Pornofilm mit, doch der Filmemacher weigert sich, sie zu bezahlen. Stattdessen wirft er sie raus.\nSorrow of One Eye Jack: Endgültig am Boden der Gesellschaft angekommen treibt sie sich auf dem Drogenstrich herum. Dort lernt sie einen Junkie kennen, der ihr nach einer gemeinsamen Nacht auch noch ihr letztes Hab und Gut klaut. Sie wendet sich an ihren Drogendealer, der sie nach Hause begleitet und nun als ihr Zuhälter auftritt. Doch schon beim ersten Akt beschimpft er sie als Zombie, weil sie nach einer Ansicht nicht genug Enthusiasmus zeigt.\nWhere Girls Learn to Piss on Command: Andrea dient nun mehreren Herren als Prostituierte für BDSM- und Pinkelspiele.\nFellowship of John: Andrea wird von John für einen ganzen Tag gebucht. Er ist nicht auf Sex aus, sondern die beiden fahren durch die Stadt und unterhalten sich später in einem kleinen Park.\nPleasure Between Heaven and Hell: Als sie nach Hause kommt, wartet ihr Drogendealer auf sie. Mit dem Messer zwingt er sie zu Oralverkehr. Anschließend erklärt er ihr, sie solle morgen in den Park kommen, wo sie es zwei Kunden besorgen soll. Sie hat Selbstmordgedanken und versucht noch ein letztes Mal ihre Tochter zu erreichen.\nEverything Will Be Ok: Im gleichen Park, in dem sie sich mit John unterhalten hat, trifft sie ihren Zuhälter, der sie in ein Lagerhaus führt. Dort wird sie von den beiden Freiern brutal misshandelt und bis fast zur Besinnungslosigkeit benutzt. Als sie fertig sind, bietet ihr Zuhälter ihr 50 Dollar. Sie entreißt ihm sein Messer, ersticht ihn und schneidet sich anschließend selbst den Bauch auf.\nDer Film wurde 2017 in Los Angeles und Michigan von Huston und Robin gedreht ist der Film als eine Art Milieustudie über die US-amerikanische Pornoindustrie gedacht. Der Film wurde auf 16mm gedreht. Neben einer expliziten Splittersequenz enthält der Film mehrere echte Hardcore-Sexszenen, die jedoch Porno-untypisch nicht in schönem Licht dargestellt werden, sondern dreckig und verstörend wirken sollen. Sex wird in dem Film als „hässlicher und zerstörerischer Akt“ inszeniert.\nIn der Titelrolle wurde Katrina Zova besetzt, die aus der Pornoszene stammt und dort zunächst unter dem Pseudonym „Katrina Kox“ aktiv war. Zova, die unter schweren persönlichen Problemen litt, verschwand kurz nach dem Dreh und gilt als vermisst. Sie war ursprünglich nicht die erste Wahl für die Rolle, da eine Darstellerin bereits in einem Kurzfilm von C. Huston mitwirkte, sich jedoch als unzuverlässig erwies und gefeuert werden musste. Ebenfalls aus der Pornoszene stammt William Margold, der bereits seit den Anfängen des Filmgenres als Pornodarsteller wirkte. Seine Rolle im Film soll seiner wirklichen Rolle in der Filmbranche nahe gekommen sein, er galt unter seinen Kollegen und Kolleginnen als Schutzengel und Förderer. So gründete er die PAW Foundation, die sich für eine angemessene Altersvorsorge in der Pornoindustrie einsetzte. Zugleich war er lange Jahre Präsident der Free Speech Coalition. Sein Auftritt im Film war seine einzige Darstellung außerhalb des Porno-Genres und zugleich seine letzte Rolle: Margold verstarb am 17. Januar 2017 im Alter von 73 Jahren.\nDer Independentfilm erlebte seine Premiere am 9. Februar 2019 in New York und wurde am 30. Juli 2019 auf Blu-Ray veröffentlicht. Eine deutsche Fassung wurde am 31. Januar 2020 über 8Films veröffentlicht.\nPortraits of Andrea Palmer ist nach Ansicht von Sean Leonard von der Website Horrornews.net ein grober, direkter und nihilistischer Film über eine Frau, die lediglich versucht zu überleben. Er verglich den Film mit anderen grenzüberschreitenden Werken wie Baise-moi (Fick mich!), Ken Park und Forced Entry. Er bezeichnete den Film außerdem als einer der wenigen Filme, die Sex und Horror glaubhaft kombinieren und einen mutigen Film, der nicht davor zurückschreckt, sein Publikum zu verstören. Auf Schlockockmania! schrieb der Rezensent, der Film übe eine rohe Anziehungskraft aus. Man würde den Schauspielern anmerken, wie engagiert sie an das Projekt herangegangen seien. Neben der Wucht des Films kritisierte er allerdings auch die Erzählung, die an vielen Stellen unglaubwürdig wirke oder wichtige Dinge ausließe. Auch würden einige filmische Elemente, wie die offensichtliche Nachsynchronisation, den Effekt schmälern.\n"
}