{
    "date": "03-05-2021 12:16:12",
    "link": "https://de.wikipedia.org/wiki/Powerman",
    "title": "Powerman",
    "category": "Martial-Arts-Film",
    "text": "Powerman (Originaltitel: chinesisch 快餐車 / 快餐车, Pinyin Kuàicān Chē, Jyutping Faai3caan1 Ce1, kantonesisch Kwai tsan tseh – „Schnellimbisswagen“; internationaler Titel: englisch Wheels on Meals) ist ein 1984 in Spanien gedrehter Martial-Arts-Film mit Jackie Chan, Yuen Biao und Sammo Hung in den Hauptrollen. Letzterer führte auch Regie und war Stuntkoordinator.\nDie beiden chinesischen Emigranten Thomas und David betreiben in Barcelona eine fahrbare Imbissbude. Als die beiden auf die Taschendiebin Sylvia treffen, verlieben sie sich sofort in sie und helfen ihr natürlich auch, als sie von einem unheimlichen Mann verfolgt wird. Es stellt sich heraus, dass dieser Privatdetektiv ist und die Aufgabe hat, Sylvia ausfindig zu machen, da diese die uneheliche Tochter eines spanischen Adeligen ist, der soeben verstorben ist und ihr ein Millionenerbe hinterlassen hat. Einziger Haken dabei ist, dass Sylvia ihr Erbe innerhalb von zwei Wochen antreten muss.\nDa aber auch Sylvias böser Onkel hinter dem Geld her ist, engagiert dieser ein paar Schurken, die Sylvia entführen und sie bis zum Ablauf der Frist auf einer Burg gefangenhalten sollen. Als Thomas und David dies erfahren, verbünden sie sich mit dem Privatdetektiv Moby und dringen in die Burg ein, um Sylvia zu befreien. Obwohl David gefangen genommen wird, gelingt es ihnen, ihre Kräfte zu bündeln und die Schurken zu besiegen.\nSammo Hung verlagerte die Produktion des Filmes nach Europa, um ihn für den internationalen Markt attraktiver zu machen. Daher spielten auch der Kickboxer Urquidez und der Karateka Keith Vitali mit, und Sylvia wurde mit der ehemaligen Miss Spanien Lola Forner besetzt.\nAufwändig inszenierte Höhepunkte sind eine Auto-Verfolgungsjagd durch Barcelona, eine Prügelei mit einer Motorradbande und der Endkampf in der Burg.\nDen etwas unlogischen englischen Titel (zu dt. „Räder am Essen“) bekam der Film von der Produktionsfirma Golden Harvest aus Aberglauben. Zuvor waren zwei produzierte Filme, die mit einem „M“ anfingen, gefloppt, daher wurde kurzerhand der eigentlich vorgesehene Titel Meals on Wheels („Essen auf Rädern“) umgestellt.\n„Regisseur Sammo Hung hat in Wheels on Meals alle Elemente kombiniert, die einen Hongkong-Film einmalig machen: großartige Action, exotische Schauplätze, atemberaubende Stunts und jede Menge Humor, der von Situationskomik bis zum Slapstick reicht.“\n„Der Kampf zwischen Jackie Chan und Benny „The Jet“ Urquidez ist einer der besten, der jemals auf Zelluloid gebannt wurde.“\nDie Trilogie enthält auch die beiden Nachfolger\nObwohl es sich um unterschiedliche Serien handelt, erschienen die drei Powerman-Filme auf einer DVD-Box. Der Film Tokyo Powerman (1985) ist der zweite Film der Lucky-Stars-Serie (福星系列,  Fúxīng xìliè, Jyutping Fuk6sing1 hai6lit6, englisch Lucky Star Serie – „Glücksstern-Reihe“), mit Winners and Sinners (Alternativtitel: Five Lucky Stars) als erster Teil und Powerman 2 (Alternativtitel: Twinkle, Twinkle Lucky Stars) als dritter Teil.\nSowohl der Film Powerman als auch das Computerspiel Kung-Fu Master erschienen in Japan mit dem Titel Spartan-X.\n1984 wurde nach dem Film das Arcade-Spiel Kung-Fu Master von Irem entwickelt. Es war das erste horizontal-scrollende Beat ’em up.\n"
}