{
    "date": "09-06-2021 15:38:55",
    "link": "https://de.wikipedia.org/wiki/Pohlmann%5Fund%5Fdie%5FZeit%5Fder%5FW%C3%BCnsche",
    "title": "Pohlmann und die Zeit der Wünsche",
    "category": "Weihnachtsfilm",
    "text": "Nach begangener Fahrerflucht bei einem kleinen Verkehrsunfall muss Tom Pohlmann Sozialstunden im Krankenhaus ableisten. Für den zwangsgestörten Architekten, der unter anderem panische Angst hat vor Menschen zu sprechen, eine echte Herausforderung. Auf der Kinderstation lernt er Paul Wünsche kennen der an einer rätselhaften Atemerkrankung leidet. Das einzelgängerische Kind erinnert Tom auf ungewohnte Art und Weise an seine eigene, nicht immer einfache Kindheit. Im Umgang mit Paul und den anderen kleinen Patienten entdeckt Tom bei sich die Fähigkeit, andere Menschen begeistern zu können. Nicht nur für den Architekten, der bislang mit Kindern so rein gar nichts anfangen konnte, eine unglaubliche Feststellung. Ebenso für das Personal der Kinderstation und auch für Pauls Mutter. Der alleinerziehenden Sarah steht im Moment das Wasser bis zum Hals. Um ihren pleitegegangenen Kiosk zurückzubekommen arbeitet sie fast rund um die Uhr und erhofft sich so die Genehmigung für einen Bankkredit. Tom will helfen und ihr das Geld dafür schenken, doch Sarah ist zu stolz es anzunehmen. Dann stellt sich auch noch heraus, dass der Architekt und sein Geschäftspartner nicht ganz unbeteiligt an Sarahs schwieriger Situation sind. Für Tom, der inzwischen in Pauls Mutter verliebt ist, ein echter Fauxpas.[1][2] Dennoch gelingt es Tom Pauls Mutter von seinen ehrlichen Gefühlen zu überzeugen. Daneben hat er auch die Bahnen seiner Firma neu gelenkt, die eigentlich von einem Großkonzern übernommen werden sollte. Dank seiner Übung vor Menschen endlich reden zu können überzeugt die Geschäftsleute von der Fusion abzusehen. Stattdessen übernimmt er die Firma allein, wozu er die nötigen finanziellen Schritten erfolgreich eingeleitet hat. Zum Heiligen Abend eröffnet Sarah ihren Kiosk und Tom lässt es sich nicht nehmen, ihr dort sein Weihnachtsgeschenk zu überreichen: einen Wochenendaufenthalt für drei Personen in Paris.\n"
}