{
    "date": "03-05-2021 12:16:12",
    "link": "https://de.wikipedia.org/wiki/Powerman%5F2",
    "title": "Powerman 2",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerTokyo Powerman aka My Lucky Stars\nPowerman 2 (Originaltitel: chinesisch 夏日福星, Pinyin Xiàrì Fúxīng, Jyutping Haa1jat2 Fuk6sing1, kantonesisch Ha6 Jat6 Fuk1 Sing1 – „Glückstern des Sommers“, internationaler Titel: englisch Twinkle, Twinkle Lucky Stars) ist ein 1985 in Hongkong gedrehter Martial-Arts-Film mit Sammo Hung in der Hauptrolle. Dieser führte auch Regie und war Stuntkoordinator. \nDie Handlung beginnt da, wo der letzte Lucky Stars-Film Tokyo Powerman aufhört. Die Freunde gönnen sich als Lohn für ihren Sieg gegen die Ninja-Bande einen gemeinsamen Urlaub in Thailand. Doch auch hier kommen sie nicht zur Ruhe. Die mitgereiste Polizistin Barbara wird Zeugin eines Mordes an einem Fallschirmspringer. Dieser musste sterben, weil er einen Brief mit wichtigen Daten zu einer Verbrecherorganisation in seinem Besitz hatte. Da die Gangster den Brief nun bei Barbara vermuten, verfolgen sie diese.\nZur gleichen Zeit werden von Ricky und Muscles weitere Gangster der Organisation beim Verladen von Kokain beobachtet. Sie können herausbekommen, dass die Freundin des Gangsterbosses eine Schauspieltruppe leitet. Daraufhin statten sie ihr einen Besuch ab, in dessen Folge es zum finalen Schlagabtausch zwischen den Lucky Stars und den Verbrechern kommt, den die Freunde für sich entscheiden können.\n„Gut gemachter Eastern mit parodistischen Zügen und mieser deutscher Synchronisation.“\nDies ist nach Winners and Sinners (Alternativtitel: Five Lucky Stars)  und Tokyo Powerman (Alternativtitel: My Lucky Stars) der dritte Film der Lucky-Stars-Reihe (福星系列,  Fúxīng xìliè, Jyutping Fuk6sing1 hai6lit6, englisch Lucky Star Serie – „Glücksstern-Reihe“).\nDie Produktion legt ihren Fokus auf die vielen Action- und Kampfeinlagen, statt auf die Handlung. Daher ist insbesondere zu erwähnen, dass in diesem Film der australische Kampfsportler Richard Norton sein Filmdebüt feiert. Norton verkörpert auch Giancarlo, den Gegenspieler von Jackie Chan im Film Mr. Nice Guy aus dem Jahr 1997.\nHöhepunkte und mit die aufwändigsten Sequenzen sind die Schlägerei in einer Lagerhalle, eine Verfolgungsjagd mit Motorrädern und Autos und ein Duell mit Tennisschlägern. In letzterer Szene sollte eigentlich Jackie Chan kämpfen, da dieser aber noch von seinen Dreharbeiten zu Police Story verletzt war, sprang Sammo Hung ein.\nDie Trilogie Powerman besteht auch aus Powerman (Alternativtitel: Wheels on Meals, nicht zu verwechseln mit Tokyo Powerman) und Powerman 3 (Alternativtitel: Heart of Dragon).\n"
}