{
    "date": "03-05-2021 12:20:04",
    "link": "https://de.wikipedia.org/wiki/Preludio%5F11",
    "title": "Preludio 11",
    "category": "Agentenfilm",
    "text": "Preludio 11 ist ein deutsch-kubanischer Spionagefilm von Kurt Maetzig aus dem Jahr 1964. Er entstand nach dem gleichnamigen Roman von Wolfgang Schreyer, der auch das Drehbuch verfasste.\nKuba während des Kalten Kriegs: In Kuba hat die Revolution gesiegt, Fidel Castro steht an der Spitze des Staates. Die USA plant unterdessen die Konterrevolution. Unter dem Codewort „Preludio 11“ sollen vier Exilkubaner und der Guatemalteke Rico unter der Leitung des Amerikaners McLash ins Innere des Landes vordringen und nahe der Stadt Esperanza eine wichtige Brücke sprengen. Die Brücke gehört in den Zuständigkeitsbereich des Comandante Palomino, der jedoch ein falsches Spiel spielt – er arbeitet für die US-Amerikaner als Spion. Zu Palominos Stab gehört neben Leutnant Ramon Quintana auch die von ihm geliebte alleinerziehende Daniela, deren Freund Miguel sie verlassen hat und zu den US-Amerikanern übergelaufen ist. Miguel befindet sich in McLashs Gruppe, deren Boot verunglückt, sodass sie den langen Weg zur Brücke nun zu Fuß zurücklegen müssen.\nPalomino gibt zunächst Anweisung, die Brücke zu bewachen. Die Gruppe um McLash arbeitet sich weiter ins Landesinnere vor, gerät jedoch in einem Dorf in einen Hinterhalt der Revolutionäre. Es kommt zu einer Schießerei, bei der McLash schwer verletzt wird. Er stirbt wenig später. Die Gruppe nimmt jedoch den Revolutionär Peña gefangen, der ihnen weiter ins Landesinnere folgen muss und mit seinen Erzählungen von den Erfolgen der Revolution die Gruppe langsam zermürbt. Vor allem den Guatemalteken Rico kann er für die Revolution begeistern.\nPalomino lässt die Bewacher der Brücke abziehen, um die Konterrevolutionäre im Waldgebiet zu suchen. So können von den USA abgeworfene Fallschirmspringer zunächst unbehelligt im Brückengebiet landen, werden jedoch von den Bauern der Umgebung bekämpft. Nachdem die Bauern das Sumpfgebiet an der Brücke in Brand gesetzt haben, kommen zahlreiche Männer ums Leben. Nur der Radikale Barro kann sich zu den Männern, die nun von Miguel und dem gemäßigten Figueras angeführt werden, durchschlagen. Die Konterrevolutionäre erkennen, dass der Weg zur Brücke zu lang ist, um ihn zu Fuß zurückzulegen. Sie brauchen einen Jeep, den Miguel über seine frühere Freundin Daniela organisieren soll. Miguel verkleidet sich als normaler Kubaner und spricht so Daniela an. Sie glaubt ihn zunächst auf ihrer Seite, erkennt jedoch bald, dass Miguel ein falsches Spiel spielt. Sie verweigert die Zusammenarbeit, bringt es jedoch nicht über sich, Miguel zu verhaften. Da sie versagt hat, wendet sie sich an Palomino, der über ihren Verbleib bei den Revolutionären entscheiden soll. Palomino weist sie an, der Gruppe um Miguel den Jeep zu bringen, werde er doch an der Strecke Posten aufstellen, die die Gruppe so schnell verhaften können. Gleichzeitig weist er Quintana an, statt der Brücke eine Zementfabrik zu bewachen, da laut Anweisungen aus Havanna die Konterrevolutionäre dort einen Angriff planen. Obwohl Quintana Zweifel an Palominos Anweisung hat, begibt er sich mit seinen Männern zur Fabrik.\nPeña und Rico gelingt die Flucht von den Konterrevolutionären. Sie begeben sich zu Peñas Fabrik – der Zementfabrik, in der nun Quintana stationiert ist. Sie erzählen ihm, dass die Brücke nach wie vor das Ziel der Konterrevolutionäre ist. Zudem berichten sie, dass Daniela einen Jeep zu den Konterrevolutionären bringen wird und Quintana glaubt, sie habe sich zur Zusammenarbeit mit Miguel entschlossen. Auf eigene Verantwortung und nach kurzer Meldung an Palomino mobilisiert er seine Männer, um den Konterrevolutionären den Weg abzuschneiden. Palomino erkennt, dass sein Plan fehlgeschlagen ist. Er erschießt sich. Quintana und seine Männer stellen die Konterrevolutionäre. Einige werden erschossen und der Rest festgenommen. Auch Peña wird bei dem Zusammenstoß getötet. Quintana will Daniela zur Rede stellen, erfährt jedoch über Funk vom Verrat Palominos. Als sich Daniela zudem demonstrativ abwendet, als der verhaftete Miguel an ihr vorbeigeführt wird, erkennt Quintana, dass Daniela nie die Seiten gewechselt hat.\nPreludio 11 wurde 1963 auf Kuba gedreht. Der Film wurde im Januar 1964 in Havanna uraufgeführt, erlebte am 19. März 1964 im Berliner Colosseum seine DDR-Premiere und kam am 27. März 1964 in die Kinos der DDR. Am 26. Juli 1974 lief erstmals auf DFF 2 im Fernsehen.\nDie zeitgenössische Kritik der DDR verriss den Film. Er enthalte „simple Dialoge“, der Stoff sei „routinemäßig gestaltet…“, weder die Revolutionäre noch die Konterrevolutionäre seien tiefgründig gezeichnet, befand Rosemarie Rehahn in der Wochenpost. Auch die Darsteller selbst könnten, bis auf Gerry Wolff, nicht überzeugen, so bleibe Günther Simon profillos und „Armin Mueller-Stahl (Quintana) hat lediglich die Aufgabe, Treue zur Revolution und Liebesempfinden plakathaft zu bekunden.“\nFür das Lexikon des internationalen Films war Preludio 11 ein „[m]äßig inszeniertes Spionageabenteuer vor dem Hintergrund des Kalten Kriegs.“\nEhe im Schatten |\nDie Buntkarierten |\nDer Rat der Götter |\nFamilie Benthin |\nRoman einer jungen Ehe |\nErnst Thälmann – Sohn seiner Klasse |\nErnst Thälmann – Führer seiner Klasse |\nSchlösser und Katen |\nVergeßt mir meine Traudel nicht |\nDas Lied der Matrosen |\nDer schweigende Stern |\nSeptemberliebe |\nDer Traum des Hauptmann Loy |\nAn französischen Kaminen |\nPreludio 11 |\nDas Kaninchen bin ich |\nDas Mädchen auf dem Brett |\nDie Fahne von Kriwoj Rog |\nAus unserer Zeit – 4. Episode: Der Computer sagt: nein |\nJanuskopf |\nMann gegen Mann\n"
}