{
    "date": "03-05-2021 12:11:00",
    "link": "https://de.wikipedia.org/wiki/Premutos%5F%E2%80%93%5FDer%5Fgefallene%5FEngel",
    "title": "Premutos – Der gefallene Engel",
    "category": "Splatterfilm",
    "text": "\nPremutos – Der gefallene Engel ist ein Splatterfilm des deutschen Regisseurs und Produzenten Olaf Ittenbach. Er wurde 1997 fertiggestellt. Alternativtitel sind: Premutos: The Fallen Angel, Premutos: Lord of the Living Dead und Premutos el ángel caido.\nDie Handlung beginnt in Indien im Jahre 1023 n. C. Während einer Schlacht formt sich aus den Resten umherliegender Toter Premutos.\nIm Ingolstadt des Jahres 1942 versucht der Bauer Rudolf mit Hilfe eines alten Buches seine verstorbene Frau wieder zum Leben zu erwecken. Während des Versuchs, die Wiedererweckung durchzuführen, nähert sich ein Lynchmob, der Rudolfs Treiben zu einem jähen Ende bringt. Doch bevor er in den Flammen seines Hauses verbrennt, kann er das Buch und einen von ihm gemixten Erweckungstrank noch vergraben.\nIm heutigen Ingolstadt. Der junge Antiheld Matthias kommt leicht lädiert aus der Zahnarztpraxis ins elterliche Heim, wo ihn sein Vater Walter zur Gartenarbeit heranziehen und sich auf seine Geburtstagsfeier vorbereiten will. Doch Matthias kann seinen Vater überreden, sich selbst um den Garten zu kümmern. So kommt es, dass Walter in seinem Garten die von Rudolf vor dessen Tod versteckten Unterlagen findet. Walter schenkt Matthias nach einem Fußballspiel, das dieser schwer verletzt überstanden hat, einen Teil des gefundenen „Schatzes“. Bereits den ganzen Tag von dunklen Visionen geplagt, wird Matthias in einer weiteren Vision von einer Hexe vom Scheiterhaufen herab als „Sohn des Premutos“ bezeichnet. Mit Walters Geburtstagsparty endet der Tag, zu der zahlreiche Verwandte eingetroffen sind. Durch einige unglückliche Geschehnisse hat Matthias offensichtlich die Kräfte des Buches beschworen. Im Laufe der Nacht wird das väterliche Haus in Ingolstadt von dutzenden Zombies heimgesucht, die von den Familienmitgliedern nur unter Einsatz des Lebens und mit diversen Waffen abgewehrt werden können.\nDas Lexikon des internationalen Films schrieb, der „Horrorfilm-Versuch eines Amateurs“ setzte „mehr auf blutige Effekte als auf eine durchdachte Story“. Weiterhin sei es „erstaunlich“, dass die „home-made“-Produktion um eine Geschichte mit mehreren Epochen einen Vertriebsweg fand.\n„Oftmals ist die Story durch die vielen Rückblendungen etwas wirr, doch dieser semiprofessionelle Film von Olaf Ittenbach ist trotzdem mehr als vergnüglich und vor allem sehr sehr blutig. […] Eigentlich ist der Film hier eher eine rabenschwarze Splatterkomödie mit einigen Slapstick-Einlagen“\nDer Film hatte Produktionskosten von 200.000 DM, er wurde auf 16 mm gedreht und innerhalb von drei Jahren fertiggestellt.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}