{
    "date": "09-06-2021 15:34:18",
    "link": "https://de.wikipedia.org/wiki/Portraits%5Fof%5FAndrea%5FPalmer",
    "title": "Portraits of Andrea Palmer",
    "category": "Splatterfilm",
    "text": "Der Film erzählt in sieben Kapiteln von dem Abstieg des titelgebenden Camgirls.\nThe White Mare: Das Camgirl Andrea Palmer hat vor laufender Webcam einen Nervenzusammenbruch. Drogensüchtig, getrennt von der Tochter, die bei der Schwester aufwächst, weiß sie nicht mehr weiter. Da kommt ihr das Angebot eines Fremden gerade recht, der sie als Model nach Los Angeles lotst.\nThe Funhouse: In Los Angeles angekommen wird sie von dem Fremden versetzt. Aus eigenem Antrieb sucht sie ein Jobangebot eines Pornofilmregisseurs auf. Spontan spielt sie bei den Aufnahmen zu einem Pornofilm mit, doch der Filmemacher weigert sich, sie zu bezahlen. Stattdessen wirft er sie raus.\nSorrow of One Eye Jack: Endgültig am Boden der Gesellschaft angekommen treibt sie sich auf dem Drogenstrich herum. Dort lernt sie einen Junkie kennen, der ihr nach einer gemeinsamen Nacht auch noch ihr letztes Hab und Gut klaut. Sie wendet sich an ihren Drogendealer, der sie nach Hause begleitet und nun als ihr Zuhälter auftritt. Doch schon beim ersten Akt beschimpft er sie als Zombie, weil sie nach einer Ansicht nicht genug Enthusiasmus zeigt.\nWhere Girls Learn to Piss on Command: Andrea dient nun mehreren Herren als Prostituierte für BDSM- und Pinkelspiele.\nFellowship of John: Andrea wird von John für einen ganzen Tag gebucht. Er ist nicht auf Sex aus, sondern die beiden fahren durch die Stadt und unterhalten sich später in einem kleinen Park.\nPleasure Between Heaven and Hell: Als sie nach Hause kommt, wartet ihr Drogendealer auf sie. Mit dem Messer zwingt er sie zu Oralverkehr. Anschließend erklärt er ihr, sie solle morgen in den Park kommen, wo sie es zwei Kunden besorgen soll. Sie hat Selbstmordgedanken und versucht noch ein letztes Mal ihre Tochter zu erreichen.\nEverything Will Be Ok: Im gleichen Park, in dem sie sich mit John unterhalten hat, trifft sie ihren Zuhälter, der sie in ein Lagerhaus führt. Dort wird sie von den beiden Freiern brutal misshandelt und bis fast zur Besinnungslosigkeit benutzt. Als sie fertig sind, bietet ihr Zuhälter ihr 50 Dollar. Sie entreißt ihm sein Messer, ersticht ihn und schneidet sich anschließend selbst den Bauch auf.\n"
}