{
    "date": "03-05-2021 12:30:45",
    "link": "https://de.wikipedia.org/wiki/Prinzessinnentausch",
    "title": "Prinzessinnentausch",
    "category": "Weihnachtsfilm",
    "text": "Prinzessinnentausch (Originaltitel: The Princess Switch) ist ein US-amerikanischer Weihnachtsfilm des Regisseurs Mike Rohl aus dem Jahr 2018. Er wurde weltweit am 16. November 2018 auf dem Streamingdienst Netflix veröffentlicht.\nDie Fortsetzung Prinzessinnentausch: Wieder vertauscht erschien am 19. November 2020.\nStacy DeNovo ist eine talentierte, junge Bäckerin, die zusammen mit ihrem besten Freund Kevin Richards eine erfolgreiche Konditorei in Chicago führt. Kevin hat eine Tochter namens Olivia, ein frühreifes Mädchen, das gerne Ballett tanzt. Stacy hat sich kürzlich von ihrem Freund Paul getrennt. Eine Woche vor Weihnachten erfährt Stacy, dass Kevin sie bei einem renommierten Backwettbewerb im Königreich Belgravia angemeldet hat. Stacy möchte zunächst nicht teilnehmen, da es das erste Weihnachten ohne Paul ist. Als sie jedoch Paul mit seiner neuen Freundin trifft und ein freundlicher älterer Mann sie auf der Straße erinnert, dass Weihnachtswünsche wahr werden können, willigt Stacy ein, zusammen mit Kevin und Olivia nach Belgravia zu fliegen.\nIn Belgravia angekommen, unternimmt das Trio eine Sightseeing-Tour durch die Stadt und trifft auf einen Weihnachtsstrumpfhändler, der dem älteren Mann sehr ähnlich sieht, den Stacy in Chicago getroffen hat. Der Verkäufer rät ihr, das Leben spontaner zu gestalten. Nachdem sie sich in ihrem Cottage eingelebt haben, gehen Stacy und Kevin ins Fernsehstudio, wo der Wettbewerb stattfinden wird. Dort trifft Stacy ihre ehemalige Klassenkameradin und Rivalin Brianna, die Titelverteidigerin des Wettbewerbs. Brianna verschüttet versehentlich Kaffee auf Stacys Schürze. Als Stacy ihre Schürze sauber machen will, trifft sie auf Lady Margaret Delacourt, Herzogin von Montenaro und Verlobte von Kronprinz Edward von Belgravia. Beide sind von ihrem identischen Aussehen beeindruckt und überrascht. Margaret versucht verzweifelt die Zeit außerhalb des Rampenlichts zu genießen und schlägt vor, die Plätze für zwei Tage zu wechseln. Zunächst widerstrebend, stimmt Stacy zu, besonders als Margaret ihr verspricht, Olivias Studium an Belgravias Sommer-Ballettprogramm zu sponsern.\nStacy und Margaret unterrichten sich schnell über ihr Leben, ihr Verhalten und ihre Macken, um den Verdacht zu minimieren. Olivia kommt jedoch sofort den Wechsel auf die Spur, aber deckt die beiden. In der Zwischenzeit ändert Prinz Edward, der an den zwei Tagen des Wechsels auf Geschäftsreise sein sollte, seine Pläne und möchte Zeit mit seiner Verlobten verbringen, was Stacy in Panik versetzt. König George spürt, dass etwas mit Margaret nicht stimmt und fordert seinen Butler Frank auf, sie zu beobachten. Stacy passt sich dem Hofleben an und verliebt sich in Prinz Edward, während Margaret sich in Kevin verliebt und erkennt, dass sie ein normales Leben liebt. Trotzdem werden beide nach zwei Tagen wieder zusammengeführt. Inzwischen schleicht sich Brianna in den Fernsehsender ein und schneidet als Sabotage das Netzkabel an Stacys Mixer ab.\nFrank, macht Fotos, auf denen zu sehen ist, wie Stacy und Margaret ihre Rollen tauschen, und präsentiert sie der Königin. Die Königin ist sich des Wechsels bewusst und täuscht eine Krankheit vor, um Edward und Margaret zu ihrem Backwettbewerb zu schicken. Margaret kommt zu Edward wegen des Wechsels und gibt zu, dass sie ihn nicht liebt. Die beiden eilen zum Wettbewerb, um die Dinge zu lösen.\nBeim Backwettbewerb entdeckt Stacy Briannas Sabotage und muss ihre Zutaten von Hand mischen. Trotz des Rückschlags schaffen es Stacy und Kevin, ihren Kuchen zu backen und gewinnen den Wettbewerb. Als Stacy erkennt, dass Lady Margaret und Prince Edward die Medaillen übergeben sollen, versucht sie, die Medaillenpräsentation zu umgehen. Kevin, der den Wechsel nicht ahnt, hält sie davon ab. Margaret und Stacy offenbaren ihren Plan den beiden Männern. Margaret erklärt ihre Liebe zu Kevin, während Stacy weggeht und sich in Edwards königlichem Leben fehl am Platz fühlt. Edward stoppt Stacy und sagt, dass er in sie verliebt ist. Er macht ihr einen Heiratsantrag, den Stacy auch annimmt.\nEin Jahr später heiratet Stacy Prinz Edward und wird Prinzessin von Belgravia. Beide Paare sowie Olivia feiern auf der Hochzeit. Margaret fängt Stacys Brautstrauß und Kevin macht ihr daraufhin einen Heiratsantrag.\nDer Film mit Vanessa Hudgens und Sam Palladio wurde im Juni 2018 von Netflix angekündigt. Gedreht wurde der Film bis Ende Juni 2018 in Carei, Rumänien. Die Palastszenen entstanden im Karolyi Castle.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Thomas Rock und unter der Dialogregie von Torsten Sense durch die Synchronfirma RRP Media UG in Berlin.\nBei Metacritic erhielt der Film einen Metascore von 6,4/10 basierend auf 9 Rezensionen, bei Rotten Tomatoes waren 89 Prozent der 9 Rezensionen positiv.\nAsokan Nirmalarajah von Filmstarts.de urteilte Prinzessinnentausch liefere, „was das Marketing verspricht – eine kitschig-romantische Komödie vor weihnachtlich-festlicher Kulisse ohne große Ambitionen“. Weiter heißt es die Fans des Genres würden „womöglich nicht enttäuscht sein, aber es wird eher keine Newsstorys darüber geben, dass sich etliche Netflix-User [den Film] den ganzen Dezember hindurch in Dauerschleife angesehen“ hätten.\nAm 19. November 2020 erschien die Fortsetzung auf Netflix. Wie auch im ersten Teil verkörpert Vanessa Hudgens die Doppelgänger Stacy und Margaret und die neue Antagonistin, das Party-Girl Fiona.\n"
}