{
    "date": "03-05-2021 12:13:18",
    "link": "https://de.wikipedia.org/wiki/Priscilla%5F%E2%80%93%5FK%C3%B6nigin%5Fder%5FW%C3%BCste",
    "title": "Priscilla – Königin der Wüste",
    "category": "Roadmovie",
    "text": "Priscilla – Königin der Wüste ist eine australische Tragikomödie des Regisseurs Stephan Elliott aus dem Jahr 1994, die von der Reise von drei Drag Queens durch das Outback erzählt.\nBernadette, alternd, transsexuell und gerade verwitwet, Mitzi, eine verheiratete Drag Queen und im Nebenjob Kosmetikberaterin, und Felicia, eine homosexuelle Drag Queen, sind drei Travestiekünstler in Sydney. Eines Tages erhält Mitzi ein Engagement in einem Hotel im australischen Outback, in Alice Springs. Also beschließen die Drei aus unterschiedlichen Gründen, sich auf die Reise zu machen. Felicia besorgt von drei schwedischen Touristen einen ausgemusterten Schulbus, den sie Priscilla tauft. Damit beginnt die Tour quer durch das australische Outback.\nIm Niemandsland treffen die Drag Queens auf spießige Bewohner, Aborigines und endlose Wüste, welche mehr als genügend Platz für die kleineren und größeren internen Spannungen der zum einen sehr ähnlichen, zum anderen aber auch ganz unterschiedlichen Reisegruppe lässt. Auf dem Weg nach Alice Springs erfahren Bernadette und Felicia nebenher das Geheimnis von Mitzi: Er ist mit einer Frau verheiratet, von der er seit sechs Jahren getrennt lebt und die das Hotel führt, in dem er den Auftritt hat.\nUnterwegs erleben die drei einige exzentrische Abenteuer. In Broken Hill muss Mitzi eine verlorene Wette einlösen, indem er im Fummel durch die Stadt läuft. Bei einem Reparaturaufenthalt lernen die drei Bob kennen, einen älteren Mechaniker, der mit einer jungen Frau, einer ehemaligen Stripperin, zusammenlebt, die er irgendwann im Vollrausch geheiratet hat. Bob repariert den Bus, der sofort wieder ausfällt, und so begleitet er die Gruppe, nachdem seine Frau ihn verlassen hat, bis nach Alice Springs. Auf der Fahrt kommen er und Bernadette sich näher. Bei einem Aufenthalt in Coober Pedy kommt es zu einer Jagd auf Felicia, die dabei nur knapp einer körperlichen Misshandlung entgeht. \nIm Hotel angekommen, stellt sich heraus, dass Mitzi auch einen Sohn hat. Er will sein Leben als Drag Queen vor diesem verbergen und kleidet sich betont männlich. Bei einem gemeinsamen Ausflug zum Kings Canyon erfährt Mitzi, dass sein Sohn seine Geschichte kennt, als der ihn fragt, ob er sich wieder einen Freund anschafft, wenn sie in Sydney sind. Am Kings Canyon erfüllt auch Felicia sich ihren Traum, den Berg im Fummel zu besteigen; Bernadette und Mitzi begleiten ihn. \nNach mehreren, nicht ganz erfolgreichen Auftritten, soll die Rückreise beginnen. Bernadette kommt nicht mit zurück nach Sydney, sondern bleibt bei Bob, der einen Job im Hotel angenommen hat, um herauszufinden, ob sie zusammenpassen. Mitzi mit Sohn und Felicia fahren zurück nach Sydney, wo sie wieder auftreten.\nDie deutsche Synchronisation entstand im Auftrag der Magma Synchron GmbH Berlin unter der Dialogregie und dem Dialogbuch von Joachim Kunzendorf.\nweitere Nominierungen\nNominierungen\n„Schlicht inszeniertes, in den Dialogen provozierend direktes Außenseiter-Road-Movie, das aus seinen schillernden Protagonisten und der fremdartigen Szenerie der Wüste eine exotische Wirkung gewinnt. Hinter den Oberflächenreizen drohen jedoch die tieferliegenden Konflikte und Probleme verlorenzugehen.“\n„Frech-bizarres Roadmovie aus Down Under“\nDer Soundtrack zum Film besteht hauptsächlich aus Songs der 1970er- bis 1990er-Jahre, von den Village People über Gloria Gaynor bis hin zu CeCe Peniston und Vanessa Williams. Es gibt zwar viele Anspielungen auf ABBA, aber nur einen Song auf dem Soundtrack (Mamma Mia).\nIm Jahr 2006 feierte eine Adaption als Musical Weltpremiere im australischen Sydney, womit dies der erste australische Film ist, der als Musical adaptiert wurde. In der Folge feierte die Musical-Version internationale Erfolge, unter anderem am Londoner Westend und am New Yorker Broadway. \n"
}