{
    "date": "03-05-2021 12:23:06",
    "link": "https://de.wikipedia.org/wiki/Pulverschnee%5Fnach%5F%C3%9Cbersee",
    "title": "Pulverschnee nach Übersee",
    "category": "Heimatfilm",
    "text": "\nPulverschnee nach Übersee ist eine deutsche Heimatfilmkomödie von Hermann Leitner aus dem Jahr 1956. Das Drehbuch beruht auf einer Original-Story von Hannes Obermaier und Peter Bamberger. Die Hauptrollen sind mit Adrian Hoven als Skilehrer Bertl, Marianne Hold als Wirtstochter Franzi und Mara Lane als texanische Millionenerbin Helen Jones besetzt. \nWinter in den Bayerischen Alpen: Skilehrer Sepp Kapfinger ist zwar gut mit Frauenschwarm, Skilehrer und Bergsteiger Bertl Unteraigner befreundet, jedoch heimlich neidisch, weil der die schönen Frauen unterrichtet, während er den ganzen Rest unterrichten muss. Zusätzlich ist Bertl noch mit Sepp’s früheren großen Liebe Franzi zusammen und auch das ärgert ihn, obwohl er inzwischen neu verlobt ist. Als sich eines Tages die amerikanische Millionärstochter Helen Jones zu Besuch im Wintersportort ankündigt, versucht Sepp mit Bestechung, sie unterrichten zu dürfen. Helen entscheidet sich jedoch nach einem ersten Blick für Bertl, der ihr Privatstunden geben soll. Beide verbringen immer mehr Zeit miteinander – sehr zum Unmut von Franzi, die Bertl nun mit einer gestellten Affäre zwischen ihr und Vinzenz eifersüchtig machen soll. Der Versuch misslingt, da Bertl nun denkt, er bedeute Franzi nichts mehr. Er willigt daher auch ein, mit Helen an die Italienische Riviera zu fahren.\nHier wohnt er in einem noblen Hotel und geht mit Helen von einer Party zur nächsten. Es stört ihn dabei zunehmend, dass Helen viel mehr Zeit mit ihren Freunden verbringt als mit ihm. Als Helen auf einer großen Party ihre Verlobung mit ihm bekannt gibt, fällt er aus allen Wolken. Als sie ihm auch nach mehrfacher Bitte nach einer kurzen Unterredung keine Minute erübrigen kann, fährt Bertl zurück in seinen Heimatort. Bob Webster, der Helen schon seit Jahren den Hof macht, erkennt, dass sie unbedingt einen Skifahrer und Bergsteiger zum Mann will und schenkt ihr im Bergsteigeranzug Edelweiß. Daraufhin schließt sie ihn sofort in ihr Herz. Als Bertl in seinen Heimatort kommt, wird hier gerade Sepp’s Hochzeit gefeiert. Zuerst denkt Bertl, Sepp habe Franzi geheiratet, doch hat der endlich seiner Verlobten das Jawort gegeben. Bertl trägt Brautjungfer Franzi auf seinen Armen fort.\nIm Film treten in Gastrollen Fred Rauch und Fred Bertelmann auf. Rauch singt Grüß’ mir die Franzi aus Tirol (Liedertext: Aldo von Pinelli) und Bertelmann den Schlager Riviera – Traumland der Liebe (Musik: Hugo Strasser, Text: Klaus Ritter). Es spielt das RIAS Tanzorchester unter der Leitung von Werner Müller. Für die Bauten waren Felix Smetana und Mirko Lipuzić verantwortlich. \nDer Titel des Films ergibt sich aus einer im Film gesungenen Liedzeile, die auf eine Heirat von Bertl und Helen in Amerika anspielt: „Und wenn’s da drin heiraten, was bringen’s in die Eh’? Na sie bringt das Pulver und er bringt den Schnee.“\nDie Uraufführung von Pulverschnee nach Übersee fand am 20. Juli 1956 in mehreren Berliner Kinos statt. In Österreich startete der Film im September 1956.\nDas Lexikon des internationalen Films bezeichnete Pulverschnee nach Übersee als „Heimatfilmkomödie, die nicht ’mal das bescheidene Mittelmaß ihres Genres erreicht.“\nCinema zog das Fazit: „Schmäh im schön fotografierten Schnee“ und war der Meinung, dass „die Gags“ auch „in den 1950er-Jahren schon Schnee von gestern“ gewesen seien.\n"
}