{
    "date": "09-06-2021 15:36:52",
    "link": "https://de.wikipedia.org/wiki/Prinz%5FBajaja",
    "title": "Prinz Bajaja",
    "category": "Märchenfilm",
    "text": "Ein junger Mann schließt seine verlassene elterliche Burg ab und macht sich auf den Weg. Ein altes Mütterchen fragt den Prinzen, was er vorhabe. Er will sein Glück suchen. Das Mütterchen gibt einen weisen Rat: Der Weg ins Paradies ist steil und hart, der Weg in die Hölle leicht und bequem.\nDie Räuber und das sprechende Pferd[Bearbeiten | Quelltext bearbeiten]Im finsteren Wald verjagt er Räuber, die einen einsamen Händler überfallen haben. Sodann erfährt er von einem alten Bauern, dass der König einen mutigen Bräutigam für die Prinzessin sucht, um sie vor einem dreiköpfigen Drachen zu retten. Der junge Prinz will den Kampf gegen den Drachen zu seiner Aufgabe machen.In einem Gasthaus trifft der Prinz wieder auf die Räuber. Diesmal ist auch ihr Herr, ein Schwarzer Ritter, dabei. Der Schwarze Ritter versucht einen schönen Schimmel mit einer Peitsche zu zähmen. Der Prinz nimmt sich des Pferdes an, das ihn aufsitzen lässt und mit ihm vor der Überzahl der Räuber flieht. Es stellt sich heraus, dass das Pferd sprechen kann und sehr weise ist. Es will dem Prinzen bei seiner Suche nach dem Glück und beim Kampf gegen den Drachen behilflich sein.\nBlinde Kuh und Bajaja[Bearbeiten | Quelltext bearbeiten]Noch vor der Ankunft auf der Burg begegnet der Prinz einer Gruppe von Mädchen und Jünglingen, die auf einer Lichtung Blinde Kuh spielen. Auf den ersten Blick verliebt er sich in eines der Mädchen und das Mädchen in ihn. Sie kommen zwar nicht dazu sich vorzustellen, aber der Prinz hat jedenfalls von nun an ein zusätzliches Ziel, nämlich das Mädchen zu heiraten. Als Erkennungszeichen behält er das Tuch, mit dem des Mädchens Augen im Spiel verbunden waren.Das Pferdchen bringt den Prinzen in eine Zauberhöhle, mahnt ihn zu Vorsicht und bremst ihn in seinem Drängen ein. Es weist den Prinzen an, sich als Tor mit Struwelhaar und Augenklappe zu verkleiden und im Schloss seinen Dienst anzubieten. Damit der Prinz von seiner großen Liebe nicht an der Stimme erkannt wird, soll er zudem stumm sein. Der einzige Laut, den er von sich gibt, ist das Gestammel „bajaja“. So erhält er seinen Namen.\nSlavěna[Bearbeiten | Quelltext bearbeiten]Das schöne Mädchen von der Waldlichtung ist natürlich die Prinzessin Slavěna selbst gewesen, die der König dem dreiköpfigen Drachen als Braut versprechen musste. Drei Ritter kommen zur Burg, um die Prinzessin zu umwerben. Auch der Schwarze Ritter ist unter ihnen. Während des darauffolgenden Gastmahls dringt entsetzliches Geschrei in den Saal. Der Drache ist da. Die Freier flüchten, nur der Schwarze Ritter gibt an, gegen den Drachen in den Kampf ziehen zu wollen, wenn er die Prinzessin sofort erhält. Slavěna verweigert ihm das.\nDrachenkampf[Bearbeiten | Quelltext bearbeiten]Slavěna wird als Braut von einem Sechsgespann zum Drachennest gebracht. Die drei Köpfe des Drachen nähern sich ihr. Der sadistische Schwarze Ritter beobachtet von einem Versteck aus das Geschehen. Inzwischen hat Bajaja von seinem Pferd eine Rüstung erhalten. Er erscheint als Ritter und schlägt dem Drachen die Köpfe ab. Wieder verhindert das Pferd, dass er sich der Prinzessin zu erkennen gibt. Als Wiedererkennungszeichen erhält er von Slavěna diesmal eine rote Rose. Kaum ist Bajaja davongeritten, wird die Prinzessin von der Räuberbande umzingelt und zur Lüge gezwungen, dass der Schwarze Ritter ihr Retter sei.\nApfelprobe und Turnier[Bearbeiten | Quelltext bearbeiten]Zurück auf der Burg versucht Slavěna die Hochzeit mit dem Bösewicht hinauszuzögern. Ein Spiel mit Apfelwerfen wird veranstaltet, wer den Apfel fängt, soll die Prinzessin heiraten dürfen. Der Apfel rollt zur Belustigung aller zu Bajaja im Narrenkostüm. Wütend fordert der Schwarze Ritter ein Spiel nach seinem Geschmack, ein Ritterturnier. Er besiegt alle, doch da reitet Bajaja als Ritter in den Burghof ein. Glücklich zeigt die Prinzessin ihrem Vater den wahren Drachentöter. Nach dem Sieg im Turnier hilft Bajaja den Burgwachen noch im Kampf gegen die ganze Räuberbande. Dann muss er wieder unerkannt davonreiten. Das Pferd verlangt, dass er sich erst dann zu erkennen geben darf, wenn er sich Slavěnas Liebe ganz sicher ist.\nGlück[Bearbeiten | Quelltext bearbeiten]Slavěna ist traurig und erzählt dem wieder stummen Bajaja von ihrer Sehnsucht und ihren verwirrten Gefühlen. Den Narren Bajaja hat sie sehr gern, in den Prinzen Bajaja war sie auf den ersten Blick verliebt und nun liebt sie auch den Ritter Bajaja. Bajaja spielt pantomimisch die Szenen nach, in denen er die Erkennungszeichen von Slavěna erhalten hat: die Blinde-Kuh-Szene, den Drachenkampf und die Apfelprobe. Slavěna erkennt, dass sie in Wahrheit Bajaja, und zwar in jeder seiner drei Rollen und mit allen Seiten seines Wesens liebt, doch er eilt wieder davon und legt ihr das Tuch, die Rose und den Apfel aufs Bett. Sodann eilt er in die Höhle zum Pferd, um sich umzukleiden und der Prinzessin nun als Prinz zu begegnen. Slavěna eilt ihm nach. Es ist Nacht, sie schläft im Wald ein. Das Pferd mahnt den Prinzen wieder zur Ruhe, erklärt ihm das Wesen des Glücks und meint, dass die Liebe „bis Morgen warten“ kann. In der Früh ist das Pferd verschwunden. Glänzende Hufeisen führen den Prinzen zur schlafenden Prinzessin.\n"
}