{
    "date": "09-06-2021 15:34:18",
    "link": "https://de.wikipedia.org/wiki/Project%5FGenesis%5F%28Film%29",
    "title": "Project Genesis (Film)",
    "category": "Splatterfilm",
    "text": "Der Film beginnt, ähnlich den Grindhouse-Filmen, mit einem Fake-Trailer zu dem damals noch nicht fertig gestellten Turbo Zombi – Tampons of the Dead. Es folgt eine Zusammenfassung des ersten Teils. Anschließend folgt der damalige Trailer zu Crossclub 2: Im Weltall wird ein Forschungsschiff von feindlichen Mächten angegriffen und flieht zur Erde. Dort angekommen, sieht es sich mit einer Zombieinvasion konfrontiert. Die drei Crewmitglieder werden innerhalb kürzester Zeit getötet.\nDie Erde ist zwischenzeitlich in zwei Zonen eingeteilt worden. In der sogenannten Todeszone herrscht ein Führer mit eiserner Hand über ein Herr von Untergebenen. Größenwahnsinnig will er in einer Doppelzeremonie die beiden Frauen Tanja und Luna ehelichen. Als diese sich weigern, werden sie mit einem Elixir gefügig gemacht. Doch Tanja erhält einen Anruf von ihrem Vater Andy, der auf Patrouille von einem Zombie angefallen wurde. Sie beschließt, ihren Führer zu hintergehen und befreit sich. Anschließend will sie sich zusammen mit ihrer Freundin zum Reichenviertel durchschlagen. Doch die Schergen des Führers sowie die Zombies sind ihnen auf den Fersen.\nNach einigen Kämpfen konfrontieren sie den Führer, der versucht sich Zombies gefügig zu machen und so die Reichen-Zone anzugreifen. Sie werden zunächst gefangen genommen, können sich jedoch mit Hilfe von Padre Vitali befreien. Bevor der Herrscher von den beiden Frauen getötet wird, gibt er den Befehl, ein tödliches Virus freizusetzen. Die beiden Frauen und der abtrünnige Gefolgsmann erreichen die Basis und versuchen die Katastrophe aufzuhalten. Doch zu spät... Padre Vitali wird zerfleischt.\nPadre Vitali wird von einem Ärzteteam abgeführt und ruhig gestellt. Seiner Mutter wird vom Chefarzt eröffnet, dass ihr Sohn unter einem psychotischen Schub leide, bei der er von einer Zombieapokalypse phantasieren würde.\n"
}