{
    "date": "03-05-2021 12:20:07",
    "link": "https://de.wikipedia.org/wiki/Pygmalion%5FXII",
    "title": "Pygmalion XII",
    "category": "Agentenfilm",
    "text": "Pygmalion XII ist ein zur Zeit des Kalten Krieges spielender Agenten-Propagandafilm von Ingrid Sander mit anti-amerikanischer und anti-bundesrepublikanischer Tendenz. Er wurde von der DEFA für den Deutschen Fernsehfunk produziert.\nDer US-Amerikaner Jack Treets arbeitet als Leiter der Filiale der Central Intelligence Agency (CIA) in Frankfurt am Main. Treets hintergeht den Bundesnachrichtendienst (BND) – ihm ist es gelungen, einen BND-Mitarbeiter dazu zu bewegen, Material, das der BND als intern und streng vertraulich ansieht, heimlich an ihn weiterzugeben. Zudem fängt Treets mithilfe eines für ihn arbeitenden Rechtsanwaltsgehilfen Herr Grauberger Post an den BND in München Pullach für sich selbst ab. Durch solch eine abgefangene Sendung erfährt er, dass er und sein BND-Kontaktmann bei einer BND-Material-Übergabe fotografiert worden sind, was dieser Beobachter dem BND mitteilen will. Treets tauscht das Material aus und lässt den Umschlag wieder so verschließen, dass nicht auffallen soll, dass er geöffnet wurde.\nTreets ist mit dem deutschen Mannequin Erika Bongert liiert. Er ermöglicht ihr ein luxuriöses Leben, benutzt sie allerdings ansonsten nur. Aus nicht genannten Gründen beauftragt er einen CIA-Agenten seine Geliebte durch einen fingierten Autounfall zu ermorden, was fehlschlägt, da sie ihrem Manager Frey das Auto leiht, der tödlich verunglückt. Treets ist erstaunt, dass seine Geliebte noch am Leben ist. Die ahnt nichts und stellt ihn hinsichtlich der gemeinsamen Zukunft zur Rede. Sie will Sicherheit und heiraten und nicht immer vertröstet werden.\nDem Mechaniker, der den Wagen untersucht, ist die Manipulation aufgefallen und ebenfalls der westdeutschen Polizei. Auf Weisung von oben informiert die westdeutsche Polizei dann allerdings den überraschten Mechaniker den Wagen verschrotten zu lassen und der Sache nicht weiter nachzugehen. Treets fasst einen anderen Plan seine Geliebte zu ermorden.\nDie Bürgerin der Deutschen Demokratischen Republik (DDR) Irene Malzer arbeitet in Leipzig in einer Dienststelle für den DDR-Außenhandel. Vor vier Jahren hat die CIA versucht sie als Agentin anzuwerben, woraufhin sie sich an das Ministerium für Staatssicherheit (MfS) wandte. Sie ging auf den MfS-Vorschlag ein sich von der CIA zum Schein als Agentin anwerben zu lassen und in Wirklichkeit als Doppelagentin für das MfS zu arbeiten. Bei der CIA wird sie als Pygmalion XII geführt und liefert vom MfS zusammengestelltes \"Spielmaterial\".\nTreets wird von seinem CIA-Vorgesetzten Brooke gewarnt, dass offiziell die CIA keine Informationen des BND ausspioniert und solch eine Entdeckung auf höchster Ebene zu Irritationen führen könnte, und dass Treets, falls sein Kontaktmann auffliegt, das ebenfalls nicht überstehen würde.\nIn seinem neuen Plan seine Geliebte zu ermorden macht sich Treets wiederum seine Möglichkeiten als Agent zunutze. Er lässt durchblicken, dass die von ihm betreute Pygmalion XII vor der Enttarnung stehe und ausgeschleust werden müsse. Für diese Ausschleusung bedient er sich des West-Schleusers Brandner. Seiner Geliebten stellt er die Sache so dar, dass sie gemeinsam Zeit in Berlin verbringen, er mit einer Militärmaschine fliege und sie mit einem Kurier über die Grenze zur DDR gebracht werde. Der würde sie auf einem Autobahnparkplatz kurzzeitig absetzen, etwas erledigen und sie wieder mitnehmen. In Treets' neuem Plan soll dann die Agentin Pygmalion XII mit blonder Perücke als seine Geliebte Erika Bongert zurück in die Bundesrepublik reisen können.\nTreets sucht seine überraschte Geliebte auf dem Autobahnparkplatz auf nachdem sie abgesetzt wurde und ermordet sie. Allerdings hat inzwischen die Doppelagentin Pygmalion XII ihren wahren Auftraggeber, das MfS, informiert. Major Bergmeister leitet die Maßnahmen der Abwehr. Als zu Pygmalion XII in puncto Ausschleusung Kontakt aufgenommen wird, wird sie von Leutnant Uhlmann beschattet. Im Zuge der weiteren Observation gelingt es dem MfS den Schleuser Brandner und den CIA-Agenten Treets festzunehmen. Leutnant Wegener findet auf dem Parkplatz die Leiche von Erika Bongert.\nDer Film wurde unter Mitarbeit der Pressestelle des MfS im DEFA-Studio für Spielfilme in Potsdam-Babelsberg gedreht. Außenaufnahmen erfolgten in u. a. in Frankfurt am Main und in Leipzig. Kleinere Nebenrollen hatten die Schauspieler Werner Wieland als Grauberger, einer von Towers' Informanten, Hans-Joachim Preil als Herr Frey, der Manager der Mannequins, Margitta Lüder-Preil als Mannequin, Maria Rouvel als Maja, Gertraut Last als Kostümbildnerin, Trude Brentina als Modenschau-Mitarbeiterin, Gerhard Lau als Kfz-Mechaniker, Carmen-Maja Antoni, als Zimmermädchen von Treets und Günter Schubert als Rundfunktechniker. Die Produktionsleitung übernahm Rudolf Kobosil. Aufnahmeleiter war Paul Lasinski. Die Regie-Assistenz übernahm Anita Francke, die Kamera-Assistenz Klaus Mühlstein und Max Teschner. Zuständig für den Ton waren Günter Dallorso und Gerhard Ribbeck. Die Kostüme schuf Inge Kistner, die Maske besorgten Christel Kieseler und Peter Vohs, das Szenenbild Klaus Winter. Für die Bauten war Peter Gericke zuständig. Das Szenarium schrieb Harry Thürk und für die Dramaturgie war Lothar Hörike verantwortlich.\nDie Erstausstrahlung des auf ORWO-Color in den DEFA-Filmstudios hergestellten Films erfolgte am 28. März 1971 im 1. Programm des Deutschen Fernsehfunks.\n"
}