{
    "date": "03-05-2021 12:13:18",
    "link": "https://de.wikipedia.org/wiki/Queen%5F%26%5FSlim",
    "title": "Queen & Slim",
    "category": "Roadmovie",
    "text": "\nQueen & Slim ist ein romantischer Thriller von Melina Matsoukas, der am 27. November 2019 in die nordamerikanischen und am 9. Januar 2020 in die deutschen Kinos kam.\nDer Schuhverkäufer Ernest Hines und die Juristin Angela Johnson lernen sich bei einem Tinder-Date in einem Diner kennen. Als er sie mit seinem Honda nach Hause fahren will, werden die beiden jungen Afroamerikaner, die während der Fahrt beim Abbiegen vergessen haben, den Blinker zu setzen, von einem weißen Polizisten angehalten. Ernest erkennt die Gefahr und befolgt die Anweisungen des Officers, aus dem Fahrzeug auszusteigen, so höflich wie möglich und öffnet auch den Kofferraum seines Wagens, in dem sich eine große Menge Schuhe befinden. Als es dennoch zwischen den beiden zu einem Streit kommt, springt Angela aus dem Auto, erklärt dem Officer ihre Rechte und greift zum Telefon. Der Officer schießt sie an, es kommt daraufhin zu einem Gerangel zwischen den beiden Männern, in dessen Verlauf Ernest die Waffe in die Hand bekommt und den Polizisten erschießt. \nDanach befinden sie sich auf der Flucht. Ihre erste Station ist ihr Onkel Earl in New Orleans. Auch als sie am nächsten Tag ihre Gesichter in den Fernsehnachrichten und auf den Titelseiten sehen, wobei deutlich wird, dass viele sie als Helden sehen, da sich herausgestellt hat, dass derselbe Polizist zwei Jahre zuvor jemanden getötet hat, was die beiden ein wenig entlastet, gelten die beiden unter den Namen Queen und Slim als Cop-Killer und werden im ganzen Land gesucht. Ihr Ziel ist es, das Land zu verlassen, um dem weißen Amerika zu entkommen, da Slim befürchtet, dass er, obwohl er in Notwehr gehandelt hatte, trotzdem verurteilt werden wird. Er trägt nun einen burgunderfarbenen Trainingsanzug, Queen ein Minikleid mit Tigermuster. Die Flucht in ihrem türkisfarbenen Pontiac führt sie durch den amerikanischen Süden. Die beiden, die von der Öffentlichkeit mit Bonny & Clyde verglichen werden, haben die Hoffnung, nach Kuba fliehen zu können, und erhalten von vielen Seiten Unterstützung, einschließlich eines schwarzen Polizisten, der sie laufen lässt. In Florida werden sie zuletzt verraten und durch die Polizei erschossen. Ihr Begräbnis wird zu einem Massenereignis, in dem sie jetzt unter ihren vollen Namen als Märtyrer und Helden eines Aufstands gegen die weiße Polizei gefeiert werden.\nEs handelt sich bei dem Film um das Spielfilmdebüt der zweifachen Grammy-Gewinnerin Melina Matsoukas, die vor allem für ihre Musikvideos für Beyoncé und Rihanna bekannt ist. Das Drehbuch schrieb Lena Waithe. \nIn den Hauptrollen von Queen & Slim sind Jodie Turner-Smith und Daniel Kaluuya zu sehen. In weiteren Rollen sind Bokeem Woodbine als Angelas Onkel Earl, Benito Martinez als Sheriff Edgar und Sturgill Simpson als Police Officer Reed zu sehen.\nDie Dreharbeiten wurden im Januar 2019 begonnen und fanden in Cleveland in Ohio statt. Als Kameramann fungierte Tat Radcliffe.\nDie Filmmusik komponierte Devonté Hynes. Im Oktober 2019 veröffentlichte Motown Records einen ersten Song aus dem Soundtrack-Album  des Films. Das komplette Soundtrack-Album wurde am 15. November 2019 von Motown Records veröffentlicht. Ein separates Album mit der Filmmusik wurde am 22. November 2019 als Download veröffentlicht.\nDer Film feierte am 14. November 2019 im Rahmen des AFI Film Festivals seine Weltpremiere, wo er als Eröffnungsfilm gezeigt wurde. Am 27. November 2019 kam er in die nordamerikanischen und am 9. Januar 2020 in die deutschen Kinos.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[10] In Deutschland wurde er von der FSK ab 12 Jahren freigegeben, in Begleitung der Eltern jedoch bereits ab 6 Jahren erlaubt. In der Freigabebegründung heißt es, trotz der dramatischen Geschichte und der Themen Rassismus sowie polizeiliche Willkür sei der Film überwiegend ruhig und episodisch erzählt und konzentriere sich auf die authentische Charakter- und Milieuzeichnung. Einzelne Gewaltszenen, der teils derbe Sprachgebrauch und Ambivalenzen in der Bewertung von Gut und Böse könnten Kinder unter 12 Jahren überfordern, da der Film aber auch den Wert der Menschlichkeit betone, könnten Kinder und Jugendliche ab 12 Jahren die Komplexität des Geschehens und den sozialen Kontext nachvollziehen und die Themen des Films reflektieren.[11]\nDer Film konnte bislang 82 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,4 der möglichen 10 Punkte.[12] Neben dem offensichtlichen, weil im Film selbst angestellten Vergleich mit Bonny & Clyde, wurde Queen & Slim wegen der schwarzen Perspektive, aus der die Geschichte erzählt wird, immer wieder mit Fruitvale Station und Blindspotting verglichen.[13][14][15]\nEric Kohn von IndieWire bemerkt in seiner Kritik, der Vergleich von Queen und Slim als „schwarze Bonnie und Clyde“ hinke, da die Outlaw-Saga von Arthur Penn eher ein kulturelles Statement zu Sex und Gewalt in den Massenmedien gewesen sei, wohingegen Queen & Slim zwar einen ähnlichen narrativen Rahmen verwende, dabei jedoch das Gefühlsleben einer ganz anderen Gruppe untersuche. Lena Waithes Drehbuch lasse dabei die beiden Protagonisten in einem halb entwickelten Zustand. Die Berichterstattung über den Mord zeige, dass die beiden unschuldig sind und entlaste sie damit, wodurch ihr Ruhm bald eine paradoxe Dimension annehme.[14]\nPeter Debruge von Variety bemerkt, der Film mag eine überfällige Reaktion auf die Unterdrückung durch die Strafverfolgungsbehörenden und durch die in der Verfassung verankerte Struktur der weißen Macht sein, erkennt jedoch im Ruhm, der Queen und Slim zukommt, was die Zensoren bereits seit Jahrzehnten befürchtet haben. Die Öffentlichkeit könne durch solche Darstellungen aufgewiegelt werden, so Debruge.[16]\nCaryn James von der Kulturredaktion der BBC erklärt, die beiden Protagonisten würden von einer Gemeinschaft bewundert, die der Ungerechtigkeit und des Missbrauchs überdrüssig ist. Auch James sieht darin einen großen Fehler, den Melina Matsoukas macht, wenn sie die Unterstützung zeige, die beide erfahren, so wenn die auf der Straße versammelten Menschen Schilder tragen und rufen „Lasst sie gehen!“, nur um daraufhin die Polizei gewaltsam in die Menge stürmen zu lassen.[17]\nMichael Meyns von der Gilde deutscher Filmkunsttheater schreibt, Filme spiegelten immer die Realität, in der sie entstehen, doch selten war dies so wahr wie bei Queen & Slim. Man könne dieses Roadmovie nicht verstehen, wenn man nicht weiß, wie dramatisch die Situation der schwarzen Amerikaner ist, wo Millionen im Gefängnis sitzen und immer wieder Schwarze von Polizisten unter oft fragwürdigen Umständen getötet werden. Queen & Slim sei also politischer Film, der seine Intentionen selten verhehlt, der oft unverhohlen zum Widerstand aufzurufen scheint und der dadurch seine Helden aber auch in einem Maße verklärt, der bedenklich erscheint, wenn die Protagonisten realisieren, wie sie zu Symbolen werden, zu Legenden, zu Menschen, die endlich das getan haben, was schon lange nötig war. Moralisch, ideologisch sei Queen & Slim bei aller stilistischen Brillanz, bei aller filmischen Wucht ein nur schwer zu verteidigender Film, aber als Beispiel dafür, welche entflammten Reaktionen das festgefahrene Verhältnis der Rassen in Amerika provoziert, sei es einer der wichtigsten Filme seit Jahren, so Meyns: „Jeder, der Amerika verstehen will, sollte diesen Film sehen.“[18]\nVerena Lueken bescheinigt dem Film in der Frankfurter Allgemeinen Zeitung ein „Legendenpotenzial“ und meint über die Regisseurin Melina Matsoukas: „Sie inszeniert butterweiche und knallharte Szenen in rhythmischer Folge, hält die Spannung mit fast ununterbrochen bewegter Kamera, findet dennoch immer wieder Ruhe und bleibt unsentimental, obwohl die Geschichte letztlich zum Heulen ist.“[19]\nDer Film spielte weltweit 47,7 Millionen US-Dollar ein.[20] In Deutschland verzeichnet er 70.208 Besucher.[21]\nAlliance of Women Film Journalists EDA Awards 2019\nAfrican-American Film Critics Association Awards 2019\nAmerican Black Film Festival 2020\nBlack Film Critics Circle Awards 2019\nBlack Reel Awards 2020\nCostume Designers Guild Awards 2020\nDirectors Guild of America Awards 2020\nHollywood Critics Association Awards 2020\nHollywood Music in Media Awards 2019\nNAACP Image Awards 2020\nNational Board of Review Awards 2019\nOnline Film Critics Society Awards 2020\n"
}