{
    "date": "09-06-2021 15:38:55",
    "link": "https://de.wikipedia.org/wiki/PS%5FEs%5Fweihnachtet%5Fsehr",
    "title": "PS Es weihnachtet sehr",
    "category": "Weihnachtsfilm",
    "text": "Jessica Winthrop arbeitet in ihrem eigenen kleinen Musikgeschäft und ihr ist Weihnachten sehr wichtig. Vor drei Monaten hat sie jemanden kennengelernt und freut sich zum Fest nicht allein zu sein. Doch unerwartet beendet der Mann die Beziehung, weil er meint, sie würden nicht zusammenpassen. Jessica hat deshalb die Nase voll vom Daten und will sich vorerst nicht mehr verabreden, auch Weihnachten soll in diesem Jahr nur ein Tag im Kalender für sie sein, also nichts Besonderes mehr. Sie verbannt in ihrer Wohnung die Weihnachtsdeko, doch fällt ihr dabei ein Karton mit alten Weihnachtsgrüßen in die Hände. Kurzerhand schreibt sie fünf Karten an die Menschen, die ihr Leben beeinflusst hatten: an ihre beste Freundin und Angestellte Mimi, ihre Musiklehrerin, die sie zum Cellospielen inspiriert hatte, ihre Tante Lila, bei der sie aufgewachsen ist, nachdem ihre Eltern starben, ihr Bruder Joshua beim Militär und an den Popstar Jax, dessen Musik ihr dabei geholfen hatte den Tod ihrer Eltern zu verarbeiten.\nNachdem die Karten ihre Empfänger erreicht haben, erhält Jessica erste unerwartete Reaktionen. Ihre Freundin hat ihr ein Vorspielen organisiert und auf dem Heimweg spricht sie ein netter junger Mann an, der ihr eine Karte zurückbringen will, weil sie für seine Mutter gedacht war, die mittlerweile im Ausland unterrichtet. Luke hat die Karte seiner Mutter per Telefon vorgelesen und sie hat ihn beauftragt, sich bei Jessica zu bedanken. Während ihres Gesprächs erinnert sich Luke daran, Jessica schon als Kind begegnet zu sein, als sie bei seiner Mutter Unterricht nahm. Er selber hat sich dann aber lieber der Fotografie gewidmet. Am nächsten Tag bringt Luke das Cello seiner Mutter Jessica zum Geschenk – weil diese es so wünscht. Obwohl Jessica eigentlich eine Pause machen wollte vom Daten, kann sie dem Charme von Luke nicht widerstehen und verbringt in den nächsten Tagen viel Zeit mit ihm. Doch als Jessica eines Tages Luke sieht, wie er eine andere Frau umarmt, zieht sie sich von ihm zurück.\nLuke möchte die Funkstille zwischen ihm und Jessica gern beenden und nutzt ein kleines Sonderkonzert von Jax, der hier seinen neuen Song vorstellt. In der Hoffnung Jessica dort zu treffen, verschafft er sich Zutritt, obwohl das Konzert eigentlich ausverkauft ist. Er schenkt ihr eine Weihnachtskarte und darin ein Foto, dass sie beide bei seiner Mutter zeigt. Für Jessica werden sogleich viele Erinnerungen wach und Luke meint, es sei wohl Bestimmung und so versöhnen und küssen sie sich. Weihnachten verbringen sie dann gemeinsam bei Jessicas Tante und deren neuen Gefährten.\nDie Karten haben nicht nur bei Jessica, sondern auch bei ihren Empfängern und deren Umfeld ungeahnte Folgen ausgelöst. So hat der Mann ihrer Freundin die Karte gelesen und so Anlass gehabt mit seiner Frau mal richtig lange zu reden. Woraufhin sie sich geeinigt haben endlich eine Familie zu gründen, was schon lange der Wunsch von Mimi war.\nDa Jessicas Tante die Post aus der Hand rutschte und ihr neuer Nachbar gerade vorbei kam, gerieten sie ins Gespräch und haben sich beide angefreundet.\nJessicas Bruder kam durch die Karte mit einer jungen Soldatin in Kontakt, die sich, wie er, sehr einsam fühlte. Später werden sie sogar beide in denselben Auslandseinsatz nach Deutschland geschickt und können so zusammenbleiben.\nPopsänger Jax wurde durchs Jessicas Karte zu einer neuen Komposition inspiriert, die am Ende nicht nur ein großer Erfolg wird, sondern ihn auch wieder mit seinen alten Bandmitgliedern zusammenbringt.\nDas Waisenhaus, für das Luke ehrenamtlich arbeitet, kam durch ein Foto von ihm in die Zeitung und brachte einen Besucherstrom und zahlreiche neue Kontakte für die Kinder, die teilweise sogar neue Eltern fanden.\n"
}