{
    "date": "03-05-2021 12:20:07",
    "link": "https://de.wikipedia.org/wiki/Radiokiller",
    "title": "Radiokiller",
    "category": "Agentenfilm",
    "text": "Radiokiller ist ein Spionagekrimi des DDR-Fernsehens aus dem Jahr 1980 über die Suche nach einem Spionagegerät des BND.\nEin sogenannter Radiokiller stört in der Nähe von Berlin die Funkkanäle der im Luftraum der DDR befindlichen Luftstreitkräfte. Ein Jagdflugzeug der NVA ist einem zivilen Verkehrsflugzeug in der Luft sehr nahe gekommen. Dies geschah nicht durch menschliches Versagen, sondern weil der Funkkontakt vom Militärflieger zur Bodenstation kurzzeitig unterbrochen war. Das zieht die Aufmerksamkeit des Ministeriums für Staatssicherheit auf sich. Um den Grund dieses gefährlichen Ausfalls zu ermitteln, wurde eine Einheit des Ministeriums für Staatssicherheit alarmiert. Der Spezialist für die Abwehr feindlicher elektronischer Kampf- und Spionagemittel äußert nach ersten Ermittlungen die Vermutung, dass als Ursache der Funkunterbrechung ein defektes COMMINT-Gerät in Frage kommen könnte. Doch wie soll man dieses Gerät finden? Es wäre die sprichwörtliche Suche nach der Nadel im Heuhaufen in einem Gebiet von zehn Quadratkilometern in einem Naturschutzgebiet. Das MfS ging davon aus, dass der Gegner im Westen festgestellt habe, dass eines seiner Spionagegeräte kaputt gegangen war. Deshalb würde in der nächsten Zeit im ermittelten Suchgebiet eine oder mehrere Personen in Erscheinung treten, um den Radiokiller auszutauschen oder auch zu reparieren. Verdächtigt werden westliche Geheimdienste, speziell der Bundesnachrichtendienst. Zwei Ermittler werden eingesetzt, um das elektronische Spionage- und Kampfmittel ausfindig und unschädlich zu machen, denn im Falle eines westlichen Angriffs auf die DDR hätte man diese Geräte per Funkimpuls zu Störsendern umwandeln können, die dann den gesamten Funkverkehr auf allen zuvor festgestellten Frequenzen unter militärischen Einheiten unmöglich machen würden.\nDer Film ist eine Produktion des Fernsehens der DDR, hergestellt im DEFA-Studio für Spielfilme. Erstausstrahlung war am 4. Mai 1980 auf DDR 1.\nDas Szenarium stammt von Harry Thürk und für die Dramaturgie war Lothar Höricke verantwortlich. Die Drehorte waren rund um Berlin und Potsdam verteilt. Erkennbar ist vor allem das Kloster Zinna und das „Hotel Klosterkeller“ in Potsdam, welches bis heute kaum verändert in der Friedrich-Ebert-Straße 94 in Potsdam zu sehen ist.\nDer Film erschien am 14. April 2014 auf DVD bei Icestorm Entertainment sowie am 12. Mai 2014 in der DDR-TV-Archiv Krimi-Box 2, ebenfalls bei Icestorm.\nDie gezeigten Funkstörer erinnern in weitesten Sinne an die realen automatische Bodensonden, welche die CIA vermutlich seit 1983 in der DDR  ausgesetzt hatte, die Truppenbewegungen über Satellit  weitermelden konnten.\n"
}