{
    "date": "09-06-2021 15:34:19",
    "link": "https://de.wikipedia.org/wiki/Puppet%5FMaster%3A%5FDas%5Ft%C3%B6dlichste%5FReich",
    "title": "Puppet Master: Das tödlichste Reich",
    "category": "Splatterfilm",
    "text": "Edgar Eaton, ein etwas abgehalfterter Comiczeichner, der immer noch in einem kleinen Comicladen für seinen jüdischen Chef Markowitz arbeitet, muss nach der Scheidung zurück zu seinen Eltern ziehen. Im Zimmer seines verstorbenen Bruders findet er eine der berüchtigten Toulon-Puppen. Da sich der 30. Jahrestag von dessen Morden nähert, ist eine große Convention geplant, wo er diese veräußern möchte. Später trifft er auf die bezaubernde Ashley Summers, eine alte Jugendliebe, die nun wieder aufflammt. Auch sie möchte mit ihm zur Convention. In diese Gleichung drängt sich auch sein Chef, der unbedingt wieder eine Frau abschleppen möchte. So treffen sie am Vorabend der Convention ein.\nUm sich die Zeit zu vertreiben, besuchen sie eine Tour durch das Toulon-Anwesen, die von Officer Carol Doreski geführt wird, die damals auch die Morde aufklärte. Markowitz zeigt sich angeekelt von den Nazi-Utensilien und macht zynische Scherze. Anschließend kehren sie ins Hotel zurück. Markowitz lernt an der Bar den Manga-Fan Nerissa kennen. Derweil verschwinden zuerst die Puppen, dann beginnt eine Mordserie ausgerechnet an den Personen, die nach der Rassentheorie als minderwertig gelten: Juden, Lesben und Migranten werden als erstes getötet. Die Puppen sind zum Leben erwacht und tötet einen nach dem andern. Die mehr als unfähige Polizei ist nicht in der Lage die Situation aufzuklären und so ist sich bald jeder selbst der nächste.\nLetztlich erkennen Edgar und Ashley, dass die Puppen ihren Meister zum Leben erwecken wollen. Nachdem Markowitz und seine neue Freundin das Zeitliche segneten, machen sie sich auf dem Weg zur Familiengruft. Es gelingt ihnen zwar, die Gruft zu zerstören, doch Toulon ist zum Leben erwacht. Er tötet Ashley und verschwindet in der Nacht.\nEin Jahr später hat Edgar die Ereignisse der Nacht in einem Comic verarbeitet.\n"
}