{
    "date": "03-05-2021 12:16:14",
    "link": "https://de.wikipedia.org/wiki/Rapid%5FFire%5F%E2%80%93%5FUnbewaffnet%5Fund%5Fextrem%5Fgef%C3%A4hrlich",
    "title": "Rapid Fire – Unbewaffnet und extrem gefährlich",
    "category": "Martial-Arts-Film",
    "text": "Rapid Fire – Unbewaffnet und extrem gefährlich (Originaltitel: Rapid Fire) ist ein US-amerikanischer Actionfilm aus dem Jahr 1992.\nJake Lo ist ein amerikanischer Kunststudent, dessen Vater beim Tian’anmen-Massaker ums Leben kam. Er ist kein Anhänger des chinesischen Freiheitskampfes und wird unter einem Vorwand auf eine Benefizveranstaltung gelockt. Dort wird er Zeuge, wie der Drogenboss Antonio Serrano erstmals seit zehn Jahren wieder einen Mord begeht und dieser will nun den Kronzeugen beseitigen. Lo wird vom FBI-Agenten Frank Stewart verhört und in Schutzhaft genommen. Er wird von Los Angeles nach Chicago gebracht und die Schutzhaft erweist sich als Falle. Bevor er getötet werden kann, flieht Jake Lo und trifft dabei auf die Polizistin Karla Withers. In letzter Sekunde rettet ihn ihr Vorgesetzter, Mace Ryan, vor dem FBI und bringt ihn in den Unterschlupf seines Teams.\nMit Hilfe von Mace erfährt Jake, dass der FBI-Agent Frank Stewart bestechlich ist. Mace selbst ist seit mehreren Jahren hinter Serrano her. Er zwingt Stewart zur Mitarbeit um Serrano zu überführen und benutzt Jake Lo als Lockvogel. Allerdings verläuft die inszenierte Übergabe nicht planmäßig: Stewart wird getötet und Lo kann Serrano erst nach einem harten Kampf ohne Eingreifen der Polizei an Mace übergeben. Wütend über die Ereignisse verlässt er den Tatort. Karla Withers sorgt dafür, dass Jake Lo endlich die Akte seines Vaters einsehen kann. Beide kommen sich näher und verbringen eine gemeinsame Nacht. Währenddessen lässt Mace die Wäscherei von Kinman Tau, Serranos einstigem Geschäftspartner und jetzigem Widersacher, durchsuchen, wird jedoch nicht fündig. In der Zwischenzeit lässt Tau Serrano im Gefängnis ermorden.\nMace bittet schließlich Karla um Unterstützung und trifft bei ihr auf Jake Lo. Der erklärt sich bereit Mace zu helfen, Tau zu überführen. Bei der anschließenden Observierung werden jedoch sowohl Karla als auch Mace gefangen genommen. Es gelingt Jake, die beiden zu befreien und schließlich Tau und seinen Leibwächter zu töten.\nRapid Fire ist ein durchschnittlicher Actionfilm, der vor allem auf die Kampfsportkünste von Brandon Lee setzt. Der typische B-Film-Stil erinnert an die Martial-Arts-Filme der 1980er Jahre. Insbesondere die Darstellung von Drogenkartellen und das überzeichnete Auftreten der „Bösewichte“ des Films sind typische Elemente des B-Films.\n„Brutaler Actionfilm mit einem blassen Hauptdarsteller. Pausenlos werden Kampfszenen aneinandergereiht, die Drogenproblematik wird grob fahrlässig behandelt.“\n"
}