{
    "date": "09-06-2021 15:35:10",
    "link": "https://de.wikipedia.org/wiki/Queen%5F%26%5FSlim",
    "title": "Queen & Slim",
    "category": "Roadmovie",
    "text": "Der Schuhverkäufer Ernest Hines und die Juristin Angela Johnson lernen sich bei einem Tinder-Date in einem Diner kennen. Als er sie mit seinem Honda nach Hause fahren will, werden die beiden jungen Afroamerikaner, die während der Fahrt beim Abbiegen vergessen haben, den Blinker zu setzen, von einem weißen Polizisten angehalten. Ernest erkennt die Gefahr und befolgt die Anweisungen des Officers, aus dem Fahrzeug auszusteigen, so höflich wie möglich und öffnet auch den Kofferraum seines Wagens, in dem sich eine große Menge Schuhe befinden. Als es dennoch zwischen den beiden zu einem Streit kommt, springt Angela aus dem Auto, erklärt dem Officer ihre Rechte und greift zum Telefon. Der Officer schießt sie an, es kommt daraufhin zu einem Gerangel zwischen den beiden Männern, in dessen Verlauf Ernest die Waffe in die Hand bekommt und den Polizisten erschießt. \nDanach befinden sie sich auf der Flucht. Ihre erste Station ist ihr Onkel Earl in New Orleans. Auch als sie am nächsten Tag ihre Gesichter in den Fernsehnachrichten und auf den Titelseiten sehen, wobei deutlich wird, dass viele sie als Helden sehen, da sich herausgestellt hat, dass derselbe Polizist zwei Jahre zuvor jemanden getötet hat, was die beiden ein wenig entlastet, gelten die beiden unter den Namen Queen und Slim als Cop-Killer und werden im ganzen Land gesucht. Ihr Ziel ist es, das Land zu verlassen, um dem weißen Amerika zu entkommen, da Slim befürchtet, dass er, obwohl er in Notwehr gehandelt hatte, trotzdem verurteilt werden wird. Er trägt nun einen burgunderfarbenen Trainingsanzug, Queen ein Minikleid mit Tigermuster. Die Flucht in ihrem türkisfarbenen Pontiac führt sie durch den amerikanischen Süden. Die beiden, die von der Öffentlichkeit mit Bonny & Clyde verglichen werden, haben die Hoffnung, nach Kuba fliehen zu können, und erhalten von vielen Seiten Unterstützung, einschließlich eines schwarzen Polizisten, der sie laufen lässt. In Florida werden sie zuletzt verraten und durch die Polizei erschossen. Ihr Begräbnis wird zu einem Massenereignis, in dem sie jetzt unter ihren vollen Namen als Märtyrer und Helden eines Aufstands gegen die weiße Polizei gefeiert werden.[2]\n"
}