{
    "date": "09-06-2021 15:37:51",
    "link": "https://de.wikipedia.org/wiki/R%2EE%2ED%2E%5F%E2%80%93%5F%C3%84lter%2C%5FH%C3%A4rter%2C%5FBesser",
    "title": "R.E.D. – Älter, Härter, Besser",
    "category": "Agentenfilm",
    "text": "Frank Moses ist ein pensionierter CIA-Top-Agent. Da er sich einsam fühlt, ruft er allmonatlich bei seiner Pensionsstelle an, vorgeblich um sich zu beschweren, dass der Scheck nicht eingetroffen sei, tatsächlich aber, um mit der Sachbearbeiterin Sarah zu plaudern. Bei einem dieser Gespräche kündigt Moses an, nach Kansas City zu fahren, wo Sarah arbeitet. Sarah bietet ihm an, sich zu melden, wenn er dort sei.\nNachts wird Moses in seinem Haus von einem Killerkommando überfallen. Es gelingt ihm, alle Angreifer kampfunfähig zu machen und sein völlig zerstörtes Haus mit dem Notwendigsten zu verlassen. In Sarahs Heimatstadt eingetroffen, dringt er in ihre Wohnung ein und wartet auf sie. Er sieht Sarah wegen ihrer zahlreichen Telefonate ebenfalls in Gefahr und entführt sie schließlich, da sie ihm nicht glaubt, in ein Motel.\nGejagt von CIA-Agent William Cooper, der den Auftrag hat, beide zu töten, versucht Frank herauszufinden, wer seinen Tod will. Er fesselt Sarah im Motel ans Bett, während er seinen Kollegen und Mentor Joe im Altersheim besucht, um Näheres über die Killer in Erfahrung zu bringen. Joe, der inzwischen 80 Jahre alt und an Leberkrebs erkrankt ist, besorgt mithilfe von abgeschnittenen Fingern der Mitglieder des Killerkommandos, die Frank mitgebracht hat, weitere Informationen.\nSarah kann sich mittlerweile befreien und will fliehen. Die CIA hat jedoch ihren Aufenthaltsort entdeckt und versucht, sie zu entführen. Moses kann sie in letzter Sekunde davor bewahren, in die Hände der Gegenseite zu fallen. Sarah ist nun überzeugt, dass Frank sie schützen will.\nDie Spur führt zu einer ermordeten Reporterin, die eine Art Todesliste zusammengetragen hatte, von der die meisten Personen schon nicht mehr leben. Frank und Sarah, die ihm inzwischen vertraut, suchen einen weiteren ehemaligen Kollegen, den paranoiden Marvin Boggs, auf, der sich ihnen anschließt. Marvin erzählt ihnen, dass die gemeinsame Verbindung aller Namen auf der Liste eine geheime Mission aus dem Jahr 1981 in Guatemala ist und dass eine Person, Gabriel Singer, noch lebt. Von Singer erfahren die drei, dass alle Personen auf der Liste zum Schweigen gebracht werden sollen, die involviert waren, als ein Dorf ausgerottet wurde. Singer wird von einem Scharfschützen aus einem Hubschrauber heraus ermordet, und das Team muss fliehen. Mit Hilfe des ehemaligen russischen Geheimagenten Ivan Simonov dringen Frank und Sarah in das CIA-Hauptquartier ein, um die Geheimakte zu stehlen. In einem blutigen Kampf mit William Cooper wird Frank angeschossen. Derweil taucht Joe, der einem Anschlag auf sein Leben entgehen konnte, wieder auf und unterstützt und verarztet den verletzten Frank.\nZusammen suchen sie Victoria auf, eine ehemalige Cleaner-Agentin, die ihr altes Leben ebenfalls vermisst. Sie entfernt die Kugel aus Franks Schulter. Beim Vergleich der Liste der Reporterin und der gestohlenen Geheimakte taucht ein Name nur in der Liste der Reporterin auf: Alexander Dunning, ein Waffenhändler mit abhörsicherem Geheimraum und Bodyguards.\nFrank, Marvin und Joe schleusen sich in Dunnings Haus ein, überwältigen und verhören ihn. Dunning erzählt ihnen, dass die Mission damals der Vertuschung eines Massakers durch den seelisch zusammengebrochenen Sohn eines Senators diente, der ein ganzes Dorf im Rausch ausgerottet habe und heute Vizepräsident Robert Stanton sei. Stanton kandidiert für das Amt des Präsidenten und versucht deshalb, alle Flecken auf seiner Weste weißzuwaschen, indem er von der CIA die Todesliste abarbeiten lässt. Inzwischen hat das FBI Dunnings Haus umstellt, und Cooper versucht, Frank zum Aufgeben zu überreden. Frank erzählt Cooper von der Korruption des Vizepräsidenten und sät so Zweifel bei Cooper, der ihm darauf verspricht, nicht schießen zu lassen und ihn anzuhören, wenn er sich ergibt.\nAls Ablenkungsmanöver nimmt Joe Franks Platz ein und kommt verkleidet als Frank mit Hut und Mantel aus dem Haus. Trotz der Aufforderung Coopers an die FBI-Agenten, nicht zu schießen, fällt ein Schuss, und Joe bricht tödlich getroffen zusammen. Daraufhin stiftet Victoria, die sich zusammen mit Sarah bewaffnet auf dem Anwesen in der Nähe des Hauses versteckt hält, mit gezieltem Einzelfeuer Verwirrung, damit Frank und Marvin in dem Tumult aus einem Seitenfenster fliehen können. Auch Victoria und Sarah setzen sich ab. Sarah stürzt jedoch und wird gefangen genommen. Der Rest der Gruppe kann fliehen. Frank ruft Cooper wenig später aus dessen eigenem Haus an und gibt ihm zu verstehen, dass er seiner Familie etwas antut, wenn Sarah etwas zustößt, und verlangt einen Austausch.\nZusammen mit Ivan (offenbar der geheimnisvolle feindliche Agent, den Victoria einst liebte) und einem schlagkräftigen Aufgebot an Waffen verschafft sich die Gruppe Zugang zu einer Spendengala des Vizepräsidenten in Chicago und entführt ihn vor den Augen Coopers. Beim anschließenden Austausch Sarahs gegen Stanton tauchen der Waffenhändler Dunning und Coopers Vorgesetzte Cynthia Wilkes auf.\nSich seines Sieges sicher, prahlt Dunning damit, dass er der Drahtzieher hinter den Morden ist, Cynthia Wilkes mit ihm zusammenarbeitet und Stanton nur Strohmann und Sündenbock ist, worauf er dann noch Stanton anschießt und Frank den Mord an dem Vizepräsidenten anhängen will.\nCooper scheint korrupt genug zu sein, um mitzuspielen, aber als er Frank fesselt, gibt er ihm den Schlüssel für die Handschellen in die Hand. In dem Moment, in dem Wilkes ihre Waffe auf Frank richtet, erschießt Cooper Wilkes; Marvin und Victoria töten aus dem Hintergrund die Leibwächter, und Frank zerschmettert Dunning den Kehlkopf.\nCooper lässt die „alten Rentner“ gehen, und Frank und Sarah wollen ein neues Leben beginnen, doch zuerst fordert Ivan noch die „kleine Gefälligkeit“ ein, die ihm Frank Moses für seine Hilfe versprochen hatte: In der letzten Einstellung des Films sieht man Frank und Marvin mit einer gestohlenen Atombombe und einer Holzschubkarre vor der moldawischen Armee fliehen.\n"
}