{
    "date": "09-06-2021 15:37:51",
    "link": "https://de.wikipedia.org/wiki/Radiokiller",
    "title": "Radiokiller",
    "category": "Agentenfilm",
    "text": "Ein sogenannter Radiokiller stört in der Nähe von Berlin die Funkkanäle der im Luftraum der DDR befindlichen Luftstreitkräfte. Ein Jagdflugzeug der NVA ist einem zivilen Verkehrsflugzeug in der Luft sehr nahe gekommen. Dies geschah nicht durch menschliches Versagen, sondern weil der Funkkontakt vom Militärflieger zur Bodenstation kurzzeitig unterbrochen war. Das zieht die Aufmerksamkeit des Ministeriums für Staatssicherheit auf sich. Um den Grund dieses gefährlichen Ausfalls zu ermitteln, wurde eine Einheit des Ministeriums für Staatssicherheit alarmiert. Der Spezialist für die Abwehr feindlicher elektronischer Kampf- und Spionagemittel äußert nach ersten Ermittlungen die Vermutung, dass als Ursache der Funkunterbrechung ein defektes COMMINT-Gerät in Frage kommen könnte. Doch wie soll man dieses Gerät finden? Es wäre die sprichwörtliche Suche nach der Nadel im Heuhaufen in einem Gebiet von zehn Quadratkilometern in einem Naturschutzgebiet. Das MfS ging davon aus, dass der Gegner im Westen festgestellt habe, dass eines seiner Spionagegeräte kaputt gegangen war. Deshalb würde in der nächsten Zeit im ermittelten Suchgebiet eine oder mehrere Personen in Erscheinung treten, um den Radiokiller auszutauschen oder auch zu reparieren. Verdächtigt werden westliche Geheimdienste, speziell der Bundesnachrichtendienst. Zwei Ermittler werden eingesetzt, um das elektronische Spionage- und Kampfmittel ausfindig und unschädlich zu machen, denn im Falle eines westlichen Angriffs auf die DDR hätte man diese Geräte per Funkimpuls zu Störsendern umwandeln können, die dann den gesamten Funkverkehr auf allen zuvor festgestellten Frequenzen unter militärischen Einheiten unmöglich machen würden.\n"
}