{
    "date": "09-06-2021 15:35:10",
    "link": "https://de.wikipedia.org/wiki/Rain%5FMan",
    "title": "Rain Man",
    "category": "Roadmovie",
    "text": "Charlie Babbitt, ein aalglatter und selbstverliebter Autohändler aus Kalifornien, bekommt beim Import italienischer Sportwagen Probleme mit den Umweltanforderungen, die er seinen Kunden verheimlicht, um Zeit zu gewinnen. Als er wenig später mit seiner Freundin Susanna auf dem Weg zu einem gemeinsamen Wochenende ist, erfährt er vom Tod seines Vaters, Sanford Babbitt. Charlie gibt sich zunächst emotionslos, macht sich aber unverzüglich mit Susanna auf den Weg nach Cincinnati, Ohio, wo das Begräbnis stattfindet. Aus dem Gespräch der beiden wird deutlich, dass Susanna gern eine tiefere Beziehung zu ihm hätte, er aber keine aufrichtigen Gefühle zeigt und auch zu ihr emotionale Distanz hält.\nIn Cincinnati wird Charlie von Susanna gedrängt, ihr von seinem Vater zu erzählen, und er erzählt ihr das Ende der Beziehung: Als er im Alter von 16 den Wagen des Vaters, einen 1949er Buick Roadmaster Serie 70 Cabriolet, trotz Verbots genommen hatte, um mit seinen Freunden nach einer bestandenen Abschlussprüfung ein paar Runden zu drehen, meldete sein Vater den Wagen als gestohlen und ließ Charlie zwei Tage in der Arrestzelle der Polizei sitzen. Charlie verließ daraufhin sein Elternhaus und brach jeglichen Kontakt ab. Die Erinnerungen lassen ihn für einen Augenblick emotional etwas auftauen, so dass er Susanna auch vom Rain Man erzählt, einer Phantasiefigur, die er sich als kleiner Junge ausgedacht hatte: Wenn er Beistand brauchte, kam der Rain Man und sang für ihn.\nBei der Eröffnung des Testaments erfährt Charlie, dass er die preisgekrönten Rosenbüsche und den Buick erbt, während das Geldvermögen von über drei Millionen Dollar einem unbekannten Begünstigten zuteilwird. Charlie sieht sich von seinem Vater um das Geld betrogen. Er findet heraus, dass das Geld an Wallbrook geht, ein Wohnheim für geistig Behinderte, das er sofort aufsucht. Der Leiter, Dr. Bruner, zeigt zwar Verständnis für Charlies Zorn, verweigert ihm aber jede Auskunft. Doch dann stößt Charlie auf einen ihm unbekannten Bewohner, dem nicht nur der Buick, sondern auch Details aus Charlies Familie vertraut sind. Dr. Bruner bestätigt, dass dieser Mann Charlies älterer Bruder Raymond ist. Charlie erfährt zum ersten Mal, dass er einen Bruder hat, doch da Raymond nun offenbar die drei Millionen Dollar geerbt hat, auf die Charlie auch einen Anspruch zu haben glaubt, nimmt er Raymond kurzentschlossen mit auf seine Rückreise nach Kalifornien.\nRaymond lebt in Wallbrook, weil er Autist mit einer Inselbegabung ist. Zwar ist sein Gehirn hochfunktionell, aber er kann keine tiefen Beziehungen zu Menschen aufbauen, einfachste Alltagshandlungen nicht ohne Hilfe ausführen und erträgt keinerlei Abweichung von seinem gewohnten Tagesablauf. Deshalb muss der ohnehin genervte Charlie während der Reise dafür sorgen, dass Raymonds Alltag möglichst gewohnheitsgemäß weiterläuft. Als Susanna herausfindet, dass Charlie die Hälfte der drei Millionen Dollar haben will und seinen Bruder als Druckmittel verwendet, verlässt sie ihn empört mit dem Vorwurf, er benutze jeden Menschen nur für seine Zwecke. Obwohl das offenbar stimmt, sieht Charlie sich weiterhin im Recht.\nDa Raymond sich weigert, per Flugzeug zu reisen – er kennt alle Flugunfälle mit Flugnummern und Anzahl der Todesopfer auswendig –, auch Highways für zu gefährlich hält und sich obendrein weigert, bei Regen das Zimmer zu verlassen, zieht sich die Fahrt erheblich in die Länge, weshalb Charlie versuchen muss, sein vom Konkurs bedrohtes Autogeschäft telefonisch zu retten. Dass Raymond nicht das geringste Verständnis für Charlies Situation zeigt, bringt Charlie an den Rand der Verzweiflung.\nIm Laufe der Reise fallen Charlie aber auch erstaunliche Fähigkeiten seines Bruders auf. Am ersten Abend gibt er Raymond spöttisch ein Telefonbuch, als dieser nach Büchern verlangt; als sie am nächsten Morgen frühstücken, kann Raymond anhand des Namensschildes der Kellnerin ihre Telefonnummer nennen. Kurz darauf fällt ihr eine Packung Zahnstocher hinunter und Raymond sieht auf einen Blick, dass 246 Zahnstocher am Boden liegen. Später macht ein Arzt Charlie deutlich, dass Raymond zwar komplizierte Rechenaufgaben augenblicklich im Kopf löst, aber mit alltäglichen Fragestellungen überfordert ist.\nEines Abends im Motel zeigt Raymond Charlie ein Foto, auf dem ihr Vater seine beiden Söhne zusammen ablichtete, und nennt sich selbst scherzhaft „Rain Man“. Da wird Charlie klar, dass der Rain Man überhaupt keine Phantasiefigur war. Er hat als Dreijähriger den damals 20-jährigen Raymond so genannt. Raymond musste schließlich ins Heim, da ihre Eltern befürchteten, er könne dem kleinen Charlie ungewollt etwas antun. Erstmals empfindet Charlie eine aufrichtige Verbundenheit mit seinem Bruder.\nRaymonds kognitive Fähigkeiten bringen Charlie auf die Idee, in Las Vegas mit Kartenzählen viel Geld zu gewinnen. Tatsächlich gewinnen sie mit diesem Trick so viel, dass Charlie seine Schulden begleichen kann. Das Kasino stellt ihn zur Rede und erteilt vorsorglich Hausverbot, obwohl ihm kein Betrug nachgewiesen werden kann. Da erscheint Susanna im Hotel – nach Charlies Konkurs ist sie nun arbeitslos. Wie einfühlsam Charlie mittlerweile mit Raymond umgeht und seine Bedürfnisse respektiert, macht tiefen Eindruck auf sie.\nCharlies Anwalt hat eine Lücke in der offiziellen Vormundschaftsregelung für Raymond gefunden und leitet juristische Schritte ein. Mit Dr. Bruner wird ein Termin bei einem unabhängigen Psychologen vereinbart, dessen Gutachten darüber entscheiden soll, ob Raymond bei seinem Bruder bleiben oder zurück nach Wallbrook soll. Am Vorabend des Treffens bietet Dr. Bruner Charlie vorab 250.000 Dollar, wenn er seinen Bruder unbehelligt in Wallbrook leben lässt. Charlie nimmt das Geld nicht an, da ihm sein Bruder bereits zu viel bedeutet.[2]\nBei dem Termin mit dem Psychologen wird klar, dass Raymond überhaupt nicht in der Lage ist, eine Entscheidung für seine Zukunft zu treffen – er will sowohl bei Charlie bleiben als auch nach Wallbrook zurück. Mehr um Raymond aus der zunehmend peinlichen Situation zu befreien, gesteht Charlie ein, dass er seinen Bruder nicht dauerhaft in Obhut nehmen kann und Wallbrook besser für ihn ist. Er bringt ihn zusammen mit Dr. Bruner zum Bahnhof und verabschiedet sich von ihm mit der Zusage, ihn in Wallbrook regelmäßig zu besuchen.\n"
}