{
    "date": "03-05-2021 12:13:19",
    "link": "https://de.wikipedia.org/wiki/Rat%5FRace%5F%E2%80%93%5FDer%5Fnackte%5FWahnsinn",
    "title": "Rat Race – Der nackte Wahnsinn",
    "category": "Roadmovie",
    "text": "Rat Race – Der nackte Wahnsinn (Rat Race) ist eine US-amerikanisch-kanadische Ensemble-Komödie von Jerry Zucker aus dem Jahr 2001. Seine Premiere hatte der Film am 30. Juli 2001 in den Vereinigten Staaten. In Deutschland wurde er am 29. August 2002 veröffentlicht, in Österreich am folgenden Tag.\nDer exzentrische Millionär Donald P. Sinclair besitzt ein Spielcasino in Las Vegas. Für eine exklusive Wette sehr reicher Topspieler lässt er eine Gruppe zufällig ausgewählter Casinogäste an einem verrückten Rennen teilnehmen. In einem Schließfach in Silver City, New Mexico, sind 2 Millionen Dollar deponiert, die derjenige aus der Gruppe erhält, der als Erster vor Ort eintrifft.\nDie bunt gemischte Truppe macht sich mit verschiedenen Mitteln auf den Weg. Dabei stellen sie sich zum Teil aber so ungeschickt an, dass sie in die unterschiedlichsten Situationen verwickelt werden:\nDie Teilnehmer erreichen schließlich alle gleichzeitig Silver City. Enrico, welcher als erstes das Schließfach erreicht hat, schläft ein, bevor er das Geld nehmen kann. Als die anderen Teilnehmer das Schließfach öffnen, bemerken sie, dass das Geld mittlerweile von Sinclairs Anwalt Harold Grisham gestohlen wurde. Auf der Jagd nach dem gestohlenen Geld, welches mit dem Heißluftballon der beiden Brüder davonfliegt, landen sie auf einer Bühne, wo gerade die Band Smash Mouth ein Benefizkonzert für obdachlose Kinder beginnt. Schließlich spenden sie die 2 Millionen Dollar. Donald Sinclair und seine Wettgenossen sehen sich am Ende zähneknirschend gezwungen, das Spendenaufkommen des Abends aus eigener Tasche zu verdoppeln, welches bei Ende des Films bei über 19 Millionen liegt.\nRat Race erhielt gemischte Kritiken. Auf Metacritic erhielt die Komödie eine Wertung von 52 Prozent aus 26 Kritiken, davon waren 13 positiv und 7 negativ. Bei Rotten Tomatoes erfolgte eine Bewertung mit 44 Prozent auf Grundlage von 126 Reviews, von denen 55 als positiv und 71 als negativ angesehen werden; durchschnittlich wurden 4,9 von 10 Punkten für den Film vergeben. Die Kritik zusammenfassend springe Rat Race von einem visuellen Gag zum nächsten, von denen allerdings nur eine Handvoll wirklich witzig seien. („Rat Race moves from one sight gag to another, but only a handful of them are genuinely funny.“)\nDas Lexikon des internationalen Films sieht „[e]ine turbulente Komödie, die zwar zu keiner geschlossenen Form findet, ihre Figuren aber bei aller Nähe zur Karikatur mit liebenswerten Zügen ausstattet.“\nFür Mick LaSalle (San Francisco Chronicle) steht die Komödie in Genre-Tradition zu Eine total, total verrückte Welt von 1963. Mit seiner warmen Art von Anarchie sei Rat Race der lustigste Film seit South Park: Der Film zwei Jahre zuvor.\nRat Race beziehe seinen Humor nicht nur in Anlehnung an Filme wie Eine total, total verrückte Welt sondern auch aus den Unfällen, Verfolgungsjagden und Schreien der Stummfilmzeit, so Kenneth Turan im August 2001 in der Los Angeles Times. Der Plot bleibe jedoch nur Anlass die Handlung anzuschieben, die teils ins Fieberhafte abdrifte. Die Besetzung sei bis in die Nebenrollen gelungen, besonders hervorzuheben sei dennoch das geniale Spiel von Rowan Atkinson.\nDesson Thomson schrieb in der Washington Post, dass die Komödie nicht als einer der besseren Zucker-Filme gelten werde, er habe ihn jedoch lustiger gemacht, als erwartet.\nRobert Wilonsky (New Times LA) sieht in Rat Race einen dummen Film mit seltenen – vielleicht nur zufälligen – pfiffigen Momenten, die nur noch mehr aufzeigen würden wie banal der Film sei.\nFür die Helicopter-Jagd durch den Straßenverkehr wurde Glenn J. Smith 2002 für den World Stunt Award nominiert.\nDie Handlung des Films folgt, wenn auch anders motiviert, im Wesentlichen dem Film Eine total, total verrückte Welt aus dem Jahr 1963.\n"
}