{
    "date": "09-06-2021 15:36:53",
    "link": "https://de.wikipedia.org/wiki/Rapunzel%5F%282009%29",
    "title": "Rapunzel (2009)",
    "category": "Märchenfilm",
    "text": "Ein armer Bauer und seine Frau erwarten endlich ein Kind, nachdem sie sich sehnlichst eins gewünscht hatten. Doch nach dem Verzehr von Rapunzeln, welche die Mutter von einer Zauberin bekommen hat, entwickelt die Mutter eine Sucht nach den Rapunzeln, die der Vater nur aus dem Garten der Zauberin bekommen kann. Wiederholt gibt sie ihm einen vollen Korb, nachdem er sie um Rapunzeln gebeten hatte. Er stiehlt in seiner Not, da er fürchtet, es ginge um das Leben seiner Frau und des ungeborenen Kindes, die Rapunzeln, als die Zauberin nicht da zu sein scheint. Doch sie erwischt ihn dabei und lässt ihn den Feldsalat nur mitnehmen, als er ihr sein Kind verspricht. Dies verschweigt er jedoch seiner Frau. Nach der Geburt der Tochter holt sich die Zauberin das Kind und nennt es Rapunzel.\nSie fährt mit „ihrem“ Kind durch die Lande in einem Kräuterwagen, der von einem Esel gezogen wird. Dabei fällt auf, dass sie selbst mit dem Älterwerden von Rapunzel immer jünger wird, was auf die existenzielle Abhängigkeit der Zauberin von Rapunzel hindeutet.\nEines Tages, als die beiden sich beim Schloss  aufhalten und Rapunzel alleine im Wagen wartet, fällt der Prinz des Landes bei Kletterübungen in den Wagen und beide lernen sich kennen. Er nimmt sie anschließend mit ins Schloss, um ihr seine Vögel zu zeigen. Als die Zauberin das erfährt, verbannt sie Rapunzel, aus Angst, sie nicht mehr für sich allein zu haben, in einen abgelegenen Turm. Dieser ist nur über das Haar von Rapunzel zu besteigen, da er keine Tür hat. Die Zauberin ruft jedes mal: „Rapunzel, lass dein Haar herunter!“, wenn sie hinauf will. Das Mädchen kämmt sich die Haare mit einem verzauberten Kamm und diese wachsen sehr lang und ziehen die Zauberin herauf.\nNach Jahren entdeckt den Turm zufällig der inzwischen 18-jährige Prinz, der, obwohl zur Heirat gezwungen, bisher alle vorgeschlagenen Bräute abgelehnt hat. Er lässt sich zu der schönen jungen Frau hochziehen und Rapunzel kann sich an den Prinzen erinnern, nachdem dieser den Vergessenszauber durchbricht, den die Zauberin auf Rapunzel gelegt hat. Sie treffen sich fortan heimlich, verlieben sich ineinander und der Prinz möchte die inzwischen auch schon 18 Jahre alte Rapunzel heiraten. Aber auch das erfährt die Zauberin durch ein Versehen von Rapunzel und lässt den Prinzen aus dem Turm stürzen. Dieser erblindet dabei durch einen Zauber. Rapunzel wird von der Zauberin in eine Wüste verbannt, um sie für immer an sich zu binden und von den angeblich bösen Menschen fernzuhalten.\nDer blinde Prinz wird von dem Esel der Zauberin zu Rapunzel geführt. Als die Zauberin ihn sieht und um den Erfolg ihres Plans fürchtet, Rapunzel bei sich zu behalten, versucht sie ihn zu täuschen und ihn mit Rapunzels Stimme zu einer Schlucht zu locken. Nur dadurch, dass er im Moment der Entscheidung Rapunzel auffordert, ihr Lied zu singen, kann er sie in der Wüste finden. Er kann sich zu seiner Geliebten orientieren, die auf seine blinden Augen weint. Daraufhin bekommt er sein Augenlicht zurück und die beiden sind wieder vereint. Die Zauberin muss erkennen, dass Rapunzel sich von ihr losgesagt hat, und verlässt – wieder zur alten Frau geworden – mit ihrem Wagen das Land in tiefem Zorn.\nDer Prinz führt Rapunzel seinen Eltern vor, die – sowohl aufgrund Rapunzels Schönheit als auch aus Erleichterung darüber, dass ihr Sohn endlich eine Frau gefunden hat – seinem Heiratswunsch entsprechen. Rapunzels leibliche Eltern arbeiten inzwischen am Hof des Königs, erkennen ihr Kind und somit ist die Familie bei der Hochzeit wieder vereint.\n"
}