{
    "date": "09-06-2021 15:36:53",
    "link": "https://de.wikipedia.org/wiki/Rapunzel%5Foder%5FDer%5FZauber%5Fder%5FTr%C3%A4nen",
    "title": "Rapunzel oder Der Zauber der Tränen",
    "category": "Märchenfilm",
    "text": "Rapunzel bewohnt einen einsamen, von Dornengewächsen umgebenen Turm im Wald. Rapunzel wird von einer bösen Zauberin bewacht, die sich als Rapunzels Mutter ausgibt. Sie hatte Rapunzel nach deren Geburt zu sich geholt und will sie niemals fortlassen. Nur durch die blonden Haare von Rapunzel, die durch das Berühren einer magischen Spindel wachsen, ist ihr es möglich, den Turm zu ersteigen und Rapunzel zu besuchen.\nObwohl die Dornen nach dem Einschlagen mit seinem Schwert immer wieder nachwachsen, verschafft sich ein Prinz eines Tages Zutritt, nachdem er Rapunzels lieblichen Gesang vernahm. Die Liebe wird, trotz des anfänglichen Misstrauens von Rapunzel, zwischen den beiden erweckt, woraufhin der Prinz Rapunzel aus ihrer Umklammerung durch die Zauberin befreien will.\nDer König, der Vater des Prinzen, verfolgt die Verträumtheit seines Sohnes mit Argwohn und lässt ihm bei seinen einsamen Ritten durch den wilden Wald nachverfolgen, da er schon längst seine Verheiratung mit der reichen Prinzessin des benachbarten Königreichs geplant hat.\nBevor jedoch das Liebesgeheimnis des Prinzen dem König deutlich wird, kommt die eifersüchtige Zauberin der Sache zuvor. Da sie gesehen hat, wie der Prinz den Turm nach einem heimlichen Treffen hinabstieg, bestraft sie Rapunzel im Zorn mit Stummheit, schneidet ihr mithilfe eines Zaubers die Haare ab und lässt den Prinzen, der kurz danach noch einmal hochkommt, vom hohen Turm herabstürzen.\nDer Prinz verliert dadurch sein Augenlicht und für Rapunzel wird der Turm endgültig zum Gefängnis, da der König das Fenster zumauern lässt, damit der Prinz sie vergisst. Mit Hilfe ihrer wundersamen Spindel kann sich Rapunzel jedoch befreien. Im Schloss wird nach dem Willen des hartherzigen Königs die längst beschlossene Hochzeit vorbereitet. Aus Furcht vor der Hässlichkeit der Prinzessin zwingt die Brautmutter eine bildschöne Magd an Stelle ihrer Tochter mit dem Prinzen zur Hochzeit in die Kirche zu gehen.\nDiese Magd ist Rapunzel. Auf dem Weg zur Trauung spricht Rapunzel mit dem Kirchensteg, der Kirchentür und einer Halskette. Der blinde Prinz kann nicht sehen, dass an seiner Seite nicht die boshafte, hässliche Braut geht, sondern seine geliebte Rapunzel. Aber er hört die liebliche Stimme und auch, dass sie mit Gegenständen spricht. Als er die hässliche Prinzessin danach nach ihren Worten auf dem Weg fragt, erweist sich der Fallstrick der sowohl niederträchtigen als auch hässlichen Prinzessin, der ihr nun selbst zum Verhängnis wird.\nEs wird offenbar, dass der Prinz mit einer anderen getraut wurde. Rapunzel erscheint, benetzt die Augen des Prinzen mit Tränen, dieser kann wieder sehen und die jung Vermählten können einem glücklichen Leben entgegeneilen. Die Zauberin, die ihre Eigensüchtigkeit am Ende einsieht, gibt den beiden ihren Segen und gibt ihnen sogar den Weg zu Rapunzels leiblichen Eltern. Schließlich verwandelt sie sich in einen Rosenstrauch.\n"
}