{
    "date": "03-05-2021 12:16:15",
    "link": "https://de.wikipedia.org/wiki/Redbelt",
    "title": "Redbelt",
    "category": "Martial-Arts-Film",
    "text": "Redbelt ist ein US-amerikanisches Sportdrama aus dem Jahr 2008. Regie führte David Mamet, der auch das Drehbuch verfasste. In den Hauptrollen sind Chiwetel Ejiofor, Tim Allen und Emily Mortimer zu sehen.\nAls eines Abends Mike Terry kurz davor ist, sein Jiu-Jitsu-Studio zu schließen, betritt die Rechtsanwältin Laura Black überstürzt das Lokal, um den Besitzer eines zuvor von ihr beschädigten Fahrzeuges ausfindig zu machen. Der Polizist Joe Collins, der gerade eben eine Trainingsstunde bei Mike absolvierte, will der Frau ihren durch den Regen völlig durchnässten Mantel abnehmen, als sie dies als Angriff deutet und in Panik die Schusswaffe des Polizisten aufnimmt und abfeuert. Durch den Schuss geht das Frontfenster zu Bruch. Um Laura unvermeidliche Folgen zu ersparen, beschließen Mike und Joe die Sache auf sich beruhen zu lassen.\nDie Versicherung will jedoch nicht für den Schaden aufkommen, da sie Mikes Erklärung, dass das Fenster durch einen Windstoß zerbrochen sei, keinen Glauben schenkt. Mikes Frau Sondra, deren Einkünfte aus ihrer Tätigkeit in der Modebranche das Studio noch vor der Insolvenz bewahrt, fordert ihren Mann auf, sich das Geld von ihrem Bruder Ricardo, einem Mixed-Martial-Arts-Champion, zu leihen. In Ricardos Nachtclub trifft Mike dann Sondras anderen Bruder Bruno und erfährt, dass Joe als Türsteher im Club kündigte, da er von Bruno nie bezahlt wurde. Mike spricht seinen Schwager darauf an, wird aber schnell abgewimmelt. Mike lehnt dann Brunos Angebot an einem 50.000-Dollar-Turnier teilzunehmen ab, da er der Meinung ist, dass mit Preisgeld lockende Wettbewerbe nicht ehrenhaft seien und die Kämpfer gar schwächen würden.\nWährenddessen betritt der alternde Hollywood-Action-Star Chet Frank ohne Security-Begleitung den Nachtclub, wo er prompt mit einer zerbrochenen Flasche bedroht wird. Mike greift ein, überwältigt den Angreifer und die ihm zu Hilfe Geeilten. Am folgenden Tag erhält Mike von Chet eine teure Armbanduhr und eine Einladung zum Abendessen. Mike gibt die Uhr Joe, damit dieser sie beim Pfandleiher einlösen kann. Laura lässt das Fenster ersetzen und beginnt, Stunden bei Mike zu nehmen. Auf der Dinner-Party arrangiert Chets Frau Zena ein Geschäft, das den Erwerb einer großen Menge an Kleidern von Sondras Firma umfasst. Chet ist des Weiteren von Mike beeindruckt und lädt ihn zu den Dreharbeiten seines neuesten Filmes ein. Als Mike und Sondra das Abendessen verlassen, erklärt Mike Chets Geschäftspartner Jerry Weiss seine einzigartige Trainingsmethode. Vor einem Sparring muss jeder Kämpfer eine von drei Kugeln ziehen und derjenige, der die schwarze Murmel zieht, muss mit einem Rückstand den Kampf aufnehmen.\nMike nutzt seine militärische Erfahrung, um Chet am Filmset ein paar technische Fragen zu beantworten, woraufhin ihm die Position des Co-Produzenten angeboten wird. Noch am selben Abend faxt Mike die Details seiner Trainingsmethoden an Jerry, sodass sie in dem Film verwendet werden können. Später kommt Joe in Mikes Studio um ihm mitzuteilen, dass er vom Dienst suspendiert wurde, da sich Mikes ehemalige Uhr als gestohlen herausgestellt hat. Während des Abendessens informiert Mike Jerry über den Vorfall, der entschuldigt sich und verspricht Mike sich um die Sache zu kümmern, was jedoch nicht passiert. Zu Hause angekommen findet Mike zudem heraus, dass die Telefonnummer, die Zena Sondra gab, gar nicht mehr existiert. Sondra ist panisch, weil sie mit von einem Kredithai geliehenen Geld Stoff für ihre Kleider bestellt hat. Als Mike sich mit dem Kredithai trifft, um eine mögliche Fristverlängerung zu diskutieren, sieht er Bruno und Marty Brown im Fernsehen, als sie Mikes Trainingsmethode zu Werbezwecken vorführen. \nMike engagiert Laura als seine Anwältin, jedoch droht Martys Anwalt damit, der Polizei eine leere Patronenhülse mit Lauras Fingerabdrücken zu übergeben, falls sie die Klage nicht fallen lassen würden. Diese würde beweisen, dass Laura einen Polizisten außer Dienst zu töten versucht hat. Außerdem droht er auch Mike als eigentlichen Zeugen, die Tat vertuscht zu haben, indem er den anwesenden Officer mit einer wertvollen Uhr bestochen hat. Als Joe dies erfährt fühlt er sich für die ganze Situation verantwortlich und nimmt sich das Leben. Selbst in Geldnot und im Glauben Joes Frau finanziell unterstützen zu müssen, beschließt Mike doch am Turnier teilzunehmen.\nIn der Kampfarena findet Mike heraus, dass die Methode des Kugelziehens und somit alle Kämpfe manipuliert sind. Mike Konfrontiert Marty, Jerry und Bruno mit seiner Entdeckung und erfährt, dass diese sich aus den von ihnen festgelegten Kampfentscheidungen große Wettgewinne erhoffen. Darüber hinaus soll Ricardo absichtlich den Kampf gegen Morisaki verlieren, damit die drei  Betrüger bei einem sicheren Rückkampf viel Geld verdienen können. Mike muss feststellen, dass Sondra ihn gezwungenermaßen verraten hat, da sie nicht daran glaubt von Mike ausreichend versorgt zu werden. \nAls Mike die Arena verlässt, trifft er auf Laura, die ihm nach einem kurzen (für den Zuschauer nicht hörbaren) Gespräch ohrfeigt. Anschließend betritt Mike wieder die Arena, wo er einige Sicherheitsleute außer Gefecht setzt, die ihn zuvor aufhalten wollten. Er wird von Ricardo herausgefordert, wendet an ihm einen schwierigen Würgegriff an und besiegt ihn somit vor laufenden Kameras. Infolgedessen macht Mike die Bekanntschaft mit Morisaki, der ihm seinen mit Nieten aus Elfenbein bestückten Gürtel überlässt. Zudem wird ihm auch noch der titelgebende und heißbegehrte rote Gürtel verliehen.\nMamet beschrieb Redbelt als einen Samuraifilm im Stile von Akira Kurosawa. Er hat in die Filmentstehung mehrere MMA-Experten eingebunden. Randy Couture und Enson Inoue haben Schauspielrollen, so wie auch John Machado, der auch einige Kämpfe selbst choreografierte.\nMamet wurde im Zuge der Produktion auch von Renato Magno, der ihm als Jiu-Jitsu-Berater zur Seite stand, mit dem violetten Gürtel geehrt.\nDer Film wurde von Chrisann Verges produziert und von David Wasco ausgestattet. Debra McGuire entwarf die Kostüme und Stephen Endelman komponierte die Musik. Gefilmt wurde von Robert Elswit, geschnitten und bearbeitet von Barbara Tulliver. John Machado und Rico Chiapparelli waren die Kampfchoreographen. Chiwetel Ejiofors und Tim Allens Stuntdouble waren Aaron Toney und Todd Warren.\nDas Lexikon des internationalen Films urteilte, der Film zeichne „interessante Charaktere und kreiert stimmige atmosphärische Szenen“. Jedoch gelinge es ihm nicht, den „Plott (…) [zu] runden.“ Die „kaleidoskopische Milieustudie“ stecke „voller Unwahrscheinlichkeiten und Wendungen“, denen es nicht gelänge, einem „zweiten Blick (…) stand[zu]halten“.\n"
}