{
    "date": "09-06-2021 15:37:51",
    "link": "https://de.wikipedia.org/wiki/Rattennest",
    "title": "Rattennest",
    "category": "Agentenfilm",
    "text": "Der Privatdetektiv Mike Hammer wird mitten in der Nacht von einer jungen Frau namens Christina angehalten, die sich anscheinend auf der Flucht befindet. Er nimmt sie in seinem Auto mit. An einer Tankstelle gibt Christina dem Tankwart einen Brief, mit der Anweisung, diesen abzuschicken. \nAls die beiden weiterfahren, werden sie von einem anderen Auto von der Straße abgedrängt und verschleppt. Christina wird brutal gefoltert. Das einzige, was Mike von ihrem Peiniger erkennen kann, bevor er bewusstlos wird, sind blaue Wildlederschuhe. Als Christina nicht zur Herausgabe ihres Geheimnisses bewegt werden kann, werden sie und Hammer in dessen Auto gesetzt und einen Hang hinuntergerollt. Christina stirbt, doch Hammer überlebt den Unfall und wacht in einem Krankenhaus auf. \nEr beschließt, die Hintergründe des Mordes aufzuklären und zu erfahren, was Christina wusste. Sein Freund, der Polizist Pat rät ihm davon ab, sich in die Sache einzumischen.\nMike geht zu Christinas ehemaliger Mitbewohnerin Lili Carver. Diese erzählt ihm, Christina habe vor irgendetwas Angst gehabt und sei eines Tages von der Polizei abgeholt worden.\nAm nächsten Tag berichtet Mikes Freundin und Assistentin Velda von einem Gespräch zwischen Ray Diker, einem Bekannten Christinas, und einem Kunsthändler. Die beiden unterhielten sich über einen gewissen Dr. Soberin. Bei einem Treffen mit dem Kunsthändler will Velda Näheres über diese Person herausfinden.\nAls Mike erfährt, dass Velda bei der Verabredung geschnappt wurde, aber noch am Leben sei, fährt er zu der Tankstelle und fragt den Tankwart nach dem Brief, den dieser von Christina erhalten hatte. Zu seinem Erstaunen erfährt er, dass er an ihn adressiert war. Er fährt nach Hause und findet den Brief in seiner Post. Die Nachricht lautet: \"Vergiss mich nicht\". \nZwei Gangster, die ihm in seiner Wohnung aufgelauert hatten, überwältigen Mike und bringen ihn in ein Strandhaus, in dem er an ein Bett gebunden wird. Der Mann mit den blauen Schuhen verabreicht ihm eine Injektion eines Wahrheitsserums, welches ihn dazu bringen soll, die Wahrheit zu sagen und sein Geheimnis preiszugeben. Mike gelingt es, sich von seinen Fesseln zu befreien und aus dem Fenster zu fliehen. \nWieder zuhause versucht er, hinter die Bedeutung der Worte „Vergiss mich nicht“ zu kommen. Es stellt sich heraus, dass es sich dabei um den Titel eines Gedichts von Christina Rossetti handelt, in dem es heißt: Selbst Todesdunkelheit und bitt'rer Schmerz lässt dir eine Spur von dem, was wir einst dachten.\nMike schließt daraus, dass Christina kurz vor ihrem Tod noch etwas verstecken konnte. Im Leichenschauhaus bekommt er, nachdem er den Arzt ohne Erfolg besticht und anschließend die Hand bricht, einen Schlüssel ausgehändigt, den sie verschluckt hatte. Im dazugehörigen Schließfach befindet sich ein kleiner Koffer. Als Mike ihn öffnen will, wird er von einem grellen Licht geblendet und erleidet eine Verbrennung am Handgelenk.\nBei seiner Rückkehr wird Mike von der Polizei erwartet, die den Schlüssel von ihm verlangt. Von seinem Freund Pat erfährt er außerdem, dass die echte Lili Carver bereits seit einer Woche tot sei und dass es sich bei dem Kofferinhalt um atomares Material handele, das im Rahmen des Manhattan-Projekts gestohlen worden sei.\nMike ruft in Dr. Soberins Praxis an. Ihm wird mitgeteilt, dass sich der Doktor in seinem Strandhaus aufhalte. Mike nimmt an, dass es sich dabei um dasselbe Haus handelt, in dem er zuvor festgehalten wurde und fährt dorthin. \nDr. Soberin, der sich als der Mann mit den blauen Schuhen entpuppt, befindet sich dort mit seiner Assistentin Gabrielle, die sich zuvor als Lili Carver ausgegeben hatte. Gabrielle weiß nicht, was in dem geheimnisvollen Koffer ist, beansprucht aber den Inhalt für sich. Sie erschießt Dr. Soberin, der sie noch im Sterben ausdrücklich davor warnt, die Kiste zu öffnen.\nMike trifft ein und wird von Gabrielle angeschossen. Sie öffnet den Koffer und geht aufgrund der gewaltigen Strahlung in Flammen auf. Mike begibt sich auf die Suche nach Velda, die im Haus gefangen gehalten wird. Er findet sie und sie fliehen gemeinsam ins Freie. Als sie das Meer erreichen, explodiert das Strandhaus.\n\n\n\nDieser Artikel oder nachfolgende Abschnitt ist nicht hinreichend mit Belegen (beispielsweise Einzelnachweisen) ausgestattet. Angaben ohne ausreichenden Beleg könnten demnächst entfernt werden. Bitte hilf Wikipedia, indem du die Angaben recherchierst und gute Belege einfügst.\n"
}