{
    "date": "09-06-2021 15:35:11",
    "link": "https://de.wikipedia.org/wiki/Rat%5FRace%5F%E2%80%93%5FDer%5Fnackte%5FWahnsinn",
    "title": "Rat Race – Der nackte Wahnsinn",
    "category": "Roadmovie",
    "text": "Der exzentrische Millionär Donald P. Sinclair besitzt ein Spielcasino in Las Vegas. Für eine exklusive Wette sehr reicher Topspieler lässt er eine Gruppe zufällig ausgewählter Casinogäste an einem verrückten Rennen teilnehmen. In einem Schließfach in Silver City, New Mexico, sind 2 Millionen Dollar deponiert, die derjenige aus der Gruppe erhält, der als Erster vor Ort eintrifft.\nDie bunt gemischte Truppe macht sich mit verschiedenen Mitteln auf den Weg. Dabei stellen sie sich zum Teil aber so ungeschickt an, dass sie in die unterschiedlichsten Situationen verwickelt werden:\nDer Narkoleptiker Enrico Pollini wird von einem Kurier mitgenommen, der ein Herztransplantat nach El Paso bringen soll. Neugierig nehmen sie es unterwegs aus der Kühlbox. Dabei fällt es aus dem Autofenster und wird von einem streunenden Hund apportiert. Der Kurier will nun Enrico umbringen, um so an ein frisches Herz zu gelangen. In letzter Sekunde springt Enrico auf einen vorbeifahrenden Zug.Die Familie Pear legt auf dem Weg beim Barbie-Museum eine Pause ein. Allerdings ist es nicht der Barbie-Puppe, sondern SS-Kriegsverbrecher Klaus Barbie gewidmet. Um zu fliehen, muss die Familie Hitlers Reisewagen stehlen, der zu den Exponaten gehört. Damit landen sie versehentlich inmitten einer Versammlung amerikanischer Veteranen des Zweiten Weltkriegs, die das für einen sehr schlechten Scherz halten. Randall Pear betäubt schließlich seine Familie, welche keine Lust mehr hat. Mit der Hilfe eines Truckers erreichen sie schließlich das Ziel.Die trotteligen Brüder Duane und Blaine Cody stürzen von einem Unglück in das nächste, verhindern dabei, dass überhaupt ein Flugzeug vom Airport abheben kann, indem sie eine Anlage zerstören, bis sie schließlich versuchen, mit einem Heißluftballon voranzukommen. Dabei verfängt sich eine Kuh im Halteseil des Ballonkorbes.Vera Baker hat gerade nach vielen Jahren ihre Tochter Merrill wiedergefunden, als sie in das Rennabenteuer steuert. Bei einer verrückten Händlerin, die lebende Eichhörnchen verkauft, fragen sie nach dem Weg. Weil sie ihr kein Eichhörnchen abkaufen wollen, lockt sie die beiden Frauen in eine teuflische Falle. Nur mit Hilfe eines Hochgeschwindigkeits-Rennwagens, den sie bei einem Rekordversuch in der Wüste klauen, können sie sich aus ihrer aussichtslosen Lage befreien. Die beiden erreichen schließlich in einem Bus einer Psychiatrie Silver City.Der Footballschiedsrichter Owen Templeton versucht mit dem Taxi sein Ziel zu erreichen. Leider erkennt ihn der Taxifahrer, der durch eine Fehlentscheidung von Owen kürzlich viel Geld verloren hat und setzt ihn mitten in der Wüste ab. Nach einem anstrengenden Gewaltmarsch stößt er auf eine Gruppe kreischender I-Love-Lucy-Fans und dient sich als Busfahrer an. Als er eine Panne hatte, verfolgen ihn die Lucy-Fans, nachdem er ihnen gestanden hat, dass er kein Busfahrer ist. Er erreicht am Ende mit einem Pferd das Ziel.Der junge Anwalt Nick, der eigentlich gar nicht an dem Rennen teilnehmen wollte, heuert die hübsche Hubschrauberpilotin Tracy an, da, nachdem die beiden Brüder verhinderten, dass überhaupt ein Flugzeug abheben konnte, und verschafft sich so schnell einen Vorsprung, da Hubschrauber trotzdem abheben dürfen und sich damit das Rennen als leicht zu gewinnen ansieht. Dummerweise beobachtet sie während des Fluges ihren Freund aus der Luft, wie der sie gerade mit einer Gespielin im Pool betrügt. Rasend vor Eifersucht verfolgt sie den untreuen Lover und muss dabei mit dem Helikopter notlanden. Nick hat sich inzwischen in sie verliebt und gemeinsam setzen sie das Rennen fort.Die Teilnehmer erreichen schließlich alle gleichzeitig Silver City. Enrico, welcher als erstes das Schließfach erreicht hat, schläft ein, bevor er das Geld nehmen kann. Als die anderen Teilnehmer das Schließfach öffnen, bemerken sie, dass das Geld mittlerweile von Sinclairs Anwalt Harold Grisham gestohlen wurde. Auf der Jagd nach dem gestohlenen Geld, welches mit dem Heißluftballon der beiden Brüder davonfliegt, landen sie auf einer Bühne, wo gerade die Band Smash Mouth ein Benefizkonzert für obdachlose Kinder beginnt. Schließlich spenden sie die 2 Millionen Dollar. Donald Sinclair und seine Wettgenossen sehen sich am Ende zähneknirschend gezwungen, das Spendenaufkommen des Abends aus eigener Tasche zu verdoppeln, welches bei Ende des Films bei über 19 Millionen liegt.\n"
}