{
    "date": "09-06-2021 15:34:19",
    "link": "https://de.wikipedia.org/wiki/Raw%5F%282016%29",
    "title": "Raw (2016)",
    "category": "Splatterfilm",
    "text": "Die 16-jährige Justine ist seit ihrer Kindheit Vegetarierin, dabei achtet auch ihre Mutter penibel darauf, dass sie kein Fleisch konsumiert. Sie beginnt gerade ihr Studium der Veterinärmedizin an derselben belgischen Universität, die ihre ältere Schwester Alexia besucht und an der sich ihre Eltern kennen gelernt haben. An ihrem ersten Tag macht sie Bekanntschaft mit ihrem homosexuellen Mitbewohner Adrien und wird in der Nacht als Teil der Bizutage auf eine Party gebracht, wo ihr Alexia ein altes Klassenfoto der Eltern zeigt, auf dem diese in Blut baden. Am nächsten Tag werden die neuen Studenten mit Blut bespritzt und sollen rohe Kaninchen-Nieren verspeisen. Justine weigert sich, wobei Alexia sie auch durch den Konsum von zwei Nieren nicht umstimmen kann. Nachdem Justine gegen ihren Willen von ihrer Schwester mit einer Niere gefüttert wird, kriegt sie kurz darauf einen schuppenartigen, sehr stark juckenden Hautausschlag, ein Arzt diagnostiziert eine Lebensmittelvergiftung und verschreibt ihr eine Salbe.\nIn den kommenden Tagen entwickelt Justine zu ihrer Schande großen Appetit auf Fleisch, weswegen sie ein Steak aus der Mensa stiehlt, das sie wegwirft. Sie überredet Adrien, nachts mit ihr zu einer Tankstelle zu fahren, damit niemand sie beim Fleischkonsum sehen kann, wo sie die laut Adrien besten Schawarma-Sandwiches der Stadt kauft. Vor der Tankstelle treffen sie auf einen Fernfahrer, der lebende Tiere transportiert und den beiden die seiner Ansicht nach Ähnlichkeit von Menschen- mit Schweinefleisch erläutert.\nDa Justine die Sandwiches nicht zufriedengestellt haben, isst sie am folgenden Morgen rohes Hühnerbrust-Fleisch und erbricht ein paar ihrer Haare. In der nächsten Nacht will Alexia bei sich zuhause ihrer Schwester die Bikinizone enthaaren, vorher findet Justine in Alexias Schrank dieselbe Salbe, die ihr auch verschrieben wurde. Als Alexia mit der Enthaarung beginnt und eine Stelle nicht mit Klebeband entfernen kann, greift sie zu einer scharfen Schere, weswegen sie in Streit mit Justine gerät, die sie von sich stößt, wobei Alexias linker Mittelfinger versehentlich abgetrennt wird und sie das Bewusstsein verliert. Als sie wieder zu sich kommt, muss sie entsetzt mit ansehen, wie Justine ihren Finger verspeist. Auf Nachfrage ihrer Eltern behauptet Alexia, dass der Familienhund Groquik (benannt nach einem alten französischen Maskottchen von Nesquik) der Schuldige sei, worauf er eingeschläfert werden soll.\nAm nächsten Morgen bringt Alexia Justine zu einer abgelegenen Straße, auf der erstere sich vor ein Auto wirft, wodurch die beiden Insassen gegen einen Baum fahren und sterben. Alexia beginnt trotz Justines Versuchen, sie aufzuhalten, die Leichen zu verspeisen, aber auch dieses Erlebnis verringert Justines wachsende Lust auf menschliches Fleisch nicht. Zudem fühlt sie sich trotz seiner sexuellen Orientierung immer mehr zu Adrien hingezogen, nachdem sie ihn beim Fußballspielen mit nacktem Oberkörper beobachtet, wobei sie Nasenbluten bekommt. Bei einer erneuten Bizutage wird Justine mit blauer Farbe beworfen und soll Zärtlichkeiten mit einem gelb gefärbten Kommilitonen austauschen, bis beide komplett grün werden. Dabei beißt Justine versehentlich ein Stück seiner Unterlippe ab, worauf sie unter den angeekelten Blicken der anderen zurück in ihr Wohnheim eilt. Unter der Dusche bemerkt Justine das Lippenstück zwischen ihren Zähnen und isst es. Justine sucht Trost bei Adrien, wobei es zu Sex zwischen den beiden kommt. Sie will ihn fortwährend in den Hals beißen, beißt stattdessen aber in ihren eigenen Arm, was sie entspannt und Adrien verstört zurücklässt.\nAuf einer weiteren Party wird die stark alkoholisierte Justine von Alexia in eine Leichenhalle gebracht. Am nächsten Tag wird Justine von den anderen Studenten angestarrt und gemieden, Adrien zeigt ihr ein Video, in dem sie auf dem Boden kriechend versucht, den Arm einer Leiche zu beißen, den Alexia ihr hinreicht und wieder wegzieht, während Kommilitonen zusehen und Justine ausbuhen. Justine fängt eine Prügelei mit ihrer Schwester an, die ihr während der Schlägerei ein Stück aus der Wange beißt, die beiden vertragen sich schließlich, als sie sich gegenseitig in die Arme beißen und Alexia Justines Wunde versorgt. In der Nacht schlafen Justine und Adrien erneut miteinander, am nächsten Morgen will Justine ihn wecken und findet Adrien mit seinem Skistock erstochen im Bett vor, wobei ihm der Großteil seines rechten Beins fehlt. In der Küche findet Justine die blutverschmierte und katatonische Alexia auf dem Boden sitzend. Zunächst will sie ihre Schwester mit dem Skistock töten, entscheidet sich aber schließlich, sie im Bad zu reinigen.\nAlexia wird wegen des Mordes an Adrien inhaftiert, Justine kehrt nach Hause zurück, die beiden haben trotz allem immer noch ein gutes Verhältnis zueinander. Beim Essen tröstet Justines Vater sie mit den Worten, dass weder sie noch Alexia Schuld an den Ereignissen hätten. Er erzählt, dass sich die Mutter zunächst geweigert habe, mit ihm in der Studienzeit auszugehen, was er sich nicht erklären konnte, da sie miteinander eng befreundet waren. Bei ihrem ersten Kuss wurde es ihm klar, wobei er auf eine Narbe an seiner Lippe deutet. Er öffnet sein Hemd, präsentiert seine mit Bisswunden übersäte Brust, aus der große Stücke Fleisch fehlen, und bekräftigt Justine, dass sie schon eine Lösung finden werde.\n"
}