{
    "date": "09-06-2021 15:34:19",
    "link": "https://de.wikipedia.org/wiki/Re%2DAnimator",
    "title": "Re-Animator",
    "category": "Splatterfilm",
    "text": "Der junge, sehr verschlossene Medizinstudent Herbert West hat in der Schweiz ein neuartiges Serum geschaffen, das totes Gewebe wieder zum Leben erwecken kann. Nach einem Zwischenfall flieht der auf dem Gebiet der Gehirnmedizin bewanderte West mit einem Stipendium an die Miskatonic Universitätsklinik in die Vereinigten Staaten. Dort nistet er sich als Untermieter bei dem Medizinstudenten Dan Cain ein, der eine geheime Liebschaft zu Megan, der Tochter des Dekans, pflegt. Im Keller von Cains Wohnung richtet sich der zugezogene Kommilitone ein provisorisches Laboratorium ein, um seine Forschungen im Geheimen weiter betreiben zu können.\nWest, der bei einem angesehenen Chirurgen in der Schweiz studierte und als hoffnungsvolles Talent gilt, macht sich gleich beim alteingesessenen Gehirnspezialisten Dr. Hill unbeliebt, als er dessen veraltete Methoden in Frage stellt und ihn des Diebstahls von Forschungsarbeiten bezichtigt. Der eigenbrötlerische Untermieter ist auch Cains Freundin Megan sofort unsympathisch, die sich nach ein paar Tagen in ihrer Meinung bestärkt fühlt, als sie ihre vermisste Hauskatze in Wests Kühlschrank findet.\nNoch in der gleichen Nacht wird Cain Zeuge, wie West, der zuvor dem verendeten Tier eine leuchtend grüne Flüssigkeit ins Gehirn injizierte, die besagte Katze zu neuem Leben erweckt. Doch unglücklicherweise ist sein animalischer Proband hinterher extrem aggressiv und angriffslustig, so dass die beiden Männer gezwungen sind, das Tier erneut zu töten. Anschließend berichtet West seinem erstaunten Mitbewohner von seinen geheimen Forschungen und bittet ihn, ihn bei seinem triumphalen „Sieg über den Gehirntod“ zu unterstützen. Doch Cain bleibt skeptisch, so dass West die übel zugerichtete Katze erneut mit Hilfe seines Serums reanimiert. In diesem Augenblick betritt die schockierte Megan den Raum, sie wird so unfreiwillig Augenzeugin der Reanimation tierischer Zellen.\nDer missgünstige und eifersüchtige Professor Dr. Hill, der insgeheim Gefühle für die Tochter des Dekans hegt, manipuliert den Dekan mittels seiner hypnotischen Fähigkeiten, so dass West und Cain von der Fakultät verwiesen werden. In ihrem Ehrgefühl gekränkt, beschließen die beiden Männer, Wests Experimente in Eigenregie auf verstorbene Menschen auszuweiten, dabei gehen die beiden Männer zunehmend rücksichtsloser vor. Sie beleben sogar den zuvor äußerst brutal getöteten Dekan Halsey wieder. Entgegen ihrer Annahme sind ihre wiederbelebten, klinisch toten Testpersonen jedoch mordlustige Bestien, die umso instinktiver werden, je länger sie unter den Toten weilten.\nProfessor Dr. Hill erfährt bald von der Existenz des geheimnisvollen Serums, das er sich mithilfe seiner Fähigkeiten eigennützig sichern will, doch West ist nicht bereit, seine Erfindung abzugeben. Er enthauptet kaltblütig den Professor mit einer Schaufel und testet sein Serum separat an Schädel und Torso der zuvor getöteten Lehrkraft. Die beiden abgetrennten Körperteile entwickeln daraufhin ein sonderbares Eigenleben, erwecken ihrerseits weitere getötete Körper und scharen so eine Gruppe kräftiger und willenloser Untoter um sich, die alle von Hill gelenkt werden. Am Ende des Films versucht Hill, seine angebetete Megan zu entführen. Es kommt zu einer eskalierenden und kaum überschaubaren Situation zwischen dem Entführer mit seinen untoten Schergen sowie der Gruppe um West, Cain, Megan und dem klinisch toten Dekan Halsey. Megan findet in dem Handgemenge in einem Fahrstuhl den Tod, wird aber in der letzten Szene des Films vom liebestollen Cain augenscheinlich mit einer Injektion des neongrünen Stoffes reanimiert.\n"
}