{
    "date": "03-05-2021 12:13:21",
    "link": "https://de.wikipedia.org/wiki/Reiseckers%5FReisen",
    "title": "Reiseckers Reisen",
    "category": "Roadmovie",
    "text": "Reiseckers Reisen – Ein österreichisches Roadmovie (kurz Reiseckers Reisen) ist eine Dokumentarfilmreihe von Michael Reisecker, die seit 2010 in unregelmäßigen Abständen im ORF ausgestrahlt wird. Der Filmemacher tourt dafür durch die neun österreichischen Bundesländer und filmt mit einer Kamerabrille Gespräche mit mehr oder weniger außergewöhnlichen Personen. Bisher wurden sechs Specials, darunter eine Folge aus den USA, produziert.\nDer Innviertler Michael Reisecker reist seit 2009 mit einer Kamerabrille durch Österreich und kommt dabei spontan mit allerlei interessanten Menschen ins Gespräch. Die Motivation für das ungewöhnliche Roadmovie beschreibt Reisecker auf seiner Website so:\n„‚REISECKERS REISEN – Ein österreichisches Roadmovie‘ ist ein Projekt von und für Menschen, die nicht nur auf die Verpackung achten, sondern auch auf den Inhalt, mit dem Ziel mehr Offenheit und Toleranz zu fördern und ständig bestehende Vorurteile zumindest zu reduzieren....“\nAuf die Idee kam der Oberösterreicher im Zuge einer Neuseelandreise, als ihm bewusst wurde, dass er es traurig finde, „weit zu reisen um ferne Länder, Menschen und Kulturen zu entdecken, ohne dabei zuvor die eigene Heimat erkundet zu haben bzw. zu kennen“.\nAls eine Inspiration für seine Dokumentarfilme nannte er die Arbeit von Franz Xaver Gernstl und insbesondere dessen Reportagereihe Gernstl unterwegs.\nBesonderes Kennzeichen ist Reiseckers Minikamera, die in ein Brillengestell integriert ist und so verwackelte, aber lebensnahe Bilder liefert. Ein Tonaufnahmegerät trägt er in einem Rucksack, zwei zugehörige Mikrofone sitzen auf den Rucksackträgern. Auf diese Weise kann er als Kameramann und Regisseur in Personalunion agieren. Die verschiedenen Orte steuert er in einem weißen VW T5 an. Manchmal ist er mit dem Fahrrad unterwegs, so etwa am Donauradweg, entlang der Wien oder an den Küsten der Kvarner-Bucht. Für eine Folge benötigt der gelernte Kfz-Techniker und studierte Kunststofftechniker maximal sechs Drehtage, die Postproduktion schlägt mit drei bis vier Wochen zu Buche. Insgesamt verbringe der seit 2012 selbständige Unternehmer rund 110 Nächte pro Jahr auswärts.\nBislang wurden sechs Specials mit insgesamt acht Episoden im Ausland produziert. Anlässlich der US-Präsidentschaftswahl 2012 bereiste Reisecker den Südosten der USA. 2016 drehte er in Lignano, einem der beliebtesten Urlaubsorte der Österreicher, sowie 2017 anlässlich der Bundestagswahl in der deutschen Hauptstadt Berlin, und auf Bali. 2019 wurden Episoden aus Südtirol und von der kroatischen Adriaküste gesendet.\nProduktionsfirma ist die Nikolaus Geyrhalter Filmproduktion.\nDrei Pilotfolgen mit einer Gesamtlänge von 25 Minuten wurden am 25. Oktober 2010 im späten Abendprogramm von ORF 2 ausgestrahlt. Am 13. August 2012 begann die Ausstrahlung der ersten Staffel mit einer Folge aus Reiseckers Heimatbundesland Oberösterreich. Seit Staffel zwei befindet sich der Sendeplatz auf ORF 1 dienstags nach 23 Uhr und vor der ZIB 24 im Rahmen der Programmschiene DIE.NACHT. In Deutschland war die Sendung erstmals am 24. Oktober 2016 auf 3sat zu sehen.\n"
}