{
    "date": "09-06-2021 15:34:19",
    "link": "https://de.wikipedia.org/wiki/Redneck%5FZombies",
    "title": "Redneck Zombies",
    "category": "Splatterfilm",
    "text": "Ende 1986 verschwindet während eines ungeschützten Giftmülltransportes ein gelbes Fass mit hochgiftigem Radioaktivem Abfall aus einer militärischen Forschungsanstalt für experimentelle Kriegswaffenentwicklung. Dieses Fass gerät in die Hände eines wohlgenährten Rednecks im ländlichen Maryland, der jedoch nichts mit dem „Fundstück“ anzufangen weiß und es kurzerhand an seinen einfältigen Nachbarn, Jed Clemson weitergibt, der es für eine Destille hält und für die Schnapsherstellung verwendet. Die giftige Substanz wird so mit schwarz gebrannten Schnaps gemischt, als grünliches Gebräu, dem sogenannten „Monster-Schnaps“, in Einmachgläser abgefüllt und im Umland verkauft. Das Getränk verwandelt seine Konsumenten, darunter Jed und seine drei Söhne, in eine Horde von menschenfressenden Zombies – mit verheerenden Auswirkungen.\nDie mutierten Waldbewohner attackieren daraufhin eine in der Nähe befindliche, campierende siebenköpfige Studentengruppe, die nichts von den seltsamen Umtrieben ahnt, und dezimieren deren Anzahl. Einige Augenblicke später finden die verbliebenen und verängstigten Studenten grausam zugerichtete Leichen ihrer Kommilitonen und beschließen die unheimliche Gegend zu verlassen, doch ihr Vorhaben scheitert an ihrer Uneinigkeit. Zu ihrer großen Verwunderung bemerken die tapfer kämpfenden Ausflügler bei einem Handgemenge mit einem mutierten Ungetüm, dass diese Kreaturen äußerst anfällig gegen ein Deodorant mit dem Antitranspirant Aluminiumchlorhydrat sind, welches sie austrocknen lässt.\nZeitlich versetzt machen sich drei Soldaten der US-Army auf den Weg das verschollene Giftmüllfass zu bergen, werden jedoch von einer immer größer werdenden Schar Redneck Zombies gestellt und auf brutalste Art und Weise massakriert.\nDas Morden in dem Gebiet nimmt allerdings kein Ende, und die Studenten werden immer wieder von Zombies angegriffen, bis es lediglich Lisa gelingt, die unwirkliche Gegend lebend zu durchqueren. Sie muss dabei mehrere brutale Angriffe abweisen, wird sogar von einem Monster vergewaltigt, bis sie von dem entstellten „Tabakmann“ gefunden und am Ende des Films in ein Krankenhaus gebracht wird, wo sie medizinisch versorgt wird.\n"
}