{
    "date": "09-06-2021 15:35:11",
    "link": "https://de.wikipedia.org/wiki/Red%5FRock%5FWest",
    "title": "Red Rock West",
    "category": "Roadmovie",
    "text": "Der ehemalige Soldat Mike Williams reist durch die Vereinigten Staaten auf der Suche nach Arbeit. Er kommt in eine Stadt in Wyoming, in der Wayne Brown ihn für den seit einer Woche erwarteten Auftragsmörder Lyle hält, der Browns Frau töten soll. Brown, der Barbesitzer und – wie Mike erst später erfährt – auch Sheriff des Ortes ist, überreicht Williams die Hälfte der als Bezahlung vereinbarten 10.000 Dollar. \nMike sucht darauf Waynes Ranch auf und lernt dessen Frau Suzanne kennen. Statt jedoch den Auftrag auszuführen, informiert Mike sie über den Grund seines Kommens. Suzanne bietet ihm daraufhin die doppelte Summe, wenn er ihren Ehemann tötet. Mike mag die Frau und nimmt ihr Geld an, er schreibt einen Brief an den Sheriff, dass Wayne und seine Frau sich gegenseitig umbringen wollen, und fährt aus der Stadt. Im strömenden Regen überfährt er unabsichtlich den jungen Farmarbeiter Kurt, den er kurz zuvor auf Suzannes und Waynes Ranch beobachtet hatte. Er bringt ihn zurück nach Red Rock ins Krankenhaus, wo diesem zwei Kugeln herausoperiert werden. Es erscheinen einige örtliche Polizeibeamten, wobei Wayne sich nun als der Sheriff herausstellt – er verhaftet Mike aus fadenscheinigen Gründen, weil er inzwischen weiß, dass dieser den Auftrag nicht ausgeführt hat. \nAuf der Fahrt im Sheriffwagen lässt Wayne Mike laufen, um ihn dann „auf der Flucht“ erschießen zu können. Mike kann aber entkommen; auf seiner Flucht hilft ihm der zufällig vorbeifahrende Lyle, der wahre Auftragsmörder, der inzwischen in der Gegend angekommen ist, Mike sympathisch findet und sich mit ihm anfreundet; sie stellen fest, dass sie in derselben Armeeeinheit gedient hatten. Lyle fährt mit ihm nach Red Rock zurück, um mit ihm in Waynes Bar ein Bier zu trinken und „noch etwas zu erledigen“, wie er sich ausdrückt. Als Mike die Toilette aufsucht, um die Wiederbegegnung mit dem inzwischen eingetroffenen Wayne zu vermeiden, erfährt Lyle von diesem von den Verwicklungen von Mike als falschem Killer. Wayne und Lyle verfolgen Mike rund ums Haus, der aber auf dem Dach eines Lastwagens liegend entkommen kann. Darauf gibt Wayne Lyle den Auftrag, Mike zu verfolgen; am nächsten Tag werde er ihn im Büro mit einem „Aufpreis“ entschädigen. Mike sucht währenddessen Suzanne auf, um sie vor dem Auftauchen Lyles zu warnen, der bald darauf im Haus erscheint. Es gelingt den beiden, Lyle zu überwältigen und von der Ranch zu fliehen.\nSuzanne und Mike verbringen die Nacht in einem Hotel; Suzanne überredet Mike nun, mit ihr nach Mexiko zu gehen, vorher aber noch das ihr zustehende Geld ihrer Familie aus dem Safe in Waynes Sheriffbüro zu holen. Sie finden dort aber nur einen geringen Teil des Geldes. Als überraschend Wayne auftaucht, flüchten sie in einen Schrank. Sie hören mit an, wie die beiden Hilfssheriffs im Büro erscheinen und ein bei Kurt gefundenes Fahndungsplakat präsentieren: Suzanne und Wayne sind in Wahrheit das Betrügerpaar Ann und Kevin McCord, das 1,9 Millionen Dollar in Illinois unterschlagen hat. Außerdem hatten die Hilfssheriffs Mikes Brief im Briefkasten gefunden und verhaften nun Wayne wegen Anstiftung zum Mord. Lyle, der sich ebenfalls im Büro versteckt hielt und auch die Gespräche zwischen Suzanne/Ann und Mike mitangehört hat, nimmt die beiden gefangen und zwingt sie mit vorgehaltener Pistole, mit ihm zu fahren. Er holt Wayne aus dem kleinen Ortsgefängnis, nachdem er Waynes Kollegen zu einem von ihm gelegten Brand gelockt und den zurück gebliebenen Aufsichtsbeamten erschossen hat. Mit der Abmachung, halbe-halbe zu machen, zwingt er Wayne, ihn zum Versteck des Geldes auf einem nahe gelegenen Friedhof zu führen. \nDort kommt es zum Showdown der vier Protagonisten; Lyle setzt Wayne, der ihn versuchte auszutricksen, mit einem Messerwurf außer Gefecht. Der gefesselten Suzanne gelingt es, sich zu befreien und Lyle zu erschießen. Mike und Suzanne fliehen mit dem Geld vor der sich nähernden Polizei auf einen vorbeifahrenden Güterzug. Dort will Suzanne mit vorgehaltener Pistole Mike zwingen, den Zug zu verlassen. Dabei gibt sie zu, auf Kurt geschossen zu haben, der ihr auf die Schliche gekommen war und sie erpressen wollte. Mike jedoch greift zum Geldsack – als Suzanne schießen will, löst sich kein Schuss. Lyle hatte das Magazin entfernt, bevor er die Waffe nach Aufforderung von Wayne auf den Boden legte. Mike schüttet das Geld aus dem fahrenden Zug und stößt Suzanne hinterher. Hinter ihr tauchen die Scheinwerfer eines Polizeiwagens auf, Mike kann mit dem Zug entkommen.\n"
}