{
    "date": "03-05-2021 12:13:21",
    "link": "https://de.wikipedia.org/wiki/Reisender%5FKrieger",
    "title": "Reisender Krieger",
    "category": "Roadmovie",
    "text": "\nReisender Krieger ist ein Schweizer Film von Christian Schocher. Das mit Laiendarstellern gedrehte Roadmovie wurde zunächst 1981 im Fernsehen ausgestrahlt, die Kino-Erstaufführung erfolgte Anfang 1982. Der Film zeigt eine Woche im Leben eines Vertreters für Kosmetikprodukte, wobei er sich an Homers Odyssee und den Ulysses von James Joyce anlehnt.\nDie folgende Darstellung der Handlung folgt dem Director’s Cut von 2008.\nAn einem grauen Herbstmorgen verlässt Krieger, ein Mann in mittleren Jahren, in seinem Citroën CX die Plattenbausiedlung «Wohninsel Webermühle». Er sucht Kosmetik- und Coiffeursalons auf, um die Produkte des Unternehmens Blue Eye zu verkaufen, insbesondere ein Eau de Cologne namens Blue Dream, das mit dem Werbespruch «So riecht’s diesen Winter in der Schweiz» (im schweizerdeutschen Original: «Eso schmeckts dä Winter i dr Schwyz») angepriesen wird. Er stösst damit jedoch auf wenig Anklang. Seine Route führt ihn zunächst über Olten nach Basel. Dort besucht er, nachdem er aus dem Hotelzimmer seine Frau angerufen hat, die Basler Herbstmesse, trinkt in einer Kneipe und in einem Tanzlokal, wobei er das Nachtleben, das ihn umgibt, mehr beobachtet, als dass er daran teilnehmen würde.\nAm folgenden Tag fährt Krieger in die Alpen. Er lässt einen anderen Vertreter mitfahren, dem sein Fahrausweis abgenommen wurde. Im Gespräch mit ihm erwähnt Krieger, dass er bei der französischen Fremdenlegion war. Nach dem Besuch eines Coiffeursalons in einem Bündner Touristenort (dessen Chefin sagt, dass sich der Lidschatten von Blue Eye schlecht verkaufe) besuchen sie eine örtliche Abendveranstaltung von Spaniern mit Tanzmusik. Es kommt zu einem Gerangel, nahezu einer Schlägerei unter einem Teil der Anwesenden; Krieger hält sich raus.\nKriegers morgendliche Dusche und Rasur werden ausgiebig gezeigt. Anschliessend reist er ohne den anderen Vertreter weiter, nimmt nun aber einen Hippie mit Vollbart und Filzhut mit. Dieser ist zunächst schweigsam, macht Krieger aber bald homosexuelle Avancen, die Krieger unter Verweis darauf, dass er mit seiner Frau zufrieden sei, ablehnt. Schliesslich wirft Krieger ihn aus dem Auto. Nach einer Fahrt durch Luzern führt Krieger ein Gespräch mit der Betreiberin eines Coiffeursalons. Die baseldeutsch sprechende, rauchende Coiffeuse fragt ihn nach seinem Leben und der Beziehung zu seiner Frau aus, während sie Champagner trinken. Sie kritisiert Krieger dafür, seine Zeit in Kneipen und mit Autofahren zu verbringen. Er sei stets müde und sehe immer aus, als habe er eine Kopfwäsche nötig, wenn er zu ihr komme – «dabei möchtest du mir etwas verkaufen, ich hätte dir etwas viel Besseres». Er macht sich Sorgen um seinen Job und betont, dass er für jemanden sorgen müsse – was seine Bekannte mit der Frage beantwortet, ob er glaube, für seine Frau zu sorgen, indem er sie immer alleine im Hochhaus herumsitzen lasse. Überhaupt stinke ihr «die Arschlochigkeit dieser Welt». Nachdem Krieger sie verlassen hat, irrt er eine Weile zu Fuss auf nächtlichen städtischen Strassen umher.\nEin neuer Tag – Krieger schläft in seinem Auto, das er am Rande einer Bergstrasse abgestellt hat. Eine junge Frau kommt vorbei, er bemerkt sie und bietet ihr an, sie nach Tenna mitzunehmen. Schliesslich kann Krieger auf dem Bauernhof ihrer Eltern übernachten. Zu viert essen sie Gschwellti und führen ein stockendes Tischgespräch. Krieger scheint dem Vater suspekt zu sein, der seine Tochter in Kriegers Gegenwart fragt, wo sie «denn den aufgegabelt» habe. Krieger schenkt ihr ein Fläschchen Parfüm.\nKrieger fährt nach Zürich, wo er den Sitz von Blue Eye aufsucht. Dort scheint er jemanden oder etwas zu suchen, öffnet eine Bürotür nach der anderen. Während er auf dem Gang mit einem Mitarbeiter streitet, wird ein grosses Blue-Eye-Logo auf einer Glasscheibe in einen anderen Raum getragen, ein Fotograf und Models folgen. – Krieger geht aus, ins Zürcher Nachtleben im Niederdorf. An einer Bar kommt er ins Gespräch mit einer Frau mittleren Alters, die ihm Sex anbietet; ob er annimmt, bleibt unklar, jedenfalls sitzt er in der nächsten Szene alleine, rauchend und trinkend vor einer Bühne, auf der eine asiatische Sängerin Strangers in the Night darbietet. – Eine andere Bar. Krieger raucht und trinkt. Ein junger Mann in Lederjacke kommt herein, setzt sich an einen Tisch und beginnt mit Händen und Füssen schnelle Rhythmen zu trommeln. Krieger zahlt und geht, stellt aber in einer weiteren Bar fest, dass der junge Typ wieder da ist. – Eine Disco. Krieger tanzt. Auch der Trommler ist schon wieder da und begleitet den Rhythmus auf einer Pfeife. Krieger und der Schlagzeuger namens Jürgen beginnen, zusammen durch die Stadt zu ziehen, freunden sich an. In einer Szene im frühmorgendlichen Shopville unterhalten sie sich alkoholisiert über ihren biographischen Hintergrund. So erzählt Jürgen von seinem tauben Stiefvater, der überhaupt kein Verständnis für Musik aufbringen konnte.\nAm Sitz von Blue Eye wirft Krieger eine leere Flasche gegen die Fassade. Er drückt Jürgen die Autoschlüssel in die Hand und sagt «Bring mich heim, Bub». Auf der Autofahrt singen sie Somebody Loves Me. Das Auto verschwindet in der Tiefgarage der «Wohninsel Webermühle».\nDer Film entstand im Herbst 1979, wurde am 6. August 1981 im ZDF ausgestrahlt und am 12. März 1982 erstmals im Kino aufgeführt. Gedreht in Schwarz-Weiss auf 16-mm-Film, hat die ursprüngliche Fassung eine Länge von 195 Minuten. Schochers Director’s Cut von 2008 ist mit 142 Minuten deutlich kürzer. Es treten Laiendarsteller auf; Hauptdarsteller Willy Ziegler war dem Regisseur an einem Stammtisch in Luzern aufgefallen und spielte «einfach sich selbst», so Schocher. Die Coiffeuse wird verkörpert von der Künstlerin Marianne Huber Donati, die damals, gemeinsam mit ihrem Ehemann das legendäre Restaurant Donati (heute Chez Donati) in Basel betrieb.\nChristian Schocher bezeichnet den Film in seinem Exposé von 1978 als «inszenierten Dokumentarfilm oder einen dokumentarischen Spielfilm». Während die Odyssee den «roten Faden» für den Film bilde, indem ihre «Stationen und Motive auf unser Land und unsere Zivilisation umgedeutet und neu interpretiert werden», besteht ein grosser Teil des Films auch aus Dokumentaraufnahmen, die Orte und Landschaften der Deutschschweiz zeigen. Der Film wurde ohne geschriebene Dialoge, ohne Kunstlicht und nur mit einer Handkamera gedreht. Das Manifest Dogma 95, in dem dänische Filmregisseure 1995 ähnliche Vorgaben machten, habe bei Schocher somit Gelächter ausgelöst: «Klopfenstein und ich haben das zuvor schon entwickelt, wir habens nur nicht an die grosse Glocke gehängt».\nVerschiedene Szenen ergaben sich ungeplant, so gegen Ende des Films, als Krieger und Jürgen sich in der unterirdischen Shopville-Passage über Musik unterhalten. Plötzlich wirft ein bärtiger Mann einen grossen Radiorekorder mit Schwung aus einer Telefonkabine. Das Gerät zerschellt am Boden, der Mann sammelt die Reste umständlich ein und verschwindet wieder in der Telefonkabine. Laut Klopfenstein handelte es sich um einen Zufall: «Wir sind fast zusammengebrochen, das glaubt uns ja keiner, dass das Zufall war». Aus nicht verwendeten Aufnahmen gehe hervor, dass der Mann das Gerät vorher hingestellt und den Leuten Musik vorgespielt habe, «das war morgens um fünf, da werden die sauer reagiert haben».\n2015 wurde der Director’s Cut auf DVD mit deutschen, französischen und englischen Untertiteln veröffentlicht.\nIn Schochers Exposé werden für verschiedene Figuren des Films Entsprechungen aus der Odyssee genannt. So ist Kriegers Frau, die zuhause auf ihn wartet, Penelope, das Bauernmädchen in Graubünden stellt Nausikaa dar, ihr Vater Alkinoos, und der Trommler Jürgen steht für Telemachos, «den Krieger auf einer Sauf-Tour als sein eigenes, freieres Spiegelbild zu erkennen glaubt und für eine Nacht zu seinem Sohn erklärt».\nReisender Krieger wurde bereits bei seinem Erscheinen positiv beurteilt. So schrieb Karsten Witte 1982 in der Zeit, dass der Film «von einer schleichenden Faszination» sei; anfangs frage man sich, wohin die Reise führen solle, bald aber sei man verführt und könne sich «am Reichtum dieser Bilder nicht sattsehen».[10] Christian Schocher sei «ein Pionier, der das Kino noch einmal erfindet, der die Magie durchtrieben mit dem Mythos mischt».[10] Harun Farocki schloss seine Besprechung in der Zeitschrift Filmkritik mit der Feststellung, dass der Film «ganz bei diesem Krieger» sei; «bei aller vorgewußten Enttäuschung ist das ein lebensgieriger und, noch einmal, welthaltiger Film».[11]\nAuch im Rückblick und anlässlich der Veröffentlichung des Director’s Cut wurde der Film positiv besprochen. Wolfram Knorr bezeichnete Reisender Krieger in einem Weltwoche-Artikel zum 66. Filmfestival von Locarno (2013) als «Meisterstück an Form und Fantasie über die Schweiz» und als mit Abstand besten Schweizer Film, der jedoch keine «Kollegen zu ähnlichen Beobachtungen angeregt» habe.[12]\nIm Lexikon des internationalen Films wird Reisender Krieger attestiert, «hervorragend fotografiert» zu sein. Der Film versuche, am Beispiel von Kriegers Leben «Entfremdung und Kommunikationsunfähigkeit der modernen Gesellschaft» bewusst zu machen. Das Lexikon Filme im Fernsehen von Adolf Heinzlmeier und Berndt Schulz schreibt, dass es sich um einen Film handle, «der die Doppeldeutigkeit des Titels präzise umsetzt».[13]\nDas Basler Popduo Lexs und der Regisseur und Produzent Christoph Soltmannowski schufen 2017 mit dem Videoclip zum Song «30 Days and 30 Nights» eine von der Figur des Reisenden Krieger inspirierte Hommage an den Film, die an einer stillgelegten Raststätte bei Salleren am Walensee entstand, unweit eines wirklichen Drehorts.[14]\n"
}