{
    "date": "09-06-2021 15:35:11",
    "link": "https://de.wikipedia.org/wiki/Reine%5FFamiliensache",
    "title": "Reine Familiensache",
    "category": "Roadmovie",
    "text": "Ben und Rachel Kleinman wollen an einem Abend gerade ihre beiden Kinder zu Bett bringen, als plötzlich Bens Vater Sam vor der Tür steht. Erst überrascht über den ungewöhnlichen Besuch erfahren sie schnell, dass es einen wichtigen Grund hierfür gibt. Sam wurde unerwartet und anscheinend ohne triftigen Grund von seiner Frau Muriel verlassen, mit der er seit 47 Jahren verheiratet ist. Sie hinterließ ihm lediglich einen Brief ohne konkrete Erklärungen. \nSam übernachtet erstmal bei der Familie und am nächsten Tag unternehmen Vater und Sohn eine Fahrt zu einem Anwesen, das Ben und Rachel zu kaufen beabsichtigen. Aufgrund einer Bemerkung von Sam wird nichts aus dem Kauf und Ben ist auf der Rückfahrt so verärgert und abgelenkt, dass er gegen einen Baum fährt. Aufgrund der Autopanne müssen beide in einem kleinen Ort übernachten und am nächsten Tag kauft Sam spontan auf dem Gelände der Autowerkstatt einen restaurierten Ford Deluxe Coupe von 1940. Mit dem Wagen begeben sich beide auf eine Fahrt ins Blaue und versuchen die problematische Vater-Sohn-Beziehung der letzten Jahre aufzuarbeiten. Unterwegs holen sie auch nach, wozu für beide nie Zeit war: Sie gehen zusammen angeln, ein Baseball-Spiel schauen, Billard spielen und Bier trinken. \nBen hatte auch einen alten Brief von Muriel an Sam dabei, den sie vor der Geburt von Ben geschrieben hatte, aber nie jemand zeigte und von dem niemand etwas wusste. In diesem Brief beklagt sich Muriel über ihren Mann Sam und schreibt, dass sie sich unglücklich fühle. Als Sam den Brief liest, ist er sauer und kann nicht glauben, was seine Frau da geschrieben hat. Vater und Sohn haben viel zu besprechen und es kommen nun viele bisher unausgesprochene Probleme zur Sprache. \nUnterdessen haben Bens Schwestern Muriel gefunden: Sie ist unheilbar krank und hat nur noch wenige Monate zu leben. Sam und Ben fahren zu ihr ins Krankenhaus. Sam kann nicht verstehen, warum sie ihm ihre Krankheit verschwiegen hat. Die Krankheit und es sich selbst nochmal zu beweisen, dass sie die Kraft hat, ihren Mann zu verlassen, war der wirkliche Grund für ihr Verschwinden. Als Muriel aus dem Krankenhaus entlassen wird, stirbt sie einige Zeit später. Sam lebt daraufhin bei Ben und Rachel, aber nur wenig später stirbt auch er. Bens Frau Rachel gebärt einen Sohn und bedauert, dass dieser nicht mehr die Möglichkeit hat, seine Großeltern kennenzulernen. Die Familie versammelt sich um den Grabstein der beiden Großeltern.\n"
}