{
    "date": "09-06-2021 15:35:11",
    "link": "https://de.wikipedia.org/wiki/Reisender%5FKrieger",
    "title": "Reisender Krieger",
    "category": "Roadmovie",
    "text": "Die folgende Darstellung der Handlung folgt dem Director’s Cut von 2008.\nAn einem grauen Herbstmorgen verlässt Krieger, ein Mann in mittleren Jahren, in seinem Citroën CX die Plattenbausiedlung «Wohninsel Webermühle».[1] Er sucht Kosmetik- und Coiffeursalons auf, um die Produkte des Unternehmens Blue Eye zu verkaufen, insbesondere ein Eau de Cologne namens Blue Dream, das mit dem Werbespruch «So riecht’s diesen Winter in der Schweiz» (im schweizerdeutschen Original: «Eso schmeckts dä Winter i dr Schwyz») angepriesen wird. Er stösst damit jedoch auf wenig Anklang. Seine Route führt ihn zunächst über Olten nach Basel. Dort besucht er, nachdem er aus dem Hotelzimmer seine Frau angerufen hat, die Basler Herbstmesse, trinkt in einer Kneipe und in einem Tanzlokal, wobei er das Nachtleben, das ihn umgibt, mehr beobachtet, als dass er daran teilnehmen würde.\nAm folgenden Tag fährt Krieger in die Alpen. Er lässt einen anderen Vertreter mitfahren, dem sein Fahrausweis abgenommen wurde. Im Gespräch mit ihm erwähnt Krieger, dass er bei der französischen Fremdenlegion war. Nach dem Besuch eines Coiffeursalons in einem Bündner Touristenort (dessen Chefin sagt, dass sich der Lidschatten von Blue Eye schlecht verkaufe) besuchen sie eine örtliche Abendveranstaltung von Spaniern mit Tanzmusik. Es kommt zu einem Gerangel, nahezu einer Schlägerei unter einem Teil der Anwesenden; Krieger hält sich raus.\nKriegers morgendliche Dusche und Rasur werden ausgiebig gezeigt. Anschliessend reist er ohne den anderen Vertreter weiter, nimmt nun aber einen Hippie mit Vollbart und Filzhut mit. Dieser ist zunächst schweigsam, macht Krieger aber bald homosexuelle Avancen, die Krieger unter Verweis darauf, dass er mit seiner Frau zufrieden sei, ablehnt. Schliesslich wirft Krieger ihn aus dem Auto. Nach einer Fahrt durch Luzern führt Krieger ein Gespräch mit der Betreiberin eines Coiffeursalons. Die baseldeutsch sprechende, rauchende Coiffeuse fragt ihn nach seinem Leben und der Beziehung zu seiner Frau aus, während sie Champagner trinken. Sie kritisiert Krieger dafür, seine Zeit in Kneipen und mit Autofahren zu verbringen. Er sei stets müde und sehe immer aus, als habe er eine Kopfwäsche nötig, wenn er zu ihr komme – «dabei möchtest du mir etwas verkaufen, ich hätte dir etwas viel Besseres». Er macht sich Sorgen um seinen Job und betont, dass er für jemanden sorgen müsse – was seine Bekannte mit der Frage beantwortet, ob er glaube, für seine Frau zu sorgen, indem er sie immer alleine im Hochhaus herumsitzen lasse. Überhaupt stinke ihr «die Arschlochigkeit dieser Welt». Nachdem Krieger sie verlassen hat, irrt er eine Weile zu Fuss auf nächtlichen städtischen Strassen umher.\nEin neuer Tag – Krieger schläft in seinem Auto, das er am Rande einer Bergstrasse abgestellt hat. Eine junge Frau kommt vorbei, er bemerkt sie und bietet ihr an, sie nach Tenna mitzunehmen. Schliesslich kann Krieger auf dem Bauernhof ihrer Eltern übernachten. Zu viert essen sie Gschwellti und führen ein stockendes Tischgespräch. Krieger scheint dem Vater suspekt zu sein, der seine Tochter in Kriegers Gegenwart fragt, wo sie «denn den aufgegabelt» habe. Krieger schenkt ihr ein Fläschchen Parfüm.\nKrieger fährt nach Zürich, wo er den Sitz von Blue Eye aufsucht. Dort scheint er jemanden oder etwas zu suchen, öffnet eine Bürotür nach der anderen. Während er auf dem Gang mit einem Mitarbeiter streitet, wird ein grosses Blue-Eye-Logo auf einer Glasscheibe in einen anderen Raum getragen, ein Fotograf und Models folgen. – Krieger geht aus, ins Zürcher Nachtleben im Niederdorf. An einer Bar kommt er ins Gespräch mit einer Frau mittleren Alters, die ihm Sex anbietet; ob er annimmt, bleibt unklar, jedenfalls sitzt er in der nächsten Szene alleine, rauchend und trinkend vor einer Bühne, auf der eine asiatische Sängerin Strangers in the Night darbietet. – Eine andere Bar. Krieger raucht und trinkt. Ein junger Mann in Lederjacke kommt herein, setzt sich an einen Tisch und beginnt mit Händen und Füssen schnelle Rhythmen zu trommeln. Krieger zahlt und geht, stellt aber in einer weiteren Bar fest, dass der junge Typ wieder da ist. – Eine Disco. Krieger tanzt. Auch der Trommler ist schon wieder da und begleitet den Rhythmus auf einer Pfeife. Krieger und der Schlagzeuger namens Jürgen beginnen, zusammen durch die Stadt zu ziehen, freunden sich an. In einer Szene im frühmorgendlichen Shopville unterhalten sie sich alkoholisiert über ihren biographischen Hintergrund. So erzählt Jürgen von seinem tauben Stiefvater, der überhaupt kein Verständnis für Musik aufbringen konnte.\nAm Sitz von Blue Eye wirft Krieger eine leere Flasche gegen die Fassade. Er drückt Jürgen die Autoschlüssel in die Hand und sagt «Bring mich heim, Bub». Auf der Autofahrt singen sie Somebody Loves Me. Das Auto verschwindet in der Tiefgarage der «Wohninsel Webermühle».\n"
}