{
    "date": "09-06-2021 15:37:51",
    "link": "https://de.wikipedia.org/wiki/Rembrandt%5F7%5Fantwortet%5Fnicht",
    "title": "Rembrandt 7 antwortet nicht",
    "category": "Agentenfilm",
    "text": "Der Wissenschaftler Professor Liebrich hat einen Heliolaser entwickelt, der das Sonnenlicht bündeln und so ganze Landstriche vernichten kann. Er testet den „Todesstrahl“ an einer abgelegenen Insel, die in kürzester Zeit verbrennt. Nach dem erfolgreichen Test muss Liebrich erkennen, dass seine Mitarbeiter unter der Führung seines Assistenten Kosky falschspielen. Sie bedrohen ihn und er kann in letzter Sekunde den Generator des Heliolasers vernichten, bevor er schwer verletzt wird und in eine tiefe Ohnmacht fällt. Kosky wollte den Laser an die Chinesen verkaufen, doch ist die Erfindung ohne den Generator wertlos. Die Formel, um den Generator wiederherzustellen, ist in einem Rembrandt-Gemälde des Professors versteckt. Kosky lässt die Villa des Professors in Rio de Janeiro nach Gemälden durchsuchen und platziert am Ende eine Bombe im Haus, bei deren Explosion unter anderem die Spuren eines gefolterten und dabei getöteten Mitwissers verwischt werden sollen. Im Haus erscheint CIA-Agent Mark Donen, der die Lage überprüfen soll. Schon lange hat das CIA Professor Liebrich beschattet. Im Haus entdeckt Donen, der unter dem Decknamen „R 7“ arbeitet, die Bombe, wird jedoch kurz darauf von den Chinesen unter der Leitung von Agentin Seyna gestört. Er hat beim getöteten Vertrauten des Professors einen Schließfachschlüssel gefunden, den er Seyna für 20.000 Dollar überlässt. Im Schließfach befindet sich das richtige Gemälde. Donen geht mit den Chinesen, die er von seiner Kooperationswilligkeit überzeugen konnte, nach Málaga. Auf dem Flughafen gelingt es ihm und den Chinesen, den in einem anderen Flugzeug transportierten Professor Liebrich zu entführen und nach Albanien zu bringen.\nDonen erkennt, dass es sich bei dem vermeintlichen Professor um einen Doppelgänger handelt, der in Wirklichkeit das richtige Gemälde für Kosky stehlen soll. Während die Chinesen mit dem falschen Professor weiterreisen, muss sich Donen für sie in Venedig bereithalten. Hier trifft er sich heimlich mit der Agentin Irene, die er über die aktuelle Lage auf dem Laufenden hält. Sie fliegt wie er nach Peking und trifft dort mit dem CIA-Agenten Diego Oropessa zusammen. Donen gelingt es wenig später in Spanien, über die falschspielende Bekannte Claudine Pierre zu finden, der von Koskys Männern gefangen genommen wurde. Er hat herausgefunden, dass Kosky möglicherweise auf einer Yacht lebt, die aus Tanger stammt. Donen begibt sich nach Tanger.\nMit Hypnose versuchen die Chinesen unterdessen, dem Professor Hinweise auf die Formel zu entlocken, doch redet der falsche Liebrich wirr. Tatsächlich gelingt es dem Doppelgänger kurz darauf, den Rembrandt an sich zu nehmen. Er verirrt sich in eine Gefrierkammer und wird ohnmächtig. Diego Oropessa übernimmt den falschen Professor von den Chinesen und bemerkt, dass er den Rembrandt unter seiner Kleidung versteckt hat. Mit Irene und dem ohnmächtigen falschen Professor gelingt Diego die Flucht, was auch Kosky nicht verborgen bleibt. In Tanger trifft Donen auf die Agentin Consuela, die in der Zwischenzeit Koskys Spur verfolgt hat. Sie verdreht den Männern im Hafen den Kopf, sodass Donen unbemerkt auf Koskys Yacht gelangen kann. So bemerkt er auch, dass kurz darauf Diego und Irene als Gefangene an Bord geführt werden. Donen kann die Besatzung überwältigen und trifft auf Pierre, der ihm misstraut, sich jedoch bestechen lässt und das Ruder übernimmt. Von Diego und Irene erfährt Donen, dass beide mit Liebrichs Doppelgänger da Silva die Flucht nach Macau gelungen war, sie dort jedoch von Koskys Männern verhaftet wurden. Da Silva verstarb kurz darauf und der Rembrandt gelangte in Koskys Hände. Er kann die versteckte Formel auf dem Gemälde sichtbar machen, wird jedoch kurz darauf von Donen gestört. Es kommt zu einem Schusswechsel und Kosky flieht. Donen heftet sich mit Diego und Irene an seine Fersen. Die Flucht endet an Koskys Yacht. Nach einem weiteren Schusswechsel ergibt sich Koskys Mannschaft und Donen begibt sich mit Pierre an Bord. Sie entdecken, dass sich Kosky in einem U-Boot unter ihnen befindet. Sie schlagen ein Loch in die U-Boot-Wand und Kosky taucht mit Liebrich und einem Handlanger auf. Die Flucht in einem Boot endet bald. Kosky wird erstochen und auch der schwerverletzte Liebrich stirbt. Mit ihm ist auch das Wissen um den Todesstrahl gestorben. Der Auftrag von Diego, Irene, Donen und Consuela ist erledigt, wobei Consuela der Auftrag noch mehr brachte: Sie und Pierre werden ein Paar.\n"
}