{
    "date": "09-06-2021 15:37:52",
    "link": "https://de.wikipedia.org/wiki/Remo%5F%E2%80%93%5Funbewaffnet%5Fund%5Fgef%C3%A4hrlich",
    "title": "Remo – unbewaffnet und gefährlich",
    "category": "Agentenfilm",
    "text": "Samuel Edward Macon ist ein harter Polizeibeamter, hat aber weder Freunde noch Familie. Nachdem er bei einem fingierten Mordanschlag schwer verletzt wird, kommt er in einer Klinik zu sich; sein Gesicht wurde chirurgisch verändert, damit er unter dem neuen Namen Remo Williams (der Name stammt zufällig von einem Aufdruck einer in der Nähe des Krankenbetts liegenden Bettpfanne) als Geheimagent von C.U.R.E., einer ominösen Regierungsstelle, rekrutiert werden kann. C.U.R.E. dient der extralegalen Ermordung von Staatsfeinden der USA und nur der US-Präsident weiß von seiner Existenz. Remos neuer Vorgesetzter ist der Afroamerikaner Conn MacCleary, der ihn selbst ausgewählt hat und der vom unscheinbaren Computerspezialisten Harold Smith unterstützt wird, seine Kampfausbildung erhält er von dem geheimnisvollen Chiun, der ihn in Sinanju unterweist, der Mutter aller fernöstlichen Kampfkünste. Der alte Koreaner betrachtet ihn und alle Amerikaner mit einer gewissen Herablassung, hegt aber für einige Eigenheiten von deren Kultur durchaus Affinität, so zum Beispiel für Seifenopern und Kuscheltiere.\nObwohl Chiun der Meinung ist, dass sich Sinanju nur in Jahrzehnten erlernen lässt, übernimmt er dennoch die Ausbildung von Remo und bringt ihm dabei fast übermenschliche Reaktionsgeschwindigkeiten bei, die Remo kurz darauf auch dringend benötigt, als er auf ein Komplott von Waffenmogul George S. Grove und einigen Militärs angesetzt wird.\nMajor Rayner Fleming von der US Army forscht derweil in Akten des Verteidigungsministeriums nach und entdeckt, dass die Daten über das neue Weltraumverteidigungssystem H.A.R.P. widersprüchlich sind. Grove hat die ursprünglichen Kostenvoranschläge um mehr als die Hälfte überzogen und noch immer keine brauchbaren Resultate vorgelegt. Auch sein neues Sturmgewehr AR-60, bei dessen Erprobung vor Flemings Augen ein Soldat stirbt, wirft Fragen auf.\nRemos Ausbildung macht derweil Fortschritte, Chiun meint, er könne schon in fünfzehn Jahren soweit sein. Die Organisation braucht ihn jedoch sofort, um Major Fleming vor Groves Schergen zu schützen. Dadurch gerät er schnell selbst ins Schussfeld und muss sich von einigen gedungenen Killern über die Gerüste der gerade restaurierten Freiheitsstatue jagen lassen. Hierbei kann er seine Fähigkeiten eindrucksvoll demonstrieren. Danach wendet er sich an Smith, der ihm erklärt, dass C.U.R.E. auf keinen Fall enttarnt werden darf; im Notfall müssen alle Agenten sich selbst umbringen, um die Geheimhaltung zu gewährleisten.\nRemo und sein Kollege MacCleary dringen in die Fabrikationsanlagen von H.A.R.P. vor, werden aber vom Werkschutz angegriffen. Während Remo entkommen kann, gerät der schwer verwundete MacCleary in Gefangenschaft. Bevor Groves Schergen ihn verhören können, kappt er die Kabel der ihn am Leben erhaltenden Instrumente. Mit den gewonnenen Daten kann Smith jedoch feststellen, dass H.A.R.P. eine reine Erfindung ist: Der Satellit, der bei Remos Eindringen in die Fabrik zerstört wurde, war nur eine Attrappe, mit deren Hilfe Grove immer neues Geld aus der Regierung herausholte.\nRemo und Chiun machen sich nun auf den Weg zu einem Waffentestgelände, um Grove endgültig auszuschalten. Dort treffen sie auf Major Fleming und werden in eine tödliche Jagd verwickelt, bei der Grove nicht einmal vor dem Einsatz von Artillerie zurückschreckt. Mithilfe seiner neu gewonnenen Fähigkeiten kann Remo ihn, den Killer Stone und den korrupten General Watson zur Strecke bringen. Zuletzt müssen er und Chiun übers Wasser fliehen, was letztlich nur gelingt, weil Chiun die ganze Macht des Sinanju demonstriert: er läuft vor den Augen der fassungslosen Anwesenden über das Wasser zu Remo auf das Boot und die beiden fliehen. Von Major Flemming hatte sich Remo mit den Worten verabschiedet, dass sie die \"guten Jungens\" seien.\n"
}