{
    "date": "03-05-2021 12:30:48",
    "link": "https://de.wikipedia.org/wiki/Reven%5Fog%5FNissen",
    "title": "Reven og Nissen",
    "category": "Weihnachtsfilm",
    "text": "Reven og Nissen („Der Fuchs und der Wichtel“) ist ein norwegischer Kurzanimationsfilm von Are Austnes, Yaprak Morali aus dem Jahr 2019. Es ist die zweite Verfilmung der Bücher Tomte Tummetott und Tomte und der Fuchs von Astrid Lindgren, die wiederum auf den Gedichten von Viktor Rydberg und Karl-Erik Forsslund beruhen. Der Film wurde am 23. Dezember 2019 in Norwegen und am 24. Dezember 2019 in Schweden unter dem Titel Räven och Tomten erstausgestrahlt.\nHeiligabend nachts schleicht hungriger Fuchs namens Mickel durch den schneebedeckten Wald und sucht nach Essen. Dabei trifft er auf zwei Mäuse, doch der Versuch diese zu fangen misslingt. Wenig später kommt Mickel bei einem Bauernhof vorbei. Hungrig schaut er durch die Fensterscheibe in die Wohnung, in der das Weihnachtsessen aufgetischt ist. Doch er kommt nicht hinein. Da sieht er, dass die Hühnerstalltür geöffnet ist. Gerade als er ein Huhn fangen will, wird er vom Nisse (norw.-dän.)/Tomte (schwed.), dem Wichtel des Hofs, hinausgezerrt. Draußen erklärt ihm der Nisse, dass er auf die Hühner aufpasst und Mickel diese nicht stehlen darf. Jedoch merkt der Nisse auch, wie hungrig Mickel ist. Kurz darauf stellt ein Mädchen einen Teller mit Essen für den Nisse hinaus. Dieser bietet an, das Essen mit dem Fuchs zu teilen und dieses in jeder Winternacht zu tun. Mickel nimmt an und isst sich satt. Als er, auf dem Rückweg in den Wald, wieder an den beiden Mäusen vorbeikommt, haben diese große Angst. Doch Mickel gibt ihnen einen Tannenzapfen zurück, der den beiden weggerollt ist, und lächelt die Mäuse an. Dann zieht er weiter seiner Wege.\nReven og Nissen wurde am 23. Dezember 2019 in Norwegen auf dem Fernsehsender NRK Super erstausgestrahlt.   Einen Tag später wurde der Film auch in Schweden unter dem Titel Räven och Tomten auf dem Fernsehsender SVT 1 gezeigt. Dort war der Film direkt vor einem Weihnachtsspecial von Donald Duck zu sehen.\nReven og Nissen basiert auf den Geschichten Tomte Tummetott und Tomte und der Fuchs von Astrid Lindgren. Diese hatte die Geschichte anhand Gedichten von Viktor Rydberg und Karl-Erik Forsslund verfasst.\nDie CGI-Animationen aus dem Film sind an den Illustrationen von Eva Eriksson des Buches Tomte und der Fuchs orientiert.\nDer Film kommt fast ohne Sprache aus, einzig der Nisse und der Erzähler sprechen ein paar Sätze. Diese sind teils wörtlich aus Astrid Lindgrens Büchern übernommen.\nDie Animationsfirma Qvisten Animation AS produzierte den Film. Are Austnes und Yaprak Morali führten Regie.\nDer Film reiht sich in eine Reihe von Filmen um Viktor Rydbergs und Karl-Erik Forsslunds Gedichte ein, die in Schweden eng mit Weihnachten verbunden sind. Viktor Rydbergs Gedicht wurde von Jenny Nyström illustriert. Nyströms Illustrationen trugen dazu bei, dass das Gedicht in Schweden inzwischen als traditionelles Weihnachtsgedicht gilt. Auch die Darstellungen des schwedischen Weihnachtsmannes orientieren sich stark an den Illustrationen von Nyström aus diesem Buch. Außerdem zeigt der Film eine schwedische Weihnachtstradition. So stellt das Mädchen für den Hofwichtel ein Schälchen mit Haferbrei heraus. In Schweden ist es Tradition dem Hofwichtel an Heiligabend einen Teller mit Haferschleim hinzustellen. Ist dieser am Morgen des ersten Weihnachtstages leer, glauben die Menschen, dass das neue Jahr ihnen viel Gutes bringt, denn der Hofwichtel ist da um die Tiere des Hofes und den Hof zu beschützen. Auch in dem Film selbst lässt sich klar erkennen, dass dieser zur Weihnachtszeit spielt. So ist die Farm weihnachtlich gestaltet, mit Lichterketten, Lebkuchenmännchen und Weihnachtsschmuck. Auf der Farm schaut der Fuchs in das Wohnzimmer mit einem Lebkuchenhäuschen und Weihnachtsgebäck. Dort sitzt ein Mädchen mit ihrer Katze vor den, noch eingepackten, Geschenken am Weihnachtsbaum.\nFestival d’Animation Annecy\nDen Titelsong zum Film komponierte Joakim Berg, der Sänger der schwedischen Rockband Kent.[11] Dazu verarbeitete er das Gedicht von Karl-Erik Forsslund, auf dem das Buch von Astrid Lindgren basiert, zu einem Lied.[12] Gesungen wird der Titel Räven Och Tomten von Peter Jöback und Moonica Mac.[13] Produziert wird er von Peter Kvint. Die Hintergrundmusik wurde von dem norwegischen Jazzmusiker Gaute Storaas anhand der  Melodie von Joakim Berg komponiert.[14] Das Titellied wurde am 24. Dezember 2019 von Universal Music als Single herausgebracht.[15] Außerdem pfeift Tomte das norwegische Weihnachtslied På låven sitter nissen als einen Teller mit Essen für sich und Mickel holt.\n\nMeisterdetektiv Kalle Blomquist (1947) • Kalle Blomquist lebt gefährlich (1953) • Kalle Blomquist – sein schwerster Fall (1957) • Mästerdetektiven Blomkvist på nya äventyr (1966) • Meisterdetektiv Kalle Blomquist lebt gefährlich (1996) • Kalle Blomquist – sein neuester Fall (1997)\nPippi Langstrumpf (1949) • Pippi Langstrumpf (1961) • Pippi Langstrumpf (1968) • Pippi geht von Bord (1969) • Pippi Langstrumpf (1969) • Pippi in Taka-Tuka-Land (1970) • Pippi außer Rand und Band (1970) • Peppi Dlinnytschulok (1984) • Die neuen Abenteuer von Pippi Langstrumpf (1988) • Pippi Langstrumpf (1998)\nRasmus und der Vagabund (1955) • Rasmus und der Vagabund (1981)\nDie Kinder von Bullerbü (1960) • Wir Kinder aus Bullerbü (1986) • Neues von uns Kindern aus Bullerbü (1987)\nFerien auf der Kräheninsel (1964) • Der verwunschene Prinz (1964) • Das Trollkind (1965) • Die Seeräuber (1966) • Glückliche Heimkehr (1967) • Saltkråkan (1995)\nImmer dieser Michel 1. – Michel in der Suppenschüssel (1971) • Immer dieser Michel 2. – Michel muß mehr Männchen machen (1972) • Immer dieser Michel 3. – Michel bringt die Welt in Ordnung (1973) • Michel aus Lönneberga (1973) • Michel & Ida aus Lönneberga (2013)\nKarlsson auf dem Dach (1974) • Karlsson vom Dach (2002) • Karlsson vom Dach (2002)\nMadita (1979) • Madita und Pim (1980) • Madita (1980)\nRonja Räubertochter (1984) • Ronja Räubertochter (2014)\nLotta aus der Krachmacherstraße (1992) • Lotta zieht um (1993) • Lotta (1995) • Lotta kann fast alles (2006) • Na klar, Lotta kann radfahren (2006)\nTomte Tummetott und der Fuchs (2007) • Reven og Nissen (2019)\nAllerliebste Schwester (1988) • Gute Nacht, Herr Landstreicher (1988) • Etwas Lebendiges für den lahmen Peter (1988) • Goldi (1988) • Wer springt am höchsten (1989) • Polly hilft der Großmutter (1989) • Im Wald sind keine Räuber (1989) • Peter und Petra (1990) • Pelle zieht aus (1990) • Nils Karlsson Däumling (1990)\nKalle und das geheimnisvolle Karussell (1956) • Die Brüder Löwenherz (1977) • Mio, mein Mio (1987) • Niemals Gewalt (2009)\nAstrid Lindgren erzählt aus ihrem Leben (1990) • Where is Elle Kari and what happened to Noriko-san? (2014) • Africa! Sia lives on Kilimanjaro (2016) • Where is Lilibet the Circus child and what happened in Honolulu? (2017) • Astrid (2018)\n"
}