{
    "date": "09-06-2021 15:36:53",
    "link": "https://de.wikipedia.org/wiki/Reuber%5F%28Film%29",
    "title": "Reuber (Film)",
    "category": "Märchenfilm",
    "text": "Die Geburtstagsfeier von Robby endet völlig chaotisch, nachdem er mit seinem Vater und dessen Bruder drei Stunden zu spät und völlig überdreht nach Hause kommt. Als kleinen Ausgleich erzählt ihm sein Vater eine Gutenachtgeschichte:\nRobby soll auf seine kleine Schwester aufpassen, die jedoch nicht zu schreien aufhört. So lässt er sie vor dem Supermarkt stehen und als er wieder herauskommt, ist sie verschwunden. Vor Angst läuft er mit seinem Akkordeon in den Wald und beschließt, Räuber zu werden.\nVor dem Wald trifft er Pauline Pilz, die sein Akkordeon haben möchte, doch er kann sie austricksen und verschwindet im Wald. Dort trifft er zunächst Stefan, den Zauberer, der ihm erklärt, er müsse nur eine Nacht schlafen, um auf den Räuber zu treffen. \nRobby folgt den Anweisungen und tatsächlich trifft er am nächsten Tag auf den Räuber, der ihn jedoch fortjagt. Stefan nimmt den Jungen unter seine Fittiche, gewinnt sein Vertrauen und lässt ihn einen verheerenden Vertrag über einen Körpertausch unterschreiben. Stefan verspricht dem Jungen, dessen Schwester zu finden und zurückzubringen. Doch der Vertrag enthält einiges an Kleingedrucktem. Stefan macht sich aus dem Staub und lässt den Jungen verängstigt zurück.\nRüdiger Reuber hat jedoch die Lunte gerochen. Er nimmt Robby in die Lehre auf und bringt ihm bei, wie man ein richtiger Räuber wird. Gemeinsam klauen sie den Vertrag, müssen jedoch feststellen, dass alles noch schlimmer ist: Der Körpertausch wird bei Vollmond vollzogen und gilt für immer, außer der Räuber verlässt den Wald. Doch Rüdiger weigert sich. Bei Vollmond verwandelt sich Stefan schließlich wirklich in Robby und vice versa.\nRüdiger beschließt, den Zauberer zur Rede zu stellen. Vor Ort stellt er fest, das Robbys Mutter ihm nicht glaubt. Die kleine Schwester ist längst zurück in der Familie. Zu seinem Entsetzen muss er auch feststellen, dass ihm Robbys Mutter nicht fremd ist. Es stellt sich heraus, das Rüdiger Robbys Vater ist. Nach einigem Zögern beschließt er, für seinen Sohn den Wald zu verlassen. Damit ist der Bann gebrochen. Doch die erneut aufgeflammte Beziehung zwischen Rüdiger und Robbys Mutter ist nicht von langer Dauer. \nBei einem Raubzug durch den örtlichen Supermarkt wird er vom Kaufhausdetektiv erwischt, der sich als Stefan entpuppt. Die beiden beschließen, gemeinsam wieder in den Wald zu ziehen.\n"
}