{
    "date": "09-06-2021 15:39:45",
    "link": "https://de.wikipedia.org/wiki/Revenge%5Fof%5Fthe%5FWarrior%5F%E2%80%93%5FTom%5FYum%5FGoong",
    "title": "Revenge of the Warrior – Tom Yum Goong",
    "category": "Martial-Arts-Film",
    "text": "Kham, letzter Nachkomme einer Ahnenkette von Kriegern, die mit Kriegselefanten in ein Gefecht zogen, lebt mit seinem Vater und einer Elefantenfamilie friedlich in einem Dorf irgendwo in Thailand. Eines Tages dringen Wilderer in das idyllische Dorf ein und versuchen, das Elefantenbaby Korn einzufangen, werden aber von der Elefantenkuh überrascht, die ihr Kalb schützen will. Die Eindringlinge erschießen daraufhin die Elefantenmutter. Ohne Beute gelingt der Bande die Flucht. Khams Vater will den Elefantenbullen Por Yai auf einem Jahrmarkt einer königlichen Prüfung unterziehen, um festzustellen, ob dieser sich eignet, dem König von Thailand als Geschenk zu dienen. Der Elefantenbulle wird positiv getestet und eingezogen, woraufhin der Alte misstrauisch wird. Als er schließlich merkt, dass es sich um die bekannten Wilderer handelt, wird er von der Bande angeschossen, die neben dem Bullen auch noch das Elefantenkalb entführt. Kham, der die zwei Dickhäuter als Teil seiner Familie ansieht, erfährt, dass seine Tiere von einem gewissen Johnny nach Sydney in Australien verschleppt worden sind, und folgt ihm dorthin.\nIn Sydney angekommen, wird er kurze Zeit später Zeuge eines Mordes an einem gesuchten Verbrecher, der ihn als Taxifahrer chauffierte. Sergeant Mark, ein aus Thailand stammender Polizist, nimmt Kham daraufhin fest, um ihn später zu verhören. Im Polizeiwagen sieht Kham zufällig Johnny, der als Geschäftsführer des Edelrestaurants Tom Yum Goong mitten im asiatischen Viertel von Sydney arbeitet. Er flieht daraufhin aus dem Polizeigewahrsam, um Johnny aufzusuchen. Bald kann er ihn stellen, aber dank unzähliger Kampfhandlungen entkommt dieser. Hierbei wird Kham verletzt und die aus Thailand stammende Prostituierte Pla nimmt ihn in ihrer Wohnung auf. Unterdessen wird er als Tatverdächtiger von der Polizei und von der Verbrecherin Madame Rose, der Drahtzieherin für die Entführung der Elefanten, gesucht.\nSergeant Mark, der sich ebenfalls als unbequem für Madame Rose erweist, wird von seinem Vorgesetzten Vincent, der mit Madame Rose sympathisiert, in eine Falle gelockt, doch ihm gelingt vorerst die Flucht. Ihm sollen mehrere Morde angehängt werden, darunter einer am obersten Polizeichef Sydneys. Pla wird zufällig Zeugin der Tat und sichert sich eine Videoaufnahme, die Marks Unschuld beweist. Mark wird fortan polizeilich gesucht und gerät erneut in eine Falle, wo er von Johnny dingfest gemacht wird.\nVon Pla erfährt Kham, dass Johnny und seine Gang von dem Restaurant Tom Yum Goong aus operieren. Nachdem er sich im Restaurant den Weg zu Johnny freikämpft, ihn später besiegt, deckt er einen großen Skandal auf. In dem Laden werden exotische Tiere für Mahlzeiten reicher Feinschmecker verarbeitet, nebenbei ist es die Zentrale eines groß angelegten Menschenhandels mit thailändischen Prostituierten. Als er Mark befreit, der hier gefesselt in einem Zimmer ausharrt, entdeckt er noch seinen „kleinen Bruder“, das Elefantenbaby Korn.\nKham und Korn suchen Madame Rose auf, um sie über den Verbleib seines geliebten Elefanten zu befragen. Diese befindet sich gerade in einer Pressekonferenz und flüchtet, doch Kham folgt ihr und kämpft sich den Weg frei. Unterstützung erhält er auch hierbei von Mark, der ebenfalls auf der Suche nach Madame Rose ist. Als Kham Madame Rose endlich stellen kann, sieht er, was aus seinem kostbaren Elefantenbullen geworden ist. Sein mit Gold geschmücktes Gerippe thront über dem Stuhl von Madame Rose und soll ihr so Kraft verleihen. Kham ist zunächst tief bestürzt, als er das Skelett von Por Yai entdeckt, wird dann aber zu einem erbittert kämpfenden Krieger, der letztendlich alle Gegner vernichtet. Zum Schluss klärt sich alles auf, da Pla ihren Videobeweis der örtlichen Polizei übergibt und so Mark rehabilitiert.\n"
}