{
    "date": "03-05-2021 12:13:24",
    "link": "https://de.wikipedia.org/wiki/Road%5FParty",
    "title": "Road Party",
    "category": "Roadmovie",
    "text": "Road Party (Originaltitel: Going the Distance) ist eine kanadische Jugend-Filmkomödie aus dem Jahr 2004. Der Film wurde am 20. August 2004 in Kanada veröffentlicht.\nDie Freunde Nick, Dime und Tyler wohnen in einer Kleinstadt in Westkanada und haben gerade ihren Highschool-Abschluss erworben. Nachdem Nicks Freundin eine Praktikumsstelle bei einem Musikproduzenten in Toronto angetreten hat wird ihm klar, dass er sie heiraten will und plant sich mit ihr zu verloben. Er möchte dafür nach Toronto fliegen, aber seine beiden Freunde entführen ihn auf einen Roadtrip mit Nicks Wohnmobil, da sie ebenfalls nach Toronto zu den MuchMusic Video Awards wollen. Auf der Fahrt treffen sie die beiden Anhalterinnen Sasha und Jill, welche sie mitnehmen.\nWährenddessen geben Nicks Eltern einem Privatdetektiv die Aufgabe den Roadtrip zu stören, weil sie die Pläne ihres Sohnes vereiteln wollen, da sie seine Freundin für eine schlechte Person halten. Dieser schafftes auch den Roadtrip zu stören, wobei unter anderem das Wohnmobil zerstört wird. Die Fünf machen trotzdem weiter und dabei kommen sich Nick und Sasha sowie Dime und Jill näher. Nachdem Nick und Sasha miteinander geschlafen haben bekommt Nick Gewissensbisse und lässt dies Sasha auch spüren. In Toronto angekommen entscheidet sich Sasha deshalb in ihren Heimatort zurückzukehren.\nNachdem Nick seine Freundin trifft wird ihm klar, dass er Sasha liebt, trennt sich von seiner Freundin und macht sich mit Dime, Tyler und Jill gemeinsam auf den Weg zu Sashas Heimatort. Dort gesteht Nick Sasha, dass er sie liebe und er sich von seiner Freundin getrennt habe und die beiden werden ein Paar.\nDer Film bekam überwiegend negative Bewertungen. Er bekam bei den Rotten Tomatoes eine Bewertung von 0 %, basierend auf 7 Kritiken. Der Film wurde in 153 Kinos gezeigt und konnte insgesamt 1.230.897 US-Dollar einnehmen. Ryan Belleville wurde 2005 für seine Darstellung in der Kategorie Film – Pretty Funny Performance – Male für den Canadian Comedy Award nominiert.\nKurz nach Veröffentlichung des Films erschien der Soundtrack auf CD.\n"
}