{
    "date": "03-05-2021 12:13:24",
    "link": "https://de.wikipedia.org/wiki/Road%5FTrip",
    "title": "Road Trip",
    "category": "Roadmovie",
    "text": "\nRoad Trip ist eine College-Komödie und ein Roadmovie aus dem Jahr 2000. Die Fortsetzung Road Trip – Bier Pong (in Anlehnung an das gleichnamige Trinkspiel), eine Direct-to-Video-Produktion, wurde am 11. August 2009 in den USA veröffentlicht.\nDie Rahmenhandlung besteht aus einer Führung durch das Ithaca-College durch den Studenten Barry Manilow. Die Besucher sind gelangweilt und fragen, ob es nicht interessante Geschichten gäbe. Daraufhin erzählt er eine Geschichte, die sich vor einigen Jahren dort abgespielt hat:\nIm Mittelpunkt steht Barrys Freund Josh Parker, der seit frühester Jugend mit Tiffany befreundet ist, woraus sich in den Jahren eine Liebesbeziehung entwickelt hat. Zu Joshs Bedauern entschied sich Tiffany aber nicht für ein Studium am örtlichen College, sondern ging nach Austin in Texas, um dort Veterinärmedizin zu studieren. So sind beide gezwungen, eine Fernbeziehung zu führen. Josh überbrückt dies, indem er für Tiffany jede Woche eine Videokassette aufnimmt.\nEines Tages meldet sich Tiffany nicht mehr bei Josh, auch seine Anrufe bleiben unbeantwortet. Ihre Mitbewohnerinnen vertrösten Josh bzw. sind von seinen häufigen Anrufen bereits genervt. Auch in der Schule läuft es für Josh nicht gut. In Philosophie benötigt er im Midsemester-Examen unbedingt ein B+, um weiter am College bleiben zu dürfen. Da Josh mittlerweile befürchtet, dass Tiffany nichts mehr von ihm wissen will oder einen anderen Freund hat, kommt es auf einer Party zu einer heißen Nacht mit Beth, die sogar auf Video aufgezeichnet wird. Am nächsten Morgen wird Josh von seinen Freunden bedrängt, ihnen das Video vorzuführen, aber schnell stellt sich heraus, dass aus Versehen das Video der letzten Nacht an Tiffany verschickt wurde. Panik macht sich bei Josh breit.\nBeim Abhören des Anrufbeantworters erfährt Josh endlich den Grund für die Funkstille rund um Tiffany: Ihr Großvater ist verstorben und sie verbringt die Zeit bei ihren Eltern; sie wird nicht vor Montag zurück in Austin sein. Josh hat also drei Tage um das Video abzufangen. E.L. will ihn begleiten. Da sie über kein Auto verfügen, überreden sie den Außenseiter Kyle mitzufahren, da er den Ford Taurus seines Vaters hat. Kurzerhand entscheidet sich auch Rubin, die Drei zu begleiten. Vertrauensvoll legt er die Fütterung seiner Schlange in die Hände von Barry, der diese Aufgabe nur zu gern übernimmt, da es für ihn das höchste der Gefühle ist, eine lebende Maus an die Schlange zu verfüttern.\nIn Ithaca will Beth mit Josh reden, trifft aber nur Barry im Zimmer. Von ihm erfährt sie, dass Josh zu seiner Freundin Tiffany gefahren ist. Auf die Frage wohin, sagt Barry nicht Austin, Texas, sondern Austin, Massachusetts. Beth fragt, ob er nicht Boston, Massachusetts meint. Barry bestätigt dies fälschlicherweise. Beth macht sich auf den Weg, um Tiffany über ihren Seitensprung aufzuklären.\nBeim ersten Zwischenstopp wird die Kreditkarte von Kyles Vater gleich bis zum Limit ausgereizt und eine Abkürzung entpuppt sich als Sackgasse. An einer zerstörten Brücke ist zunächst Endstation. Nach Rubins Berechnungen sei ein Sprung über den Fluss möglich. Der Wagen erleidet jedoch Totalschaden und explodiert schließlich. In einer Kleinstadt schafft es E.L., den Schulbus einer Blindenschule zu entwenden. Zu diesem Zeitpunkt bemerkt Kyles Vater, dass etwas mit seinem Sohn nicht stimmt, da der Rahmen der Kreditkarte völlig ausgeschöpft ist. Zudem erfährt er von der Polizei, dass sein Ford völlig ausgebrannt in einem Waldstück gefunden wurde. Er glaubt an eine Entführung seines Sohnes und macht sich auf den Weg, um ihn zu suchen.\nNach der Weiterfahrt und einem weiteren Zwischenstopp ruft Josh bei seinem Dozenten an, um einen Aufschub der Prüfung zu bekommen. Da aber der Assistent des Professors, der Josh als seinen Konkurrenten um Beth betrachtet, das Gespräch entgegennimmt, gibt sich dieser als Professor aus und gewährt Josh zum Schein den Aufschub.\nBeth ist inzwischen in Boston angekommen, trifft dort auf die vermeintliche Tiffany und erzählt von der Nacht mit ihrem Freund. Als diese wutentbrannt das Auto ihres Freundes zerstört und Beth bemerkt, dass der Freund nicht Josh ist, verlässt sie die Szene wieder in Richtung Ithaca.\nDie Protagonisten machen Halt beim Haus einer Studentenverbindung. Rubin gibt sich als Mitglied aus, da er den geheimen Gruß kennt. Schnell stellt sich heraus, dass es sich um eine Verbindung für schwarze Studenten handelt, wohingegen die Freunde weiß sind. Nachdem die Studenten sich mit einem derben Streich an Kyle gerächt haben, werden die vier freundlich aufgenommen. Am Abend gibt es eine große Party und Kyle verbringt seine erste Nacht mit einem Mädchen.\nUm an Geld zu kommen, stoppen die Protagonisten bei einer Samenbank. Rubin und Kyle scheiden als Spender aus, so können nur Josh und E.L. spenden. E.L. macht der Schwester, die sie einweist, schöne Augen und bittet sie um Hilfe bei der Samenspende. Sie hilft ihm mit einer rektalen Prostatamassage.\nZurück in Ithaca stellt Beth Barry zur Rede, der die Geschichte aufs Neue verdreht und erzählt, dass Josh unterwegs nach Austin ist, um mit Tiffany Schluss zu machen. Zu dieser Szene gesellt sich der Assistent des Philosophieprofessors hinzu. Der verschmähte Liebhaber prahlt bei Beth damit, dass er Josh einen Aufschub aufs Examen gewährt hat, aber es diesen nicht gibt und Josh somit durch die Prüfung fallen wird, was das Aus für sein Studium bedeutet.\nNach einer Nacht bei Barrys Großeltern erreichen die Protagonisten endlich die Universität von Austin. Dort kommt es zu einer Konfrontation mit dem Studenten an der Poststelle. Auch Kyles jähzorniger Vater erscheint und es gelingt Kyle zum ersten Mal in seinem Leben, sich gegen diesen durchzusetzen. Zeitgleich, im Zimmer von Tiffany, erhält Josh einen Anruf von Beth. Diese klärt ihn über das Vorhaben des Assistenten auf. Während des Telefonats legt Tiffany die Videokassette in den Recorder. Josh kann sie nicht mehr abhalten; doch bevor Beth ins Bild kommt, ist plötzlich das Gesicht von Barry zu sehen, der die Kassette überspielt hat. Dennoch beschließen Josh und Tiffany ihre Beziehung zu beenden, da auch Tiffany zu dem Entschluss kommt, dass die Zeit auf dem College einzigartig sei und man sie genießen müsse.\nJosh hat nun 46 Stunden Zeit, nach Ithaca zurückzukehren und zu lernen. Rubin sagt, er könne ihm alles auf der Fahrt beibringen. Josh erreicht die Uni zu spät, aber das Examen hat noch nicht begonnen. Wie sich später herausstellt, hat Beth eine Bombendrohung abgesetzt und das Gebäude wurde geräumt. Somit schafft Josh sein B+ und kann auf der Uni bleiben.\nZum Ende der Geschichte erzählt Barry, was aus den Protagonisten geworden ist. Josh und Beth werden ein Paar und produzieren private Sexvideos. Kyle versöhnt sich mit seinem Vater und stellt ihm seine neue Freundin vor. E.L. hat seit der Prostatamassage eine neue Vorliebe beim Sex, Rubin kreuzt Marihuanapflanzen so lange, bis er eine Sorte entwickelt, die doppelt so stark wie herkömmliches Marihuana wirkt, aber bei Drogentests nicht nachweisbar ist. Der Assistent, der Josh das Semester verpatzen wollte, ist nun Anführer einer Sekte. Er beabsichtigt einen Massenselbstmord durchzuführen, ist aber der Erste, der den giftigen Trank trinkt, woraufhin die übrigen Sektenmitglieder hiervon absehen.\n„Uninspiriert inszenierte, mit pubertären Sex- und Ekel-Gags angereicherte College-Komödie, die besonders würdelos mit Frauen und alten Menschen umgeht. Auf perfide Art und Weise will sie ihre Botschaft von der „benutzbaren“ Frau an den Mann, aber auch das weder geschmacklich noch sexualpädagogisch gefestigte Kind bringen.“\n„Wer Verrückt nach Mary und American Pie mochte, wird auch das lieben.“\n„Collegekomödie als Roadmovie. Macht Spaß und tut nicht weh!“\n„Vorsicht! Dieser „Road Trip“ ist keine idyllische Ausflugsfahrt. Es werden Drogen inhaliert, bei einer Spermaspende kommen Scharfmacher zum Einsatz. Und Skandalnudel Tom Green (…) sorgt mal wieder für Schlagzeilen, als er probiert, einer müden Pythonschlange Appetit zu machen. Aber gerade die überdrehte Story mit den witzigen Figuren geben diesem American Pie-Verschnitt die Würze.“\n„Und schon wieder eine Komödie auf den albernen Spuren von „Verrückt nach Mary“: Abgestandene Gags unterhalb der Gürtellinie und wenig komische Darsteller sorgen hier eher für eine müde Lachnummer.“\nTom Green gewann im Jahr 2000 den Teen Choice Award. Der Film wurde als Beste Komödie sowie für die Chemie zwischen Amy Smart und Breckin Meyer für den Teen Choice Award nominiert. Der Film gewann 2000 den deutschen Bogey Award.\nAndy Dick, Tom Green (in zwei Kategorien) und eine der Szenen wurden im Jahr 2001 für den MTV Movie Award nominiert. Tom Green wurde 2001 für den Blockbuster Entertainment Award nominiert.\nDer Film hatte ein Budget von ca. 16 Millionen US-Dollar und spielte in den USA ca. 68,5 Millionen Dollar ein.\nHated |\nFrat House |\nRoad Trip |\nBittersweet Motel |\nOld School – Wir lassen absolut nichts anbrennen |\nStarsky & Hutch |\nDer Date Profi |\nHangover |\nStichtag |\nHangover 2 |\nHangover 3 |\nWar Dogs |\nJoker\n"
}