{
    "date": "09-06-2021 15:37:52",
    "link": "https://de.wikipedia.org/wiki/Rittmeister%5FWronski",
    "title": "Rittmeister Wronski",
    "category": "Agentenfilm",
    "text": "Kurz nach 1933: Der polnische Rittmeister Igor Wronski muss nach Duell-Eskapaden und nicht eingelösten Wechseln seinen Dienst quittieren. Über die Beziehungen seiner Schwester Jadwiga erhält Wronski Kontakt zu Oberst Maty in Warschau. Er bewirbt sich bei ihm als Spion in Berlin und wird eingestellt. In Berlin gelingt es Wronski durch weltmännisches Auftreten, Glück bei den Frauen und viel Charme, Zugänge zu den höchsten Kreisen im Reichswehrministerium zu erhalten. Die junge Liane ist Sekretärin im Kriegsministerium und wird Wronskis Geliebte. Sie verschafft ihm zahlreiche interne Schreiben. Wichtiger wird ihm jedoch Leonore von Cronberg, Nichte von Oberst Ranke und Chefsekretärin der Abteilung Panzerplanung, die er langsam für sich gewinnt. Sie erkennt bald, dass Wronski ein Spion ist, stellt sich jedoch auf seine Seite. Sie beschafft ihm geheime Dokumente, die er über Jadwiga nach Polen bringen lässt. So erhalten die Polen, die den Nichtangriffspakt mit den Deutschen planen, ein genaues Bild von den Rüstungsplänen der Deutschen. Sie wähnen sich in Sicherheit und unterzeichnen 1934 den Vertrag. Maty lässt dabei deutlich werden, dass die Polen natürlich von den Plänen der Deutschen wussten, da sie von zahlreichen Frauen im Ministerium Informationen erhalten haben. Maty hatte Wronski kurz zuvor angekündigt, dass sämtliche Hinweisgeber liquidiert werden würden.\nLeonore hat inzwischen jedoch in Erfahrung gebracht, dass neben den Vertragsvorbereitungen in der Operationsabteilungen Pläne für einen Überfall auf Polen geschmiedet werden. Die Chefsekretärin der Abteilung Illse von Jagstfeld ist eine sehr verschlossene Frau und Leonores beste Freundin. Um an die Pläne zu kommen, macht Leonore Illse mit Wronski bekannt. Beide verbindet ihre Liebe zu Pferden und so gelingt es Wronski, Illse eines Tages von der Arbeit loszueisen und nach Hamburg zu fahren, wo ein Bruder Illses an einem Reitturnier teilnimmt. Leonore übernimmt für die Zeit der Abwesenheit mit der Zustimmung von Illses Vorgesetztem deren Posten. Es gelingt ihr, mit einer Mikrokamera den Überfallplan auf Polen abzufotografieren. Zur selben Zeit hat Wronskis Tun jedoch vor allem beim neuen Dornbusch für Misstrauen gesorgt. Er lässt Wronskis Wohnung durchsuchen und findet dort zahlreiche Hinweise auf Wronskis Spionagetätigkeit. Unter anderen entdeckt er auch einen Abdruck für den Schlüssel des Operationsministeriums-Safes, den Leonore genommen hatte. Sie nutzte dafür eine Typenreiniger-Paste für die Schreibmaschine. Es wird nun eine Inventur durchgeführt und der fehlende Reiniger unter anderem an Leonores Arbeitsplatz festgestellt. Leonore wird verhaftet, aber auch Liane. Wronski hat erkannt, dass er entdeckt wurde und versucht, Illse zu einer Flucht über die Grenze zu überreden. Er gesteht ihr, ein Spion zu sein, liebe sie aber und wolle sie heiraten. Illse weicht vor ihm zurück, doch wird sie kurz darauf mit Wronski verhaftet. Beim Verhör spielt Dornbusch Illse und Leonore gegeneinander aus, indem er die in Wronski verliebte Leonore erkennen lässt, dass der längst mit Illse ein Paar ist. So entlastet Leonore Illse auch nicht, als sie vor Gericht gestellt werden. Die Verhandlung endet mit dem Todesurteil für Leonore und Liane, das sofort vollstreckt wird. Gleichzeitig sagt ein Mitarbeiter der Operationsabteilung aus, dass die von Leonore abfotografierten Pläne eines Überfalls auf Polen lediglich eine Spielerei gewesen seien, die jedoch nichts mit der Realität zu tun haben. Er hatte sich vorher heimlich vom Richter von seiner Eidespflicht entbinden lassen.\nWronski und Illse werden zu Haftstrafen verurteilt. Er lässt sich zum Schein von den Deutschen als Spion anwerben, will jedoch als Gegenleistung nur die Freilassung von Illse erpressen. Mit ihr will er sich abseits von jeder Politik niederlassen. Er gesteht ihr seinen Plan, weiß jedoch nicht, dass sein Gespräch mitgeschnitten wird. Die Deutschen stellen nun einen Auslieferungsantrag für Wronski bei den Polen, die Wronski freikaufen. An der Grenze wird er von Oberst Maty erwartet, der ihm vorwirft, zur Gegenseite übergelaufen zu sein. Wronski dementiert, doch spielt Maty das im Gefängnis mitgeschnittene Gespräch ab, in dem Wronski erklärt, sich von den Deutschen als Spion anstellen zu lassen, um mit Illse zusammen zu sein. Maty ist zudem überzeugt davon, dass der Überfallplan wie bei Gericht geschildert wertlos ist. Er lässt Wronski allein. Auch Jadwiga ist zur Grenze gekommen und zeigt sich von ihrem Bruder enttäuscht. Sie lässt ihm einen Revolver da und kurz darauf nimmt sich Wronski das Leben. Zurück bleibt Illse im Gefängnis in Berlin, die noch hofft, dass Wronski sein Versprechen hält und sie in kürzester Zeit das Gefängnis verlassen wird.\n"
}