{
    "date": "03-05-2021 12:20:10",
    "link": "https://de.wikipedia.org/wiki/Ronin%5F%28Film%29",
    "title": "Ronin (Film)",
    "category": "Agentenfilm",
    "text": "Ronin ist ein Actionfilm von John Frankenheimer aus dem Jahr 1998. In den Hauptrollen spielen Jean Reno, Natascha McElhone und Robert De Niro. Handlungsorte sind Paris, die Côte d’Azur und die Provence.\nDer Titel bezieht sich auf die gleichnamigen herrenlosen Samurai im alten Japan.\nDer amerikanische Strategiespezialist Sam bekommt von der mysteriösen Irin Deirdre ein Auftragsangebot, einer Verbrecherorganisation in Frankreich einen geheimnisvollen Koffer abzujagen. Gemeinsam mit dem im Hintergrund agierenden irischen Terroristen Seamus O’Rourke hat Deirdre ein Team von Experten zusammengestellt, bestehend aus dem französischen Organisationstalent Vincent, dem deutschen Computerexperten Gregor, dem britischen Waffenspezialisten Spence und dem Fahrer Larry.\nBeim ersten Zusammentreffen will zunächst keiner aus dem Team seinen Hintergrund preisgeben. Nur Spence deutet an, im Special Air Service gedient zu haben.\nDie erste Bewährungsprobe geht beinahe schief, da Spence beim Waffenkauf einen Hinterhalt übersieht und damit das gesamte Team gefährdet, als es zu einer Schießerei kommt. Ihnen gelingt aber mit den Waffen und dem Geld die Flucht. Bei der folgenden Besprechung drängt Sam den inkompetenten Spence aus dem Team; dieser wird daraufhin ausbezahlt und aus dem Team entlassen. Der Rest des Teams entscheidet sich für einen von Sam geplanten Hinterhalt, um die starke Bewachung des Koffers auszuschalten. Bei den Vorbereitungen kommen sich Sam und Deirdre näher.\nMit den schweren Waffen schaltet das Team bei einer Verfolgungsjagd von La Turbie bis in die Gassen von Nizza die Bewacher des Koffers nach und nach aus. Während einer Schießerei stellt sich heraus, dass Gregor auf eigene Rechnung arbeitet. Er tauscht den Koffer aus und täuscht eine Verletzung vor, um zu fliehen. Sam bemerkt gerade noch rechtzeitig, dass der falsche Koffer eine Bombe enthält. Der Rest des Teams muss mit leeren Händen vor der anrückenden Polizei flüchten.\nDas Team macht sich nun auf die Suche nach Gregor. Währenddessen will dieser den echten Koffer an die russische Mafia verkaufen, in deren Auftrag der Ex-KGB-Agent arbeitet. Der Mafioso Mikhi schickt statt Geld aber einen Killer zu Gregor; dieser kann ihn jedoch ausschalten.\nInzwischen hat Sam mit Hilfe eines alten Kollegen Gregor über dessen Mobiltelefon ausfindig machen können. Als dieser den zweiten Übergabeversuch im Amphitheater von Arles unternimmt, kommt es zu einer Schießerei. Sam rettet Vincents Leben, wird aber dabei angeschossen. Derweil mischt sich der Terrorist Seamus aktiv ins Geschehen ein und bringt Gregor in seine Gewalt, wobei er Larry tötet.\nVincent und Sam sind gezwungen, ein Auto zu hijacken, um zu flüchten. Vincent bringt den verletzten Sam in das Haus seines Freundes Jean-Pierre. Nachdem Sam seine Verletzungen versorgt und sich ein paar Tage erholt hat, hilft Jean-Pierre den beiden, die Spur des Koffers wiederaufzunehmen.\nSam und Vincent machen Seamus, Deirdre und Gregor in Paris ausfindig. Es kommt zu einer weiteren Verfolgungsjagd durch die Straßen und Tunnel von Paris. Nachdem der Wagen von Seamus und Deirdre von einer Brücke stürzt, kann Gregor, der ebenfalls mit im Auto saß, abermals mit dem Koffer entkommen.\nDie Jagd führt alle Parteien schließlich in ein Eislaufstadion. Gregor hat als Absicherung einen Scharfschützen postiert, der Mikhis Geliebte Natacha erschießen soll, wenn er sich nicht meldet. Mikhi opfert seine Geliebte, erschießt Gregor und flieht mit dem Koffer, während in der Halle nach dem  Tod Natachas Panik ausbricht.\nDraußen wartet Seamus, als Polizist getarnt. Er erschießt Mikhi, nimmt den Koffer an sich und versucht zu entkommen. Sam hat derweil Deirdre gefunden, die im Fluchtwagen wartet. Er enthüllt, dass er nie an dem Geld oder dem Koffer interessiert war, sondern nach wie vor aktiver CIA-Agent ist, der Seamus das Handwerk legen soll. Er überzeugt Deirdre, Seamus im Stich zu lassen und alleine zu fliehen.\nGerade als Seamus Sam überwältigt hat, erschießt Vincent schließlich Seamus und revanchiert sich damit bei Sam.\nDie Handlung endet mit Sam und Vincent im Café vom Anfang des Films. Sie verabschieden sich in Freundschaft voneinander, ohne dass geklärt wird, was sich in dem geheimnisvollen Koffer befand. Im Hintergrund hört man Nachrichten der BBC. Daraus geht hervor, dass zwischen der britischen Regierung und der Sinn Féin ein Waffenstillstand vereinbart wurde.\nIn der Kino-Version des Films sieht man Deirdre das letzte Mal in dem Eisstadion, als sie es verlässt. In der der DVD-Version des Films beiliegenden Bonus-DVD gibt es eine Rohfassung eines alternativen Endes, in dem sie Sam und Vincent in dem Café aus der Anfangssequenz treffen will. Im letzten Augenblick überlegt sie es sich anders und kehrt um. Kurz bevor sie in ihren Wagen steigen kann, wird sie von Männern der IRA, die sie eine Verräterin nennen, in einen Van gezogen. Sam und Vincent beenden ihr Gespräch und verlassen das Café, ohne bemerkt zu haben, was Deirdre zugestoßen ist.\nIn dem Film wird ein Koffer als sogenannter MacGuffin verwendet, um die Handlung voranzutreiben.\nDer Regisseur John Frankenheimer hatte bereits den Formel-1-Film Grand Prix gedreht und leitete auch die Auto-Stunt-Szenen (mit teilweise bis zu 150 Leuten) selbst. Obwohl es zur Zeit der Dreharbeiten bereits möglich war, solche Verfolgungsjagden in Filmen mit Hilfe von Computersimulationen nachzustellen, verzichtete Frankenheimer, der in seinen Filmen immer ein besonderes Faible für Realismus bewies, auf derlei Tricks und zeigte authentische Stuntszenen in Nizza und in Paris, selbst bei solchen Szenen, die in engen Tunneln und Gassen spielten.\nDie multinationale Söldnertruppe im Zentrum der Geschichte umfasst ehemalige Agenten der westlichen und kommunistischen Welt ebenso wie Terroristen: Sam ist ein – vorgeblich ehemaliger – CIA-Agent, Vincent vermutlich von der DGSE und Spence behauptete, ehemals beim Special Air Service gewesen zu sein. Von Gregor, einem Ostdeutschen, erfährt man, dass er vom KGB geschult wurde. Die beiden Auftraggeberparteien sind die IRA und – so ist zu vermuten – die russische Mafia.\nDer Film beginnt und endet an derselben Stelle in Paris, auf der Treppe der Rue Drevet. In der ersten Szene kommt Robert De Niro die Treppe herunter, in der letzten Szene geht sie Jean Reno hinauf.\nAußerdem nominiert für den\n„Zeitweise, trotz aller Wildheit und der Überfälle, Betrügereien und Verfolgungsjagden, ist der Film so gut, dass man sich fragt, ob Inspiration und Tiefgang nicht überbewertet werden.“\n„Frankenheimer treibt die intrigenreiche Geschichte so schnell und überzeugend durch ihre einzelnen, eher dünnen Abschnitte, dass er dabei sogar aus Robert De Niro einen Actionhelden macht.“\n„Ein Thriller nach klassischem Muster, der sich als Hommage an die Filme des französischen Regisseurs Jean-Pierre Melville versteht und der drei furiose Autoverfolgungsjagden ebenso vorweisen kann wie eine Riege erstklassiger Darsteller. Die Handlung ist nicht immer ganz logisch und durchschaubar, dennoch bietet der Film insgesamt spannende Genreunterhaltung.“\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}