{
    "date": "03-05-2021 12:34:01",
    "link": "https://de.wikipedia.org/wiki/Rotk%C3%A4ppchen%5F%281954%29",
    "title": "Rotkäppchen (1954)",
    "category": "Märchenfilm",
    "text": "Rotkäppchen ist ein deutscher Märchenfilm aus dem Jahr 1954. Er basiert auf dem Grimmschen Märchen Rotkäppchen. \nSeit ein kleines Mädchen von der Großmutter ein rotes Mützchen geschenkt bekommen hat, das das Kind mit Vorliebe trägt, wird es überall nur noch „Rotkäppchen“ gerufen. Rotkäppchen wohnt mit ihrer Mutter und ihren fünf Brüdern in einem Häuschen am Waldrand. Seit der Vater verstorben ist, arbeiten Rotkäppchens Brüder als Holzfäller, um die Familie zu versorgen. Das kleine Mädchen hilft der Mutter so gut es kann im Haushalt. Als Rotkäppchens Großmutter schwer erkrankt, muss die Mutter sich um sie kümmern, während das Mädchen die anfallenden Arbeiten zu Hause erledigt und auch das Essen für ihre fünf Brüder zubereitet.\nNachdem die Mutter zurück ist, erzählt sie Rotkäppchen, dass die Großmutter sich wünsche, dass ihre Enkelin sie besuchen kommt. Mutter und Tochter backen einen Kuchen, den Rotkäppchen mit zur Großmutter nehmen will, ihre Brüder gehen währenddessen angeln. Da noch Teig übrig ist, hat Rotkäppchen die Idee, für jeden Bruder einen kleinen Kuchen zu backen. Am nächsten Morgen macht Rotkäppchen sich mit einem Korb, in den sie den selbst gebackenen Kuchen und eine Flasche Wein verstaut hat, auf den Weg zur Großmutter. Ihre Brüder leisten ihr Gesellschaft, bis sie zu dem Platz kommen, an dem sie ihrer Arbeit nachgehen müssen, dem Holzfällen.\nUnterwegs trifft das Kind den bösen Wolf und lässt sich auf ein Gespräch mit ihm ein, auf Nachfrage verrät es dem Wolf auch den Weg zur Großmutter. Rotkäppchen folgt seinem Vorschlag, Blumen für die Großmutter zu pflücken. Obwohl die Mutter ihr strikt untersagt hat, vom Weg abzuweichen, verlässt sie diesen, um noch schönere Blumen zu pflücken. Der Wolf begibt sich inzwischen zur Großmutter und verschlingt die alte Frau mit Haut und Haaren. Als Rotkäppchen so viele Blumen gepflückt hat, dass es sie kaum noch tragen kann, fällt ihr die Großmutter wieder ein. Schnell setzt das Kind seinen Weg zu ihr fort.\nAls Rotkäppchen in die Stube tritt, fragt sie erstaunt: „Ja Großmutter, was hast du für große Ohren?“ „Dass ich dich besser hören kann,“ lautet die Erwiderung. „Ja Großmutter, was hast du für große Augen?“ „Dass ich dich besser sehen kann.“ „Aber Großmutter, was hast du für große Hände?“ „Dass ich dich besser packen kann,“ klingt es drohend zurück. „Aber Großmutter, was hast du für ein entsetzlich großes Maul?“ „Dass ich dich besser fressen kann“, tönt es vom Bett her, und dann verschlingt der Wolf das arme Mädchen.\nNach getaner Arbeit warten die fünf Brüder vergeblich auf Rotkäppchen. Die Kinder wollten den Rest des Heimwegs gemeinsam gehen. Als sie nach dem Mädchen rufen, treffen sie den Jäger, der hinter dem Wolf her ist. Die Brüder erzählen ihm, dass sie sich um ihre Schwester sorgen würden. Der Jäger schlägt ihnen vor, zusammen zur Großmutter zu gehen. Dort sehen sie den Wolf schnarchend im Bett liegen. Er trägt die Nachthaube der Großmutter. Der Jäger schneidet ihm den Bauch auf und zu ihrer großen Freude erblicken sie Rotkäppchen und die Großmutter, beide unverletzt. Der Jäger lässt die Brüder schwere Wackersteine holen, mit denen er den Bauch des Wolfes füllt, um ihn dann wieder zuzunähen. Der Wolf erwacht und geht klagend nach draußen, wo er aufgrund der vielen Wackersteine in seinem Bauch verendet. Alle freuen sich, dass der Bösewicht tot ist.\nRotkäppchen und ihre Brüder kehren zur Mutter nach Hause zurück. Sie erzählen der Mutter nichts von dem Abenteuer, das sie erlebt haben. Auf ihre Frage, wie es der Großmutter gehe, erwidern die Geschwister, dass es ihr schon viel besser gehe. Darauf meint die Mutter: „Wenn das so ist, könnt ihr sie ja alle zusammen am nächsten Sonntag besuchen. Sie hat euch Buben ja schon eine Ewigkeit nicht mehr gesehen.“ Verlegen lächeln die Kinder sich an.\nDer Film wurde im Atelier in Inning am Ammersee produziert. Die Außenaufnahmen entstanden in der Umgebung des Ammersees. Die Uraufführung erfolgte am 10. Oktober 1954 in Berlin-West.\nDie Kinder singen, während sie durch den Wald streifen, das Lied Gib acht! (Wir sägen und wir hacken im tiefen grünen Wald). Als sie mit der Großmutter und dem Jäger um den toten Wolf herumtanzen, singen sie Der Wolf ist tot, der Wolf ist tot!\nSeit dem 3. August 2007 gibt es den Film auf DVD von Kinowelt Home Entertainment.\n„Verfilmung des bekannten Märchens vom Rotkäppchen, die sich eng an die Vorlage hält und wegen ihrer betulichen Machart auch schon von kleineren Kindern verstanden wird.“\n"
}