{
    "date": "09-06-2021 15:37:52",
    "link": "https://de.wikipedia.org/wiki/Rommel%5Fruft%5FKairo",
    "title": "Rommel ruft Kairo",
    "category": "Agentenfilm",
    "text": "Nordafrika während des Zweiten Weltkriegs.\nUm die Briten militärisch in die Knie zu zwingen und die von den Engländern gehaltene nordlibysche Festung Tobruk erobern zu können, schickt Abwehrchef Canaris im April 1942 zwei Männer zu Generaloberst Rommel, dem Chef des Afrikakorps. Es handelt sich dabei um den ungarischen Hauptmann Graf Almásy und den deutschen Hauptmann Eppler. Beide sollen einen wagemutigen Plan, der sie mitten durch die ägyptische Wüste bringen wird, durchführen. Rommel will auf diesem Wege detaillierte Informationen über die Truppenstärke und die Stützpunkte der Briten in Tobruk und im ägyptischen Hinterland erhalten und beauftragt daher die beiden Offiziere, sich mit einigen Helfern zunächst hinter die feindlichen Linien bis nach Asyut am Nil durchzuschlagen.\nMit fünf Fahrzeugen, einigen Funkern und technischem Hilfspersonal brechen Almásy und Eppler zu ihrem waghalsigen Trip quer durch die libysch-ägyptische Wüste auf. Die im Kairoer Semiramis Hotel stationierte britische Militärverwaltung unter Colonel Robertson ist unterdessen dank Aufnahmen eines britischen Aufklärungsflugzeuges auf die fünf Fahrzeuge der Deutschen aufmerksam gemacht worden. Gemeinsam mit seiner Untergebenen Leutnant Kay Morrison überlegt er, was es mit diesen seltsamen fünf Punkten in der Wüste wohl auf sich haben mag. Als Robertson erfährt, dass der ihm bekannte, in Rommels Hauptquartier verortete Graf Almásy seit mehreren Tagen abgängig sein soll, wird er hellhörig, doch weder er noch sein Adjutant Amis können sich einen Reim darauf machen, weshalb die Deutschen einen Konvoi ohne Panzer oder andere militärische Fahrzeuge in Richtung Südägypten entsenden sollen. Derweil kommt es zu ersten Schwierigkeiten bei den Wüstenausflüglern. Bei einer Straßenfreisprengung wurde auch der Wassertank in einem der fünf Fahrzeuge von umherfliegenden Felsbrocken getroffen und schwer beschädigt. Einer der durstigen Männer beginnt daraufhin in einem Wüstensturm durchzudrehen und fuchtelt in Panik mit dem Revolver herum. Währenddessen schlürfen Robertson und Kay in der Wüste einen Drink nach dem anderen vor den Pyramiden von Gizeh.\nNach dem Wüstensturm fahren die Deutschen mit vier Fahrzeugen weiter, ein Auto ist mit Kolbenfresser liegen geblieben. Zu allem Überfluss ist auch noch das Wasserloch, das Almásy vor zwölf Jahren als Expeditionsteilnehmer aufgetan hatte, nunmehr ausgetrocknet. Die Situation für Rommels Männer wird immer hoffnungsloser. Um doch noch an das dringend benötigte Wasser zu kommen, entscheidet Graf Almásy, einen Umweg zu machen und ins Gebirge zu fahren. Tatsächlich findet der Ungar dort die von den Briten angelegten Wasservorräte. In einer Oase trennen sich die Männer. Almásy kehrt zu Rommel zurück. Hauptmann Eppler, der mit einer französischen Identität ausgestattet wurde, und sein Funker Sandy, der mit einer amerikanischen Identität unterwegs ist, geraten in ein britisches Ausbildungslager, dessen ahnungsloser Chef die beiden nach Asyut fahren lässt. Derweil ahnt Robertson, dass die Deutschen wohl im südlichen Niltal einen Agenten absetzen wollen, der sich nach Kairo begeben soll. Daraufhin befiehlt der Colonel ab sofort die strenge Überwachung aller Züge in die Hauptstadt. Eppler und Sandy erreichen mit Hilfe ihres jugendlichen Gehilfen Achmed, eines Einheimischen, unbeschadet Kairo und können aus ihrem Versteck in der Pensione Roma ihren ersten Funkspruch an Rommel absetzen.\nEppler nutzt den Aufenthalt am Nil, um seine frühere Beziehung zu seiner Geliebten, der ägyptischen Tänzerin Amina, die ihn als Hussein kennt, wieder aufzufrischen. Beide verleben eine Liebesnacht auf ihrem Hausboot. Am folgenden Tag knüpft Eppler den Kontakt zu einem geistigen Anführer der antibritischen Ägypter und bittet ihn, dass sich die Ägypter endlich gegen die britischen Okkupanten erheben mögen. Dieser sagt es ihm zu, sollte Rommel Tobruk erobern. Anschließend geht Eppler zum Herrenschneider Sharaoui, um sich von ihm eine maßgeschneiderte britische Uniform anfertigen zu lassen. In dieser stolziert der Deutsche unbemerkt in das Hauptquartier der Briten. Dort erfährt er von der Urlaubssperre für neuseeländische Soldaten und vom Einrücken australischer Truppenteile aus dem Sudan – alles wichtige Informationen für Generaloberst Rommel. Colonel Robertson ist jedoch nicht untätig geblieben, auch er hört mit seinen Leuten den Funkcode des ihm bislang unbekannten Geheimsenders ab und beginnt Epplers und Sandys Versteck einzukreisen. Die daraufhin anberaumte Razzia führt lediglich zu der von Eppler beobachteten Verhaftung eines vollkommen unschuldigen Italieners …\nÜber seinen Hausboot-Nachbarn, den Briten Major Smith, knüpft Eppler, der sich ihm gegenüber ganz in die Rolle eines Ägypters namens Gaffa Bey verwandelt hat, Kontakte zum Abwehrmann Robertson und dessen Untergebenen Kay Morrison, die rasch seinem Charme erliegt. Beide unternehmen einen romantischen Ausflug zu dem Pyramiden. Währenddessen ist Graf Almásy zu Rommel zurückgekehrt und wird von diesem, angesichts des Erfolgs der Operation Kondor, zum Major befördert. Rommel macht Almásy klar, dass er unbedingt Details über die Befestigungsanlagen von Tobruk benötigt, um die Stadt einnehmen zu können. Daraufhin wird Eppler in Kairo erneut instruiert, in das Allerheiligste der Briten einzudringen. Als soeben aus London angekommener Major MacDougall gelingt Eppler der Zutritt in den Kartenraum des Hauptquartiers. Dort kann er die gewünschten Pläne abfotografieren und an Rommel weiterleiten. Rommel greift daraufhin Tobruk an und nimmt die Stadt ein.\nBei den Briten macht sich erstmals leichte Panikstimmung breit, und Robertson beginnt, mehrere Geheimpapiere zu verbrennen. Derweil ist die Tänzerin Amina eifersüchtig, weil sie Eppler mit Kay Morrison in großer Vertrautheit gesehen hat. Robertson hat in der Zwischenzeit zwei der deutschen Kairo-Agenten geschnappt und ihnen das Codebuch, das in den Roman „Rebecca“ integriert wurde, abgenommen. Daraufhin rät Almásy Rommel, den Funkkontakt zu Eppler abzubrechen, um diesen vor Ort nicht zu gefährden. Als Amina ihrem Geliebten noch wichtigere Pläne aus dem Besitz Major Smiths organisiert, kann Eppler diese nicht mehr ans Hauptquartier Rommels absetzen, weil man dort aus Sicherheitsgründen den Kontakt zu ihm mittlerweile gekappt hat. Smith, der ahnt, dass Amina ihn zum Verräter seines eigenen Landes gemacht hat, schnappt sich einen Jeep und fährt mit diesem in selbstmörderischer Absicht in die Wüste, wo zuhauf Minenfelder angelegt wurden. Dort zerreißt es ihn. Wenig später besucht Kay Eppler alias Gaffa Bey, um sich von ihm zu verabschieden. Sie wird im Rahmen erster Evakuierungsmaßnahmen nach Bagdad versetzt. Bei Eppler sieht sie den Roman Rebecca liegen. Jetzt ahnt sie die Zusammenhänge und weiß, dass Hussein der lang gesuchte deutsche Spion sein muss. Verzweifelt versucht Kay, ihren Vorgesetzten Robertson von ihrer Vermutung telefonisch in Kenntnis zu setzen, doch der ist unerreichbar, da unterwegs.\nJetzt spitzen sich die Dinge zu. Rommels Stellvertreter Lüdinghausen gibt Anweisung, endlich die „Einmauerung“ Epplers zu beenden, sodass wieder ein Funkverkehr nach Kairo möglich ist. Funker Sandy nutzt diese Gelegenheit, Epplers brisante Informationen aus Major Smiths Aktenmappe sofort durchzugeben. Beide Männer ahnen jedoch nicht, dass der britische Abwehrchef Robertson längst mit einem Peilsenderfahrzeug und seinen Spezialisten kreuz und quer durch Kairo fährt, um die beiden Spione aufzuspüren. Kaum zu Ende gefunkt, haben britische Soldaten das Hausboot mit Eppler und Sandy an Bord umstellt. Sandy erschießt sich, während Eppler sich gefangen nehmen lässt. Von Colonel Robertson erfährt dieser, dass die von Sandy durchgegebenen Britenpläne längst umgestellt wurden und Robertson deshalb so lange mit dem Zugriff wartete bis Sandy die wertlosen Informationen zu Rommels Hauptquartier gefunkt hatte. Als Robertson in sein Hauptquartier zurückkehrt, erwartet ihn dort bereits Kay Morrison. Sie erklärt ihm, das Rebecca das Codebuch der Deutschen sei und sie es in der Zwischenzeit entschlüsselt habe. Sie bietet ihrem Chef einen Handel an: ihre Erkenntnisse gegen das Leben von Gaffa Bey alias Hussein alias Hauptmann Eppler. Robertson verspricht, mit Premier Churchill darüber zu reden. Auf dem Flur des Hauptquartiers kommt es zu einer letzten (stummen) Begegnung zwischen Eppler und Kay.\n"
}