{
    "date": "03-05-2021 12:20:11",
    "link": "https://de.wikipedia.org/wiki/Rottenknechte%5F%28Fernsehfilm%29",
    "title": "Rottenknechte (Fernsehfilm)",
    "category": "Agentenfilm",
    "text": "\nRottenknechte ist ein 5-teiliger DDR-Fernsehfilm aus dem Jahr 1971, Regie: Frank Beyer. Das Doku-Drama behandelt das Schicksal von Matrosen der Kriegsmarine und ihrer NS-gläubigen Offiziere in den letzten Tagen des Zweiten Weltkriegs und der Nachkriegszeit.\n„Schnellboote, besetzt mit jungen deutschen Marineoffizieren, durchfurchen mit hochschäumender Bugwelle die ruhige See, halten auf die Kamera zu, dazu singt Hans Albers La Paloma – mit Seemannsromantik und Heldenpathos beginnt der Fünfteiler Rottenknechte.“\nEs ist Anfang Mai 1945. Großadmiral Karl Dönitz versucht mit den Westalliierten eine Teilkapitulation auszuhandeln. Mit den dadurch frei werdenden Truppen will er den Kampf gegen die Sowjetunion fortsetzen. Ein Minensuchboot wird Richtung Baltikum kommandiert, wo die Evakuierung von SS-Truppen durch Kapitänleutnant Hans-Helmut Klose vorbereitet wird. Nach Durchsickern der Nachricht von der bedingungslosen Kapitulation zetteln einige Matrosen des Schiffs eine Meuterei an, setzen ihre Offiziere fest und nehmen Kurs in Richtung Heimat. Doch unterwegs begegnen sie Schnellbooten unter Kommodore Rudolf Petersen (Führer der Schnellboote), der die Deserteure festsetzt. Ein Standgericht verurteilt elf der meuternden Matrosen zum Tode (Kolenda, Bretzke, Peters, Rust, Kölle, Glasmacher, Ritz, Nuckelt, Prenzler, Roth und Wilkowski), vier erhielten Zuchthausstrafen und fünf wurden freigesprochen. Die Todesurteile wurden am 5. Mai 1945 in der Bucht von Sönderborg vollstreckt, zu einem Zeitpunkt, als sich britische Truppen bereits auf dänischem Boden befinden und die Teilkapitulation ein Ende aller Kampfhandlungen an den Frontabschnitten im Norden vorsah. Zeitgleich ankert das zweite Schnellboot des „Schnellbootbataillons“ in Dänemark. Auf eigene Faust brechen einige Matrosen in Richtung Heimat auf, werden aber von dänischen Widerstandskämpfern gestellt und zum Stützpunkt zurückgebracht. Dort werden drei von ihnen (Wehrmann, Schilling und Gail) erschossen, am 10. Mai, zwei Tage nach der bedingungslosen Gesamtkapitulation.\nNach dem Krieg kommt es zu keiner ordentlichen gerichtlichen Aufarbeitung der Fälle. Keiner der für die Hinrichtungen Verantwortlichen wird verurteilt (wie Karl-Heinz Merkel als Leiter des Erschießungskommandos, Helmut Süß oder Hugo Pahl). Die beteiligten Offiziere dienen sich unmittelbar nach Kriegsende den Westalliierten an und setzen in deren Auftrag ihren Kampf gegen die Sowjetunion fort. Klose führt im Auftrag der Briten mit seinen Schnellbooten Spionageeinsätze durch und versucht vergeblich, mit baltischen Partisanen einen Brückenkopf in Kurland zu errichten. Die ehemaligen NS-Offiziere erreichen schließlich (wie Rudolf Petersen oder Hans-Helmut Klose) hohe Positionen in der Bundesmarine und der NATO. Die Darstellung endet mit der (realen) Flottenparade anlässlich des 11. Jahrestages der Nationalen Volksarmee am 1. März 1967 in Peenemünde. Dort wurden drei Landungsboote nach ermordeten Matrosen der „M 612“ benannt.\nDen Titel erklärt Regisseur Beyer so: „Das merkwürdige Wort »Rottenknechte« war ein Fachbegriff aus der deutschen Kriegsmarine. Zwei Schnellboote bildeten eine Rotte, der Kommandant des ersten Bootes war der Rottenführer, der des zweiten der Rottenknecht.“\nIm Film wird Dokumentarisches und Fiktives auf drei Gestaltungsebenen verknüpft: 1. Spielszenen („Szenische Rekonstruktion“), 2. Dokumentarfilmbilder und eingeblendete Dokumente, sowie Interviews mit den damals Beteiligten und Zeugen. 3. erklärende sowie wertende Sprechertexte, teilweise mit Landkarten und Untertiteln bebildert. Angelehnt an Eisensteins Montagetheorie werden die Szenen sowohl „horizontal“ in Parallelmontage verknüpft als auch „vertikal“ montiert, indem verschiedene zeitliche Ebenen verbunden werden: So sind etwa stumme Spielszenen mit zeitgenössischen Originaltönen und späteren Zeugenaussagen unterlegt, gelesene Tagebuchnotizen und Fotos werden mit der Spielhandlung kombiniert.\nRottenknechte wurde 1969/70 in 155 Drehtagen fertiggestellt. Der mit Drehverbot belegte Frank Beyer erhielt mit diesem Fernsehfilm seinen ersten Regieauftrag seit dem Verbot seines Films Spur der Steine (1966). Beyer war nicht die erste Wahl. Der ursprüngliche Regisseur Hans Joachim Hildebrand war am 6. März 1969 nach wenigen Drehtagen wegen „Arbeitsmängeln“ abgelöst worden. Das von ihm gedrehte Material war als unbrauchbar bewertet worden. Außerdem hatte es Probleme mit staatlichen Stellen gegeben, weil sich Darsteller in NS-Uniformen in der Stadt und deren Kneipen gezeigt hatten. Auch der Produktionsleiter wurde abgelöst. Am 2. April 1969 übernahm Beyer die Regie. Unter seiner Leitung wurde das Drehbuch dann völlig umgearbeitet.[10]\nDie Außenaufnahmen drehte man im Greifswalder Bodden und auf der Insel Rügen, wo die Boote im kleinen Hafen von Lauterbach lagen. Zu sehen sind im Film auch Aufnahmen des Seebads Lubmin, Parow, Wieck (Greifswald), der Hafen von Stralsund und Szenen, die vor der Halbinsel Fischland-Darß-Zingst gedreht wurden. Als Minensuchboot „M 612“ diente ein Minenleg- und Räumboot (MLR-Boote) der Volksmarine vom Typ „Habicht“. Zwei außer Dienst gestellte Schnellboote der Volksmarine vom Typ „Projekt 183“, die während der Dreharbeiten von Besatzungen der 6. Flottille der Volksmarine gefahren wurden, baute man zu den von Klose genutzten Kriegsmarine-Schnellbooten um.[11] Fachberater war der damalige Fregattenkapitän Horst Schulze (1917–2008).[12]\nDer Drehbucherstellung zu Rottenknechte war eine mehrjährige Propagandakampagne der DDR gegen die Bundesmarine und eine große Anzahl von westdeutschen Marineoffizieren und Marinerichtern vorausgegangen, die als „Nazis“ und „Kriegsverbrecher“ bezeichnet wurden. In der FDJ-Zeitung Junge Welt (JW) erschien dazu zwischen dem 29. Oktober 1966 und dem 26. Mai 1967 eine 29-teilige Artikelserie, deren Beiträge in zahlreichen DDR-Zeitungen nachgedruckt wurden. Auch die westdeutschen Zeitschriften Stern und Der Spiegel nahmen das Thema auf. Hauptautor der Artikelreihe war der JW-Journalist Gerhard Stuchlik (alias Gerhard Stueber), der schließlich auch das Filmszenario zu Rottenknechte schrieb. Die Artikel zogen einen Bogen von den Handlungen dieser Personen im Zweiten Weltkrieg zu ihrer jetzigen erneut gegen die Sowjetunion und ihre Verbündeten gerichteten Tätigkeit. Ein weiterer Schwerpunkt war die Schilderung von rechtswidrigen Marine-Kriegsgerichtsverfahren und deren mangelnde Aufarbeitung und Ahndung in der Bundesrepublik.[13][14]\nDas Rottenknechte-Drehbuch beruht auf realen Ereignissen, die zwar propagandistisch ausgeschlachtet wurden, deren Darstellung aber nach heutigem Kenntnisstand im Wesentlichen den Tatsachen entspricht. Allerdings werden die verschiedenen Einzelvorgänge miteinander dramaturgisch verbunden.[13]\nDie Teile 1–3 halten sich eng an die Geschichte der „Meuterei auf M 612“ am 5. Mai 1945 und der Exekution der Meuterer, dem sogenannten „Mord in der Möllebucht“. Im Gegensatz zur Darstellung im Film und in Nachkriegsdarstellungen der DDR wurde im realen Fall von den Matrosen bei ihrer Aktion keine Rote Fahne gehisst.[15][16] Ferner wird der Fall des Matrosen Fritz Wehrmann und seiner Kameraden[17] nacherzählt. Die meisten im Fernsehfilm verwendeten Namen entsprechen denen der realen Personen, so die der hingerichteten Matrosen, der des Flottillenchefs Hans-Helmut Klose und der des Kommodore Rudolf Petersen, Kriegsgerichtsherr im Fall „Wehrmann u. a.“.[18] Die Teile 4–5 behandeln die Geschichte der Schnellbootgruppe Klose. Dies war eine von Hans-Helmut Klose geleitete Geheimdienst- und Spionageeinheit, die von 1949 bis 1956 aktiv war. Klose war ab 1948 Mitarbeiter der Organisation Gehlen. Im Auftrag des britischen Geheimdienst MI6 schleuste er mit seinem Schnellbootverband Agenten ins Baltikum und nach Polen ein. Dabei waren die Boote als British Baltic Fishery Protection Service (BBFPS) getarnt. Klose wurde später Befehlshaber der Flotte der Bundesmarine.[19]\nRottenknechte wurde vom 8. bis 17. Januar 1971 uraufgeführt im DFF, dem staatlichen Fernsehprogramm der DDR, und stieß auf großes Publikumsinteresse. Zwei Wochen später folgte eine Fernseh-Pressekonferenz zum Thema „Zusammenarbeit der imperialistischen Mächte gegen die Sowjetunion nach 1945“, in der unter anderem auch die in den beiden letzten Teilen des Fernsehfilms behandelten Vorgänge behandelt wurden und an der Regisseur Frank Beyer teilnahm. Die Fernsehausstrahlung und der in der Berliner Zeitung am 24. Januar 1971 erschienene Artikel Hans Helmut Klose – die personifizierte Kontinuität zwischen der Hitlerwehrmacht und der Bundeswehr führten zu Untersuchungen im Bonner Verteidigungsministerium. Dabei wurden die Darstellungen pauschal als „Hetz- und Hasskampagne“ bewertet. Dessen ungeachtet wurde Rottenknechte später von der Bundeswehr zeitweilig als Lehr- und Ausbildungsfilm verwendet.[20]\nVor 1990 wurde der Fernsehfilm mehrfach im DDR-Fernsehen wiederholt und auch im Ausland gezeigt, so im dänischen und schwedischen Fernsehen. Nach der Wiedervereinigung wurde er im ORB und MDR 1992, 1999, 2006 und 2013 gesendet, wobei bei den letzten Ausstrahlungen nur die ersten drei Teile ausgestrahlt wurden.\n"
}