{
    "date": "03-05-2021 12:23:07",
    "link": "https://de.wikipedia.org/wiki/Rot%5Fist%5Fdie%5FLiebe",
    "title": "Rot ist die Liebe",
    "category": "Heimatfilm",
    "text": "\nRot ist die Liebe ist ein deutscher Heimatfilm von Karl Hartl, der 1956 produziert wurde und im Januar 1957 in die Kinos kam. Er beruht auf dem 1912 erschienenen autobiografischen Roman Das zweite Gesicht. Eine Liebesgeschichte von Hermann Löns.\nDichter Hermann Löns feiert seinen 40. Geburtstag fern von seinem Wohnhaus, wo die Gratulanten eintreffen, in der Lüneburger Heide zusammen mit seinen Freunden Heidekarl, Annemieken und der Wirtin vom „Blauen Himmel“. Hermanns Ehefrau Lisa weiß unterdessen die Gäste durch Ausreden zu beschwichtigen. Unerwartet erscheint Hermanns Schweizer Cousine Rosemarie, die stets für den Dichter schwärmte, ihn aber an Lisa verloren hat. Aus der Jugendlichen ist eine junge Frau geworden, und Hermann verliebt sich in sie, als er sie nach all den Jahren wiedersieht. Beide verbringen Tage in der Heide, in der er sie in Tierbestimmung unterrichtet; gemeinsam retten sie während eines Gewitters eine junge Heidschnucke vor dem Ertrinken.\nNach einigen Tagen kehrt Hermann nach Hause zu Lisa zurück. Rosemarie lernt den Prinzen Niko kennen, der mit Hermann befreundet ist. Beide verbringen mehr Zeit miteinander, als Hermann recht ist. Lisa jedoch offenbart ihm, dass Rosemarie in ihn verliebt sei, und will sie aus dem Haus wissen. Als Hermann und Rosemarie später spazieren gehen, deutet Hermann an, dass Rosemarie ausziehen soll. Sie gesteht ihm ihre Liebe und bittet ihn, Lisa für sie zu verlassen. Er lehnt ab.\nHermann stürzt sich in die Arbeit, die Monate vergehen. In den Illustrierten erscheinen immer wieder Berichte aus verschiedenen Teilen der Welt, die Rosemarie an der Seite von Prinz Niko zeigen. Nach einem Jahr kehrt der Prinz mit Rosemarie zurück in die Heide. Sie haben zahlreiche Souvenirs der Reisen an Hermann schicken lassen und laden ihn und Lisa für Sonntag zu sich ein. Hermann lehnt einen Besuch bei Rosemarie auch um Lisa willen ab.\nAm Vortag des nun abgesagten Besuchs verschlägt es Hermann in die Kneipe, wo er sich betrinkt. Lisa vermutet ihn bei Rosemarie und eilt zu ihr. Dort erfährt sie, dass die geplante Feier keine Willkommensfeier, sondern eine Verlobungsfeier ist. Auch Hermann hat in der Kneipe von der Verlobung erfahren und eilt zu Rosemarie. Die lässt ihn stehen – sie habe für ihr Glück mit Niko zu sehr gekämpft, um es nun für ihn aufzugeben.\nHermann beginnt eilig mit der Fertigstellung seines Romans und versetzt deswegen sogar seinen Freund Niko, habe er doch nur noch wenig Zeit für das Schreiben. Nach Fertigstellung der letzten Romanzeile gibt Hermann gegenüber Heidekarl vor, im „Blauen Himmel“ ein Bier holen zu wollen. Er verschwindet in der nebeligen Heide und kehrt nicht zurück.\nEine großangelegte Suche beginnt, an der sich die Bevölkerung, darunter Prinz Niko, Lisa und Rosemarie, beteiligen. Sie finden Hermann schließlich nach zwei Tagen im Moor. Er ist fiebrig, erholt sich jedoch langsam wieder. Über seine Halluzinationen und Träume findet er zu Lisa zurück. Kaum genesen, bricht der Erste Weltkrieg aus. Hermann wird eingezogen, plant jedoch mit Lisa noch am Bahnhof die gemeinsame Zukunft. Der Zug fährt ab, in der Heide geht die Sonne blutrot unter.\nDie Dreharbeiten fanden vom 25. August bis September 1956 in der Lüneburger Heide um Fallingbostel und Walsrode statt. Die Innenaufnahmen entstanden in den Bavaria Filmstudios und im Filmatelier Göttingen. Der Film wurde am 17. Januar 1957 im Palast-Theater in Hannover uraufgeführt.\nDie idealisierte Filmbiografie deutet Hermann Löns’ Tod nur symbolhaft an. Löns fiel 1914, kurz nach Beginn des Ersten Weltkriegs.\nDer Spiegel zeigte sich 1957 verwundert, dass der Heimatfilm Löns erst so spät für sich entdeckt habe. Nun widme er ihm mit Rot ist die Liebe eine „biographische Liedertafel. In freier Entstellung der Tatsachen hat […] Karl Hartl die Geschehnisse im überwiegend freundlichen Fallingbosteler Moor eastmancoloriert. Dieter Borsche, in modischer Wildlederjacke, vergeht als geprüfte Dichterseele langwierig an zwei Damen (Barbara Rütting und Cornell Borchers).“\nDer film-dienst schrieb 1957: „… man bedauert es, daß der Film dem Volkssänger Löns kein besseres biographisches Denkmal zu setzen wußte als diesen Streifen, der nichts anderes zu zeigen findet als Dieter Borsche im end- und haltlosen Hin und Her zwischen zwei Frauen“. Das Drehbuch sei in der Zeichnung der Psychologie einzelner Figuren oberflächlich, der Ton des Romans werde nicht getroffen und „die seelischen Tatbestände sind ebenso glatt gebügelt wie die Figuren und das Milieu. Nur die Heidelandschaft, die schönste im Lüneburger Schutzgebiet, zeigt sich in einem Mindestmaß koloristischer Verschönerung. So bleibt der berüchtigte ‚Grün-ist-die-Heide‘-Effekt doch nicht aus.“\nDas 1990 vom film-dienst herausgegebene Lexikon des internationalen Films bezeichnete Rot ist die Liebe als „äußerlich aufwendige [Literatur-]Verfilmung“.\nCinema befand: „Pompös-pathetisches Heidedrama nach Löns’ autobiografischem Roman ‚Das zweite Gesicht‘. Fazit: Zu viel Wehmut und zu wenig Verve.“\nEin Burschenlied aus Heidelberg |\nBerge in Flammen |\nDie Gräfin von Monte Christo |\nDer Prinz von Arkadien |\nF.P.1 antwortet nicht |\nIhre Durchlaucht, die Verkäuferin |\nGold |\nSo endete eine Liebe |\nZigeunerbaron |\nDie Leuchter des Kaisers |\nRitt in die Freiheit |\nDer Mann, der Sherlock Holmes war |\nGastspiel im Paradies |\nWen die Götter lieben |\nDer Engel mit der Posaune |\nEntführung ins Glück |\nDer schweigende Mund |\nHaus des Lebens |\nAlles für Papa |\nLiebeskrieg nach Noten |\nWeg in die Vergangenheit |\nMozart |\nRot ist die Liebe\n"
}