{
    "date": "09-06-2021 15:36:54",
    "link": "https://de.wikipedia.org/wiki/Rotk%C3%A4ppchen%5F%281962%29",
    "title": "Rotkäppchen (1962)",
    "category": "Märchenfilm",
    "text": "Rotkäppchen, das immer ein rotes Käppchen trägt, lebt mit seinem Vater, einem Jäger, und seiner Mutter in einem Häuschen im Wald. Seine Freunde sind das Häschen und der Bär. Der Wolf, der schon einmal die Flinte von Rotkäppchens Vater zu spüren bekommen hat, und der Fuchs sind seine Feinde.\nAls Rotkäppchens eines Tages allein zuhause ist, weil die Eltern auf den Markt gegangen sind, wollen der Wolf und der Fuchs Rotkäppchens Gänse fressen. Der Fuchs verkleidet sich als Frau, wird aber von Rotkäppchen vertrieben. Als er unverrichteter Dinge zum Wolf zurückkehrt, beschließt dieser, Rotkäppchen und die Großmutter zu fressen.\nRotkäppchen bekommt Besuch vom Häschen, das Rotkäppchen sogleich warnt. Es ist am Wolf und am Fuchs vorbeigehoppelt und hat alles gehört. Da die Großmutter erkältet ist, machen sich Rotkäppchen und das Häschen auf den Weg und nehmen Milch und Honig, sowie Wein und Kuchen mit. Rotkäppchen muss der Mutter versprechen, nicht vom Weg abzukommen und gleich nach Hause zurückzukehren; das Häschen soll auf Rotkäppchen aufpassen. Unterwegs treffen sie den Bären, der sie begleitet. Da er sich aber über die für die Großmutter bestimmten Honigvorräte hermacht, muss das Häschen umkehren und Nachschub holen.\nInzwischen hat der Fuchs herausgefunden, dass Rotkäppchen im Wald unterwegs ist. Wolf und Fuchs schmieden einen Plan: Der Fuchs gibt vor, verletzt zu sein. Die Verletzungen habe er sich bei einem Kampf mit dem Wolf zugezogen; dieser liege, ebenfalls schwer verletzt, in einer Höhle. Er erzählt dem Bären von einem Baum mit einem großen Vorrat an Honig; Rotkäppchen verrät er eine Stelle im Wald, wo es Pilze für die Großmutter sammeln könne. Dort wird Rotkäppchen vom lauernden Wolf überrascht, kann ihn aber in die Flucht schlagen.\nDer Fuchs streut Kreidepulver über das Fell des Wolfes, damit dieser wie ein Hund aussieht und sich so ins Haus der Großmutter schleichen kann. Das Häschen macht sich auf den Weg, um Rotkäppchens Eltern zu Hilfe zu holen. Während Rotkäppchen seinen Weg fortsetzt, setzt der Wolf den Plan in die Tat um und frisst die Großmutter. Im Haus der Großmutter angekommen, wundert sich Rotkäppchen, warum die Großmutter auf einmal so große Ohren und so große Augen hat. Als das Mädchen sich über den großen Mund der Großmutter wundert, wird nun auch es vom Wolf verschlungen.\nRotkäppchens Eltern treffen ein und befreien die Großmutter und Rotkäppchen aus dem Bauch des Wolfes. Er wird gefesselt und in einen Käfig gesperrt; Rotkäppchen verspricht ihrer Mutter, nie mehr vom Weg abzugehen.\n"
}