{
    "date": "09-06-2021 15:37:52",
    "link": "https://de.wikipedia.org/wiki/Rottenknechte%5F%28Fernsehfilm%29",
    "title": "Rottenknechte (Fernsehfilm)",
    "category": "Agentenfilm",
    "text": "„Schnellboote, besetzt mit jungen deutschen Marineoffizieren, durchfurchen mit hochschäumender Bugwelle die ruhige See, halten auf die Kamera zu, dazu singt Hans Albers La Paloma – mit Seemannsromantik und Heldenpathos beginnt der Fünfteiler Rottenknechte.“[3]\nEs ist Anfang Mai 1945. Großadmiral Karl Dönitz versucht mit den Westalliierten eine Teilkapitulation auszuhandeln. Mit den dadurch frei werdenden Truppen will er den Kampf gegen die Sowjetunion fortsetzen. Ein Minensuchboot wird Richtung Baltikum kommandiert, wo die Evakuierung von SS-Truppen durch Kapitänleutnant Hans-Helmut Klose vorbereitet wird. Nach Durchsickern der Nachricht von der bedingungslosen Kapitulation zetteln einige Matrosen des Schiffs eine Meuterei an, setzen ihre Offiziere fest und nehmen Kurs in Richtung Heimat. Doch unterwegs begegnen sie Schnellbooten unter Kommodore Rudolf Petersen (Führer der Schnellboote), der die Deserteure festsetzt. Ein Standgericht verurteilt elf der meuternden Matrosen zum Tode (Kolenda, Bretzke, Peters, Rust, Kölle, Glasmacher, Ritz, Nuckelt, Prenzler, Roth und Wilkowski), vier erhielten Zuchthausstrafen und fünf wurden freigesprochen. Die Todesurteile wurden am 5. Mai 1945 in der Bucht von Sönderborg vollstreckt, zu einem Zeitpunkt, als sich britische Truppen bereits auf dänischem Boden befinden und die Teilkapitulation ein Ende aller Kampfhandlungen an den Frontabschnitten im Norden vorsah. Zeitgleich ankert das zweite Schnellboot des „Schnellbootbataillons“[4] in Dänemark. Auf eigene Faust brechen einige Matrosen in Richtung Heimat auf, werden aber von dänischen Widerstandskämpfern gestellt und zum Stützpunkt zurückgebracht. Dort werden drei von ihnen (Wehrmann, Schilling und Gail) erschossen, am 10. Mai, zwei Tage nach der bedingungslosen Gesamtkapitulation.\nNach dem Krieg kommt es zu keiner ordentlichen gerichtlichen Aufarbeitung der Fälle. Keiner der für die Hinrichtungen Verantwortlichen wird verurteilt (wie Karl-Heinz Merkel als Leiter des Erschießungskommandos, Helmut Süß oder Hugo Pahl). Die beteiligten Offiziere dienen sich unmittelbar nach Kriegsende den Westalliierten an und setzen in deren Auftrag ihren Kampf gegen die Sowjetunion fort. Klose führt im Auftrag der Briten mit seinen Schnellbooten Spionageeinsätze durch und versucht vergeblich, mit baltischen Partisanen einen Brückenkopf in Kurland zu errichten. Die ehemaligen NS-Offiziere erreichen schließlich (wie Rudolf Petersen oder Hans-Helmut Klose) hohe Positionen in der Bundesmarine und der NATO. Die Darstellung endet mit der (realen) Flottenparade anlässlich des 11. Jahrestages der Nationalen Volksarmee am 1. März 1967 in Peenemünde. Dort wurden drei Landungsboote nach ermordeten Matrosen der „M 612“ benannt.[5]\nDen Titel erklärt Regisseur Beyer so: „Das merkwürdige Wort »Rottenknechte« war ein Fachbegriff aus der deutschen Kriegsmarine. Zwei Schnellboote bildeten eine Rotte, der Kommandant des ersten Bootes war der Rottenführer, der des zweiten der Rottenknecht.“[6]\n"
}