{
    "date": "09-06-2021 15:34:19",
    "link": "https://de.wikipedia.org/wiki/Rotten%5FLink",
    "title": "Rotten Link",
    "category": "Splatterfilm",
    "text": "El Escondido ist ein kleines Dorf in Argentinien, in dem gerade einmal 20 Häuser stehen. In dem fernab von der nächstgrößeren Stadt gelegenen Dorf herrschen Unsitten. Sodomie und Inzest sind an der Tagesordnung, das Dorf wird vom Aberglauben beherrscht. Das einzige technische Gerät ist ein Radio. Die Prostituierte Roberta lebt mit ihrem geistig behinderten Bruder Raoulo und ihrer kranken Mutter in einem der Häuser. Ihre Mutter warnt sie, nicht mit jedem Mann aus dem Dorf zu schlafen, da sie sonst großes Unglück über sich und das Dorf bringen würde. Und so lässt Roberta einen Freier im Dorf aus.\nAls ihre Mutter schließlich eines Tages stirbt, wiederholt sie auf dem Sterbebett ihre Warnung. Doch bereits auf dem Rückweg von der Beerdigung fällt sie in die Hände des von ihr verschmähten Freiers. Dieser vergewaltigt sie. Daraufhin verkriecht sie sich bei ihrem Bruder, der sich um sie kümmert. Nach fast einem Monat, in dem Rauolo sie wieder aufpäppelt, schlafen die beiden miteinander. Roberta ist kurz darauf völlig entsetzt, denn ihr Vergewaltiger war damit nicht der letzte Mann des Dorfes, mit dem sie geschlafen hat, sondern ihr eigener Bruder. In ihrer Verzweiflung rennt sie in das Dorf und stört dort eine Versammlung. Dabei löst sich ein Schild, das sie auf der Stelle tötet.\nRauolo bringt ihren Leichnam nach Hause. In seiner blinden Wut geht er anschließend los und tötet auf grausige Weise alle Menschen des Dorfes. Als letzten sucht er den Dorfpfarrer Arón auf, der ihm sagt, dass es sich bei Robertas Tod um einen Unfall gehandelt habe. Er solle Gott oder der Menschheit die Schuld geben. Daraufhin fragt ihn Rauolo ob er Gott sei, was der Pfarrer verneint. Die Frage „Bist du ein Mensch?“ bleibt unbeantwortet, denn als dem Pfarrer die Worte fehlen, tötet Raoulo ihn als letzten. Als er seine Tat vollbracht hat, schnappt er sich den Karren, mit dem er dem Dorf immer das Brennholz gebracht hat, und verlässt das Dorf. Auf seinem Weg trifft er zwei junge Mädchen, die er fragt, ob sie „Menschen“ seien. Anschließend tötet er sie und geht weiter.\n"
}