{
    "date": "03-05-2021 12:34:04",
    "link": "https://de.wikipedia.org/wiki/Rumpelstilzchen%5F%281955%29",
    "title": "Rumpelstilzchen (1955)",
    "category": "Märchenfilm",
    "text": "Rumpelstilzchen ist ein deutscher Märchenfilm von Herbert B. Fredersdorf aus dem Jahr 1955. Er basiert auf dem  gleichnamigen Grimm’schen Märchen. Die Titelrolle ist mit Werner Krüger besetzt, die der Müllerstochter Marie mit Liane Croon und die des Prinzen Max mit Günter Hertel.\n„Es war einmal vor vielen, vielen Jahren ein Schloss im Walde und über das Schloss herrschte ein König. Aber in dem tiefen dunklen Walde herrschte das Waldmännlein – „Rumpelstilzchen“. Doch niemand wusste von ihm, nur die Bäume und die Waldtiere, die Rehe, die Eichhörnchen und die wenigen jubilierenden Vögel im Gezweige.“\nEines Tages, die Müllerstochter Marie ist gerade im Wald unterwegs, sorgt Rumpelstilzchen dafür, dass der junge Prinz, der sich auf der Jagd befindet, ohnmächtig von seinem Pferd ins Gras gleitet, wo er von Marie gefunden wird. Als sie ihm helfen will, gibt das Waldmännlein sich der jungen Frau zu erkennen. Der Waldgeist erklärt der verdutzten Marie, dass er sich nur zeige, um zu helfen oder zu strafen. Auf Maries Frage gibt er zu, dass er für die Misere des Prinzen verantwortlich ist. Dieser habe sich nicht daran gehalten, dass man am Sonntag nicht jagen dürfe. Als der Prinz die Augen wieder aufschlägt, ist Rumpelstilzchen verschwunden. Er stellt sich Marie als Max vor und sie nimmt an, er sei ein Jäger.\nDer alte König beschäftigt sich lieber mit seinem Schlossgarten als zu regieren. Schon lange hat er den Überblick über die Staatsfinanzen verloren. Der dünne Schatzmeister und der dicke Hofmarschall liegen dem König in den Ohren, dass der Prinz die doppelt so alte Königin Amalie heirate solle, die sehr reich sei und seinen Antrag gern annehmen würde. Der Prinz jedoch erklärt seinem Vater, dass er ein Mädchen aus dem Volk wählen werde und dass er wahrscheinlich auch schon eines gefunden habe.\nDer Müller Mehlsack hält seine Tochter für etwas ganz Besonderes und prahlt damit, dass Marie Stroh zu Gold spinnen könne. Da der König wegen seiner bankrotten Finanzlange Gold gut gebrauchen kann, holt er Marie auf sein Schloss, um sich davon zu überzeugen, ob der Vater Maries die Wahrheit gesagt hat. Eine Kammer voller Stroh wartet auf Marie, aus dem sie bis zum anderen Morgen Gold gesponnen haben soll. In ihrer Not ruft Marie nach dem Herrn des Waldes, der ihr seine Hilfe noch kurz zuvor angeboten hatte. Als Gegenleistung muss Marie ihm ihren Ring überlassen, ein Andenken an ihre verstorbene Mutter. \nVor allem der Schatzmeister und der Hofmarschall sind begeistert und überreden den König dazu, dass er von Marie verlangen müsse, noch mehr Stroh in Gold zu verwandeln. Erneut wird die Müllerstochter in die Kammer mit Stroh gesperrt, das sie bis zum Morgen zu Gold spinnen soll. Auch in dieser Nacht hilft Marie wiederum das kleine Zwergenwesen; diesmal gibt sie ihm dafür  ihr letztes Andenken an ihre Mutter, ihre goldene Kette. Die Hofschranzen haben jedoch immer noch nicht genug und bringen den König dazu, Marie eine weitere Nacht in der Kammer gefangen zu halten, wo sie erneut Stroh zu Gold spinnen soll. Der König versichert Marie, sie dürfe sodann seinen Sohn, den Prinzen, heiraten. Marie muss sich seinem Willen beugen, macht jedoch deutlich, dass sie den Königssohn gar nicht will, sondern nur den Jäger Max. Das Waldmännlein nimmt ihr für seine Hilfe diesmal das Versprechen ab, ihm ihr erstes Kind zu überlassen, das sie mit dem Königssohn bekomme. Marie geht arglos auf diese Abmachung ein, überzeugt davon, dass sie niemals die Frau des Königssohnes wird, da sie den Jäger Max liebt.\nDer König hält sein Versprechen: Der Königssohn und die Müllerstochter heiraten, der alte König dankt zu Gunsten seines Sohnes ab. Als Marie ihr erstes Kind bekommt, erscheint der Herr des Waldes bei ihr und erinnert Marie an ihr ihm gegebenes Versprechen. Marie will ihm ihr Kind aber auf gar keinen Fall überlassen und erhält drei Tage Aufschub. In dieser Zeit muss sie den Namen des Waldmännleins herausbekommen, nur dann darf sie ihr Kind behalten. Sie hört sich nun überall um und bekommt Unmengen von Namen geliefert. Nach zwei Nächten, in denen sie dem Waldmännlein seinen Namen nicht sagen konnte, gesteht Marie ihrem Mann alles, der ihr Mut macht und meint, sie würden den Namen herausbekommen. Als die dritte Nacht anbricht, erscheint das Waldmännlein wiederum. Die junge Königin verweist darauf, dass sie bis Mitternacht noch eine Stunde Zeit habe, noch seien nicht alle zurückgekehrt, die sie ausgeschickt habe. In diesem Moment öffnet sich die Tür, der junge König erscheint und flüstert seiner Frau einen Namen ins Ohr, denn er hat gesehen und gehört wie der Waldgeist ums Feuer getanzt ist und dabei gerufen hat: „Heute back’ ich, morgen brau’ ich, übermorgen hol ich der Königin ihr Kind. Ach, wie gut, dass niemand weiß, dass ich ‚Rumpelstilzchen‘ heiß.“ Als Marie diesen Namen nennt, meint das Männchen, das habe ihr der Teufel geflüstert und da die Menschen nun seinen Namen wüssten, wolle er auch nicht mehr unten ihnen leben. „Und Rumpelstilzchen hat sich auch bis auf den heutigen Tag nicht wieder gezeigt.“\nDer Film wurde im Behelfsatelier auf Schloss Burg an der Wupper gedreht. Die Außenaufnahmen entstanden im Bergischen Land. Rumpelstilzchen erlebte am 9. September 1955 im Monopol-Theater Solingen seine Premiere. Der Film wurde nicht nur in Matineen und Sonderveranstaltungen, sondern vereinzelt auch im allgemeinen Programm der Filmtheater aufgeführt. Am 13. November 1965 erlebte die Märchenverfilmung ihre Uraufführung in den USA unter dem Titel Rumpelstiltskin.\nDie Edel Germany GmbH gab den Film am 16. September 2016 innerhalb der Reihe „Märchen-Klassiker“ auf DVD heraus.\nDer film-dienst befand: „Die insgesamt relativ gut gelungene Verfilmung ist mit Einfühlungsvermögen in die kindliche Vorstellungswelt inszeniert und richtet sich speziell an die ganz kleinen Zuschauer.“\nDave Sindelar schrieb auf der Seite Classic Horror Film Board zur Ausstrahlung des Films in den USA, der übersetzte englische Dialog sei schwach und der Originalfilm eine eher erzwungene Slapstick-Komödie, in Bezug auf die Rollen des Schatzmeisters und des Hofmarschalls, die durch ihre Gier als Hauptschurken anzusehen und für die Ereignisse verantwortlich seien. Aber auch die Neigung des Müllers, zu lügen, die Unfähigkeit des Königs, sein Versprechen zu halten, die Entscheidung der Müllerstochter, voreilig ein schlecht durchdachtes Versprechen (wenn auch zugegebenermaßen in einer verzweifelten Situation) abzugeben und die der Titelfigur ein Versprechen zu akzeptieren, das höchstwahrscheinlich gewonnen werde, seien Ursache für die dann eintretenden Ereignisse. Insgesamt gesehen, seien aber alles sympathische Charaktere, der Prinz sowieso, der nur aufhören müsse, die Tiere des Waldes zu jagen. Der Filme könne dazu beitragen, über einige Elemente der Geschichte, die man seit Jahren kenne, neu nachzudenken.\n"
}