{
    "date": "03-05-2021 12:34:05",
    "link": "https://de.wikipedia.org/wiki/Rumpelstilzchen%5F%282007%29",
    "title": "Rumpelstilzchen (2007)",
    "category": "Märchenfilm",
    "text": "\nRumpelstilzchen ist ein österreichisch-deutscher Märchenfilm aus dem Jahr 2007. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom ZDF als Koproduktion mit Provobis, Moviepool und SK-Film für die Filmreihe Märchenperlen produziert.\nDie Müllerstochter Marie feiert ihren 18. Geburtstag. König Michael, der von einer gescheiterten Brautsuche heimkehrt, hört einen Gesang, dem er folgt und schließlich an der Mühle ankommt. Dort trifft er auf Marie und verliebt sich in sie.\nDer Müller Veit, dessen Wunsch es ist königlicher Hofmüller zu werden, prahlt damit, dass seine Tochter Marie Stroh zu Gold machen könne. Der Herrscher könnte Gold gut brauchen, denn die Staatskasse ist leer. In der Nacht schleicht sich der Minister Schotter zur Mühle und entführt die Müllerstochter auf die Burg.\nSie wird in eine Kammer voller Stroh gesperrt und soll es bis zum Morgen zu Gold spinnen. Unerwartet erscheint ihr ein kleines Männchen, das diese Aufgabe übernimmt. Er nimmt dafür ihren Ring.\nDer Minister ist begeistert und sperrt sie in eine zweite Kammer mit noch mehr Stroh, auf das sie es bis zum Morgen zu Gold spänne. In der Nacht hilft ihr wieder das kleine Zwergenwesen und er nimmt dafür ihr Halsband. Der Minister sperrt sie in eine dritte, noch größere Kammer und verspricht ihr, sie freizulassen, wenn sie es nochmal schafft. Auch in dieser Nacht will ihr der kleine Kobold helfen, aber nur unter der Bedingung, ihr erstgeborenes Kind zu bekommen, wenn sie Königin geworden ist. Sie willigt ein, da sie sich nicht vorstellen kann, als arme Müllerstochter einmal Königin zu sein. Und zum dritten Mal wird aus dem Stroh Gold gesponnen.\nKönig Michael sucht bereits im ganzen Land nach seiner spurlos verschwundenen Braut. Der Minister macht ihm glauben, sie wäre im Wald in die Wolfsschlucht gestürzt und nicht mehr am Leben. Dagegen wundert er sich über die Unmengen an Stroh, die der Minister zum Schloss bringen lässt. Eines nachts hört er Maries wunderschönen Gesang und erkennt, dass sie in seiner Burg gefangen gehalten wird. Er kann Marie befreien und heiratet sie. Kaum ein Jahr später kommt ihr Kind zur Welt und so erscheint das Männlein und will das Versprechen einlösen. Marie will ihr Kind nicht herausgeben und erhält drei Tage Aufschub. In dieser Zeit muss sie seinen Namen herausfinden, dann darf sie das Kind behalten.\nMarie hört sich überall um und mithilfe zweier Händler findet sie das Männlein in der Wolfsschlucht und beobachtet, wie es um sein Lagerfeuer herumtanzt und voller Vorfreude singt:\n„Heute back´ ich, morgen brau´ ich, übermorgen hol ich der Königin ihr Kind. Ach, wie gut dass niemand weiß, dass ich Rumpelstilzchen heiß.“\nAls nun das Männlein erscheint und von Marie seinen richtigen Namen nennen kann, flucht es kreischend vor sich hin: „Das hat dir der Teufel gesagt, das hat dir der Teufel gesagt!“ Zornig stampft es mit dem Fuß auf und verschwindet spurlos.\nDie Dreharbeiten fanden vom 25. September 2006 bis zum 21. Oktober 2006 im Salzburger Land auf Burg Finstergrün und an Schloss Moosham statt, die TV-Premiere erfolgte am 24. Dezember 2007.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}