{
    "date": "03-05-2021 12:16:16",
    "link": "https://de.wikipedia.org/wiki/Rurouni%5FKenshin%5F%282012%29",
    "title": "Rurouni Kenshin (2012)",
    "category": "Martial-Arts-Film",
    "text": "Rurouni Kenshin ist ein im Jahr 2012 veröffentlichter japanischer Spielfilm, der auf den gleichnamigen Mangas basiert. Regie führte Keishi Ōtomo nach dem Drehbuch von Kiyomi Fujii.\nIn den japanischen Kinos startete der Film am 25. August 2012. In den japanischen Kinos erzielte der Film 36,8 Millionen Dollar Einnahmen und rangiert damit auf Platz 16 der Japan Yearly Box Office. Im deutschsprachigen Raum wurde der Film als Direct-to-DVD veröffentlicht. Insgesamt spielte der Film 61,7 Millionen Dollar ein.\n2014 kamen zwei Fortsetzungen heraus: Rurōni Kenshin: Kyōto Taika Hen (るろうに剣心 京都大火編), lief am 1. August in Japan an und Rurōni Kenshin: Densetsu no Saigo Hen (るろうに剣心 伝説の最期編) kam am 13. September in die Kinos\nDer Film beginnt mit einem Teil der Schlacht von Toba-Fushimi während des Boshin-Krieges, an der auch der Samurai Battōsai (Takeru Satō), auch das Blankgezogene Schwert genannt, teilnimmt. Nach der Erklärung des Endes des Krieges, durch den Sieg der kaiserlichen Truppen, trifft Saitō Hajime (Yōsuke Eguchi) auf Battōsai und fordert ihn zum Kampf auf. Battōsai nimmt die Kampfaufforderung nicht an, sondern versenkt sein Schwert in den Boden und verlässt den Ort der Schlacht. Das Schwert wird von einem überlebenden Soldaten (Kikkawa Kōji) aufgenommen.\nNach der Schlacht springt der Film zehn Jahre in die Zukunft in das Tokio des Jahres Meiji 11. Dort gibt sich ein Mörder als Battōsai aus, der das Dōjō der Kendo-Lehrerin Kaoru Kamiya (Emi Takei) mit seinen Taten in Verruf bringt. Die Taten des „neuen“ Battōsai werden von Saito Hajime, der nach dem Krieg in den Polizeidienst eingetreten ist, untersucht.\nAls eine Bande von Schlägern, die Oniwa Banshū, das Dōjō stürmen und Kaoru dazu bringen wollen ihnen das Dōjō zu verkaufen, taucht der echte Battōsai, der sich nun Kenshin Himura bzw. Rurouni Kenshin nennt, auf. Er bekämpft die Schlägerbande und zwingt diese zum Rückzug. Die zwischenzeitlich eintreffende Polizei nimmt Kenshin in Gewahrsam und bringt ihn ins Gefängnis. Dort holt ihn Saito Hajime heraus und bittet ihn, auf der Seite der Polizei mitzuarbeiten. Dieses Ansinnen schlägt Kenshin aus, wird aber trotzdem aus der Haft entlassen. Er kehrt in das Dōjō zurück, und zum Dank für die Hilfe gegen die Oniwa Banshū bittet Kaoru ihn, bei ihr im Dōjō zu bleiben, in dem auch der Waise Yahiko Myōjin (Taketo Tanaka) lebt.\nAuf ihrer Flucht vor dem Opium-Händler Kanryū Takeda (Teruyuki Kagawa) sucht die Ärztin Megumi Takani (Yū Aoi) Hilfe bei der Polizei. Der falsche Battōsai Jin-e, der Battōsais Schwert an sich genommen hatte und nun in Diensten von Kanryū steht, verfolgt sie und ermordet die unbedarften Polizisten. So muss Megumi weiter fliehen, bekommt aber Hilfe von Yahiko, der sie, zunächst ohne das Wissen von Kaoru, im Dōjō versteckt.\nKanryū spürt Kenshin in einem Restaurant auf und bietet ihm an, für ihn zu arbeiten, was Kenshin ablehnt. Sanosuke Sagara, der Kenshin im Gefängnis sah, fordert ihn zu einem Kampf heraus, worauf dieser ebenfalls nicht eingeht, da er dem Töten abgeschworen hat.\nDer Brunnen beim Dōjō wird von einem von Kanryūs Männern vergiftet. Megumi kehrt daraufhin zu Kanryūs Anwesen zurück, um ihn zu töten, was misslingt. Kenshin und Sanosuke folgen ihr. Nach einigen Kämpfen gegen Kanryūs Armee werden die beiden von Kanryū mit einer Gatling Gun bedroht. Da Yahiko die Polizei benachrichtigt hat, kommt ihnen Saitō zu Hilfe. Kanryū und seine Männer werden schließlich verhaftet. Megumi kann befreit werden, nur um zu erfahren, dass Jin-e Kaoru entführt hat.\nEs kommt zum finalen Kampf zwischen Kenshin und Jin-e, den Kenshin für sich entscheiden kann. Obwohl Kenshin bereit ist, ein letztes Mal zu töten, um Kaoru zu retten, wird er von ihr davon abgehalten. Der Entführer richtet sich daraufhin selbst.\nDie abschließende Szene zeigt Kaoru, Megumi, Yahiko, Sanosuke und Kenshin zurück im Dōjō.\nFür die Umsetzung des Filmes wurde an zehn Orten in Japan (Saga, Ōmihachiman, Ōtsu, Kyōto, Kurashiki, Tottori, Himeji, Ōmiya, Higashiōsaka, Ibaraki) gefilmt. Der Film wurde im 35-mm-Filmformat im Seitenverhältnis 2.35:1 (Panavision) gefilmt und Dolby Digital wurde für das Tonformat ausgewählt.\nDie deutsche Synchronisation erfolgte bei Splendid Synchron in Köln.\nFür Chris Michael von The Guardian fragt sich „Wie oft möchte man diese […] mit einem großen Budget gedrehte Realverfilmung eines erfolgreichen Manga sehen […]: Der männliche Darsteller ist ein schmolllippiger Androgyn, während der Böse als ein affektierter opiumhandelnder Dandy dargestellt wird? […] und wer ist für dieses teuflische Comic-Musikthema zuständig, das alle Szenen ruiniert? Aber hinter der jugendlichen Storyline taucht ein gut gedrehtes Schwertkampfspektakel auf, unterstützt von einem Szenenzitat von Munetaka Aoki in Form von Little-John-trifft-Ryu-von-Street-Fighter-II-Sidekick mit einem 8 Fuß langen Schwert. Der Küchenkampf ist ein uralter Klassiker […].“\nDas Fazit des Films ist für Michael Kienzl von critic.de: „Über solche Schwächen lässt sich wohl nur hinwegsehen, wenn man den Film als das sinnfreie Spektakel begreift, das er ist. Doch während bei Nebenfiguren wie Kenshins Mitstreiter Sanosuke (Munetaka Aoki) mit seinem überdimensionalen Schwert oder dem mit prägnantem Mittelscheitel und Gesichtsakrobatik zur Karikatur überzeichneten Kanryū wenigstens noch Platz für infantilen Gaga-Humor bleibt, krankt der Haupterzählstrang um den selbstlosen Helden daran, sich viel zu ernst zu nehmen.“[10]\n"
}