{
    "date": "09-06-2021 15:35:59",
    "link": "https://de.wikipedia.org/wiki/Ruf%5Fder%5FW%C3%A4lder",
    "title": "Ruf der Wälder",
    "category": "Heimatfilm",
    "text": "Der betagte Wilderer Gustl Wegrainer erzählt die Geschichte um den bei ihm lebenden, ebenso betagten Hund Bella: Er irrte als Welpe in einer Großstadt umher und wird vom italienischen Gastarbeiter Marcello Scalzi aufgenommen. Der Schlosser päppelt den Vorstehhund, den er Bella Piccolina nennt, liebevoll auf, gerät jedoch bald in Konflikt mit seinen Kollegen. Die wollen den Hund loswerden, Marcello reagiert auf die Anfeindungen aggressiv, beginnt eine Schlägerei und wird schließlich entlassen.\nIngenieur Prachner stellt ihn ein, da er für das geplante Tauernkraftwerk in Kaprun noch einen Schlosser sucht. Marcello geht also mit Bella nach Kaprun in die Berge. Hier schlägt ihm die Verachtung der Bewohner entgegen. Vor allem der Arbeiter Kubesch hetzt gegen Marcello und prophezeit, dass er den Kaprunern die Frauen stehlen werde. Die Bankangestellte Angelika Hirt verliebt sich in Marcello und beide werden ein Paar. Auch der junge Forstangestellte Bernd Hellwig, der zeitgleich mit Marcello seinen Dienst in Kaprun angefangen hat, ist in Angelika verliebt. Als die Arbeiter des Kraftwerks bei einem Schneesturm auf dem Berg eingeschlossen werden und Marcello beim waghalsigen alleinigen Abstieg verunglückt, leitet Bella die Bergretter zu Marcello – Bernd wiederum steigt zu Marcello ab und rettet ihn.\nDie Liebe von Angelika zu Marcello ist dadurch nur noch größer geworden. Während Bernd die Beziehung akzeptiert, hegt Prachner Zweifel am langfristigen Bestehen der Partnerschaft, da er Marcello noch in der Großstadt aggressiv erlebt hat. Kubesch will Marcello loswerden und fingiert mit seinem Gehilfen Felix einen Einbruch in die Sparkasse. Bella überrascht beide dabei und wird von Felix angegriffen. Als Marcello das sieht, attackiert er Felix. Dieser stürzt unglücklich und stirbt noch vor Ort. Kubesch schlägt Alarm und Marcello wird wegen versuchten Einbruchs und Totschlags festgenommen und zu zwei Jahren Gefängnis verurteilt.\nAngelika zieht nach Wien, wo sie einen Bürojob annimmt. Sie schreibt sich regelmäßig mit Marcello und erhält eines Tages Besuch von Tina, die sich als Verlobte Marcellos entpuppt. In Kaprun wiederum gelingt es Bernd, sich durch seine Arbeit Respekt bei Förster Mathias zu verschaffen. Bernd kann Angelika zur Rückkehr nach Kaprun bewegen, wo ihr ein begeisterter Empfang bereitet wird.\nMarcello gelingt die Flucht. Er schlägt sich nach Kaprun durch und kommt in der Hütte von Gustl Wegrainer unter. Er will Angelika wiedersehen, die sich weigert, mit ihm zu fliehen. Sie eröffnet ihm, dass sie von seiner Verlobten weiß. Als Mathias und Bernd mit Bella auf der Suche nach Marcello an der Hütte erscheinen, ergreift er die Flucht. Er trägt ein Gewehr Gustls bei sich, wird jedoch einige Zeit später bereits in Italien vermutet. Auf einer Streife stoßen Mathias und Bernd schließlich von Bella angezeigt auf ihn. Als Marcello beide mit der Flinte bedroht, erschießt Mathias ihn.\nMarcello wird in Kaprun beerdigt, Bella wacht an seinem Grab. Gustl schließt seine Erzählung ab. Mit Bella begibt er sich zu Bernd und Angelika, die inzwischen ein Paar geworden sind, auch wenn Angelika bei Bellas Anblick noch immer wehmütig wird.\n"
}