{
    "date": "03-05-2021 12:16:17",
    "link": "https://de.wikipedia.org/wiki/Rush%5FHour%5F3",
    "title": "Rush Hour 3",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerRush Hour 2\nRush Hour 3 ist eine US-amerikanische Action-Komödie aus dem Jahr 2007. Regie führte bei diesem Film, wie bereits beim ersten Teil von 1998 und dessen Fortsetzung von 2001, Brett Ratner. Die beiden Hauptrollen wurden erneut mit Jackie Chan und Chris Tucker besetzt. Deutscher Kinostart war der 16. August 2007.\nDiesmal führt es die beiden Protagonisten, Chief Inspector Lee und James Carter, welcher zum Streifenpolizisten degradiert wurde, nach Paris, wo sie sich mit einer Triaden-Bande herumschlagen müssen. Als Konsul Han vor dem Internationalen Strafgerichtshof den obersten Triaden-Boss identifizieren soll, wird er von einem Scharfschützen der Triaden niedergeschossen, überlebt jedoch schwer verletzt. Lee, der persönlich für dessen Schutz verantwortlich ist, verfolgt den Attentäter. Dieser entpuppt sich nach einer Verfolgungsjagd durch L.A. als sein „Bruder“ Kenji aus dem Waisenhaus, in dem Lee seine Kindheit verbrachte. Aufgrund ihrer gemeinsamen Vergangenheit bringt Lee es nicht über das Herz, ihn festzunehmen und lässt ihn entkommen.\nDie Ermittlungen führen Lee und Carter nach Paris, wo sich die beiden zunächst schwer zurechtfinden, besitzen sie doch kaum Anhaltspunkte, dafür aber eine Menge Probleme mit der französischen Kultur. Des Weiteren macht ihnen der Franzose Revi vom französischen Geheimdienst, der eine persönliche Abneigung gegen die beiden Ausländer hegt, das Leben schwer. Als Schlüssel erweist sich die schöne Geneviève, die in einem französischen Etablissement als Tänzerin arbeitet und das „Shy Shen“ besitzt, eine Liste der dreizehn Triaden-Anführer, die auf ihren Hinterkopf tätowiert ist. Nach den Wahlen des neuen Oberhaupts der Verbrecherbande soll sie jedoch, wie es die Tradition vorschreibt, enthauptet werden, um das Geheimnis der Identität der Triaden weiter zu wahren. Ihr nahendes Ableben veranlasst Geneviève, mit Konsul Han Kontakt aufzunehmen, um mit seiner Hilfe ihr Leben retten zu können. Als Kenji herausfindet, dass Lee und Carter die von den Triaden unterdessen gesuchte Geneviève beschützen und außer Landes schaffen wollen, entführt er kurzerhand Soo Yung, die Tochter des Konsuls Han, um Geneviève freizupressen. In einem fulminanten Showdown auf dem Eiffelturm gelingt es Lee und Carter jedoch, die Entführte zu befreien und Kenji das Handwerk zu legen, welcher nach einem Kampf mit Lee vom Eiffelturm stürzt.\n„Diese in puncto Action und Amouren groß auffahrende Fortsetzung erfüllt eben Wünsche – vor und auf der Leinwand.“\n„Erneut lassen die Macher dieser Action-Komödien-Reihe ihre Hauptakteure witzige Dinge tun […]. Hier beweisen Chris Tucker und Kollege Jackie Chan erneut, wie lustig sie sein können. Hinzu kommen die typischen Action-Hau-Drauf-Szenen und die Fans dürfen befriedigt und vergnügt den Kinosessel verlassen.“\n„Die teilweise holprig erzählte und mit unnötigen Sexismen gespickte Mischung aus Komödie, Drama, Martial-Arts- und Actionfilm ist ganz auf die beiden Stars zugeschnitten, von denen nur der sich seiner physischen Grenzen bewusste Jackie Chan Pluspunkte sammelt, während sein dauerquasselnder Partner nur nervt.“\nDer Original-Soundtrack besteht hauptsächlich aus der von Lalo Schifrin komponierten Score und ausgewählten Dialogen. Des Weiteren sind im Film folgende Titel zu hören:\nDie Produktionskosten des Filmes, dessen Dreharbeiten im September 2006 begannen, betrugen 140 Millionen US-Dollar. Dabei sollen die beiden Hauptdarsteller jeweils 20 Millionen US-Dollar erhalten haben. Zwar spielte der Film seine Produktionskosten wieder ein, war darüber hinaus jedoch finanziell nicht so durchschlagend wie seine Vorgänger, dennoch war ein vierter Teil geplant, der die Protagonisten nach Moskau führen sollte. Dieser wurde aber aus Kostengründen nicht mehr realisiert.\nSteven Seagal und Jean-Claude Van Damme wurden zunächst für die Rolle des Schurken in Betracht gezogen. Nachdem das Drehbuch jedoch mehrmals umgeschrieben wurde, entschied man sich für Hiroyuki Sanada. Roman Polański konnte für den Film nur verpflichtet werden, weil seine Szenen in Frankreich gedreht wurden, während ihm in den USA eine Festnahme aufgrund eines Vergewaltigungsvorwurfes gedroht hätte.\nCarter bezeichnet beim Showdown auf dem Eiffelturm Kenjis Verbrecherbande abfällig als die „Temptations“. Dies ist eine Anspielung auf die gleichnamige Band, deren Auftritte ebenfalls von weißen Anzügen geprägt waren. Als musikalische Untermalung ist in der besagten Szene der Titel War in der Interpretation von Edwin Starr zu hören, dessen Original von den Temptations stammt.\nDer Film spielt mehrere Male auf die Indiana-Jones-Trilogie an. So läuft beispielsweise Indiana Jones und der Tempel des Todes im TV des China-Imbisses. Auch erinnern die Nachtclubszene, das Hindurchschlüpfen unter dem sich schließenden Lagerhallentor sowie der Kampf auf dem Eiffelturm stark an diesen Teil.\nIn allen drei Rush Hour-Filmen stirbt Lees und Carters Kontrahent durch einen Sturz aus großer Höhe. Zudem muss sich mindestens einer der beiden durch einen gewagten Sprung aus derselben Situation retten.\nWhatever Happened to Mason Reese |\nMoney Talks – Geld stinkt nicht |\nRush Hour |\nFamily Man |\nRush Hour 2 |\nRoter Drache |\nAfter the Sunset |\nX-Men: Der letzte Widerstand |\nRush Hour 3 |\nNew York, I Love You |\nAushilfsgangster |\nHercules\nFilme\nRush Hour (1998) |\nRush Hour 2 (2001) |\nRush Hour 3 (2007)\nSerien\nRush Hour (2016)\n"
}