{
    "date": "09-06-2021 15:36:55",
    "link": "https://de.wikipedia.org/wiki/Rumpelstilzchen%5F%282009%29",
    "title": "Rumpelstilzchen (2009)",
    "category": "Märchenfilm",
    "text": "Als sich die Müllerstochter Lisa und Prinz Moritz zufällig im Wald begegnen, ist es Liebe auf den ersten Blick. Sie geben sich das Versprechen, sich so schnell wie möglich wiederzusehen, aber es kommt anders. Als Lisas Vater, der Müller Gisbert, auf dem Schloss des goldgierigen Königs Gustav damit prahlt, dass seine Tochter Stroh zu Gold spinnen könne, zwingt ihn der König, Lisa in den Palast zu schicken. Dort wird sie in eine Kammer voll Stroh eingesperrt, das sie zu Gold spinnen soll. Lisa muss das Unmögliche vollbringen, da man ihr damit droht, dass sie sonst sterben müsse. Die junge Frau ist völlig verzweifelt, als plötzlich wie durch einen Zauber „ein garstig Männlein“ erscheint. Es verspricht Lisa, ihr zu helfen, doch nicht ohne eine Gegenleistung zu verlangen. Für Lisas Halskette, ein Erinnerungsstück an ihre Mutter, spinnt das Männlein tatsächlich das Stroh zu Gold. Als der König weiteres Gold will, gibt Lisa dem Männchen für seine abermalige Hilfe auch noch den von ihm geforderten Ring ihrer Mutter als Lohn.\nDer König ist begeistert und verlangt in seiner Goldgier, dass Lisa noch mehr Stroh in Gold verwandeln soll. Wieder erscheint das Männlein bei der eingesperrten Lisa und verlangt diesmal als Gegenleistung ihr erstgeborenes Kind. Lisa geht in völliger Verzweiflung auf diesen Handel ein und das Männlein spinnt wiederum das Stroh zu Gold. Der König wird vom vielen Gold krank und dankt ab. Prinz Moritz wird neuer König und heiratet die Müllerstochter.\nNachdem Lisa, die neue Königin, ein Kind geboren hat, erscheint das Männlein wieder und verlangt die Einlösung der Abmachung. Sie bekommt aber eine Chance: Wenn sie den Namen des Männleins errät, darf sie ihr Kind behalten. Die junge Königin befragt ihr Volk, um eine große Auswahl an Namen zur Verfügung zu haben, vorgeblich um einen passenden Namen für ihr eigenes Kind zu finden. Doch keinen der Namen akzeptiert das Männlein. Der König bemerkt, dass eine Blume, die das Männlein an seiner Kappe trug, nur an einer bestimmten Stelle im Wald wächst. So kann das Königspaar das Männlein beobachten, wie es in einer Höhle im Wald tanzt und singt: „Ach wie gut, dass niemand weiß, dass ich Rumpelstilzchen heiß.“ Beim nächsten Treffen nennen sie dem Männlein seinen Namen, und Rumpelstilzchen versinkt vor Wut im Boden. Königin Lisa erhält ihren geliebten Schmuck zurück.\n"
}