{
    "date": "03-05-2021 12:20:13",
    "link": "https://de.wikipedia.org/wiki/Saat%5Fdes%5FTerrors",
    "title": "Saat des Terrors",
    "category": "Agentenfilm",
    "text": "Saat des Terrors ist der vierte investigative Spielfilm des Filmemachers und Grimme-Preisträgers Daniel Harrich aus dem Jahr 2018. Der Film deckt am Beispiel des pakistanischen Geheimdiensts Inter-Services Intelligence (ISI) die Verstrickungen westlicher Geheimdienste, allen voran der Central Intelligence Agency (CIA) und des Bundesnachrichtendiensts (BND), mit Partnerorganisationen auf, die gleichzeitig aktiv Terroristen unterstützen. Obwohl der pakistanische Geheimdienst ISI nachweislich die Anschläge in Mumbai 2008 unterstützt hat, bei denen mehr als 160 Menschen, darunter zahlreiche westliche Staatsbürger, ermordet wurden, arbeitet der BND immer noch eng mit dem ISI zusammen. Die Produktion der diwafilm im Auftrag des SWR, BR, RBB, SR und der ARD Degeto ist Teil des ARD-Themenabends „Saat des Terrors“ vom 21. November 2018.\nDie Handlung orientiert sich an den jahrelangen journalistischen Recherchen der Filmemacher zu den Anschlägen in Mumbai vom 26. November 2008 und der Rolle des US-amerikanischen Doppelagenten David Coleman Headley. Headley arbeitete zeitgleich für mehrere westliche Geheimdienste, den pakistanischen Geheimdienst ISI und die Terrororganisationen Laschkar-e Taiba und al-Qaida. Er gilt als Erfinder der modernen Terror-Strategie marodierender Kommandos, die mordend durch eine Großstadt ziehen, wie in Mumbai 2008 und später beim Anschlag auf das Jüdische Museum von Belgien 2014 in Brüssel, dem Anschlag auf Charlie Hebdo in Paris, den Anschlägen in Kopenhagen 2015 und den Terroranschlägen am 13. November 2015 in Paris.\nDie Uraufführungen von „Saat des Terrors“ fanden auf höchster politischer Ebene im Landtag Rheinland-Pfalz und der Landesvertretung Baden-Württemberg in Berlin statt. An der politischen Podiumsdiskussion Berlin nahmen Gerhard Schindler, ehemaliger Präsident des Bundesnachrichtendiensts, Clemens Binninger, ehemaliger CDU-Bundestagsabgeordneter und Vorsitzender des 2. NSU-Untersuchungsausschusses des Bundestages („Terrorgruppe NSU II“), Stefan Liebich, außenpolitischer Sprecher der LINKS-Fraktion im Bundestag, der SWR-Journalist Thomas Reutter sowie Daniel Harrich teil. Die Moderation führte der Chefredakteur der ARD Rainald Becker.\nPakistan, 2008. Jana Wagner ist für den Bundesnachrichtendienst (BND) in Islamabad im Einsatz. In enger Zusammenarbeit mit der amerikanischen Drug Enforcement Administration (DEA) ist Jana für den Kampf gegen die Drogengeschäfte zuständig, mit denen islamistische Terrorgruppen von Pakistan aus ihre Aktivitäten in Afghanistan und anderen Ländern finanzieren.\nAls der gut vernetzte James Logan Davis, ein Informant Janas und ihres amerikanischen Kollegen Stephen Walker, von einem großen bevorstehenden Drogendeal in Lahore erzählt, kontaktieren sie gemeinsam mit ihrem Vorgesetzten Thomas Günther und den amerikanischen Kollegen Oberst Baqri vom pakistanischen Geheimdienst Inter-Services Intelligence (ISI), der offiziell im Kampf gegen al-Qaida und deren Geschäfte an der Seite des Westens steht. Doch statt die Drogenkuriere festzunehmen und den westlichen Geheimdiensten zu überstellen, lässt der ISI sie exekutieren.\nJana ist außer sich – und ihr Misstrauen Baqri gegenüber ist geweckt. Der sucht zwar ihre Nähe und verweist auf seine Ausbildung in Deutschland; aber er macht auch deutlich, dass das Misstrauen gegenseitig ist. Solange die Pakistanis vom Westen in der Terrorabwehr gebraucht werden, sind sie willkommene Gesprächs- und Geschäftspartner. Sobald die akute Gefahr abgewendet ist oder die Politik andere Schwerpunkte setzt, wird Pakistan wieder fallengelassen. Diese Politik missfällt Oberst Baqri.\nJana ist beunruhigt und kann ihre Sorgen nur mit dem Sicherheitsbeauftragten Nicholas Krüger teilen, dem sie uneingeschränkt vertraut. James Logan Davis' pakistanische Ehefrau Lamia hat ihr anvertraut, dass ihr Mann ein Doppelagent ist, der seine Arbeit für die westlichen Geheimdienste dazu nutzt, um ungehindert im Auftrag der Terrororganisation Laschkar-e Taiba Anschlagsziele in Mumbai auszukundschaften.\nJana glaubt Lamia Davis und will ihr helfen, in den Westen zu fliehen. Aber im Gegensatz zu Nicholas und ihrem einheimischen Übersetzer Tariq Usmani will ihr Chef Thomas Günther nichts von dem Verdacht hören. Er hält das Ganze eher für eine Falle. Und als Jana herausfindet, dass Davis auch für die Central Intelligence Agency (CIA) arbeitet, untersagt Günther ihr strikt, in der Angelegenheit weiterzuforschen.\nJana wird misstrauisch: Wer hält eine schützende Hand über James Logan Davis? Und warum? Alles, was sie über seine Aktivitäten herausfindet, bestärkt sie in dem Verdacht, dass Davis tatsächlich ein Doppelagent ist und dass Anschläge in Mumbai unmittelbar bevorstehen.\nEs ist offensichtlich, dass es Interessen gibt, über die niemand mit ihr reden will und die vermutlich von der CIA gesteuert werden. Inzwischen hält Jana es auch für möglich, dass drohende Anschläge wegen dieser Interessen nicht verhindert werden.\nSie nimmt offiziell Urlaub und folgt Davis heimlich nach Mumbai, beobachtet und fotografiert, wie er Plätze und Orte auskundschaftet. Aber ihr privater Einsatz bleibt nicht geheim. Nicht nur Davis bemerkt sie, auch der indische Geheimdienst nimmt Kontakt auf. Jana gibt nichts preis, verspricht aber Pakistans Todfeind zukünftige Informationen, um einen Anschlag zu verhindern.\nZurück in Pakistan, greift der ISI sie auf. Jana ist zwischen alle Fronten geraten. Janas Chef Thomas Günther schäumt vor Wut: Ihr Ausflug ist ihm ebenfalls nicht verborgen geblieben. Die pakistanische Regierung hat sich über Jana beschwert. Doch sie erhält eine Chance: Bei einer Lagebesprechung mit den Amerikanern kann sie ihre Bedenken offen darlegen. Der Leiter der CIA in Pakistan hat ihre These vom Doppelagenten und den drohenden Anschlägen gerade energisch niedergebügelt, als eine Bombe in dem Hotel hochgeht, die Nicholas Krüger das Leben kostet. Ein Anschlag der Taliban, betont Oberst Baqri, die ihre Taktik zunehmend auf westliche Ziele verlegen.\nJana sieht sich auf tragische Weise bestätigt und greift zu einem außergewöhnlichen Mittel: Mit Hilfe von Übersetzer Tariq als Mittelsmann informiert sie den indischen Geheimdienst. Vergeblich. Noch bevor ihr Kontaktmann etwas unternehmen kann, wird er getötet und Jana selbst der Spionage für al-Qaida beschuldigt und ausgewiesen. Sie ist gerade dabei, das Land zu verlassen, als sich die Nachricht von einer schrecklichen Anschlagserie in Mumbai auf der ganzen Welt verbreitet.\nNach ihrer Zeit in Pakistan wechselt Jana Wagner in die europäische Terrorabwehr, wo sie verhindern soll, dass Terroristen des Islamischen Staats nach Europa gelangen. Die Ermittler kommen durch einen Hinweis einer Terrorzelle auf die Spur, lassen sie aber laufen, um ihren Modus Operandi zu erkunden. Die Terroristen tauchen unter und greifen am 13. November 2015 Paris an.\nJana sagt vor dem Parlamentarischen Kontrollgremium im Deutschen Bundestag aus und beendet den Film mit dem Satz: „Unsere Sicherheitsbehörden sind mitverantwortlich für das, was jetzt in unseren Städten in Europa passiert. Wir kämpfen hier gegen ein System, das wir selbst geschaffen haben: Aus politischer Ignoranz, Anmaßung und Überheblichkeit. Wir haben den Terror zum Geschäftsmodell gemacht. Ein äußerst lukratives Geschäft, das jetzt auf uns zurückschlägt. Wir haben geglaubt, wir können unser Gesellschaftsmodell einfach so exportieren, aber anstatt dessen haben wir den Terror importiert. Den Preis dafür zahlen wir alle.“\nKern der Recherche ist das „Geschäftsmodell Terror“: Während der pakistanische Geheimdienst ISI offiziell einer der wichtigsten Partner der westlichen Allianz im Krieg gegen den Terror ist, unterstützt er gleichzeitig heimlich genau die Terrororganisationen, die er eigentlich bekämpfen soll – beispielsweise Laschkar-e Taiba, al-Qaida, die Taliban und das Haqqani-Netzwerk. Ziel ist es, den Konflikt weiter zu befeuern, um weitere Hilfs- und Unterstützungsleistungen zu erhalten und politisch relevant zu bleiben. Der ehemalige Chef des ISI General Asad Durrani sagt in der Dokumentation „Spur des Terrors“: „Jeder, der gut ist, spielt ein doppeltes Spiel. Wichtig ist, das Spiel gut zu spielen.“\nDas doppelte Spiel des pakistanischen Geheimdiensts ISI ist seit vielen Jahren bekannt, das bestätigen mehrere ehemalige Chefs westlicher Nachrichtendienste. Trotzdem halten sie bis heute an der Zusammenarbeit fest.\nDie Dokumentation zum Themenabend „Saat des Terrors“, „Spur des Terrors“, belegt durch Interviews mit den ehemals zuständigen Geheimdienstchefs die problematische Zusammenarbeit der Behörden. Unter anderem kommen Michael Hayden, langjähriger Direktor der National Security Agency (NSA) und der CIA, Asad Durrani,  ehemaliger Chef des pakistanischen Geheimdiensts ISI, Ernst Uhrlau und Gerhard Schindler, beide ehemalige BND-Präsidenten, Markus Potzel, Sonderbeauftragter der Bundesregierung für Afghanistan und Pakistan, Sanjeev Tripathi und Vikram Sood, beide ehemalige Chefs des indischen Nachrichtendiensts Research & Analysis Wing (RAW) zu Wort.\nDer investigative Spielfilm \"Saat des Terrors\" lief erstmals im Ersten am 21. November 2018 um 20.15 Uhr, erreichte knapp fünf Millionen Zuschauer und war der erfolgreichste Mittwochsfilm (90 Minuten) des Jahres. Die Enthüllungs-Dokumentation \"Spur des Terrors\" folgte um 21.45 Uhr und hatte 3,51 Millionen Zuschauer.\nAm 28. November 2018 war „Saat des Terrors“ Thema im Deutschen Bundestag. Am 12. Dezember tagte der Auswärtige Ausschuss des Bundestags zu der Frage, wo und ob es Grenzen für den Bundesnachrichtendienst in der Zusammenarbeit mit Partnerdiensten geben muss, die gleichzeitig Terroristen aktiv unterstützen. Der Bundestagsabgeordnete Stefan Liebich sagte danach:\n„Einige Einsätze des Bundesnachrichtendienstes in Pakistan haben die Sicherheit Deutschlands gefährdet und Terrororganisationen in die Lage versetzt, ihre todbringenden Attacken auszuüben. Der Dienst agiert ohne Regeln, ohne Ethos und offenbar auch ohne umfassende Verantwortung.“\nDer Film wurde überwiegend positiv, relevant und politisch hoch brisant wahrgenommen.\n„Hätten Geheimdienste die Terroranschläge verhindern können? ‚Saat des Terrors‘, von Gernot Roll im Look internationaler Spionagekracher fotografiert, wirft einen Blick in den Maschinenraum eines dreckigen Geschäfts, in dem viel Geld den Besitzer wechselt und die westlichen Geheimdienste mit Ausnahme der desillusionierten Protagonistin nicht zu verstehen scheinen, dass sie Teil des Problems sind. Oder sie nehmen es hin.“\n„Geschäftsmodell Terror. Pakistans Werk und Deutschlands Beitrag: Der ARD-Themenabend ‚Saat des Terrors‘ zeichnet nach, wie westliche Geheimdienste beim Terror von Mumbai 2008 verwickelt waren. Wer sich ‚Saat des Terrors‘ und die anschließende Dokumentation anschaut, versteht, dass das nur ein Teil der Wahrheit ist.“\n„Es ist ein Weckruf. Es ist ein verstörender Film, den das Erste da zeigt. ‚Saat des Terrors‘ von Daniel Harrich (‚Der blinde Fleck‘) mit Christiane Paul in der Rolle einer BND-Agentin in Pakistan offenbart die problematischen Kooperationen westlicher Geheimdienste mit ihren Partnerdiensten in islamischen Staaten. Auf diese Weise, so lautet Harrichs These, finanziere der Westen  den Terrorismus auch in Europa, den er doch eigentlich bekämpfen will.“\n„Erschreckend wahr: Der Thriller ‚Saat des Terrors‘ zeigt, wie Geheimdienste ungewollt Extremisten stärken – auch der deutsche BND. In seinem neuen Film gibt der erst 35-Jährige nun erstaunliche Einblicke in die Arbeit von Geheimdiensten: ein verworrenes Gefüge aus Konspiration und Korruption. Die These seines gut recherchierten Dramas: ‚Unsere Sicherheitsbehörden tragen eine Mitverantwortung für den Terror in Europa. Das ist nicht gewollt, aber wahr‘, so Harrich gegenüber GOLDENE KAMERA. ‚Während die Bürger beim Begriff 'Terror' an Extremismus und Politik denken, gerät das Geschäftsmodell mit der Angst aus den Augen.‘“\n„‚Saat des Terrors‘ (ARD/diwafilm) ist ein packender Agenten-Thriller mit Anspruch. Grimme-Preisträger Daniel Harrich erzählt auf der Basis eigener Recherchen zu den Anschlägen von Mumbai im Jahr 2008 vom ‚Geschäftsmodell‘ Terror und vom Versagen der westlichen Politik. Exzellent besetzt (Christiane Paul, Axel Milberg, Navid Negahban) und gekonnt von Alt-Meister Gernot Roll in Szene gesetzt. Was diese spannende, aufrüttelnde Polit-Fiktion mit der Gegenwart und mit Anschlägen in Europa zu tun hat, wird nur angedeutet – denn anschließend gibt’s noch die Doku zum Thema.“\n"
}