{
    "date": "09-06-2021 15:39:46",
    "link": "https://de.wikipedia.org/wiki/Rush%5FHour%5F3",
    "title": "Rush Hour 3",
    "category": "Martial-Arts-Film",
    "text": "Diesmal führt es die beiden Protagonisten, Chief Inspector Lee und James Carter, welcher zum Streifenpolizisten degradiert wurde, nach Paris, wo sie sich mit einer Triaden-Bande herumschlagen müssen. Als Konsul Han vor dem Internationalen Strafgerichtshof den obersten Triaden-Boss identifizieren soll, wird er von einem Scharfschützen der Triaden niedergeschossen, überlebt jedoch schwer verletzt. Lee, der persönlich für dessen Schutz verantwortlich ist, verfolgt den Attentäter. Dieser entpuppt sich nach einer Verfolgungsjagd durch L.A. als sein „Bruder“ Kenji aus dem Waisenhaus, in dem Lee seine Kindheit verbrachte. Aufgrund ihrer gemeinsamen Vergangenheit bringt Lee es nicht über das Herz, ihn festzunehmen und lässt ihn entkommen.\nDie Ermittlungen führen Lee und Carter nach Paris, wo sich die beiden zunächst schwer zurechtfinden, besitzen sie doch kaum Anhaltspunkte, dafür aber eine Menge Probleme mit der französischen Kultur. Des Weiteren macht ihnen der Franzose Revi vom französischen Geheimdienst, der eine persönliche Abneigung gegen die beiden Ausländer hegt, das Leben schwer. Als Schlüssel erweist sich die schöne Geneviève, die in einem französischen Etablissement als Tänzerin arbeitet und das „Shy Shen“ besitzt, eine Liste der dreizehn Triaden-Anführer, die auf ihren Hinterkopf tätowiert ist. Nach den Wahlen des neuen Oberhaupts der Verbrecherbande soll sie jedoch, wie es die Tradition vorschreibt, enthauptet werden, um das Geheimnis der Identität der Triaden weiter zu wahren. Ihr nahendes Ableben veranlasst Geneviève, mit Konsul Han Kontakt aufzunehmen, um mit seiner Hilfe ihr Leben retten zu können. Als Kenji herausfindet, dass Lee und Carter die von den Triaden unterdessen gesuchte Geneviève beschützen und außer Landes schaffen wollen, entführt er kurzerhand Soo Yung, die Tochter des Konsuls Han, um Geneviève freizupressen. In einem fulminanten Showdown auf dem Eiffelturm gelingt es Lee und Carter jedoch, die Entführte zu befreien und Kenji das Handwerk zu legen, welcher nach einem Kampf mit Lee vom Eiffelturm stürzt.\n"
}