{
    "date": "03-05-2021 12:20:13",
    "link": "https://de.wikipedia.org/wiki/Sabotage%5F%281936%29",
    "title": "Sabotage (1936)",
    "category": "Agentenfilm",
    "text": "\nSabotage ist ein britischer Thriller von Alfred Hitchcock aus dem Jahre 1936, der auf dem Roman Der Geheimagent (The Secret Agent) von Joseph Conrad basiert.\nCarl Verloc lebt ein Doppelleben. Mit seiner Frau Sylvia und deren kleinem Bruder Steve betreibt er in London ein Kino. Für eine geheime Organisation verübt er aber nachts Sabotageakte. Im Gemüseladen nebenan arbeitet Ted Spencer, doch auch er hat eine geheime Identität. In Wirklichkeit arbeitet er als verdeckter Ermittler für Scotland Yard und hat den Auftrag, Verloc zu beschatten.\nVerlocs erste große Aktion, ein Sabotageakt in einem Kraftwerk, der die gesamte Millionenmetropole lahmlegt, zeigt jedoch nicht die gewünschte Wirkung. Die Londoner belächeln den Vorfall, und er bekommt von der Geheimorganisation einen neuen Auftrag: Er soll sich mit einem Bombenbastler treffen und Sprengstoff abholen.\nSpencer schöpft Verdacht und trifft sich mit Verlocs Frau Sylvia und deren Bruder Steve zu einem Essen, um mehr herauszubekommen, was ihm jedoch misslingt. Darum bespitzelt er am nächsten Tag ein Treffen zwischen Verloc und ein paar Finsterlingen. Ungeschickterweise lässt er sich erwischen und seine Deckung fliegt auf. Verloc ist nun vorgewarnt. Als ein paar Tage später das Paket mit der Bombe ankommt, möchte er es nicht selbst zum Tatort bringen. Also beauftragt er den kleinen Steve, erfindet eine Geschichte und schickt ihn mit dem Paket und ein paar Filmrollen zu einem Schließfach am Bahnhof. Er mahnt ihn dringend zur Eile, denn die Bombe ist mit einem Zeitzünder versehen. Der nichts ahnende Junge vertrödelt bei seinem Weg durch die Straßen Londons die Zeit und wird schließlich Opfer der Explosion.\nAm Tatort wird die Filmdose gefunden, und Sylvia muss erfahren, dass ihr Mann schuld an dem Tod ihres Bruders ist. Beim Abendessen rammt sie ihm im Affekt ein Tranchiermesser in den Bauch. Sie möchte zur Polizei gehen und sich stellen, doch Spencer, der sich in sie verliebt hat, deckt sie und lässt das einzige Beweismittel verschwinden.\nSabotage basiert auf dem Roman The Secret Agent von Joseph Conrad. Da Hitchcock diesen Titel bereits für seinen vorangegangenen Film verwendet hatte, änderte er den Titel in Sabotage. Er bearbeitete zusammen mit seiner Frau Alma und mit Charles Bennett die Vorlage jedoch so weit, dass wenig von der ursprünglichen Handlung übrig blieb.\nFür die Rolle des Polizisten Ted Spencer war ursprünglich Robert Donat vorgesehen, der Held aus Die 39 Stufen. Da dieser von seinem Produzenten Alexander Korda nicht freigegeben wurde, musste Hitchcock mit John Loder vorliebnehmen, der jedoch nach Hitchcocks Aussage für die Rolle so nicht passte und für den daher einige Dialoge umgeschrieben werden mussten. Hitchcock sah später das Dilemma der Rolle darin, dass es aufgrund der Geringfügigkeit dieser Nebenrolle nicht möglich war, einen Star zu engagieren. Daher lagen die Sympathien des Zuschauers nicht uneingeschränkt bei Spencer, der sich deutlich in die Ehe der Verlocs einmischt und die Ehefrau umwirbt.\nDie Arbeit mit der Hauptdarstellerin Sylvia Sidney gestaltete sich nicht weniger schwierig. Sie kam vom Theater und war es nicht gewohnt, Emotionen ausschließlich über Mimik und Gestik auszudrücken, wie es Hitchcocks visueller Erzählstil verlangte. Sie konnte auch mit Hitchcocks Methode, den Film Einstellung für Einstellung abzudrehen, nichts anfangen, da sie die Hollywood-Methode langer Einstellungen, die erst im Schneideraum geschnitten werden, gewohnt war. Insbesondere bei den Schlüsselszenen, als sie vom Tod ihres kleinen Bruders erfährt und schließlich ihren Ehemann tötet, war sie überzeugt, eine schreckliche Leistung abgeliefert zu haben. Als sie jedoch die fertig geschnittene Szene sah, war sie begeistert: „Das muss Hollywood erfahren!“, sagte sie stolz.\nSabotage beginnt mit einem „Mini-Stummfilm“, einer Spezialität Hitchcocks, in dem in wenigen Minuten die Ausgangssituation dargelegt und die Hauptfigur, Mr. Verloc als Saboteur, eingeführt wird. Ein weiteres typisches Hitchcock-Element ist der hier erstmals sehr deutlich vermittelte Zusammenhang zwischen Vögeln und drohendem Unheil. Vögel oder Vogelkäfige tauchen in einigen Schlüsselszenen des Films auf. Der Komplize des Bombenlegers arbeitet sogar in einer Vogelhandlung.\nDie Szenenfolge, in der der Knabe das Paket, von dem er nicht weiß, dass sich darin eine Zeitbombe befindet, durch die Stadt transportiert und dabei die Zeit vertrödelt, ist die klassische Hitchcock’sche Suspense-Szene, anhand derer sich das Prinzip dieser Art, Spannung zu erzeugen, am plakativsten zeigen und erklären lässt. Als Fehler bezeichnete Hitchcock jedoch später immer wieder die Tatsache, dass er die Bombe tatsächlich explodieren ließ. Diese Szene wurde dem Film damals auch sehr übel genommen. Aus dramaturgischer Sicht war dieser Schockeffekt aber erforderlich, um Mrs. Verloc, die bald darauf ihren Ehemann ersticht, die uneingeschränkte Sympathie des Zuschauers zu sichern.\nSabotage spielt im Londoner East End und enthält einige wohlgesetzte autobiographische Anspielungen. Der Gemüseladen erinnert an den von Hitchcocks Eltern, das Kino an die von Hitchcock in seiner Jugend besuchten Kinos. Spencer und Mrs. Verloc besuchen Hitchcocks Lieblingsrestaurant. Manch weitere kleine Details des Straßenlebens sind von Hitchcocks Kindheitseindrücken inspiriert.\nHitchcock bekannte gegenüber Truffaut, dass er den Film letztendlich nicht besonders mochte. Er sei, abgesehen von einigen sorgfältig komponierten Szenen, unordentlich und geschludert und „etwas – sabotiert“. Von der Presse wurde der Film, abgesehen von den Einwänden bezüglich der Bombenexplosion, jedoch eher positiv aufgenommen. In Brasilien wurde der Film mit dem Hinweis verboten, er könne innere Unruhen auslösen.\nIm Jahr 1996 entstand unter der Regie von Christopher Hampton eine Neuverfilmung des literarischen Stoffes von Joseph Conrad, die unter dem Titel Der Geheimagent in die Kinos kam.\nDer Film wurde im deutschen Fernsehen erstmals am 17. Oktober 1978 um 19.30 Uhr im ZDF gezeigt.\nHitchcock geht gegen Ende des Films an dem Kino vorbei, kurz bevor der Kommissar aus dem Auto steigt.\n„Hitchcocks Inszenierungskunst erreicht in diesem Werk der englischen Periode einen frühen Höhepunkt, kühl kalkuliert er den Schrecken und scheut sich nicht, Ideale als Klischees zu denunzieren. (Wertung: 3 Sterne = sehr gut)“\n„Spannender Thriller aus Hitchcocks englischer Periode. Das Publikum tat sich seinerzeit schwer mit der ungewöhnlich eisigen, perfekt kalkulierten, oft sogar zynisch wirkenden Erzählweise des Films – und wohl auch mit der Tatsache, daß Hitchcock die Janusköpfigkeit eines vermeintlich „normalen“ Durchschnittsmenschen derart scharf herausarbeitete.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}