{
    "date": "09-06-2021 15:36:55",
    "link": "https://de.wikipedia.org/wiki/R%C3%BCbezahls%5FHochzeit",
    "title": "Rübezahls Hochzeit",
    "category": "Märchenfilm",
    "text": "Erzählt wird ein Klassiker aus der Welt deutschen Sagen und Mythen: die Rübezahl-Legende.\nRübezahl, ein kraftstrotzender, raubauziger, polternder Berggeist aus dem Riesengebirge, verliebt sich in eine zarte Elfenprinzessin. Diese wiederum ist aber mitnichten an dem tumben Kerl interessiert, sondern vielmehr an dem filigranen, jungen Hauslehrer, der im nahe gelegenen Grafenschloss seine Arbeit verrichtet. Und so verwandelt sich die Elfe in eine Gouvernante und tritt in dieser Position ihren Dienst im Schloss an – alles nur, um ihrem Herzbuben endlich nahe zu sein.\nRübezahl ist außer sich vor Zorn und lässt nichts unversucht, „seine“ Elfe doch noch zu bekommen. Er torpediert beispielsweise ein gräfliches Picknick, in dem er mit seinem riesigen Schädel über den Wald schaut und Unmengen Wasser ausspeit, das den Picknickern eine kalte Dusche beschert. Und er pustet wie wild, so dass der alten Gouvernante Hut weg- und Haare durcheinander fliegen und sich die kleine Picknickgesellschaft schließlich sogar im Wald verirrt.\nJetzt kommt Rübezahl richtig in Fahrt. Seine Riesenfaust senkt sich von oben auf den im Gutshof tätigen Forstinspektor herab, packt den zappelnden Mann am Schlafittchen und trägt ihn hoch über Wiesen, Wälder und das Gebirge davon. Dann nimmt der Berggeist dessen Position ein, um so unauffällig seiner Herz-Elfe auf den Leib zu rücken. Rübezahl wäre nicht Rübezahl, würde er nicht auch bei Grafens zu Tisch seine derben Scherze treiben. Als gebratener Hecht aufgetragen wird, wird der mausetote Fisch unter Rübezahls Hand plötzlich wieder springlebendig, richtet sich mit dem Schwanz auf und schnappt nach der Nase des Grafen.\nEntsetzt von den unheimlichen Geschehnissen springt die Tischgesellschaft auf und stiebt auseinander. Nur die als Gouvernante verkleidete Elfenprinzessin bleibt und hält Rübezahl fest. Denn sie hat ebenfalls einiges in ihrer Trickkiste auf Lager. Kaum glaubt sich der ungehobelte Berggeist am Ziel seiner Träume, verwandelt sich die Elfe in eine weiße Taube und flattert davon. Doch Rübezahls Flugfähigkeiten sind keinen Jota schlechter als die seiner Herzdame, und so sausen die beiden über Berg und Tal in die Ferne. Schließlich gibt sich die Elfe absichtlich geschlagen, verwandelt sich in einen Schmetterling und lässt sich von Rübezahl fangen.\n"
}