{
    "date": "09-06-2021 15:36:55",
    "link": "https://de.wikipedia.org/wiki/R%C3%BCbezahls%5FSchatz",
    "title": "Rübezahls Schatz",
    "category": "Märchenfilm",
    "text": "Der Berggeist Rübezahl verliebt sich in die junge Magd Rosa, die auf ihren Verlobten Erik wartet. Der Schustergeselle hat sein Geld und das seines Meisters verspielt, muss seine Schulden abbezahlen und lässt Rosa warten. In der Gestalt des Jäger Montanus kommen sich der Berggeist und Rosa indes näher.\nDie Baronin von Harrant möchte indessen den Wald roden und ein Sägewerk im Riesengebirge errichten. In Gestalt eines Wolfs und des Jägers konfrontiert Rübezahl die gierige Baronin. Sie erfährt, dass für den Zugang zu Rübezahls Schatzkammer eine magische Springwurz, die Wurzel des Salomonsiegels, benötigt wird.\nAls die Baronin droht, Rosas kranke Mutter in den Kerker werfen zu lassen, verrät Rosa ihrer Herrin das Geheimnis, um an die magische Pflanze zu gelangen. Sie weist die Magd an, Montanus einen Schlaftrank zu verabreichen, will ihn aber in Wirklichkeit vergiften, um ihn endgültig zu besiegen.\nRübezahl scheint immer mehr von romantischen Dingen abgelenkt zu sein und vernachlässigt seine Aufgabe als Hüter der Natur. Die Baronin gelangt an die magische Pflanze und verschafft sich Zutritt zu Rübezahls Bergschatz. Als der Berggeist hinzueilt, ist es zu spät: Die Baronin trägt Säcke voller Gold aus seinem Berg, während er vergiftet und eingeschlossen zurückbleibt.\nRosa gelingt es, die Springwurz zu stehlen und Rübezahl aus seinem Berg zu befreien. Die beiden sehen ein, dass sie zusammen keine Zukunft haben und gehen ihrer Wege. Rübezahl begleicht daraufhin Eriks Spielschulden. Dieser schwört dem Glücksspiel ab, kehrt zu Rosa zurück und möchte mit ihr eine Schusterwerkstatt aufbauen.\nRübezahl prüft die Baronin in Gestalt eines Bettlers. Als diese sich hartherzig zeigt, bestraft er sie mit Hässlichkeit. Ihre gestohlenen Goldschätze verwandelt er in Pferdeäpfel.\n"
}