{
    "date": "09-06-2021 15:36:55",
    "link": "https://de.wikipedia.org/wiki/R%C3%BCbezahl%5F%E2%80%93%5Fder%5FHerr%5Fder%5FBerge",
    "title": "Rübezahl – der Herr der Berge",
    "category": "Märchenfilm",
    "text": "Im Riesengebirge lebt der Berggeist Rübezahl. Seit 999 Jahren hat er sich nicht mehr unter den Menschen, die in einem nahe gelegenen Tal leben, blicken lassen. Verbittert über ihre Schlechtigkeit, will er mit ihnen nichts mehr zu tun haben und hat sich deshalb ins Innere des gewaltigen Berges zurückgezogen. Eines Tages, als Rübezahl gerade verkündet hat, dass er nie mehr zu den Menschen ins Tal hinuntergehen werde, berichtet ihm einer seiner  Zwerge, dass die bösen Menschen immer mehr die Überhand gewännen und die guten ihn um Hilfe anrufen würden. Rübezahl bezweifelt, dass es gute Menschen gibt, er höre ihre Rufe nicht. Der Zwerg beharrt jedoch darauf, dass er unten im Tal viel Unrecht gesehen habe, dort gebe es Diebe und Räuber, Verschwender, Fresser und Säufer, Tierquäler und Wilderer, Geizige und Hochmütige. Der Berggeist meint, das sei schon immer so gewesen, seit hunderten von Jahren. Er sehe nur, dass die Menschen nicht besser geworden seien. Ob denn wenigstens die Kinder brav seien, will er wissen. Der Zwerg erwidert, dass es brave Kinder, die ihren Eltern folgen würden, gebe aber auch solche, die unfolgsam seien, ihr Taschengeld für Naschereien verschwenden und mit ihren Geschwistern streiten würden. Rübezahl meint, das höre er nicht gern, ob die Kinder denn nicht wenigstens Angst vor ihm hätten. Der Zwerg verneint diese Frage und berichtet seinem Herrn, dass die Kinder nicht mehr an Rübezahl glauben würden, das sei nur ein Märchen, womit die Eltern sie einzuschüchtern versuchten, es gebe keinen Berggeist. Diese Auskunft erweckt Rübezahls Zorn, er werde den Menschen zeigen, dass der Alte vom Berge noch da ist. So verlässt er seine Höhle erstmals nach langer Zeit wieder, um für Frieden und Gerechtigkeit unter den Menschen zu sorgen. Vor allem aber sollen sie wieder Respekt vor ihm bekommen. \nGlaser Steffen verspricht seiner Frau und seinen drei Kindern, dass er dafür sorgen wolle, dass die Familie ein dickes Schwein zur Schlachtung bekommen werde. Sein kleiner Sohn Karli reagiert trotzig, als der Vater ihn nicht mitnehmen will. Steffens Frau glaubt an Rübezahl und meint, als ihr Mann über den Berggeist spottet, dass man das nicht dürfe. Kaum ist ihr Mann gegangen, ist Karli erneut unartig der Mutter gegenüber, die daraufhin nach dem Berggeist ruft. Als er plötzlich im Zimmer steht, ist sie selbst erschrocken. Rübezahl besteht darauf, Karli mit sich zu nehmen. Die Mutter und seine Schwestern Anne und Lene bitten für Karli. Rübezahl nimmt dem Knaben daraufhin das Versprechen ab, dass er den Eltern immer gehorchen und auch seine Schwestern nicht mehr ärgern werde. Der Berggeist lobt den Zusammenhalt der Familie, bevor er wieder verschwindet.\nGlaser Steffen indes wird auf seiner Wanderschaft mit unerklärlichen Ereignissen konfrontiert, immer dann, wenn er sich abwertend über Rübezahl äußert. Dem Fischersohn Paule hingegen verhilft Rübezahl zu einem großen Karpfen-Fang, nachdem der Junge ihm erzählt hat, dass er kaum noch etwas fange, er die Fische jedoch brauche, um durch ihren Verkauf der kranken Mutter beistehen zu können. Einem Knecht, der sein Pferd schlägt, gebietet der Berggeist Einhalt und spannt ihn selbst vor den mit schweren Holzstämmen beladenen Karren, bis der Mann beteuert, dass er nie wieder im Leben ein Tier quälen werde. Rübezahl macht klar, dass er so nun mittels seiner magischen Kräfte alle bestrafen werde, die Tierquäler und die Faulen, die Betrüger, die Verschwender und auch die Geizhälse. \nNun beginnt ein wahrer Feldzug des Berggeistes. Er bestraft kaltherzige Reiche, die anderen in der Not nicht helfen wollen, wie den reichen Vetter Klaus, dessen Goldtaler er in Steine verwandelt, überführt Diebe und Geizhälse. Einem gefräßigen Wirt, der sich gierig über die von ihm bestellten Eier mit Speck hermacht, erteilt er eine ganze besondere Lektion, ebenso wie den diebischen Räubern Krips und Kraps. Auch dem Glaser Steffen führt Rübezahl erneut vor Augen, dass es ihn sehr wohl gibt. Am Ende belohnt er ihn und seine Familie jedoch reich, da sie gezeigt hat, dass der wahre Reichtum darin liegt, einander zu haben. Als Rübezahl sich sicher ist, dass die Menschen nun von seiner Existenz wissen und sich mit lockeren Reden über ihn zurückhalten, zieht er sich wieder ins Gebirge zurück.\n"
}