{
    "date": "03-05-2021 12:20:14",
    "link": "https://de.wikipedia.org/wiki/Salon%5FDora%5FGreen",
    "title": "Salon Dora Green",
    "category": "Agentenfilm",
    "text": "Salon Dora Green, gelegentlich auch Die Falle, ist ein deutscher Spionage- und Kriminalfilm aus dem Jahre 1933 mit Mady Christians und Paul Hartmann in den Hauptrollen. Regie führte Henrik Galeen. Das Drehbuch fußt auf Hans Rudolf Berndorffs Roman Diplomatische Unterwelt, erschienen 1930.\nIngenieur Frank Gebhard hat einen neuartigen Schiffsantrieb gebaut, ausgestattet mit einer von ihm konstruierten Schiffsschraube. Mit dieser Erfindung könnte er den Weltmarkt revolutionieren, wenn es nicht die schäbige Konkurrenz gäbe, die ihm einen Erfolg neidet und versucht, die Konstruktionspläne zu stehlen. Als erstes soll ein Ozeanriese mit Gebhards Erfindung ausgerüstet werden, der gerade auf der Brinkmann-Werft gebaut wird. Kapitän Brinkmanns Tochter Ellen ist zugleich Gebhards Verlobte. Die Konkurrenz ist nicht gerade zimperlich in ihren Mitteln, an Gebhards Konstruktionspläne zu gelangen.\nDer erste Überfall auf den Ingenieur schlägt fehl. Daraufhin setzt ein gewisser Sucharow, Chef eines auf Wirtschaftsspionage spezialisierten Agentenringes, seinen besten Mann, einen gewissen Iwan Keller, auf Gebhard an. Kellers unwissende Komplizin ist die Kabarettsängerin Dora Green. Der Spion mietet eine bislang leerstehende Wohnung über der Gebhards an und überzeugt Dora, dort einzuziehen. Bald entsteht dort ein Salon, ein Treffpunkt für sehr unterschiedliche Menschen, die gern soziale Kontakte knüpfen und ausgiebig feiern. Rasch wird auch Frank Gebhard Stammgast in Doras Salon. Keller und Sucharow nutzen diesen Kontakt dazu, auf unauffällige Weise selbst mit dem Ingenieur in Kontakt zu treten und teilen ihm mit, dass Dora Geldprobleme habe, da ihr bislang generöser Freund sie sitzengelassen habe. Als Kavalier der alten Schule und Bewunderer Doras will Frank ihr finanziell zur Seite stehen. Doch die Schulden der Dame sind zu hoch, Gebhard besitzt nicht so viel Geld. Da macht Sucharow ihm den Vorschlag, ihm seine Konstruktionspläne abzukaufen. Entrüstet lehnt Gebhard dieses Ansinnen ab.\nBald begreift auch Dora, dass Sucharow und Keller sie lediglich für ihre Spionagedienste missbraucht haben und warnt Gebhard telefonisch vor den beiden ausländischen Finsterlingen. Doch die offensichtlich russischen Spione wie auch die werfteigene Polizei hören ihr Telefonat ab. Iwan Keller wird in dem Moment dingfest gemacht, als dieser sich im Büro des Konstrukteurs befindet. Doch die Konstruktionspläne hat er nicht mehr. Vielmehr steckte er sie kurz zuvor Sucharow zu, der sich mit ihnen aus dem Staub machen will. Dora Green wie auch die Polizei rücken jedoch im letzten Moment rechtzeitig bei ihm an, um seine Flucht zu verhindern. Sucharow wird gleichzeitig verhaftet, und Dora Green findet, dass es Zeit wird, sich im Ausland eine neue Existenz aufzubauen.\nSalon Dora Green entstand zwischen dem 15. Dezember 1932 und Anfang Januar 1933. Die Uraufführung war am 23. Februar 1933 im Berliner Atrium. Zwei Monate darauf, am 27. April 1933, lief der Film auch in Österreich an. In den USA wurde er 1937 unter dem Titel The House of Dora Green veröffentlicht.\nHelmut Schreiber übernahm die Produktionsleitung. Ernst Wilhelm Fiedler assistierte Chefkameramann Bruno Mondi. Die Filmbauten entwarf Gustav A. Knauer, die Kostüme stammen von Willi Ernst. Es spielte Oscar Joost mit seinem Orchester. Von Franz Grothe stammt der im Film vorgetragene Titel Kleine Liebe – große Liebe. \nDie filmhistorische Bedeutung von Salon Dora Green liegt vor allem in der Tatsache begründet, dass dies der letzte Film des berühmten Drehbuchautoren und Regisseurs Henrik Galeen war. Zwar blieb er noch mehrere Jahre in Berlin ansässig, war aber als Jude zu beruflicher Inaktivität verdammt.\nAngeblich basiert die Geschichte auf einem wahren Fall. Die echte Dora Green war eine US-Amerikanerin mit zweifelhaftem Ruf, die in San Diego als Revuetänzerin auftrat. Dort soll sie so manche Affäre mit Matrosen auf Landgang gehabt haben. In New York lernte sie schließlich einen Japaner kennen, der in den USA für sein Land spionierte. Dieser hatte es auf bestimmte Dokumente in Washington abgesehen. Um an diese Unterlagen zu kommen, sollte Dora in der amerikanischen Bundeshauptstadt einen Modesalon eröffnen.\nEines Tages ging dem Marinesekretär, in dessen Obhut die wichtigen US-Dokumente lagen, eine hohe Rechnung über dort von seiner angeblichen Freundin mutmaßlich gekaufte Kleider zu. Um dieser ominösen Geschichte auf den Grund zu gehen, suchte der US-Staatsbeamte diesen Modesalon auf und lernte auf diese Weise Dora Green kennen. Deren in der Folgezeit gestarteten Verführungsversuche schlugen jedoch fehl. Ihr japanischer Lover setzte Dora daraufhin unter Druck und verschärfte seine Maßnahmen, den Beamten zu überzeugen, Verrat zu begehen. Offensichtlich ging man dabei recht dilettantisch vor. Während die naive Miss Green verhaftet wurde, konnten ihre japanischen Hintermänner rasch außer Landes reisen und so entkommen.\nIm Neuen Wiener Journal vom 27. April 1933 heißt es auf Seite 9: „Die Motive dieser interessanten wie spannenden Affäre sind es nun, die dem jetzt erscheinenden großen Spionagefilm ‚Salon Dora Green‘ zugrunde liegen. Vieles ist aus filmischen und anderen Gründen geändert. Die Grundzüge des tatsächlichen Spionagefalls sind aber geblieben, und so entrollt dieser Film, den das Leben schrieb, ein außerordentlich packendes Bild von den Praktiken des internationalen Spionagewesens.“\nDie Wiener Zeitung vom 30. April 1933 lobte: „Der Film ist recht spannend und wird ausgezeichnet gespielt.“\nGanz anders sah das der Autor und Kritiker Karlheinz Wendtland, der befand: „Hier handelt es sich um einen Spionagefilm, dem Tempo und Spannung fehlen. Außerdem durchschaut das Publikum zu früh Pläne und Schliche. Mady Christians in ihrer anmutigen Fraulichkeit liegt eine Vamp-Rolle gar nicht, so wie Alfred Abel der herzlose Spitzbube nicht steht. So fehlt die mit Erwartung geladene Atmosphäre völlig.“\nFrank S. Nugent urteilte am 26. Juli 1937 in der New York Times: „Despite the hackneyed subject and occasional mechanical defects, Miss Christians, aided by an excellent cast, manages to put a certain appeal into the character of the cabaret entertainer who falls in love with the intended victim of foreign spies and saves Engineer Gebhard's unique ship plans in the end.“\nDer Golem (1914) |\nDer verbotene Weg (1920) |\nJudith Trachtenberg (1920) |\nStadt in Sicht (1923) |\nDie Liebesbriefe der Baronin von S… (1924) |\nDer Student von Prag (1926) |\nAlraune (1927) |\nDie singenden Marionetten (1928) |\nDie Siegerin (1928) |\nSalon Dora Green (1933)\n"
}