{
    "date": "03-05-2021 12:20:14",
    "link": "https://de.wikipedia.org/wiki/Salt%5F%28Film%29",
    "title": "Salt (Film)",
    "category": "Agentenfilm",
    "text": "Salt ist ein Actionthriller aus dem Jahr 2010. Kurt Wimmer und Brian Helgeland schrieben das Drehbuch, und Phillip Noyce führte Regie. Die titelgebende Hauptrolle spielt Angelina Jolie.\nDer Film beginnt mit einer kurzen Rückblende. Die CIA-Agentin Evelyn Salt weigert sich unter schwerer Folter durch nordkoreanische Soldaten, ihre Identität preiszugeben, bis ihr Freund Michael Krause, ein deutscher Arachnologe, durch öffentlichen Druck einen Agentenaustausch erreicht.\nIn der Haupthandlung ist Evelyn inzwischen glücklich mit Michael verheiratet und arbeitet in Washington, D.C. im Innendienst der CIA. Dort vernimmt sie den russischen Überläufer Orlov, der ihr von der Operation „Tag X“ erzählt. Das ist eine Operation, die ein mächtiger Russe seit dem Kalten Krieg vorbereitet und die zur Zerstörung der Vereinigten Staaten führen soll. Orlov erzählt, dass der russische Präsident auf der Beerdigung des verstorbenen US-Vizepräsidenten in New York getötet werden solle – von einer russischen Spionin namens Evelyn Salt.\nVon der Anschuldigung zeigt sich Salt erschüttert. Zunächst versucht sie, ihren Ehemann Michael zu erreichen, da sie um seine Sicherheit fürchtet. Währenddessen kann Orlov entkommen. Salt ist gezwungen zu flüchten, da ihre CIA-Kollegen sie nun verdächtigen, eine Doppelagentin zu sein. Sie flieht in ihr Appartement und stellt fest, dass ihr Mann sich nicht dort befindet, die Räumlichkeiten jedoch Spuren eines Kampfes aufweisen. Sie sucht alles Notwendige zusammen und flieht, wobei sie eine Giftspinne ihres Mannes mitnimmt. Die Motive ihrer Handlungen bleiben zunächst unklar. Sie kann auf dem Highway bei einer Verfolgungsjagd nur knapp ihren Kollegen der CIA entkommen und gelangt unerkannt mit einem Bus nach New York.\nAm nächsten Morgen gelangt Salt abseits der Hauptverkehrswege in die Tunnel unter der schwerbewachten St. Bartholomew’s Church, in der die Trauerzeremonie für den US-amerikanischen Vizepräsidenten stattfinden soll. Während der Grabrede des russischen Präsidenten lässt sie an der Decke der Krypta einen Sprengsatz detonieren, so dass dem russischen Präsidenten der Boden unter den Füßen wegbricht und er in die Unterkirche fällt. Dort feuert Salt – gemäß Orlovs Vorhersage – einen Schuss auf den Präsidenten ab. Unmittelbar danach trifft sie auf ihren CIA-Kollegen Peabody, den sie erschießen könnte, dies aber nicht tut. Zunächst verhaftet, kann sie der New Yorker Polizei wieder entkommen, indem sie den Fahrer des Streifenwagens überwältigt und mit dem Fahrzeug einen Verkehrsunfall verursacht.\nEine Serie von Rückblenden zeigt Salt, wie sie in der Sowjetunion aufwächst und Orlov sie und andere Kinder zu Schläfer-Agenten ausbildet. Ihre Aufgabe sei es, nach ihrer Ausbildung in die USA zu gehen, sich dort zu integrieren und Spitzenpositionen einzunehmen. Am „Tag X“ werde er ihr und den anderen Befehle erteilen, an verschiedenen Stellen in den USA loszuschlagen.\nSalt begibt sich nach ihrem Anschlag auf den russischen Präsidenten zum Treffpunkt mit ihrem Führungsoffizier Orlov, der sie herzlich empfängt. Er nimmt sie mit auf ein Schiff, wo sich weitere Schläfer befinden, die sie von früher kennt. Dort testet er ihre Loyalität, indem er ihren entführten Ehemann Michael vor ihren Augen erschießen lässt. Salt tut, als ließe sie sich von dem Mord nicht beeindrucken. Orlov teilt ihr daraufhin den zweiten Teil seines Plans mit: die Übernahme des Atomwaffenbestands der USA. Doch unvermittelt tötet Salt nun Orlov und alle anderen auf dem Schiff befindlichen Personen, dann begibt sie sich zu einem von Orlov zuvor arrangierten Treffen mit einem NATO-Maulwurf.\nDer Maulwurf gelangt zusammen mit Salt, die sich als sein Assistent verkleidet hat, ins Weiße Haus, wo er eine Schießerei mit dem Secret Service beginnt und sich selbst in die Luft sprengt. Der Secret Service bringt den Präsidenten in die Notfallkommandozentrale des Präsidenten unter dem Weißen Haus, zusammen mit Salts langjährigem CIA-Kollegen Ted Winter. Der Präsident ist überzeugt, dass Russland einen Atomkrieg gegen die USA vorbereitet, und übermittelt vorsorglich vom Atomkoffer aus die Startcodes für einen möglichen Gegenangriff. Salt gelingt es, in den Bunker einzudringen und die Leibwächter des Präsidenten kampfunfähig zu machen. Derweil tötet Winter alle im Kommandoraum verbliebenen Leibwächter sowie die Sekretärin und schlägt den Präsidenten bewusstlos.\nWinter erklärt durch die Panzerglasscheibe des Kommandoraums der verblüfften Salt, die er für eine Kampfgefährtin hält, dass er Teil von Orlovs Plan und ebenfalls ein Schläfer sei. Er löst daraufhin die Startsequenzen für zwei Nuklearraketen aus, die Teheran und Mekka als Ziel haben. Auf diese Weise sollen Millionen Muslime weltweit gegen die USA aufgebracht werden und ein Gegenangriff aus dem Nahen Osten die USA zerstören. Salt bittet Winter, sie ebenfalls in den gepanzerten Bunkerraum zu lassen. Zur selben Zeit jedoch erfährt Winter durch einen Fernsehbericht, dass der russische Präsident bei dem Anschlag in der Kirche nicht getötet worden, sondern durch Spinnengift nur scheintot war. Er begreift, dass Salt nicht auf seiner Seite steht. Derweil gelingt es Salt, in den Raum einzudringen und Winter aufzuhalten. Nachdem sie die Abschusssequenz abgebrochen hat, treffen Agenten ein und nehmen Salt fest, in der Annahme, sie sei als russische Agentin für den Tod der Leibwächter des US-amerikanischen Präsidenten verantwortlich. Winters wahre Identität als Schläfer bleibt indes unentdeckt, und er wartet nun darauf, Salt während ihrer Abführung zu erstechen. Salt gelingt es jedoch stattdessen, Winter mit ihrer Handschellenkette zu erwürgen.\nSalt wird zu Peabody in einen Helikopter gesetzt, wo sie Peabody vom tatsächlichen Hergang zu überzeugen versucht. Der zunächst skeptische Peabody glaubt ihr schließlich, nachdem er eine Nachricht bekommen hat, dass Salts Fingerabdrücke auf dem Schiff gefunden wurden, auf dem Orlov umgebracht worden war. Weil Salt zu Peabody gesagt hatte, dass es noch andere Maulwürfe gebe, fordert dieser sie auf, sie zu finden und zu töten. Peabody entfernt heimlich die Bodensicherung von Salts Handschellenkette, so dass sie den Notausgang des Helikopters öffnen und in den Potomac River springen kann. Während Salt von mehreren Hubschraubern aus noch im Wasser gesucht wird, flüchtet sie bereits durch die nahen Wälder.\nIn der Extended Edition wurden einige Szenen ergänzt und ausgetauscht. So wird Salts Ehemann Michael vor ihren Augen ertränkt und nicht erschossen, die Tötung Orlovs und seiner „Kinder“ auf dem Schiff entfällt. Am Schluss des Filmes wird Salt nicht mit dem Helikopter weggeflogen, sondern sitzt in einem Verhörraum, in dem sie von Peabody verhört wird. Dieser weiß jedoch bereits durch die Aussage des Präsidenten, dass Winter die Raketen starten wollte, von Salt jedoch daran gehindert wurde. Salt gibt indes keine brauchbaren Informationen an Peabody, da sie Orlov töten und ihn nicht in einem Gefängnis am Leben wissen will. Um ihre Fluchtmöglichkeiten zu verbessern, täuscht sie vor, eine Zyankalikapsel zu schlucken, woraufhin sie auf die Krankenstation gebracht wird und von dort fliehen kann. In der letzten Szene ertränkt sie in Russland Orlov, indem sie ihn mit einem Stein an den Füßen ins Wasser wirft, und sprengt das Ausbildungscamp.\nWeiterhin existiert ein Director’s Cut, in dem der Hintergrund der Charaktere noch etwas länger beleuchtet wird, der aber größtenteils der Kinofassung gleicht. Der größte Unterschied liegt bei dem veränderten Ende, in dem der Präsident stirbt und während der Flucht von Salt aus dem Hubschrauber ein Nachrichtensprecher aus dem Off erklärt, dass der neue Präsident der Vereinigten Staaten seine Familie bei einem Flugzeugabsturz in Russland verloren habe, was darauf hindeutet, dass dieser ebenfalls ein Schläfer ist.\n2007 wurde berichtet, dass Terry George und Peter Berg die Regie übernehmen würden, allerdings sagten beide ab. Ebenso wurde Michael Mann als potentieller Regisseur ins Gespräch gebracht. Ein Jahr später wurde Phillip Noyce als Regisseur bestätigt. Noyce trat an Tom Cruise heran, damit dieser die Hauptrolle unter dem damals im Skript von Kurt Wimmer lautenden Namen „Edwin A. Salt“ spiele. Cruise konnte die Rolle allerdings wegen Verpflichtungen in anderen Projekten nicht annehmen. Außerdem hatte er Bedenken, da er die Figur zu ähnlich mit der von ihm gespielten Rolle des „Ethan Hunt“ in Mission: Impossible empfand.[10] Man versuchte vergeblich, die Figur mehr von Hunt abzuheben. Noyce sagte über Cruise, dass er dessen Standpunkt verstehe: „Es wäre, als ob man den Bruder oder Cousin von jemandem spielen würde, den man bereits in anderen Filmen gespielt habe.“[10]\nAmy Pascal, Verantwortliche von Columbia Pictures, schlug Angelina Jolie als Darstellerin für die Titelrolle vor. Noyce hatte vorher oft mit Jolie über den Wunsch eines weiblichen Agenten-Franchise gesprochen. Jolie wurde im September 2007 das Skript zum Film „Salt“ vorgelegt, das sie direkt mochte. Wimmer, Noyce und Produzent Lorenzo di Bonaventura reisten nach Frankreich, um mit Jolie über ein mögliches Skript und eine Änderung der Hauptfigur zu diskutieren. Autor Brian Helgeland half bei der Entwicklung der Rolle und den Dialogen des Skripts, basierend auf den Aufzeichnungen der Diskussion zwischen Jolie und dem Filmteam. Dabei wurde auch der Name der Titelrolle in „Evelyn Salt“ geändert.[10]\nAls Helgeland gefragt wurde, ob das Skript für Cruise das gleiche wie für Jolie sei, antwortete er: „Ich glaube, dass es ein kontinuierlicher Prozess war, der offensichtlich von einem Wechsel der Hauptfigur beschleunigt wurde. Allerdings sind die Ideen, also die Vielzahl an Ideen, die den Film funktionieren lassen, die gleichen. Ein CIA-Geheimagent wird beschuldigt, ein russischer Maulwurf zu sein, und flüchtet, um sich zu verteidigen. Das ist das gleiche wie zu Beginn. Die Tönung des Films hat sich in dieser Evolution geändert. In der gleichen Weise, denke ich, wie Actionthriller sich nach dem Vorbild der James-Bond-Filme verändert haben.“[10][11]\nAm 19. Februar 2009 wurde berichtet, dass Liev Schreiber die Rolle des Ted Winter, Evelyn Salts Freund und Kollegen, spielen würde.[12] Drei Tage später berichtete Variety, dass Chiwetel Ejiofor Peabody spielen würde, der Salt jagt.[13]\nMit einem Budget von 130 Millionen US-Dollar, etwa 110 Millionen US-Dollar nach Steuergutschrift, fanden die Dreharbeiten überwiegend an Orten in New York und Washington, D.C. statt.[14][15][16][17] Die Dreharbeiten begannen am 3. März 2009 und endeten im Juni 2009, an die sich Nachaufnahmen im Dezember 2009 anschlossen.[18][19][20][17] Die Aufnahmen für eine Verfolgungsszene entstanden in Albany auf der Water Street nahe der Auffahrt zur Interstate 787.[21] Die Dreharbeiten zum Ausbildungscamp fanden im Kloster von Makarjewo statt.\nJolie trainierte vor den Dreharbeiten, weil sie fast alle Stunts selber durchführen wollte. Bonaventura erklärte: „Sie ist gut vorbereitet und hochmotiviert, sie würde jeden Stunt machen. Wir ließen sie aus Helikoptern springen, schießen, von fast allem springen und in Orte eindringen, in die man eigentlich nicht eindringen konnte.“[22] Am 29. März 2009 zog Jolie sich bei einer Actionszene eine kleine Kopfverletzung zu. Man brachte sie vorsorglich ins Krankenhaus, aus dem sie aber noch am selben Tag entlassen wurde, woraufhin die Dreharbeiten fortgesetzt werden konnten.[23]\nDer Film feierte am 19. Juli 2010 in Los Angeles seine Premiere.[24] Er wurde bei der San Diego Comic-Con am 22. Juli 2010 vorgestellt und in ganz Nordamerika am 23. Juli 2010 veröffentlicht.[25][24] In Deutschland war der Film erstmals am 18. August 2010 zu sehen und erschien einen Tag später in den deutschen und Schweizer Kinos.[24] Einen weiteren Tag später lief er in den österreichischen Kinos an.[24] Mit dem bei der Veröffentlichung gewählten Filmtitel „Salt“ spielt der Film auf die unter der Bezeichnung „Strategic Arms Limitation Talks“, kurz „S.A.L.T.“, von 1969 bis 1979 verhandelten Verträge zur Begrenzung der Atomrüstung zwischen den USA und der Sowjetunion zu Zeiten des kalten Krieges an.\n„Salt“ wurde in 3.612 Kinos veröffentlicht und spielte in den USA am Veröffentlichungstag 12,5 Millionen US-Dollar ein, er wurde dabei nur von „Inception“ mit Einnahmen in Höhe von 13,1 Millionen US-Dollar übertroffen, der an seinem zweiten Wochenende 42,7 Millionen US-Dollar einspielte.[26][17] Am Veröffentlichungswochenende spielte „Salt“ über 36 Millionen US-Dollar ein.[17] Insgesamt konnten mit dem Film 118 Millionen US-Dollar in den USA sowie mehr als 175 Millionen US-Dollar in anderen Ländern eingenommen werden.[27][17]\nVeröffent-lichung(en)\n2010\nFormat(e)\nAudio-CD oder zum Herunterladen\nGenre(s)\nFilmmusik\nTitel (Anzahl)\n21\nLänge\n59:10 Min\nEin offizielles Filmmusik-Album zu „Salt“ wurde am 20. Juli 2010 exklusiv auf iTunes und als CD-R via Amazon.com veröffentlicht.[28] Die von James Newton Howard komponierte und von Columbia Pictures beim Label Madison Gate Records veröffentlichte Musik verzichtet aus Kostengründen an mehreren Stellen auf einen für die Film-Version verwendeten Chor. Der Soundtrack enthält 21 Musiktitel.\n„Das Feingefühl, mit dem Noyce die Geschichte anfangs inszeniert, bleibt dabei irgendwann auf der Strecke – als habe er, vor lauter Action, irgendwann das Innenleben seiner Hauptfigur aus den Augen verloren. So geht auch flöten, was ihren Charme ausmacht – und das ist schon unglaublich cool, wie sie auf der Flucht, ganz beiläufig im Vorübergehen, ohne mit der Wimper zu zucken klaut, was sie gebrauchen kann als Verkleidung und Waffe.“\n„Dass Salt ursprünglich für Tom Cruise entwickelt und später für Angelina Jolie umgeschrieben wurde, merkt man der Figur nicht an. Und viel größer als die Ähnlichkeiten zur übermächtigen Agentenikone James Bond sind die Parallelen zu Matt Damons Jason Bourne: das Spiel mit der Identität, die Verzweiflung der Hauptfigur, die Verschwörung im Hintergrund. Hier erweist sich Angelina Jolie als Schwester im Geiste mit Potenzial zur Fortsetzung. […] Fazit: Atemlose Action in verwegener Story.“\n„Phillip Noyces Spionage-Thriller-Turbo kommt in der Endabrechnung zwar nicht an die verdichtete Brillanz eines Das Bourne Ultimatum‚ oder die ungeheure Spannung eines No Way Out heran, gefällt aber als spaßige Action-Orgie mit einer omnipräsenten Hauptdarstellerin.“\n„Die verschachtelte und letztlich haarsträubende Story greift die Paranoia des Kalten Krieges auf. Konventionell, aber ausgesprochen gut gemacht und deshalb so unterhaltsam gestaltet sich auch die Action mit vielen Schießereien, Handgefechten, Explosionen und Verfolgungsjagden. In den versierten Händen von Noyce, der dies mit straffem Tempo und fließenden Schnitten elegant zu inszenieren versteht, wird das zum entscheidenden Pluspunkt.“\nSalt erhielt 2011 eine Oscar-Nominierung in der Kategorie Bester Ton. Im Jahr zuvor wurden Kameramann Robert Elswit und Filmkomponist James Newton Howard für den Satellite Award nominiert.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}