{
    "date": "09-06-2021 15:37:53",
    "link": "https://de.wikipedia.org/wiki/Saat%5Fdes%5FTerrors",
    "title": "Saat des Terrors",
    "category": "Agentenfilm",
    "text": "Pakistan, 2008. Jana Wagner ist für den Bundesnachrichtendienst (BND) in Islamabad im Einsatz. In enger Zusammenarbeit mit der amerikanischen Drug Enforcement Administration (DEA) ist Jana für den Kampf gegen die Drogengeschäfte zuständig, mit denen islamistische Terrorgruppen von Pakistan aus ihre Aktivitäten in Afghanistan und anderen Ländern finanzieren.\nAls der gut vernetzte James Logan Davis, ein Informant Janas und ihres amerikanischen Kollegen Stephen Walker, von einem großen bevorstehenden Drogendeal in Lahore erzählt, kontaktieren sie gemeinsam mit ihrem Vorgesetzten Thomas Günther und den amerikanischen Kollegen Oberst Baqri vom pakistanischen Geheimdienst Inter-Services Intelligence (ISI), der offiziell im Kampf gegen al-Qaida und deren Geschäfte an der Seite des Westens steht. Doch statt die Drogenkuriere festzunehmen und den westlichen Geheimdiensten zu überstellen, lässt der ISI sie exekutieren.\nJana ist außer sich – und ihr Misstrauen Baqri gegenüber ist geweckt. Der sucht zwar ihre Nähe und verweist auf seine Ausbildung in Deutschland; aber er macht auch deutlich, dass das Misstrauen gegenseitig ist. Solange die Pakistanis vom Westen in der Terrorabwehr gebraucht werden, sind sie willkommene Gesprächs- und Geschäftspartner. Sobald die akute Gefahr abgewendet ist oder die Politik andere Schwerpunkte setzt, wird Pakistan wieder fallengelassen. Diese Politik missfällt Oberst Baqri.\nJana ist beunruhigt und kann ihre Sorgen nur mit dem Sicherheitsbeauftragten Nicholas Krüger teilen, dem sie uneingeschränkt vertraut. James Logan Davis' pakistanische Ehefrau Lamia hat ihr anvertraut, dass ihr Mann ein Doppelagent ist, der seine Arbeit für die westlichen Geheimdienste dazu nutzt, um ungehindert im Auftrag der Terrororganisation Laschkar-e Taiba Anschlagsziele in Mumbai auszukundschaften.\nJana glaubt Lamia Davis und will ihr helfen, in den Westen zu fliehen. Aber im Gegensatz zu Nicholas und ihrem einheimischen Übersetzer Tariq Usmani will ihr Chef Thomas Günther nichts von dem Verdacht hören. Er hält das Ganze eher für eine Falle. Und als Jana herausfindet, dass Davis auch für die Central Intelligence Agency (CIA) arbeitet, untersagt Günther ihr strikt, in der Angelegenheit weiterzuforschen.\nJana wird misstrauisch: Wer hält eine schützende Hand über James Logan Davis? Und warum? Alles, was sie über seine Aktivitäten herausfindet, bestärkt sie in dem Verdacht, dass Davis tatsächlich ein Doppelagent ist und dass Anschläge in Mumbai unmittelbar bevorstehen.\nEs ist offensichtlich, dass es Interessen gibt, über die niemand mit ihr reden will und die vermutlich von der CIA gesteuert werden. Inzwischen hält Jana es auch für möglich, dass drohende Anschläge wegen dieser Interessen nicht verhindert werden.\nSie nimmt offiziell Urlaub und folgt Davis heimlich nach Mumbai, beobachtet und fotografiert, wie er Plätze und Orte auskundschaftet. Aber ihr privater Einsatz bleibt nicht geheim. Nicht nur Davis bemerkt sie, auch der indische Geheimdienst nimmt Kontakt auf. Jana gibt nichts preis, verspricht aber Pakistans Todfeind zukünftige Informationen, um einen Anschlag zu verhindern.\nZurück in Pakistan, greift der ISI sie auf. Jana ist zwischen alle Fronten geraten. Janas Chef Thomas Günther schäumt vor Wut: Ihr Ausflug ist ihm ebenfalls nicht verborgen geblieben. Die pakistanische Regierung hat sich über Jana beschwert. Doch sie erhält eine Chance: Bei einer Lagebesprechung mit den Amerikanern kann sie ihre Bedenken offen darlegen. Der Leiter der CIA in Pakistan hat ihre These vom Doppelagenten und den drohenden Anschlägen gerade energisch niedergebügelt, als eine Bombe in dem Hotel hochgeht, die Nicholas Krüger das Leben kostet. Ein Anschlag der Taliban, betont Oberst Baqri, die ihre Taktik zunehmend auf westliche Ziele verlegen.\nJana sieht sich auf tragische Weise bestätigt und greift zu einem außergewöhnlichen Mittel: Mit Hilfe von Übersetzer Tariq als Mittelsmann informiert sie den indischen Geheimdienst. Vergeblich. Noch bevor ihr Kontaktmann etwas unternehmen kann, wird er getötet und Jana selbst der Spionage für al-Qaida beschuldigt und ausgewiesen. Sie ist gerade dabei, das Land zu verlassen, als sich die Nachricht von einer schrecklichen Anschlagserie in Mumbai auf der ganzen Welt verbreitet.\nNach ihrer Zeit in Pakistan wechselt Jana Wagner in die europäische Terrorabwehr, wo sie verhindern soll, dass Terroristen des Islamischen Staats nach Europa gelangen. Die Ermittler kommen durch einen Hinweis einer Terrorzelle auf die Spur, lassen sie aber laufen, um ihren Modus Operandi zu erkunden. Die Terroristen tauchen unter und greifen am 13. November 2015 Paris an.\nJana sagt vor dem Parlamentarischen Kontrollgremium im Deutschen Bundestag aus und beendet den Film mit dem Satz: „Unsere Sicherheitsbehörden sind mitverantwortlich für das, was jetzt in unseren Städten in Europa passiert. Wir kämpfen hier gegen ein System, das wir selbst geschaffen haben: Aus politischer Ignoranz, Anmaßung und Überheblichkeit. Wir haben den Terror zum Geschäftsmodell gemacht. Ein äußerst lukratives Geschäft, das jetzt auf uns zurückschlägt. Wir haben geglaubt, wir können unser Gesellschaftsmodell einfach so exportieren, aber anstatt dessen haben wir den Terror importiert. Den Preis dafür zahlen wir alle.“\n"
}