{
    "date": "03-05-2021 12:20:15",
    "link": "https://de.wikipedia.org/wiki/Salz%5Fund%5FPfeffer",
    "title": "Salz und Pfeffer",
    "category": "Agentenfilm",
    "text": "\nSalz und Pfeffer (Originaltitel: Salt and Pepper) ist eine US-amerikanische Agenten-Filmkomödie von Richard Donner aus dem Jahr 1967 mit Sammy Davis, Jr. und Peter Lawford in den Hauptrollen.\nDer US-Amerikaner Charles Salt und der Brite Christopher Pepper sind beste Freunde und Besitzer des erfolgreichen Nachtclubs Salt & Pepper im Londoner Stadtteil Soho. Allerdings sitzt ihnen ständig der Kriminalist Inspector Crabbe im Nacken, der dem Duo unlautere Geschäfte nachzuweisen versucht.\nEines Nachts findet Pepper eine Asiatin auf dem Boden seines Büros liegend vor. Davon ausgehend, sie sei betrunken, spricht er sie auf ein Date an. Sie liegt jedoch im sterben; ihr Ableben ist Wasser auf die Mühlen des voreingenommenen Inspectors, der die beiden festnehmen lässt. Es stellt sich heraus, dass die Tote eine britische Geheimagentin war. Ihrem Vorgesetzten Colonel Woodstock gelingt es, Salt und Pepper mittels einer hohen Geldsumme als Agenten anzuwerben, worauf sie aus dem Gefängnis entlassen werden. Inspector Crabbe ist jedoch noch immer von ihrer Schuld überzeugt.\nDie Freunde agieren sobald in der Welt der Spione, es kommt zu Verfolgungsjagden und Explosionen. Beide werden betäubt und finden sich in einem Unterseeboot wieder, das sich nach ihrer Flucht jedoch als eine Attrappe darstellt, die unter strenger Bewachung im Garten eines abgelegenen Herrenhauses steht. Als Salt und Pepper mit dem hinzugerufenen Inspector Crabbe an den Ort des Geschehens zurückkehren, ist das Haus verlassen und das Boot verschwunden. Salt und Pepper sind einem Komplott gegen die britische Regierung auf die Spur: Ein Verbrechersyndikat droht mit einem Nuklearangriff vom U-Boot Hercules, wenn die Regierung nicht zurücktritt und ihren Vertreter zum neuen Premierminister des Vereinigten Königreichs macht. Mit der Attrappe hatte die Mannschaft des Syndikats für die Übernahme das Bootes geübt\nSalt und Pepper gelingt es, in das Hauptquartier des Syndikats einzudringen und die Verbrecher mittels einer Kanone zu neutralisieren. Beide werden von der Königin zum Ritter geschlagen und mit einer großen Parade gefeiert, aber Inspector Crabbe bleibt ihnen weiterhin auf den Fersen.\nDie 1967 produzierte Komödie wurde am 5. Juli 1968 erstaufgeführt. 1969 entstand die Fortsetzung Die Pechvögel unter der Regie von Jerry Lewis, der sowohl auf die beiden Hauptdarsteller Sammy Davis, Jr. und Peter Lawford als auch den Drehbuchautoren Michael Pertwee zurückgreifen konnte.\n„Unterhaltsames Kriminallustspiel mit gut vorbereiteten Gags und technischem Raffinement, allerdings ohne den Biß, zu dem das politische Thema eigentlich hätte inspirieren können.“\n„‚Salt and Pepper‘ ist zumindest nominell eine Komödie. Sie enthält jedoch Szenen, deren Brutalität das Komödienformat nicht neutralisieren kann und stellt eine seltsame Übung der Inkonsistenz dar.“\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}