{
    "date": "09-06-2021 15:37:53",
    "link": "https://de.wikipedia.org/wiki/Sabotage%5F%281936%29",
    "title": "Sabotage (1936)",
    "category": "Agentenfilm",
    "text": "Carl Verloc lebt ein Doppelleben. Mit seiner Frau Sylvia und deren kleinem Bruder Steve betreibt er in London ein Kino. Für eine geheime Organisation verübt er aber nachts Sabotageakte. Im Gemüseladen nebenan arbeitet Ted Spencer, doch auch er hat eine geheime Identität. In Wirklichkeit arbeitet er als verdeckter Ermittler für Scotland Yard und hat den Auftrag, Verloc zu beschatten.\nVerlocs erste große Aktion, ein Sabotageakt in einem Kraftwerk, der die gesamte Millionenmetropole lahmlegt, zeigt jedoch nicht die gewünschte Wirkung. Die Londoner belächeln den Vorfall, und er bekommt von der Geheimorganisation einen neuen Auftrag: Er soll sich mit einem Bombenbastler treffen und Sprengstoff abholen.\nSpencer schöpft Verdacht und trifft sich mit Verlocs Frau Sylvia und deren Bruder Steve zu einem Essen, um mehr herauszubekommen, was ihm jedoch misslingt. Darum bespitzelt er am nächsten Tag ein Treffen zwischen Verloc und ein paar Finsterlingen. Ungeschickterweise lässt er sich erwischen und seine Deckung fliegt auf. Verloc ist nun vorgewarnt. Als ein paar Tage später das Paket mit der Bombe ankommt, möchte er es nicht selbst zum Tatort bringen. Also beauftragt er den kleinen Steve, erfindet eine Geschichte und schickt ihn mit dem Paket und ein paar Filmrollen zu einem Schließfach am Bahnhof. Er mahnt ihn dringend zur Eile, denn die Bombe ist mit einem Zeitzünder versehen. Der nichts ahnende Junge vertrödelt bei seinem Weg durch die Straßen Londons die Zeit und wird schließlich Opfer der Explosion.\nAm Tatort wird die Filmdose gefunden, und Sylvia muss erfahren, dass ihr Mann schuld an dem Tod ihres Bruders ist. Beim Abendessen rammt sie ihm im Affekt ein Tranchiermesser in den Bauch. Sie möchte zur Polizei gehen und sich stellen, doch Spencer, der sich in sie verliebt hat, deckt sie und lässt das einzige Beweismittel verschwinden.\n"
}