{
    "date": "03-05-2021 12:16:17",
    "link": "https://de.wikipedia.org/wiki/Samoura%C3%AFs",
    "title": "Samouraïs",
    "category": "Martial-Arts-Film",
    "text": "Samouraïs ist ein Actionfilm von Regisseur Giordano Gederlini aus dem Jahr 2002, der in französisch-spanisch-deutscher Koproduktion entstand.\nDer Film handelt von dem japanischen Dämon Kodeni, dem „Krieger der Finsternis“, den einst ein Kriegsführer der Fujiwara-Dynastie vor Jahrhunderten im Kampf um die Vormachtstellung beschwor. Dieses bösartige Wesen, dessen Seele unsterblich ist, findet durch eine Verkettung unglücklicher Umstände einen Weg, der Menschheit erhalten zu bleiben, indem es sich in regelmäßigen Abständen von einer menschlichen Leihmutter wiedergebären lässt, um als kampferprobte Kreatur eine neue körperliche Gestalt annehmen zu können.\nJapan in der Gegenwart: Hauptkommissar Fujiwara ermittelt im mysteriösen Todesfall eines Chefprogrammierers mit Schwerpunkt Interaktivität, dessen Tod der inzwischen gealterte Millionär Shoshin Kodeni zuvor befahl. Mit einem interaktiven Videospiel in Verbindung mit einem neu entwickelten Mikroprozessor plant der alte Mann die Vernichtung der Menschheit. Das Spiel soll in der Lage sein, den „Konsumenten“ zu töten. Der Ermittler der Tokioter Polizei vermutet bald folgerichtig den wohlhabenden Unterweltkönig als Drahtzieher jenes Anschlags, der mit seinem Imperium u. a. den heimischen Computerspielemarkt kontrolliert. Daneben gilt der Greis mit seinen undurchsichtigen Verbindungen zu zahlreichen Sekten vor allem als Finanzier krimineller Organisationen. Derweil drängt Kodeni die Zeit auf neuerliche Wiedergeburt – als ihn die Einladung zu einem Verhör erreicht. Die Vernehmung des wortkargen Mannes endet nach kurzer Dauer in einem Blutbad; das Väterchen tötet urplötzlich und ohne erkennbaren Grund die anwesenden Polizisten, bevor auch er von Morio erschossen wird und sich daraufhin in Flammen auflöst. Kurz vor Kodenis Ableben erfährt der geschockte Morio noch, dass seine seit zwei Jahren in Paris studierende Tochter Akemi in Gefahr ist. Morio wird ohnmächtig und in einer Vision erscheint ihm ein Samurai, der ihn über den Dämon aufklärt.\nKodemis loyale Gefolgsleute reisen, wie auch der fürsorgliche Morio, nach Frankreich, um Akemi aufzusuchen, deren körperliche Verfassung sich nach einer surrealen Begebenheit nach und nach verschlechtert. Man diagnostiziert bei ihr schließlich eine Schwangerschaft. Hilfe und Zuflucht findet sie bei Marco, einem ihr sofort sympathischen jungen Mann, der nebenbei Kickboxen betreibt und mit seinem jüngeren Bruder Leo zusammenwohnt. Zu Leos Hobbys zählen vor allem Prügelvideospiele, denen er in seiner Freizeit ausgiebig und leidenschaftlich nachgeht.\nAus der anfänglichen Freundschaft zwischen Akemi und Marco entwickelt sich gegenseitige Zuneigung; Marco versucht, seine Gefährtin vor allen Gefahren zu beschützen, so auch vor ihrem Vater, der sie lieber opfern und töten würde, denn sie dem Kriegsdämon zu überlassen. Marcos Freund Nadir sieht in all den skurrilen Geschehnissen der jüngsten Zeit deutliche Parallelen zu einem neuartigen, interaktivem Videospiel, das Leo zum Geschenk gemacht wird. Inzwischen schreitet Akemis unnormale Schwangerschaft innerhalb nur weniger Tage enorm voran, so dass sie vor der Niederkunft steht. Sie gebärt inmitten tobender Kampfhandlungen schließlich den Dämon, der sich innerhalb kürzester Zeit zu einem kampfbereiten Mann, Kodemi, entwickelt. Dieser sucht daraufhin den Zweikampf mit Marco, der anfangs körperlich unterlegen ist – sich aber dank des revolutionären Videospiels, das sein Bruder zeitgleich startet und hingebungsvoll daddelt, in einen ebenbürtigen Gegner verwandelt. Marco nimmt so, gelenkt durch seinen Bruder, den erfolgreichen Kampf in einer virtuellen Welt auf, die mit der eigentlichen Realität verschmilzt.\nAm Ende des Films gelingt es Marco, den Dämon zu besiegen und seine Akemi mit Moris' Einverständnis in den Arm zu nehmen.\n„Eine reichlich verworrene Geschichte, die als Schwertkämpfer-Epos beginnt und sich dann in eine Pariser Trabantenstadt verlagert, wo sie manche Martial-Arts-Einlage bietet. Immerhin hat der Film, der sich nicht so ganz ernst nimmt, einige Unterhaltungswerte zu bieten und auch die bemühte Verbindung zwischen Japan und Frankreich ist zumindest interessant.“\n"
}