{
    "date": "09-06-2021 15:36:55",
    "link": "https://de.wikipedia.org/wiki/Sadkos%5FAbenteuer",
    "title": "Sadkos Abenteuer",
    "category": "Märchenfilm",
    "text": "Der arme Guslispieler und Sänger Sadko trifft in der großmächtigen Stadt Nowgorod ein. Nachdem er dem schönen Mädchen Ljubawa begegnet ist, die seine Geliebte wird, geht er auf den Markt und sieht das Leid der Armen, denen er verspricht das Glück zu suchen, welches in einem fernen Land als Vögelchen hoch in den Lüften schweben soll. Später kehrt er in ein Wirtshaus ein, wo die Kaufherren der Stadt ihren Reichtum begießen. Er bittet sie darum ihm etwas Geld zu geben, damit er Schiffe bauen könne, um mit diesen die Welt zu besegeln und um so seinen und den ihren Besitz mehren zu können. Auch der Stadt selbst würde es Ruhm einbringen und den Glücksvogel würde er suchen. Sie lehnen seinen Vorschlag jedoch ab, woraufhin er bedrückt das Wirtshaus verlässt und sich in der einsamen Nacht am Ufer des Ilmensees ein Liedchen spielt. Ilmen, die Tochter des Meereskönigs, belauscht ihn dabei und verliebt sich. Sie tröstet ihn und bietet ihre Hilfe an, indem sie ihm am Morgen die kostbaren Goldfederfische zutreiben will. Sadko begibt sich daraufhin zurück zu den Kaufherren und schließt eine Wette mit ihnen ab. All ihre Waren sollten ihm gehören, falls er die wunderbaren Fische fangen würde. Es gelingt ihm, doch im Siegestaumel verteilt er alle Waren an das Volk, ohne dabei an sein eigentliches Vorhaben zu denken, das Glück zu finden. Da hilft ihm die Meerestochter erneut und verwandelt seine drei letzten Goldfederfische in einen Berg aus Gold. So lässt er also drei feste Schiffe bauen, verabschiedet sich von seiner Ljubawa und segelt gemeinsam mit dem Kaufmannssohn Kusma, dem schlauen Trifon, dem Bärenbezwinger Wyschata, einigen anderen verwegenen Recken und dem Jungen Iwaschka aufs blaue Meer hinaus.\nAn einer fernen Insel angekommen, treffen die Gefährten auf die rauen Wikinger, welche sie nach dem Glücksvogel befragen. Diese sind jedoch wenig erfreut über die Fremden und beginnen einen Kampf. Der Angriff kann abgewehrt werden und die Abenteurer beschließen woanders nach dem Vogel zu suchen.\nDie Jahre vergehen und die Suchenden gelangen in Indien an, wo sie von einem Vogel Phönix hören, der das Lied vom Glück singt. In einem Schloss soll er sich befinden, in einem goldenen Turm, hinter sieben Mauern. Durch eine gewonnene Partie Schach kann der Recke dem Fürsten des Reiches den Phönix abringen und es wird ihm und seinen Männern der Weg zum goldenen Turm hinauf gewiesen. Oben angelangt versucht der Vogel mit seinem Gesang die Recken in tiefen Schlaf zu versetzen, doch der Guslispieler kann den verzaubernden Worten widerstehen und weckt seine Gefährten mit lautem Spiel auf seinem Instrument. Auch der Phönix erweist sich nicht als der Vogel des Glücks, darum packen sie ihn in einen Sack und wollen sich weiter auf die Suche begeben. Der Fürst schick unterdessen seine Mannen in den Turm, im Glauben, die Fremden wären eingeschlafen. Die Truppen des Fürsten werden jedoch zurückgeschlagen, woraufhin sich eine riesige feindliche Armee vor dem goldenen Turm formiert. Da lassen die Recken den singenden Phönix aus dem Sack und die Männer und Kriegselefanten des Fürsten fallen in einen tiefen Schlaf.\nEntkommen, schiffen sie weiter durch die Welt und erreichen die Pyramiden und die Sphynx in Ägypten. Dort erinnert sich der Held an seine Geliebte und es wird ihm klar, dass er das Glück nicht in fernen Ländern suchen sollte, sondern bei sich zu Hause finden müsse. Sie setzen die Segel und fahren in Richtung Heimat. Auf hoher See trifft sie jedoch ein heftiger Sturm – Der Meereskönig verlangt seinen Tribut. Sadko opfert sich und springt über Bord. Am Meeresgrund angelangt, findet er den Meereskönig mit seiner Frau in einem azurblauen Schloss vor und spielt ihnen ein Ständchen. Das Meerkönigspaar verlangt die Hochzeit mit ihrer Tochter Ilmen, doch diese verzichtet auf Sadko und verhilft ihm zur Flucht, da sie doch selbst weiß, wie schwer die unerfüllte Liebe ist. Sie überlässt ihm ein uneinholbares Seepferdchen und der Recke macht sich auf nach Nowgorod, wo seine Ljubawa auf ihn wartet. Auch die drei Schiffe treffen schließlich ein. Dem Volk verkündet der Held, dass er das Glück gefunden habe – bei uns ist es.\n"
}