{
    "date": "03-05-2021 12:30:49",
    "link": "https://de.wikipedia.org/wiki/Santa%5F%26%5FCo%2E%5F%E2%80%93%5FWer%5Frettet%5FWeihnachten%3F",
    "title": "Santa & Co. – Wer rettet Weihnachten?",
    "category": "Weihnachtsfilm",
    "text": "\nSanta & Co. – Wer rettet Weihnachten? (Originaltitel: Santa & Cie) ist ein französischer Weihnachtsfilm von Alain Chabat aus dem Jahr 2017.\nSanta Claus ist in den Vorbereitungen auf das Weihnachtsfest. Bei einer Routine-Inspektion in der Fabrik fällt einer seiner Weihnachtswichtel plötzlich um. Kurz darauf werden auch alle weiterem 92.000 Wichtel bewusstlos. Zusammen mit seiner Frau Wanda Claus recherchiert er, dass die gesamte Gemeinschaft betroffen ist, wenn auch nur einer der Wichtel erkrankt. Allerdings würde die Frucht einer australischen Pflanze helfen. Die beiden recherchieren weiter, dass es vermutlich das Vitamin C ist, das sie benötigen.\nSo macht sich Santa mit seinem Schlitten auf zur Erde, um 92.000 Vitamintabletten zu besorgen. Doch die Suche gestaltet sich schwerer als gedacht. Er muss in Paris notlanden und dort feststellen, dass die Erde etwas komplizierter ist, als gedacht. Sein Besuch in einer Apotheke endet mit seiner Verhaftung. Auf dem Polizeirevier lernt er den Anwalt Thomas kennen, der seinen verschrobenen Bruder Jay gerade aus dem Gefängnis holen musste. \nSanta kann das Vertrauen von Thomas Familie gewinnen. Sowohl seine Frau, als auch die beiden Zwillinge Maëlle und Mathis helfen dem armen Santa, der sich einfach nicht mit den Begebenheiten auf der Erde anfreunden kann. Nach allerhand Verwicklungen und skurrilen Situationen sind endlich 92.000 Vitamintabletten angekommen. Diese verstaut er in seiner Kiepe, was jedoch Jay nicht verborgen blieb. Dieser entwendet die Kiepe und versucht diese bei seiner Zaubershow einzusetzen, was jedoch furchtbar schief geht, als er das Geburtstagskind wegzaubert und nicht mehr hinausbekommt.\nEs entwickelt sich eine wilde Verfolgungsjagd mit der Polizei und Santa Claus. Schließlich kann Santa seine Kiepe zurückerobern. Zuhause angekommen muss er jedoch feststellen, das die Tabletten nicht mehr darin sind. Doch Maëlle und Mathis hatten bereits vorher einen Brief an den Weihnachtsmann geschrieben und haben eine Vitamintablette beigelegt. Diese einzelne Tablette hat die Wichtelschar kuriert. So kann er rechtzeitig alle Geschenke ausliefern.\nEs handelt sich um den fünften Film vom Schauspieler Alain Chabat, bei dem er auch Regie führte. In Frankreich feierte der Film am 3. Dezember 2017 seine Kinopremiere und konnte zwei Millionen Besucher in die Kinos locken. In Deutschland feierte er erst am 28. Oktober 2018 seine DVD-Premiere. Außerdem wurde er auf Amazon Prime veröffentlicht.\nDer Filmdienst bezeichnete den Film in seiner Kritik als „turbulente, üppig ausgestattete Komödie, die statt süßlichem Weihnachtskitsch eher auf skurrilen Humor setzt.“\n"
}