{
    "date": "09-06-2021 15:37:53",
    "link": "https://de.wikipedia.org/wiki/Sag%5Fniemals%5Fnie",
    "title": "Sag niemals nie",
    "category": "Agentenfilm",
    "text": "In einem Dschungel-Stützpunkt absolviert Bond eine simulierte Befreiungsaktion als Trainingseinheit, bei der er scheitert, da die Entführte ihn plötzlich niedersticht. Daraufhin wird er von seinem neuen Vorgesetzten M, der von Bond nicht viel hält, zur Erholung in ein Sanatorium geschickt, wo er seine „ungezügelten Lebensgewohnheiten“ loswerden soll.\nDie Verbrecherorganisation SPECTRE mit Ernst Stavro Blofeld an der Spitze plant unter dem Codenamen „Tränen von Allah“, zwei Nuklearsprengköpfe in ihre Gewalt zu bringen und eine jährliche Lösegeldzahlung in Höhe von 25 % der Erdöleinkäufe des jeweiligen Landes zu fordern. Blofeld selbst ist der Befehlshaber im Hintergrund – zuständig für die Operation an der Front sind Nr. 1, Maximilian Largo, sowie Nr. 12, Fatima Blush.\nIm Sanatorium angekommen, praktiziert Bond seine eigene Form von Erholung, indem er selbst eingeschmuggelten Kaviar und Foie gras isst, dazu Wodka trinkt und sich mit seiner Therapeutin vergnügt. Zufällig beobachtet er Fatima Blush, welche sich als Krankenschwester um die Genesung von Captain Jack Petachi der US Air Force kümmert. Tatsächlich zwingt sie diesen jedoch nachts zur Übung eines „Kunststücks“, dessen Gelingen sie mit Heroin belohnt. Bond beobachtet dies und wird dabei seinerseits von Fatima entdeckt, die ihm am folgenden Tag einen Killer auf den Hals schickt, den Bond nur knapp überwältigen kann.\nPetachi wurde von SPECTRE heroinsüchtig gemacht, um ihn gefügig zu machen; zudem befindet sich seine Schwester Domino im Einflussbereich der Organisation. Im Sanatorium erholt er sich von einer Augenoperation, bei der ihm durch eine Hornhauttransplantation eine exakte Kopie des rechten Auges des Präsidenten der Vereinigten Staaten eingesetzt wurde. So kann er auf einem NATO-Stützpunkt in Großbritannien das Sicherheitssystem täuschen und zwei Gefechtskopf-Attrappen durch echte Nuklearsprengköpfe austauschen lassen. Diese werden in zwei Marschflugkörper eingebaut, welche Largos Team bei dem anschließenden Testflug umlenkt und kontrolliert ins Meer stürzen lässt. Unter Wasser bergen Largos Leute die Marschflugkörper und verstecken die Sprengköpfe an zwei verschiedenen Orten. Petachi wird von Fatima Blush liquidiert.\nWiderwillig muss M den Fall an Bond übertragen. Die einzige Spur des britischen Geheimdienstes ist, dass Petachi den Stützpunkt unerlaubt verlassen hat. Bond findet heraus, dass zwischen dessen Verschwinden, seinen eigenen Beobachtungen im Sanatorium und dem Verschwinden der Nuklearsprengköpfe ein Zusammenhang besteht.\n Die Nabila dargestellt als Largos Yacht, die Flying SaucerIn Nassau nimmt Bond Kontakt mit dem schusseligen Botschaftsattaché Nigel Small-Fawcett auf. Während Bond Largos Yacht beobachtet, trifft er das erste Mal auf Fatima Blush, die ihn zu einem Tauchausflug einlädt. Bei der Fahrt zum Tauchrevier kommt es zwischen beiden zu einem erotischen Abenteuer unter Deck. Danach versucht Fatima, ihn durch Haie beseitigen zu lassen, was aber nicht gelingt. Ihr zweiter Versuch mit einer Sprengladung unter seinem Hotelbett misslingt ebenfalls, denn Bond vergnügt sich zu der Zeit mit einer Eroberung in deren Zimmer. Dabei stört ihn ein Anruf von Small-Fawcett, der ihm mitteilt, dass Largos Yacht nach Südfrankreich ausgelaufen ist.\nIn Nizza erhält Bond die Unterstützung der MI6-Agentin Nicole sowie dem CIA-Agenten Felix Leiter. Über Petachis Schwester Domino, die Lebensgefährtin Largos, will er an diesen herankommen. Bond gibt sich auf einer Wellness-Farm als Masseur aus, um Domino kennenzulernen. Abends trifft er sie auf einem von Largo ausgerichteten Wohltätigkeitsball in Monte-Carlo wieder und stellt sich als James Bond vor. Largo geht dazwischen und lädt Bond zum Computerspiel „Domination“ ein, einem Spiel um die Eroberung von Ländern, die dazu auf einem Bildschirm mit einem Laserstrahl getroffen werden müssen. Der Verlierer wird über die Joysticks mit Elektroschocks bestraft. Beide steigern sich in das Spiel hinein und es scheint, als verliere Bond, doch beim entscheidenden Spiel gewinnt er. Sein Preisgeld in Höhe von 267.000 US-Dollar tauscht er gegen einen Tanz mit Domino ein. Beim Tango eröffnet er Domino, dass Largo ihren Bruder für sich arbeiten und dann ermorden ließ. Largo lädt Bond für den nächsten Tag auf seine Yacht ein.\nLargo gibt Fatima Blush eine letzte Chance, Bond zu liquidieren. Um ihn herauszufordern, ermordet sie Nicole in deren Villa, kurz bevor Bond dort eintrifft. Dann flüchtet sie mit einem Renault 5 Turbo durch die engen Gassen von Nizza, von Bond auf einem von Q speziell präparierten Motorrad verfolgt. Unterstützt von Largos Schergen in weiteren Fahrzeugen, lockt sie ihn in einem Tunnel in einen Hinterhalt, Bond kann jedoch entkommen. Es gelingt ihm, Fatima bis zum Hafen in eine Lagerhalle zu verfolgen, wo sie sich schließlich Auge in Auge gegenüberstehen und Fatima kurz davor ist, Bond zu erledigen. Mithilfe eines von Q entwickelten Füllfederhalters, der eine kleine Granate verschießen kann, sprengt Bond seine Gegnerin jedoch in die Luft.\n Drehort für das fiktive Palmyra: Fort Carré, AntibesAuf der Suche nach den Bomben nehmen Bond und Leiter auch Largos Yacht unter die Lupe. Bond gelangt eher unfreiwillig an Bord, und Largo lädt ihn ein, das Leben an Bord zu genießen. Zu spät merkt er, dass Domino die Seiten gewechselt hat, weil sie weiß, dass Largo ihren Bruder umbringen ließ. Domino zeigt Bond einen Talisman, den Largo ihr als Liebesbeweis schenkte, der ebenfalls „Die Tränen von Allah“ genannt wird und auf dem eine Karte verzeichnet ist. Bond kann einen Funkspruch absetzen, dass er nach Palmyra in Nordafrika fährt. Dort steckt Largo ihn in ein Verlies und lässt Domino einheimischen Reitern als Sklavin zum Verkauf anbieten. Bond kann sich dank seiner Uhr, die einen Laserstrahl erzeugen kann, von den Ketten befreien und rettet Domino auf einem Pferd aus der Burg. Damit springen sie über die Klippen ins Meer und werden von Leiter und seinen Leuten gerettet, die sie mit einem U-Boot verfolgt haben. Von Largo hat Bond noch erfahren, dass sich die erste Bombe in Washington, D.C. direkt unter dem Amtssitz des Präsidenten befindet, wo man sie findet und entschärft.\nDie zweite Bombe will Largo unter Wasser bei den \"Tränen von Allah\" platzieren, einer verborgenen Grotte vor der äthiopischen Küste. Bond fällt auf, dass die Karte auf Dominos Talisman die gleichen Umrisse wie Largos Unterwasser-Standort hat und ein eingelassener Diamant den Zugang markiert. Zusammen mit Leiter begibt sich Bond mit Raketenfluggeräten zur Grotte und greift mit einigen Marines an. Largo entkommt mit dem Nuklearsprengkopf durch einen Unterwassertunnel und bringt die Grotte hinter sich durch eine Explosion zum Einsturz. Bond findet über einen Brunnen einen zweiten Zugang und stellt Largo nach. Es kommt zu einem Unterwasserkampf, bei dem Largo schließlich von Domino mit einer Harpune getötet wird, während Bond den Sprengkopf entschärft.\nAm Schluss liegt er entspannt in Dominos Armen im Pool, als ein Eindringling das Grundstück betritt. Es ist Small-Fawcett, der im Auftrag der britischen Regierung kommt mit der Bitte, dass Bond zurückkehren solle, doch dieser antwortet mit einem Augenzwinkern „Nein, nie wieder“.\n"
}