{
    "date": "09-06-2021 15:37:54",
    "link": "https://de.wikipedia.org/wiki/Salon%5FDora%5FGreen",
    "title": "Salon Dora Green",
    "category": "Agentenfilm",
    "text": "Ingenieur Frank Gebhard hat einen neuartigen Schiffsantrieb gebaut, ausgestattet mit einer von ihm konstruierten Schiffsschraube. Mit dieser Erfindung könnte er den Weltmarkt revolutionieren, wenn es nicht die schäbige Konkurrenz gäbe, die ihm einen Erfolg neidet und versucht, die Konstruktionspläne zu stehlen. Als erstes soll ein Ozeanriese mit Gebhards Erfindung ausgerüstet werden, der gerade auf der Brinkmann-Werft gebaut wird. Kapitän Brinkmanns Tochter Ellen ist zugleich Gebhards Verlobte. Die Konkurrenz ist nicht gerade zimperlich in ihren Mitteln, an Gebhards Konstruktionspläne zu gelangen.\nDer erste Überfall auf den Ingenieur schlägt fehl. Daraufhin setzt ein gewisser Sucharow, Chef eines auf Wirtschaftsspionage spezialisierten Agentenringes, seinen besten Mann, einen gewissen Iwan Keller, auf Gebhard an. Kellers unwissende Komplizin ist die Kabarettsängerin Dora Green. Der Spion mietet eine bislang leerstehende Wohnung über der Gebhards an und überzeugt Dora, dort einzuziehen. Bald entsteht dort ein Salon, ein Treffpunkt für sehr unterschiedliche Menschen, die gern soziale Kontakte knüpfen und ausgiebig feiern. Rasch wird auch Frank Gebhard Stammgast in Doras Salon. Keller und Sucharow nutzen diesen Kontakt dazu, auf unauffällige Weise selbst mit dem Ingenieur in Kontakt zu treten und teilen ihm mit, dass Dora Geldprobleme habe, da ihr bislang generöser Freund sie sitzengelassen habe. Als Kavalier der alten Schule und Bewunderer Doras will Frank ihr finanziell zur Seite stehen. Doch die Schulden der Dame sind zu hoch, Gebhard besitzt nicht so viel Geld. Da macht Sucharow ihm den Vorschlag, ihm seine Konstruktionspläne abzukaufen. Entrüstet lehnt Gebhard dieses Ansinnen ab.\nBald begreift auch Dora, dass Sucharow und Keller sie lediglich für ihre Spionagedienste missbraucht haben und warnt Gebhard telefonisch vor den beiden ausländischen Finsterlingen. Doch die offensichtlich russischen Spione wie auch die werfteigene Polizei hören ihr Telefonat ab. Iwan Keller wird in dem Moment dingfest gemacht, als dieser sich im Büro des Konstrukteurs befindet. Doch die Konstruktionspläne hat er nicht mehr. Vielmehr steckte er sie kurz zuvor Sucharow zu, der sich mit ihnen aus dem Staub machen will. Dora Green wie auch die Polizei rücken jedoch im letzten Moment rechtzeitig bei ihm an, um seine Flucht zu verhindern. Sucharow wird gleichzeitig verhaftet, und Dora Green findet, dass es Zeit wird, sich im Ausland eine neue Existenz aufzubauen.\n"
}