{
    "date": "09-06-2021 15:37:54",
    "link": "https://de.wikipedia.org/wiki/Salt%5F%28Film%29",
    "title": "Salt (Film)",
    "category": "Agentenfilm",
    "text": "Der Film beginnt mit einer kurzen Rückblende. Die CIA-Agentin Evelyn Salt weigert sich unter schwerer Folter durch nordkoreanische Soldaten, ihre Identität preiszugeben, bis ihr Freund Michael Krause, ein deutscher Arachnologe, durch öffentlichen Druck einen Agentenaustausch erreicht.\nIn der Haupthandlung ist Evelyn inzwischen glücklich mit Michael verheiratet und arbeitet in Washington, D.C. im Innendienst der CIA. Dort vernimmt sie den russischen Überläufer Orlov, der ihr von der Operation „Tag X“ erzählt. Das ist eine Operation, die ein mächtiger Russe seit dem Kalten Krieg vorbereitet und die zur Zerstörung der Vereinigten Staaten führen soll. Orlov erzählt, dass der russische Präsident auf der Beerdigung des verstorbenen US-Vizepräsidenten in New York getötet werden solle – von einer russischen Spionin namens Evelyn Salt.\nVon der Anschuldigung zeigt sich Salt erschüttert. Zunächst versucht sie, ihren Ehemann Michael zu erreichen, da sie um seine Sicherheit fürchtet. Währenddessen kann Orlov entkommen. Salt ist gezwungen zu flüchten, da ihre CIA-Kollegen sie nun verdächtigen, eine Doppelagentin zu sein. Sie flieht in ihr Appartement und stellt fest, dass ihr Mann sich nicht dort befindet, die Räumlichkeiten jedoch Spuren eines Kampfes aufweisen. Sie sucht alles Notwendige zusammen und flieht, wobei sie eine Giftspinne ihres Mannes mitnimmt. Die Motive ihrer Handlungen bleiben zunächst unklar. Sie kann auf dem Highway bei einer Verfolgungsjagd nur knapp ihren Kollegen der CIA entkommen und gelangt unerkannt mit einem Bus nach New York.\nAm nächsten Morgen gelangt Salt abseits der Hauptverkehrswege in die Tunnel unter der schwerbewachten St. Bartholomew’s Church, in der die Trauerzeremonie für den US-amerikanischen Vizepräsidenten stattfinden soll. Während der Grabrede des russischen Präsidenten lässt sie an der Decke der Krypta einen Sprengsatz detonieren, so dass dem russischen Präsidenten der Boden unter den Füßen wegbricht und er in die Unterkirche fällt. Dort feuert Salt – gemäß Orlovs Vorhersage – einen Schuss auf den Präsidenten ab. Unmittelbar danach trifft sie auf ihren CIA-Kollegen Peabody, den sie erschießen könnte, dies aber nicht tut. Zunächst verhaftet, kann sie der New Yorker Polizei wieder entkommen, indem sie den Fahrer des Streifenwagens überwältigt und mit dem Fahrzeug einen Verkehrsunfall verursacht.\nEine Serie von Rückblenden zeigt Salt, wie sie in der Sowjetunion aufwächst und Orlov sie und andere Kinder zu Schläfer-Agenten ausbildet. Ihre Aufgabe sei es, nach ihrer Ausbildung in die USA zu gehen, sich dort zu integrieren und Spitzenpositionen einzunehmen. Am „Tag X“ werde er ihr und den anderen Befehle erteilen, an verschiedenen Stellen in den USA loszuschlagen.\nSalt begibt sich nach ihrem Anschlag auf den russischen Präsidenten zum Treffpunkt mit ihrem Führungsoffizier Orlov, der sie herzlich empfängt. Er nimmt sie mit auf ein Schiff, wo sich weitere Schläfer befinden, die sie von früher kennt. Dort testet er ihre Loyalität, indem er ihren entführten Ehemann Michael vor ihren Augen erschießen lässt.[3] Salt tut, als ließe sie sich von dem Mord nicht beeindrucken. Orlov teilt ihr daraufhin den zweiten Teil seines Plans mit: die Übernahme des Atomwaffenbestands der USA. Doch unvermittelt tötet Salt nun Orlov und alle anderen auf dem Schiff befindlichen Personen, dann begibt sie sich zu einem von Orlov zuvor arrangierten Treffen mit einem NATO-Maulwurf.\nDer Maulwurf gelangt zusammen mit Salt, die sich als sein Assistent verkleidet hat, ins Weiße Haus, wo er eine Schießerei mit dem Secret Service beginnt und sich selbst in die Luft sprengt. Der Secret Service bringt den Präsidenten in die Notfallkommandozentrale des Präsidenten unter dem Weißen Haus, zusammen mit Salts langjährigem CIA-Kollegen Ted Winter. Der Präsident ist überzeugt, dass Russland einen Atomkrieg gegen die USA vorbereitet, und übermittelt vorsorglich vom Atomkoffer aus die Startcodes für einen möglichen Gegenangriff. Salt gelingt es, in den Bunker einzudringen und die Leibwächter des Präsidenten kampfunfähig zu machen. Derweil tötet Winter alle im Kommandoraum verbliebenen Leibwächter sowie die Sekretärin und schlägt den Präsidenten bewusstlos.[4]\nWinter erklärt durch die Panzerglasscheibe des Kommandoraums der verblüfften Salt, die er für eine Kampfgefährtin hält, dass er Teil von Orlovs Plan und ebenfalls ein Schläfer sei. Er löst daraufhin die Startsequenzen für zwei Nuklearraketen aus, die Teheran und Mekka als Ziel haben. Auf diese Weise sollen Millionen Muslime weltweit gegen die USA aufgebracht werden und ein Gegenangriff aus dem Nahen Osten die USA zerstören. Salt bittet Winter, sie ebenfalls in den gepanzerten Bunkerraum zu lassen. Zur selben Zeit jedoch erfährt Winter durch einen Fernsehbericht, dass der russische Präsident bei dem Anschlag in der Kirche nicht getötet worden, sondern durch Spinnengift nur scheintot war. Er begreift, dass Salt nicht auf seiner Seite steht. Derweil gelingt es Salt, in den Raum einzudringen und Winter aufzuhalten. Nachdem sie die Abschusssequenz abgebrochen hat, treffen Agenten ein und nehmen Salt fest, in der Annahme, sie sei als russische Agentin für den Tod der Leibwächter des US-amerikanischen Präsidenten verantwortlich. Winters wahre Identität als Schläfer bleibt indes unentdeckt, und er wartet nun darauf, Salt während ihrer Abführung zu erstechen. Salt gelingt es jedoch stattdessen, Winter mit ihrer Handschellenkette zu erwürgen.\nSalt wird zu Peabody in einen Helikopter gesetzt, wo sie Peabody vom tatsächlichen Hergang zu überzeugen versucht. Der zunächst skeptische Peabody glaubt ihr schließlich, nachdem er eine Nachricht bekommen hat, dass Salts Fingerabdrücke auf dem Schiff gefunden wurden, auf dem Orlov umgebracht worden war. Weil Salt zu Peabody gesagt hatte, dass es noch andere Maulwürfe gebe, fordert dieser sie auf, sie zu finden und zu töten. Peabody entfernt heimlich die Bodensicherung von Salts Handschellenkette, so dass sie den Notausgang des Helikopters öffnen und in den Potomac River springen kann. Während Salt von mehreren Hubschraubern aus noch im Wasser gesucht wird, flüchtet sie bereits durch die nahen Wälder.\nAlternative Versionen mit anderem Ende[Bearbeiten | Quelltext bearbeiten]In der Extended Edition wurden einige Szenen ergänzt und ausgetauscht.[5] So wird Salts Ehemann Michael vor ihren Augen ertränkt und nicht erschossen, die Tötung Orlovs und seiner „Kinder“ auf dem Schiff entfällt. Am Schluss des Filmes wird Salt nicht mit dem Helikopter weggeflogen, sondern sitzt in einem Verhörraum, in dem sie von Peabody verhört wird. Dieser weiß jedoch bereits durch die Aussage des Präsidenten, dass Winter die Raketen starten wollte, von Salt jedoch daran gehindert wurde. Salt gibt indes keine brauchbaren Informationen an Peabody, da sie Orlov töten und ihn nicht in einem Gefängnis am Leben wissen will. Um ihre Fluchtmöglichkeiten zu verbessern, täuscht sie vor, eine Zyankalikapsel zu schlucken, woraufhin sie auf die Krankenstation gebracht wird und von dort fliehen kann. In der letzten Szene ertränkt sie in Russland Orlov, indem sie ihn mit einem Stein an den Füßen ins Wasser wirft, und sprengt das Ausbildungscamp.\nWeiterhin existiert ein Director’s Cut, in dem der Hintergrund der Charaktere noch etwas länger beleuchtet wird, der aber größtenteils der Kinofassung gleicht.[5] Der größte Unterschied liegt bei dem veränderten Ende, in dem der Präsident stirbt und während der Flucht von Salt aus dem Hubschrauber ein Nachrichtensprecher aus dem Off erklärt, dass der neue Präsident der Vereinigten Staaten seine Familie bei einem Flugzeugabsturz in Russland verloren habe, was darauf hindeutet, dass dieser ebenfalls ein Schläfer ist.\n"
}