{
    "date": "09-06-2021 15:38:58",
    "link": "https://de.wikipedia.org/wiki/Santa%5FBaby%5F2",
    "title": "Santa Baby 2",
    "category": "Weihnachtsfilm",
    "text": "Der Weihnachtsmann befindet sich mitten in einer Krise – er ist der Verantwortung seines Jobs müde und gewillt, seiner geschäftstüchtige Tochter Mary alles zu übergeben. Doch Mary fühlt sich zwischen ihrer eigenen Firma in New York City voll ausgelastet und hat gar keine Zeit für das Familienunternehmen am Nordpol. Zudem hat sie eine Beziehung mit Luke, die sie nicht gefährden möchte. Doch Luke hat Verständnis und so machen sie sich beide auf die Reise gen Norden. Dort läuft eigentlich alles, seit Marys letztem Einsatz, recht problemlos und fast von allein. Allerdings hat dort Teri, ein mysteriöser und ehrgeiziger Neuankömmling am Nordpol, für sich entschieden, dass sie der neue Weihnachtsmann sein will. In ihrem Konkurrenzkampf gegen Mary bringt sie die Elfen dazu zu streiken und umgarnt Luke derart, dass Mary eifersüchtig wird und zurück nach New York reist. Mrs. Claus macht ihrem Mann daraufhin Vorwürfe und fordert ihn auf, seine Arbeit wieder aufzunehmen und das Chaos zu beenden. Das tut er und stellt Teri gegenüber klar, dass er der Boss ist und niemand anderes als seine Tochter Mary ihn vertreten dürfte.\nMary findet indes heraus, dass Teri eigentlich Elfe Phoebe ist. Kurzerhand reist sie zurück zum Nordpol und stellt Teri zur Rede. Dabei stellt sich heraus, dass sie Santa und Mrs. Claus sogar eingesperrt hat, um allein zu Weihnachten der Chef zu sein. Nachdem Mary und Luke Santa befreien nehmen sie die Verfolgung von Teri auf, die sich inzwischen mit dem Weihnachtsschlitten und dem Spielzeug aus dem Staub gemacht hat. Nachdem sie Teri einholen erklärt sie, dass sie mit ihrem Verhalten Santa und Mary herausfordern wollte, damit sie zurück zu ihrer Bestimmung finden. Das sehen sie alle ein und da sie sich nun sputen müssen, die Geschenke noch rechtzeitig zum Weihnachtsfest auszuliefern, arbeiten Santa und Mary gemeinsam.\n"
}