{
    "date": "09-06-2021 15:38:58",
    "link": "https://de.wikipedia.org/wiki/Santa%5FBuddies%5F%E2%80%93%5FAuf%5Fder%5FSuche%5Fnach%5FSanta%5FPfote",
    "title": "Santa Buddies – Auf der Suche nach Santa Pfote",
    "category": "Weihnachtsfilm",
    "text": "Santa Claus und sein Hund Santa Pfote schauen sorgenvoll nach dem Weihnachtseiszapfen, der zu schmelzen beginnt, da immer weniger Kinder und Welpen an Weihnachten glauben. Wenn der Weihnachtseiszapfen weiter schmilzt, wird es bald kein Weihnachten mehr geben.\nZur selben Zeit möchte Kleine Pfote, der Sohn von Santa Pfote, einfach nur ein ganz normaler Welpe sein. Er findet das Leben am Nordpol langweilig, wo sich alles nur um Weihnachten dreht. Auf der „Unartigliste“ von Santa Claus entdeckt er den Welpen Budderball, der zu Thanksgiving den Truthahn der Familie gefressen hat, bei der er lebt. So kommt ihm der Gedanke, dass Budderball ihm bestimmt zeigen kann, was einen normalen Welpen ausmacht.\nDer Fokus richtet sich nun auf die Familie Buddies in Fernfield, (USA), die sich darüber unterhält, dass sie nicht an Weihnachten glaube und dass die „Unartigliste“ nur eine Erfindung sei, damit die Lebewesen auf der Erde brav blieben.\nBevor Kleine Pfote sich auf den Weg zu Budderball und seinen Geschwistern macht, besucht er den Weihnachtseiszapfen und wünscht sich, dass Weihnachten einfach verschwinde. Kurz nachdem Kleine Pfote sich in das Postauto von Santa Claus geschlichen hat, um nach Fernfield zu kommen, bricht ein großes Stück des Weihnachtseiszapfens ab, was zur Folge hat, dass die Rentiere sich plötzlich kraftlos und krank fühlen. Kurz nach Kleine Pfotes Ankunft in Fernfield und bei  Budderball, stellt dieser den Neuankömmling seinen Geschwistern vor. Nacheinander besucht Kleine Pfote alle Buddies zu Hause, um zu erfahren, wie ein ganz normaler Welpe lebt. Dadurch bringt er alle Buddies in Schwierigkeiten: Budderball beispielsweise wird beschuldigt, dass er die frisch gebackenen Kekse gefressen habe, obwohl Kleine Pfote der Missetäter war. Bei B-Dawg zerbricht Kleine Pfote beim Breakdance eine Vase. Nachdem Mudbud Kleine Pfote erstmals gezeigt hat, wie man sich im Dreck wälzt, zeigt er ihm anschließend sein Zuhause. Obwohl Mudhud ihm untersagt hat, sich zu schütteln, tut Kleine Pfote genau das, als ihm das Fell juckt. Das fast vollständig weiß eingerichtete Wohnzimmer wird daraufhin mit Dreckspritzern übersät. Mit seinem magischen Halsband verwandelt der kleine Hund diese jedoch in Weihnachtssymbole. Mudbud jedoch wird bestraft und muss den ganzen Tag über einen Schutz-Anzug tragen. Auch bei Rosebud stiftet Kleine Pfote Verwirrung und verwandelt mittels Zauber Rosebuds Weihnachtsoutfit, was dieser jedoch scheußlich findet. Buddhas Meditationsstatue schließlich verwandelt Kleine Pfote in einen Schneemann.\nAufgrund dieser Vorfälle wollen die Buddies, dass Kleine Pfote sie verlässt. In einem Gespräch klärt sich jedoch, dass Kleine Pfote ihnen keine Probleme bereiten wollte und sie selbst nicht unschuldig an dem sind, was vorgefallen ist. Als Kleine Pfote einen Teil des Gesprächs der Buddies belauscht und hört, was diese über ihn äußern, schleicht er sich traurig davon. Mr. Stan Cruge, dem Tierfänger, gelingt es bei dieser Gelegenheit Kleine Pfote einzufangen und ins Tierheim zu bringen. Dort trifft Kleine Pfote auf einen Welpen mit dem Namen Mini, welcher von einem Weihnachtswunder träumt. Der Glaube daran, ist die einzige Hoffnung, die die eingefangenen Welpen haben. Mini träumt davon, ein schönes Heim und ein nettes Herrchen zu bekommen. Ein Lied, das Mini vorträgt, zeigt Kleine Pfote, was die wahre Bedeutung von Weihnachten ist.\nMittlerweile wird Kleine Pfote am Nordpol vermisst. Der Elf Eli und der Elfenhund Eddy machen sich in Fernfield auf die Suche nach dem kleinen Hund. Eddy trifft auf Budderball und erklärt den Buddies, dass er unbedingt Kleine Pfote finden müsse. Als sie Mr. Cruge von weitem sehen, liegt die Vermutung nahe,  dass er Kleine Pfote gefangen hat. Im Tierheim werden sie fündig und befreien Kleine Pfote. Mr. Cruge erwischt sie jedoch und fängt einen Teil der von ihnen freigelassenen Hunde wieder ein – unter ihnen befindet sich auch Eddy. Mr. Cruge betätigt sich als Hundefänger, weil er sich als kleiner Junge immer einen Hund zu Weihnachten gewünscht, wegen der Allergie seiner Mutter aber nie bekommen hatte. Daraufhin hatte er aufgehört an Weihnachten zu glauben. Der Elfenhund Eddy erreicht, dass Stan Cruge wieder beginnt, an Weihnachten zu glauben.\nDa das magische Postauto, mit dem die Elfen gekommen sind, nicht mehr genug Energie hat, um wieder zurück zum Nordpol zu fahren, kommt Eli auf die Idee, einen Dekoschlitten mithilfe der Magie des Halsbandes von Kleine Pfote zum Fliegen zu bringen. Allerdings gibt es in Fernfield keine Rentiere, die den Schlitten ziehen könnten. Daher schlägt Rosebud vor, dass die Buddies den Schlitten zum Nordpol ziehen, wo sie auch gleich feststellen können, dass es Santa Claus wirklich gibt. Während die Buddies Kleine Pfote zurück zum Nordpol bringen, erreicht der Elf Eli, dass ein weiterer Mensch wieder beginnt, an Weihnachten zu glauben und dieses auch anderen Menschen zu vermitteln. Als Folge davon, schmilzt der Weihnachtseiszapfen nicht weiter und beginnt, im Gegenteil, sogar wieder zu wachsen, was Santa Claus zu der Bemerkung veranlasst, dass der Nordpol wieder „im Geschäft“ sei. Auch Eli und Eddy müssen nun wieder zurück zum Nordpol, um Santa Claus zu helfen, die Geschenke für Weihnachten fertigzustellen. Durch den wachsenden  Eiszapfen hat das magische Postauto nun genug Energie, um zurück zum Nordpol zu gelangen und bringt sogar noch viele weitere Briefe an Santa Claus mit. Zuvor erfahren sie jedoch noch, dass Mr. Cruge ein Einsehen mit den Tieren im Tierheim hat und sie kostenlos an liebevolle Besitzer vermitteln will.\nDa die Kraft des Eizapfens noch nicht ausreichend ist, damit die Rentiere den Schlitten ziehen können, müssen die Buddies zusammen mit Kleine Pfote die Geschenke zu den Kindern und Welpen bringen. Das ist aber nur möglich, weil die Buddies wirklich wieder an Weihnachten glauben. B-Dawg, der die vorderste Position im Schlittengespann hat, bekommt sogar auf magische Weise eine rotleuchtende Nase, was dazu dient, den richtigen Weg zu weisen. Aber auch die Kinder, denen die Buddies gehören, beginnen wieder an Weihnachten zu glauben und wünschen sich, dass ihre Welpen wieder nach Hause kommen.\nMr. Cruge findet im Tierheim den Brief des kleinen Mikey, der sich sehnlichst einen Hund wünscht. Daher bringt er die kleine Mini heimlich zu dem Jungen, wird dabei jedoch von Mikeys Vater gesehen. Am ersten Weihnachtstag erscheint er daher mit seinem Sohn bei Mr. Cruge und lädt ihn zum Weihnachtsessen ein. Der Weihnachtsschlitten, der sich mit den Buddies und Kleine Pfote auf seiner Fahrt um die Welt befindet, um Geschenke zu verteilen, kommt auch bei Mini und ihrer neuen Familie vorbei und Kleine Pfote zaubert mit seinem magischen Halsband ein wunderbares Weihnachtsessen auf den Tisch auch als Dank dafür, dass Mini ihm gezeigt habe, was die wahre Bedeutung von Weihnachten sei.\nDa der Weihnachtszapfen inzwischen wieder groß genug ist, können Santa Claus und Santa Pfote Kleine Pfote in Fernfield abholen und die Buddies können zurück zu ihren Familien. Zuvor bekommen sie von Santa Claus noch echte Weihnachtsmützen geschenkt und Kleine Pfote erhält ein richtiges Weihnachtskostüm. Santa Claus stellt fest, dass Weihnachten mit Hilfe von Kleine Pfote eine gute Chance hat, auch in Zukunft zu bestehen. Santa Pfote ist sehr stolz auf seinen Sohn. Aber auch die Buddies bedanken sich bei Kleine Pfote für das tolle Abenteuer und dafür, dass sie nun wieder an Weihnachten glauben können. Außerdem nehmen sie ihn in die B-Dog Gang auf. Santa Pfote lädt sie ein, auch nächstes Weihnachten wieder zu helfen, was die Buddies sehr freut.  Zum Abschluss singen alle Bewohner Fernfields, was auch die Hunde einschließt sowie Mr. Cruge „Stille Nacht“ vor dem städtischen Weihnachtsbaum.\n"
}