{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClause%5F2%5F%E2%80%93%5FEine%5Fnoch%5Fsch%C3%B6nere%5FBescherung",
    "title": "Santa Clause 2 – Eine noch schönere Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Seit acht Jahren ist Scott Calvin der neue Weihnachtsmann. Er hat sich in seinen Posten prächtig eingearbeitet und bereitet sich mit den Elfen auf das kurz bevorstehende Weihnachtsfest vor. Bernard der Oberelf lässt ihn inmitten der Vorbereitungen davon in Kenntnis setzen, dass es im Weihnachtsmannvertrag eine „Mrs. Claus-Klausel“ gibt. Sie besagt, dass Santa noch vor Weihnachten heiraten muss, um sein Amt nicht zu verlieren.\nAls Santa außerdem erfährt, dass sein Sohn Charlie auf der Liste der unartigen Kinder verzeichnet ist, steht für ihn fest: Er muss in seine Heimatstadt. Es stellt sich die Frage, wer unterdessen das Kommando am Nordpol übernimmt. Curtis, ein Experimentier-Elf, hat eine Idee. Mit der Duplizier-/Vergrößerungs-/Verkleinerungsmaschine wird ein gummihaftes Duplikat von Santa erstellt; die anderen Elfen werden über den Doppelgänger im Unklaren gelassen. Scott bekommt von Bernard eine Uhr, um seine magische Energie abzulesen, die er nicht auf Null sinken lassen darf, sonst käme er nicht wieder zurück.\nSanta alias Scott erfährt in der Heimatstadt, dass Charlie aufgrund eines Graffitos in der Turnhalle, mit dem er gegen den Verzicht der Schule auf Weihnachtsdekoration zugunsten Unterrichtsmaterialien protestiert hat, eine ernste Mahnung erhalten hat. Scott wird zusammen mit Charlie, Charlies Mutter Laura und deren Mann Neil bei der Schuldirektorin Carol Newman vorstellig und nimmt Charlie das Versprechen ab, dergleichen nie wieder zu tun. Dieser wird jedoch schnell wieder rückfällig und erhält noch eine Chance, einen Schulverweis mit der gemeinnützigen Arbeit, Graffiti von Wänden zu entfernen, abzuwenden. Die Direktorin führt Aufsicht und Scott, dessen „Entsantafikation“ bereits deutlich fortgeschritten ist (was allerdings seinen dringend notwendigen Chancen bei Frauen zugutekommt), hat ein privates Gespräch mit ihr und sucht sie anschließend in ihrem Zuhause auf, um sie zum Essen einzuladen. Carol kontert mit einer Einladung zur Weihnachtsfeier der Lehrerschaft, wobei Scott dort und unterwegs mit allerlei Magie aufwartet. Carol ist so angetan, dass sie Scott auf die Wange küsst und sich bald danach beide auf den Mund küssen.\nAm Nordpol mutiert der Santa-Stellvertreter zum Revolutionär und stellt die Weihnachtsfabrik auf den Kopf. Die Spielzeugherstellung wird eingestellt, die Kinder sollen mit Kohle bestraft werden. Mit einer mittels Curtis Maschine hergestellten Nussknackerarmee hält er die Elfenbelegschaft in Schach. Bernard klärt diese nun auf, dass es sich nicht um den echten Santa handelt, wird aber von den Nussknackern unter Arrest gestellt.\nBei einem Schneeballangriff auf das Haus von Carol stellen Charlie und zwei Freunde fest, dass Scott dort zu Gast ist. Er verrät Carol, dass er der Weihnachtsmann ist. Sie hält es für eine Masche, sie loszuwerden und schickt ihn nach Hause. Dort trifft Curtis ein und unterrichtet Scott von der Situation am Nordpol. Die Zahnfee bringt Scott und Curtis an den Nordpol, wo sie der Doppelgänger festnimmt. Ein weiterer Transport der Zahnfee führt Charlie und Carol herbei, nachdem Charlie Carol mittels der Schneekugel der Elfen davon überzeugen konnte, dass sein Vater wirklich Santa Claus ist. Scott und Curtis werden befreit. Gemeinsam mit den Elfen stürzen sie den falschen Santa Claus, der die Verkleinerungsfunktion von Curtis Maschine über sich ergehen lassen muss. Scott erzählt Carol von der „Mrs. Claus-Klausel“, aber auch, dass er sich in sie verliebt habe: es folgt ein Heiratsantrag, den Carol annimmt. Noch vor Mitternacht werden die beiden von Mutter Natur getraut. Scott kann Santa Claus bleiben und verspricht Carol lange Flitterwochen, ehe er sich auf den Weg macht, um allen Kindern die Geschenke zu bringen.\n"
}