{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClause%5F3%5F%E2%80%93%5FEine%5Ffrostige%5FBescherung",
    "title": "Santa Clause 3 – Eine frostige Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Carol lebt mit ihrem Mann Scott Calvin, dem Weihnachtsmann, am Nordpol bei den Weihnachtselfen und steht kurz vor Weihnachten vor der Geburt ihres ersten Kindes. Sie  vermisst ihre menschliche Familie. Gleichzeitig muss der Rat berühmter Sagengestalten eine Notfallsitzung am Nordpol einberufen: Jack Frost will einen eigenen Feiertag und hat in mindestens 270 Fällen für Unordnung in der Welt gesorgt: er wollte damit Santa Claus aus den Schlagzeilen verdrängen. Im Rat wird geäußert, er läute eine Jahreszeit ein, sei aber kein Feiertag, es droht ihm nun ein vorübergehender Ausschluss aus dem Rat. Er selbst schlägt als Sanktion gemeinnützige Arbeit bei den Weihnachtselfen vor, in deren Gegenwart sich der Einzelgänger auch sehr wohl fühlt. Santa Claus ist einverstanden und plant nun, seine Schwiegereltern an den Nordpol zu holen, der als „Kanada“ ausgegeben wird. Dazu lässt er den Sandmann die Schwiegereltern in den Schlaf versetzen, so dass diese die Fahrt im Rentierschlitten nicht mitbekommen. Gleichzeitig kommen auch Scotts Ex Laura mit Neil und Charlie und dessen Halbschwester Lucy zu Besuch, die aufgrund Carols Schwangerschaft aushelfen wollen.\nFrost verfolgt eigene Pläne: er möchte selbst Weihnachtsmann werden und erfährt vom Elfen Curtis, wie ein Santa sein Amt beenden könnte: Er muss seine in der Schneekugelkammer aufbewahrte Schneekugel in die Hand nehmen und wünschen, nie Santa geworden zu sein. Dann drehe sich für ihn die Zeit zurück. Sodann beginnt Frost mit Sabotagen, die empfindlich in den Betriebsablauf der Elfenwerkstatt eingreifen. Als Scott Lucy den mit einem Code gesicherten Schneekugelraum der Schneekugeln aller bisherigen Weihnachtsmänner zeigt, gelangt er unbemerkt hinein und entwendet Scotts Kugel. Beim Hinausgehen wird er von Lucy gesehen, die ihre Eltern zu Hilfe ruft, aber er gefriert Laura und Neil und sperrt die Eisfiguren mit Lucy in einen Schrank.\nScott ist an der Grenze seiner Belastbarkeit angekommen: Die von Frost angerichteten Schäden müssen behoben werden, es ist der letzte Tag vor Weihnachten und Carol braucht ebenso Aufmerksamkeit. Frost schraubt überdies eine Schraube aus dem Christbaumständer in Scotts Wohnung heraus: gerade als Scott die Weihnachtsbaumspitze aufgesetzt hat, fällt der Baum um. Es kommt zu einem Disput mit den Schwiegereltern, die abreisen wollen, Carol ist unglücklich und zweifelt an der Entscheidung, Scotts Frau am Nordpol zu werden. Nun geht Frost mit Santa nach außen und besteht darauf, dass Scott ein Geschenk von ihm öffnet. Gleichzeitig fragt er ihn, ob er sich nicht wünschte, nie Santa geworden zu sein und bringt Scott dazu, diesen Satz zu sagen, als er die Geschenkverpackung geöffnet und seine Schneekugel in der Hand hat. Die Rücktrittsklausel wird wirksam, Frost freut sich diebisch und hält sich an Scott fest, als beide in der Zeit zurückreisen zu jenem Zeitpunkt, als Scott seinen Vorgänger auf seinem Hausdach entdeckt (Santa Clause – Eine schöne Bescherung). Frost schlägt Scott mit der Schneeschippe auf den Kopf, lässt mit einem Zuruf den Vorgänger abstürzen und zieht sich selbst das Weihnachtsmannkostüm an.\nFrost wird zum Weihnachtsmann, die Ära Scott hat es nie gegeben, dieser reist in seine neue Zukunft und findet sich als Chef des Spielzeugunternehmens seiner Heimatstadt wieder. Er fährt zu Laura und Charlie, die ihn mürrisch und uninteressiert begrüßen – er erfährt, dass Laura geschieden ist und Carol in eine andere Stadt gezogen. Neil ist mit Lucy wie alljährlich im Nordpol-Vergnügungspark von Frost, zu dem gleich auch Scott fliegt. Die Elfen stellen ohne Freude das Personal, die Besucher können sich gegen Bezahlung auf eine Artig-Liste setzen lassen, es gibt kein Geschenkeverteilen mehr. Scott trifft Lucy und Neil, der sich wegen Charlie hat scheiden lassen, der ihn als Vater nicht akzeptiert hat und dem Scott aus Zeitgründen kein Vater war. Scott lässt Frost seine von Lucy geholte und zugeworfene Schneekugel fangen und von einem von Curtis früher erhaltenen Sprachaufzeichnungsstift Frosts damals festgehaltene, vorgesprochene Worte des Rücktritts abspielen. Wieder spult sich die Zeit zurück zu jenem Moment, als der Santa-Vorgänger vom Dach fällt. Diesmal hält Scott Frost hinter einem Schneemann fest, als sein Ich von damals aus dem Haus tritt und kurz danach zum Weihnachtsmann wird. Scott reist erneut in die Zukunft, in seine Nordpolwohnung mit Carol und den Schwiegereltern auf Besuch. Diesen erzählt er nun die Wahrheit über die Elfenwerkstatt und seinen Job, es gibt mit ihnen und Carol eine Versöhnung. Weil Lucy Frost umarmt, der darüber Freude empfindet, tauen sowohl er als auch Lucys Eltern auf und letztlich kommt das Baby von Carol zur Welt, die dann Lehrerin für die Elfen ist.\n"
}