{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClause%5F%E2%80%93%5FEine%5Fsch%C3%B6ne%5FBescherung",
    "title": "Santa Clause – Eine schöne Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Es ist Heiligabend: Scott Calvin wird in seiner Firma, einer Spielzeugfabrik, als Mitglied des besten Teams gelobt. Dann beeilt er sich, nach Hause zu fahren, denn seine Ex-Frau Laura bringt den gemeinsamen Sohn Charlie zu ihm, damit er mit seinem Vater den Weihnachtsabend verbringt. Der etwa sechsjährige Charlie ist nicht davon angetan, im Folgenden misslingen die Pute im Backofen und der Restaurantbesuch. Dann wird pflichtbewusst dem Jungen in seinem Bett eine Weihnachtsmanngeschichte vorgelesen, der später wie im Buch geschrieben ein Gepolter auf dem Dach wahrnimmt und den Weihnachtsmann vermutet. Scott eilt nach draußen und erblickt tatsächlich Santa Claus auf dem Dach, der erschreckt nach unten fällt und reglos liegen bleibt. Scott sucht dessen Ausweis und findet die Visitenkarte „Santa Claus, Nordpol“ und  auf der Rückseite „Sollte mir etwas zustoßen, ziehe mein Kostüm an. Die Rentiere wissen, was zu tun ist.“ Scott und Charlie treten etwas zurück und erblicken tatsächlich einen achtspännigen Rentierschlitten auf dem Dach. Der Weihnachtsmann ist inzwischen aus seinem Kostüm verschwunden, auf einer plötzlich aufgetauchten Leiter klettern Sohn und Vater, der das Kostüm unterm Arm hält, nach oben. Als sich beide im Rentierschlitten befinden, setzt der sich zum nächsten Haus in Bewegung. Auf Charlies Wunsch zieht Scott das Kostüm an; als er den Gabensack ergreift, fliegt der mit ihm durch den Kamin ins Haus, wo Scott die Gaben auspackt, und wieder zurück. Der Sack befüllt sich wieder von selbst und fliegt mit Scott auf dem nächsten Dach durch ein Entlüftungsrohr, das in einem sich plötzlich bildenden Kamin endet. Bis zum Morgen verteilt Scott Geschenke, dann fliegt der Schlitten zum Nordpol. Er bewegt sich nach unten in die unterirdische Werkstatt der Weihnachtselfen. Der Oberelf Bernard weist Scott auf das Kleingedruckte auf der Visitenkarte hin: dass Scott durch Anlegen des Kostüms und Betreten des Schlittens alle Rechte seiner früheren Identität aufgegeben und die Rechte und Pflichte des Weihnachtsmanns in vollem Ausmaß übernommen hat und erzählt ihm Details seiner neuen Aufgabe: Er hat bis zur nächsten Weihnacht Zeit, seine Angelegenheiten zu regeln. Scott erhält einen roten Pyjama und schläft mit Charlie in einem Bett ein, erwacht aber wieder in seinem eigenen Zuhause. Da klingelt schon Laura, die Charlie abholt, der begeistert von der Nacht am Nordpol erzählt. Laura und ihr Freund Neil sind irritiert; Scott glaubt, obschon er den roten Pyjama trägt, an einen Traum.\nIn Charlies Klasse stellen die Kinder die Berufe ihrer Väter in Anwesenheit der Eltern vor. Scott wird zum größten Interesse der Mitschüler von Charlie als Santa Claus vorgestellt, wonach Scott, Laura und Neil eine Psychologin aufsuchen. Charlie spielt zuhause die Erlebnisse der Weihnachtsnacht nach, und Neil, von Beruf Psychiater, kann ihn nicht vom Gegenteiligen überzeugen.\nIm Laufe des nächsten Jahres stellt Scott Veränderungen an sich fest. Er nimmt erheblich an Gewicht zu, besonders am Bauch, und findet nichtsdestotrotz Spaß am Essen. Seine Haare werden erst grau, dann weiß, und der Bart wächst trotz häufigen Rasierens immer schneller nach. Als er dem Paketdienst eine Lieferung abstellen lässt, erhält er Unmengen Weihnachtspakete aus der Elfenwerkstatt. Laura glaubt, dass Scott den Weihnachtsmann spielt, um Charlie an sich zu binden; Neil vermutet Wahnvorstellungen. Sie lassen Scotts Besuchsrechte aufheben. Scott besucht daraufhin Charlie bei Laura und Neil, um sich zu verabschieden, aber Charlie will bei ihm sein. Bernard taucht auf und die drei sind plötzlich zum Nordpol verschwunden. Laura lässt Scott zur Fahndung ausschreiben. In der Weihnachtsnacht wird Santa Claus in einem Haus, in dem er Geschenke auspackt, festgenommen und danach von einem Elfenkommando, das Charlie begleitet, aus der Gefängniszelle befreit.\nCharlie taucht bei Laura und Neil auf, gefolgt von Scott. Laura glaubt nun, dass dieser Santa Claus ist und wirft den Gerichtsbeschluss ins Kaminfeuer. Die anrückende Polizei und viele Anwohner sehen Santa Claus auf seinem Schlitten vom Dach losfahren und Neil entschuldigt sich bei Charlie, dass er ihm nicht geglaubt hat. Charlie wünscht sich seinen Vater mittels einer Schneekugel der Elfen gleich wieder herbei und darf ihn bei der Auslieferung der restlichen Gaben begleiten.\n"
}