{
    "date": "03-05-2021 12:30:54",
    "link": "https://de.wikipedia.org/wiki/Santa%E2%80%99s%5FKnocking",
    "title": "Santa’s Knocking",
    "category": "Weihnachtsfilm",
    "text": "\nSanta’s Knocking (Originaltitel: All Through the House) ist ein US-amerikanischer Slasher-Film aus dem Jahr 2015. Der Film von Todd Nunes spielt zu Weihnachten.\nVor fünfzehn Jahren verschwand die fünf Jahre alte Jamie Garrett. Ein Mythos rankt sich um ihr Verschwinden, von Krampus bis zum eigenen Vater wurden viele als Täter gehandelt. In der Folge isoliert sich Mrs. Garrett und verwandelt ihr Haus in ein gruseliges Ambiente voller Schaufensterpuppen, das gerade zu Weihnachten besonders seltsam wirkt.\nDie Studentin Rachel Kimmel kehrt nach langen Jahren außerhalb der Stadt ebenfalls zurück. Ihre Mutter verschwand auch unter mysteriösen Umständen. Mrs. Garrett wählte dieses Jahr, um ihr selbst gewähltes zu verlassen, und lädt Rachel und ihre Freundinnen ein.\nIn der Zwischenzeit wird die Nachbarschaft durch einen Killer im Santa-Claus-Kostüm terrorisiert. Er ermordet vor allem Pärchen mit einer Heckenschere. Den männlichen Opfern schneidet er den Penis ab.\nMrs. Garrett entscheidet sich, das Haus zu verlassen, und lässt Rachel und ihre Freundinnen alleine. Eine nach der anderen wird Opfer des Killers. Doch Rachel kommt langsam der Wahrheit auf die Spur. Als sich die Spuren verdichten, dass Mrs. Garrett etwas mit dem Verschwinden ihrer Mutter zu tun hat, wird sie überwältigt und erfährt die ganze Wahrheit: Jamie kam als Junge zur Welt. Dies konnte Mrs. Garrett nicht ertragen und schnitt ihm den Penis ab. Mit fünf wurde er schließlich in eine psychiatrische Anstalt abgeschoben. Aus dieser kehrte er diese Weihnachten zurück und sammelt Penisse, da Mrs. Garrett ihm versprochen hat, einen anzunähen. Damit nicht genug: Rachel ist Jamies Halbschwester, da Jamies Vater eine Affäre mit ihrer Mutter hatte, deshalb hat Mrs. Garrett Rachels Mutter umgebracht und im Garten verscharrt.\nMrs. Garrett hat andere Pläne und versucht, ihren Sohn zu töten, doch Rachel kommt ihm zu Hilfe. Gemeinsam töten sie Mrs. Garrett und verscharren sie im Garten.\nEs handelt sich bei Santa’s Knocking um Todd Nunes zweiten Film nach Scarry Larry. Er hatte die Idee zu bereits als Jugendlicher, als er ein Plakat zu Stille Nacht, Horror Nacht sah, das ihn faszinierte. Als er als Erwachsener schließlich den Film sah, war er zunächst enttäuscht, hatte aber die Idee einen eigenen Weihnachts-Slasher herauszubringen. Zunächst entstand der Kurzfilm Here Comes Santa, der ein ähnliches Thema hatte. Anschließend schrieb er das Drehbuch im Stil eines Slashers aus den 1980er Jahren. Er drehte den Film ab 2014, benötigte aber ein ganzes Jahr um den Film fertigzustellen. Da der Film ausschließlich nachts spielte, hatte er im Sommer kaum Möglichkeiten zu drehen. Zum Teil musste er die in der Produktion zahlreich genutzte Weihnachtsdekoration in seinem Privathaus unterbringen. Als Drehorte wählte er Lake Arrowhead (Wisconsin), Los Angeles und Southampton in Benicia.\nDie Hauptrolle besetzte er mit seiner jüngeren Schwester Ashley Mary Nunes.\nFür die äußerst blutigen Splatter-Effekte waren Tommy Pietch und Josh Maccaron verantwortlich.\nDer Film debütierte auf dem Another Hole in the Head Film Festival, wo er den Award für lokale Produktionen erhielt, und auf dem RIP Horror Festival, auf dem er den Publikumspreis sowie den RIP Award für den besten Slasher erhielt. Er wurde anschließend auf weiteren Filmfestivals gezeigt.\nIn Österreich erschien am 4. Dezember 2016 ein DVD-Mediabook von TT Maniacs, das in mehreren limitierten Coverauflagen erschien und ein 24-seitiges Booklet enthielt.\nDer Film wurde in Horrorkreisen überwiegend positiv bewertet, insbesondere wegen seiner harten Splatterffekte.\n"
}