{
    "date": "03-05-2021 12:11:04",
    "link": "https://de.wikipedia.org/wiki/Sars%5FWar%5F%E2%80%93%5FTod%5Fallen%5FZombies%21",
    "title": "Sars War – Tod allen Zombies!",
    "category": "Splatterfilm",
    "text": "Sars War – Tod allen Zombies! (Thai: ขุนกระบี่ ผีระบาด, Khun krabii hiiroh) ist eine thailändische Splatterkomödie des Regisseurs Taweewat Wantha aus dem Jahr 2004.\nDer Film kam am 16. Dezember 2004 in die thailändischen Kinos. In Deutschland erfolgte die Erstaufführung am 22. Oktober 2005 beim Asia Filmfest in München.\nEine mutierte Erregervariante des SARS-Virus verbreitet sich epidemisch und unaufhaltbar in der ganzen Welt. Die Erkrankten verwandeln sich in lebende Tote, die die Seuche durch Bisse auf andere übertragen. Ganze Landstriche werden so entvölkert. Der gefürchtete Erreger erreicht schließlich auch Thailand, wo es alsbald zu einer Erstinfektion kommt. Der Wirt schleppt sich in ein Hochhaus, wo er zum Zombie mutiert, einer von niederen Instinkten und der Gier nach Menschenfleisch getriebenen Kreatur – mit fatalen Folgen für die Anwohner.\nDer gleiche Gebäudekomplex beherbergt indes eine Gruppe von debilen Geiselnehmern, die dort mit ihrer jugendlichen Gefangenen, Liu, auf Lösegeld warten. Der Vater der Entführten, ein wohlhabender Geschäftsmann mit Kontakten zur Unterwelt, ist jedoch nicht gewillt sich den Forderungen der Kidnapper zu beugen. Er bittet einen befreundeten Meister des Schwertkampfes um Hilfe. Dieser entsendet daraufhin seinen fähigsten Mann: Superhelden Khun Krabii. Dem Sonderling gelingt es schnell Liu zu befreien.\nUnglücklicherweise erlangt die Öffentlichkeit Wind vom Ausbruch des SARS-Virus, woraufhin das Hochhaus in einer strengen Quarantänemaßnahme hermetisch abgeriegelt wird. Krabii und Liu werden eingeschlossen. Fortan müssen sie sich gegen Heerscharen von Untoten erwehren. Die Behörden reagieren und entsenden eine Eingreiftruppe mit der Virenexpertin Dr. Diana. Die Wissenschaftlerin versucht die Wiedergänger mit einem neuartigen Impfstoff aufzuhalten, zunächst ohne ersichtlichen Erfolg.\nIrgendwann will man den Gebäudekomplex mit den blutgierigen Wesen als auch allen Einwohnern sprengen. Liu, Krabii und Dr. Diana kämpfen derweil im Inneren – unterstützt von Meister Thep – ums nackte Überleben. Am Ende gelingt es den vier Hauptdarstellern den Wolkenkratzer unverletzt zu verlassen. Krabii, der zwischenzeitlich infiziert wurde, entdeckt zwischenzeitlich die lang ersehnte Formel für ein Immunserum.\n"
}