{
    "date": "09-06-2021 15:38:58",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClaus%5FConquers%5Fthe%5FMartians",
    "title": "Santa Claus Conquers the Martians",
    "category": "Weihnachtsfilm",
    "text": "New York City, Anfang Dezember: Der Kindersender KID TV bringt einen Bericht ihres Korrespondenten Andy Henderson, der Santa Claus am Nordpol in seiner Weihnachtswerkstatt besucht. Nicht nur die New Yorker sehen diesen Beitrag, sondern auch die Kinder auf dem Mars, die regelmäßig Erdensender schauen. Seit einiger Zeit verhalten sich die Marskinder merkwürdig, essen nichts und schlafen kaum, sehen dafür aber viel Erdfernsehen. Der Herrscher des Mars’ Kimar sorgt sich, zumal auch seine beiden eigenen Kinder Bomar und Girmar diese Symptome zeigen. Mit Marsianern aus seinem Befehlsstab begibt er sich zum weisen Alten Chochem, um Rat zu holen. Chochem ist viele Hundert Jahre alt und weiß, dass wenn auf dem Mars Septober [sic] ist, auf der Erde das Weihnachtsfest naht. Er erklärt Kimar, dass die Marskinder nie richtige Kinder waren, sondern nur als Erwachsene in einem Kinderkörper leben. In ihnen wird Wissen gespeichert, bevor sie zu laufen anfangen. Die Marskinder müssen lernen, wieder Kind zu sein, zu spielen und zu lachen – auf dem Mars fehlt Santa Claus.\nKimar beschließt, zur Erde zu fliegen und Santa Claus auf den Mars zu holen. Mit seiner Meinung setzt er sich auch gegen den finsteren Voldar durch, der weder Spielzeug noch Kinder auf dem Mars haben will. Die Marsianer fliegen mit ihrem Raumschiff zur Erde. Sie werden über New York auf dem Radar gesichtet und die US Air Force wird alarmiert. Die Marsianer verschwinden jedoch durch eine Sondervorrichtung vom Radarschirm. Sie landen mit ihrem Raumschiff an einem Wald, wo sie auf die Geschwister Billy und Betty treffen. Die Kinder verraten den Marsmenschen, dass Santa Claus auf dem Nordpol lebt. Damit beide ihre Landung nicht verraten, nehmen die Marsianer die Kinder mit. Der ungeschickte und freundliche Marsianer Dropo soll auf sie aufpassen. Billy und Betty entkommen nach der Landung auf dem Nordpol und wollen Santa Claus warnen, werden jedoch von Kimars Roboter Torg gefangen genommen, nachdem sie einem Eisbären und einem Mordversuch Voldars entkommen waren. Wenig später entführen die Marsianer Santa Claus. An Bord des Raumschiffs wird er zusammen mit Billy und Betty in eine Zelle gesperrt, erzählt den Kindern Geschichten aus seinem Leben als Weihnachtsmann und erfreut die Besatzung mit seinen Späßen. Voldar versucht die drei über die Druckluftschleuse ins All zu schießen, scheitert jedoch. Es kommt zum Zweikampf zwischen Kimar und Voldar, in dessen Folge Voldar gefangen genommen wird. Bei der Landung auf dem Mars entpuppt sich der gefangene Voldar jedoch als Dropo. Voldar selbst ist geflohen.\nSanta Claus, Billy und Betty werden als Gäste bei Kimar, seiner Frau Momar und den beiden Kindern Bomar und Girmar untergebracht. Innerhalb kürzester Zeit bringt Santa Claus Bomar und Girmar zum Lachen. Nach einiger Zeit fertigen Santa Claus und die Kinder Spielzeug in einer Fabrik. Aus allen Ecken des Mars erhält Santa Claus Wünsche, die er durch Knopfdruck erfüllt. Ihn langweilt die Aufgabe bald. Von Momar erhält er einen Ersatz-Santa-Claus-Anzug, den Dropo zu gerne anprobieren würde. Heimlich verkleidet er sich nach Dienstschluss als Santa Claus und begibt sich in die Spielzeugfabrik, wo er von Voldar und seinen Mitstreitern Stobo und Shim gefangen genommen wird. Sie wollten den echten Santa Claus entführen und dessen Rücksendung auf die Erde erzwingen. Kimar erkennt unterdessen, dass Billy und Betty inzwischen genauso teilnahmslos geworden sind wie seine eigenen Kinder früher. Momar erklärt ihm, dass beide Heimweh haben und nach Haus zurückgebracht werden sollten. Am nächsten Morgen wird deutlich, dass Dropo und das Santa-Claus-Ersatzkostüm verschwunden sind. Die Fabrik wiederum produziert fehlerhaftes Spielzeug, weil Voldar die Mechanik zerstört hat. Die Kinder und Santa Claus rufen Kimar zu Hilfe. Voldar und Stobo erscheinen kurz darauf in der Fabrik und wollen Kimar erpressen, sehen aber Santa Claus in der Fabrik und sind verwirrt. Kimar nimmt beide gefangen, wird jedoch von ihnen überwältigt. Billy und Betty organisieren die Verteidigung und beschießen Voldar mit Spielzeugwaffen, als er in den Produktionsraum eindringt. Am Ende kann Kimar Stobo besiegen und auch Voldar überwältigen. Dropo ist seinem Bewacher Shim entkommen und ist erfreut über seine gelungene Maskerade. Die Marsianer wissen nun, dass sie in Dropo ihren eigenen Santa Claus gefunden haben. Der echte Santa Claus kehrt mit Billy und Betty auf die Erde zurück – gerade rechtzeitig zum Weihnachtsfest.\n"
}