{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClaus%5Fmit%5FMuckis",
    "title": "Santa Claus mit Muckis",
    "category": "Weihnachtsfilm",
    "text": "Blake Thorne ist der reichste Mann mehrerer US-amerikanischer Staaten und eher misanthropisch veranlagt. Er vertreibt sich die Zeit am liebsten mit dem Verkauf von Muskelaufbaupräparaten und dem Schaukampf mit seinen Angestellten. Als Blake eines Tages mit seinem Personal zum Paintball-Spielen aufbricht, weckt er beim Querfeldeinfahren die Aufmerksamkeit des lokalen Sherriffs, der mit seinen Männern die Verfolgung aufnimmt. Blakes Flucht endet in Blakeville, wo er einst aufgewachsen ist. Er versteckt sich im Einkaufszentrum des Ortes und zieht ein Weihnachtsmannkostüm an, um unerkannt zu bleiben. Ein Teil seiner alten Kleidung schaut jedoch unter dem Kostüm hervor und verrät ihn. Blake flüchtet sich in einen Abfallschacht – er stürzt in die Tiefe und verliert beim Aufprall das Gedächtnis. Der als Elf verkleidete Lenny findet Blakes Brieftasche. Da er in Geldsorgen ist, nimmt er sie an sich und überzeugt den erwachenden Blake, dass er tatsächlich der Weihnachtsmann sei. In der Folge posiert Blake nicht nur im Einkaufszentrum als Weihnachtsmann mit den Kindern des Ortes, sondern verprügelt auch zwei Diebe, die das Geld einer Sammelaktion für das örtliche Waisenhaus stehlen wollen. Als „Santa Claus mit Muckis“ wird Blake nun in der Lokalzeitung bekannt.\nMit Lenny begibt sich Blake zum Waisenhaus. Es stellt sich heraus, dass die Einrichtung von der Schließung bedroht ist, will der böse Ebner Frost doch das Haus um jeden Preis erwerben. Keiner weiß warum, doch hat Frost bereits durch kriminelle Machenschaften sämtliche umliegende Grundstücke in seinen Besitz bringen können. Die Leiterin des Kinderheims, Leslie, ihr Mitarbeiter Clayton und die verbliebenen drei Waisenkinder Elizabeth, Sarah und Taylor wiederum werden täglich von Frosts Handlangern Dr. Blight, dem irren Geologen Dr. Flint, dem verrückten Chemiker Dr. Vial und Dr. Watt, die Elektrizität erzeugen kann, terrorisiert.\nAls die Leute um Blight eine Statue am Heim zerstören wollen, werden sie von Blake gestoppt. Ihm gelingt es auch, den Grund für Frosts Interesse herauszufinden: Unter dem Haus befindet sich eine Höhle voller Mineralien, die bei Spannungsaufnahme elektrische Kraft bis zur Explosion entwickeln können. Frost will damit Geld einnehmen. Mehrere Angriffe von Frosts Leuten kann Blake abwehren, stürzt jedoch bei einem Zweikampf mit Blight vom Turm des Heims in einen Abfallwagen. Er erlangt sein Gedächtnis wieder, wird jedoch ohnmächtig und wacht erst in seiner Villa wieder auf. Er weiß, dass seine Erlebnisse als Weihnachtsmann nicht geträumt waren, trägt er doch noch sein Kostüm, wird jedoch scheinbar von Leslie am Telefon aufgefordert, sie alle in Ruhe zu lassen. Frost hat die Leitungen manipuliert und fällt nun mit seinen Männern im Waisenhaus ein. Er begibt sich zu der Höhle unter dem Haus, die mit einer massiven Tür mit Zahlenschloss gesichert ist. Während sich Dr. Flint mit einem Schweißbrenner daran macht, die Tür aufzuschweißen, werden Leslie, Clayton und die Kinder von Frosts Männern in Schach gehalten. Lenny jedoch gelingt es, Blake zu alarmieren, der nun mit seinen Angestellten im Heim erscheint und sämtliche Handlanger Frosts ausschaltet. Clayton öffnet ihm die Augen: Blake hat selbst seine früheste Kindheit als Vollwaise im Heim verbracht, bevor ihn ein reiches Paar adoptiert hat. Frost war damals Blakes bester Freund.\nDr. Flint hat die Tür zur Höhle aufgeschweißt und Frost sieht sich die Schätze im Inneren an. Blake erscheint in der Höhle und es kommt zum Zweikampf zwischen beiden Männern, bei dem Frost Blake unter anderem vorwirft, ihn um seine Zukunft gebracht zu haben. Damals sei eigentlich Frost an der Reihe gewesen, adoptiert zu werden, doch habe man Blake vorgezogen. Durch den Kampf laden sich die Kristalle der Höhle mit Energie auf. Leslie, Clayton, Frost, Blake und die Kinder fliehen schließlich aus der Höhle und eilen auf die Straße. Kurze Zeit später wird das Heim bei einer elektrischen Explosion vollkommen zerstört. Frost und seine Männer werden von der Polizei verhaftet. Blake lädt alle Waisenkinder in seine Villa ein. Die Jüngste, Elizabeth, sieht ein, dass Blake nicht der echte Weihnachtsmann war, stellt jedoch fest, dass Blake viel besser ist.\n"
}