{
    "date": "03-05-2021 12:30:54",
    "link": "https://de.wikipedia.org/wiki/Saving%5FChristmas",
    "title": "Saving Christmas",
    "category": "Weihnachtsfilm",
    "text": "Saving Christmas ist eine US-amerikanische Filmkomödie aus dem Jahr 2014.\nIn der Weihnachtszeit besucht Kirk seine Schwester Bridgette, um sich dort mit der ganzen Familie zu treffen. Das ganze Haus ist weihnachtlich geschmückt und alle haben gute Laune. Sie feiern, tanzen, essen das Festmahl und haben viele Geschenke mitgebracht. Nur Kirks Schwager Christian lässt sich von der Heiterkeit nicht anstecken. Er ist christlich geprägt und meint, dass der Festtagstrubel nichts mit dem ursprünglichen Weihnachten zu tun habe. Auch sagt er, dass es in der Bibel überhaupt keinen Weihnachtsmann gibt und die heutige Weihnachtszeit nur für kommerzielle Interessen vorteilhaft ist. Kirk hört sich diese Ansichten an und versucht nun die Weihnachtsfeier so umzugestalten, dass alle ihre Freude haben, auch Christian.\nIm Jahr 2015 gewann der Film viermal den Negativpreis Goldene Himbeere.\nAußerdem wurden Bridgette Cameron Ridenour (schlechteste Darstellerin) und Darren Doane (Schlechtester Regisseur) für die Goldene Himbeere nominiert.\nBis Dezember 2014 spielte der Film in den USA knapp 2,8 Millionen US-Dollar ein.\nIn der IMDb wurde das Werk mehrere Wochen als der schlechteste Film aller Zeiten geführt, befand sich im Januar 2018 auf Platz 2 und im November 2019 auf Platz 7.\nAuf der Website Rotten Tomatoes, die Kritiken auswertet, hat der Film eine positive Rate von 0 % (basierend auf 12 Kritiken). Am 20. November 2014 rief Cameron auf Facebook gezielt Fans des Films auf, diesen positiv zu bewerten. Er schrieb: „Help me storm the gates of Rotten Tomatoes. All of you who love Saving Christmas – go rate it at Rotten Tomatoes right now and send the message to all the critics that WE decide what movies we want our families to see.“ („Helft mir, die Tore von Rotten Tomatoes zu stürmen. Alle von Euch, die Saving Christmas lieben – geht zu Rotten Tomatoes und gebt jetzt gleich eine Bewertung ab und sendet die Botschaft an alle Kritiker, dass WIR entscheiden, welche Filme unsere Familien sehen sollen.“). Dieser Aufruf war nicht erfolgreich, der Audience Score verschlechterte sich von 51 % auf 30 % (Stand: 20. Januar 2018).\n"
}