{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClaus%5Fund%5Fder%5FZauberkristall%5F%E2%80%93%5FJonas%5Frettet%5FWeihnachten",
    "title": "Santa Claus und der Zauberkristall – Jonas rettet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Jonas ist ein überaus hilfsbereiter Waisenjunge und sehnt sich danach einmal richtig Weihnachten feiern zu können. Als er sich zusammen mit dem Eichhörnchen Jiffy unter dem Weihnachtsbaum der Stadt versteckt, werden die beiden zusammen mit der Weihnachtpost der Kinder zum Nordpol gebracht. Hier wird Jonas von Basil, dem jüngeren Bruder des Weihnachtsmannes, entdeckt, der ihm eine schwere Bestrafung androht, wenn man ihn hier als Spion erwischen würde. Um von Basil nicht an Santa ausgeliefert zu werden, willigt Jonas ein, einen Kristall zu stehlen. Kaum dass Basil den Zauberkristall in den Händen hält, lässt er Jonas zurück, der nun von Santa Claus entdeckt wird. Nun erfährt Jonas, dass der  magische Kristall gebraucht wird, damit Santa am Heiligabend überall auf der Welt Geschenke zu verteilen kann. Jonas bietet sofort seine Hilfe an, den Kristall zurückzuholen. Zusammen mit Eichhörnchen Jiffy und einem von Santas Rentieren nimmt er die Verfolgung von Basil auf. Santa hat ihm dazu einen Zauberstern mitgegeben.\nDerweil versucht Basil mit dem Zauberkristall seine Macht zu demonstrieren, was zum Glück aber zum größten Teil nicht gelingt. Sobald er den Kristall aber richtig einsetzen kann, will er den Kinder keine Geschenke bringen, sondern sie in sein Reich holen, um ihnen Ordnung und Disziplin beizubringen. Jonas und seine Freunde treffen an Basils Festung ein und müssen sich erst einmal an den äußeren Wächtern vorbeikämpfen. Aber auch innen wimmelt es von kleinen Robotern, die Jonas gefangen nehmen, während Jiffy fliehen kann. Zusammen mit dem Rentier Poro kann Jiffy Jonas befreien und gemeinsam kämpfen sie gegen Basil und seine kleinen Wächter. Dabei befreien sie zwei Elfen, die Basil entführt hatte. Auch sie besitzen Zaubersterne und mit der magischen Kraft dieser Sterne versuchen sie bis zum Zauberkristall zu gelangen. Doch Basil beginnt gerade sich durch dessen Zauberkraft zu vervielfältigen. Jonas nutzt nun die Eitelkeit von Basil und provoziert einen Streit unter den vielen falschen Santas. In diesem Durcheinander kann Jonas den Kristall an sich nehmen. Die Santas zerstören sich derweil gegenseitig bis auf Basil und Jonas bringt zusammen mit seinen Mitstreitern den Zauberkristall zum echten Santa zurück. Jonas entscheidet sich bei seinen neuen „Familie“ am Nordpol zu bleiben.\n"
}