{
    "date": "09-06-2021 15:38:59",
    "link": "https://de.wikipedia.org/wiki/Santa%5FPfote%5F2%5F%E2%80%93%5FDie%5FWeihnachts%2DWelpen",
    "title": "Santa Pfote 2 – Die Weihnachts-Welpen",
    "category": "Weihnachtsfilm",
    "text": "Santa Pfote wird Vater von vier schneeweißen und sprechenden Retriever Welpen: Jingle, Charity, Hope und Noble. Sie wachsen heran und machen allerlei Unfug. Santa Pfote besteht darauf, dass die Vier in die Schule gehen. Dort erfahren sie vom magischen Kristall, den man sich verdienen muss und erst bekommt, wenn man die wahre Bedeutung von Weihnachten erkannt hat. Die magische Energie erhalten die Kristalle dabei vom magischen Eiszapfen, der wiederum vom Weihnachtsgeist gespeist wird. Da dieser Geist schwächer zu werden droht, will Mrs. Claus zu den Menschen reisen. Heimlich verstecken sich die Weihnachtswelpen mit auf dem Schlitten, weil sie unbedingt mithelfen wollen Weihnachtswünsche zu erfüllen, was den Glauben der Menschen an Weihnachten stärken soll. Der Weg führt Mrs. Claus nach Pineville zur Familie Reynolds. Hier ist im letzten Jahr die Mutter gestorben und Thomas Reynolds muss seine Kinder Carter und Sarah nun allein großziehen. Deshalb lässt sich Mrs. Claus als Nanny für die Kinder einstellen. Die Hunde ziehen derweil durch die Stadt und versuchen mithilfe eines magischen Kristalls, den sie einfach mitgenommen haben, den Kindern ihr Wünsch zu erfüllen. Dabei geraten sie auch an Carter Reynolds, dem nach dem Tod seiner Mutter der Glaube an alles verlorengegangen ist. Da dieser sich nun wünscht, dass dieser ganze „Weihnachtszauber“ verschwinden möge, sind die Welpen ratlos. Sie würden diesen Wunsch gerne rückgängig machen, wissen aber nicht wie. Zudem werden sie von einem Tierfänger erwischt, der sie in einen Käfig steckt und Noble den Kristall wegnimmt.\nDurch Carters Wunsch ist die Weihnachtsstimmung aus der ganzen Stadt entwichen und die Menschen sind sehr unfreundlich geworden. Diese negative Stimmung kommt sehr schnell bei Santa Claus an und er schickt zwei Elfen nach Pineville, um seiner Frau zu helfen und auch die Welpen zu finden. Die sind inzwischen dem Tierfänger entwischt und haben den Kristall zurückgeholt. So können sie Carter dazu bringen, seinen Wunsch zurückzunehmen und sich dafür „fröhlichen Weihnachten“ für alle zu wünschen. Nun kehrt der Geist der Weihnacht nicht nur für die Reynolds, sondern in die ganze Stadt zurück und die Mission von Mrs. Claus ist erfüllt. Zusammen mit den Elfen und den Welpen, die bei ihrer Wunscherfüllungsaktion viel gelernt haben, kehren alle wieder zurück zum Nordpol.\n"
}