{
    "date": "03-05-2021 12:11:04",
    "link": "https://de.wikipedia.org/wiki/Saw",
    "title": "Saw",
    "category": "Splatterfilm",
    "text": "← VorgängerSaw\nNachfolger →Saw II\nSaw (engl. für Säge oder sah) ist ein Horror-Thriller mit deutlichen Splatter-Elementen aus dem Jahr 2004 von Regisseur James Wan, der gemeinsam mit Leigh Whannell auch das Drehbuch schrieb. Der Film basiert auf einem gleichnamigen, zehnminütigen Kurzfilm aus dem Jahr 2003, an dem Whannell und Wan ebenfalls hauptsächlich beteiligt waren. Der Film begründete eine Filmreihe.\nDer Arzt Dr. Lawrence Gordon und der Fotograf Adam Stanheight wachen in einem heruntergekommenen Waschraum auf. Sie sind in gegenüberliegenden Ecken festgekettet. Zwischen ihnen liegt ein blutüberströmter Mann, der sich anscheinend erschossen hat. Beide können sich zunächst nicht erklären, wie sie in diese Situation geraten sind. Sie finden jedoch nach und nach Hinweise, die ihnen einen möglichen Ausweg aufzeigen. Zudem kommt allmählich ihr Erinnerungsvermögen zurück. Dem Zuschauer wird dabei die Situation in Rückblenden erläutert.\nEs stellt sich heraus, dass sie sich in der Gewalt eines psychopathischen Serienmörders befinden, der als Jigsaw (dt. „Stichsäge/Puzzle“; engl. Jigsaw puzzle, „Puzzlespiel“) bekannt ist. Dieser bringt seine Opfer jeweils in lebensbedrohliche Situationen und verwendet meist mechanische Einrichtungen, um seine Opfer zu foltern. Ihren drohenden Tod können die Opfer nur abwenden, indem sie sich selbst oder andere körperlich – unter anderem tödlich – verletzen. Sie werden dabei von Jigsaw beobachtet.\nDurch einen Hinweis Jigsaws entdecken Lawrence und Adam in einem Spülkasten zwei Sägen. Nähere Anweisungen für den Gebrauch der Sägen erhalten sie nicht. Lawrence findet jedoch heraus, dass die Sägen nicht geeignet sind, die Ketten zu durchtrennen. Die einzige Möglichkeit, sich mit Hilfe der Sägen zu befreien, besteht somit darin, sich selbst den angeketteten Fuß abzutrennen. Lawrence, dessen Familie von Jigsaw ebenfalls entführt wurde, wird deren Überleben versprochen, vorausgesetzt dass er Adam tötet. Adam hingegen bekommt lediglich den Hinweis, dass er sich selbst beim Sterben zusehen müsse, es sei denn, er unternehme „etwas dagegen“. Der Versuch, den Killer durch eine vorgetäuschte Vergiftung Adams durch Lawrence zu überlisten, schlägt fehl, und die vorgegebene Zeit läuft ab.\nLawrence, über ein Mobiltelefon mit seiner Familie verbunden, hört Schüsse und Schreie. In Panik sägt er sich nun doch den eigenen Fuß ab, um sich zu befreien. Er kommt an die Pistole des blutüberströmten Mannes und verletzt damit Adam schwer, offenbar in der Absicht, ihn zu töten. Er weiß jedoch nicht, dass es seiner Frau gelungen ist, sich und ihre Tochter aus der Gewalt des Kidnappers zu befreien. Bei dem Kidnapper handelt es sich um Zep Hindle, einen Pfleger aus dem Krankenhaus, in dem auch Lawrence arbeitet. Zep taucht nun im Kellerverlies auf, wird aber von Adam mit dem Deckel des Spülkastens getötet.\nLawrence verspricht Adam, Hilfe zu holen. Stark blutend kriecht er aus dem Raum; seine Erfolgsaussichten scheinen zweifelhaft. Es stellt sich heraus, dass Zep auch nur ein Opfer des wahren „Jigsaw-Mörders“ ist: Zep wurde von Jigsaw vergiftet und gezwungen, die Entführung von Adam, Lawrence und dessen Familie zu arrangieren. In diesem Moment steht der vermeintliche Selbstmörder auf, der die ganze Zeit in der Mitte des Raumes lag und scheinbar tot war: er ist der wahre Entführer und Mörder namens Jigsaw.\nUnter der Maske dieses blutüberströmten Mannes kommt ein älterer Mann zum Vorschein, den der Zuschauer als einen Krebspatienten von Dr. Lawrence Gordon aus einer Rückblende erkennt; Jigsaw leidet tatsächlich an Krebs. Als er aufsteht, nimmt Adam die Pistole vom Boden auf und versucht, ihn zu erschießen, doch Jigsaw kommt ihm zuvor. Er versetzt Adam einen elektrischen Schlag mit dem Elektroschocker, den er auch schon benutzt hatte, um die vorgetäuschte Vergiftung auffliegen zu lassen. Jigsaw verlässt den Raum mit den Worten „Das Spiel ist aus“ und lässt Adam angekettet und schreiend zurück.\nIn einer in Rückblenden über den Film verteilten Nebenhandlung sind die Polizisten Tapp und Sing dem Mörder auf der Spur. Als sie versuchen, ihn zu verhaften, setzt er ein weiteres Opfer einer lebensbedrohlichen Situation aus. Sie müssen daher zuerst versuchen, das Opfer zu befreien. Dieses Opfer ist an einen Stuhl gefesselt, und Bohrer drohen, von beiden Seiten seinen Schädel zu durchbohren. Um es zu befreien, muss Sing unter vielen Schlüsseln an einem Schlüsselbund den richtigen herausfinden. Er schafft es nicht in der vorgegebenen Zeit, kann aber die Bohrer mit Pistolenschüssen zerstören. Daraufhin wird Tapp von Jigsaw schwer verletzt. Sing schießt Jigsaw an, gerät jedoch in eine Falle und wird erschossen.\nTapp, obwohl körperlich und psychisch ein Wrack, versucht weiter, den Mörder zu fassen. Da er Lawrence verdächtigt, beobachtet er dessen Wohnung und verfolgt einen Teil der Geiselnahme mit.\nEs werden zudem einige der früheren Taten des Killers gezeigt. Das Motiv ist dabei stets, den Opfern die Verfehlungen vor Augen zu führen, die sie nach Ansicht des Psychopathen begangen haben. Durch die Qualen, die sie sich selbst zufügen müssen, um ihr Leben zu retten, sollen sie nach der Vorstellung des Täters ihr Leben wieder schätzen lernen.\nDie heroinsüchtige Amanda findet sich gefesselt mit einer Apparatur wieder, die nach Ablauf einer Frist ihren Kiefer und somit auch ihren Kopf zerreißen wird. Um an den Schlüssel zu gelangen, muss sie den Magen eines weiteren Opfers aufschneiden, das zwar unter Drogen steht, aber noch am Leben ist. Amanda folgt den Anweisungen Jigsaws, um nicht selber getötet zu werden und ist das einzige der früheren Opfer, das überlebt.\nEin weiteres Opfer, Paul, hat vor einiger Zeit einen Selbstmordversuch durch Aufschneiden der Pulsadern unternommen. Er wacht in einem Raum auf, der mit NATO-Draht durchzogen ist. Um sich zu befreien, muss er einen Weg hindurch finden, bevor sich der einzige Ausgang, eine Luke an der Decke, schließt. Er stirbt jedoch bei dem Versuch.\nEin Mann namens Mark wacht in einem dunklen Raum auf, dessen Wände voller Zahlenkombinationen sind. In der Mitte befinden sich ein Tresor und eine brennende Kerze. Sein Körper ist mit einer hochentzündlichen Substanz eingeschmiert. Zudem erfährt er, dass er ein langsam wirkendes Gift in seinem Körper trägt. Um an das Gegengift im Tresor zu gelangen, muss er mit der Kerze barfuß durch Scherben zur Wand gehen, an der die Zahlenkombination zum Öffnen des Tresors steht. Die Kerze brennt in Marks Hand jedoch ab und lässt ihn in Flammen aufgehen.\nBei diesem Opfer hatte die Polizei am Tatort eine Stiftlampe mit Lawrence' Fingerabdrücken gefunden, weshalb die Polizei ihn ursprünglich fälschlicherweise als Verdächtigen vernahm und er so von Jigsaws Taten wusste. Der wahre Täter, also Jigsaw, konnte letztlich entkommen.\nSaw wurde im Januar 2004 erstmals beim Sundance Film Festival vorgeführt und kam Anfang Februar 2005 in die deutschen Kinos, wo er von fast einer halben Million Zuschauer gesehen wurde. Bei einem Budget von 1,2 Millionen US-Dollar und nur 18 Tagen Drehzeit spielte der Film weltweit über 102 Mio. US-Dollar ein, 55 Millionen US-Dollar davon allein in den USA und rund 4,5 Millionen in Deutschland. Bereits Ende April 2005, also schon nach etwa der Hälfte des früher üblichen so genannten Kinofensters, wurde in Deutschland eine DVD mit dem etwas längeren Director’s Cut veröffentlicht.\nVom 11. bis 16. August 2012 fand auf dem Kreuzfahrtschiff Carnival Glory die „Saw at Sea“ statt. Auf dem Official SAW Movie Cruise wurden alle Saw-Teile gezeigt und man fuhr die Drehorte der Filmreihe an.\n„Der ebenso anspielungsreiche wie abstruse Horrorthriller kann dem Stoff einige dramaturgische Finessen abgewinnen, versandet aber zunehmend in einer gedankenlosen Aneinanderreihung von Reminiszenzen an Genre-Klassiker.“\nMichael Kohler kritisierte im film-dienst (Ausgabe 03/2005) die schlecht gezeichneten Figuren, die lediglich dramaturgische Funktionen übernehmen würden. V. A. Musetto von der New York Post stellte fest, dass der Film einige billige Nervenkitzel habe, die letztlich aber nicht ausreichen würden, um den sinnlosen Plot erträglich zu machen. Zu einem ähnlichen Schluss gelangte auch Roger Ebert in der Chicago Sun-Times (vom 29. Oktober 2004): „Saw ist ein effizient gemachter Thriller […] und schließlich nicht die Tortur wert, die er uns durchmachen lässt.“ Cinema urteilt: „Makabre Frischzellenkur für das Serienkillerkino. Nach ‚Sieben‘ kommt nicht Acht, sondern ‚Saw‘!“\nDer Film erhielt Publikumspreise auf den Filmfestivals Brussels International Fantastic Film Festival (2004) und dem San Sebastián Horror and Fantasy Film Festival (2005). Regisseur James Wan gewann zudem den Spezialpreis der Jury auf dem Filmfestival von Gérardmer.\nSaw (2003, Kurzfilm und Vorläufer) |\nSaw (2004) |\nSaw II (2005) |\nSaw III (2006) |\nSaw IV (2007) |\nSaw V (2008) |\nSaw VI (2009) |\nSaw 3D – Vollendung (2010) |\nJigsaw (2017) |\nSaw: Spiral (2021)\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\n"
}