{
    "date": "09-06-2021 15:39:00",
    "link": "https://de.wikipedia.org/wiki/Santa%5F%E2%80%A6%5Fverzweifelt%5Fgesucht",
    "title": "Santa … verzweifelt gesucht",
    "category": "Weihnachtsfilm",
    "text": "Es ist Vorweihnachtszeit und das Kaufhaus, in dem Jennifer Walker für das Marketing verantwortlich ist, erwartet in diesem Jahr bessere Ergebnisse als die des Vorjahrs, die arg zu wünschen übrig ließen. Deshalb will Jennifer einen Wettbewerb starten, um den „heißesten“ Santa zu küren. Sogleich melden sich dutzende junge Männer, die sich um die engere Auswahl bewerben. Unter denen, die es in die Endrunde schaffen, ist David Morretti, der sich nicht gern derartig präsentiert, aber er sieht in dem Preisgeld eine Möglichkeit, seiner Familie ihr Restaurant zu retten. Aufgrund des Medienrummels, den der Santawettbewerb hervorgerufen hat, werden auch jede Menge potentielle Kundinnen angelockt, so wie es Jennifer gehofft hat. Obwohl sie anfangs nicht sehr gut auf David zu sprechen war, weil er ihr etwas zu forsch erschien, ändert sie allmählich ihre Meinung, denn David trägt das Herz am rechten Fleck. Auch wenn sich Jennifer dagegen wehrt, hat sie sich in David verliebt, so wie er sich auch in sie. Es nützt nur nichts, denn am Ende der Weihnachtssaison geht jeder von ihnen wieder seiner Wege.\nJennifer hat aufgrund ihrer Santa-Aktion die Umsatzzahlen so angehoben, dass ihr eine Beförderung bevorsteht. Sie kann nur nicht recht glücklich darüber sein, denn ihre alte Abteilung soll demnächst geschlossen werden. Damit steht für fast 900 Beschäftigte die Kündigung an. Sie kann das nicht ertragen und nimmt die Beförderung nicht an. Stattdessen kündigt sie an für die Arbeitsplätze zu kämpfen und verlässt die Weihnachtsfeier des Kaufhausvorstands. Sie fährt zu David in das Restaurant seines Vaters und David ist genauso glücklich wie Jennifer, sie nun in den Armen zu halten.\n"
}