{
    "date": "09-06-2021 15:39:00",
    "link": "https://de.wikipedia.org/wiki/Santa%E2%80%99s%5FKnocking",
    "title": "Santa’s Knocking",
    "category": "Weihnachtsfilm",
    "text": "Vor fünfzehn Jahren verschwand die fünf Jahre alte Jamie Garrett. Ein Mythos rankt sich um ihr Verschwinden, von Krampus bis zum eigenen Vater wurden viele als Täter gehandelt. In der Folge isoliert sich Mrs. Garrett und verwandelt ihr Haus in ein gruseliges Ambiente voller Schaufensterpuppen, das gerade zu Weihnachten besonders seltsam wirkt.\nDie Studentin Rachel Kimmel kehrt nach langen Jahren außerhalb der Stadt ebenfalls zurück. Ihre Mutter verschwand auch unter mysteriösen Umständen. Mrs. Garrett wählte dieses Jahr, um ihr selbst gewähltes zu verlassen, und lädt Rachel und ihre Freundinnen ein.\nIn der Zwischenzeit wird die Nachbarschaft durch einen Killer im Santa-Claus-Kostüm terrorisiert. Er ermordet vor allem Pärchen mit einer Heckenschere. Den männlichen Opfern schneidet er den Penis ab.\nMrs. Garrett entscheidet sich, das Haus zu verlassen, und lässt Rachel und ihre Freundinnen alleine. Eine nach der anderen wird Opfer des Killers. Doch Rachel kommt langsam der Wahrheit auf die Spur. Als sich die Spuren verdichten, dass Mrs. Garrett etwas mit dem Verschwinden ihrer Mutter zu tun hat, wird sie überwältigt und erfährt die ganze Wahrheit: Jamie kam als Junge zur Welt. Dies konnte Mrs. Garrett nicht ertragen und schnitt ihm den Penis ab. Mit fünf wurde er schließlich in eine psychiatrische Anstalt abgeschoben. Aus dieser kehrte er diese Weihnachten zurück und sammelt Penisse, da Mrs. Garrett ihm versprochen hat, einen anzunähen. Damit nicht genug: Rachel ist Jamies Halbschwester, da Jamies Vater eine Affäre mit ihrer Mutter hatte, deshalb hat Mrs. Garrett Rachels Mutter umgebracht und im Garten verscharrt.\nMrs. Garrett hat andere Pläne und versucht, ihren Sohn zu töten, doch Rachel kommt ihm zu Hilfe. Gemeinsam töten sie Mrs. Garrett und verscharren sie im Garten.\n"
}