{
    "date": "03-05-2021 12:20:15",
    "link": "https://de.wikipedia.org/wiki/Scharfe%5FK%C3%BCsse%5Ff%C3%BCr%5FMike%5FForster",
    "title": "Scharfe Küsse für Mike Forster",
    "category": "Agentenfilm",
    "text": "Scharfe Küsse für Mike Forster ist ein britischer Action- und Agentenfilm aus dem Jahre 1965 mit einer internationalen Besetzung.\nUS-Reporter Mike Forster ist, obwohl weder alert noch smart oder gar übermäßig attraktiv, ein ziemlicher Hallodri mit hohem Frauenverschleiß. Jedenfalls hat er primär die holde Weiblichkeit im Kopf und final auch in den Armen, als dass er sich um eine heiße Story kümmert. Sein vom Turteln mit der Damenwelt bestimmtes Berufsdasein erfährt eines Tages eine abrupte Wendung, als er sich vom Küssen ab- und dem Ost-West-Konflikt zuwenden muss. Auf dem Wiener Flughafen wartet er gerade auf seine Maschine, die ihn nach Budapest, hinter den Eisernen Vorhang, bringen soll. Ein Fremder namens Ferenc spricht ihn an und verwickelt Mike in ein Gespräch. Bald kommt der Fremde auf den Punkt. Im kommunistischen Ungarn lebe, so sagt er, seine Schwester, deren angeblich todkrankes Kind unbedingt ein Serum benötige, das in Ungarn nicht zu beschaffen sei. Ferenc bittet daher Mike, ein Päckchen, das angeblich die heilende Medizin beinhalte, mitzunehmen, um es vor Ort der Schwester zu übergeben. Ferenc selber könne diesen Job nicht übernehmen, da ihm als Exilant in der alten Heimat Gefahr drohe. Ehe es sich der Amerikaner anders überlegen kann, ist der ominöse Fremde schon wieder verschwunden. Mit ihrem Namen und einer Telefonnummer auf einem Zettel bewaffnet, fliegt Foster in die ungarische Hauptstadt.\nKaum in Budapest angekommen, verliert Mike Forster als erstes den Zettel mit der Anschrift. Da Foster aber annimmt, dass es sich wegen des benötigten Medikamentes um eine Sache auf Leben und Tod handele, kommt der politische Naivling auf die Schnapsidee, einen Aufruf im ungarischen Staatsrundfunk zu starten. Daraufhin meldet sich bei ihm wenig später eine Frau namens Ilona Kovács und besucht Mike in dessen Hotel. Das erste Gespräch verläuft merkwürdig, und Mike ahnt, dass die ganze Geschichte oberfaul ist. Er fragt sich, was wohl wirklich in dem mitgenommenen Päckchen sein mag und öffnet es. Der Journalist staunt nicht schlecht, als er zwei amerikanische Pässe auffindet, ausgestellt auf Ilona und ihren Vater Dr. Paul Kovác, einen renommierten Kernphysiker, der sich in den Westen absetzen will. Bald beginnt die Gegenseite Wind von der Aktion zu bekommen, und Mike Forster gerät zwischen alle Stühle. Mit der kessen Landsfrau Suzan bekommt er allerdings eine hübsche Dame an seine Seite, die ihm Schützenhilfe leistet und Mike so manches Mal aus einer gefährlichen Situation heraushilft. Bald fürchtet Foster statt scharfe Küsse nur noch scharfe Schüsse… Am Ende erweist sich der angeblich hilfsbereite Ferenc als falscher Fuffziger, denn er arbeitet als kommunistischer Agent und hatte es lediglich auf Dr. Kovács’ wissenschaftliche Unterlagen abgesehen. Dazu wollte er ihn mitsamt Tochter aus dem Osten hierher locken und für seine Zwecke missbrauchen.\nScharfe Küsse für Mike Forster, ein klassisches Produkt der in den 1960er Jahren grassierenden Eurospy-Filmwelle, die infolge des Erfolgs der James-Bond-Filme zuhauf entstanden, wurde im Ansichtskartenlook in Österreich und Budapest abgedreht. Die Uraufführung fand am 13. August 1965 in Wien statt, wo der Streifen Agent FS – der Mann ohne Gesicht hieß. Die deutsche Erstaufführung war am 28. Oktober 1966. Vier Monate zuvor konnte man City of Fear, so der Originaltitel, auch im Produktionsland Großbritannien sehen.\nPaimann’s Filmlisten resümierte: „Bis auf den letzten, nicht immer überzeugend gelungenen Komplex ist die Handlung schlüssig entwickelt; mit weniger Schlägereien, dafür aber umso mehr Frauengeschichten als in anderen ähnliche Filmen. Annehmbare Darstellung … glaubhaft gestelltes Milieu.“\n„Naiver Agentenfilm mit einer allzu dürftigen Story.“\nDer Movie & Video Guide schrieb: „Ermüdende Gaunergeschichte“.\n"
}