{
    "date": "09-06-2021 15:34:21",
    "link": "https://de.wikipedia.org/wiki/Saw%3A%5FSpiral",
    "title": "Saw: Spiral",
    "category": "Splatterfilm",
    "text": "Der Film eröffnet auf einer Parade des Vierten Julis, auf welcher der Polizist Marv Boswick einen Taschendieb bis in eine unterirdische Kanalisation verfolgt, wo er überraschend von einer Gestalt mit einer Schweinemaske angegriffen und betäubt wird. Als Boswick wieder erwacht, findet er sich mit einer Apparatur an seiner Zunge aufgehängt in einem U-Bahn-Tunnel wieder, wo er per Videobotschaft von einem unbekannten Killer die Aufgabe bekommt, sich die Zunge abzureißen, bevor ihn der nächste anfahrende Zug erfassen wird. Boswick gelingt es nicht, sich unter der vorgegebenen Zeit zu befreien, und wird schließlich von einem heranfahrenden Zug erfasst und getötet.\nAbseits dieses Vorfalls, infiltriert der Polizei-Detective Ezekiel Banks als verdeckter Ermittler einen Drogenring. Detective Ezekiel Banks, genannt Zeke, der gerade eine Scheidung mit seiner betrügenden Ex-Frau durchmacht und aufgrund seines einzelgängerischen Handelns in seinem Undercover-Einsatz scheitert, gerät durch sein aufmüpfiges Verhalten mit der Abteilungsleiterin der örtlichen Polizei, Angie Garza, aneinander. Diese teilt Zeke daher den jungen Polizisten William Schenk als neuen Partner zu, der gerade erst von der Polizeiakademie kommt. Zeke und William werden schließlich an den Tatort in den U-Bahn-Tunnel beordert, in dem ihr Kollege Marv Boswick ums Leben kam. Kurz nach Beginn der ersten Ermittlungen wird im Büro der Polizeiwache eine geheime Box für Zeke abgegeben, in welchem er eine Botschaft des Killers findet, der direkt an Zeke gerichtet offenbart, mit seinen tödlichen \"Spielen\" die hiesige Polizei reformieren zu wollen, um diese von Korruption zu befreien. In einer weiteren Box finden sie die abgetrennte Zunge von Marv Boswick und erfahren durch dessen beigelegte Dienstmarke, dass es sich bei der Leiche im U-Bahn-Tunnel um ihren Kollegen handelt. Für alle Beteiligten weist dieser rätselhafte Mord große Parallelen zu der Mordserie des Jigsaw-Killers auf. Alles deutet zunächst darauf hin, dass es sich bei diesem Killer um keinen neuen Gehilfen, sondern viel mehr einen Nachahmer von John Kramer handelt.\nKurz darauf wird Detective Fitch, ein weiterer Polizist in einer zweiten Falle des Killers gefunden. Fitch ignorierte bei einem gemeinsamen Einsatz einst den Hilferuf von Zeke, woraufhin dieser beinahe an einer Schussverletzung gestorben wäre. In der Falle muss Fitch sich in einem Wasserbecken sitzend seine Finger, die an mehreren Kabeln befestigt sind abreißen, um nicht von elektrischen Schlägen getötet zu werden. Dem Detective gelingt es zwar, sich mehrere Finger abzureißen, jedoch überlebt auch er die Falle nicht. Als die Leiche von Fitch gefunden wird, fällt der Verdacht auf Zeke, welcher wegen seiner gemeinsamen Vergangenheit mit Fitch ein plausibles Motiv hätte.\nIn einer Kirche besuchen Zeke und William den bereits pensionierten Polizisten Peter Dunleavy, welchen sie wegen mehrerer Korruptionsfälle in der Vergangenheit, ebenfalls für ihre Ermittlungen befragen wollen. Dunleavy tötete einst einen wehrlosen Mann an dessen Haustür vor den Augen seines kleinen Sohnes, weil dieser zugesagt hatte, gegen mehrere korrupte Polizisten auszusagen.\nAm nächsten Tag bekommt Zeke, dessen Vater, der Polizei-Veteran Marcus Banks völlig spurlos verschwunden ist, eine weitere Box des Killers, in welchem er eine Schweine-Marionette und ein herausgeschnittenes Hautstück von William entdeckt. Dieser Fund führt ihn zu einer Metzgerei, wo er die gehäutete Leiche von William Schenk, sowie ein Tonbandgerät findet, welches seinen Partner als ein weiteres Opfer des Killers kennzeichnet. Nach diesem Mord gerät Zeke, sowie auch sein Vater, erneut in den Verdacht, etwas mit der Sache zu tun zu haben.\nAls nächstes Opfer des neuen Jigsaw-Killers findet sich Angie Garza in einer Falle im Kühlhaus der Polizeistation wieder. Liegend festgeschnallt muss sie sich mit einer scharfen Klingen die Wirbelsäule durchtrennen, um heißem Wachs zu entgehen, welches nach und nach durch einen Hahn auf ihr Gesicht tropft. Nachdem auch Angie in der Falle des Killers stirbt, entdeckt Zeke, dass mehrere Minuten Videomaterial wichtiger Überwachungsaufnahmen gelöscht wurden. Als er Peter Dunleavy erneut in der Kirche aufsuchen will, da dieser nachweislich als letzter Zugriff auf das Kamera-Archiv hatte, wird Zeke von dem Killer mit der Schweinemaske attackiert und betäubt.\nZeke wacht in einer Lagerhalle, mit der Hand an ein Abflussrohr angekettet, auf, und findet als Hilfsmittel bloß eine Säge neben sich liegen. Jedoch kann er sich mit einer Haarnadel die er auf dem Boden findet, von den Handschellen befreien. Etwas weiter neben sich entdeckt er Dunleavy, der an der Decke festgekettet ist. Durch eine Nachricht des Killers, der von Dunleavys düsterer Vergangenheit weiß, bekommt Zeke die Optionen, seinen ehemaligen Partner zu retten oder ihn für sein Vergehen sterben zu lassen. Währenddessen beginnt ein umgebauter Glaszerkleinerer in hoher Geschwindigkeit mit Glassplittern auf Dunleavy zu schießen. Zeke entscheidet sich, diesem zu helfen, doch Dunleavy ist bereits an seinen schweren Verletzungen gestorben, ehe er ihn befreien kann.\nIn einem weiteren Raum trifft Zeke schließlich auf seinen vermeintlich toten Partner William Schenk, der sich als der gesuchte Jigsaw-Nachahmer entpuppt. Er erörtert Zeke, dass er seinen Tod nur vorgetäuscht hat, und enthüllt, dass sein Vater Charlie Emmerson einst der unschuldige Mann war, den Peter Dunleavy ermordete. Für seine Rache ließ er sich von den Taten John Kramers und dem Spiralen-Symbol als Zeichen für Veränderung und Wandlung inspirieren. William bietet Zeke die Zusammenarbeit für weitere tödliche Spiele an Polizisten an, woraufhin Zeke dieses Angebot zunächst zögernd annimmt – jedoch nur um zu seinem Vater zu gelangen, den William auch in seiner Gewalt hat und mit Zekes Handy durch SMS-Nachrichten im Namen seines Sohnes ködern konnte, zu ihm ins Lagerhaus zu kommen. Dies war auch der Grund dafür, weshalb Marcus plötzlich verschwunden war.\nUm seine Loyalität zu ihm zu testen, unterzieht William Zeke einem finalen Test, bei dem dieser seinen Vater Marcus in einer Falle an Drähten in der Luft hängend vorfindet, der durch mehrere Spritzen im Körper immer mehr Blut verliert. William offenbart Zeke, dass Marcus Banks während seiner Dienstzeit ebenfalls Korruption innerhalb seiner Polizeiwache duldete und Verbrecher, gemeinsam mit Angie Garza, sogar absichtlich unter Schutz nahm. Bei dem Test muss Zeke zwischen den Optionen wählen, entweder mit seiner Waffe auf ein Ziel zu schießen, um seinen Vater zu befreien, aber die Flucht von William in Kauf zu nehmen, oder diesen zu töten, aber dadurch wiederum Marcus sterben zu lassen. Unterdessen ruft William mit seinem Handy die Polizei und fingiert eine Schießerei, um diese in das Lagerhaus zu locken. Zeke schießt mit seiner Pistole, die bloß mit einer Kugel geladen ist, auf das spiralförmige Ziel und kann seinem Vater damit vorerst zurück auf den Boden verhelfen, und greift daraufhin William an. Als das Sondereinsatzkommando der Polizei in das Gebäude einfällt, löst dieses ungewollt einen Mechanismus durch eine von William zuvor präparierte Schnur an der Tür aus, der Marcus an seinen Drähten erneut in die Luft hebt und diesen zu einer lebendigen Marionette macht. In der Zeit in der Zeke weiterhin in den Kampf verwickelt ist, fährt an der Vorrichtung von Marcus eine Schrotflinte aus, und die Apparatur hebt ungewollt seinen Arm in die Höhe, woraufhin die Polizisten ihn für einen Angreifer halten und Marcus vor den Augen des entsetzten Zeke erschießen. Während anschließend auch dieser von der Polizei umstellt wird, kann William unbemerkt in einem Fahrstuhl flüchten.\n"
}