{
    "date": "03-05-2021 12:20:16",
    "link": "https://de.wikipedia.org/wiki/Scharfe%5FSch%C3%BCsse%5Fauf%5FJamaika",
    "title": "Scharfe Schüsse auf Jamaika",
    "category": "Agentenfilm",
    "text": "\nScharfe Schüsse auf Jamaika ist ein deutsch-italienisch-spanischer Action- und Agentenfilm aus dem Jahre 1965 mit den US-Amerikanern Larry Pennell und Brad Harris in den Hauptrollen.\nEinst wurde der Schwerverbrecher Elmer Hayes zum Tode verurteilt. Doch es gelang ihm die Flucht, und er ließ sich in Jamaika nieder, wo er nunmehr, um sich an den USA zu rächen, mit seiner Bande einen großen Waffenschieberring aufbaute. Damit will er vor der Haustür Amerikas zahlreiche Revolutionen anzetteln, die seinem Heimatland schaden könnten. Davon hat auch Washington Wind bekommen und schickt, nachdem bereits ein vor Ort recherchierender US-Agent spurlos verschwunden ist, seinen “besten Mann”, den FBI-Agenten Ken Stewart. Dieser ist eine Mischung aus smartem Womanizer und prügel- und schießfreudiges Raubein, das keine Gelegenheit auslässt, wie ein zweiter James Bond zu wirken.\nIhm zur Seite gesellt sich der sportive Geheimagent Captain Mike Jefferson, der ebenfalls keiner Prügelei aus dem Wege geht. Diesbezüglich bekommen beide in der Karibik, wo sie konkret herausfinden sollen, wer die Rebellen von Santo Domingo mit Waffen beliefert, einiges zu tun. Auch der kurzweilige Flirt kommt nicht zu kurz, zumal Stewart Gefallen an der brünetten Lana findet, die sich durch ihre Mithilfe jedoch bald in höchster Gefahr befindet und überwältigt wird. Als das vollbusige, blonde Gangsterliebchen Gloria auspacken will, wird sie hinterrücks am Swimmingpool erschossen und stirbt in den Armen von Ken. Schließlich kommt es zur Abrechnung mit der Bande, bei dem final das Schmugglerschiff in die Luft fliegt.\nScharfe Schüsse auf Jamaika, ein typisches “Eurospy”-Produkt der Mitte der 1960er Jahre beginnenden Agentenfilmwelle infolge des weltweiten Erfolges der James-Bond-Filme, feierte seine Uraufführung am 4. September 1965 in Italien. In Deutschland kam der Streifen am 25. Februar 1966 in die Kinos. Gedreht wurde in der Karibik (Außenaufnahmen) und in Rom und Madrid (Studioaufnahmen).\nDie spanische Version nennt Antonio del Amo als Regisseur und Ko-Autor.\nChristine Schuberth spielte hier eine ihrer ersten Filmrollen.\n„Der mit internationalen Kräften gedrehte Farbfilm … hat alles zusammengeklaubt, was an gängigen Zutaten für das Agentenfilmgenre zur Zeit auf dem Markt ist. Aber er ist miserabel gemacht, unglaubwürdig, fad und langweilig. Darüber trösten auch einige schöne Aufnahmen aus Jamaika und die dämonischen Augen des derzeitigen Filmbösewichts vom Dienst, Wolfgang Kieling, nicht hinweg.“\nIm Lexikon des Internationalen Films heißt es: „Schwach inszenierter Agentenfilm in James-Bond-Manier.“\nAuf cinema.online hieß es kurz: „Junk food aus der C-Film-Küche.“\n"
}