{
    "date": "09-06-2021 15:34:20",
    "link": "https://de.wikipedia.org/wiki/Saw%5F3D%5F%E2%80%93%5FVollendung",
    "title": "Saw 3D – Vollendung",
    "category": "Splatterfilm",
    "text": "Der Anfang des Films schließt direkt an das Ende von Saw an. Man sieht, wie sich Dr. Gordon, gerade nachdem er sich den Fuß abgesägt hat, durch die Gänge des Gebäudes schleift und an einem heißen Dampfrohr unter großen Schmerzen seine Wunde verschließt, indem er sein Bein gegen dieses Rohr drückt.\nAuf einem mit Menschen gefüllten Platz befindet sich eine gläserne Kammer, in welcher Brad, Ryan und Dina eingesperrt sind. Die beiden Männer führten je eine Beziehung mit Dina, wussten jedoch nichts voneinander. Brad und Ryan bekommen nun nach dem alten Saw-Muster ihren „Test“ mitgeteilt. Die beiden Männer müssen ein Gestell mit zwei Kreissägen, welches sich zwischen ihnen beiden befindet, von sich wegdrücken, um den anderen damit zu töten. Sollten beide noch leben, wird nach Ablauf von einer Minute Dina, die sich über den Männern befindet, von einer weiteren Kreissäge getötet. Nach einigem Hin und Her und Diskussionen zwischen den beiden entscheiden sie sich schließlich dafür, die gemeinsame Geliebte Dina dem Schicksal der dritten Kreissäge zu überlassen, welche ihren Körper nach Ablauf der Zeit in zwei Hälften teilt. Die Menschen vor der Kammer erleben die schockierende Szene mit.\nAnschließend sieht man die Endszene von Saw VI, in der sich der Nachfolger Jigsaws, Detective Mark Hoffman, aus der umgekehrten Bärenfalle wider Erwarten befreien kann. Als John Kramers Ex-Frau Jill Tuck dies mitbekommt, flüchtet sie, so schnell sie kann, und versteckt sich schließlich in einer Ecke des Hauptquartiers von Hoffman. Dieser entdeckt sie bei der ganzen Aktion nicht, sondern vernäht seine Wunde, die er durch die umgekehrte Bärenfalle erlitten hat. Jill geht, nachdem sie aus der Lagerhalle hat flüchten können, auf direktem Wege zur Polizei und schildert dem Polizisten Matt Gibson, dass Detective Mark Hoffman, der Matt früher das Leben gerettet hatte, hinter den Jigsaw-Morden steckt. Im Gegenzug dafür bekommt sie Immunität und Polizeischutz.\nDoch der neue Jigsaw hört nicht auf, Menschen in lebensgefährlichen Situationen zu „testen“, und widmet sich einer Gruppe von vier Rassisten: Dan, Evan, Kara und Jake. Evan sitzt in einem Auto, das in einer Garage steht, und ist an dem Fahrersitz festgeklebt. Kara, Evans Freundin, liegt unter dem Auto, direkt unter dem rechten Hinterreifen. Dan ist an einer Wand hinter dem Auto angekettet und es führen drei Ketten von seinen Armen und seinem Unterkiefer zum Auto. Jake ist vor dem Wagen am Garagentor festgemacht. Evans Aufgabe ist es nun, sich vom Sitz zu lösen und einen Hebel auf der Motorhaube des Autos zu betätigen. Um sich zu lösen, muss er jedoch seine Haut von seinem Rücken abreißen, indem er sich nach vorne drückt, da er am Sitz festgeklebt ist. Er schafft dies nicht innerhalb einer halben Minute, in der das Auto beschleunigt, aber noch nicht losfahren kann, da es hochgebockt worden ist, und verliert somit diesen Test. Durch das Herunterfallen des Autos landet es auf Kara, überfährt sie und zerstört dabei ihren Schädel; durch das Losfahren werden Dans Arme und sein Unterkiefer herausgerissen, welche am Auto befestigt waren, und er stirbt ebenfalls. Jake, welcher am Garagentor festgekettet ist, stirbt durch den Aufprall des Autos auf ihn und das Garagentor. Evan wird beim Zusammenstoß mit einem anderen Auto aus dem Wagen geschleudert, kracht hart in dessen Scheibe und kommt ebenfalls ums Leben.\nDa Hoffman unbedingt Jill zu fassen bekommen will, um sich an ihr zu rächen, macht er der Polizei das Angebot, Jill herauszugeben und im Gegenzug das Spiel von Bobby Dagen zu stoppen, doch die Polizei geht darauf nicht ein.\nWährenddessen wird Bobby Dagen, der Autor eines Buches über einen angeblich von ihm überlebten Jigsaw-Test, der aber nie stattgefunden hat, nach seinem Treffen seiner selbst gegründeten Selbsthilfegruppe für Jigsaw-Opfer von Hoffman gefangen genommen, und auch für ihn beginnt ein Spiel um Leben und Tod. Er wacht in einem zylindrischen Käfig auf und erkennt seine Frau Joyce auf den Monitoren. Ihm wird erklärt, dass er seine Frau innerhalb von einer Stunde erreichen muss, da sie sonst sterben werde. Sein erster Test beginnt nur wenige Sekunden später, als sich der Käfig aufrichtet und unter ihm Stacheln aus dem Boden ragen. Durch ein paar Schwingbewegungen schafft er es allerdings relativ schnell auf den sicheren Boden. Bei seinem zweiten Test ist seine Publizistin Nina auf einen Stuhl gefesselt und um sie herum befinden sich vier spitze Stahlstäbe, welche sich durch ihren Hals bohren können. Bobby muss nun mithilfe einer Schnur einen Schlüssel durch ihren Mund aus ihrem Körperinneren ziehen. Allerdings ist an der Schnur ebenfalls ein Angelhaken, der sich überall im Körper verhakt. Die Metallstäbe sind mit einem Gerät verbunden, das die Lautstärke misst. Bei zu lauten Geräuschen fahren sie weiter zusammen. Am Ende schafft Bobby es zwar, den Schlüssel komplett aus Nina herauszuziehen, scheitert jedoch daran, sie zu retten, weil sie zu laut geschrien hat und somit getötet wird. Beim dritten Test ist Suzanne, seine Anwältin, in einem Rad aus Metall gefesselt, das sich langsam nach vorne bewegt, sodass ihr Gesicht immer näher an drei Metallstäbe gelangt. Er muss sich vor dem Rad auf eine Erhöhung stellen und 30 Sekunden lang einen Barren hochstemmen, um sie zu retten. Um ihn jedoch hochzustemmen, muss er sich vier spitze Metallstäbe in seinen Bauchbereich stechen lassen, und so einen Stromkreis unterbrechen, also auch die Stärke eines elektrischen Schlags aushalten. Er rutscht dreimal ab, sodass das Rad sich vollständig zu den Stäben gedreht hat und diese sich in die Augen und in den Mund von Suzanne bohren. Im nächsten Test trifft er seinen engsten Freund Cale, welcher durch eine Apparatur auf dem Kopf nichts sehen kann. Bobby muss ihn durch einen Parcours leiten, der sich mehrere Meter über dem Boden befindet. Anschließend muss Cale mithilfe eines Schlüssels die Apparatur um seinen Kopf aufschließen, um überleben zu können. Da die Zeit wieder einmal auf eine Minute begrenzt und somit sehr knapp ist, wirft Bobby ihm den Schlüssel zu. Cale kann ihn jedoch nicht fangen und wird von einer an der Apparatur befestigten Kette nach oben gezogen und erhängt. Im vorletzten Test muss Bobby sich, mithilfe einer Extraktionszange, zwei seiner oberen Backenzähne entfernen. In diese wurden Zahlen eingeätzt, mithilfe derer er das Schloss der Tür zum letzten Test öffnen kann. Er schafft es und gelangt zum letzten Test, wo er wieder auf seine Frau Joyce trifft, die die ganze Zeit angekettet auf einer Plattform verbracht hat. Um sie herum ist ein elektrischer Zaun gespannt. Nun muss er sich zwei Haken durch seine angeblich durch eine Jigsaw-Falle entstandenen Narben am Brustkorb stechen und sich an einer Kette selbst hochziehen, um zwei Kontakte zu verbinden, die die elektrische Spannung unterbrechen sollen. Doch kurz bevor er die Kontakte schließen kann, reißen seine Brustmuskeln und er fällt herunter. Nach Ablauf der Zeit schließen sich um Joyce Metallwände, wobei man erkennt, dass es sich um einen Verbrennungsofen handelt, Joyce verbrennt qualvoll, wobei der schwerverletzte Bobby chancenlos zusehen muss.\nZur gleichen Zeit explodiert eine Bombe, welche von Hoffman vor dem Tatort der Gruppenfalle in der Garage gezündet worden ist. Als alle Ermittler nach draußen gehen, um nachzuschauen, legt er den toten Dan aus dem bereits verschlossenen Leichensack in einen Raum hinter einer Geheimtür und legt sich selbst anstelle der Leiche in den Leichensack. Als die Polizei am „Spielort“ von Bobby auftaucht, fährt Matt wieder zum Tatort des Garagenmords. Hier entdeckt er den Geheimgang, in welchem er nun Hoffman vermutet. Doch statt Hoffman findet er die Leiche von Dan und eine Selbstschussanlage vor, die ihn und zwei weitere Polizisten tötet.\nHoffman wird nun mithilfe des Leichenwagens in das Polizeirevier gebracht, welches auch als Obduktionsanlage genutzt wird. Er springt beim Öffnen aus dem Leichensack und tötet den Arzt sowie weitere Polizisten, bis er schließlich vor Jill Tuck steht. Als er diese jedoch packt, sticht sie ihm eine Nagelfeile in den Hals und rennt davon. Da die Türen verschlossen sind, versteckt sie sich in einem Raum, in welchem sie allerdings von Hoffman kurze Zeit später gefunden wird. Dieser schlägt sie zusammen, fesselt sie auf einen Stuhl und setzt ihr die bereits bekannte umgekehrte Bärenfalle auf. Jill kann sich nicht befreien und stirbt.\nHoffman geht nun zurück zu einem Hangar, welcher als Lager für seine Utensilien diente, und setzt ihn in Brand, sodass er nach kurzer Zeit explodiert. Kurz danach wird er von drei Personen mit Schweinemasken (bekannt aus früheren Saw-Filmen) vor dem Hangar überfallen. Eine davon entpuppt sich als Dr. Lawrence Gordon. Durch Rückblenden wird verdeutlicht, dass Jill ihm ein Video von John Kramer hat zukommen lassen und dass, falls Jill etwas passieren sollte, er mit Hoffman in Kramers Sinne verfahren soll. Man erfährt nun auch, dass Dr. Gordon nach seiner Flucht von Jigsaw verarztet wurde und diesem bei allen medizinischen Problemen half, wie dem Einsetzen des Schlüssels hinter Michaels Auge in Saw II, dem Zunähen der Augen von Trevor und des Mundes von Art Blank aus dem vierten Saw und dem Besorgen der Medikamente für John, als dieser von Lynn im dritten Teil medizinisch versorgt wurde.\nDr. Gordon bringt ihn in das Badezimmer aus dem ersten Film, wirft die Säge, mit deren Hilfe er sich selbst im ersten Teil seinen Fuß abgesägt hatte, aus dem Raum und lässt Hoffman mit den Worten „Game over“ alleine zurück.\n"
}