{
    "date": "03-05-2021 12:23:09",
    "link": "https://de.wikipedia.org/wiki/Schatten%5Fder%5FErinnerung",
    "title": "Schatten der Erinnerung",
    "category": "Heimatfilm",
    "text": "Schatten der Erinnerung ist ein deutscher Fernsehfilm von Hartmut Griesmayr nach Motiven von Ludwig Ganghofer aus dem Jahr 2010. In den Hauptrollen sind unter anderem Julia Stemberger sowie Thure Riefenstein zu sehen.\nLena, Geologin, Mutter einer Tochter, erhält von Freunden aus ihrem Heimatdorf die Nachricht, dass ihr Vater Gottfried todkrank ist. Dieser hat sie vor acht Jahren verstoßen, weil er ihr die Schuld am Tod der Mutter gab, so dass es ihr nicht sehr leicht fällt, wieder in ihr Heimatdorf in den Alpen zurückzukehren. Sie versucht wieder Kontakt zu ihrem Vater zu finden, aber dieser lehnt sie total ab. Erst die Tochter erwärmt das Herz des alten Mannes.\nLena trifft ihre alte Jugendliebe Anton wieder, den sie nie vergessen konnte. Dieser ist aber mittlerweile mit Magda verheiratet. Magda hat die Baufirma ihres Vaters übernommen und plant mit einem Winkeladvokaten den ganz großen Coup. Ein Skizentrum soll oberhalb des Dorfes errichtet werden. Dafür muss und wird der Wald gerodet werden, der bisher als Schutzwall für das Dorf dient. Lena erkennt die Bedrohung und versucht gegen den Winkeladvokaten anzukämpfen. Anton unterstützt Lena bei der Rettung des Dorfes. Dabei merken beide, dass sie noch ineinander verliebt sind.\nAuf dem diesjährigen Volksfest stellt Anton Lena zur Rede, warum sie vor acht Jahren so fluchtartig das Dorf verlassen habe. Lena berichtet Anton, dass Magda ihr erzählt hätte, sie wäre von Anton schwanger und beide wollten heiraten. Lena fühlte sich in diesem Moment so hintergangen, dass sie zum Nachdenken in die Berge geflüchtet ist. Zu dieser Zeit begann ein schlimmes Unwetter und Lenas Mutter machte sich Sorgen um Lena, deshalb ging sie in die Berge, um nach Lena zu suchen. Dabei verunglückte sie.\nAnton klärt Lena auf, dass Magda Unwahrheiten verbreitet hat. Sie sind erst nach dem Weggang von Lena zusammengekommen. Er hätte sie immer geliebt. Lena beichtet Anton, dass er der Vater ihrer Tochter ist.\n„‘Schatten der Erinnerung’ ist ein rustikales Wohlfühl-Öko-Bergdrama nach Motiven von Ludwig Ganghofer. Das Holzschnittartige der Story passt zum Genre. Ein Faible muss man schon haben für die Berge und für eine Melodramatik, die sich zwischen bodenständigen Archetypen und klein karierten Anachronismen bewegt.“\n"
}