{
    "date": "09-06-2021 15:34:20",
    "link": "https://de.wikipedia.org/wiki/Saw%5FII",
    "title": "Saw II",
    "category": "Splatterfilm",
    "text": "Der Film beginnt einige Zeit nach dem Ende des ersten Teils. In der Anfangsszene sieht man einen jungen Mann, der als Informant für die Polizei arbeitet. Dieser erwacht in einem Raum – ohne Erinnerung daran, wie er dorthin gekommen ist. Um seinen Kopf ist eine Todesmaske geschnallt, die mit Nägeln gespickt ist. Er bekommt vom Serienmörder Jigsaw (engl. für Stichsäge; Jigsaw puzzle = Puzzle) per Video die Aufgabe, sich innerhalb einer Minute aus der Maske zu befreien, die ähnlich wie eine Eiserne Jungfrau funktioniert. Auf dem Video sieht er, wo er den Schlüssel zu suchen hat: hinter seinem rechten Auge. Als der Mann sich umsieht, entdeckt er einen Werkzeugkasten, in dem ein Skalpell liegt. Er schafft es nicht, den Schlüssel innerhalb der vorgegebenen Zeit herauszuschneiden, und die Falle schnappt zu. Der junge Mann fällt zu Boden. Es ist zu sehen, wie Blut aus der Maske strömt.\nAls die Polizei die Leiche des jungen Mannes entdeckt, wird auch Detective Eric Matthews an den Tatort gerufen, da an der Decke des Raumes „Look closer Detective Matthews“ („Sehen Sie genauer hin, Detective Matthews“) geschrieben steht. Dieser identifiziert den jungen Mann als einen seiner Informanten, zeigt sich aber uninteressiert an dem Fall, weil er sich nicht von einem psychopathischen Täter davon abbringen lassen will, seinen Job bei der Polizei hauptsächlich ruhig am Schreibtisch zu absolvieren.\nAls Matthews den Sinn des Hinweises versteht – er weist auf den Aufenthaltsort von Jigsaw hin – erklärt er sich dennoch bereit, als „Beobachter“ beim Stürmen dieses Ortes dabei zu sein. Dort angekommen, findet die Polizei Jigsaw tatsächlich vor. Er ist an einen Tropf angeschlossen und ist von einer Krebserkrankung hinfällig und siech. Zu ihrem Schrecken entdecken sie jedoch auch einige Computerbildschirme, auf denen zu sehen ist, wie acht Personen in einem Raum gefangen sind: Daniel, der Sohn von Detective Matthews, Amanda, die Frau, die im ersten Teil als Einzige von Jigsaws Opfern überlebte, der Geschäftsmann Gus, der cholerisch-aggressive Xavier, die labile Laura, der rattengesichtige Obi, Jonas, der sich als Anführer versucht, und die „toughe“ Addison.\nEs beginnt ein mörderisches Spiel, denn die Personen atmen das tödliche Nervengas Sarin ein, das sie spätestens nach zwei Stunden an inneren Blutungen sterben lassen wird. Die Tür nach draußen öffnet sich aber erst nach drei Stunden. Aus dem Haus, in dem sie sich befinden, können sie nicht entkommen, aber im Haus sind Spritzen mit dem Gegengift versteckt. Die Opfer müssen Aufgaben lösen, um sich diese zu verdienen und um zu zeigen, dass sie so sehr am Leben hängen, dass sie es nach Jigsaws Meinung wert sind, weiterzuleben. Eine jener Spritzen ist in dem Safe in dem Raum, in dem die Personen aufwachen.\nLaut einem Tonband haben alle die Kombination für den Safe „ganz hinten gespeichert“.\nErst als Xavier die Leiche des anfänglich erschossenen Managers sieht, erkennt er die farbige Zahl auf dessen Nacken. Dabei wird ihm die Bedeutung dieser Nachricht klar: Jede Person hat – in den Farben des Regenbogens – eine Zahl in den Nacken eingebrannt. Diese Zahlen müssen in der richtigen Reihenfolge (wie die Farben des Regenbogens) eingegeben werden, damit sich der Safe öffnet. Kurz darauf erschlägt er Jonas.\nXavier schneidet sich am Ende des Films jenes Stück Haut aus dem Nacken, damit er seine eigene Zahl lesen kann, jedoch stirbt er danach, da Daniel ihm mit einer Säge aus Teil 1 die Kehle aufschlitzt.\nAlle zusammen haben etwas gemeinsam, was es herauszufinden gilt. Die Gemeinsamkeit besteht darin, dass Detective Matthews, dessen Sohn Daniel mitgefangen ist, alle anderen ins Gefängnis gebracht hat, indem er Beweise gefälscht hat.\nJigsaw will mit dem Detective ein Gespräch unter vier Augen führen, erklärt dabei die Gründe für sein Handeln und will Eric überzeugen, dass er sein Leben ändern solle. Jigsaw, der im „richtigen“ Leben John heißt, sagt auch, dass er Daniel gesund und wohlbehalten wiedersehe, wenn Matthews sich allein und ruhig mit ihm unterhalte. Eric verstößt aber gegen die Regeln, weil er in dem Vier-Augen-Gespräch kein Vorwärtskommen erkennt, während sich sein Sohn in Lebensgefahr befindet und die Zeit davonläuft. Letztlich verprügelt er Jigsaw, um von ihm zu erfahren, wo sich das Haus befindet, in dem die Opfer gefangen sind. Tatsächlich will der Puzzlemörder es ihm verraten, verlangt aber, dass er mit Detective Matthews allein zu dem Haus fährt und ihm erst während der Fahrt dorthin den Weg beschreibt.\nErst in den letzten Minuten wird alles in eine logische Abfolge gestellt. Man erfährt, dass die acht Personen schon vorher eingesperrt waren und der Polizei die ganze Zeit nur eine Aufzeichnung präsentiert wurde. Daniel Matthews war die ganze Zeit in einem Safe bei Jigsaw und seinem mit ihm sprechenden Vater eingesperrt und überlebt als einziges Opfer. Er hatte die Spritze mit dem Gegengift bekommen. Diese stammt aus dem Safe, für den die Zahlenkombination vonnöten war. Jigsaw hat also die ganze Zeit die Wahrheit gesagt.\nAmanda aus dem ersten Teil hat sich unterdessen mit Jigsaw verbündet und will sein Werk nach dessen Tod weiterführen. Deshalb hat sie die ganze Zeit das Ziel verfolgt, Detective Matthews in denselben Raum zu locken, in dem auch der erste Teil stattfand, um ihn als erstes Testobjekt zu benutzen. Sie hat außerdem von Anfang an das Gegengift im Körper, was sich dadurch bemerkbar macht, dass sie nie hustet oder Blut spuckt, wie die anderen es tun.\nZu guter Letzt ist Detective Matthews im Badezimmer aus dem ersten Teil angekettet. Amanda schließt mit den Worten „Game Over“ die Tür. In der letzten Einstellung sieht man, wie Jigsaw schwer verletzt, aber lächelnd, in Detective Matthews’ Van sitzt.\n"
}