{
    "date": "03-05-2021 12:30:56",
    "link": "https://de.wikipedia.org/wiki/Schicksalhafte%5FWeihnachten",
    "title": "Schicksalhafte Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nSchicksalhafte Weihnachten (Originaltitel: Once Upon a Christmas Miracle) ist eine US-amerikanische Weihnachtsromanze von Gary Yates aus dem Jahr 2018. Der Film wurde nach einer wahren Begebenheit von Hallmark Entertainment für die Reihe der Hallmark Movies & Mysteries produziert.\nHeather Krueger liebt es in der Weihnachtszeit Chicago zu erleben und für zu Hause alles weihnachtlich vorzubereiten, doch in diesem Jahr geht es ihr nicht sonderlich gut. Nachdem sie sich untersuchen lassen hat, muss sie erfahren eine Autoimmunkrankheit zu haben, die ihre Leber angegriffen hat. Wenn sich nicht schnell ein Spenderorgan findet, kann ihr Zustand schnell lebensbedrohend werden. Ihre Familie will ihr helfen, da bei Lebertransplantationen auch Lebendspenden gut möglich sind. Sie lässt nicht nur sich testen, sondern erweitert die Suche auf alle entfernten Verwandten und macht Aufrufe an die Bevölkerung. Es gelingt tatsächlich jemanden zu finden, dessen Werte sehr gut mit denen von Heather übereinstimmen. Sie kann ihr Glück kaum fassen, zumal es ein junger Mann ist, den sie eigentlich gar nicht kennt. Doch Chris Dempsey ist fest entschlossen ihr Lebensretter zu werden und überbringt ihr die gute Nachricht sogar persönlich. Heathers Familie empfängt Chris mit offenen Armen und er kommt nicht umhin, die Adventszeit mit ihnen zu verleben. Soviel Trubel ist er gar nicht gewöhnt, da er nur noch seine Mutter hat und nicht so eine große Familie wie Heather, aber er genießt es. Ebenso die Tage vor der Operation, in denen Heather und Chris fast unzertrennlich sind. Nachdem die Transplantation erfolgt ist, reißt der Kontakt jedoch ab. Heather möchte nicht, dass Chris sich verpflichtet fühlt sich noch weiter um sie zu kümmern und Chris geht es genauso. Insgeheim haben sie sich aber beide ineinander verliebt, trauen sich aber nicht es sich einzugestehen. Als Chris erfährt, dass Heather ihre Ausbildung aufgeben will, weil erst einmal die teure Operation bezahlt werden muss, organisiert er eine große Spendenaktion. Heather ist überwältigt und nachdem sich beide über ihre Liebe zueinander im Klaren sind, sprechen sie sich aus und geben sich ihren ersten Kuss. Ein Jahr später macht Chris Heather ganz romantisch ein Heiratsantrag.\nDie Dreharbeiten erfolgten in Winnipeg in der Provinz Manitoba in Kanada.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Aus der Schmonzettenschmiede Hallmark.“ „Aufdringliche Gefühlsdusche bei Kerzenschein.“\nFilmdienst.de schrieb ähnlich: „Unerquickliche Mischung aus einem Liebesfilm mit Weihnachtshintergrund und einem sentimentalen Krankheits- und Heilungsplot. In der süßlich-lebensfernen Sphäre verflüchtigt sich jedes dramatische Potenzial des Stoffes.“\n"
}