{
    "date": "09-06-2021 15:34:21",
    "link": "https://de.wikipedia.org/wiki/Saw%5FIII",
    "title": "Saw III",
    "category": "Splatterfilm",
    "text": "Der Film beginnt im alten, zerfallenen Badezimmer, wo Detective Eric Matthews am Ende des zweiten Teils eingesperrt und angekettet worden ist. Der einzige Weg, sich zu befreien, wäre, sich wie ein früheres Opfer in dem Raum seinen Fuß abzusägen, um den Fesseln zu entkommen. Das bringt er aber nicht fertig. Er zertrümmert sich stattdessen seinen Fuß mit dem Deckel des Spülkastens der Toilette, bricht ihn sich noch einmal und kann so seinen Fuß aus der Fessel befreien. Dann humpelt er Amanda hinterher, die ihn in dem Badezimmer eingesperrt hatte. Er versucht sie in einem brutalen Kampf zu überwältigen, schafft es aber nicht und bleibt im Gang liegen, wobei es nicht ersichtlich ist, ob er letztendlich stirbt oder nicht.\nWährenddessen findet seine Kollegin Kerry, die gemeinsam mit den Detectives Rigg und Hoffman auf der Suche nach Eric ist, ein weiteres Mordopfer namens Troy. Dieses Opfer hatte jedoch keinerlei Chance, seiner Falle zu entkommen. Er war an mehreren Ketten befestigt. Eine Kette davon führte durch seinen Unterkiefer. Aber selbst wenn er es geschafft hätte, diesen Ketten zu entkommen, was er auch versucht hat, hätte er nicht überleben können, weil die Türen des Raumes zugeschweißt waren. Er wurde letztendlich durch eine Explosion getötet.\nBis zu dem Zeitpunkt halten alle Jigsaw für den Killer. Jedoch ist bei dieser Falle auffällig, dass Troy auch bei Bestehen der Aufgabe keine Chance auf Überleben gehabt hätte. Kerry schließt daraus, dass Jigsaw für diesen Mord nicht verantwortlich sein kann.\nAls Kerry in ihre Wohnung zurückkehrt, wird sie überwältigt und findet sich selbst in einer von Jigsaws Fallen wieder. Ihr Brustkorb wurde in eine Apparatur eingefasst, die scheinbar mit einem Schlüssel entschärft werden kann, der sich jedoch in einem mit Säure gefüllten Glas befindet. Auf einem Bildschirm wird ihr nun gesagt, sie habe eine Minute Zeit, sich zu befreien, solle sich jedoch beeilen, da die Säure den Schlüssel bald vollständig aufgelöst haben wird. Sie versucht, an den Schlüssel zu gelangen, fasst in das Glas – wodurch ihre Hand verätzt wird – und öffnet das dazugehörige Schloss. Dieses hatte jedoch keinerlei Funktion, wodurch die anfängliche Hoffnung, überleben zu können, zerstört wird. Kurz bevor die Apparatur aufschnappt, betritt Amanda, Jigsaws Gehilfin (siehe Teil 2), den Raum. Kerry muss zu spät erkennen, dass Amanda hinter den Morden steckte. Daraufhin schnappt die Falle auf und ihr Brustkorb wird auseinandergerissen.\nWenig später wird die Ärztin Lynn von Amanda entführt und zu Jigsaw gebracht, der im Sterben liegt. Lynn soll Jigsaw in der Zeit am Leben erhalten, in der Lynns Ehemann Jeff – von dessen Entführung durch Amanda Lynn nichts weiß – eine Reihe von Tests absolvieren muss.\nLynn trägt eine Art Halskrause, die mit einem Sensor ausgestattet ist und beim Tod Jigsaws fünf Schrotpatronen direkt auf ihren Kopf abfeuert.\nJeff wurde ausgewählt, weil er den Verlust seines Sohnes – welcher bei einem Verkehrsunfall ums Leben kam – nicht verkraftet hat und seitdem einerseits massive Rachegelüste hegt und sich andererseits kaum mehr um seine jüngere Tochter kümmert. Bei den Tests wird er mit den Personen konfrontiert, die in Zusammenhang mit dem Unfall und dem darauffolgenden Gerichtsprozess stehen.\nDies sind in chronologischer Reihenfolge:\ndie einzige Augenzeugin des Unfalls von Jeffs Sohn, die eine Aussage vor Gericht verweigerte\nder zuständige Richter, der den Unfallverursacher lediglich zu 6 Monaten Haft verurteilte\nder Verursacher des Verkehrsunfalls selbstEr wird dabei stets vor die Wahl gestellt, ihnen zu vergeben und sie aus Jigsaws Apparaturen zu retten oder ihren Tod in Kauf zu nehmen. Jeff versucht jedes Mal, die Personen zu retten, entscheidet sich dafür aber meist zu spät.\nDie Augenzeugin hängt nackt, an den Armen aufgehängt, in einem Kühlraum und wird mit Sprühwasser bespritzt, welches sehr schnell gefriert. Jeff hat die Wahl, den Schlüssel, der hinter einem Gitter ist, zu holen oder die Augenzeugin erfrieren zu lassen. Er entscheidet sich, den Schlüssel zu holen, steckt die Arme durch die Gitterstäbe, sein Arm wird aber ebenfalls angesprüht und er zieht ihn zurück. Danach schnappt er sich den Schlüssel, jedoch zu spät. Die Frau ist bereits eingefroren. Jeff verlässt den Raum.\nDer Richter liegt mit einer Halsfessel in einem Bottich, in den nach und nach zerhäckselte tote Schweine gespült werden, sodass er zu ertrinken droht. Um an den Schlüssel für die Halsfessel zu kommen, muss Jeff die Andenken an seinen Sohn in einem Ofen verbrennen, in dem auch der Schlüssel ist. Nach einigem Überlegen verbrennt er die Spielsachen und Fotos des Sohnes, bekommt den Schlüssel und rettet den Richter in letzter Sekunde.\nDer Unfallverursacher wurde an eine Apparatur befestigt, die einem Kreuz von einer Kreuzigung ähnelt und nach und nach seine Gelenke verdreht: zuerst die Arme, dann die Füße und zuletzt das Genick. Der Schlüssel, um ihn zu befreien, hängt am Abzug einer Schrotflinte. Sobald er am Schlüssel zieht, würde Jeff somit den Abzug aktivieren. Er entscheidet sich nach langem Zögern, dem Unfallverursacher zu vergeben, und löst den Schlüssel vom Seil, an dem er befestigt ist, jedoch hätte er daran ziehen sollen, um zu zeigen, dass er sogar eine Kugel für das Leben des Unfallverursacher auf sich genommen hätte. So wird der Richter, der in der Schussbahn steht, getroffen und stirbt. Jeff hat den Schlüssel, schafft es jedoch nicht mehr, den Mann zu retten.\nNachdem er die Tests überstanden hat, findet Jeff eine Pistole und gelangt in den Raum, in dem sich Jigsaw, Amanda und Lynn befinden. In diesem Moment schießt Amanda aus Eifersucht auf Lynn. Jeff schießt daraufhin Amanda in den Hals. Im Sterben erfährt Amanda von Jigsaw, dass er mit dem ganzen Test Amanda prüfen und herausfinden wollte, ob sie fähig wäre, die Regeln einzuhalten und damit sein Werk fortzusetzen. Lynn war Jeffs Frau, weshalb sich das Leben von Amanda in Lynns Händen befand. Stirbt Lynn, so würde Jeff Amanda töten, wie es dann auch geschah. Diesen Test habe sie nicht bestanden, da es ihr nicht um das Testen der Opfer ging, sondern um reine Mordlust. Denn sie war es, die die Fallen so verändert hatte, dass es keine Chance auf ein Entkommen gab. Auch habe sie nachgeholfen, die in dem Raum zurückgebliebene Person des ersten Teiles zu töten.\nWährend Lynn zu verbluten droht, stellt Jigsaw Jeff vor einen letzten Test: Er kann Jigsaw ermorden oder ihm vergeben. Jeff sagt, er würde ihm vergeben, grinst Jigsaw an und tötet ihn darauf mit einer Kappsäge, da er nur eine Patrone für die Pistole hatte. Damit löst er auch die Apparatur aus, die Lynn tötet – was er aber nicht wusste. Kurz vor seinem Tod spielt Jigsaw ein letztes Tonband ab, auf welchem er Jeff mitteilt, dass seine Tochter ebenfalls entführt wurde und in einen kleinen Raum eingesperrt ist. Bald werde sie keine Luft mehr bekommen. Um sie zu finden, müsse Jeff ein weiteres Spiel spielen. Als Jigsaw stirbt, schließen sich alle Türen des Raumes, in dem Jeff schreiend zurückbleibt. Es folgt eine Sequenz der schreienden Tochter.\n"
}