{
    "date": "03-05-2021 12:30:56",
    "link": "https://de.wikipedia.org/wiki/Schlaflos%5Fin%5FSeattle",
    "title": "Schlaflos in Seattle",
    "category": "Weihnachtsfilm",
    "text": "Schlaflos in Seattle ist eine romantische Filmkomödie der Regisseurin Nora Ephron aus dem Jahr 1993. Der Film mit Tom Hanks und Meg Ryan in den Hauptrollen erzählt die Geschichte einer Liebe auf Distanz und von der Hoffnung, die wahre Liebe zu finden.\nDer Film spielte weltweit über 220 Millionen US-Dollar ein.\nDer Architekt Sam Baldwin zieht nach dem Tod seiner geliebten Frau mit seinem Sohn von Chicago nach Seattle, um Abstand zu gewinnen.\nZum Weihnachtsfest 18 Monate später besucht Annie Reed, eine Zeitungsredakteurin aus Baltimore, zusammen mit Walter, dem künftigen Gatten, ihre Eltern, um die Verlobung bekannt zu geben. Auf der Heimfahrt am späteren Abend hört sie, wie Jonah, Sams mittlerweile 8-jähriger Sohn, bei einer Radiosendung zum Thema „Weihnachtswunsch“ anruft. Er berichtet vom Tod seiner Mutter und wünscht sich für seinen Vater eine neue Frau, da dieser sehr unter dem Verlust leide. Die Radiomoderatorin bittet den überraschten Sam ans Telefon und stellt ihm Fragen zum Tod seiner Frau und seinem Leben danach. Sam antwortet zunächst nur knapp und sachlich, gibt dann jedoch zu, dass es für ihn immer noch sehr schwer sei. Als die Moderatorin Sam fragt, was an seiner Frau so besonders gewesen ist, kann Sam sich nicht mehr länger zurückhalten. Er beginnt seine Antwort nach kurzem Zögern mit dem Satz \"Wie lang ist Ihre Sendezeit?\" und er beschreibt nun, wie sehr er seine Frau geliebt hat, wie allein ihre Anwesenheit sein Leben bereicherte, wie tausende Kleinigkeiten diese tiefe Liebe bereicherten und dass er schon die erste Berührung zwischen ihnen als „Magie“ empfunden hat. Sam redet sich nun seine tiefsten Gefühle von der Seele und nicht nur Annie ist als Zuhörerin sehr berührt. Auch Tage später denkt sie, wie viele andere Hörerinnen, an den gefühlvollen Sam, der von der Radiomoderatorin aufgrund seiner Schlaflosigkeit „Schlaflos in Seattle“ genannt wurde. Dennoch plant sie weiter mit Walter die gemeinsame Hochzeit und ein romantisches Wochenende in New York am Valentinstag.\nSam bekommt Hunderte Briefe von Frauen aus allen Gegenden der USA, zeigt jedoch kein Interesse an ihnen, da er eine neue Frau auf die herkömmliche Art kennenlernen möchte. Er verabredet sich mit der Innenarchitektin Victoria.\nAnnie schlägt in einem Brief an Sam inspiriert durch den Film Die große Liebe meines Lebens ein Treffen am Valentinstag auf dem Dach des Empire State Buildings vor, den ihre Freundin Becky ohne Annies Wissen abschickt. Jonah ist von dem Brief begeistert und versucht seinen Vater zu überzeugen, sich mit Annie zu treffen. Der konzentriert sich jedoch auf den neuen Kontakt zu Victoria, die Jonah nicht leiden kann. Annie entschließt sich, unter dem Vorwand für einen Artikel zu recherchieren, nach Seattle zu fliegen. Dort sieht sie Sam, hat allerdings nicht den Mut ihn anzusprechen, nachdem sie sieht, wie er herzlich eine andere Frau umarmt. Es handelt sich um Sams Schwester Suzy, Annie hält sie jedoch für seine neue Freundin. Sam ist dennoch von Annies Erscheinung beeindruckt.\nZurück in Baltimore findet Annie einen Brief von Sam, den Jonah in dessen Namen verfasst hat, in dem er das Treffen am Valentinstag bestätigt. Sie will jedoch wieder voll und ganz zu Walter zurückkehren.\nAm Valentinswochenende fliegt Jonah allein nach New York und versucht vergeblich auf dem Empire State Building eine Frau namens Annie zu finden. Sam kommt ihm nach und findet ihn kurz vor Schließung des Gebäudes auf der Aussichtsplattform. Währenddessen berichtet Annie Walter von den Verwirrungen der letzten Zeit und sie lösen die Verlobung. Spontan fährt auch Annie zu dem mittlerweile menschenleeren Treffpunkt. Kurz darauf kehren Sam und Jonah zurück, da der Junge seinen Rucksack vergessen hat. Zwischen Sam und Annie besteht sofort eine besondere Verbindung.\nDer Hollywoodfilm ist kein Remake des Filmes Die große Liebe meines Lebens (An affair to remember) mit Cary Grant und Deborah Kerr von 1957; das Remake  ist Perfect Love Affair mit Annette Bening und Warren Beatty (1994). Lediglich die erinnerungsträchtige Szene, dass ein Teil eines Liebespaares in spe auf den anderen vermeintlichen Liebespartner am Empire State Building wartet und das  Publikum gespannt ist, ob sie zueinander finden, ist ein Handlungszitat.\nAußerdem sprechen die Charaktere von Schlaflos in Seattle mehrmals über den Film Die große Liebe meines Lebens, aus dem auch einige kurze Szenen gezeigt werden.\nOscarverleihung 1994\nGolden Globe Awards 1994\nBritish Academy Film Awards 1994\nMTV Movie Awards 1994\nYoung Artist Awards 1994\nAmerican Comedy Award\nWriters Guild of America Award\n„Sentimental-nostalgische Komödie über die Idee einer einzigartigen Liebe, die mit überzeugenden Darstellern und einigen Kabinettstückchen versöhnliche Unterhaltung bietet.“\nShowtime – Hilfe, meine Mama ist ein Star (1992) |\nSchlaflos in Seattle (1993) |\nLifesavers – Die Lebensretter (1994) |\nMichael (1996) |\ne-m@il für Dich (1998) |\nLucky Numbers (2000) |\nVerliebt in eine Hexe (2005) |\nJulie & Julia (2009)\n"
}