{
    "date": "09-06-2021 15:34:21",
    "link": "https://de.wikipedia.org/wiki/Saw%5FVI",
    "title": "Saw VI",
    "category": "Splatterfilm",
    "text": "Die Kredithaie Simone und Eddie stecken in Kopfharnischen, die mit Schrauben bestückt sind, welche sich einem von beiden in die Schläfen bohren werden. Wer von beiden innerhalb von 60 Sekunden mehr Fleisch vom eigenen Körper opfert als der andere, wird überleben – der andere wird durch die Schrauben getötet werden. Der übergewichtige Eddie schneidet sich Fett aus dem Bauch, Simone trennt sich einen Arm ab, kippt die Waage damit im letzten Moment zu ihrem Vorteil und rettet sich.\nDan Erickson leitet die Ermittlungen des FBI zu Eddies Tod und entdeckt am Tatort Fingerabdrücke von Peter Strahm, die von Hoffman mit der Hand von Strahm, welche er aus dem Todesraum aus Saw V hat, dort hinterlassen wurden. Er teilt den Fund der Fingerabdrücke Detective Mark Hoffman mit und enthüllt auch, dass die totgeglaubte Lindsey Perez noch mit dem Fall zu tun hat. Hoffman trifft sich heimlich mit Jill Tuck, die ihm fünf Umschläge übergibt, welche sie als Nachlass in einer Kiste von John Kramers Anwalt erhalten hat. Er übernimmt die Kontrolle über das tödliche Puzzlespiel, das die beiden geplant haben.\nDas Spiel konzentriert sich auf William Easton, den Direktor der Krankenversicherung Umbrella Health. Er und seine Untergebenen entscheiden nach Wahrscheinlichkeiten für Gesundheit und Krankheit, wem sie helfen. Er lehnte eine von John Kramers Forderungen über eine Krebstherapie an die Versicherung aus diesem Grunde ab. William befindet sich eines Abends in Vorbereitung auf ein Gerichtsverfahren noch im Hochhaus der Versicherung, als der Strom ausfällt. Nachdem William versehentlich einen Wachmann erschossen hat, wird er gefangen genommen, zu einem verlassenen Zoo gebracht und mit einer Sauerstoffmaske über dem Gesicht in einem großen Schraubstock aufgehängt. Der Portier seines Büros, ein starker Raucher, wird in der gleichen Lage aufgehängt. William muss vier Tests innerhalb von 60 Minuten absolvieren, um die Bomben an seinen Armen und Beinen zu entfernen, bevor sie explodieren. Im ersten Test drückt der Schraubstock den Oberkörper desjenigen der beiden Männer ein, der öfter atmen muss. William kann die Luft länger anhalten als der Portier, dessen Brustkorb daraufhin zerquetscht wird.\nBeim zweiten Test muss William die Enden zweier auseinanderliegender Ketten halten. Diese sind mit Podesten verbunden, worauf zwei seiner Angestellten mit Schlingen aus Stacheldraht um den Hals stehen. Die Ketten werden über Winden aufgewickelt und zerren an William, er muss eine der Ketten loslassen und das Podest einer Person nach unten klappen lassen. Er hat die Wahl, seine Sekretärin, die alt und krank ist, aber eine Familie hat, oder den Büroboten, der sich bester Gesundheit erfreut und keinerlei Angehörige oder Bekannte hat, zu retten. William entscheidet sich – entgegen der von ihm entwickelten Formel zur Berechnung der Lukrativität der Lebenserhaltung – nach mehrmaligem Hin und Her, bei dem er von beiden angefleht wird, für die Sekretärin; der junge Mann wird vor seinen Augen erhängt.\nDer dritte Test findet im Heizraum des Zoos statt. Debbie, die Justiziarin der Gesellschaft, hat 90 Sekunden Zeit, sich durch einen engen Drahtgittergang zu bewegen und den Schlüssel zu finden, mit dem sie das Gerät auf ihrer Brust entfernen kann, das andernfalls ihr Gehirn mit einem spitzen Metallrohr durchstechen wird. Um ihr zu helfen, öffnet William Ventile und leitet damit heiße Dampfstrahlen von ihr weg auf seinen Körper um. Schließlich sieht Debbie auf Röntgenaufnahmen, dass der Schlüssel in Williams Magen, oberhalb seiner rechten Niere, versteckt ist. William möchte ihr weiterhin helfen und eigentlich schon versuchen, den Schlüssel herauszuholen, ohne dabei sterben zu müssen, als sie ihn jedoch mit einer Kreissäge angreift. William redet die ganze Zeit auf Debbie ein, ihr helfen zu wollen, muss sie aber abwehren, bis die Zeit abläuft, das Gerät aktiviert wird und es sie tötet.\nIm vierten Test sind die sechs jungen Mitarbeiter von William, die die Aufgabe haben, Fehler in Krankenversicherungsanträgen aufzuspüren, um Behandlungskosten ablehnen zu können, an ein Karussell gekettet. Dieses dreht jeden der jungen Leute vor eine Schrotflinte. William kann zwei von ihnen retten, indem er zwei Knöpfe in einem Kasten drückt, seine jeweilige Hand von einem Bolzen durchbohren lässt und damit den Schuss nach oben lenkt. William hört ihre gegenseitigen Anschuldigungen und ihr Flehen an, rettet zwei der drei Frauen, während die anderen erschossen werden.\nDanach findet er sich zwischen zwei Käfigen wieder: In einem davon befindet sich seine Schwester Pamela Jenkins, im anderen Tara und Brent. Diese beiden sind die Hinterbliebenen eines Mannes, dem William die Hilfe der Versicherung verweigerte, woraufhin er an seiner Krankheit starb. In jedem Käfig befindet sich ein großer Tank mit Fluorwasserstoffsäure. Tara und Brent finden einen Schalter mit den Aufschriften „Leben“ und „Sterben“. Es ist ein Test für die beiden, und sie haben nun die Möglichkeit, über Williams Leben zu entscheiden. Tara kann sich nicht überwinden, den Hebel umzulegen, aber Brent legt ihn auf „Sterben“ um, woraufhin eine mit Kanülen bestückte Platte von oben herunterklappt, sich in Williams Körper bohrt und Flusssäure in seinen Körper pumpt. Pamela muss mit ansehen, wie sich sein Körper von innen heraus auflöst und zerfällt.\nIn Rückblenden während der Tests ist zu sehen, dass William und John sich zum ersten Mal begegneten, als Jill ihre Drogenklinik eröffnete, und dass John Amanda Young seiner Frau Jill als Beweis dafür vorstellte, dass seine Methode der Drogentherapie wirklich funktioniere. Außerdem wussten Hoffman und Amanda voneinander, dass sie als Lehrlinge von Jigsaw arbeiteten, und John hatte bereits Pläne vorbereitet, damit Jill nach seinem Tod nicht verdächtigt würde.\nErickson und Perez setzen ihre Ermittlungen fort. Als es ihnen in Hoffmans Anwesenheit gelingt, dessen wie Jigsaws verzerrt klingende Stimme zu rekonstruieren, schlitzt er Erickson mit einem Messer die Kehle auf. Agent Perez schießt auf Hoffmann, dieser greift die Tontechnikerin, hält sie in die Schussbahn, läuft mit der Toten auf Perez zu und stößt ihr das Messer in den Leib. Er befragt sie, wer noch über ihn Bescheid wisse, auf ihre Antwort „die ganze Abteilung“ entgegnet er „Lüge“, dann sinkt sie tot zu Boden. Anschließend platziert Hoffman Strahms Fingerabdrücke im Raum und setzt alles, auch den noch Lebenszeichen gebenden Erickson, in Brand.\nNeben den sechs Briefen befand sich noch ein unbeschrifteter Umschlag in der Kiste, die Johns Anwalt Jill überreichte. Bevor Jill sich auf den Weg zum Zoo macht, hält sie an einer Klinik an und wirft den Umschlag mit unbekanntem Inhalt in den Briefkasten eines der Büros der Klinik.\nAls Hoffman in seinen Beobachtungsraum im Zoo zurückkehrt, wird er von Jill angegriffen. Jill hat von Pamela die Kopie eines Briefes erhalten, den er an Amanda geschrieben hat, was in Saw III zu sehen ist. Er wusste, dass sie für den Überfall auf die Klinik verantwortlich war, bei dem Jill ihr Baby verlor, und drohte, es John zu erzählen, wenn Amanda nicht Lynn Denlon töten würde. Jill fesselt Hoffman an einen Stuhl und befestigt an seinem Kopf eine Art Bärenfalle, wie sie bereits in vorherigen Filmen der Filmreihe verwendet wurde. Sie erzählt ihm, dass Johns letzter Auftrag – in einem Umschlag, den sie ihm nicht ausgehändigt hat – darin bestand, ihn zu „testen“. Nachdem sie ihn ohne Schlüssel zur Falle zurückgelassen hat, beginnt deren Timer seinen Countdown. Hoffman benutzt das Gewicht der Falle, um eine seiner Hände zu brechen und sich so aus den Fesseln zu befreien. Er rammt das Vorderteil der Falle zwischen die Metallstreben eines Fensters in der Tür des Raumes. Als der Zeitschalter der Falle abläuft, öffnet sich diese so nur leicht. Hoffman kann seinen Kopf unter Aufreißen seiner rechten Wange herausziehen, ehe die Falle ganz aufklappt.\nAlternatives Ende[Bearbeiten | Quelltext bearbeiten]Ursprünglich war für die Kinofassung eine etwa 50-sekündige Szene eingeplant, die nach dem Ablauf des Abspanns gezeigt werden sollte. In dieser Szene ist Amanda zu sehen, nachdem sie den Brief aus Saw III gelesen hat, worin sie von Hoffman verraten wurde. Sie geht zur Tür des Raumes, in dem Jeffs Tochter Corbett eingesperrt ist, und warnt sie davor, dem Mann, der sie retten wird, nicht zu vertrauen. Damit rächt sich Amanda an Hoffman, indem sie ihn ebenfalls verrät.[1] Auf der Blu-Ray- und der DVD-Version ist diese Szene enthalten.[2][1]\n"
}