{
    "date": "03-05-2021 12:23:11",
    "link": "https://de.wikipedia.org/wiki/Schlo%C3%9F%5FHubertus%5F%281954%29",
    "title": "Schloß Hubertus (1954)",
    "category": "Heimatfilm",
    "text": "Schloß Hubertus ist eine deutsche Literaturverfilmung von Helmut Weiss aus dem Jahr 1954. Es handelt sich nach 1934 um die zweite Verfilmung des Romans Schloß Hubertus von Ludwig Ganghofer.\nGraf Egge hält sich nur selten auf seinem Schloss Hubertus in den Bayerischen Alpen auf. Stattdessen geht er wochenlang auf die Jagd in seinem Revier und verbringt die Nächte auf einer Jagdhütte in den Bergen. Seine Kinder Willy, Tassilo und Kitty sieht er nur selten, zumal die beiden jungen Männer nicht mehr zu Hause leben. Willy ist herzkrank und daher schon seit längerer Zeit in ärztlicher Behandlung. Tassilo hat sich gerade mit der Schauspielerin Anna verlobt und kommt mit seinem Bruder auf das Schloss, um die Neuigkeit zu überbringen. Gleichzeitig soll der gelernte Jurist für den Vater ein angrenzendes Jagdgebiet ersteigern. Er kommt wegen eines Autounfalls zu spät zum Termin, sodass der ärgste Konkurrent des Vaters, der zufälligerweise auch Annas Vater ist, das Jagdgebiet erwerben kann. Als Tassilo seinem Vater den Verlust des Jagdgrundes und seine Verlobung mit Anna beichtet, bricht der mit ihm.\nWilly hat ebenfalls Probleme mit seinem Vater, der ihn aufgrund seiner Krankheit nicht ernst nimmt. Eine Romanze mit einer Bauerstochter verschweigt er daher. Auch Kitty verliebt sich unstandesgemäß: Sie kommt mit dem Maler Hans Forbeck zusammen, dem sie Porträt sitzt. Ihre Tante, die Baronin Kleesberg, verhindert die Verbindung zunächst und schickt Hans nach München, wo er das Porträt Kittys ohne ihre Anwesenheit fertigstellen soll.\nWilly weiß, dass sein Bruder am nächsten Tag heiraten wird, und weiht Kitty ein. Beide wollen heimlich am nächsten Tag zu ihm nach München fahren und am Nachmittag bereits zurück auf dem Schloss sein. Am Vorabend betrinkt sich Willy und will übermütig über ein Spalier zu seiner Freundin in die erste Etage klettern, als das Spalier nachgibt und Willy in die Tiefe stürzt. Er stirbt auf der Stelle. Kitty, die nicht weiß, wo ihr Bruder ist, fährt allein nach München zur Hochzeit Tassilos. Graf Egge erfährt vom Tod seines Sohnes und kehrt auf das Schloss Hubertus zurück. Kurze Zeit später entschließt er sich, dennoch zur Elchjagd nach Schweden zu reisen. Kitty, die mit Gundi Kleesberg zurückbleibt, erlaubt er wegen ihres angeblich schlechten Gesundheitszustandes, zusammen mit ihrer Tante eine Erholungsreise nach Italien anzutreten. Hier trifft Kitty auf Hans Forbeck und beide werden nun endgültig ein Paar.\nIn Italien erreicht Kitty und Gundi Kleesberg ein Telegramm mit der Nachricht, dass Graf Egge – aus Schweden zurückgekehrt – unbedingt einen Adlerhorst in 50 Metern Höhe ausnehmen will. Beide sollen zurückkehren, um ihn davon abzuhalten. Beim Ausnehmen des Horstes gerät Egge in eine Staubwolke aus Vogelkot. In der Folge erblindet er. Er besinnt sich nun auf seine Familie, vergibt seinem Sohn Tassilo, nimmt Anna als Schwiegertochter an und erlaubt auch Kitty, den Maler Hans zu heiraten.\nDer Film wurde nach dem Garutso-Plastorama-Verfahren aufgenommen. Die Dreharbeiten begannen am 26. April 1954 und fanden in Oberbayern (Kehlstein, Kreuzeck), Norditalien (Dolomiten) und in der Schweiz statt. Die Innenaufnahmen erfolgten im Atelier der Bavaria Film in München-Geiselgasteig. Carl L. Kirmse und Wolf Englert schufen die Bauten, Ottmar Ostermayr fungierte als Produktionsleiter.\nSchloß Hubertus hatte am 24. August 1954 in der Hamburger Barke seine Premiere.\nDas Lexikon des Internationalen Films bezeichnete Schloß Hubertus als „gemütvolle farbige Neuverfilmung des Ganghofer-Romans auf durchschnittlichem Heimatfilmniveau“.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}