{
    "date": "03-05-2021 12:34:09",
    "link": "https://de.wikipedia.org/wiki/Schneewei%C3%9Fchen%5Fund%5FRosenrot%5F%281979%29",
    "title": "Schneeweißchen und Rosenrot (1979)",
    "category": "Märchenfilm",
    "text": "\nSchneeweißchen und Rosenrot ist ein DEFA-Märchenfilm aus dem Jahr 1979, bei dem Siegfried Hartmann Regie führte. Der in den DEFA-Studios der DDR entstandene Film basiert auf dem gleichnamigen Märchen der Brüder Grimm.\nDie beiden jungen Schwestern Schneeweißchen und Rosenrot leben gemeinsam mit ihrer Mutter am Rand eines Gebirgswaldes. Die Gegend ist fast menschenleer, weil im sogenannten Amalienstollen im Wald ein böser Berggeist haust. Er tötete einst den Vater der Schwestern und vertrieb alle Bergleute aus der Gegend. Nur Großvater Matthias und sein Enkel Klaus sind geblieben, um den Berggeist zu besiegen. Bisher konnte Matthias jedoch keine zwei Männer finden, die bereit gewesen wären, mit ihm in den Stollen zu steigen und den Berggeist zu bekämpfen.\nDie Prinzen Michael und Andreas kommen während der Jagd am Stollen vorbei, können das verschlossene Tor jedoch nicht öffnen. Sie reiten weiter zum Markt, wo Schneeweißchen und Rosenrot Kinderspielzeug und Gewebtes zum Kauf anbieten. Beide Prinzen, die sich sofort in die Mädchen verlieben, stellen sich ihnen als Jäger vor und kaufen die gesamte Ware auf. Ein selbstgebautes Modell des Amalienstollens erregt zudem ihre Aufmerksamkeit. Klaus erzählt beiden vom Vorhaben des Großvaters, den Stollen mit zwei Männern zu begehen, und Michael und Andreas erklären sich dazu bereit. Beiden Mädchen gelingt es nicht, sie von ihrem Vorhaben abzubringen.\nIm Stollen zeigt sich bald die Zauberkraft des Berggeistes. Er lässt Zeichen und Lichter erscheinen, legt Feuer und bringt Teile des Gesteins zum Fallen. Matthias wird von einem Felsbrocken getroffen und von Michael und Andreas aus der Höhle gebracht. Beide trinken erschöpft von einer plötzlich aus dem Gestein kommenden Quelle und verwandeln sich daraufhin in einen Falken und einen Braunbären. Der Berggeist triumphiert und lässt verlauten, dass beide nur von dem Zauber erlöst werden würden, wenn sie in ihrer jetzigen Gestalt wahrhaft geliebt werden.\nSchneeweißchen und Rosenrot suchen vergeblich nach den Jägern und auch der König lässt seine Männer nach seinen Söhnen ausreiten, die wiederum auf den Bären und den Falken Jagd machen. Beide Tiere werden im Winter verletzt von Schneeweißchen und Rosenrot aufgenommen und versorgt. Die Schwestern wiederum treffen in größeren Abständen auf den Berggeist, den sie aus drei misslichen Lagen befreien: Sie retten ihn, als sein Bart sich an einem Baum, in einem Fischnetz und in einem Gebüsch verfangen hat – jedes Mal müssen sie ein Stück Bart abschneiden und ernten Beschimpfungen für ihr Tun. Beim letzten Aufeinandertreffen helfen sie nur, weil der Berggeist ihnen den vermeintlichen Aufenthaltsort von Andreas und Michael offenbart. Er lockt sie mit der Beschreibung in sein Höhlenreich, wo er beide gefangen nehmen will. Bär und Falke erscheinen und der Berggeist triumphiert, hat er nun doch vermeintlich vier Gefangene gemacht: Die Schwestern und die verzauberten Männer. Als sich der Bär auf den Berggeist stürzen will, der durch das Bartabschneiden nicht mehr unsichtbar werden kann, verliert der seinen Zauberstab. Der Bär klopft mit dem Stab auf den Boden, der Berggeist wird von einem herabfallenden Felsbrocken erschlagen und selbst zu Stein. Schneeweißchen und Rosenrot versprechen, beide Jäger auch in ihrer Tiergestalt immer zu lieben und so löst sich der Zauber. Die Höhle des Berggeistes beginnt einzustürzen, doch alle vier können sich noch rechtzeitig nach draußen retten.\nEs folgen die Hochzeiten von Schneeweißchen und Michael sowie Rosenrot und Andreas. Beide Paare fahren auf das Schloss des Königs, der ihnen zu Ehren ein rauschendes Fest gibt.\nSchneeweißchen und Rosenrot wurde im Harz in den Tälern bei Trautenstein, vor dem Klopstockhaus und am unteren Schlossberg (Marktszene) in Quedlinburg sowie auf dem Schloss Wernigerode (Hochzeit) gedreht. Für das Königsschloss fand man in der Burg Falkenstein einen geeigneten Drehort. \nDie Premiere fand am 6. Juli 1979 im Erfurter Panorama-Palast statt.\nZu dem Zeitpunkt war es der vierte Märchenfilm, den Siegfried Hartmann drehte. Hauptdarsteller Pavel Trávníček hatte bereits 1973 im äußerst populären Märchenfilm Drei Haselnüsse für Aschenbrödel die männliche Hauptrolle des Prinzen übernommen. Hier verwandelt sich der Prinz in einen Bären, der im Gegensatz zum realen Falken, von einem Schauspieler in Bärenkostüm dargestellt wurde. „Diese ungleiche, den Zauber schon im Ansatz beschädigende Paarung verdeutlicht das eigentliche Dilemma des Films […] Die hier gezeigte und leider nur selten verfremdete Realität … versperrt der Phantasie häufig den Weg“. Die Trickaufnahmen des Films stammen von Peter Marks.\nDie zeitgenössische Kritik bewertete den Film zwiespältig. Zwar lobte sie, dass die Drehbuchautoren „ohne übertriebene Kindertümelei und mit abstrahierender Naivität […] in der Fabelführung einen realistischen Bezug zur Umwelt [erreichen], in der sich das Gute vom Bösen genau trennt, ohne dabei in eine Schwarz-Weiß-Malerei abzurutschen“. Gleichzeitig wurde kritisiert, dass der Film „trotz einer etwas veränderten Handlungsführung und erweitertem Figurenensemble […] recht bieder [bleibt]“ – er hätte so „wohl ebensogut vor vielen Jahren produziert werden können.“ Zudem wurde kritisch angemerkt, dass der Film „allzuviele Möglichkeiten verschenkt, die des Szenariums und auch die der originalen Vorlage.“\nDas Lexikon des internationalen Films nannte den Märchenfilm „zwar hausbacken inszeniert, aber durch seine frische musikalische Untermalung und schöne Naturaufnahmen über dem Mittelmaß“. Für Cinema war der Film „herzig“.\n"
}