{
    "date": "03-05-2021 12:34:11",
    "link": "https://de.wikipedia.org/wiki/Schneewei%C3%9Fchen%5Fund%5FRosenrot%5F%282018%29",
    "title": "Schneeweißchen und Rosenrot (2018)",
    "category": "Märchenfilm",
    "text": "Nachfolger →Der Froschkönig\nSchneeweißchen und Rosenrot ist ein deutscher Fernsehfilm von Seyhan Derin aus dem Jahr 2018, der im Auftrag für das ZDF produziert wurde. Es ist der Pilotfilm des Herzkino-Ablegers Herzkino.Märchen, bei dem Märchen der Brüder Grimm auf die heutige Zeit gemünzt werden.\n\nDie Schwestern Rosalie und Bianca Rothe sind zwar grundverschieden, gehen aber durch dick und dünn. Beide sind angehende Modedesignerinnen. Ihre verstorbene Mutter hinterließ den Schwestern eine Menge Schulden, die sie durch den Designwettbewerb des Modezaren Paul Petit verkleinern lassen wollen. So begeben sie sich auf ein abgelegenes Schloss, auf dem sie durch die Jury-Vorsitzende Sofia Südwein täglich neue Aufgaben und Herausforderungen meistern müssen. Der Designer Rosenschmelz und Leon Bär, ein ehemaliger Geschäftspartner von Paul Petit, sind dabei ihre größten Konkurrenten.\nSchneeweißchen und Rosenrot ist eine Produktion der sabotage films GmbH. Der Film wurde vom 12. Juni 2018 bis zum 12. Juli 2018 in Kummerow (am See), Potsdam, Berlin und Umgebung gedreht.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm gaben den Daumen nach unten, vergaben für Humor, Action und Spannung je einen von drei möglichen Punkten und kommentierten: „Schrecklich überkandidelt und uncharmant. Am 4. Advent folgt der nächste Streich: „Der Froschkönig“.“ Als Gesamtfazit zogen sie: „„Herzkino“ macht auf Märchenstunde – puh!“.\n \nHerzkino.Märchen: Schneeweißchen und Rosenrot (Folge 1) in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 28. November 2021\n\nSchneeweißchen und Rosenrot (2018) |\nDer Froschkönig (2018) |\nFrau Holles Garten (2019) |\nSchneewittchen am See (2020)\n"
}