{
    "date": "03-05-2021 12:30:57",
    "link": "https://de.wikipedia.org/wiki/Schneewelt%5F%E2%80%93%5Feine%5FWeihnachtsgeschichte",
    "title": "Schneewelt – eine Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "Schneewelt – eine Weihnachtsgeschichte (norwegisch Snøfall) ist eine norwegische Kinderserie, welche sich mit dem Thema Weihnachten beschäftigt. Sie ist ein skandinavischer Fernseh-Adventskalender mit 24 Episoden, welche jeweils einen Tag im Dezember darstellen. Die Produktionskosten betrugen rund 50 Millionen Norwegische Kronen. In Deutschland erfolgte 2018 die Ausstrahlung in Doppelfolgen.\nDie neunjährige Selma lebt bei der strengen Pflegemutter Ruth und vermisst ihre richtige Familie. Diese verlor sie vor 6 Jahren. Ruth wollte keine Kinder und kann auch nicht mit ihnen umgehen. Ruth zeigt wie Winter und eventuell auch Håkon autistische Züge. Da Ruth Selma und ihren Hund Kaspar nur vorübergehend aufnehmen sollte, möchte Ruth keine engere Bindung eingehen. Es fällt auf, dass alle Szenen in der Menschenwelt grau, bewölkt und farblos erscheinen. Nur Selma trägt Farbe und fällt so aus dem Rahmen.\nIn Schneewelt, der Heimat des Weihnachtsmannes, ist der 1. Dezember ein besonderer Tag. Dort ist Julius mit 273 Jahren der aktuelle Weihnachtsmann. Seine Pensionierung steht kurz vor der Tür. Aber vorher braucht er noch einen neuen Lehrling, nachdem sein Sohn Albin als Lehrling in der WD (Welt Draußen) geblieben war.\nAm zweiten Dezember lernt Selma Håkon kennen, der gerade den Weg zu seiner neuen Schule sucht. Håkon sammelt alle erreichbaren Informationen über den Weihnachtsmann. In Schneewelt findet Ole Winter, der Sekretär des Weihnachtsmanns hinter dem Weihnachtsbriefkasten einen alten Wunschzettel der damals neunjährigen Ruth. Sie wünschte sich viele Bücher. Der Weihnachtsmann erfüllt diesen Wunsch, indem er eine Weihnachtskugel anbläst und in eine Kiste legt, die niemals voll wird. Plötzlich erbt Ruth ein Antiquariat von einer entfernten Verwandten.\nAm dritten Dezember wird Julius zum Orakel in den Garten gerufen, das den neuen Weihnachtsmann-Lehrling benennt. Da es in der Schneewelt immer dunkel und Winter ist, wurde ein Portal in den Garten gebaut. Dort ist es immer sonnig und Frühling. Selma summt das Lied von Julius mit und bekommt auf dem Nachhauseweg vom Antiquariat sogar von Ruth einen Donut. Selma empfängt die magischen Radiobotschaften des Weihnachtsmanns.\nAm vierten Dezember sieht man, wie Selma immer mehr Gefallen am Antiquariat findet, welches Ruth geerbt hat und schnellstmöglich loswerden möchte. Julius liest Selmas Wunschzettel. Sie wünscht sich eine richtige Familie, da ihre Eltern Albin und Liv vor sechs Jahren gestorben sind. Albin hieß auch der Sohn von Julius, der in der Welt draußen geblieben ist.\nDurch ein geheimes Portal im Antiquariat gelangt Selma am fünften Tag in die Schneewelt. Ruth glaubt, dass Selma endlich vom Jugendamt in eine neue Pflegefamilie gebracht wurde. Winter erfährt, dass er nicht der neue Weihnachtsmannlehrling werden wird und schmiedet Rachepläne, da er sich als arbeitsamen, jahrelangen Sekretär des Weihnachtsmann in seiner natürlichen Nachfolgeposition sieht.\nAm 6. Dezember wacht Selma in der Schneewelt auf und wird von Julius in Empfang genommen. Zum Frühstück backt sie mit ihm Pfannkuchen. Ole Winter geht in den Finsterwald und nimmt das Böse in sich auf. Ruth vermisst mittlerweile Selma und Julius findet heraus, dass Selma die Tochter seines Sohnes Albin und damit seine Enkelin ist.\nAm Morgen des siebten Tages ist Julius verschwunden. Niemand weiß wo er ist. Nur Winter behauptet, dass er mit dem Schlitten weggeflogen sei. Selma lernt Pil und Frida kennen und wird von ihnen überredet, an der Schule teilzunehmen. Die vielen Fragen der anderen Kinder, die noch nie in der Welt draußen gewesen sind schrecken sie jedoch ab.\nDen Tag darauf beginnt Selma in Gertruds Bäckerei mit warmen Milchbrötchen. Die Begrüßung der Schneewelt übernimmt heute erstmals Ole Winter, der sich zum Vertreter von Julius ausgerufen hat. Selma erzählt in der Schneemannschule von der Welt draußen und wird wieder mit Fragen bombardiert. Dabei fällt wieder der große Unterschied zwischen der strengen WD-Schule und der sehr freien und lustigen Schneeweltschule auf. Frida zeigt Selma die Schneewelt. Voll Heimweh schreibt Selma einen Brief an Ruth. Leider kommen die Briefe aber nur zum Weihnachtsmann und nicht zurück. Gertrud hatte es versucht und ihrem Freund Albin geschrieben. Überraschend macht sich der Briefvogel aber doch auf die Reise in die WD als alle schlafen.\nDer neunte Dezember wird von Ole Winter zum Putz- und Schneeräumtag ernannt. Winter hat die Leitung der Schneewelt, nachdem er den Weihnachtsmann selbst entführt hat, übernommen. Selma hat mit Frida und Pil zwei Freunde in der Schneewelt gefunden. Am Abend lädt Winter sie zum Abendessen ein, um zu erfahren, was die überraschend aufgetauchte Selma von der Entführung von Julius mitbekommen hat.\nAm zehnten Dezember ist der Tag der Weihnachtsfeier. Eigentlich wollte Julius an diesem Tag den neuen Lehrling des Weihnachtsmannes verkünden. Winter stellt sich selbst als Nachfolger des Weihnachtsmannes vor. Julius hat seine Mütze an den Nagel gehängt. Die Bewohner wollen aber den Weihnachtsmann suchen. Sie sollen aber nicht im Garten suchen, da Winter ihn in die Hochebene fahren gesehen hat. In der Welt draußen sieht Ruth den Brief von Selma, der heranflattert und sich vor ihr entfaltet. Am Ende der Folge sieht man, dass Ole Julius in eine Höhle im Finsterwald gebracht hat und ihn mit dem Schlafnebel in einen ewigen Schlaf versetzt hat. Winter brucht die Mütze des Weihnachtsmanns.\nAm elften Dezember beginnt gegen den Willen von Ole Winter die Suche nach Julius. Die Kinder dürfen nicht mitsuchen, weil es zu gefährlich ist. Im Schulunterricht zeigt Pil Selma den Finsterwald im Garten. In Ruths Antiquariat stellt Håkon ein Briefkasten für die Briefe an Julius auf. Dabei erzählt er Ruth über die Schneewelt und Briefvögel, wovon Ruth im Brief von Selma gelesen hat. Ruth findet Håkon eher lästig und will ihn und das Antiquariat nur schnell wieder loswerden. Aber Håkon wird man nicht so leicht los. Winter fordert seine umgehende Einsetzung als Weihnachtsmann. Außerdem soll nun das Bild von Winter aufgehängt werden, welches Gundis, Fridas Mutter malen soll. Winter fälscht einen Abschiedsbrief von Julius, um die Bewohner zu überzeugen, dass Julius nicht mehr Weihnachtsmann sein möchte.\nDie Schneewelt wurde komplett nach Julius durchsucht und außer seiner Mütze, welche Winter dort platziert hatte, wurde nichts gefunden. Winter präsentiert den Abschiedsbrief von Julius. Die Bewohner zögern aber auf Winter zu hören. Außerdem findet am 12. Dezember der traditionelle Schneeweltpokal, eine Schneeballschlacht, statt. Winter ist so ein Spaß zuwider, aber keiner hört auf ihn und er muss auch noch den Schiedsrichter machen. Dabei wird er das Opfer eines Weihnachtsspäßchens weil das präparierte Fernglas ihm schwarze Augenringe verpasst. Als Selma Frida verletzt, sieht Winter die Chance gekommen, Selma in die Welt draußen loszubekommen.\nAm 13. Dezember erklärt Gertrud Selma, dass sie wohl erst Weihnachten zurück zu Ruth könne. Ruth erzählt Håkon von Selmas Brief. Dieser hat sich nachts bei Selma zu einem Briefvogel zusammengefaltet und ist überraschenderweise zu Ruth geflogen, welche fortan an ihrem Verstand zweifelte. Håkon ist begeistert, da dies seine Briefvogeltheorie beweist und meint, sie solle zurückschreiben. Winter wird zum Weihnachtsmann ernannt. Bei der Enthüllung seines Bildes fallen die Augenringe auf, die als Weihnachtsspäßchen sein Bild verunstalten.\nAm 14. Dezember ist Putz- und Schneeschipptag. Seit Winter Weihnachtsmann ist, gibt es statt freundlichen Worten am Morgen täglich nur neue Regeln. Er verbietet Milchbrötchen und den Zugang zum Garten, da sich dort der Schlafnebel ausbreiten würde, bis er der neue Weihnachtsmann ist und sogar Schneeballschlachten sind verboten. Winter muss nun die Weihnachtskugeln anpusten, aber es funktioniert nicht. Er kann es nicht im Kaos der Schule und zieht sich in sein Haus zurück. Damit er nicht mehr belästigt wird, ernennt er Stål zum Hausmeister und lässt ihn ein Schloß in seine Tür einbauen. Håkon beantwortet den Brief und Ruth gesteht sich ein, dass sie Selma vermisse. Beim Aufräumen der Schule und Julius Wohnung findet Selma das Tagebuch ihres Großvaters Julius. Julius hatte mit Selma noch viel vor und wirkte nicht so deprimiert wie Winter es darstellt. Winter hört sie darüber sprechen und schickt sie zum Schneeschuhe aufräumen.\nSlema, Frida und Pil rätseln über Julius Tagebuch und wollen den Freund im Garten finden. Ole gibt ihnen aber so viele Aufgaben, dass sie nicht dazukommen in den Garten zu gehen. Überraschend finden sie im Tagebuch einen neuen Eintrag, den Winter hineingeschrieben hat. Håkon wirbt für Ruths Antiquariat mit dem Weihnachtsmannbriefkasten. In der Schneewelt werden die Wunschzettelvögel vermisst, die, seitdem Ole Winter Weihnachtsmann ist, ausgeblieben sind. Winter muss nun die Briefe selbst schreiben und wünscht praktische Sachen wie Putzeimer und Zahnbürsten da ihm die Phantasie für Kinderwünsche fehlt.\nAm 16. Tag hat Ole Winter verschlafen und wacht auf seinen falschen Wunschzetteln auf, die er in den Briefkasten legen wollte. Pil, Frida und Selma treffen im Garten den Waldgeist Trixter, den geheimen Freund von Julius. Er ist sich sicher, dass sich der Schlafnebel nicht ausbreite. Ruth fühlt sich mittlerweile wie die Besitzerin des Antiquariats und beginnt Spaß an ihrer Tätigkeit zu haben.\nAm 17. Dezember versperrt Ole den Zugang in den Garten, damit die Kinder nicht mehr heimlich dort suchen können. Diese benutzen aber ein geheimes Portal in einer Kommode, welches Selmas Vater dort hineingezaubert hatte. Mittlerweile hat Winter die Milchbrötchen verboten, woran sich nicht alle halten. Håkon übernachtet zusammen mit seinem Vater Kjell im Antiquariat, um zu sehen, wie die Wunschzettel sich auf den Weg machen.\nLeider sind beide über Nacht eingeschlafen. Ole wird daran erinnert, dass er das Schlittenfahren üben müsse. Am liebsten würde er die Fahrt in die WD ausfallen lassen, da er an Flugangst leidet, aber hiermit würde er wohl zu weit gehen. Währenddessen zeigt Trixter Selma den Schlitten von Julius. Dies ist der Beweis, dass Julius nicht davongeflogen ist, doch der Schlitten ist zu schwer, um ihn zu bewegen. Frida holt nachts ihren Vater, um den Schlitten zu transportieren, da er der stärkste Schneeweltbewohner ist.\nAm 19. Dezember steht der alte Schlitten von Julius auf dem Marktplatz. Winter stutzt, bedroht Fridas Vater als einzigen erwachsenen Zeugen, lässt Selma, Frida und Pil als Lügner dastehen und erzählt, dass er diesen Schlitten selbst nachgebaut habe. In der WD findet Ruth zufällig eine Familie, die sich um den Hund kümmern würde und eine potentielle Käuferin für das Antiquariat.\nAm 20. Dezember ruft das Orakel Selma zu sich. Es führt sie in den Garten und gibt ihr eine Weissagung in einer seltsamen Sprache. Frida und Pil haben Stubenarrest. Kaspar kehrt zu Ruth zurück und sie zögert mit der Unterschrift unter den Kaufvertrag.[10]\nFrida schafft es die Botschaft des Orakels zu entschlüsseln. Sie erfahren, das Julius in der Schattenhöhle schlafe. Die Lösung steht in einem Buch über den Finsterwald, welches Ole Winter ausgeliehen hat. Um das Buch zu erhalten, müssen die anderen Kinder der Schneewelt Winter ablenken. Im Buch finden sie auch Testversionen von Julius gefälschtem Abschiedsbrief und wie Winter die Unterschrift geübt hat. Ruth freut sich über die Entscheidung, das Antiquariat zu behalten. Sie vermisst aber Selma immer mehr.\nAm 22. Dezember gehen Frida, Pil und Selma in den Finsterwald um die Schattenhöhle zu finden. Der Herzschlag von Julius weist Selma den Weg. Es gibt aber Fallen und nur Selma kann ohne Luft durch den Schlafnebel laufen. Sie hält immer die Luft an, wenn sie traurig ist und hat so viel geübt, dass es nun für den Weg durch den Nebel reicht. Ein Schwarm von Briefvögeln flattert vor dem Eingang zur Höhle herum und Selma kann ihren Großvater letztendlich wecken, indem sie ihm Briefe von Kindern vorliest. Gertrud erhält die Zutaten, um daraus Milchbrötchen für den Schneewelt-Schwarzmarkt zu backen, geschenkt. Als Winter dies erfährt, schließt er die Bäckerei.[11]\nAm 23. Tag kehrt Julius zurück und Winter wird als Lügner überführt. Nun braucht er Hilfe um die Flut der Wunschzettel abzuarbeiten. Als sie fertig sind versucht Winter die Kiste mit den Kugeln zu stehlen. Dabei sie fällt herunter und alle bereits angeblasenen Kugeln zerbrechen. Alle Kugeln müssen neu gemacht werden, aber die Zeit ist zu kurz. Ruth hofft derweil, dass Selma Weihnachten mit ihr feiert. Am Ende wird auch noch offenbart, dass Pil der neue Lehrling ist und die Kugeln auch anblasen kann.\nEs ist geschafft alle Kugeln wurden neu gemacht. Selma nimmt Abschied von der Schneewelt, da sie zurück in die Welt draußen reist. Währenddessen entschuldigt sich Winter aufrichtig bei Julius. Trixter ist in Wirklichkeit das beste Rentier von Julius. Håkon und sein Vater Kjell wollen Weihnachten mit Ruth feiern, die aber ablehnt. Von Kjell bekommt Ruth eine rote Bluse geschenkt, wodurch nun auch sie aus dem Grau heraussticht. Ruth verbringt den Heiligen Abend im Antiquariat alleine bis Selma kommt. Für die geduldigen Zuschauer gibt es nach dem Abspann noch eine überraschende Bonus-Szene mit Håkon und Julius.[12]\nDie Deutsche Erstausstrahlung fand ab dem 17. November 2018 in Doppelfolgen jeweils am Samstag- und Sonntagmorgen im Ersten statt. Ab 15. Dezember 2018 wurde die Serie dann parallel im KIKA wochentags in Doppelfolgen ausgestrahlt. Im Folgejahr November/Dezember 2019 wurden sie im KIKA wiederholt.\nDie Synchronisation führe die Antares Film GmbH durch. Dialogbuch und Regie führte Fritz Rott. Die Dialogübersetzung stammt von Tatjana Feiff, die Produktion leitete Birgit Steinert und die Synchronisationsredaktion war Lena Neckel vom SWR und Ulrike Geßner von Beta Film.\n"
}