{
    "date": "03-05-2021 12:34:12",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5F%281959%29",
    "title": "Schneewittchen (1959)",
    "category": "Märchenfilm",
    "text": "Schneewittchen (Alternativtitel Schneewittchen und die sieben Zwerge, Schneewittchen und die 7 Zwerge) ist ein deutscher Märchenfilm von Fritz Genschow aus dem Jahr 1959, der auf dem gleichnamigen Märchen der Brüder Grimm basiert. Inge Kanzler ist in der Titelrolle besetzt, Gisela Reißmann als böse Königin und Kurt Mühlhardt als König. Die Dialoge des Films sind gereimt.\nEs war Winter als die Königin am Fenster saß, nähte und dabei davon sang, wie sehr sie sich ein Kind wünsche. Als sie sich in den Finger stach, fielen drei Tropfen Blut in den weißen Schnee und die Königin seufzte: „Ach hätte ich doch ein Kind so weiß wie Schnee, so rot wie Blut und so schwarz wie das Ebenholz an diesem Fenster.“ Der hinzutretende König meinte, es müsse schon ein Wunder geschehen, wenn wahr würde, worauf man zehn Jahre vergebens gehofft habe. Aber die Königin bekam tatsächlich ein Töchterlein, das genau so war, wie von ihr erhofft. Deshalb bekam die kleine Prinzessin den Namen „Schneewittchen“. Schon kurz nach der Geburt des kleinen Mädchens starb die Königin. Schneewittchen wuchs heran und wurde von Tag zu Tag schöner. Als sie 16 war, nahm der König sich eine neue Frau und Schneewittchen war voller Freude und ließ alles liebevoll zu ihrem Empfang vorbereiten.\nDie neue Königin reagierte jedoch herablassend und als ihr Schneewittchen vor Augen trat, war sie bestürzt über die Schönheit des jungen Mädchens und ließ das auch den König spüren. Als sie kurz darauf ihren Spiegel befragte, wer die Schönste im ganzen Land sei und die Antwort erhielt, dass Schneewittchen tausendmal schöner als sie sei, war wie empört und zornig, sodass es ihr nicht ungelegen kam, dass der König für mehr als einen Monat auswärtige Geschäfte wahrnehmen musste. Auf seine Bitte, sich gut mit seinem Kind zu stellen, ging sie scheinheilig ein. Jedoch war das Gegenteil der Fall und mit ihrer Kammerfrau ersann sie den Plan, Schneewittchen vom Jäger im Wald töten zu lassen. Der Weidmann versuchte verzweifelt sich zu widersetzen, woraufhin die Königin ihm klarmachte, dass seinen Kindern dann etwas angetan werde.\nDa der Jäger es nicht übers Herz brachte, das liebenswerte junge Mädchen zu töten, erzählte er Schneewittchen, was die Königin befohlen habe und ließ sich erleichtert auf die von dem Mädchen vorgeschlagene Lösung ein, sich tief in den Wald hineinzubegeben. Unglücklich streifte Schneewittchen durch den Wald und sah in der Ferne ein kleines Häuschen. Als die Prinzessin eintrat, fand sie alles tadellos sauber vor und auch der Tisch war bereits für sieben Leutchen gedeckt, sowie überhaupt alles siebenfach vorhanden war. Hungrig wie sie war, nahm sie sich von jedem Tellerchen nur einen Happs und trank auch aus jedem Becherchen nur ein Schlückchen. Danach war sie müde und fand unter den kleinen Bettchen ein etwas größeres in das sie sich legte und einschlief.\n„Rumpel, Pumpel sieben, wir sind der Zwerge sieben“ sangen die von ihrer Arbeit aus dem Berg heimkommenden Zwerge. Sie bemerkten sogleich, dass etwas in ihrem kleinen Heim anders war. „Wer hat von meinem Tellerchen gegessen, wer hat aus meinem Becherchen getrunken“ und weitere Fragen ließen ihre Stimmen durcheinanderschwirren. Als sie auf das schlafende Mädchen stießen, waren sie überwältigt von Schneewittchens Schönheit. Das erwachenden Mädchen beruhigten sie, dass es bei den sieben Zwergen sei und sich nicht zu fürchten brauche. Schneewittchen erzählte ihnen von ihrer Stiefmutter, die ihren Tod wolle. Natürlich dürfe Schneewittchen bei ihnen bleiben, solle aber gegenüber Fremden achtsam sein.\n„Ich bin die Schönste im Königreich und keine andere kommt mir gleich“, erklärt die Königin und befragt erneut ihren Zauberspiegel, erhält aber zu ihrer großen Verärgerung die Antwort, dass Schneewittchen tausendmal schöner sei als sie und auf ihre entsprechende Frage, Schneewittchen sei bei den sieben Zwergen hinter den sieben Bergen. Die Königin beschließt nun, die Sache selbst in die Hand zu nehmen und die ungeliebte Stieftochter zu vergiften. In einem abgewetzten Kleid, verkleidet als fahrende Händlerin, nähert sie sich Schneewittchen, um sie mit einem vergifteten Kamm zu töten. Als sie ihn der Prinzessin ins Haar drückt, sinkt diese besinnungslos zu Boden. Am Abend finden die Zwerge das bewusstlose Mädchen und entdecken auch den Kamm, der nur schwer herauszuziehen ist. Kaum haben sie ihn entfernt, erwacht Schneewittchen und erzählt, was geschehen ist.\nAls die Königin erneut ihren Spiegel befragt, gibt er wiederum die verhasste Antwort, dass Schneewittchen tausendmal schöner sei. „Schneewittchen am Leben, der Teufel hat diese Antwort gegeben“, schleudert sie dem Spiegel entgegen. Erneut sinnt sie darauf, Schneewittchen zu töten. Diesmal will sie dem Mädchen eine vergiftete Apfelhälfte anbieten und die andere Hälfte selbst essen, um bei dem Mädchen keinen Argwohn aufkommen zu lassen.\nDer inzwischen zurückgekehrte König sucht unterdessen verzweifelt mit seinen Getreuen nach seiner Tochter und weigert sich zu glauben, dass sie tot sei. Sollte die Königin tatsächlich Schuld auf sich geladen haben, sei es vorbei mit seiner Geduld und sie werde ihre Schuld büßen müssen. Die verkleidete Königin ist unterdessen erneut bei Schneewittchen und bietet ihr durchs Fenster die rote Apfelhälfte an und kostet von der weißen selbst. Ihr Plan geht auf, die ihr verhasste Stieftochter sinkt bewegungslos nieder. Als die Zwerge Schneewittchen dieses Mal finden, können sie sie nicht mehr retten. Die böse Königin indes erhält von ihrem Spiegel endlich die sehnlichst erwartete Antwort, dass sie die Schönste sei.\nSchneewittchen ist von den Zwergen in einen kristallenen Sarg gebettet worden, an dem sie abwechselnd Wache halten. Als der Prinz von Bogenland vorbeikommt, der sich auf der Jagd befindet, und das wunderschöne Mädchen sieht, will er wissen, ob sie nur schlafe. Als ihm die Zwerge erzählen, dass das Schneewittchen sei, berichtet er dass man die Prinzessin im ganzen Land suche und fügt dann hinzu, dass es um ihn geschehen sei, seit er Schneewittchen gesehen habe. Seiner eindringlichen Bitte, Schneewittchen mit sich nehmen zu dürfen, geben die Zwerge nach und als einer der Diener des Prinzen beim Sarghochheben stolpert, löst sich das Apfelstückchen aus Schneewittchens Hals und das Mädchen erwacht wieder. Als der Prinz Schneewittchen seine Liebe gesteht, entgegnet sie, dass sie ihm gern folgen wolle, da sie ihn auch liebe. Just in dem Moment, als Schneewittchen von ihrem Vater spricht, naht er, der immer noch auf der Suche nach seiner Tochter war, und beide fallen sich glücklich in die Arme. Gern gibt er seinem Kind auch den Segen zur Hochzeit mit dem Prinzen von Bogenland.\nAls die Königin erfährt, dass der Prinz von Bogenland seine Aufwartung machen und seine Braut vorstellen wolle, macht sie sich sogleich Gedanken, da niemand sie bisher gesehen haben soll. Als sie ihren Spiegel befragt, werden ihre schlimmsten Befürchtungen wahr, denn er sagt ihr, sie sei die Schönste hier, aber die junge Königin sei tausendmal schöner als sie. Sie herrscht den Spiegel an, dass er lüge, da Schneewittchen ja nicht mehr am Leben sei und es somit keine Schönere geben könne. Kurz darauf tritt die verschleierte junge Frau ihrem Vater und der bösen Stiefmutter gegenüber. Diese will den Namen der Braut wissen, worauf der junge König erwidert, dass sie ihn erraten müsse und erwähnt, dass seiner Braut von ihrer Stiefmutter nach dem Leben getrachtet worden sei. Er will wissen, welche Strafe für eine solche Person angemessen sei und die sieben Zwerge, die natürlich auch eingeladen worden sind, schlagen gar drastische Maßnahmen vor. Auch die Königin wird befragt und meint: „Ich würde Pantoffel aus Eisen holen, sie rot glühend machen auf glühenden Kohlen. Sie müsste die ganze Nacht tanzen, die Böse, bis erst der Tod ihre Pein erlöse.“ Der junge König entschleiert Schneewittchen daraufhin und die Königin erschrickt zutiefst. Sie habe soeben ihr eigenes Urteil gefällt, lässt der junge König sie wissen. Verzweifelt versucht sie Gnade zu erflehen, findet aber niemanden, der ihr helfen will. Einzig Schneewittchen tritt für sie ein und schlägt vor, sie in den dichten Wald zu führen und Gottes Hand zu überlassen, was mit ihr geschehe. Demütig kniet die Stiefmutter vor der jungen Frau nieder und bedankt sich. Der König stimmt zu und der junge König ergänzt: „Das Gute siegt, das Böse fällt, so soll es sein auf dieser Welt. Wir gehen jetzt mit reinem Sinn zu einer schöneren Zukunft hin. Schneewittchen wird mit mildem Schein auch eine weise Königin sein.“ Die Zwerge verabschieden sich nun endgültig von der jungen Frau: „Schneewittchen, da du glücklich bist, hier nicht mehr unser Bleiben ist.“\nProduziert wurde der Film von Aar-Film (Berlin). Es handelt sich um einen von drei Märchenfilmen nach den Brüdern Grimm, die der Berliner Regisseur und Produzent Fritz Genschow (1905–1977) inszenierte (die anderen Filme sind König Drosselbart und Rumpelstilzchen). Auf der Seite maerchenfilm pytalhost wurde ausgeführt:„Die Dialoge des Märchenfilms sind gereimt, was den romantischen Ton des Märchens unterstreicht. Genschows Märchenfilme wandten sich an Kinder und Erwachsene, die die Filme heute noch schätzen.“\nIm Film wird viel in gereimter Form gesprochen. So sagt der Jäger zu Schneewittchen, als er sie töten soll: „Ich muss es tun, du musst jetzt sterben, denn meinen Kindern droht Verderben.“ Woraufhin Schneewittchen ihn anfleht, sie gehen zu lassen, er werde sie niemals wiedersehen: „Der Wald muss meine Heimat sein und tief geh ich in ihn hinein.“  Als Schneewittchen im Wald das Haus der Zwerge entdeckt, ruft sie aus: „Gott ist das ein süsses Haus, oh wie sieht das niedlich aus.“ Und beim Anblick des gedeckten Tisches: „Gedeckt ist schon der Tisch, Braten gibt es und auch Fisch.“ Die Zwerge beruhigen das erwachende Mädchen mit den Worten: „Du bist bei den sieben Zwergen hinter den sieben Bergen, fürchte dich nicht“, worauf Schneewittchen ihr Leid klagend erwidert: „Ich lief in Angst und großen Nöten, denkt euch, meine Stiefmutter wollte mich töten“. Die Zwerge stellen sich Schneewittchen mit Namen vor:  „Rumpelpumel, Rampelpampel, Kläuschenkläuschen“ und weitere Namen klingen an ihr Ohr. „Und ich bin der älteste Killekalle, nun kennst du wohl die Zwerge alle.“ Mahnend fügen sie noch hinzu: „Und bist du allein Schneewittchen fein, so schließ dich in unser Häuschen ein.“\n„Hier muss Schneewittchen wohnen, ich werde sie nicht verschonen,“ triumphiert die Stiefmutter bei ihrem ersten Besuch bei Schneewittchen, die ihr mit den Worten: „Nein gute Frau, ihr könnt nicht hinein, die Zwerge würden böse sein,“ den Zutritt ins Haus verwehrt. Als der präparierte Kamm Schneewittchen entzückt, drückt sie in ihr ins Haar mit den Worten: „Ich steck ihn euch ins Haar, er steht euch wunderbar.“ Als das Mädchen dann besinnungslos zu Boden fällt, kommentiert sie: „So du schönes Wesen, nun bist du gewesen“. Beim erneuten Versuch Schneewittchen zu töten, ruft sie aus: „Schneewittchen muss sterben und sollte ich verderben. Der stärkste Zauber muss nützen, kein Wesen kann sich dagegen schützen.“ Und nachdem sie in ihrem Zauberbuch einen Apfel ausgewählt hat: „Schenk mit List, weil ein jeder ihn gern isst, jedoch sei schlau vergifte nur die eine Hälfte genau, das Gift wirkt stark in ihrem Mund, kein Zauber macht da mehr gesund. Die eine Hälfte, die bleibt rein, da beiß ich dann nur hinein, ich muss die Schönste im Lande werden, ja die Schönste hier auf Erden.“ Schneewittchen meint beim Anblick des Apfels: „Wie ist der Apfel doch so rot“, worauf die Stiefmutter, kaum dass das Mädchen hineingebissen hat, hämisch erwidert: „Und doch bringt er dir den sicheren Tod. So weiß wie Schnee, so rot wie Blut, so schwarz wie Ebenholz, wie warst du doch auf deine Schönheit stolz. Mühen die Zwerge sich noch so sehr, dich weckt kein Mensch zum Leben mehr. Nun hat mein Herze endlich Ruh, froh wandere ich meinem Schlosse zu.“ Die Zwerge klagen, als sie Schneewittchen finden: „Oh weh, oh weh, Schneewittchen liegt ja hier so weiß wie Schnee. Das tat die böse Königin.“  Und diese bedankt sich bei ihrem Spiegel für die sehnlichst erwartete Antwort mit den Worten: „Danke Spieglein, nun hab ich Ruh, Schneewittchen schloss die Augen zu. Nun muss ich auch die Schönste bleiben und sollt es mich zu bösen Taten treiben, nur meine Schönheit, die muss strahlen, vor allen will ich damit prahlen.“\nZwerg Kläuschenkläuschen klagt, als er Wache an Schneewittchens Sarg hält: „Sie liegt nun schon so lang im Sarg, doch ändert sie sich gar nicht, das kann den Anschein geben, als würde sie noch leben.“ Ein anderer Zwerg ruft Kläuschenkläuschen zu: „Kläuschen hörst du wie das Jagdhorn schallt, der Prinz von Bogenland jagt im Wald, ich rufe die Brüder, wir kommen wieder, bewache den Sarg, der Prinz ist stark.“ Der Prinz meint, als er Schneewittchen im Sarg sieht: „Das soll Schneewittchen sein, die man sucht landaus, landein. Ich hab Schneewittchen angesehen und jetzt ist es um mich geschehen.“ Nachdem Schneewittchen wieder erwacht ist, geben ihr die Zwerge zur Antwort: „Wir fanden dich beim Abendbrot in unserem Häuschen kalt und tot. Soeben fiel der Apfel aus deinem Mund, nun lebst du wieder und bist gesund.“ Schneewittchen gesteht ihrem Vater ihre Angst vor der Stiefmutter mit den Worten: „Wenn nur die Königin nicht wär, ich fürchte ihren Zorn so sehr.“ Und der König beruhigt sie mit den Worten: „Die Königin, die böse Frau, ich kenne nun ihr Herz genau.“ Der junge Prinz führt gegenüber der bösen Königin aus: „Das Mädchen war dreimal dem Tode nah und jedesmal doch ein Wunder geschah. Die böse Stiefmutter, denkt euch nur, die fühlt von Reue keine Spur.“ Schneewittchen tritt mit den Worten für die Stiefmutter ein: „Haltet ein, so soll es nicht sein, mir fällt eine bessere Lösung ein. Führt sie in den Wald dort wo er am dichtesten ist, dort soll sie bleiben bis Jahresfrist und Gott möge über sie befehlen, denn ihm gehören alle Seelen.“ Diese bedankt sich mit den Worten: „Hab Dank Schneewittchen, ich werde bereuen immerzu, als du mir Mitleid entgegengebracht, ist mein Gewissen aufgewacht.“ Der König stimmt Schneewittchens Vorschlag mit den Worten zu: „So soll es sein, bringt gleich sie fort an einen unwegsamen Ort,“ \nIn der ARD wurde Schneewittchen als zweiteiliger Fernsehfilm am 16. Dezember 1959 (1. Teil) und am 23. Dezember 1959 (2. Teil) erstmals ausgestrahlt (jeweils 45 Minuten). 1962 erschien eine einteilige 80 Minuten lange Fassung des Films, die im März 2012 und erneut Mitte Juni 2016 von Icestorm auf DVD veröffentlicht wurde. Am 26. September 2016 gab die VZ-Handelsgesellschaft mbH eine HD-Remastered-DVD des Films heraus.\n„\"Die Schönsten Märchen der Gebrüder Grimm\" sind eine einzigartige Sammlung meisterhafter Werke aus bekannten deutschen Filmstudios. Diese Filme sind mehrfach national und international ausgezeichnet und überzeugen durch ihre liebevolle und aufwendige Machart. Märchen- und Filmsammler sind von diesem Unterhaltungsschatz begeistert. Noch heute werden sie teilweise in ausgewählten Film-theatern gespielt.“\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}