{
    "date": "09-06-2021 15:39:00",
    "link": "https://de.wikipedia.org/wiki/Schneemann%5Fsucht%5FSchneefrau",
    "title": "Schneemann sucht Schneefrau",
    "category": "Weihnachtsfilm",
    "text": "Theresa Mayr-Thorwald und Joe Müller haben jeder ein Kind zu versorgen, müssen dies aber trotz ihrer Berufstätigkeit allein bewältigen. Während Theresa sich scheiden ließ und mit der erkämpften Abfindung ein Architekturbüro übernommen hat, ist Joe seit drei Jahren Witwer. Wahrscheinlich hat er deshalb einen himmlischen Engel an seiner Seite – in Gestalt der rüstigen Rentnerin Angela, die ihm hilft, seine Tochter Julia zu betreuen, wenn er als Architekt seiner Arbeit nachgeht und auch im Ausland unterwegs ist. Angela plant aber auch, aus den beiden Alleinerziehenden eine glückliche Familie zu machen, was sich allerdings kompliziert gestaltet und der Geschichte vom Schneemann und der Schneefrau ähnelt, die Angela Kindern häufig zum Einschlafen erzählt.\nTheresa und Joe lernen sich kennen, als sie ihre Kinder Julia und Felix kurz vor Weihnachten zur Schule bringen. Durch einen Unfall bricht sich Felix den Arm und muss ins Krankenhaus gebracht werden. Joe und Julia begleiten seine Mutter, doch dadurch verpasst Joe einen sehr wichtigen Termin. In der Folge wird er fristlos entlassen. Er ahnt nicht, dass er einer Intrige des Exmannes seiner Arbeitgeberin zum Opfer gefallen war, der Joe ausrichten lassen hatte, dass sich der Termin verschoben hätte und dass es sich bei seiner neuen Chefin um genau jene Frau handelt, die er gerade kennengelernt hat: Theresa, genannt Tessa.\nSeit seinem Dienstantritt war Joe auf Dienstreise im Ausland und auch Theresa hatte ihn nie zu Gesicht bekommen. Beide sind nun aufs höchste verärgert und leiten juristische Schritte gegeneinander ein. Joe erhofft sich eine Abfindung und Theresa eine Entschädigung für den entgangenen Auftrag. Als Theresa entdeckt, wer „ihr Joe“, in den sie sich verliebt hat, wirklich ist, traut sie sich nicht, ihm die Wahrheit zu sagen. Sie spricht mit ihrer Freundin darüber, die ihr rät, den ahnungslosen Joe aufzuklären. Doch der hat inzwischen die Gegenklage erhalten und ist derart erbost, sodass Theresa es nicht fertig bringt, ihn aufzuklären.\nZurückziehen kann sie die Klage nicht, da die Bank auf dieser besteht. Zum Gerichtstermin erfährt Joe nun, wer „seine Tessa“ in Wirklichkeit ist. Enttäuscht zieht er sich zurück.\nNachdem sich Theresa daran erinnert, warum Joe nicht zu dem Präsentationstermin erschienen war, wird ihr klar, dass sie beide Opfer einer Intrige geworden waren, hinter der nur ihr Exmann stecken kann. Dieser hatte Theresas Mitarbeiter Oskar Wellenbring gewinnen können, für ihn die „Fäden zu stricken“. Als Gegenleistung soll er der neue Geschäftsführer werden, wenn Thorwald die Firma seiner Frau übernimmt. Theresa stellt Wellenbring zur Rede und macht auch ihrem Exmann klar, dass sie nie an ihn verkaufen würde.\nJoe und Theresa erkennen, mit Angelas Hilfe, dass sie beide zusammen gehören und ihre Liebe durch nichts aufhalten lassen dürfen. Sie versöhnen sich und feiern gemeinsam mit ihren Kindern Weihnachten. Angela hingegen verabschiedet sich und erklärt, nun weiter zu müssen, weil es hier nichts mehr für sie zu tun gäbe. Sie entschwindet in den Gassen der Stadt, zusammen mit dem Weihnachtsmann.\n"
}