{
    "date": "09-06-2021 15:39:01",
    "link": "https://de.wikipedia.org/wiki/Schneesturm%5Fim%5FParadies",
    "title": "Schneesturm im Paradies",
    "category": "Weihnachtsfilm",
    "text": "Bill Firpo ist Manager eines Restaurants in New York City und versucht, ein anständiges Leben zu führen. Seine Brüder, den Kleptomanen Alvin und den Kleingauner Dave, holt er aus dem Gefängnis ab, aus dem sie auf Bewährung entlassen wurden. Zunächst suchen sie ihre Mutter auf, bei der ein Brief eines Mithäftlings vorliegt. Vic Mazzucci bittet Dave und Alvin, nach seiner Tochter Sarah in  Paradise zu schauen, von der er lange keinen Besuch mehr erhalten hat. Da Bill glaubt, dass er von der Polizei gesucht wird, nachdem er das Geld, das Alvin aus einer Ladenkasse entnommen hat, wieder zurückgelegt und dabei seine Brieftasche verloren hat, fährt er mit seinen Brüdern am Weihnachtstag dorthin.\nSie finden schnell Sarah unter anderem Nachnamen, aber dennoch anscheinend unverheiratet, in der Bank der Kleinstadt arbeitend. Als sie mitbekommen, dass die Bank nur sehr schwache Sicherheitsvorkehrungen hat und gerade 275.000 Dollar eingeliefert werden, bekommt Bill Schnappatmung. In ihrem von einem Waffenhändler geliehenen Wagen finden sich Waffen. Sie kaufen sich Pudelmützen, Schals und Sonnenbrillen zur Vermummung sowie andere Mäntel und rauben unter Geiselnahme des Bankdirektors, seiner Frau und vieler Einwohner das Geld. \nSie fliehen bei starkem Schneefall aus der Stadt. Als ein Polizeiwagen sie verfolgt, stürzen sie von diesem unbemerkt von einer Brücke. Der Neffe des Bankdirektors findet sie und bringt sie zu Onkel und Tante nach Paradise. Sie werden sehr freundlich aufgenommen und bekommen Weihnachtsgeschenke, auch Sarah wohnt im Haus. Sie erfahren, dass das Geld zu einem Weihnachtssparen aller Einwohner gehört und die Bank nun wohl von der Bankenaufsicht geschlossen wird.\nAuch im Gefängnis hört man vom Überfall und Vic Mazzucci ist sehr verärgert, da er die Bank überfallen wollte. Mit einem Kompagnon bricht er aus und fährt zu Mutter Firpo. Dave erfährt bei einem Anruf vom Haus des Bankdirektors aus, dass sie als Geisel dient. Die Brüder gelangen weder mit dem Bus aus dem Ort, weil die Polizei Taschenkontrollen durchführt und kentern auch bei der Flucht mit einem Boot. Wieder helfen ihnen Einwohner, die Alvin aus dem Wasser retten und wiederbeleben. Bill begegnet Sarah, die weiß, dass sie die Bankräuber sind und auch sagt, dass sie unter falschem Nachnamen hier lebt. Alvin stiehlt einen Pferdeschlitten, auf dem sie den vielen Polizeiautos entkommen. An einer Straße außerhalb können sie ein Auto stoppen, doch als hinter ihnen das Pferd in einen Tümpel einbricht, verzichten sie auf die Weiterfahrt und retten es. Im nahegelegenen Rasthaus sagt Bill, dass er das Geld zurückbringen will und auch Alvin ist dafür. Er gibt Bill seine Brieftasche zurück: dass die Polizei nach ihm sucht, haben er und Dave erfunden. Bill sucht auf dem Rastplatz ein Auto nach Paradise und fragt ausgerechnet Vic Mazzucci und seinen Kompagnon, die Bills Mutter im Kofferraum haben. Dave erkennt die Situation vom Fenster des Rasthauses aus, aber kann die Mitfahrt von Bill nicht  verhindern. Bill muss sich aus dem Auto werfen, als seine Identität offenbar wird und kann mit seinen Brüdern und dem Pferdeschlitten wieder nach Paradise gelangen. Das Geld mit einem Zettel stellen sie vor der Kirche ab. Dave gibt zu, den Brief von Sarahs Vater fingiert zu haben. Dieser und sein Kompagnon werden festgenommen, der Polizeichef lässt die drei Brüder wohlmeinend gehen, da sie von den Einwohnern nicht identifiziert werden. \nBill gesteht Sarah, mit ihr in Paradise leben zu wollen. Sie küssen sich, während seine Brüder und die Mutter mit dem Bus nach New York zurückfahren.\n"
}