{
    "date": "09-06-2021 15:36:56",
    "link": "https://de.wikipedia.org/wiki/Schneewei%C3%9Fchen%5Fund%5FRosenrot%5F%281955%29",
    "title": "Schneeweißchen und Rosenrot (1955)",
    "category": "Märchenfilm",
    "text": "Im Märchenwald leben die goldgierigen Zwerge. Einer von ihnen will den Goldschatz aus dem Schloss des Königs stehlen, wird aber ertappt und flieht. Prinz Goldhaar und sein Bruder, Prinz Rittersporn, nehmen die Verfolgung auf, während derer der Zwerg Prinz Goldhaar in einen Bären verwandelt. Auf der Suche nach Prinz Goldhaar treffen Prinz Rittersporn und sein Knappe Knickebein Schneeweißchen und ihre Schwester Rosenrot beim Pilzesammeln. Auf ihrem Heimweg treffen die Schwestern den bösen Zwerg, der sich mit seinem Bart in einem Baumstamm verfangen hat, sich aber für die Hilfe der beiden Schwestern undankbar zeigt. Zuhause erzählen die Schwestern ihrer Mutter von ihren Erlebnissen.\nIm Winter klopft der Bär an die Tür. Er wird von Schneeweißchen und Rosenrot und ihrer Mutter aufgenommen und hilft bei der Hausarbeit. Im Sommer wird er bei einem Ausflug beinahe vom jagenden Prinzen Rittersporn erlegt; Schneeweißchen und Rosenrot können den Prinzen jedoch von der Zahmheit des Bären überzeugen. Vor Sehnsucht nach seinem Bruder flieht der Bär in den Wald. Auf der Suche nach ihm treffen Schneeweißchen und Rosenrot wieder auf den Zwerg, dessen Bart sich diesmal in einem Karren verfangen hat. Erneut zeigt er sich undankbar für die Hilfe der Schwestern. Auf ihrem Heimweg treffen diese ein weiteres Mal auf den Zwerg, der diesmal in Gefahr ist, beim Fischen von seiner Beute in den reißenden Bach gezogen zu werden. Widerwillig helfen Schneeweißchen und Rosenrot auch dieses Mal. Als der Zwerg wieder einmal loszetert, erscheint der Bär; der Zwerg erkennt in ihm Prinz Goldhaar wieder. Als der Zwerg bei seiner Flucht in die Tiefe stürzt, verwandelt sich der Bär in den Prinzen zurück. Auch der gestohlene Schatz ist wieder da.\nPrinz Goldhaar heiratet Schneeweißchen; Prinz Rittersporn heiratet Rosenrot; die Mutter der Schwestern darf auch im Schloss leben.\n"
}