{
    "date": "09-06-2021 15:36:56",
    "link": "https://de.wikipedia.org/wiki/Schneewei%C3%9Fchen%5Fund%5FRosenrot%5F%282012%29",
    "title": "Schneeweißchen und Rosenrot (2012)",
    "category": "Märchenfilm",
    "text": "Die beiden kleinen Mädchen Schneeweißchen und Rosenrot überbringen ihrem Vater einen Brief. Er muss in den Dreißigjährigen Krieg ziehen. Mit je einer weißen und einer roten Rose aus der Hecke, mit denen er seine kleine Hütte umpflanzt hat, verabschiedet er sich von seinen Töchtern. Traurig winkt ihm seine Frau hinterher. Einen Monat, nachdem er in den Krieg gezogen ist, fällt er.\nViele Jahre später sind die beiden kleinen Mädchen zu sehr hübschen jungen Frauen herangewachsen. Der Krieg neigt sich dem Ende zu, und überall im Land herrscht eine Hungersnot. Die Leute haben kaum mehr Geld, um das von Schneeweißchen und Rosenrot und ihrer Mutter selbst hergestellte Rosenöl zu kaufen. Um die Mutter zu unterstützen, versuchen die beiden Schwestern, das Rosenöl auf dem nahen Markt abzusetzen. Der Zufall will es, dass auch Prinz Jakob mit seinem Vater den Markt besucht. Als der Prinz Schneeweißchen sieht, verliebt er sich sofort in das schöne Mädchen.\nDer König will auf Anraten seines Sohnes den Kronschatz verkaufen, um für sein hungerndes Volk Saatgut zu erwerben. Aber auch ein bösartiger Zwerg besucht den Markt und täuscht durch sein Gewand vor, dass er ein reicher Kaufmann sei. Durchtrieben wie er ist, gelingt es ihm, sich des Kronschatzes zu bemächtigen, indem er dem König erzählt, man könne das Kapital gewinnbringend an der Amsterdamer Börse anlegen. Prinz Jakob kann dem Vater nur noch eine zurückgelassene Zeichnung des garstigen Gesellen übergeben, die im gesamten Reich ausgehängt wird, um nach ihm zu suchen. Der Prinz selbst nimmt die Verfolgung zu Pferde auf. Es gelingt ihm, den Zwerg zu stellen. Der jedoch hat magische Kräfte und verwandelt den Prinzen in einen Bären.\nDer böse Zwerg hatte zudem von der Zwergenversammlung, neben der Besorgung eines Schatzes, den Auftrag erhalten, die hinter dem Haus von Schneeweißchen und Rosenrot und ihrer Mutter liegende Höhle für die Zwerge „klarzumachen“. Der Vater der Mädchen hatte bei ihrer Geburt zwei verzauberte Rosenbüsche ans Tor zum Eingang pflanzen lassen, einen roten und einen weißen. Diese Rosenbüsche schirmen die Hütte ab und machen ein Eindringen nahezu unmöglich. Einzig Menschen mit einem guten Herzen dürfen eintreten.\nSchneeweißchen träumt inzwischen von ihrem Prinzen und meint zu ihrer Schwester, vielleicht habe er ja einen Bruder. Rosenrot jedoch bedeutet ihr, dass sie keinen Prinzen wolle, sie wolle die Welt sehen. Als die Mädchen im Wald unterwegs sind, begegnen sie dem bösen Zwerg, der um Hilfe ruft, weil sein Bart sich in einem Baumstamm verfangen hat. Als Rosenrot ihm ein Stück davon mit einem Beil abhacken muss, um ihn aus seiner misslichen Lage zu befreien, beschimpft er die Mädchen, anstatt sich für ihre Hilfe zu bedanken.\nDem König bringt man inzwischen das Schwert von Prinz Jakob, das man im Wald gefunden hat. Der nun als Edelmann auftretende Zwerg bringt den König dazu, Befehl zu geben, den Bären zu jagen, da er beobachtet haben will, wie dieser Prinz Jakob angefallen habe. Als Schneeweißchen und Rosenrot den Wald durchstreifen, treffen sie erneut auf den Zwerg, der sich wiederum mit seinem Bart in einer Notlage befindet. Ein Fisch hat sich daran festgebissen und droht ihn unter Wasser zu ziehen. Rosenrot schneidet ein Stück des Bartes mit der Schere ab, und wieder müssen die Mädchen sich von ihm zum Dank beschimpfen lassen. Auf ihrem Weg nach Hause treffen sie auf den Bären, der auf einem hohen Felsen hockt. Schneeweißchen meint zu ihrer Schwester, er sehe so traurig aus. Dann nahen die Jäger des Königs, die den Mädchen erzählen, dass sie den Bären erlegen wollen.\nKurz darauf treffen sie ein drittes Mal auf den Zwerg. Diesmal ist er mit seinem Bart in eine Bärenfalle geraten und kann sich kaum rühren. Wiederum büßt er ein Stück seines Bartes ein, der jetzt schon erheblich an Länge verloren hat, was er gegenüber Schneeweißchen und Rosenrot mit wüsten Beschimpfungen quittiert. Später erklärt die Mutter ihren Töchtern, dass ein langer Bart der größte Schatz eines Zwerges sei, damit könne er Menschen verwandeln.\nEines Abends klopft es an der Tür der kleinen Hütte. Der gehetzte Bär ist in eine der aufgestellten Fallen getappt und hat sich dorthin geschleppt. Wie durch ein Wunder haben sich die Rosensträucher geöffnet, als er Einlass begehrte. Die Mädchen pflegen den Bären wieder gesund.\nAls die Mutter unterwegs zum Markt ist, nähert sich den Mädchen der Zwerg in Gestalt eines weitgereisten Mannes. Er erzählt Schneeweißchen, dass er Prinz Jakob getroffen habe, der sich nach ihr verzehre und will, dass sie mit ihm komme, um selbst mit dem Prinzen zu sprechen. Schneeweißchen jedoch traut ihm nicht, lässt sich aber von ihrer abenteuerlustigen Schwester Rosenrot dazu überreden, dem Zwerg zu folgen. Er will, dass die Mädchen die Rosenhecke vernichten. Da jedoch naht der Bär, und der Zwerg nimmt wieder seine alte Gestalt an, als er sich in der Rosenhecke verfängt und anschließend von ihr verschlungen wird. Der Zauber, der auf dem Prinzen lag, löst sich auf, und aus dem Bären wird wieder Prinz Jakob. Schneeweißchen und der Prinz fallen sich glücklich in die Arme. Kurz darauf heiraten sie.\nAuf der Hochzeitsfeier lernt Rosenrot Prinz Kasper kennen, einen Cousin des Prinzen. Er sagt von sich selbst, dass er das schwarze Schaf der Familie sei. Er reise lieber und erlebe Abenteuer, als sich am Hof aufzuhalten. Genauso wie Rosenrot will er sich in der Welt umsehen. Mit dem Segen von Mutter und Schwester reitet Rosenrot mit Kasper in eine gemeinsame Zukunft davon.\n"
}