{
    "date": "03-05-2021 12:34:14",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5Fund%5Fdie%5F7%5FZwerge%5F%281955%29",
    "title": "Schneewittchen und die 7 Zwerge (1955)",
    "category": "Märchenfilm",
    "text": "Schneewittchen und die 7 Zwerge ist ein deutscher Märchenfilm aus dem Jahr 1955. Er basiert auf dem Grimm’schen Märchen Schneewittchen.\nIn einem märchenhaften Königreich leben der König und seine Frau, die gute und liebevolle Königin. Als Besiegelung ihrer Liebe wünschen sich beide sehnlichst ein Kind. Schließlich wird ein Mädchen geboren, das auf den Namen Schneewittchen getauft wird. Schneewittchen ist sehr schön: ihre Haut ist „weiß wie Schnee, ihre Lippen rot wie Blut und ihr Haar schwarz wie Ebenholz.“ Bald nach der Geburt des kleinen Mädchens verstirbt die gutherzige Königin. Nach ein paar Jahren heiratet der König erneut. Die neue Königin ist eine sehr schöne Frau, aber stolz und hochmütig und in dem Glauben, dass niemand sie jemals an Schönheit übertreffen könne.\nSchneewittchen wächst zu einer außergewöhnlich  schönen jungen Frau heran. Die böse und eitle Königin ist im Besitz eines Zauberspiegels, den sie stets heimlich befragt: „Spieglein, Spieglein an der Wand, wer ist die Schönste im ganzen Land?“ Da Schneewittchens Schönheit der Eitelkeit der Königin im Wege steht, lässt sie das Mädchen in einen Turm sperren. Dem jungen Prinzen Edelmut, der vorbeikommt, um Schneewittchen zu sehen, gelingt jedoch ein Blick auf das schöne Mädchen. Er verliebt sich in sie und bittet den Jäger, Schneewittchen eine Kette von ihm zu übergeben. Außerdem weist er den Jäger an, ihm sofort Bescheid zu geben, falls Schneewittchen in Gefahr sei.\nAls die Königin bei einer erneuten Befragung ihres Zauberspiegels erfährt, dass Schneewittchen tausendmal schöner sei als sie selbst, erteilt sie dem Jäger den Auftrag, Schneewittchen zu töten. Der Jäger, in seinem Herzen ein gutmütiger Mensch, bringt dies jedoch nicht übers Herz. Er lässt die junge Prinzessin allein im Wald zurück. Schneewittchen findet Hilfe und Unterkunft bei den sieben Zwergen. Liebevoll führt die junge Frau den Zwergen den Haushalt, die ihrerseits Schneewittchen abgöttisch lieben. Als die Königin spätabends ihren Spiegel befragt, erfährt sie, dass Schneewittchen mittlerweile „hinter den sieben Bergen, bei den sieben Zwergen“ lebt. Sie lässt den Jäger, der ihren Befehl missachtet hat, daraufhin in den Kerker werfen. Dann verkleidet sie sich und macht sich auf den Weg, um Schneewittchen selbst zu töten. Als Krämerin erscheint sie bei Schneewittchen und zeigt ihr verschiedene Mieder, ihr schönstes soll das Mädchen gleich anprobieren. Sie schnürt das Mieder dann so eng, dass Schneewittchen ohnmächtig umfällt und die Königin meint, jetzt sei sie wieder die Schönste im ganzen Land. Die heimkommenden Zwerge öffnen das Mieder und Schneewittchen bekommt wieder Luft, was Anlass zu großer Freude ist.\nBei einer erneuten Befragung ihres Spiegels erfährt die Königin, dass ihr Plan misslungen ist und denkt sich einen noch bösartigeren aus als den ersten. Diesmal bringt sie Kämme mit, von denen sich Schneewittchen einen aussuchen soll. Sie drückt Schneewittchen den vergifteten Kamm ins Haar und meint höhnisch: „Du Ausbund von Schönheit, jetzt ist es um dich geschehen.“ Als die Zwerge später heimkommen und den Kamm herausziehen, kommt Schneewittchen wieder zu sich.\nDie böse Königin, die durch ihren Zauberspiegel erfahren hat, dass Schneewittchen noch immer am Leben ist, will diesmal ganz sicher sein und blättert jede Nacht in ihren Zauberbüchern. Dann braut sie ein Gift zusammen und tränkt damit die Hälfte eines Apfels. Eine Dienerin, die der Königin schändlichen Plan gehört hat, befreit den Jäger, damit er den Prinzen benachrichtigen kann. Die Königin hat sich als altes Mütterchen verkleidet und will Schneewittchen weismachen, dass sie die von den Zwergen bestellten Äpfel bringe. Als Schneewittchen den ihr angebotenen Apfel zum Probieren nicht annehmen will, schneidet sie ihn in der Mitte durch und gibt Schneewittchen die rote Hälfte und beißt selbst in die weiße. Schneewittchen bleibt eine Spalte im Hals stecken und sie fällt wie tot um. „Jetzt können dir auch deine Zwerge nicht mehr helfen“, verkündet die böse Königin triumphierend.\nAls ein schlimmes Gewitter niedergeht und die Zwerge zu Schneewittchen eilen, weil sie sich sorgen, finden sie auf ihrem Heimweg die böse Königin, die von einem Blitz getroffen tot im Regen auf der Erde liegt. Schneewittchen können sie dieses Mal nicht helfen, ihr Herz schlägt nicht mehr. Sie betten das Mädchen in einen Glassarg, den sie liebevoll schmücken.\nInzwischen hat der Jäger den Königssohn benachrichtigen können und beide erscheinen bei den sieben Zwergen. Dort erfährt der Prinz die traurige Nachricht von Schneewittchens Tod. Er bittet darum, Schneewittchen im Sarg mit auf sein Schloss nehmen zu dürfen. Als einer der Zwerge stolpert, erwacht die Prinzessin wieder zum Leben, was nicht nur die Zwerge, sondern auch Prinz Edelmut sehr glücklich macht. Freudig stimmt Schneewittchen dem Heiratsantrag des Prinzen zu und man beschließt, die Hochzeit zusammen mit den Zwergen im Wald zu feiern.   \nDer Film wurde im Atelier der Schongerfilm in Inning am Ammersee produziert. Als Filmkulisse diente unter anderem Schloss Neuschwanstein.\nDie sieben Zwerge Wurzel, Klaps, Flink, Troll, Purzel, Tröpfchen und Bimbam wurden von der Kindertanzgruppe Suse Böhm dargestellt. Suse Böhm war für die Choreografie in dieser Verfilmung verantwortlich. „Die Zwerge“ singen mehrere Lieder in dieser Verfilmung, wie zum Beispiel Tripp-Trapp, Tripp-Trapp, Bergauf-Bergab. Auch Schneewittchen singt des Öfteren bei ihrer Arbeit.\nDie Uraufführung erfolgte am 27. November 1955 in Berlin-West.\nDie FBL verlieh dem Film das Prädikat besonders wertvoll.\n„Konventionelle, aber darstellerisch ansprechende Filmfassung des Märchens der Gebrüder Grimm.“\n"
}