{
    "date": "09-06-2021 15:36:57",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5F%282009%29",
    "title": "Schneewittchen (2009)",
    "category": "Märchenfilm",
    "text": "Eine Königin sitzt im Winter an einem Fenster ihres Schlosses und sticht sich beim Nähen in den Finger, als sie träumend aus dem Fenster schaut. Einige Blutstropfen fallen in den Schnee. Beim Anblick der roten Tropfen im weißen Schnee wünscht sie sich ein Kind, so weiß wie Schnee, so rot wie Blut und so schwarz wie Ebenholz. Einige Zeit später geht ihr Wunsch in Erfüllung. Sie bekommt eine kleine Tochter, der sie den Namen „Schneewittchen“ gibt. Doch das Glück der Königin währt nicht lang, sie stirbt und der König nimmt sich nach einiger Zeit eine neue Gattin. \nSchneewittchen, die zu einer wunderschönen jungen Frau herangewachsen ist, erregt alsbald den Neid der eitlen Stiefmutter. Als ihr tückischer Spiegel ihr sagt, Schneewittchen sei tausendmal schöner als sie, zwingt sie den Jäger, die verhasste Stieftochter des nachts in den Wald zu führen und dort zu töten. Der Jäger lässt Schneewittchen jedoch laufen.\nAls Schneewittchen auf eine kleine Hütte im Wald trifft, geht sie hinein. In dieser befinden sich sieben kleine Bettchen, sieben Stühlchen, sieben Tellerchen, sieben Becherchen, sieben kleine Gabeln, sieben kleine Löffel und sieben kleine Messer. Das hungrige und erschöpfte Mädchen isst die auf dem Tisch vorbereiteten Speisen und legt sich danach schlafen. Als die sieben Zwerge, die das Haus bewohnen, ihr Heim nach Beendigung ihrer Arbeit betreten, wundern sie sich, wer von ihrem Essen gegessen und aus ihrem Becherchen getrunken hat. Dann sehen sie ein wunderschönes Mädchen schlafend im Bett liegen. Als Schneewittchen erwacht, erzählt sie den Zwergen ihre traurige Geschichte. Die Zwerge beschließen, Schneewittchen bei sich zu behalten und das Mädchen willigt im Gegenzug ein, die anfallende Hausarbeit zu erledigen.  \nAls die Königin wiederum ihren Spiegel befragt, erfährt sie, dass Schneewittchen noch lebt. Daraufhin sucht sie ihre Stieftochter verkleidet auf, um die junge Frau nun selbst zu töten. Nachdem zwei Versuche scheiterten, gelingt es ihr beim dritten Versuch, Schneewittchen mit Hilfe eines vergifteten Apfels zu töten. Nachdem die Zwerge Schneewittchen beim Versuch mit einem zu eng geschnürten Mieder und einem vergifteten Kamm noch helfen konnten, gelingt ihnen das diesmal nicht. Die Zwerge legen Schneewittchen in einen gläsernen Sarg und wollen diesen zur ihrer Arbeitsstelle mitnehmen. Der junge  Prinz, der Schneewittchen bereits im Schloss ihres Vaters gesehen und sich in sie verliebt hatte, kommt des Weges. Er ist nach dem spurlosen Verschwinden Schneewittchens auf der Suche nach ihr. Als die Zwerge ihm berichten, was geschehen ist, bittet er sie, ihm Schneewittchen in ihrem gläsernen Sarg zu überlassen. Noch während die kleinen Männer den zuvor abgestellten Glassarg wieder anheben, stolpert einer von ihnen, sodass der Sarg zu Boden fällt. Dabei löst sich das Apfelstückchen, das in Schneewittchens Hals stecken geblieben war, und die junge Frau erwacht wieder zum Leben.\nDie Königin hat inzwischen zu einem Fest geladen, da sie nun wieder, so glaubt sie zumindest, die Schönste im ganzen Land ist, da die verhasste Stieftochter ihren letzten Anschlag nicht überlebt hat. Als Schneewittchen gemeinsam mit dem Prinzen den Festsaal betritt, glaubt die Königin ihren Augen nicht trauen zu können. Es kommt jedoch noch schlimmer für sie, denn die Anwesenden verlangen nun den Tod der bösen Frau. Ausgerechnet Schneewittchen setzt sich für sie ein, weil sie dem Beispiel ihrer bösen Stiefmutter nicht folgen will. So wird die Königin nur aus dem Königreich verbannt. Schneewittchen aber und ihr Prinz feiern Hochzeit.\n"
}