{
    "date": "09-06-2021 15:36:57",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5Fund%5Fdas%5FGeheimnis%5Fder%5FZwerge",
    "title": "Schneewittchen und das Geheimnis der Zwerge",
    "category": "Märchenfilm",
    "text": "Die Hofgesellschaft ist zusammengekommen, um zeremoniell Abschied zu nehmen. Der König zieht als Kreuzritter in den Krieg. Die schöne kleine Tochter, Schneewittchen, tollt auf den Stufen des Throns. Ahnungslos wünscht die Kleine mit dem Vater in die weite Welt zu ziehen. Der junge Hofnarr untermalt das Ganze mit sarkastischem Witz. Auf die harmlose Frage, mit wem Schneewittchen ohne Vater spielen soll, zeigt sich Bedrohliches. Die Königin ist nicht die wahre Mutter. Fast stellt sich Mitleid mit der schönen Herrscherin ein, als Schneewittchen sie öffentlich als Stiefmutter schmäht. Doch der Narr macht seine Späße. Als der König den Narren zu einem letzten Zwiegespräch unter vier Augen bittet, wird einiges klar: Dieser Narr ist ein Prinz. Und der König will ihm seine Narrenrolle erlassen. Doch Prinz Andreas lehnt dies ab: Sein Herz ist hier am Hof. Schneewittchens Vater erleichtert es sehr, dass der Prinz als Narr weiterhin um das schutzlose Schneewittchen ist.\nKönigin[Bearbeiten | Quelltext bearbeiten]Kaum ist der König außer Landes, zeigt die Stiefmutter ihr wahres Gesicht: Hüllen fallen, die überwältigende Schönheit der Königin mit ihrer roten Haarfülle prangt offen in Pracht und Herrlichkeit. Feste und Turniere werden gefeiert. Schneewittchen tanzt und spielt mit dem Narren. Ärgerlich sieht die Königin das schöne Kind. Dem Narren gesteht die Königin, sie will den Fratz, den sie spitz „Schneewitt“ ruft, nicht länger vor Augen haben. Die Prinzessin soll nicht länger höfische Bildung genießen. Die Klamm in der Bärenschlucht wird als Zelt-Aufenthalt in der Wildnis gewählt. Geschickt weiß der Narr sich als geeigneter Begleiter für Schneewittchen bei der Königin zu empfehlen.\nZwerge[Bearbeiten | Quelltext bearbeiten]Weit entfernt im Reich entwickeln unterdessen Zwerge ihre wissenschaftlichen Erfindungen. Sie haben ein wichtiges Geschenk für den König – ein Instrument der Wahrheit. Um nicht als kleiner Zwerg verachtet am Hof zu erscheinen haben sie auch einen Boten für ihr Geschenk konstruiert – einen geheimnisvollen schwarzen Ritter in schwarzer Rüstung. Nachdem dieses mechanische Wunder gehen und reiten lernt, wird er mit der Erfindung der Zwerge zum König gesandt. Der trifft nur die Königin an, die aber in ihrem Herrschaftsanspruch auf der Übergabe des Geschenks besteht.\nWald[Bearbeiten | Quelltext bearbeiten]Im Wald der Bärenschlucht führt Schneewittchen ein fröhliches Leben voller Spiel. Sie lernt Vogelstimmen zu unterscheiden. Narr Andreas lehrt Schneewittchen das Pfannkuchenbacken. Schneewittchen ist nachdenklich – die Annehmlichkeiten durch die Stiefmutter stimmen sie zu Recht misstrauisch. Aber auch sonst ist sie hellwach: Schneewittchen erkennt die ganz unnärrische Würde und Tatkraft von Andreas. Beim Blindekuhspiel erkennen die beiden ihre Liebe, die ein zauberhafter Kuss besiegelt.\nSpiegel[Bearbeiten | Quelltext bearbeiten]Im Schloss hat der schwarze Ritter das Geschenk der Zwerge der Königin eröffnet. Es ist ein Wahrheits-Spiegel. Die Mechanik zentriert sich in einer den Spiegel bekrönenden Sonnenblume. Einmal wöchentlich kann die Herrscherin eine Wahrheitsfrage an den Spiegel stellen. Aber als einzige Wahrheit interessiert die Schöne – begierig zitternd – die Frage nach der Macht ihrer Schönheit: „Spieglein, Spieglein an der Wand, wer ist die Schönste im ganzen Land?“. Süchtig verfällt die Königin der Bestätigung durch den Spiegel mit der Antwort: „Frau Königin ihr seid die Schönste im ganzen Land.“ Auch der schwarze, immer gerüstete Ritter wird in den Sog gezogen. Statt dem Gebot der Zwerge zu folgen, sofort ins Zwergenreich zurückzukehren gefällt sich der Geheimnisvolle in Turniersiegen zu Ehren der bösen Königin. Als Narr Andreas am Hof der Königin erscheint sieht die Herrscherin aber etwas Neues: In Andreas’ verliebten Augen und an seinen geküssten Lippen offenbart sich der Neidischen allererst die wachsende Schönheit Schneewittchens. Und der Spiegel bestätigt: „Frau Königin, Ihr seid die Schönste hier, aber Schneewittchen ist tausendmal schöner als Ihr.“\nDer schwarze Ritter[Bearbeiten | Quelltext bearbeiten]Als die Neidische von Schneewittchens Schönheit weiß, schickt sie den schwarzen Ritter zur Bärenschlucht, er soll die Thronfolgerin töten. Der Ritter gelangt zu dem Zeltlager, er betäubt Andreas, entführt die Prinzessin und will schließlich im Wald das Mädchen umbringen. Doch der rätselhafte Ritter ist wie eine Mischung aus Mensch und Maschine. Als Schneewittchen ihn anfleht, lässt er sie mitleidig davonlaufen und kehrt mit einem erjagten Wild zu Königin zurück. Hier versucht der Ritter den Spiegel zu manipulieren. Der Spiegel spricht mechanisch „Frau Königin ihr seid die Schönste im ganzen Land“. Doch beim Herumschrauben belauscht ihn die Königin. Und sie erfährt vom Spiegel, dass Schneewittchen lebt und bei den sieben Zwergen weilt.\nDie Erfinder[Bearbeiten | Quelltext bearbeiten]Das Mädchen ist nach langem Weg durch die Wildnis zu einem merkwürdigen Platz gelangt. Hier steht ein Mensch – es scheint auf den ersten Blick Andreas zu sein, aber es ist eine mechanische Puppe. Erschrocken flüchtet das Mädchen in das verlassene Haus. Alles ist hier seltsam. Futuristische Mechanik, technische Konstruktionen, Wasserbetten. Die Prinzessin bringt eine Menge in Unordnung, backt Pfannkuchen und schläft schließlich ein. Schneewittchen ist in das Haus der Zwerge gelangt. Hier sind die Tüftler und Bastler zu Hause. Immer auf der Suche nach Tugenden fühlen sich die Zwerge berufen, mit mechanischer Technik der Wahrheit näherzukommen. Erstaunt finden die Zwerge Schneewittchen schlafend. Das fröhliche Prinzesschen bringt die allzu ordentliche Zwergenwelt in Wirbel.\nSchneewittchens Mutter[Bearbeiten | Quelltext bearbeiten]Von den Zwergen erfährt Schneewittchen die Geschichte ihrer wahren Mutter – und die Geschichte um das Schnee-, Blut- und Ebenholzwunder ihrer Geburt. Die altklugen Zwerge warnen Schneewittchen vor der Stiefmutter. Der steife Wahrheitsanspruch der Zwerge fordert jedoch zum Widerspruch. Mit einer mechanischen Puppe der Zwerge, einer künstlichen Nachbildung der bösen Königin, soll Schneewittchen lernen, sich vor der Feindin zu hüten.\nAnschläge[Bearbeiten | Quelltext bearbeiten]Die Königin macht sich mit einem vergifteten Mieder als chinesischer Händler verkleidet auf in das Zwergenland. Unterdessen findet Andreas den Schwarzen Ritter in seltsamen Zustand. Immer ist er dabei seine Kniegelenke zu ölen. Dann bricht er zusammen. Die Mechanik ist kaputt, Rädchen brechen und Andreas hilft einem kleinen Zwerg aus der Rüstung. Seine Gestalt verleugnend, genoss der achte Zwerg als Schwarzer Ritter seinen Erfolg bei Hofe. Reuig macht er sich mit Andreas auf den Weg, um Schneewittchen vor den Mordabsichten der Königin zu retten. Der Anschlag mit dem Mieder wird von den sieben Zwergen vereitelt, doch die Königin ist schon wieder mit Gift und Apfel unterwegs. Der Weg von Andreas und dem Zwergen verläuft unterirdisch. Ein Gang stürzt ein und begräbt den achten Zwerg, aber er drängt Andreas alleine weiter. Doch als Andreas endlich zu den Zwergen gelangt, ist Schneewittchen vergiftet und liegt im Glassarg. Der Prinz hält trauernd Wache. Ein letztes Mal will er Schneewittchen noch berühren. Er zieht sie aus dem Glas, sie spuckt den Apfel aus und lebt. Glücklich fallen sie sich in die Arme. Indessen hat die Königin sich wieder vor ihrem Spiegel aufgestellt. Entsetzt sieht sie die Mechanik des Schwarzen Ritters am Boden zerstreut. Wahnsinnig geworden, zertrümmert sie die sprechende Spiegelsonne. Daraufhin verbrennen die flammenden Haare der Schönen zu Asche, ein Priester führt die Böse fort in ein entlegenes Kloster.\nWahrheit und Spiegel[Bearbeiten | Quelltext bearbeiten]In der Zwergenwelt verabschieden sich Prinz Andreas und Schneewittchen. Die Wahrheit lag nicht in einer eindeutigen spiegelnden Antwort. Diese Einsicht führt die Zwerge zu ihrem dogmatischen Fehler der Spiegelkonstruktion: Die Wahrheit liegt in einem selbst und im lebendigen Miteinander. In diesem Sinn kann der Prinz mit seinem von den Zwergen konstruierten Puppenspiegelbild noch ein letztes Narrenspiel treiben. Schneewittchen, geschmückt mit den blutroten Karfunkeln der Zwerge, und ihr Prinz Andreas schiffen auf dem spiegelglatten Fluss in Begleitung des zurückgekehrten Königs der Wahrheit ihres Glücks entgegen.\n"
}