{
    "date": "09-06-2021 15:36:57",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5Fund%5Fder%5FZauber%5Fder%5FZwerge",
    "title": "Schneewittchen und der Zauber der Zwerge",
    "category": "Märchenfilm",
    "text": "Schneewittchens Stiefmutter, die böse Königin, feiert seit dem Tod von Schneewittchens Vater, dem König, jeden Tag Feste. Alle Menschen im Schloss bewundern die Königin für ihre Schönheit. Weil Schneewittchen genauso schön ist wie die Königin, lässt diese Schneewittchen vor den Menschen verstecken.\nAls der magische Spiegel eines Tages der Königin auf die Frage, wer die Schönste sei, antwortet, dass Schneewittchen tausendmal schöner ist als die Königin, beauftragt sie ihren Bruder Gilig, die junge Königstochter zu töten. Schneewittchen gelingt die Flucht zu den sieben Zwergen, die das schöne Schneewittchen nach einigen Verzögerungen aufnehmen.\nAls die Königin merkt, dass Schneewittchen noch lebt, will sie diese mit einem vergifteten Apfel, den sie von ihrem Bruder Gilig bekommen hat, töten. Schneewittchen beißt in den Apfel hinein und fällt tot zu Boden.\nDoch Prinz Kilian, der sich in Schneewittchen verliebt hat, als sie in der Schmiede des Schlosses redeten, folgte der Königin und findet das vergiftete Schneewittchen. Traurig küsst er das Mädchen und plötzlich erweckt der Odem der Natur Schneewittchen wieder zum Leben.\nGemeinsam mit den Zwergen gehen Schneewittchen und der Prinz ins Schloss, um die Königin vom Thron zu stürzen. Diese hat gerade eine Perücke angezogen, mit der sie für immer schön bleiben will. Diese hat sie von den Zwergen. Schneewittchen reißt die Perücke von ihrem Kopf und die sieben Zwerge bringen den Spiegel herein, der die Eigenschaft besitzt immer die Wahrheit zu sagen. So wird dieser vom Grafen Sebalt gefragt, wer den König getötet hat und daraufhin sagt der Spiegel, dass es die Königin gewesen ist.\nDiese versucht daraufhin Schneewittchen erneut zu töten, aber der Plan scheitert. Schneewittchen und Kilian bekommen den Thron. Der Spiegel und die Perücke gehören nun Schneewittchen, doch sie lässt beides vernichten.\nAls Strafe sieht man, wie die böse Königin an einem Hang, an dem sie ihr Gesicht einmeißeln ließ, das nachgebaute Gesicht einschlagen muss. Sie rutscht ab, was für den Zuschauer so aussieht, als ob sie dabei umkommt.\n"
}