{
    "date": "03-05-2021 12:34:15",
    "link": "https://de.wikipedia.org/wiki/Sch%C3%B6ne%5FIsabella",
    "title": "Schöne Isabella",
    "category": "Märchenfilm",
    "text": "Schöne Isabella (Originaltitel C’era una volta…) ist ein in italienisch-französischer Koproduktion entstandener Märchenfilm, den Francesco Rosi 1967 mit prominenter Besetzung inszenierte. Die deutschsprachige Erstaufführung des Filmes fand am 29. Dezember 1967 statt.\nDer spanische Prinz Rodrigo wird bei einem Ritt abgeworfen und begegnet auf der Suche nach seinem Pferd dem Mönch Joseph, der ihm – eigentlich heiratsunwillig – eine Hochzeit mit einem Mädchen prophezeit, das sieben Knödel macht sowie der hübschen einfachen Landmagd Isabella, die er dazu bringen möchte, ihm sieben Knödel zuzubereiten. Sie widersetzt sich jedoch diesem Wunsch und holt sich, nachdem sie zur Strafe einige Zeit in einem Fass verbringen musste, bei drei Hexen Rat. Sie verwandelt Rodrigo für einige Zeit in eine Statue, der sich rächt, indem er sie als Hexe anklagt. Sie findet Unterschlupf als Küchenmagd.\nRodrigo begibt sich zu einem Bankett, wo er unter den sieben Prinzessinnen aus allen Gegenden seines Reiches die Zukünftige aussuchen soll. Als er Isabella unter den Bediensteten entdeckt, schmuggelt er sie unter die Bewerberinnen. In einem Abwaschwettbewerb soll die Prinzessin ermittelt werden; Isabella ist sich sicher, als Magd gegen die verwöhnten Fräuleins gewinnen zu können. Sie verliert jedoch gegen eine, die betrügt. Der inzwischen zum Engel gewordene Joseph entlarvt jedoch im letzten Augenblick die Betrügerin und ermöglicht ein glückliches Ende.\nGedreht wurde in Matera, Kartause von Padula, Bracciano und Rom.\nAlexander J. Seiler hielt in seinem Buch über Francesco Rosi den Film „trotz seiner vier oder fünf Überarbeitungen, die das Drehbuch […] erfuhr“ für einen „Märchenfilm ganz eigener Prägung: volkstümlich im Ton, überreich an Einfällen und Details und in den Bildern von einer prallen, fast naiven Sinnlichkeit“. Andere italienische Kritiker lobten das mit Verve in rauen Landschaften und traumhaften Kostümen erzählte Märchen, aber auch den musikalischen Kommentar.\nWeniger begeistert rezensierte das Lexikon des internationalen Films: „Trotz seiner schönen Bilder ist der Film als Kompromiß mit der Industrie erkennbar. Der engagierte Realist Rosi konnte seine Vorstellungen einer mit populären Mitteln inszenierten Hommage an die \"vorkapitalistische\" Volkskultur nicht verwirklichen; die Eingriffe des Produzenten Carlo Ponti sind augenfällig.“. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Ein Märchenfilm, der für Kinder nicht einfach genug ist, Älteren aber außer der Demonstration des Temperaments von Sophia Loren kaum etwas Interessantes bietet.“ Cinema.de bezeichnet den Film als Kostümromanze mit sanften Seitenhieben auf Kirche und Moral.\nFür die Version des US-amerikanischen Marktes wurde die Musik bearbeitet und teilweise neu eingespielt.\nDie deutschsprachige Version ist um fast 20 Minuten gekürzt; Prinz Rodrigo wurde zu Prinz Ramon.\n"
}