{
    "date": "09-06-2021 15:39:01",
    "link": "https://de.wikipedia.org/wiki/Schuld%5Fwar%5Fnur%5Fder%5FWeihnachtsmann",
    "title": "Schuld war nur der Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Elizabeth ist der Star einer erfolgreichen Kochshow und Autorin mehrerer Kochbücher. Alexander, ihr Manager, sieht in den Fernsehnachrichten einen Parkranger in Colorada namens Jefferson Jones, der gerade ein Kind nach einem mehrtägigen Schneesturm in den Bergen gerettet hatte und der nun sein Blockhaus durch einen Blitzeinschlag verloren hat. Das einzige was das Feuer überlebt hat war ein Kochbuch von Elizabeth. Alexander wittert durch die große mediale Aufmerksamkeit, die Jeffersens Heldentat hervorgerufen hat, seine Chance das Ganze als Werbung für seine Sendung auszunutzen. Er will für Elizabeth eine Live-Show in Connecticut organisieren, in der sie in ihrem Haus ein Weihnachtsessen für Jefferson kochen soll. Dabei vergisst Alexander, dass Elizabeth in Wirklichkeit eigentlich gar nicht kochen kann, weil er sie nur der Einschaltquoten wegen als Kochstar aufgebaut hat. So muss er nun das ganze Umfeld um Elizabeth passend zu ihrer TV-Erscheinung gestalten. Er mietet ein Haus und eine Familie um seinen Star herum, damit Elizabeths angebliche Biografie auch passt. So hat sie plötzlich eine erwachsene Tochter, einen Schwiegersohn und zwei Enkelkinder. Alexander selber spielt ihren Ehemann, während Elizabeth privat gar nicht verheiratet ist.\nJefferson Jones hält von Alexanders Vorschlag eigentlich überhaupt nichts, will sich aber die versprochene Gage nicht entgehen lassen, mit der er sein Blockhaus wieder aufbauen könnte. \nAls er in Elizabeths Haus erscheint, ist sie darauf noch gar nicht vorbereitet, denn er hat die Nachricht, die ihm gesendet wurde, fehlinterpretiert und ist nun viel zu früh gekommen. So erlebt er das angeblich idyllische Familienleben von Elizabeth als absolut chaotisch. Jeder streitet sich mit jedem, weil die Darsteller ihre Rolle von Alexanders „Inszenierung“ noch gar nicht verinnerlicht haben. Elizabeth versucht alle Peinlichkeiten mit ihrem Charme zu überspielen und hat dabei Mühe Alexander auf Abstand zu halten, der seine Rolle als Ehemann sehr ernst zu nehmen scheint. Elizabeth ist dagegen von ihrem Gast sehr angetan und auch Jefferson findet Elizabeth nicht nur attraktiv, sondern auch witzig. Alexander missfällt dies allerdings. Auch von den Probefilmaufnahmen ist er nicht überzeugt, die genau am Weihnachtstag stattfinden. \nWährend Alexander alles so lange wiederholen will bis es so läuft, wie es seinen Vorstellungen entspricht, „klinken“ sich Elisabeth und Jefferson aus. Gemeinsam gehen sie ins Dorf und feiern dort Weihnachten mit traditionellem Squaredance und viel Geselligkeit in natürlicher Umgebung. Beide genießen den Abend, der nicht romantischer sein kann, als sie zu zweit mit einem Pferdeschlitten durch den verschneiten Wald fahren.\nWieder zurück in Elizabehths Haus beginnen nun die Live-Aufnahmen unter dem Motto: „Amerikas Superhausfrau und Amerikas Superheld“. Doch nichts läuft so, wie es soll und Jefferson sieht die ganze „Wahrheit“, die Elizabeth umgibt. Die Scheinwelt bricht zusammen und Elizabeth hat nun auch genug von all dem Lug und Trug. Vor laufender Kamera erklärt sie den Zuschauern, dass sie ihnen gern zeigen will, wie sie wirklich Weihnachten feiert. Sie outet sich als Kunstfigur und bringt so den Showdirektor dazu alle zu „feuern“. Diesen Schritt bereut er sehr schnell und will Elizabeth aufgrund der gigantischen Einschaltquoten, die die Live-Sendung erstaunlicherweise erzielt hatte, zurückholen. Doch sie hat sich entschlossen, der wahren Liebe zu folgen und mit Jefferson nach Colorado zu gehen und dort mit ihm zu leben.\n"
}