{
    "date": "09-06-2021 15:36:00",
    "link": "https://de.wikipedia.org/wiki/Schwabenkinder%5F%28Film%29",
    "title": "Schwabenkinder (Film)",
    "category": "Heimatfilm",
    "text": "Tirol, Anfang des 20. Jahrhunderts: Kaspar Reiter kehrt als erwachsener Mann nach Hause zurück. Seine ältere Schwester, die ihn seit der Kindheit nicht mehr gesehen hat, erkennt ihn noch und ist erstaunt, weil der Bruder schon lange für tot erklärt ist. Er findet seinen Vater auf dem Sterbebett liegend vor.\nGemeinsam erinnern sich die beiden an die Ereignisse aus Kaspars Kindheit: Wie Kaspars Mutter, die für die „Gnädige Frau“ im nahegelegenen Schloss Näharbeiten verrichtet hat, um so Geld für die arme Bauersfamilie zu verdienen, durch eine Lawine ums Leben kam.\nDer Vater hatte Kaspar kurz zuvor ein Taschenmesser geschenkt, mit dem er viel Freude hat, denn so ein Geschenk habe noch kein anderes Kind im Dorf bekommen. Kaspar gibt es nie aus seinen Händen. Kaspar schnitzt in einige Möbel sein „K“ hinein.\nTrotz der schwierigen wirtschaftlichen Situation der Familie, die sich durch den Tod der Mutter deutlich verschlechtert hat, ist der Vater zunächst dagegen, dass Kaspar nach Schwaben geht, um dort als Hütejunge etwas dazu zu verdienen. Der verwitwete Vater versucht, die Kinderkleider zu vollenden, die die Mutter nicht mehr fertigstellen konnte, hat aber kein Talent zum Nähen. Am nächsten Tag macht er sich auf den Weg in das Schloss, wird dort vom Dienstmädchen und zunächst auch von der Gnädigen freundlich empfangen, übergibt ihr die Kleider und erhofft sich einen Verdienst. Weil die Kleider völlig misslungen sind, ist die Gräfin außer sich und er erhält kein Geld. Im Wirtshaus wird er von den anderen Bauern überredet, Kaspar in das Schwabenland zu schicken, damit er 30 Mark verdiene. Durch die große finanzielle Not ist er gezwungen, dies zu tun. Der Vater erteilt dem Kaspar Schläge – worauf Kaspar glaubt, der Vater möge ihn nicht mehr. Jedoch will dieser ihm dadurch den schweren Abschied erleichtern. Kaspar hat keinen Appetit mehr und verabschiedet sich von den Tieren am Hof.\nMehr als einmal wird die Gruppe von Kindern, die vom Kooperator begleitet wird, auf ihrem Weg über die winterlichen Berge an ihre körperlichen Grenzen gebracht. Kaspar kann noch nicht selbst Schuhbänder binden, dabei muss ihm Magdalena behilflich sein. Ein Mädchen stürzt beim Marsch entlang des Baches in das eiskalte Wasser. Die Gruppe muss danach im Freien unter einem Felsvorsprung übernachten. Magdalena trägt zu kleine Schuhe, worauf sie eine wunde Zehe bekommt. Kaspar schneidet ihr daraufhin den Schuh auf. In der nächsten Unterkunft kontrolliert der Kooperator die Füße der Kinder, an denen er große Blasen findet. Am nächsten Tag bricht Veva, das Mädchen, das zuvor ins Wasser gefallen war, bewusstlos zusammen und muss mit einem Seil auf einer Decke liegend gezogen werden. Die Gruppe gerät in einen dichten Schneesturm und auch der Kooperator ist bis an seine Grenzen erschöpft. Es kommen jedoch die Mönche des Hospizes zu Hilfe, bei denen die Gruppe Unterkunft findet. Dort bleibt Veva zurück, die sich eine Lungenentzündung zugezogen hat und daran stirbt. Lieserl, die erstmals in das Schwabenland zieht, weint vor Sehnsucht nach ihrer Mutter und wird vom Kooperator auf dem Rücken getragen.\nDoch auch die Freundschaft unter den Kindern, speziell zwischen Kaspar und Magdalena, festigt sich.\nIn Ravensburg kommt die Gruppe an den Kindermarkt, wo sie zum Kauf angeboten werden. Bei der Ankunft erklärt ein Bub, dass die „Saubauern“, die einige der Kinder von früher kennen, heimlich mit Kreidestrichen am Rücken gekennzeichnet werden, um vor ihnen zu warnen. Alois und Lukas müssen vor einem Bauern mit Gewichten ihre Kraft beweisen. Das Lieserl wird bei einer gutmütigen, feinen Dame als kleine Haushaltshilfe untergebracht.\nMagdalena weigert sich, zu einem Bauern in Dienst zu gehen, und erkundigt sich bei einem wohlhabenden Kaufmannsehepaar, ob es ein Dienstmädchen braucht. Sie wird sofort mitgenommen. Kaspar gerät ausgerechnet an den „Saubauer“ Steinhauser, der mit seinen Arbeitern rau und unmenschlich umgeht, am Rücken hat dieser zwei Kreidestriche. Kaspar muss mit dem Knecht Killian in einer Kammer schlafen. Er muss sich dem harten Regiment Steinhausers unterwerfen, darf keine Schuhe tragen und muss innerhalb von zwei Stunden alle Kühe im Stall „sauberscht“ putzen, wobei Steinhauser die Zeit mit einem Wecker einstellt. Sowie der Wecker läutet, kontrolliert Steinhauser die Reinlichkeit der Kühe mit einem weißen Handschuh und stellt fest, dass sie angeblich nicht sauber sind, und Kaspar muss bis in den späten Abend putzen. Dem Knecht Albrecht geht das Pferd durch und ruiniert dabei den Taubenschlag. Steinhauser weist ihm die Schuld zu, und da Albrecht den Schaden nicht ersetzen kann, bestraft er ihn, indem er an die Hundekette gefesselt im Freien bei Regen übernachten muss. Als Kaspar seine Arbeit als Hütejunge antritt, erklärt ihm der stotternde Bauernsohn Gerhard die Grenzen der Weiden, auf denen die Kühe grasen dürfen. Kaspar schnitzt in seinen Stock sein Initial, ein K, ein. Als er die Kühe außer Acht lässt, betreten sie eine fremde Wiese, was Ärger mit den Nachbarn bringt. Kaspar ist unglücklich, wird zum Bettnässer und weint ganze Nächte durch. Er muss sogar bei Regen und Hagel das Vieh auf der Weide hüten. Als Knecht Killian einen Brief seiner Freundin erhält, bittet er Kaspar, ihm den Brief vorzulesen, da Killian Analphabet ist. Zum Dank lehrt Killian Kaspar das Schuhebinden.\nKnecht Albrecht stiehlt Steinhauser ein Kalb und flüchtet damit vom Hof. Steinhauser ist außer sich und droht, Albrecht das Kreuz einzuschlagen. Der Bauer, Killian, Gerhard und Kaspar machen sich im Wald und in der Stadt auf die Suche nach Albrecht, die aber erfolglos bleibt. In der Stadt trifft Kaspar auch Magdalena wieder.\nWegen Kaspars Bettnässen beschließt Steinhauser, ihn über Nacht auf dem Abort (ein „Plumpsklo“) einzusperren. Kaspar nimmt aber Zündhölzer und eine Kerze mit und setzt die Tür in Brand. Es gelingt ihm die Flucht. Danach steht der ganze Hof in Flammen. Von Kaspar findet sich keine Spur mehr. Nun wird davon ausgegangen, er habe den Brand nicht überlebt, und sein Vater bekommt einen Totenschein für ihn zugeschickt.[1]\nKaspar flieht zu Magdalena. Sie sagt ihm, dass er nicht bleiben könne, da sie von ihrem Arbeitgeber ein Kind erwarte und selbst fort müsse. Um einen Skandal zu vermeiden, ist Magdalenas Dienstherr aber bereit, ihr und Kaspar die Überfahrt in die USA zu bezahlen, wo beide ein neues Leben beginnen und später ein Paar werden.\nDer Film endet damit, dass Kaspar seinem Vater, der das Fortschicken seines Sohnes nie verwunden hat, kurz vor dessen Tod seine folgenschwere Entscheidung von damals verzeiht. Im Nachspann wird noch angedeutet, dass Kaspar in Amerika Journalist geworden ist und dort auf die Leiden der Schwabenkinder aufmerksam gemacht hat.\n"
}