{
    "date": "03-05-2021 12:16:17",
    "link": "https://de.wikipedia.org/wiki/Scorpion%5F%E2%80%93%5FDer%5FK%C3%A4mpfer",
    "title": "Scorpion – Der Kämpfer",
    "category": "Martial-Arts-Film",
    "text": "Scorpion – Der Kämpfer ist ein französischer Martial-Arts-Film von Regisseur Julien Seri. Der 2007 produzierte Film spielt im Free-Fight-Milieu von Frankreich.\nAngelo, genannt Scorpion, hat im Leben nicht viel erreicht. Er klammert alles an seinen Traum, professioneller Thaiboxer zu werden. Jedoch verliert er schnell die Kontrolle. Als sein Trainer Patrick als Turnierkämpfer bevorzugt, schlägt er seinen Trainingspartner nieder und wird aus dem Verein entlassen. Nachts, auf der Straße, stellt ihn Patrick zur Rede und attackiert ihn mit zwei seiner Freunde. Doch Angelo setzt sich zur Wehr und tötet voller Wut seinen Kontrahenten.\nSechs Jahre später wird Angelo aus dem Gefängnis entlassen. Ohne Perspektive wird er zum Alkoholiker und verwahrlost. Sein Knastkumpel Moïse stellt ihn jedoch einem Bekannten, den Gangster Marcus, vor. Dieser will ihn als Kämpfer für den Free Fight, einen in Frankreich verbotenen Kampfsport, gewinnen und ihn bei illegalen Turnieren einsetzen. Angelo lehnt zunächst ab. In dem Club trifft er auch die Bedienung Virginie, mit der er flirtet. Als er herausfindet, dass diese von Moïse bezahlt wurde, um mit ihm auszugehen, ist sein Widerstand gebrochen. Er beginnt wieder zu trainieren und ist schon bald der Star der illegalen Kämpfe, die in Lagerhallen und bei Raves stattfinden und im Internet übertragen werden. \nAngelo beginnt eine Affäre mit Lea, die eigentlich Elodie heißt. Elodie arbeitet für die Polizei und hat sich als Reporterin getarnt, um Marcus’ Organisation und dessen Geschäftspartner De Boers hochzunehmen. Doch Angelos Gedanken drehen sich nur um Virginie. Er stellt ihr nach und kann schließlich ihr Herz gewinnen. Doch Virginie arbeitet als Prostituierte für Marcus und ist die Lieblingsnutte von De Boers. Marcus versucht alles, um die beiden auseinanderzubringen. Angelo soll einen letzten Kampf mit dem Free-Fight-Profi Elias bestreiten, dafür wird ihm eine professionelle Karriere in Japan versprochen. Doch Marcus will in der gleichen Nacht auch Virginie loswerden und bietet sie De Boers zur freien Verfügung an. Er bedroht ihren Sohn und setzt sie so unter Druck. \nDer Kampf zwischen Angelo und Elias ist unerbittlich. Selbst als Angelo den Arm seines Kontrahenten bricht, wird weitergekämpft. In der Zwischenzeit bekommt Moïse Gewissensbisse und warnt Angelo. Dieser bittet Elias, den Kampf abzubrechen. Als Angelo den Ring verlässt, beginnt eine Polizeirazzia und Marcus wird verhaftet. Angelo rettet Virginie aus ihrer misslichen Lage. Dank des Einsatzes von Eloise werden die beiden nicht verurteilt, während De Boers und Marcus zu langen Freiheitsstrafen verurteilt werden. Angelo und Virginie leben nun als Paar zusammen.\nDer Film entstand unter Mitwirkung mehrerer Mixed-Martial-Arts-Kämpfer, die sowohl als Schauspieler, als auch als Choreografen agierten, unter anderem der K-1-Kämpfer Jérôme Le Banner, der Angelos Hauptgegner Elias mimt. Hauptdarsteller Clovis Cornillac musste mehrere Wochen vor den Dreharbeiten täglich vier Stunden trainieren, um eine glaubwürdige Performance abliefern zu können.\nScorpion – Der Kämpfer ist ein harter Actionfilm, der sein Augenmerk jedoch auch auf eine Liebesgeschichte legt.\n„Ein harter Schlagabtausch aus dem Luc-Besson-Umfeld, der den Schwerpunkt nicht auf Blood Sport-Szenen legt, sondern sich eher milieugenauen französischen Unterweltfilmen annähert.“\n"
}