{
    "date": "09-06-2021 15:36:00",
    "link": "https://de.wikipedia.org/wiki/Schwarzwaldmelodie",
    "title": "Schwarzwaldmelodie",
    "category": "Heimatfilm",
    "text": "Susanne liebt den armen Komponisten Hans, verlobt sich jedoch aus Vernunftgründen mit dem reichen Herbert Olberg: Bei dem hat ihr Vater, ein Spieluhrenmacher, Schulden. Durch die Unachtsamkeit eines Knechts zerstört ein Brand die Scheune und das gesamte Warenlager der Uhrmacherwerkstatt. Der Verdacht der Brandstiftung fällt auf Hans.\nDer hat Susanne das Lied Schwarzwaldmelodie gewidmet und geht aus enttäuschter Liebe mit dem Zirkus Roland nach New York. Von dem Haftbefehl gegen ihn wegen Verdachts der Brandstiftung weiß er nichts. Hans schließen sich die drei Vagabunden Lerche, Aribert und Luggi an. Sie hatten im Schwarzwald Hans die Schwarzwaldmelodie in einer Kirche singen hören, das Lied sofort in ihr Repertoire aufgenommen und waren zufällig an einen Schallplattenproduzenten geraten, der sie das Lied vor seinem Fenster hatte spielen hören. Er hielt die Melodie für ein altes Volkslied und nahm spontan eine Platte mit den drei Musikanten auf.\nIn New York gibt der Zirkus eine erste Vorstellung, jedoch wird das Zirkuszelt bei einem kurz darauf auf die Stadt treffenden Hurrikan zerstört. Es droht der Verkauf der Tiere. Lerche, Aribert und Luggi nehmen ungewollt an einem Autorennen teil, gewinnen und erhalten eine Siegprämie von 1000 Dollar, mit denen Futter gekauft werden kann. Durch eine große PR-Aktion in den amerikanischen Zeitungen kann der Zirkus schließlich vor dem Ruin gerettet werden.\nHans und die Amerikanerin Harriet Morton werden ein Paar – ihr Vater handelt unter anderem mit Spieluhren aus dem Schwarzwald. Wie die drei Sänger bekommt auch Hans bald Heimweh und so besucht er in New York eine bayrische Gaststätte, wo mit einem Mal seine Schwarzwaldmelodie von Platte gespielt wird. Hans forscht nach und erfährt, dass das Lied ohne sein Wissen ein Hit geworden ist. Die Grundlage dafür hatten die drei Vagabunden mit ihrer Einspielung des Titels geschaffen. Hans macht seine Urheberrechte geltend und kommt zu Geld.\nAls er in einem Brief erfährt, dass es seiner Mutter schlecht geht, kehrt er sofort in den Schwarzwald zurück. Dort erfährt er, dass es nicht um sie, sondern um die Uhrenwerkstatt geht, die sich nach dem Brand erst langsam wieder erholt. Hans hat Harriet und ihren Vater mitgebracht, der prompt 60.000 Spieluhren bei Susannes Vater bestellt. Hans wird aufgrund des alten Haftbefehls festgenommen, doch bald freigelassen, als sich der wahre Schuldige bei der Polizei meldet. Da Susanne in 14 Tagen Herbert Olberg heiraten will, trifft sich Hans ein letztes Mal mit Susanne, um sich von ihr zu verabschieden. Herbert beobachtet beide, die sich nur schwer trennen können und erkennt, dass er für Susanne nie der richtige Mann sein wird. Er löst die Verlobung und gibt so seine Einwilligung in eine Verbindung von Susanne und Hans, die nun ein Paar werden.\n"
}