{
    "date": "09-06-2021 15:39:01",
    "link": "https://de.wikipedia.org/wiki/Sch%C3%B6ne%5FBescherung",
    "title": "Schöne Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Clark Griswold, seine Frau Ellen und ihre beiden Kinder Audrey und Rusty suchen einen geeigneten, großen Weihnachtsbaum, den sie schließlich in einem Wald finden. Da Clark vergessen hat, eine Säge mitzunehmen, wird der Baum kurzerhand ausgegraben. Bei seiner Aufstellung im Haus werden aufgrund der Größe einige Scheiben zerbrochen. Tage später schmückt Clark das Haus mit zahlreichen Lichterketten, die aus 25.000 importierten italienischen Glühbirnen bestehen, doch der Versuch, die Lichterketten einzuschalten, schlägt zunächst fehl. Später wird die Beleuchtung zufällig durch einen, eigentlich für die Raumbeleuchtung vorgesehenen, Lichtschalter eingeschaltet. Durch den enormen Stromverbrauch der Lichterketten wird kurzzeitig das Stromnetz überlastet; im versorgenden Atomkraftwerk muss sogleich ein zweiter Reaktor zugeschaltet werden. Das gleißend helle Licht blendet ein in der Nachbarschaft wohnendes versnobtes Paar.\nWährend die Familie noch mehr oder weniger begeistert das voll illuminierte Haus betrachtet, kommt überraschend Clarks Cousin Eddie Johnson mit seiner Frau, den beiden Kindern und einem kranken Rottweiler hinzu. Sie sind in einem heruntergekommenen Wohnmobil angereist, um das Weihnachtsfest bei den Griswolds zu verbringen, ohne hierzu eingeladen zu sein. Eddie gilt als ungebildet und unzivilisiert, was er durch sein Verhalten und seine Aussagen bestätigt.\nClark erwartet von seiner Firma eine hohe Weihnachtsgratifikation und möchte mit dieser einen Swimming-Pool in seinem Garten bauen und hat hierfür bereits einen hohen Kredit aufgenommen. Er besucht auch seinen Boss, Frank Shirley, mit einem kleinen Geschenk. Der Firmenleiter weist Clark lediglich an, es zu den anderen zu legen, die trotz unterschiedlicher Verpackung alle die gleiche Form aufweisen.\nNun kommt auch die übrige Verwandtschaft bei den Griswolds an und richtet auch einige Zerstörungen an. So wird zum Beispiel Tante Bethanys Katze durch einen Kurzschluss gegrillt und der Weihnachtsbaum brennt ab. Es stellt sich heraus, dass Clark von seinem Boss nur eine symbolische Gratifikation erhält: Statt des erwarteten Schecks bringt ein Bote einen Gutschein für einen einjährigen Kurs über „Fettfreies Kochen“. Clark ist zwar sehr verärgert, will nun seiner Familie aber erst recht ein „richtiges“ Weihnachtsfest bieten und fällt kurzerhand in der Nachbarschaft einen Baum als Ersatz, wobei er auch gleich das Haus seiner Nachbarn beschädigt. Nach dem Aufstellen jagt ein noch im Baum hausendes Eichhörnchen die Bewohner durch die Wohnung und springt dann, mittlerweile verfolgt vom Rottweiler „Rotzi“, durch die Eingangstüre, hinter der die Nachbarin wartet, sich über die Beschädigung ihres Hauses beschweren wollte. Sie wird durch das Eichhörnchen und den Hund umgerissen.\nEddie Johnson entführt, aufgrund eines von Clark zuvor geäußerten, jedoch nicht ernst gemeinten Wunsches, dessen Boss Shirley aus seiner Villa und bringt ihn ins Haus der Griswolds. Das Haus wird daraufhin von der Polizei umstellt, die es schließlich stürmt. Als der Einsatzleiter erfährt, dass Shirley seinen Angestellten die Gratifikationen gestrichen hat, ist er jedoch ebenso verärgert darüber. Ähnlich reagiert die nun hinzugekommene Ehefrau des Bosses. Dieser verspricht daher reumütig nun doch eine Prämie auszuzahlen. Als zum Schluss Onkel Lewis ein brennendes Streichholz in Clarks Klärgrube wirft und die Flamme eine Explosion erzeugt, sehen alle hoch zu dem kleinen fliegenden Schlitten mit den davorgespannten Plastik-Rentieren, der als Dekoration im Garten stand und durch die Explosion in den Himmel geschleudert wurde.\n"
}