{
    "date": "03-05-2021 12:34:16",
    "link": "https://de.wikipedia.org/wiki/Sechse%5Fkommen%5Fdurch%5Fdie%5Fganze%5FWelt%5F%282014%29",
    "title": "Sechse kommen durch die ganze Welt (2014)",
    "category": "Märchenfilm",
    "text": "Sechse kommen durch die ganze Welt ist ein deutscher Märchenfilm von Uwe Janson aus dem Jahr 2014. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom Rundfunk Berlin-Brandenburg in Koproduktion  mit dem Saarländischen Rundfunk für die ARD-Reihe Sechs auf einen Streich produziert.\nDer Film handelt von sechs Menschen, die zu einer innigen und starken Gruppe werden.\nPrinzessin Ella und der Hofmusiker Jasper lieben sich und möchten heiraten. Als die Prinzessin ihren Vater, den wett- und spielfreudigen König Wilbur, davon in Kenntnis setzt, lehnt er die Verbindung aus Standesgründen zunächst ab, willigt dann aber doch ein,  mit Jasper zu sprechen. Allerdings lässt er Jasper kurzerhand in den Kerker werfen und spielt seiner Tochter einen gefälschten Brief zu, der besagt, dass Jasper angeblich erst einmal die Welt erkunden wolle. Im Kerker trifft Jasper auf zwei weitere Gefangene: die rothaarige Flora und den starken Lukas, der allerdings bisher nicht auf die Idee gekommen ist, seine Kräfte dafür einzusetzen, aus dem Kerker zu entkommen. Jasper muss ihn erst mit einem Trick davon überzeugen, das Gitter herauszureißen, und zusammen mit ihm  und Flora zu fliehen, was ihnen auch gelingt. Nach ihrer Flucht ziehen die drei zusammen durch die Welt. Dort treffen sie auf den schnellen Läufer Markus und die geheimnisvolle Lisa, die König Wilbur ebenfalls aus seinem Reich verbannt hat. Jasper hält es für richtig, dem König für seine Maßnahmen eine Lektion zu erteilen. Als zum Schluss auch noch Benjamin, „der größte Schütze auf der ganzen Welt“, zu ihnen stößt, wollen sie mit ihren Fähigkeiten die „Welt aus den Angeln heben“ und mit dem König wetten. Zu sechst gehen sie zum königlichen Schloss, wo Jasper des Königs Läufer zu einem Wettlauf herausfordert. Um vom König nicht erkannt zu werden, hat er sich zuvor verkleidet. Als Siegprämie setzt er sein Leben ein, sollte er verlieren; sollte er jedoch gewinnen, gewährt ihm der König die Hand der Prinzessin. Der König willigt siegessicher ein.\nPrinzessin Ella ist darüber überaus empört, denn sie erkennt Jasper in seiner Verkleidung nicht und will, obwohl Jasper so plötzlich verschwunden ist, dennoch keinen anderen als ihn heiraten. Das Rennen beginnt, und Markus ist so schnell, dass er einen riesigen Vorsprung vor dem Läufer des Königs hat. So lässt er sich dazu hinreißen, eine kleine Pause einzulegen. Unter einem Baum legt er sich nieder und schläft prompt ein. Jasper ist beunruhigt, und als Benjamin in die Ferne schaut, sieht er Markus schlafend unter dem Baum. Kurzerhand schießt er einen Ast aus der Krone, sodass Markus erwacht und das Rennen doch noch gewinnt. Flora ist ihm dabei behilflich, indem sie, da sie mit den Pflanzen kommunizieren kann, eine Ranke auf dem Weg wachsen lässt, die den königlichen Läufer zu Fall bringt.\nNach dem für ihn verlorenen Rennen willigt der König zum Schein ein, am nächsten Tag die Hochzeit ausrichten zu wollen. Doch in der Nacht soll sein Kanzler den Fremdling töten, was diesem jedoch nicht gelingt, da Jasper von der Prinzessin gewarnt wird. Daraufhin gibt sich Jasper zu erkennen und Ella erkennt, welch falsches Spiel ihr Vater treibt. Um ihrem Vater eine Lektion zu erteilen willigt die Prinzessin in die Hochzeit ein. Der König ist verwundert über den schnellen Sinneswandel seiner Tochter und richtet Jasper und seinen Freunden ein Festmahl aus. Unbemerkt schließt er die sechs Freunde in dem Raum ein und lässt darunter ein Feuer entfachen. Nachdem schon der Boden zu glühen beginnt, zeigt die geheimnisvolle Lisa ihre Fähigkeiten. Mit wenigen Atemzügen verbreitet sie eine Eiseskälte, die alles gefrieren lässt. Total verfroren verlassen die Sechs das Zimmer, als der König es wieder öffnen lässt. Jasper gibt sich zu erkennen, woraufhin der König ihm soviel Gold anbietet, wie ein Mann tragen könne, wenn er von einer Hochzeit absehe, da er seine Tochter um jeden Preis behalten will. Darauf geht Jasper zum Schein ein und führt dem König vor, dass der starke Lukas soviel tragen kann, dass die Schatzkammer des Königs quasi leergeräumt ist. Nun endlich willigt der König ehrlichen Herzens in eine Hochzeit ein. Allerdings haben Jasper und seine Freunde beschlossen, zuerst einmal in die weite Welt hinauszuziehen, und Ella geht mit ihnen. So bleibt König Wilbur am Ende nicht nur allein, sondern auch ohne Schatz zurück, den Lukas bis zu ihrer Rückkehr im See versenkt hat.\nDie Dreharbeiten fanden vom 3. Juni 2014 bis zum 25. Juni 2014 in Berlin und Brandenburg statt. Drehorte waren der Park Marquardt, das Schloss Friedrichsfelde, die Zitadelle Spandau und das Marmorpalais.\nSechse kommen durch die ganze Welt erschien am 13. November 2014 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 25. Dezember 2014.\nRainer Tittelbach von tittelbach.tv meint zu diesem Film: „Das Märchen ‚Sechse kommen durch die ganze Welt‘ ist ein Plädoyer für Ehrlichkeit und Solidarität, aber auch und vor allem für das Jung- und Anderssein. Sechs jugendliche Außenseiter gegen die verkrusteten höfischen Strukturen und die erwachsene Welt der Lügen und der Menschenverachtung. Sechs Outlaws, solidarisch im Kampf gegen Reichtum und Macht, vereint durch das Band der Freundschaft und die Kraft der Aufbruchsstimmung. Thematisch dicht, klar erzählt, klug gecastet, kein 08/15-Sunshine-Märchen-Design.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}