{
    "date": "03-05-2021 12:34:15",
    "link": "https://de.wikipedia.org/wiki/Sechse%5Fkommen%5Fdurch%5Fdie%5FWelt",
    "title": "Sechse kommen durch die Welt",
    "category": "Märchenfilm",
    "text": "Sechse kommen durch die Welt ist ein DEFA-Märchenfilm von Rainer Simon aus dem Jahr 1972. Er beruht lose auf dem Märchen Sechse kommen durch die ganze Welt der Brüder Grimm.\nEin Krieg ist zu Ende gegangen. Während der König sich selbst den „Orden der eigenen Unsterblichkeit“ verleiht und auch seine Marschälle – hölzerne Puppen – mit Orden bedenkt, erhalten die Soldaten nur je drei Heller für ihre Dienste. Als ein Soldat dagegen aufbegehrt, wird er vom König gefangen genommen. Er schwört dem Monarchen, einst dessen gesamte Reichtümer zu besitzen. Im Gefängnis trifft der Soldat auf den Starken. Der kann zwar seine Ketten lösen, will dies jedoch nicht, da alles, was er anfasst, grundsätzlich zu Bruch geht. Als der Starke niesen muss, schleudert er den Soldaten durch den Druck aus dem nun zerstörten Gefängnis. Obwohl er im Gefängnis bleiben will, überzeugt ihn der Soldat, mit ihm zu kommen. Auch ein Fiedler, dessen Musik jeden Menschen zum Tanzen zwingt, kommt mit ihnen. Auf ihrer gemeinsamen Wanderschaft treffen die drei auf den immer hungrigen Läufer, der seine Schnelligkeit nutzt, um Reisenden Essen zu stehlen. Auch er schließt sich den beiden Wanderern an, ebenso wie ein sehr präziser Jäger, der selbst aus großer Entfernung alles trifft, da dies so nach den Vorschriften ist.\nBereits in einem Sonnenblumenfeld war die Gruppe auf ein Mädchen gestoßen, dass sich ihnen anschließen wollte, jedoch vor dem Starken Angst hatte. Der Soldat hatte ihr geraten, noch zu wachsen. Als die Männer später einen schweren Sack am Wegesrand finden mit einem Zettel, der sie bittet, ihn mitzunehmen, schultert der Starke den Sack. Die Männer kommen zu einer Windmühle, wo ein Mann des Hofes erklärt, die Prinzessin suche einen Herausforderer für einen Wettlauf. Wer sie besiegt, erhält sie zur Frau; wer verliert, verliert sein Leben. Der Soldat meldet sich und die Gruppe wird zum König gelassen. Der Soldat gibt an, den Läufer für sich laufen lassen zu wollen. Verliert er, sollen hingegen alle fünf Männer ihren Kopf verlieren. Beide Läufer sollen zu einer Quelle eilen, einen Krug mit Wasser füllen und ihn zurück zum König bringen. Das Duell beginnt und der Läufer lässt sich immer wieder ablenken. Ständig macht er Essenspausen und schläft schließlich am Wegesrand unweit eines Leuchtturms ein. Die Prinzessin stößt seinen bereits gefüllten Wasserkrug um und scheint schließlich zu gewinnen. Der Jäger jedoch schafft es, dem Läufer das Kissen unter dem Kopf wegzuschießen. Der Läufer erwacht und füllt eilig seinen Krug neu. Kurz vor der Prinzessin erreicht er das Ziel.\nDie Prinzessin denkt jedoch nicht daran, den Soldaten zu heiraten. Beim Verlobungsmahl schließt sie die fünf Männer in einem Zimmer ein, dessen Boden und Wände aus Eisen sind. Die Angestellten des Hofes zünden ein Feuer unter dem Zimmer an und bald glühen die Wände vor Hitze. Auch der Boden glüht, sodass der Starke nicht zur Tür gelangen kann. Inzwischen haben die Männer herausgefunden, dass sich im Sack der vermeintliche Junge Schiefhütchen befindet – in Wirklichkeit handelt es sich um das Mädchen vom Sonnenblumenfeld, das sich als Mann verkleidet hat. Als die Hitze am größten ist, setzt Schiefhütchen ihren Hut gerade auf und bald herrscht im Zimmer Frost. Die Prinzessin ist entsetzt, als die fünf Männer und Schiefhütchen nach einem Niesanfall des Starken frierend aus dem zerstörten Zimmer kommen. Nun bietet der König den Männern alles Gold und Gut an, was der Starke tragen kann. Zahlreiche Wagen werden mit sämtlichen Wertgegenständen des Schlosses beladen und selbst die Königskrone und das Hochzeitskleid der Prinzessin werden mitgenommen. Als die zahlreichen Wagen vom Starken aus dem Hof gezogen werden, hat die Königsfamilie keinerlei Vermögen mehr, bis auf drei Heller, die ihnen der Soldat dagelassen hat. Die Sechs verschenken die wertvollen Gegenstände an die Bauern, die ihnen unterwegs begegnen, auch wenn viele mit Spiegeln, Teppichen und Lampen wenig anfangen können. Bei einer Rast erkennt der Soldat, dass Schiefhütchen in Wirklichkeit eine Frau ist und beide werden ein Paar. Die wütende Prinzessin hat unterdessen ihre Soldaten alarmiert und der gesamte Hofstaat versucht, die Sechs zu überfallen und das Gold zurückzuholen, doch spielt der Fiedler auf und alle sind gezwungen zu tanzen. Durch eine andere Melodie verschwinden sämtliche Angreifer nach kurzer Zeit. Auch die Gruppe geht nun getrennter Wege und der Soldat und Schiefhütchen verabschieden sich gemeinsam von den anderen.\nSechse kommen durch die Welt war der dritte Kinderfilm Rainer Simons und der einzige DEFA-Film, in dem der tschechische Schauspieler Jiří Menzel eine Rolle übernahm – zur Zeit der Dreharbeiten war Menzel in der ČSSR mit einem Arbeitsverbot belegt.\nDer Film wurde vom 13. August bis zum 12. November 1971 in den heutigen Landkreisen Potsdam-Mittelmark und Havelland gedreht. Die Szenen im Sonnenblumenfeld entstanden in Sputendorf, während andere Aufnahmen in Saarmund und Langerwisch, in Elsholz und in Falkenrehde gedreht wurden. Im Film zu sehen sind zudem die Borner Bockwindmühle, an der das Wettrennen mit der Prinzessin verkündet wird, das Schloss Sanssouci und das Schloss Moritzburg als Sitz des Königs. Der Rastplatz des Läufers während des Wettrennens war die Wiese vor dem Leuchtturm Moritzburg. Einzelszenen wurden im DEFA-Studio in Babelsberg gedreht.\nDie Uraufführung fand am 18. August 1972 im Berliner Kino Babylon statt. Später wurde der Film nicht nur in der BRD und in Westeuropa gezeigt, sondern lief 1975 auch in Vietnam und 1977 in Japan an.\nDer Text des im Film zu hörenden Fiedler-Lieds wurde von Liedern von Walther von der Vogelweide inspiriert.\nZeitgenössische Kritiker lobten den Film als eine „originelle, phantasievolle filmische Version des Märchens“.\nMargit Voss stellte sich 1972 im Filmspiegel „die Frage, ob dieses Kinostück nicht mehr einem Erwachsenenpublikum denn einer kindlichen Zuschauermenge angemessen ist […] Die Filmschöpfer wollten sich an beide Gruppen wenden, wobei sie der durchaus zu akzeptierenden Meinung sind, daß sich das Kind mit der Oberfläche von Erscheinungen begnügt, während der Erwachsene Spaß an der Doppelbödigkeit der Szene haben wird. Ob aber für die Kinder genug Spaß, Aktion und phantasiefördernde Poesie in diesem Film enthalten sind, möchte ich bezweifeln. Hingegen gestehe ich trotz all der hier formulierten Bedenken, selbst von dem hintergründigen Witz, den aktuellen Bezüglichkeiten nicht nur gut unterhalten worden zu sein, sondern auch zu manch bedenkenswerter Überlegung Anregungen empfangen zu hoben.“\nAuch die Nationalzeitung stellte fest, dass Regisseur Rainer Simon hier wie auch schon in Wie heiratet man einen König? zeigt, dass „ein realistischer Märchenfilm sowohl kindliche als auch reife ästhetische Ansprüche zu erfüllen vermag, ohne auf phantastische Züge, Zauberei und ‚übernatürliche‘ Kräfte verzichten zu müssen“. Andere Kritiker lobten zwar die „optische… Phantasie“ des Films, kritisierten jedoch, dass Heiterkeit und Spaß von den Filmemachern hier „dosiert“ worden wären, während „die Filmschöpfer etwas zu ausgiebig ins Ästhetisieren und Philosophieren und Stilisieren“ gerieten.\nAndere Kritiken meinten rückblickend, dass Sechse kommen durch die Welt ein „unterhaltsame[r] Märchenfilm“ sei, „der trotz spürbarer Realitätsnähe den poetischen Reiz der Grimmschen Vorlage nicht beschädigt.“\nDer film-dienst nannte Sechse kommen durch die Welt eine „um neue Erzählweisen bemühte Verfilmung eines traditionellen Märchens mit ironischen und gesellschaftskritischen Ansätzen. Die intellektuelle Inszenierung verbindet sich mit der fantastischen Gestaltung, wobei jüngere Zuschauer bisweilen überfordert werden.“\n"
}