{
    "date": "03-05-2021 12:20:20",
    "link": "https://de.wikipedia.org/wiki/Secret%5FLives",
    "title": "Secret Lives",
    "category": "Agentenfilm",
    "text": "Secret Lives ist ein im Ersten Weltkrieg spielendes, britisches Spionagedrama aus dem Jahre 1937 von Edmond T. Gréville mit Brigitte Horney in einem ihrer zwei britischen Vorkriegsfilme. Der Geschichte liegt ein Roman von Paul de Sainte Colombe zugrunde.\nParis, am 1. August 1914. Die 22-jährige Lena Schmidt wird von ihrem Vater Karl geweckt, der ihr mitteilt, dass zwischen Frankreich und Deutschland ein Krieg ausgebrochen sei. Beider Geschäft ist voll von feindseliger französischer Kundschaft, die Schmidt unterstellen, ein deutscher Spion zu sein. Er ruft die Polizei, aber die Beamte nehmen, anstatt ihnen zu helfen, Vater und Tochter fest. Lena und Karl werden in getrennte Internierungslager deportiert. Ein französischer Geheimdienstoffizier kommt auf die Idee, dass die energische Lena zur Spionin gegen ihr eigenes Land taugen könnte, im Gegenzug zu ihrer und ihres Vaters Freilassung. Lena flieht daraufhin aus dem Lager, nachdem sie einen Wachmann verführt und dessen Waffe entwendet hat, und wirft die Pistole gleich danach in eine Pfütze. Sie erreicht den Bahnhof einer Stadt und entflieht, als sie uniformierte Männer sieht, mit dem nächsten Zug in Richtung Dijon. Ausgerechnet hier stößt sie erneut auf den kahlköpfigen Geheimdienstoffizier, der ihr das unmoralische Angebot der Spionage gegen ihr Heimatland gemacht hatte. Er versichert ihr, dass sie nicht ins Lager zurückkehren müsse, weil sie über zwei nützliche Gaben verfüge: sie spricht fließend Deutsch und ist nunmehr ungebunden. Auf diese Weise erfährt Lena, dass ihr Vater in der Internierung gestorben ist.\nAls inzwischen umfassend ausgebildete Spionin, die für den französischen Geheimdienst arbeitet, verführt Lena in der Schweiz ihren deutschen Gegenspieler Franz Abel, macht ihn betrunken und nimmt ihm streng geheime Informationen ab. Zurück in Deutschland, wird Abel daraufhin des Hochverrats für schuldig befunden und erschossen. Als die kaiserliche Regierung von den Hintergründen erfährt, will sie unbedingt Lena Schmidt in ihre Hände bekommen und verlangt von der Schweizer Regierung die Auslieferung der deutschen Staatsbürgerin. Um Lenas Abschiebung zu verhindern, befiehlt ihr französischer Vorgesetzte Lena, einen französischen Offizier zu heiraten. Freiwillige sollen vorangehen, und um Lenas Zukunft wird per Spielkarte entschieden. Leutnant Pierre de Montmailon zieht das Herz-Ass und ist damit Lenas Zukünftiger. Er willigt ein, Lena zu heiraten, stellt aber einer Bedingung. Das frisch vermählte Ehepaar bezieht eine möblierte Hotelsuite. Bald muss Lena feststellen, dass sie sich in den gutaussehenden Fremden zu verlieben beginnt.\nAls Lena und Pierre eines Abends nach Hause zurückkehren, wartet ihr glatzköpfiger Führungsoffizier bereits auf die junge Agentin wider Willen. Er besteht darauf, allein mit Lena zu sprechen und befiehlt ihr, dass sie sich nach Spanien begeben solle. Als Lena dagegen Einwände erhebt, erwidert der Mann, dass ihre vor kurzem geschlossene Ehe mit Pierre zu denjenigen Annehmlichkeiten gehöre, die man ihr gewähre, und diese schließlich ihr Leben gerettet hätten. Nachdem der Glatzkopf gegangen ist, erklärt Lena Pierre unter Tränen, dass sie den Befehl befolgen müsse, aber dass sie beide nach dem Krieg auf immer zusammen sein werden. Derweil versucht der deutsche Geheimdienst der Deutschen in französischen Diensten habhaft zu werden. Man schickt den besten Mann, der nur unter der Chiffre J 14 bekannt ist. Er solle mit Lena Kontakt aufnehmen und ihr falsche Informationen zukommen lassen. In Barcelona ist Lena als erfolgreiche Cabaretsängerin unterwegs, als man ihr einen heißblütigen Womanizer ankündigt, ein Mann namens Don José Ramio, der sie unbedingt kennen lernen will. Es ist in Wahrheit ihr deutscher Gegenspieler J 14. Der deutsche Spion versteht seine Arbeit noch besser als Lena …\nNovember 1918, der Krieg ist zu Ende. Lena trifft endlich Pierre wieder, und beide beginnen mit der Planung ihrer bis dahin nicht vollzogenen Flitterwochen. Eine Nachricht aus dem französischen Kriegsministerium kündigt die bevorstehende Annullierung der Zweckehe an. Pierre gesteht Lena, dass dies seine gestellte Bedingung bei der Eheschließung, aber er hat seitdem seine Meinung geändert. Er wolle mit ihr verheiratet bleiben, jetzt, wo er Lena lieben gelernt hat. Lena freut sich auf trautes Liebesglück und will nicht mehr als Spionin arbeiten, doch die Franzosen setzen sie weiterhin unter Druck. Die Entscheidung ist gefallen: Lena nützt den Franzosen mehr wenn sie ungebunden ist, und so besteht man auf eine Ehescheidung. Sie kehrt in den Laden ihres Vaters zurück und wird von ihrem neuen Besitzer herzlich begrüßt, doch die französischen Ladenkunden misshandeln sie. Draußen wartet bereits ihr kahlköpfiger Verbindungsoffizier, der sie gegen ihren Willen ins Spionage-Hauptquartier mitnimmt. Dort eröffnet man Lena, dass die Informationen, die ihr von J 14 übermittelt wurden, zum Untergang von drei französischen Transportschiffen geführt haben und dass der deutsche Geheimdienst ihnen Beweise dafür geliefert hat, dass sie auch für die Deutschen arbeitete. Lena soll wegen Hochverrats vor Gericht gestellt werden, das Todesurteil ist bereits ausgemacht. Lena wird fortgefahren. Pierre läuft ihr hinterher, doch er kann sie nicht mehr retten. \nSecret Lives wurde am 27. September 1937 in London uraufgeführt. In Deutschland war der Streifen nie zu sehen.\nHauptdarstellerin Brigitte Horney hatte bereits kurz zuvor ihr englischsprachiges Filmdebüt in der britischen Produktion “The House of the Spaniard” gegeben. \nDas British Film Institute nannte den Film einen “eleganten Spionagethriller” und urteilte: “Der Film ist eher ein Charakterstück als ein spannender Thriller: Die Hintergrunddetails von Lenas Missionen bleiben allgemein unklar, stattdessen wird auf eine detaillierte Darstellung ihrer verwirrten und widersprüchlichen Gefühle Wert gelegt, die sie angesichts ihrer Rettung aus einem Internierungslager hat, um anschließend von den französischen Behörden rücksichtslos ausgebeutet zu werden.”\n"
}