{
    "date": "03-05-2021 12:11:07",
    "link": "https://de.wikipedia.org/wiki/See%5FNo%5FEvil",
    "title": "See No Evil",
    "category": "Splatterfilm",
    "text": "Nachfolger →See No Evil 2\n\nSee No Evil ist ein Horrorfilm aus dem Jahr 2006. Regie führte der Ex-Pornoregisseur Gregory Dark. In Deutschland wurde der Film direkt auf DVD veröffentlicht.\nDer Polizist Williams trifft mit seinem Kollegen bei einem Haus ein, aus dem Nachbarn laute Schreie gehört haben. Als sie den Tatort betreten, finden sie eine Frau, deren Augen aus den Augenhöhlen entnommen wurden. In dem Moment greift der gestörte Mörder Jacob Goodnight Williams’ Kollegen mit einer Axt an und hackt ihm den Arm ab. Williams kann sich retten, indem er Jacob in den Hinterkopf schießt.\nVier Jahre später werden acht Strafgefangene von den Gefängnisvorsitzenden ausgewählt, unter Williams’ Aufsicht das alte Blackwell-Hotel zu renovieren. Bei guter Arbeit wird ihnen eine vorzeitige Entlassung in Aussicht gestellt. Kira, welche aufgrund des Besitzes von Drogen hinter Gittern sitzt, trifft hier auf ihren alten Dealer Michael. Jedoch merken die Straftäter schon in der ersten Nacht, dass in dem Haus ein Verrückter herumläuft. Kurz nachdem Richie und Tye einen Obdachlosen finden, dessen Augen fehlen, wird Richie mit einem Haken in den Fahrstuhl gezerrt. Nach und nach ermordet der Killer die Besucher des Gebäudes und entfernt all seinen Opfern die Augen. Als Williams eine Beschreibung des Mörders hört, wird ihm klar, dass es sich um Goodnight handeln muss, der vermeintlich von ihm erschossen wurde. Kurz darauf wird jedoch auch er von dem Killer mit einem Haken getötet.\nDa Kira über verschiedene christliche Tätowierungen verfügt, lässt Goodnight sie am Leben und sperrt sie in einen Hundekäfig ein. Als Tye und Christine Kira befreien wollen, kommt ihnen Goodnights Mutter dazwischen. Während Tye von Goodnight erdrückt wird, hofft Kira auf Rettung. Doch die Mutter zeigt ihr wahres Gesicht: Sie hat ihren Sohn in dessen Kindheit einer harten Strafe unterzogen und als „Soldat Gottes“ ausgebildet, der die Menschheit von „allem Schmutz“ befreien sollte. Als sie Kira töten will, wendet sich Goodnight gegen seine Mutter und spießt sie auf. \nSchließlich können Christine, Michael und Kira Goodnight überwältigen und aus dem 8. Stock des Hotels werfen. Goodnight linkes Auge wird beim Fall aufgespießt und beim Aufprall platzt sein Herz auf. Während des Abspanns uriniert ein Hund in sein Auge.\nGregory Dark hatte die Idee zu einem Slasherfilm in der Tradition der Freitag der 13.- und Nightmare-Reihen. Auf der Suche nach einem überzeugenden Hauptdarsteller sprach Dark im WWE-Büro vor. Als er Glenn Jacobs als Kane in Aktion sah, hatte er seinen Hauptdarsteller gefunden. In Vor- und Abspann steht lediglich der Rollenname des Wrestlers. Auf Grund seiner Vorerfahrungen konnte Jacobs die meisten seiner Stunts selbst erledigen. Der Film setzte auf eine Mischung derber Splatter-Motive, verbunden mit der Atmosphäre der 1970er/1980er Terrorfilme, wie Hügel der blutigen Augen und Last House on the Left. Die Effekte wurden teils mit Dummys, teils mit CGI umgesetzt. So ist das eigentliche Hotel nur einstöckig, die restlichen Etagen wurden per Computer hinzugefügt. Die Produktionskosten, an denen die WWE sich beteiligte, betrugen ca. 8 Millionen US-Dollar. In den US-amerikanischen Kinos spielte See No Evil ca. 15 Millionen Dollar ein.\nDer Film erschien am 26. März 2007 als Verleih-DVD mit dem Vermerk „Uncut“ auf dem Cover. Der Film hatte eine JK-Freigabe („keine schwere Jugendgefährdung“), war jedoch trotz des Vermerks leicht gekürzt, da die Juristenkommission zwei Schnitte forderte. Auf der ab 18. Mai 2007 erschienen Kauf-DVD und allen späteren Verleihversionen prangt daher die Aufschrift „Extended Version“. Ende Februar 2008 wurde See No Evil von der Bundesprüfstelle für jugendgefährdende Medien (BPjM) auf Liste B indiziert und später auf Liste A umgetragen, das heißt, er darf nun nicht mehr öffentlich angeboten und beworben werden. Eine um mehrere Szenen gekürzte Fassung erschien etwas später mit FSK „Keine Jugendfreigabe“ und kann nicht indiziert werden.\nSee No Evil ist ein durchschnittlicher Slasherfilm, das Lexikon des internationalen Films bezeichnete ihn als „[spannungsfreies], in allen Belangen vorhersehbares Horror-Dutzendprodukt, das sich mit der spekulativen Aneinanderreihung von Morden begnügt.“ In anderen Fachmedien wurde die Brutalität des Films gerügt, die purer Selbstzweck sei und an einen „Gewaltporno“ ohne Sex erinnere. Auf Grund des hohen Blutgehalts, der düsteren Atmosphäre und nicht zuletzt durch die Darstellung von Glenn Jacobs wird der Film in Horrorfilmkreisen jedoch geschätzt.\nIm Oktober 2014 erschien See No Evil 2. Das Drehbuch für das von Lionsgate und den WWE Studios finanzierte Sequel schrieben Nathan Brookes und Bobby Lee Darby, Regie führten die Zwillingsschwestern Jen und Sylvia Soska.\nGlenn Jacobs verkörpert erneut die Figur des Jacob Goodnight. In weiteren Hauptrollen sind unter anderem Danielle Harris, Katharine Isabelle, Michael Eklund und Chelan Simmons zu sehen.\n"
}