{
    "date": "09-06-2021 15:37:55",
    "link": "https://de.wikipedia.org/wiki/Sechs%5FPistolen%5Fjagen%5FProfessor%5FZ",
    "title": "Sechs Pistolen jagen Professor Z",
    "category": "Agentenfilm",
    "text": "Professor Zandor hat in Lissabon im Auftrag des Industriellen Bardot eine bahnbrechende Formel entwickelt: Ihm ist es gelungen, eine Stahlmischung herzustellen, die vollständig kugelsicher ist und infolgedessen konventionelle Waffen unwirksam macht. Damit bringt er allerlei Agenten verschiedener Staaten aber auch Ganoven auf Trab, die nicht nur hinter der Formel für die phantastische Legierung, sondern auch gleich hinter Professor Z selbst her sind. Eines Tages wird der geniale Wissenschaftler direkt aus seinem Labor entführt, die Anwesenden Ellen Green, Zandors Assistentin, und Mr. Bardot persönlich, sind Zeugen. Zandors Auftraggeber befürchtet nun, dass die wegweisende Formel einer fremden Macht zugespielt werden könnte. Die wichtigsten Nationen entsenden daraufhin ihre besten Leute in die portugiesische Hauptstadt, darunter Jack Haskins aus den USA und Pierre Genet aus Frankreich. Beide Männer kennen sich schon seit einiger Zeit und kooperieren bisweilen, sind aber auch schon mal als Konkurrenten in Erscheinung getreten.\nDie Ereignisse haben dazu geführt, dass nun Lissabon nicht nur zum Rummelplatz der Spione wird, sondern auch diverse finstere Gestalten vor Ort eintreffen, darunter ein gewisser Johannsson, Kopf einer Gangsterbande, sowie die undurchsichtige Jenny Renoir und der gewissenlose Killer Peterson. Der ortsansässige Kommissar Oliveira hat alle Hände voll zu tun, dass sein Lissabon nicht bald zu einem Schlachtfeld wird. Wie gefährlich Johannsson ist, muss Frankreichs Agent Genet erfahren, als dieser bei seiner Ankunft nur knapp einem Anschlag von Johannssons Leuten entkommt und dank Haskins’ Einsatz gerettet wird. Haskin erhält eine erste Spur Zandors über einen Brief, den er in Ellens Handtasche entdeckt. Er gerät dabei selbst in Gefahr, kann aber den Professor nicht aufspüren. Ein prächtiges Fest, dass Bardot eines Abends ausrichtet, bringt nun erstmals alle Beteiligten zusammen: Haskins, Genet, Johannsson, Ellen Green, Jenny Renoir, Kommissar Oliveira und Mike Danham, einen Mitarbeiter Bardots. Im Verlauf des Abends wird Bardot das Opfer eines raffinierten Mordanschlags. Haskins und Genet entdecken Indizien, die auf einen Zusammenhang zwischen dem Mord und dem Wissen um die Formel der Erfindung hinweisen. Sie finden auch heraus, dass zwischen Bardots Frau und Danham eine Affäre köchelt. Haskins stellt die beiden und entlockt ihnen das Geständnis, dass Mike der Mörder Bardots ist. Bevor Haskins mehr Hintergründe für die Tat erfahren kann, wird das Pärchen von Johannsson erschossen.\nDer Gangsterboss flieht Hals über Kopf, und es kommt zu einer wilden Verfolgungsjagd, bei der Haskins Johannsson ergreifen kann. Durch eine Finte ermitteln Haskins und sein französischer Kollege die wahre Funktion Ellen Greens: Sie ist ihre britische Kollegin, die Agentin aus London, und wurde in das Umfeld Zandors als dessen Assistentin eingeschleust. Sie steckt hinter der „Entführung“ Zandors, um diesen in Wahrheit vor den Schurken zu schützen. Johannsson gelingt es, sich zu befreien und mit Hilfe seiner Leute Zandors Aufenthaltsort zu ermitteln. Ellen Green kann jedoch mit ihrem Protegé, dem Professor, in einem Auto entkommen. Dort haben jedoch Johannssons Leute eine Zeitbombe deponiert. Johannssons Männer verfolgen die Flüchtenden. Bei der Verfolgungsjagd wird Professor Zandor tödlich getroffen. Haskins und Genet ihrerseits jagen Johannsson hinterher. Es gelingt ihnen gerade noch rechtzeitig, Ellen unmittelbar vor der Explosion des Wagens zu retten. Die Formel finden sie allerdings nicht. Offenbar hat sie der Professor schon vorher vernichtet. Und so bleibt das militärische Gleichgewicht des Schreckens gewahrt.\n"
}