{
    "date": "09-06-2021 15:37:55",
    "link": "https://de.wikipedia.org/wiki/Secret%5FAgency%5F%E2%80%93%5FBarely%5FLethal",
    "title": "Secret Agency – Barely Lethal",
    "category": "Agentenfilm",
    "text": "Die jugendliche Agentin 83 ist seit der Geburt auf der Prescott Akademie, einem Institut, das Agenten für die Regierung ausbildet. Sie kennt weder ihre Eltern noch das alltägliche Leben. Agent 83 entwickelt mit der Zeit Interesse für das Leben außerhalb der Akademie. Trotz ihrer ausgezeichneten Arbeit träumt sie von einem normalen Leben. Sie beginnt heimlich Jugendzeitschriften zu lesen und schaut sich Teeniefilme wie Girls Club – Vorsicht bissig!, Girls United oder Beverly Hills, 90210 an. Ihr Mentor Hardman bläut den Agentinnen immer wieder ein, keine Bindungen aufzubauen.\nDer neueste Auftrag von Agent 83 führt sie nach Tschetschenien. Dort soll sie die Waffenhändlerin Victoria Knox dingfest machen. Undercover lässt sie sich von Knox als Geisel nehmen und schafft es sie in Gefangenschaft zu nehmen. Doch Knox zieht eine Waffe und zielt auf Agent 83. Diese rettet sich mit einem Sprung in einen Fluss. Als Hardman sie ruft, fasst Agent 83 den Entschluss ihren Tod vorzutäuschen. Sie taucht unter und will ein normales Teenager-Leben führen. Als Austauschschülerin Megan Walsh kommt sie bei Mrs. Larson und ihren Kindern Liz und Parker unter. Parker findet sofort Gefallen an Megan, während Liz kalt und distanziert zu ihr ist. Doch schnell muss Megan erkennen, dass das Teenager-Leben gar nicht so einfach ist. Sie blamiert sich am ersten Schultag mit ihrem Outfit, wird von den anderen Schülern bei einer Versammlung verspottet, wodurch sowohl Megan als auch Liz verlegen werden. Dadurch lernt sie den Computerfreak Roger Marcus kennen, der sofort Interesse an ihr zeigt, obwohl Megan ein Auge auf den Schulschwarm und Sänger Cash Fenton wirft. Als sie feststellt, dass sie mit Cash im selben Biologieunterricht ist, hackt sie sich ins Schulsystem, um ihn zu ihrem Laborpartner zu machen. Dadurch zieht sie sich den Hass der anderen Mädchen auf sich. Diese raten Megan sich für das Schulmaskottchen zu bewerben, da Cash darauf anscheinend steht. Da sie die einzige Anwärterin ist, bekommt Megan die Rolle. Während eines Spiels kommen ein paar Schüler aus einer rivalisierenden Schule und versuchen Megan als Maskottchen zu entführen. Sie greift ihre Angreifer an und die anderen Schüler filmen das Geschehen. Megan erfährt anschließend, dass die Entführung Teil einer jährlichen Tradition sei. Das Video geht online und Megan erhält dadurch einiges an Popularität. Dies ärgert Liz, die ihr zu verstehen gibt, dass sie ihr die Rolle der Austauschschülerin nicht abkaufe.\nMegan verbringt mehr Zeit mit Cash. Als sie eines Tages nach Hause gehen will, wird sie von einer Prescott Analystin festgenommen und wieder zurück zu Hardman gebracht. Hardman glaubt Megan sei eine Doppelagentin und glaubt ihr nicht, dass sie ein normales Leben führen wolle. Nachdem sie von ihm ein Wahrheitsserum verabreicht bekommt, bestätigt Megan ihm das jedoch nochmal. Hardman lässt sie gehen, aber warnt sie, dass, wenn sie in Schwierigkeiten gerät die Akademie nicht da sein wird, um ihr aus der Patsche zu helfen. Megan wird von Cash auf die Hausparty bei Gooch eingeladen. Mrs. Larson fordert ihre Tochter Liz auf, Megan zu begleiten. Auf der Party kommen sich Megan und Cash näher, während Liz den betrunkenen Gooch näher kennenlernt. Zur Überraschung von Megan trifft sie auf der Party ihre Rivalin von der Akademie, Agent 84, die sich jetzt Heather nennt. Es stellt sich heraus, dass Heather von Hardman geschickt wurde um Megan im Auge zu behalten. Da auch Heather ein Auge auf Cash geworfen hat, kämpfen die beiden Mädchen um seine Aufmerksamkeit. Megan wird am Ende der Party von Cash zum Abschlussball eingeladen. Am nächsten Morgen will Megan den Bus nehmen, als Hardman vor ihr steht und ihr mitteilt, dass Victoria Knox aus Prescott ausgebrochen sei. Liz fährt Megan in die Schule, aber sie werden von einer maskierten Person verfolgt, die auf die beiden schießt. Während der Verfolgungsjagd gesteht Megan Liz die Wahrheit. Auf einem Schrottplatz können sie das gegnerische Auto stellen, aber die maskierte Person ist geflohen. Megan untersucht das Auto und riecht das Parfüm von Heather. Nach einem Telefonat mit Hardman kommt heraus, dass Heather Victoria Knox beim Ausbruch geholfen hat und sie eine Doppelagentin ist.\nLiz wurde nach dem Unfall ins Krankenhaus eingeliefert. Megan sagt ihr, dass sie die Familie Larson verlassen möchte, damit niemand ihn Gefahr gerät. Liz jedoch will das nicht und redet ihr das Vorhaben aus. Sie freunden sich langsam an und gehen gemeinsam auf den Schulball. Dort erkennt Megan, dass Cash ein langweiliger Junge ist und, dass sie eigentlich Roger liebt. Als sie ihm das gestehen will, taucht Rogers Date Heather auf. Sie provoziert Megan und die beiden beginnen einen Kampf. Heather jagt Megan durch die Schulflure. Heather prahlt damit, dass sie sich nach Megans Vernichtung erst Cash und dann Roger nimmt. Währenddessen schleicht sich Liz an Heather ran und sticht ihr mit einem Corndog-Spieß in das Bein. Anschließend wird sie von Megan bewusstlos geschlagen. Megan und Liz kehren nach Hause zurück, wo sie schon von Victoria Knox erwartet werden, die Mrs. Larson und Parker gefangen genommen haben. Knox erklärt Megan, dass sie Agent 1 in Prescott war, jedoch von Hardman links liegen gelassen wurde und sich deshalb auf die andere Seite gestellt hat. Hardman kommt mit seinen Schützlingen und kann Knox erneut festnehmen. Megan nimmt sich den Prescott-Hubschrauber um Roger ihre Liebe zu gestehen.  \nIm Abspann sieht man Heather gemeinsam mit einem Schützling von Knox in einem Auto sitzen. Sie starrt auf ein Foto von Megan und befiehlt ihm, herauszufinden auf welches College Megan gehen wird.\n"
}