{
    "date": "09-06-2021 15:37:55",
    "link": "https://de.wikipedia.org/wiki/Secret%5FCommand",
    "title": "Secret Command",
    "category": "Agentenfilm",
    "text": "Nachdem er lange keinen Kontakt mehr mit seiner Familie gehabt hat, beginnt Sam Gallagher in einer Werft zu arbeiten. Sein Bruder Jeff, der dort Vorarbeiter ist, und die Sekretärin Lea Damaron, die früher Sams Freundin war, nun aber mit Jeff zusammen ist, sind überrascht, dass Sam nun verheiratet ist und zwei Kinder hat. Tatsächlich wurde Sam vom Geheimdienst in die Werft geschickt. James Thane, sein Chef im Geheimdienst, hat ihm Wohnung und Familie besorgt. Die Agentin Jill McGann wurde ihm als Frau zugeordnet. Die beiden Kinder, Joan und Paul, sind Kriegswaisen. Sam soll auf der Werft Sabotagefälle untersuchen. Es wurde bereits ein Arbeiter, Miller, in eine unter Verdacht stehende Nazigruppe eingeschleust. Die Einarbeitungszeit in der Werft gestaltet sich schwierig für Sam, da seine Kollegen, vor allem Jeffs Stellvertreter Red Kelly, nur über ihn lachen. Bald gerät Sam in einen Faustkampf mit Red, den er aber aufgibt als er feststellt, dass er damit zu sehr auffällt. Jeff ist von Sams Aufgabe so überrascht, dass er Lea bittet, den Grund herauszubekommen.\nWegen eines Flugzeugträgers, der in wenigen Tagen kommen soll, ruft der Werftleiter Max Lessing zu beschleunigter Arbeit auf. Dazu muss auch ein schwer zu bekommendes Werkteil bewegt werden. Als es droht, ins Wasser zu fallen, klettert Jeff beim Versuch, es zu retten auf einen Kran. Beinahe gelingt sein Vorhaben. Dann wird aber die Stabilität des Krans weiter sabotiert, wodurch er ohnmächtig ins Wasser stürzt. Sam springt hinterher und kann ihn retten. Als Sam den verletzten Jeff im Krankenhaus besucht, geht es diesem besser. Nach einem kurzen Dank fragen Jeff und Lea ihn aber weiter zu seiner Ehe aus. Er antwortet kurz und geht, steigert damit aber den Verdacht der beiden nur. Wieder in der Werft untersucht Sam den Unfall und kann ihn auf Sabotage zurückführen. Dies erzählt er auch Lessing und seinem Sicherheitsberater Ben Royall als sie ihn dabei erwischen. Die beiden gehören aber zu den Saboteuren, wie er kurze Zeit später von Miller erfährt. Red hat Sam sprechen gehört und fragt ihn danach. So wird der unterbrochene Boxkampf nun fortgesetzt. Danach kommen die beiden glänzend miteinander aus; Red wird Sam in Zukunft zur Arbeit mitnehmen. Beim nächsten Treffen mit Miller wird Sam von dem Saboteur Simms erkannt, der Sam von der Zeit seiner Gefangenschaft bei den Nazis kennt. Simms spricht Miller auf Sam darauf an. Kurz darauf ruft Jill Sam unter einem Vorwand nach Hause um ihm dies mitzuteilen. Simms folgt Sam dorthin. In der Wohnung kommt es zu einem Kampf, bei dem Jill Simms im Dunkeln niederschlägt, wobei dieser tödlich verletzt wird.\nAm Abend vor dem geplanten Anschlag, trifft sich die Nazigruppe, worüber Miller berichtet hat. Dabei wird mit dem Gestapooffizier Von Browning, der unter dem Namen Brownie zu Sam Arbeitsgruppe in der Werft gehört, der bisher unbekannte Leiter vorgestellt. Als Miller das weitergeben will, wird er von von Browning überrascht und erschossen. In der Zwischenzeit wurden Jill und die Kinder auf Befehl Thanes ins Nachbarhaus gebracht und Sam zur Werft geholt. Daher trifft Red ihn nicht an als er ihn abholen will. Von Browning, der Red in der Dunkelheit für Sam hält, erschießt ihn und fährt weiter. Red hat ihn erkannt und kann das der herbeigeeilten Jill noch sagen bevor er stirbt. Die Saboteure wollen nun losschlagen, werden aber von Thane und Sam in ihrem Sprengstofflager verhaftet. Die beiden glauben, alle erwischt zu haben, als Jill kommt und Sam auf Von Browning hinweist, der das Lager rechtzeitig verlassen hatte. Sam sucht ihn und findet dabei eine aktivierte Sprengladung, wird aber sofort von von Browning angegriffen. Es kommt zu einem Kampf, bei dem die beiden ins Meer fallen. Dort gelingt es Sam, von Browning zu ertränken. Im letzten Augenblick kann er die Explosion verhindern.\nEndlich darf Sam Jeff und Lea, die mittlerweile geheiratet haben, erzählen, dass er mehrere Jahre in Deutschland gefangen gehalten worden war und sich deshalb nicht melden konnte. Wieder in der Wohnung, hält er um Jills Hand an. Die beiden werden Joan und Paul adoptieren.\n"
}