{
    "date": "03-05-2021 12:20:21",
    "link": "https://de.wikipedia.org/wiki/Serenade%5Ff%C3%BCr%5Fzwei%5FSpione",
    "title": "Serenade für zwei Spione",
    "category": "Agentenfilm",
    "text": "\nSerenade für zwei Spione ist eine deutsche Agentenfilm-Parodie aus dem Jahre 1965. Unter der Regie von Michael Pfleghar spielen Hellmut Lange, Heidelinde Weis, Barbara Lass und Tony Kendall die Hauptrollen.\nEine internationale Waffenschieberbande in den USA hat den Prototyp eines Lasergewehres aus einem deutschen Labor gestohlen. Der FBI-Agent Cormoran wird darauf angesetzt, die hochmoderne und sehr effektive Waffe wiederzubeschaffen. Doch es gibt einige Anzeichen dafür, dass er zu den Gegnern übergelaufen ist. Da Agent 007 derzeit in anderer Mission unterwegs ist, muss der Geheimdienstchef auf seinen zweitbesten Mann, die vorhergehende Nummer 006, zurückgreifen. \nUnd so erhält der deutsche Geheimagent John Krim den Auftrag, das Gewehr wieder in seine Hände zu bringen, Beweise für Cormorans Verrat zu finden und den Kollegen letztlich auszuschalten. Krims Reise führt ihn über den Ozean, und dort er erlebt er in San Francisco, Los Angeles und Las Vegas haarsträubende Abenteuer. Dabei kommen ihm zwei Frauen in die Quere, bei denen Krim sich überhaupt nicht sicher sein kann, ob er ihnen trauen kann oder ob auch sie nicht vielmehr für die Gegenseite arbeiten. \nSerenade für zwei Spione wurde u. a. in Spanien sowie in Los Angeles, Las Vegas und San Francisco gedreht. Der Film passierte am 12. August 1965 die FSK-Prüfung und lief am 19. August 1965 bundesweit an. Die Bauten entwarf Peter Scharff.\nRegisseur  Pfleghar nutzt jede mögliche Gelegenheit, um zu demonstrieren, dass er bei seinem zweiten Kinofilm eine abgedrehte Persiflage auf die James-Bond-Filme beabsichtigt hatte. So lässt er kaum ein Gimmick und keinen noch so abstrusen Einfall aus: Sein Bond-Abklatsch 006, der sich genregerecht regelmäßig durch die Betten der Schönen schläft, hat es mit einem Atomhubschrauber, einem Dynamitbrötchen und explodierenden Toiletten zu tun. Eine der beiden Gespielinnen heißt, Goldfinger lässt grüßen, „Goldfeather“, und Krims Marotte, die Angst vor dem Fliegen, findet ihren Ausdruck darin, dass er von Europa in die USA per Wasserski anreist. In Pfleghars Film tauchen, wenn benötigt, urplötzlich Fahrräder in der Wüste auf, und ein auf dem Las Vegas Strip vor dem Horseshoe „falsch parkendes“ Flugzeug erhält prompt ein Strafmandat. Zu den absurden Höhepunkten des Streifens zählen ein Rock-’n’-Roll-Ballett und ein ausgiebiger Schusswechsel unter Wasser.\n„Mit seinem zweiten Kino-Film zerstört Michael Pfleghar („Die Tote von Beverly Hills“) die Hoffnung, ein Erneuerer des deutschen Films zu sein. Pfleghar plante eine Parodie auf die James-Bond-Filme, brachte aber nur eine spannungs- und witzlose Geschichte zustande.“\n„Michael Pfleghar versucht erst gar nicht zu kaschieren, was er da kopiert, nein, er hält voll drauf. 007 wird mehrfach namentlich erwähnt, dass da nicht noch ein Connery-Konterfei auf dem Ecktisch steht, ist alles. Eine der hübschen Begleiterinnen heißt Goldfeather, und in San Francisco sieht man ein Bond-Hotel, dazu ertönt dann das Goldfinger-Thema, damit es auch Tante Erna in der letzten Kinoreihe noch mitbekommt.“\n„Mißglückte Parodie auf Agentenfilme mit vielen Kameratricks, wenig Witz und hausbacken-peinlicher Erotik.“\n„Dürftige deutsche Imitation oder Persiflage der James-Bond-Filme. Unbedeutende Einfälle lassen nur Langeweile anstatt des angestrebten Vergnügens aufkommen. Überflüssig.“\n"
}