{
    "date": "09-06-2021 15:34:21",
    "link": "https://de.wikipedia.org/wiki/See%5FNo%5FEvil",
    "title": "See No Evil",
    "category": "Splatterfilm",
    "text": "Der Polizist Williams trifft mit seinem Kollegen bei einem Haus ein, aus dem Nachbarn laute Schreie gehört haben. Als sie den Tatort betreten, finden sie eine Frau, deren Augen aus den Augenhöhlen entnommen wurden. In dem Moment greift der gestörte Mörder Jacob Goodnight Williams’ Kollegen mit einer Axt an und hackt ihm den Arm ab. Williams kann sich retten, indem er Jacob in den Hinterkopf schießt.\nVier Jahre später werden acht Strafgefangene von den Gefängnisvorsitzenden ausgewählt, unter Williams’ Aufsicht das alte Blackwell-Hotel zu renovieren. Bei guter Arbeit wird ihnen eine vorzeitige Entlassung in Aussicht gestellt. Kira, welche aufgrund des Besitzes von Drogen hinter Gittern sitzt, trifft hier auf ihren alten Dealer Michael. Jedoch merken die Straftäter schon in der ersten Nacht, dass in dem Haus ein Verrückter herumläuft. Kurz nachdem Richie und Tye einen Obdachlosen finden, dessen Augen fehlen, wird Richie mit einem Haken in den Fahrstuhl gezerrt. Nach und nach ermordet der Killer die Besucher des Gebäudes und entfernt all seinen Opfern die Augen. Als Williams eine Beschreibung des Mörders hört, wird ihm klar, dass es sich um Goodnight handeln muss, der vermeintlich von ihm erschossen wurde. Kurz darauf wird jedoch auch er von dem Killer mit einem Haken getötet.\nDa Kira über verschiedene christliche Tätowierungen verfügt, lässt Goodnight sie am Leben und sperrt sie in einen Hundekäfig ein. Als Tye und Christine Kira befreien wollen, kommt ihnen Goodnights Mutter dazwischen. Während Tye von Goodnight erdrückt wird, hofft Kira auf Rettung. Doch die Mutter zeigt ihr wahres Gesicht: Sie hat ihren Sohn in dessen Kindheit einer harten Strafe unterzogen und als „Soldat Gottes“ ausgebildet, der die Menschheit von „allem Schmutz“ befreien sollte. Als sie Kira töten will, wendet sich Goodnight gegen seine Mutter und spießt sie auf. \nSchließlich können Christine, Michael und Kira Goodnight überwältigen und aus dem 8. Stock des Hotels werfen. Goodnight linkes Auge wird beim Fall aufgespießt und beim Aufprall platzt sein Herz auf. Während des Abspanns uriniert ein Hund in sein Auge.\n"
}