{
    "date": "09-06-2021 15:34:22",
    "link": "https://de.wikipedia.org/wiki/See%5FNo%5FEvil%5F2",
    "title": "See No Evil 2",
    "category": "Splatterfilm",
    "text": "Amy arbeitet im Leichenschauhaus. Am nächsten Tag ist ihr Geburtstag. Um Mitternacht will sie ihre Arbeitsstelle, wo ihr Arbeitskollege Seth, der heimlich in sie verliebt ist, und ihr Boss Holden eine kleine Feier organisiert haben, verlassen, um ihren Geburtstag mit ihren Freunden zu feiern. Doch da kommen plötzlich eine unbestimmte Anzahl von Leichen an, die dem Serienmörder Jacob Goodnight (siehe Teil 1) zum Opfer gefallen sind. Jacob selbst ist auch unter den Leichen. Amy sagt ihren Freunden ab und hilft Seth bei der Bewältigung der Mammutaufgabe.\nDoch ihre Freunde lassen nicht locker und organisieren mit ihrem Boss Holden eine Überraschungsparty im Leichenschauhaus. Auch Seth ist dabei, doch Amys Bruder Will warnt ihn davor, etwas mit seiner Schwester anzufangen, die etwas Besseres als ihn verdient habe. Eine von Amys Freundinnen, die fasziniert von Serienmördern ist, schleicht sich mit ihrem Freund zu Jacobs Leiche und die beiden treiben es dort wild miteinander – bis Jacob aufwacht und die beiden tötet.\nAnschließend beginnt er seine blutige Taten an den weiteren Partygästen fortzusetzen, bis nur noch Will, Seth und Amy übrig bleiben. Als Jacob Will habhaft wird, beschließt Amy ihren Bruder zu retten. Doch dies stellt sich als Falle von Jacob heraus, der die beiden nun durch das Leichenschauhaus jagt. Beinahe gelingt den beiden die Flucht, doch schließlich tötet er Amy vor Seths Augen. Diesem gelingt es dann, Jacob mit einer Einbalsamierungsmaschine anzugreifen und mit den Chemikalien vollzustopfen. Wie tot bricht Jacob zusammen, was Seth die Möglichkeit zur Flucht gibt. Er erreicht sein Auto und kann fliehen. \nAls er die Schranke erreicht, steigt er aus, um diese per Hand zu öffnen. Dabei muss er allerdings feststellen, das sich Jacob in seinem Auto versteckt hatte. Jacob tötet Seth, indem er ihm die Augen ausdrückt. Die letzten Kamerafahrten zeigen die Opfer von Jacob. Der Film endet mit einer Nahaufnahme von Jacobs Gesicht. Er sagt: „Ich sehe es jetzt.“\n"
}