{
    "date": "09-06-2021 15:36:00",
    "link": "https://de.wikipedia.org/wiki/Sehnsucht%5Fhat%5Fmich%5Fverf%C3%BChrt",
    "title": "Sehnsucht hat mich verführt",
    "category": "Heimatfilm",
    "text": "Ursula und Hanne Brandner sind zwei aufgeweckte Schwestern wie sie unterschiedlicher nicht sein könnten. Während Hanne eine bodenständige Frau ist, die gern auf dem Traktor des familieneigenen Hofs fährt, um die Felder zu bestellen, ist die lebenshungrige und kesse Ursula mit ihrem Dasein hier im ländlichen Nirgendwo Oberbayerns ziemlich unzufrieden, zumal ihre und Hannes Mutter, die Brandner-Bäuerin, ein ziemlich strenges Regiment führt. Da bietet allenfalls der Besuch des jungen Paul Grigoleit, Vertreter für bäuerliche Landmaschinen, etwas Abwechslung. Ursula ist froh, dass sie nun auch eine Begleitung für eine Dorffeier hat, während sich Hanne Sorgen macht, dem Wunsch der Mutter nachkommen zu sollen und den Bauernsohn Josef zu heiraten.\nDie Zwillinge geraten erstmals in einen Konflikt, als sich beide in ein und denselben Mann, den Dorflehrer Albert Herrmann, verlieben. Als dieser sich für Hanne entscheidet, hat Ursula endgültig die Nase von der ländlichen Abgeschiedenheit voll und entscheidet sich dazu, wegzugehen. Ursula will sich in der Stadt den Wind um die Nase wehen lassen und so etwas wie die große, weite Welt kennen lernen. Doch trotz Pauls Hilfe findet sie zunächst keinen Job, der ihr gefällt. Es kommt zu einem Konflikt mit Paul, infolgedessen sie ihn wütend davonjagt. Von dem verheirateten Firmenbesitzer Theo Gellner, einem eleganten Mann in den besten Jahren, wird sie als Sekretärin eingestellt. Bald wirft dieser ein Auge auf die junge Frau, die sich auf seine Avancen einlässt. Doch als Ursula, die nur allzu gern Frau Direktor werden möchte, feststellen muss, dass er es nicht ernst mit ihr meint, kündigt sie. Da Ursula dennoch weiterhin Miete zahlen muss und sie keine finanziellen Rücklagen aufbauen konnte, nimmt sie eine Stellung als Animierdame in einer ziemlich zweifelhaften Bar an. \nDamit scheint der erste Schritt ihres sozialen Abstiegs getan, und bald droht Ursula in die Halbwelt abzurutschen. Zwischenzeitlich hat sie in der Stadt Besuch von Albert erhalten, der daheim seiner Hanne Beunruhigendes über Ursula zu berichten hat. Wütend macht sich Hanne daraufhin auf zu Direktor Gellner und sagt ihm, was sie von Typen wie ihm hält. Im letzten Moment begreift Ursula jedoch, dass dieser Weg hier ein Irrweg ist, und sie entscheidet sich zur Heimkehr auf den familieneigenen Bauernhof. Als sie ankommt, feiert man gerade Hannes Hochzeit mit Albert. Auch Paul ist anwesend, und beide versöhnen sich und fallen einander in die Arme. Grigoleit soll den Brandner-Hof weiterführen.\n"
}