{
    "date": "09-06-2021 15:35:13",
    "link": "https://de.wikipedia.org/wiki/Selma%5Fund%5FJohanna",
    "title": "Selma und Johanna",
    "category": "Roadmovie",
    "text": "Die 10-jährige Johanna ist wütend. Sie soll die 4. Klasse wiederholen. Daraufhin beschließt sie, ihre Lehrerin in Straßburg vor dem europäischen Gerichtshof zu verklagen. Ihre beste Freundin Selma begleitet sie.\nHauptteil[Bearbeiten | Quelltext bearbeiten]Zunächst fahren die beiden Mädchen schwarz mit dem Zug, weil sie für die Fahrkarte nicht genügend Geld haben. Doch schon an der nächsten Station werden sie entdeckt und müssen den Zug verlassen. Auf dem Bahnhof treffen sie zwei ältere Frauen, die sie mit ihrem Auto mitnehmen.\nIn der Zwischenzeit ist das Verschwinden der beiden Kinder bemerkt worden. Die Eltern von Selma und Johanna treffen sich auf der Polizeistation. Selmas Eltern leben zusammen, die Eltern von Johanna dagegen sind geschieden. Johanna lebt bei ihrer Mutter; sie gleicht vom Wesen her aber viel eher ihrem Vater Göran. Daher versteht dieser auch sofort, wie sich Johanna nach der Ablehnung der Versetzung gefühlt haben muss. Währenddessen hat Kommissar Kjellman Nachforschungen angestellt und so den Ablehnungsgrund von Johannas Lehrerin erfahren: Johanna ist in der Schule gar nicht so schlecht, nur ist sie sehr unkonventionell in ihrer Art. Zudem hat die Lehrerin Vorurteile gegenüber Kindern aus geschiedenen Familien.\nDa die Polizei eine Vermisstenmeldung herausgebracht hat, erfahren die beiden älteren Damen, dass sie zwei Ausreißerinnen im Auto haben. Bevor die beiden Frauen die Mädchen festhalten können, gelingt es diesen, zu entkommen. Die nächste Etappe ihrer Fahrt bewältigen die beiden Kinder versteckt auf der Ladefläche eines LKW. Am Zielpunkt des LKW werden sie entdeckt, können jedoch abermals flüchten. Allerdings erfährt so die Polizei, wo sie aufgetaucht sind.\nKjellman macht sich daraufhin zusammen mit Göran auf die Suche nach den Kindern. Die beiden Männer sind von sehr unterschiedlichem Charakter, was zu vielen Streitigkeiten zwischen den beiden führt. Während der Kommissar alles streng nach Vorschrift machen will, handelt Johannas Vater eher instinktiv. Schließlich ist es auch sein Instinkt, der die beiden bei der Verfolgung immer wieder in die Nähe der beiden Mädchen bringt.\nSelma und Johanna haben inzwischen eine neue Mitfahrgelegenheit gefunden. Zwei Männer, die einen alten amerikanischen Straßenkreuzer fahren, nehmen sie mit. Auch diese beiden merken bald, dass die beiden Kinder ausgerissen sind, doch sie wollen den Mädchen helfen. So kommen diese schließlich am nächsten Etappenziel an.\nDort besuchen sie Johannas Großmutter, die ihnen Geld für die weitere Zugfahrt gibt. Da Göran auf die gleiche Idee gekommen ist, taucht er kurz nach den Mädchen ebenfalls dort auf und erfährt so, dass die Mädchen nach Straßburg fahren wollen. Anstatt im Zug setzen Johanna und Selma ihre Reise jedoch erneut auf einem LKW fort, da die Polizei den Bahnhof überwacht.\nIn der Zwischenzeit haben sich der Kommissar und Johannas Vater erneut gestritten, so dass sie sich schließlich trennen und Göran aussteigt. Als er am Straßenrand stehend überlegt, wie es nun weiter gehen soll, kommt der LKW mit den beiden Mädchen vorbei. Als Johanna ihren Vater sieht, beschließt sie zu ihm zu gehen. Unterdessen hat Kjellman über den letzten Streit nachgedacht und beschließt zu wenden, um Johannas Vater wieder zu treffen. So trifft er auf Göran und die beiden Kinder und fährt alle nach Hause.\nSchluss[Bearbeiten | Quelltext bearbeiten]Der Kommissar führt ein Gespräch mit dem Direktor und Johannas Lehrerin. Nach diesem Gespräch gehen Selma und Johanna wieder zur Schule. Und dank der Fürsprache braucht Johanna nun doch nicht die 4. Klasse wiederholen.\n"
}