{
    "date": "03-05-2021 12:11:09",
    "link": "https://de.wikipedia.org/wiki/Shogun%E2%80%99s%5FSadism",
    "title": "Shogun’s Sadism",
    "category": "Splatterfilm",
    "text": "\nShogun’s Sadism (jap. 徳川女刑罰絵巻 牛裂きの刑, Tokugawa Onna Keibatsu Emaki: Ushizaki no Kei, wörtlich: „Tokugawa-Frauenstrafen-Bildrollen: Strafe der Vierteilung mit Ochsen“), alternativ: The Joy Of Torture 2 – Oxen Split Torturing, ist ein von Regisseur Yūji Makiguchi (jap. 牧口 雄二) 1976 gedrehter japanischer Splatter- und Bondage-Film, der in der sogenannten Edo-Zeit des Tokugawa-Shogunats spielt. Im ersten Teil geht es dabei um die Christenverfolgung in Japan während des 17. Jahrhunderts, und im zweiten Teil um die harten Zustände in Bordellen während des 19. Jahrhunderts. In dem Film sind unter anderem sehr viele brutale Gewalt- und Folterszenen zu sehen.\nOxen Split Torturing ist quasi eine Fortsetzung der brutalen Tokugawa-Reihe, die Ende der 1960er-Jahre in Japan entstand und mit Tokugawa – Gequälte Frauen begann.\nDer Film ist in zwei Geschichten aufgeteilt.\nDer erste Teil spielt in Japan Mitte des 17. Jahrhunderts, als die wenigen Christen wegen ihres Glaubens verfolgt, gefoltert und getötet wurden. Ein grauensamer Shogun lässt in Japan unzählige Leute foltern und nur zu seiner Belustigung und weil sie Christen sind, töten. Die Leute sterben grauenhafte Tode und leiden lange Folter, bis sie sterben. Einige Folterungen sind dem perversen Shogun aber zu harmlos, also beauftragt er seinen Handlanger damit neue, noch perversere Folterwerkzeuge zu erfinden. Eines Tages taucht in der Gegend ein starker Samuraikämpfer auf, der ein nettes Mädchen und deren Schwester kennenlernt. Als der Samurai dem Shogun vorgeführt wird, wird er von diesem sofort als Leibwache angestellt, obwohl der Samurai an den täglichen Folterungen des Shoguns keinen großen Gefallen findet. Als dann seine Bekannte und deren Schwester zu Sexspielzeugen des Shoguns werden, will der Samurai mit ihnen fliehen, um sie vor den Vergewaltigungen retten. Am Ende werden sie allerdings erwischt und erleiden wegen ihres Gesetzesverstoßes einen grausamen, qualvollen Tod.\nDie zweite Geschichte spielt 200 Jahre später und zeigt die harten Zustände in einem Bordell, in dem die Frauen wie einfache Ware behandelt werden und keine eigenen Rechte besitzen. Ein Mann vergnügt sich mit vielen Frauen in einem Freudenhaus, kann aber nicht bezahlen. So wird er bestraft und muss dort ein Jahr lang seine Schulden abarbeiten, in dem er putzt. Doch nach einer gewissen Zeit merkt er, wie die Prostituierten dort gefoltert und unmenschlich behandelt werden. Als ein Mann sich nach einer Nacht in eine der Frauen verliebt, und mit dieser fliehen will, wird er bestraft. Da der Putzmann allerdings von der Flucht wusste, soll dieser seine Bestrafung ausführen und ihn entmannen. Danach hat er allerdings genug: Er flieht mit einer Frau, die er im Freudenhaus kennengelernt und in die er sich verliebt hat. Allerdings werden sie später auf ihrer Flucht erwischt und zum Tode verurteilt.\n„Teruo Ishii legte bereits Ende der 60er Jahre mit seinen Tokugawa-Filmen die Meßlatte für filmische Gewalt sehr weit nach oben. Der von Yuuji Makiguchi im gleichen Stil inszenierte Oxen Split Torturing ist nicht weniger zimperlich und bietet einige wirklich garstige Folter- und Tötungsszenen, die sich hauptsächlich gegen Frauen richten. Jegliche Aussage in der Handlung wird durch die vordergründig dargestellte Gewalt zunichte gemacht und der Film erscheint eher wie eine lose Aneinanderreihung von Greueltaten. Das bißchen Handlung bietet viel zu wenig Dramaturgie, als dass der Film über seine ganze Laufzeit spannend gehalten werden könnte.“\n"
}