{
    "date": "09-06-2021 15:34:22",
    "link": "https://de.wikipedia.org/wiki/Severance",
    "title": "Severance",
    "category": "Splatterfilm",
    "text": "Die sieben Angestellten Steve, Maggie, Harris, Richard, Gordon, Jill und Billy der Waffenfirma Palisade Defence fahren zu einem „Teambuilding-Wochenende“ in einem Jagdhaus in Ungarn. Der Weg dorthin wird ihnen jedoch durch einen umgestürzten Baum versperrt und der Busfahrer weigert sich, die Alternativroute zu fahren. Daraufhin wird entschieden, zur Jagdhütte zu laufen, während der Busfahrer zurückfährt. Die Gruppe macht sich mit ihrem Gepäck auf den Weg zur Hütte. Als Steve in den Wald geht, um zu urinieren, sieht er scheinbar einen Mann mit Maske im Wald. Die Anderen glauben ihm nicht und gehen weiter. Sein Urin legt ein Stück eines Gesichts einer Leiche frei, was unbemerkt bleibt. Scheinbar am Ziel angekommen finden sie statt der erwarteten Luxusherberge eine Bruchbude vor. Auf der Suche nach dem Stromgenerator finden sich Unterlagen in russischer Sprache, auf denen sich unter anderem auch das Firmenlogo von Palisade Defence befindet.\nAm Abend sieht Jill einen maskierten Mann vor ihrem Fenster, woraufhin die Gruppe plant, wieder in die Stadt zurückzukehren. Am nächsten Morgen sollen Jill und Harris zum Hügel gehen, um dort Mobilfunkempfang zu bekommen und Hilfe zu holen. Währenddessen spielt die restliche Gruppe „Paintball“. Jill und Harris finden auf ihrem Weg den Palisade-Defence-Bus und den zerfleischten Busfahrer und wollen daraufhin die anderen abholen. Währenddessen tritt Gordon in eine Bärenfalle, welche ihm durch misslungene Hilfsversuche der anderen das Bein amputiert. Alle steigen in den Bus und wollen sich mit diesem in Sicherheit bringen, was jedoch durch eine über den Weg geworfene Nagelkette verhindert wird, so dass der Bus verunglückt. Jill läuft unter Einfluss eines Schocks in den Wald, Harris wird von einem maskierten Mann der Kopf mit einer Machete abgetrennt. Als Harris' Kopf seinen restlichen Körper liegen sieht, lächelt er triumphierend, da dies vorher ein strittiges Gesprächsthema der Gruppe war und er seine Ansicht, dass der Kopf noch ein paar Minuten überlebt, nun bestätigt sieht. Die übriggebliebene Gruppe entscheidet, zur Hütte zurückzukehren und am nächsten Tag in die Stadt zu laufen. Jill wird von dem Unbekannten gestellt, geknebelt und an einen Baum gebunden. Nachdem er ihr etwas in Landessprache mitgeteilt und sie mit Benzin überschüttet hat, verbrennt er sie bei lebendigem Leibe mit einem Flammenwerfer.\nIn der Hütte verbarrikadieren sie sich und warten auf den nächsten Tag. Jedoch wird der mit Drogen halb betäubte Gordon in die Kellergewölbe entführt – die übrig gebliebenen Kollegen folgen ihm, lüften dabei das Geheimnis der Hütte und bestätigen die aufgestellten Verschwörungstheorien: Sie haben es mit einer Gruppe völlig verrohter ehemaliger Soldaten zu tun. Für Gordon kommt jede Hilfe zu spät: Auf seinem Bauch hat jemand das Palisades-Firmenlogo durch Herausschneiden ganzer Hautstücke eingraviert. Billy wird von einer Ladung Schrot getroffen und stirbt kurz darauf in Maggies Armen. Richard flieht in den Wald und tritt dabei auf eine Landmine der eigenen Firma. Der Killer sucht Steve, der sich in einem Schrank versteckt, und wird dabei von Maggie verfolgt. Gemeinsam schaffen sie es, den Killer zu stellen, und Maggie kann ihn mit seinem eigenen Gewehr erschießen.\nVor der Hütte wartet eine Gruppe weiterer Exsoldaten, beide fliehen in den Wald. Dabei begegnen sie Richard, der immer noch auf seiner Mine steht. Er hilft ihnen, über das Minenfeld zu gelangen und opfert sich später, um noch zwei der Exsoldaten mit in den Tod zu reißen. Steve und Maggie treffen nun auf das richtige Jagdhaus und finden dort den wartenden George (ihren Chef von Palisade Defence) mit zwei Callgirls einer Escortagentur. George feuert seinen mitgebrachten Raketenwerfer-Prototyp auf die Exsoldaten ab, jedoch zerstört die Rakete statt der Bösewichte ein zufällig über dem Gebiet fliegendes Passagierflugzeug. Also geht die Flucht weiter, die neu zusammengesetzte Gruppe läuft vor den Exsoldaten davon, der Bezug zur Anfangsszene wird hergestellt (George tritt in eine Falle und wird dann mit einem Messer umgebracht). Maggie gerät in eine Beinschlinge und baumelt kopfüber von einem Baum. Sie und Steve schlagen sich mit den Exsoldaten herum, die Callgirls fallen in ein tiefes Bodenloch. Maggie wie auch Steve schaffen es zu entfliehen. Steve trifft dabei auf die Callgirls, welche er sogleich aus ihrem Loch rettet. Maggie indes folgt im Wald einem alten Gleisstrang, der in ein verfallenes Gefangenenlager führt. Dort versucht sie über ein altertümliches, aber noch funktionierendes Telefon Hilfe zu rufen, jedoch läuft sie anschließend dem Exsoldaten mit dem Flammenwerfer über den Weg und muss erneut fliehen. Dabei bricht sie sich ein Bein; der siegessichere Exsoldat will sie mit einem Handbeil töten, wird aber von einem der Callgirls mit einem Maschinengewehr erschossen. Maggie, Steve und die Callgirls retten sich in ein Boot und rudern mit diesem in Sicherheit.\nAlternatives Ende auf der Bonus-DVD der Special Edition: Nachdem sich die Überlebenden in das Boot gerettet haben, treiben sie wenig später direkt auf einen großen Wasserfall zu. Jedoch bleibt offen, ob sie diesen auch hinunterstürzen.\n"
}