{
    "date": "09-06-2021 15:39:46",
    "link": "https://de.wikipedia.org/wiki/Shamo%5F%E2%80%93%5FThe%5FUltimate%5FFighter",
    "title": "Shamo – The Ultimate Fighter",
    "category": "Martial-Arts-Film",
    "text": "Ryo Narushima wird in eine Besserungsanstalt eingeliefert, nachdem er verurteilt wurde, seine Eltern ermordet zu haben. Die Mitgefangenen setzen ihm schwer zu und vergewaltigen ihn schon am ersten Tag. Von der Gefängnisverwaltung, die ihn am liebsten tot sähe, kann er keine Hilfe erwarten. Auch seine Schwester Natsumi wendet sich von ihm ab und erklärt, da er Schande über ihre Familie gebracht habe, sei sie nun zur Prostitution gezwungen. Ryo unternimmt einen Selbstmordversuch, der jedoch von dem Karatelehrer Kenji Kurokawa unterbunden wird. Der Mann, der nach einem gescheiterten Mordversuch an Chinas Premierminister zu lebenslanger Haft verurteilt wurde, bringt ihm Karate bei, und schon nach kurzer Zeit wird Ryo sein bester Schüler. Allerdings wird Kurokawa von Kensuke Mochizuk, dem Chef der Besserungsanstalt, angeheuert, um Ryo zu töten. Ryo überlebt aber den Kampf und wird nach zwei Jahren entlassen.\nRyo arbeitet in der Freiheit als Gigolo und sucht seine Schwester Natsumi, die mittlerweile als Prostituierte arbeitet. So lernt er eine andere Prostituierte kennen, mit der er sich anfreundet. Er gerät in den Konflikt zwischen zwei Karateschulen und schließt sich schließlich Kensuke Mochizuk an, der ihn vor Kameras gegen seinen besten Kämpfer, einen thailändischen Kickboxer, antreten lässt. Der Fernsehauftritt endet, als Ryo versehentlich das Auge seines Gegners mit einem Fußtritt trifft. Der nun einäugige Kämpfer muss seine Karriere beenden, und Ryo wird für immer vom Kampfsport ausgeschlossen.\nRyo lässt sich jedoch nicht beirren und versucht weiterhin eine Karriere im Kampfsport zu finden. Er versucht den Champion Sugawara Naoto herauszufordern. Zu diesem Zweck täuscht er eine Vergewaltigung von Sugawaras Freundin vor, um den Kämpfer so aus der Reserve zu locken. Mit der Hilfe seines alten Trainers Kenji Kurokawa und Steroiden bereitet er sich auf den Kampf vor. In einem letzten Test lässt sich der todkranke Kenji von seinem Schüler umbringen. Im Krankenhaus, wo Ryo versucht Steroide zu stehlen, trifft er seine Schwester wieder, die mit einer Überdosis eingeliefert wurde. Die beiden schließen wieder Frieden.\nDer Kampf gegen Sugawara endet mit einem K. o. von Ryo. In Rückblenden wird deutlich, dass Natsumi die Eltern getötet hat und Ryo nur die Strafe auf sich genommen hat, um seine Schwester zu schützen. Als Sugawara als Sieger verkündet wird, steht Ryo wieder auf.\n"
}