{
    "date": "09-06-2021 15:39:46",
    "link": "https://de.wikipedia.org/wiki/Shanghai%5FHero%5F%E2%80%93%5FThe%5FLegend",
    "title": "Shanghai Hero – The Legend",
    "category": "Martial-Arts-Film",
    "text": "China, am Ende der Qing-Dynastie. Infolge einer verheerenden Dürre strömt die einfache Bevölkerung aus den armen Provinzen des Landes in die urbanen Ballungsräume. Die zwei Brüder Ma Wing Jing und Ma Tai Cheung schlagen sich nach Shanghai durch, einer von den Briten gepachteten Enklave und dem wichtigsten Handelszentrum der damaligen Zeit. In der neuen Umgebung arbeiten sie zunächst als einfache Kulis, bis es dem begnadeten Kämpfer Ma Wing Jing gelingt, die Aufmerksamkeit des ehrenwerten Triadenbosses Tam See zu erlangen. Dieser kämpft, unterstützt von den britischen Besatzern, gegen Triadenboss Yang Shuang um die Vorherrschaft in der pulsierenden Großstadt.\nDie Unterweltgröße bietet Wing Jing etwas unverhofft einen Job an, doch der eigenwillige Neuankömmling lehnt zunächst ab. Dennoch besucht der Hauptcharakter mit seinem älteren Bruder den florierenden Nachtclub Tam Sees, der von dessen zwielichtiger Geliebte Yam Yeung-tien geleitet wird. Hier macht der smarte Wing Jing die Bekanntschaft mit der attraktiven Sängerin Kim Ling-Tze. Die beiden verlieben sich. Als es Wing Jing dank seiner Kampfeskunst gelingt, einen Angriff von Tam Sees Widersacher Yang Shuang niederzuschlagen – er vereitelt später sogar ein Attentat – erhält er als Dank für seine Dienste die Möglichkeit ein eigenes Territorium zu erkämpfen. Er wechselt schließlich ins Gangsterfach. Zeitlich versetzt lässt die listige Nachtclubmanagerin ihre Rivalin Kim Ling-Tze fortschicken, um Wing Jing durch Intrigen an sich zu binden.\nWing Jing erobert binnen kürzester Zeit die Gebiete von Triadenboss Yang Shuang, der von der korrupten Polizei unterstützt wird. Auf dem Höhepunkt der Macht, geblendet durch die intrigierende Beeinflussung Yam Yeung-tiens, die ihrerseits mit Yang kooperiert, verändert sich der ehemalige Tagelöhner. Es kommt zum Bruch mit seinem einstigen Mentor, Triadenboss Tam See; später auch mit seinem eigenen Bruder. Seiner loyalen Gefährten beraubt, wird Wing Jing schließlich von Yam Yeung-tien verraten und schwer verwundet. Währenddessen geht ein undurchsichtiger Plan auf. In einem blutigen Szenario entledigt sich der skrupellose Yang Shuang sämtlicher ihm nicht wohlgesinnten Bandenchefs. Tam See wird lediglich verletzt. Yang Shuang wird unumstrittener, von der Polizei unterstützter, Herrscher der Millionenmetropole.\nDerweil wird der verletzte Wing Jing von seiner einstigen Angebeteten Kim Ling-Tze gesundgepflegt. Ihr Patient besinnt sich auf seine alten Werte und schlägt sich wieder auf die Seite des Rechts. Mit Hilfe von Tam See stellt er am Ende des Films den Bösewicht und dessen Gefolge, sowie kooperierende Polizeibeamte in einer finalen Auseinandersetzung. Tam See und seine Geliebte Yam Yeung-tien finden den Tod. Gegen Ende verlassen Wing Jing, sein Bruder sowie Ling-Tze im Beisein ihres Onkels Shanghai. Nach ihrer Abreise brechen erneut Bandenkriege aus.\n"
}