{
    "date": "03-05-2021 12:13:26",
    "link": "https://de.wikipedia.org/wiki/Sideways",
    "title": "Sideways",
    "category": "Roadmovie",
    "text": "Sideways (dt.: „seitwärts“) ist ein US-amerikanischer Spielfilm von Alexander Payne aus dem Jahr 2004. Das von Payne und Jim Taylor verfasste Drehbuch basiert auf dem gleichnamigen Roman des US-amerikanischen Schriftstellers und Drehbuchautors Rex Pickett.\nDer geschiedene Englischlehrer und Weinliebhaber Miles, der drei Jahre lang an einem Roman geschrieben hat, und sein bester Freund Jack, der sich als Schauspieler für Werbespots über Wasser hält und dabei von einer längst abgesetzten Serienrolle zehrt, unternehmen eine einwöchige Reise in die Weinanbaugebiete Kaliforniens nach Santa Ynez Valley. Beide kennen sich seit ihrer Zeit an der Universität von San Diego.\nMiles plant, von einem Weinberg zum nächsten zu fahren, ausgiebige Weinproben zu genießen, über Wein zu philosophieren, gut zu essen und Golf zu spielen. Jack will nach der Reise seine wohlhabende armenische Freundin heiraten und dann in das Immobilienmaklerbüro seines Schwiegervaters einsteigen. Er möchte sich auf der Reise vergnügen und vor der Hochzeit noch ein paar Abenteuer mit Frauen haben.\nVor der eigentlichen Reise besuchen beide Miles' alleinlebende Mutter, der Miles Geld aus der Schublade stiehlt. Miles macht deutlich, dass er noch sehr unter der Scheidung von seiner Ex-Frau leidet.\nAuf der Reise treffen sie auf die Weinverkäuferin Stephanie und die Kellnerin Maya, die sich als ausgewiesene Weinkennerin entpuppt. Während Jack heftig mit der lebenslustigen Stephanie flirtet, den Tag zur Nacht macht und nahe dran ist, die Hochzeit abzusagen, weil er sein Playboy-Dasein noch nicht aufgeben möchte, verlieben sich Miles und Maya ineinander. Miles ist jedoch schüchtern und nähert sich ihr nur vorsichtig an.\nWährend eines Picknicks verrät Miles gegenüber Maya versehentlich die anstehende Hochzeit von Jack. Maya wendet sich enttäuscht von Miles ab. Als Stephanie davon erfährt, wird sie wütend und bricht Jack mit einem Motorradhelm die Nase. Kurz darauf erfährt Miles, dass sein Roman nicht veröffentlicht wird. Am letzten Abend stürzt sich Jack in ein weiteres sexuelles Abenteuer, was ihn und Miles wieder in Schwierigkeiten bringt. Er und Jack beenden ihre Reise und stellen gegenüber Jacks zukünftigen Schwiegereltern die gebrochene Nase als Folge eines Autounfalls dar. Auf der Hochzeit trifft Miles seine Ex-Frau Victoria wieder, die mit einem attraktiven Mann verheiratet ist und von diesem ein Kind erwartet.\nMiles fasst erst wieder Mut, als er nach einer Nachricht auf seinem Anrufbeantworter wieder Kontakt mit Maya aufnimmt. Sie hat seinen Brief und sein Manuskript gelesen, das ihr gut gefallen hat. Der Film endet, als er vor ihrer Tür steht und anklopft. Es bleibt offen, ob sie zuhause ist, ob sie ihm aufmacht und wie es mit den beiden weitergeht.\nDer Soundtrack stammt von Rolfe Kent. \nDer film-dienst schrieb, der Film sei „unterhaltsam“ sowie „voll unwiderstehlichem Charme und sanfter Lebensweisheit. Hinter der Komik der Ereignisse tritt eine liebevolle, präzise Beschreibung menschlicher Eigenarten und Schwächen zutage, wie sie in Hollywood-Filmen selten anzutreffen sind.“\nSpiegel Online urteilte: „Es braucht nicht die elitären Geschmacksknospen eines Connaisseurs, um das warme Innere von Sideways zu entdecken. Auch ein Laie kann die Erfahrung dieses vollmundigen Americana-Abenteuers treffend beschreiben: Anfangs beißt es heftig auf der Zunge, doch sein Abgang gerät unerwartet sanft.“\nSideways gewann zahlreiche Auszeichnungen.\nThe Passion of Martin |\nBaby Business |\nElection |\nAbout Schmidt |\nSideways |\nParis, je t’aime (Episode: 14e arrondissement) |\nThe Descendants – Familie und andere Angelegenheiten |\nNebraska |\nDownsizing\n"
}