{
    "date": "09-06-2021 15:36:58",
    "link": "https://de.wikipedia.org/wiki/Siebensch%C3%B6n%5F%282014%29",
    "title": "Siebenschön (2014)",
    "category": "Märchenfilm",
    "text": "Die Bauernmagd Siebenschön ist nicht nur klug, sondern auch sehr hübsch. Doch sie mag es nicht, dass alle nur auf Äußerlichkeiten achten. Ihre Eltern sähen es gerne, wenn sie sich einen Mann wählen würde, aber sie findet im Dorf keinen, der ihren Ansprüchen genügt. Als sie der aufdringliche Baron von und zu Wildungen bedrängt, entschließt sie sich, ihr Gesicht zu verhüllen. Sie will nicht auf ihre Schönheit reduziert werden, sondern sich noch mehr dem Studium der Heilkunst widmen. Ihr steht die Nonne Genoveva im nahegelegenen Kloster zur Seite, die sie an ihrem Wissen über Heilpflanzen teilhaben lässt und ihr dabei zugleich Freundin und Mentorin ist. In der Bibliothek des Klosters lernt sie eines Tages Prinz Arthur kennen, der ebenso wissenschaftlich interessiert ist wie sie. Der Prinz verliebt sich in das Bauernmädchen, was seinem Vater missfällt. Für König Richard kommt nur eine standesgemäße Braut in Betracht. Auch Siebenschöns Eltern halten es für ungehörig, dass sich ihre Tochter in den Prinzen verliebt hat. Prinz Arthur, dem es gelingt, Siebenschön ohne Schleier zu sehen, will nur sie und keine andere zur Frau.\nBaron von und zu Wildungen hat seine Bemühungen um das schöne Mädchen nicht aufgegeben. Enttäuscht über die Abweisung, brennt er Siebenschöns Elternhaus nieder. Die Eltern sind verschwunden und sie selbst flüchtet sich ins Kloster zu Genoveva. Sie gibt sich und ihrem Namen die Schuld für das Geschehene. Sie lässt sich ihre langen Haare schneiden und nennt sich fortan „Unglück“. Als Bursche verkleidet, geht sie an den Hof König Richards in der Hoffnung, dort ihre Eltern zu finden. Auf der Suche nach Arbeit stellt man „Unglück“ dem König vor, den seine Ärzten gerade mit allerlei obskuren Mitteln gegen sein Rückenleiden behandeln.\nAuch Prinz Arthur ist todunglücklich, da seine Angebetete spurlos verschwunden ist und er sie nach dem Willen seines Vaters nicht wiedersehen soll. Um dem Nachdruck zu verleihen, hält dieser Siebenschöns Eltern gefangen. Zu allem Überfluss ist er ernsthaft gewillt, seinen Sohn mit der überdrehten Prinzessin Zilly zu vermählen. „Unglück“ versucht dies zu verhindern, indem „er“ mit Mitteln aus dem Klostergarten König Richard gegen seine Schmerzen behandelt und ihn so auch für die Erfindungen seines Sohnes interessieren kann. Doch die Intrigen des Barons von und zu Wildungen drohen „Unglücks“ Tarnung auffliegen zu lassen und auch Prinz Arthur muss sich am Ende dem Willen seines Vaters beugen.\nAuf der beschwerlichen Reise in der Kutsche ins Nachbarkönigreich zu Prinzessin Zilly wird Siebenschön erkannt und soll ins Gefängnis gebracht werden. Baron von und zu Wildungen wittert seine Chance und bietet dem König an, Siebenschön aus Großmut zu heiraten, da er davon überzeugt sei, dass in ihr doch ein guter Kern steckt. So wird im Reich des Königs Johann eine Doppelhochzeit vorbereitet. Da auch Prinzessin Zilly viel lieber den Baron heiraten würde, bringt die kluge Nonne Genoveva sie auf eine List. Die Bräute tauschen die Rollen und lassen sich mit verschleierten Gesichtern zum Altar führen. So heiratet am Ende jede den Mann, den sie von Anfang an wollte.\n"
}