{
    "date": "03-05-2021 12:34:16",
    "link": "https://de.wikipedia.org/wiki/SimsalaGrimm",
    "title": "SimsalaGrimm",
    "category": "Märchenfilm",
    "text": "SimsalaGrimm ist eine deutsche Zeichentrickserie aus dem Jahre 1999. Die Serie behandelt in den jeweiligen Folgen verschiedene populäre Märchen der Brüder Grimm, in der 3. Staffel auch Märchen von Hans Christian Andersen, Wilhelm Hauff und Joseph Jacobs.\nDie gezeigten Märchen wurden leicht geändert und werden erzählt von zwei Hauptpersonen, Phantasiewesen, die dem jeweiligen Helden der Märchen beistehen und aktiv im Geschehen mitwirken. Diese sind der lebenslustige Schelm Yoyo („Held der 1000 Abenteuer, seit eigentlich schon immer“) und der Wissenschaftler, Arzt, Philosoph  und Bücherwurm Doc Croc („genannt Crocy“). Sie tauchen mit einem sprechenden fliegenden Märchenbuch in die Geschichten ein und erleben sie mit.\nDas Format der Serie wurde von den Autorenteam André Sikojev und Stefan Beiten konzipiert und von Greenlight Media produziert. Mit der Ausführung wurde das Animationsstudio Hahn Film beauftragt, Regie führten Gerhard Hahn und Chris Doyle. Coproduzierender Sender war der NDR. Es entstanden zwei Staffeln mit insgesamt 26 Folgen.\nErstmals im Fernsehen zu sehen war die erste Staffel vom 1. November 1999 bis zum 17. November 1999 im Kinderkanal. Die zweite Staffel folgte vom 5. Juli 2000 bis zum 21. Juli 2000. Die Serie, die von Anfang an für eine internationale Vermarktung produziert wurde, wurde nach Angaben der Produktionsfirma mittlerweile in mehr als 120 Länder exportiert.\nAuf DVD gibt es zwei Versionen, wo manche Märchen erschienen sind, die in der neuen Version nicht enthalten sind. In der neuen Version von Simsalagrimm sind insgesamt 40 von 52 Märchen erschienen bei den Hörspielen 24 von insgesamt 52 Folgen.\nEine dritte Staffel von weiteren 26 Episoden wurde von der Greenlight Media produziert. Coproduzierender Sender war wieder der NDR, weitere Coproduzenten waren Magma Films in Irland und Millimages in Frankreich.\nDie deutsche Erstausstrahlung der dritten Staffel war ab Dezember 2010 im KI.KA zu sehen.\n"
}