{
    "date": "03-05-2021 12:13:27",
    "link": "https://de.wikipedia.org/wiki/Sind%5Fwir%5Fschon%5Fda%3F",
    "title": "Sind wir schon da?",
    "category": "Roadmovie",
    "text": "Nachfolger →Sind wir endlich fertig?\nSind wir schon da? (Originaltitel: Are We There Yet?) ist eine US-amerikanische Filmkomödie des Regisseurs Brian Levant aus dem Jahr 2005. 2007 entstand die Fortsetzung Sind wir endlich fertig?\nDer Junggeselle Nick ist begeisterter Sammler von Fanartikeln aus dem Sport und bietet diese in einem kleinen Geschäft zum Verkauf an. Er lernt Suzanne kennen, die als Eventmanagerin gegenüber seinem Geschäft tätig ist, und fühlt sich direkt zu ihr hingezogen. Suzanne lebt mit ihrer 13-jährigen Tochter Lindsey und ihrem 7-jährigen Sohn Kevin von ihrem Mann getrennt. Die beiden Kinder sind der Meinung, der einzig richtige Mann für ihre Mutter sei ihr leiblicher Vater, den sie jedoch seit Jahren nicht mehr gesehen haben. Daher machen sie Verehrern ihrer Mutter das Leben schwer, um sich die Chance offen zu halten, dass ihr Vater zu ihrer Mutter zurückkehrt.\nSuzanne reist geschäftlich nach Vancouver. In letzter Minute erhält sie am Flughafen einen Anruf des Vaters der beiden Kinder, in dem er ihr mitteilt, dass er aufgrund einer Erkrankung während Suzannes Geschäftsreise nicht wie vereinbart auf ihre gemeinsamen Kinder aufpassen kann. Suzanne will daraufhin ihre Geschäftsreise nicht mehr antreten, doch Nick bietet sich an, die Kinder von Portland nach Vancouver zu bringen. Damit will er in erster Linie Suzanne einen Gefallen tun und ihr Herz gewinnen. Doch die Reise der drei verläuft anders als geplant.\nZunächst muss Nick das Flughafenterminal fluchtartig verlassen, weil er mit dem Taschenmesser, das ihm Kevin zugesteckt hat, im Metalldetektor für einen Alarm sorgt. Daher beschließt er mit den beiden Kindern per Bahn nach Vancouver zu reisen. Da die Kinder den Zug jedoch verlassen, während er das Gepäck verlädt, bleibt ihm schließlich nichts anderes übrig, als sie mit seinem neuen Wagen nach Vancouver zu bringen.\nLindsey und Kevin tun ihr Bestes, damit die Fahrt für Nick zum Horrortrip wird. Von Beginn der Fahrt an passieren unzählige Unfälle, Malheure und Pannen. Schließlich setzen sich die beiden Kinder während einer Reparatur des Wagens mit der Bahn ab, um ihren Vater Frank, der nur wenige Kilometer entfernt wohnt, aufzusuchen. Dort müssen sie feststellen, dass er sich bester Gesundheit erfreut, eine Erkrankung nur vorgeschützt hat, um seine beiden Kinder nicht als Besucher empfangen zu müssen. Lindsey und Kevin stellen fest, dass ihr Vater erneut liiert ist und bereits ein Kind aus der neuen Beziehung hervorgegangen ist. Als Nick ihnen erzählt, dass ihn sein Vater auch verlassen habe, als er ein Kind war, beginnen Lindsey und Kevin Zutrauen zu Nick zu fassen.\nSchließlich gelingt es Nick die Kinder zu Suzanne zu bringen. Nick und Suzanne finden zusammen und erhalten den Segen der Kinder für diese neue Beziehung ihrer Mutter.\nDer Film wurde in Vancouver und in einigen anderen Orten in British Columbia sowie in Portland in Oregon gedreht. Die Dreharbeiten begannen am 17. November 2003 und endeten am 22. Februar 2004. Die Produktionskosten des Films betrugen schätzungsweise 32 Millionen US-Dollar. Der Film feierte seine Premiere am 21. Januar 2005 in Kanada und den USA. In Deutschland war er erstmals am 10. Februar 2005 zu sehen. Am Eröffnungswochenende spielte der Film in den USA über 18,5 Millionen US-Dollar ein. Insgesamt beliefen sich die Einnahmen in den Kinos der USA auf über 82,3 Millionen US-Dollar. An den deutschen Kinokassen wurden bis Ende Februar 2005 fast 278.000 Zuschauer gezählt.\nIn der Late-Night-Show von Conan O’Brien äußerte sich Ice Cube dahingehend, dass der Film ursprünglich mit Adam Sandler besetzt werden sollte.\nObwohl der Film für verschiedene Preise vorgeschlagen wurde, waren die Kritiken vernichtend.\nDas Lexikon des internationalen Films bezeichnete den Film als eine „simpel gestrickte Komödie von der Stange, die gedankenlos und ohne Gespür für pädagogische Untertöne die ungehemmte Zerstörungswut der Kinder in Szene setzt.“\nJürgen Armbruster von Filmstarts war in seiner Wortwahl nicht sehr zimperlich. Er sprach von dem „an Schwachsinn kaum zu übertreffende, unterirdisch peinlichen Drehbuch“. Auch der Hauptdarsteller kam nicht gut weg: „Das letzte Fünkchen an Komik wird durch den grauenhaften Hauptdarsteller Ice Cube (Barber Shop, Hart am Limit) im Keim erstickt.“\nLars Lehmann hingegen blieb neutral: „Es gab schon deutlich witzigere Komödien, aber auch schlechtere. Wer sich mit einer äußerst simplen und nicht wirklich sinnigen Story zufriedengeben kann und sich zudem leicht durch Schadenfreude zu belustigen weiß, kann Sind wir schon da? durchaus etwas abgewinnen.“\nDer Film wurde unter anderem für den Young Artist Award (Aleisha Allen und Philip Daniel Bolden), den Teen Choice Award, den Kids Choice Award und den Black Movie Award nominiert. Der Film sowie dessen Hauptdarsteller Ice Cube wurden 2005 für den BET Comedy Award nominiert. David Newman gewann 2005 den BMI Film Music Award.\nIm Jahr 2007 wurde die Fortsetzung Sind wir endlich fertig? veröffentlicht. \nZudem wird seit 2010 eine US-amerikanische Fernsehserie mit dem Titel Are We There Yet? produziert. Die männliche Hauptrolle übernahm der Schauspieler Terry Crews, die Rolle der Suzanne spielt Essence Atkins. Ice Cube, Hauptdarsteller der Kinofilme, fungiert als Produzent der Serie.\nEin Satansbraten kommt selten allein |\nEin Hund namens Beethoven |\nFlintstones – Die Familie Feuerstein |\nVersprochen ist versprochen |\nFather Can’t Cope |\nDie Flintstones in Viva Rock Vegas |\nSnowdogs – Acht Helden auf vier Pfoten |\nSind wir schon da? |\nScooby-Doo! Das Abenteuer beginnt |\nSpy Daddy |\nScooby-Doo! Der Fluch des See-Monsters |\nA Christmas Story 2 |\nMax – Agent auf vier Pfoten\n"
}