{
    "date": "03-05-2021 12:31:00",
    "link": "https://de.wikipedia.org/wiki/Single%5FBells",
    "title": "Single Bells",
    "category": "Weihnachtsfilm",
    "text": "\nSingle Bells ist ein deutsch-österreichischer Spielfilm der Regisseurs Xaver Schwarzenberger aus dem Jahr 1997. Die satirische Weihnachtskomödie basiert auf einem Drehbuch seiner ehemaligen Gattin Ulrike Schwarzenberger und erzählt von der österreichischen Familie Moor, die sich zum gemeinsamen Weihnachtsfest im Wiener Umland einfindet, dabei jedoch von einer Katastrophe in die nächste steuert, als sich neben den beiden ungleichen Müttern der Eheleute Jo und Luiserl auch noch Luiserls Schwester Kati ankündigt, die nach einem handfesten Streit mit Freund Jonas Zuflucht bei der Familie sucht.\nRealisiert wurde Single Bells von der Teamfilm Produktion in Koproduktion mit dem ORF und der Telepool. Die Dreharbeiten fanden von Februar bis März 1997 in Wien, Freistadt und Mariazell statt. In den Hauptrollen traten Martina Gedeck, Gregor Bloéb, Erwin Steinhauer, Mona Seefried, Inge Konradi und Johanna von Koczian vor die Kamera. Bei der Erstausstrahlung im Dezember 1997 stieß die Komödie bei Kritikern auf durchweg positive Stimmen. Durch seine alljährliche Wiederholung hat der Film seither Kultcharakter erreichen können. Im Jahr 2000 erschien mit O Palmenbaum eine Fortsetzung.\nDie 35-jährige, beruflich erfolgreiche Katarina „Kati“ Treichl wird in ihrer Wiener Werbeagentur am Vorabend des Heiligen Abends von einer ehemaligen Mitarbeiterin mit ihrem Sohn im Säuglingsalter besucht. Nach dieser Zusammenkunft will auch Kati unbedingt ein Kind und mit ihrem Freund, dem Kinderarzt Jonas Meixner, endlich eine Familie gründen und heiraten. Jonas reicht der berufliche Kontakt zu Kindern aber völlig und er weigert sich, Kati einen Heiratsantrag zu machen. Die Diskussion eskaliert und Jonas verlässt wütend die gemeinsame Wohnung. Als er zurückkehrt, findet er einen Brief vor, in dem sich Kati von ihm trennt. Der geplante Urlaub auf Mauritius, der, um Weihnachten zu entgehen, am Heiligabend beginnen sollte, scheint auszufallen.\nKati ist am Boden zerstört und telefoniert mit ihrer Schwester Luise, welche sie spontan zu Weihnachten zu sich und ihrer Familie einlädt. Kati fährt also aufs Land, um dort ein idyllisches Weihnachtsfest zu feiern. Die Idylle existiert aber nur scheinbar. Schon beim gemeinsamen Abendessen am 23. Dezember gibt es Spannungen zwischen Luise und der „Omama“, ihrer Schwiegermutter Mitzerl. Als noch Lilibet, die Mutter von Kati und Luise, unangemeldet erscheint und sich selbst zu den Feiertagen einlädt, gerät alles aus den Fugen.\nAm Morgen des Heiligen Abend nimmt die Katastrophe bei „Palatschinken mit Spinat“ ihren Lauf. Die Situation eskaliert weiter, nachdem Luise feststellen musste, dass Omama die Weihnachtsvorbereitungen an sich zieht. Das von Lilibet mitgebrachte Weihnachtsgeschenk für Luises Tochter Sissi, eine Ratte, wird vermeintlich vom Kater gefressen, worauf Lilibet und Sissi das Haus verlassen und in die Konditorei gehen. Omama und Luise arrangieren sich nach Vermittlung von Jo. Dennoch kommt es zu weiteren Problemen: Luises Sohn Gregor, der Vegetarier ist, weigert sich, die Karpfen zu kaufen, die als Ersatz für Omamas Gans dienen sollen. Schließlich kommen Lilibet und Sissi mit der wiedergefundenen Ratte nach Hause. Sissi ist jedoch vom Eierlikör schlecht und sie interessiert sich für die Bescherung recht wenig und übergibt sich unter dem Weihnachtsbaum. Als Omama die von Luise in die Krippe gesetzte Ratte vertreiben will, fängt der Baum Feuer. Kati flüchtet auf den Flughafen und will die Reise nach Mauritius antreten, verpasst jedoch das Flugzeug. Auf dem Flughafen trifft sie auf Jonas, der zu ihrem Schrecken ankündigt, jetzt mit ihr seine Eltern zur Weihnachtsfeier besuchen zu wollen.\nProduziert wurde Single Bells von der Teamfilm Produktion in internationaler Koproduktion mit dem auftraggebenden Österreichischen Rundfunk (ORF) und der Telepool für ORF und den Bayerischen Rundfunk (BR). Die Kooperation der Eheleute Ulrike und Xaver Schwarzenberger entstand im Rahmen eines Exklusivvertrags mit dem ORF, aus dem eine Reihe österreichischer Fernsehfilme hervorging, für deren Realisierung sich das Paar verantwortlich zeigte. Während Ulrike Schwarzenberger maßgeblich das Drehbuch zu Single Bells erarbeitete, übernahm ihr Mann Xaver sowohl Regie als auch Kamera. Als Produktionsleiter konnte Christian Wolf verpflichtet werden. Die Aufnahmeleitung hatten wiederum Katharina Bogensberger und Hermann Wolf inne.\n Die Dreharbeiten zu Single Bells fanden zwischen 3. Februar und 4. März 1997 im Raum Wien sowie im oberösterreichischen Freistadt und im steirischen Mariazell statt. Für Martina Gedeck, die den Film als „ungeheuren […] weil so zeitlosen […] Geniestreich“ beschrieb, markierten die Aufnahmen eine ihrer ersten Dreharbeiten in Österreich. Aufgrund der Witterungsverhältnisse war die Crew gezwungen, mehrmals den Drehstandort zu wechseln. Ein Großteil des Außenaufnahmen entstand daher vornehmlich in Mariazell, wo erst nach Anreise des Produktionsteams der für die Dreharbeiten notwendige Schnee fiel. Die Innenaufnahmen waren zuvor wiederum vorwiegend in Freistadt gedreht worden.\nFür die musikalische Untermalung wählte Schwarzenberger neben bekannten deutschen Weihnachtsliedern wie „Ihr Kinderlein, kommet“, „O Tannenbaum“, „O du fröhliche“ Auszüge des englischsprachigen Winterliedes „Jingle Bells“ als wiederkehrendes Leitmotiv der Produktion. Seine langjährige Wegbegleiterin, die italienische Jazzsängerin und Filmkomponistin Anna Lauvergnac, sang für Single Bells eigens den bislang unveröffentlichten Titel „When Christmas Time is Here“ ein.\n„Kultverdächtig wie Dinner for One und wunderbar böse! Dieser Film sollte alle Jahre wieder auf den Gabentisch kommen,“ befand Der Spiegel in seiner Rezension aus dem Jahr 1998. Die TAZ bezeichnete den Film als über „Jahre hinweg einzig wirklich gute deutsche Weihnachtskomödie“. Ähnlich deklarierte auch Rainer Tittelbach von Tittelbach.tv Single Bells als „TV-Klassiker zur Weihnachtszeit“. Autorin Ulli Schwarzenberger habe „ebenso liebe- wie lustvoll reingepiekst in das Geschwülst der falschen Sentimentalität, ohne dabei ihre Figuren dem Gespött auszuliefern […] Der Alltag bestimmt die Dramaturgie und die Schauspieler werden zum Herzstück von Single Bells.“ TV Spielfilm bewertete die Komödie ebenfalls positiv und urteilte: „Xaver Schwarzenberger und Gattin Ulli bestücken ihre Satire mit unvergesslichen Figuren.“\nErstmals ausgestrahlt wurde der Film am  20. Dezember 1997 in ORF eins. Rund 1.132.000 Zuseher schalteten zur Hauptsendezeit ein. Dies hatte 44 Prozent Marktanteil und 17 Prozent Reichweite zur Folge. In Deutschland wurde Single Bells erstmals am 22. Dezember 1998 im Ersten gesendet. Seitdem gehört er zu den deutschsprachigen Produktionen, die senderübergreifend mehrfach in der Weihnachtszeit im Fernsehen ausgestrahlt werden. Dabei hat Single Bells inzwischen Kultstatus erreichen können, wie die Österreich 2008 titulierte: „Wer diese beiden Satiren noch nie gesehen hat, ist selbst schuld, denn kein österreichischer Weihnachtsfilm wird jemals in Punkto Humor und Witz an Single Bells und auch dessen würdige Fortsetzung O Palmenbaum herankommen. Richtig kultverdächtig und wunderbar böse sind die Schwarzenberger-Komödien“.\nFocus.de nahm Single Bells im Jahr 2015 in seine Ranglisten der schönsten neuzeitlichen Weihnachtsfilme auf und urteile: „Single Bells spielt im malerisch verschneiten Österreich. Das ist aber auch schon alles an Idylle. Denn diese bitterböse Komödie ist einer der unterhaltsamsten Anti-Weihnachtsfilme aller Zeiten.“[10] Im selben Jahr platzierte auch die Heute den Film gemeinsam mit seinem Sequel O Palmenbaum in ihrer Liste der Top-Weihnachtsfilme und befand, dass beide Spielfilme „für Freunde heimischer Produktionen an den Weihnachtsfeiertagen nicht fehlen“ dürften: „Die Weihnachtskomödie aus dem Jahr 1998 versammelt nicht nur hochkarätige österreichische Schauspieler, sondern vor allem lustige Geschichten aus dem stressigen Alltag vor dem großen Familienfest.“[11]\nAuf den Kultcharakter des Films angesprochen, kommentierte Hauptdarsteller Erwin Steinhauer im Jahr 2016 in der Programmzeitschrift TV-Media: „Ja, das hätte ich nicht gedacht. Ich kann mich nur erinnern, dass mich Leute am Tage nach der Premiere angesprochen haben: ,Wieso wissen Sie, wie es bei uns zugeht?' Da hab’ ich mir gedacht: Aha, das hat also doch einen Nerv getroffen.“[12] Gedeck bezeichnete die Produktion 2018 als einen ihrer berühmteren, komödiantischen Stoffe sowie „den ultimativen Weihnachtsfilm“.[13][14]\n"
}