{
    "date": "09-06-2021 15:39:47",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fnannten%5Fihn%5FKnochenbrecher",
    "title": "Sie nannten ihn Knochenbrecher",
    "category": "Martial-Arts-Film",
    "text": "Der Film beginnt mit der Einführung des Kämpfers Yen Tie-hsin, auch bekannt als Donnerfuß. Er ist ein sehr fähiger Kung Fu-Kämpfer, allerdings auch sehr berüchtigt, da er sein Können für seine Arbeit als Auftragskiller missbraucht. So erhält er den Auftrag, den Vier Türe-Faust-Champion Charlie Wei zu töten. Ein Gegenangebot Weis, den Auftraggeber wiederum zu töten und dafür die doppelte Summe zu kassieren, lehnt Donnerfuß ab und führt seinen tödlichen Auftrag aus.\nWong Fei-hung ist ein Schüler in der Kung Fu-Schule seines Vaters Wong Kei-ying, in dem die Gruppe von einem unfähigen Lehrer unterrichtet wird. Der übermütige Fei-hung macht sich daraus einen Spaß, den Lehrer zu ärgern und seinen Stil als amateurhaft bloßzustellen. Nach dem Unterricht verbringt die Gruppe ihre Freizeit in ihrem Dorf, wo sie gerade essen. Dabei erblicken sie ein hübsches Mädchen. Fei-hung wettet mit seinen Kumpels, dass er es schafft, dass das Mädchen ihn küsst. Dazu gibt er vor, vom Mädchen versehentlich von einer Haarnadel ins Auge gestochen worden zu sein, worauf das Mädchen ihn unfreiwillig küsst. Als das Mädchen beim Anblick einer Schlange erschrickt, springt sie ihm dabei in die Arme. Eine ältere Dame durchschaut das Schauspiel jedoch und wirft Fei-hung vor, sie zu belästigen. Verletzt in seinem Stolz provoziert Fei-hung einen Kampf, den er überraschenderweise aber verliert und flieht. Am Dorfmarkt ist gerade der Sohn des mächtigen Lee unterwegs und randaliert dort herum. Er versucht einen Händler um seine Jade zu prellen und prügelt auf ihn ein. In dem Moment erscheint gerade Fei-hung und steht für den Händler ein und verpasst Lee eine Tracht Prügel.\nBei seiner Heimkehr muss Fei-hung schockierenderweise feststellen, dass es sich um die alte Dame und dem Mädchen vom Markt um seine Tante und ihre Tochter handelt. Kurze Zeit später erklärt Fei-hungs Cousine die Vorfälle vom Markt, was Kei-ying sehr verärgert und er drauf und dran ist, seinen Sohn zu töten, was durch seine Schwester verhindert wird. Im gleichen Moment erscheint Lee mit seinem verletzten Sohn und fordert Wiedergutmachung von Kei-ying. Allerdings schlägt Fei-hungs Tante vor, das Ganze in einem Kampf zu klären, den Fei-hung aber gewinnen kann. Nichtsdestotrotz ist Kei-ying von seinem Sohn enttäuscht und will ihn strenger disziplinieren. Zu dem Zweck soll er jeden Tag fünf Stunden in der Pferdestellung verbringen, wo er zusätzlich Gewichte an den Handgelenken trägt und mehrere Teeschüsseln mit heißem Wasser an verschiedenen Stellen jonglieren soll. Zusätzlich wird er vom rachsüchtigen Lehrer der Kung Fu-Schule getriezt. Fei-hungs Kumpel gelingt es unbemerkt einen Hocker zu organisieren, was seine Stellung angenehmer gestaltet. Allerdings findet Kei-ying das heraus und sieht sich gezwungen, die Disziplinierung Fei-hungs Großonkel So Hai zu übergeben. Nach einer weiteren Disziplinarmaßnahme erfährt Fei-hung von seinem Kumpel, dass So Hai den Ruf eines Schänders hat, weswegen Fei-hung in Angst von Zuhause ausreißt.\nDies nützt Fei-hung aber nichts. Nachdem er versucht hat, sich in einem Restaurant durchzuschnorren, bekommt Fei-hung Hilfe von einem alten, betrunken Bettler, der spielend leicht mit dem Lynchmob fertig wird, der dem Jungen ans Leder will. Fei-hung und der alte Bettler können entkommen, allerdings erfährt er, dass der alte Bettler ausgerechnet So Hai ist. So ist Fei-hung gezwungen, mit ihm mitzugehen, wo er gleich von So Hai in die Grundlagen der Fallschule genommen wird. In der Nacht versucht Fei-hung erstmals zu fliehen, wird von So Hai aber davon abgehalten. Am nächsten Tag soll er Wasser von verschiedenen Krügen umschütten, was er ausnutzt, um in einen Krug zu springen und vorzugeben, dass er ertrinkt. So Hai fällt darauf rein, Fei-hung gelingt es, ihn in den Krug zu ziehen und versperrt den Deckel mit einem Stein. Als So Hai sich befreien kann, ist Fei-hung längst über alle Berge.\nUnglücklicherweise versucht Fei-hung seine nasse Kleidung an derselben Stelle zu trocknen, wo Donnerfuß seine Aufträge abholt. So kommt es, dass Donnerfuß tatsächlich erscheint und Fei-hung auffordert zu verschwinden, was dieser aber ablehnt. So greift Donnerfuß an. Fei-hung hat keine Chance und wird schnell besiegt und gedemütigt. Verletzt in seinem Stolz, zieht er sich zurück und kehrt zurück zu So Hai, der ihm aber zunächst die kalte Schulter zeigt. Dennoch erkennt er die Reumütigkeit von Fei-hung und akzeptiert ihn wieder, auch wenn Fei-hung unbeabsichtigt seine Hose verbrennt. Fei-hung unterwirft sich jetzt dem Training So Hais, versucht aber weiterhin seine Übungsresultate zu beschönigen, was sein Meister aber immer herausfindet und die Aufgaben immer schwieriger gestaltet.\nNach einer Übungsserie, in der Fei-hung Walnüsse mit seinen bloßen Fingern knacken muss, gehen die beiden ins Dorf, wo sie an einem illegalen Hütchenspielerstand auf ihr Geld wetten. Dank So Hais Reflexen gewinnt er ein Spiel nach dem anderen. Als ein anderer Spielmeister das Spiel übernimmt, stellt So Hai fest, dass dieser versucht, ihn zu betrügen, was zu einem Kampf führt. Dabei wird klar, dass der zweite Spielmeister einen Kampfstil hat, der um seine harten Kopfstöße aufgebaut ist. Erst unter Zuhilfenahme eines Hammers gelingt es So Hai und Fei-hung ihn zu besiegen. Zurück in So Hais Hütte, bemerkt dieser, dass sein Vorrat an Wein ausgegangen ist und fordert Fei-hung dazu auf, neuen zu besorgen. Mit dem Geld geht Fei-hung aber in einem Restaurant ausgiebig essen und hat so kein Geld mehr für den Wein. Daher füllt er den Weinkrug mit Wasser. Bei seiner Rückkehr stellt Fei-hung fest, dass So Hai vom Spielmeister und einem zweiten Angreifer, dem sogenannten Bambusking Hsu Chieng-tien, der mit einem großen Bambusstock kämpft, angegriffen wird. Er wirft den Krug zu So Hai, welcher erschreckend feststellt, dass dieser nur mit Wasser gefüllt ist. So können der Spielmeister und Bambusking So Hai und Fei-hung in Bedrängnis bringen, denen nur die Flucht bleibt.\nNachdem Bambusking und sein Begleiter weggegangen sind, kommt es beim Abendessen zur Aussprache zwischen Fei-hung und So Hai. Dabei erklärt So Hai, dass er Fei-hung nur so geschändet hat, um ihn abzuhärten und zu einem besseren Kampfkünstler zu machen, der die Grundlagen schätzen lernt. So Hai sieht aber die Zeit gekommen, Fei-hung in die Tiefen seiner Kampfkunst einzuweihen, den Stil der acht betrunkenen Götter (s. Acht Unsterbliche). Dieser sei aber nur möglich, wenn Fei-hung reichlich Alkohol getrunken hat, der damit sofort anfängt. Mit dem richtigen Pegel lehrt So Hai den Stil, wobei Fei-hung den für ihn weibischen Stil der betrunkenen Göttin Ho vernachlässigt.\nWährenddessen bekommt Kei-ying wieder Besuch von Lee. Dieser möchte von ihm ein Stück Land abkaufen, wonach einige seiner Ahnen dort bestattet wurden und somit ein Fluch auf der Familie liegt. Kei-yang kennt aber den wahren Grund, so ist dieses Gebiet reich an Rohstoffen, was deren Besitzer überaus reich machen würde. Lee versucht Kei-ying mit einem großzügigen Angebot zum Verkauf zu bewegen, doch der lehnt endgültig ab. Wütend droht Lee Kei-ying und verlässt sein Anwesen. Kurz darauf heuert er Donnerfuß an, Kei-ying zu töten.\nFei-hung hat zwischenzeitlich das Anwesen von Bambusking betreten, bei dem gerade eine Feier vorbereitet wird. Als Bambusking ihn sieht, lässt er sich seinen Stock bringen und beginnt einen Kampf mit Fei-hung. Mit seinen neuen Kampfkünsten ausgestattet und mit reichlich Alkohol im Blut, hat Fei-hung keine Probleme mehr. Bambusking lässt sich verwirren und wird so besiegt. Dabei verwundet Fei-hung Bambusking schwer. Er schnappt sich darauf hin zwei große Amphoren mit Wein und will damit So Hai überraschen. Dieser ist allerdings nicht mehr in seiner Hütte. Fei-hung findet dabei einen Abschiedsbrief, wonach So Hai wieder in die Welt hinauszieht und sich für die Zeit bedankt, die er mit ihm verbracht hat. Mit dem Rat regelmäßig zu üben und seinem Vater ein guter Sohn zu sein, hinterlässt er ihm seinen Weinkrug. Jedoch versucht Fei-hung So Hai hinterher zu rennen.\nInzwischen wurde Kei-ying von einem Mann aus seinem Anwesen gelockt, der berichtet, dass er von Banditen angegriffen werde. Kei-ying mobilisiert seine Schüler und geht schonmal voraus. Als er plötzlich allein an einer Lichtung steht, stellt sich heraus, dass dies eine Falle von Donnerfuß ist. Dieser greift ihn sofort an und bringt ihn schwer in Bedrängnis. Kurz darauf erscheint Fei-hung, der seinem Vater zur Hilfe kommt. Dabei stellt er fest, dass Donnerfuß der Typ von einst ist, der ihn gedemütigt hat. Bevor der Kampf zwischen Fei-hung und Donnerfuß beginnt, erscheint So Hai, der sich den Kampf und den Fortschritt von Fei-hung anschauen will. Dabei überlässt er ihm eine Flasche starkem Sake, damit er den Stil besser umsetzen kann. Fei-hung kann Donnerfuß somit Paroli bieten. Als dieser allerdings neue Techniken einsetzt, überrascht er Fei-hung und beeindruckt sogar So Hai. Im Verlauf lernt Fei-hung die Wichtigkeit des Stils der Göttin Ho und kann das Blatt somit wenden. Am Ende kann er Donnerfuß besiegen und töten.\n"
}