{
    "date": "03-05-2021 12:11:09",
    "link": "https://de.wikipedia.org/wiki/Slaughtered%5FVomit%5FDolls",
    "title": "Slaughtered Vomit Dolls",
    "category": "Splatterfilm",
    "text": "\nSlaughtered Vomit Dolls ist ein Experimentalfilm von Lucifer Valentine aus dem Jahr 2006. Slaughtered Vomit Dolls ist der erste Teil der Vomit Gore Trilogy. Später erschienen die beiden Fortsetzungen: ReGOREgitated Sacrifice (2008) und Slow Torture Puke Chamber (2010), der den Abschluss der ursprünglich als Trilogie konzipierten Filmreihe bildet. Ein vierter Vomit-Gore-Film erschien 2015 mit Vomit Gore 4: Black Mass of the Nazi Sex Wizard.\nAngela ist eine neunzehnjährige, an Bulimie erkrankte Stripperin und Prostituierte. Sie ist mit 14 von zu Hause weggelaufen, nachdem sie die Kirche ihrer Heimatstadt niedergebrannt hat. Die Rahmenhandlung des Films spielt während der ersten Monate des Jahres 1994, hauptsächlich in einem Hotelzimmer. Diese Sequenzen, in denen Angela in einer Interviewsituation verstört auf ihrem Bett liegt und auf die Kamera einredet, zum Teil in einer unverständlichen Sprache oder rückwärts gesprochen, werden zusammengeschnitten mit Heimvideo-Aufnahmen, die sie als kleines Mädchen zeigen, sowie Szenen, in denen ein Mann Morde begeht und sich anschließend über die Leichen erbricht. Der Film lässt dabei offen, ob es sich um Visionen, Albträume oder reale Erinnerungen Angelas handelt. Auch suggerieren einige Bilder, dass Angela an diesen Morden beteiligt war, sie entweder beobachtete oder dem Mann assistierte. Erst durch das Bonusmaterial, das sich auf der DVD-Veröffentlichung befindet sowie weitere Interviews mit Regisseur Lucifer Valentine wird klar, das sich die Prostituierte in den Fängen eines Satanisten namens Henry befindet, der über ihr Leben bestimmt und sie dazu nötigt, ihm bei seinen Morden zu assistieren. Die Morde werden sehr explizit gezeigt, so werden einer als Piggy bezeichneten Prostituierten die Augäpfel entfernt, einem namenlosen Mann wird der Schädel aufgesägt und anschließend wird sein Gehirn verspeist. Einer anderen Frau wird der Arm amputiert und ihr eine Gitarre gereicht, auf der sie spielen soll. Alle Morde werden mit verschiedenen Szenen verbunden, bei denen sich entweder das Opfer oder der Täter erbrechen.\nAm Ende tötet sich Angela selbst, indem sie sich in einer Badewanne ertränkt, am 5. April 1994, dem mutmaßlichen Todestag Kurt Cobains.\nLucifer Valentine bezeichnete in einem Interview, welches der Veröffentlichung des Films über das Label Black Lava Entertainment beilag, vier Begebenheiten aus seinem Leben als prägend für den Film. Zum einen wuchs er in Armistan, Australien als Sohn eines satanistischen Ehepaares zusammen mit seiner blinden, unter einer Autismus-Spektrum-Störung leidenden Schwester auf, zu der er eine Art inzestuöse Beziehung pflegte. Diese sprach oft in einer sehr eigenwilligen Sprache mit ihm, die er schließlich Hauptdarstellerin Ameara Lavey nachahmen ließ. Zweite Begebenheit waren die Max-Hardcore-Filme, die er auf Reisen entdeckte und die er auf Grund der gewalttätigen Darstellung mochte. Insbesondere entwickelte er in dieser Zeit eine Vorliebe für Vomerophilie, ein sexueller Fetisch, der Erbrochenes zum Lustgewinn nutzt. In dieser Zeit lernte er auch Ameara Lavey kennen, zu der er sich hingezogen fühlte. Als diese in eine Notlage geriet, suchte sie ihn auf und die beiden wurden ein Art Paar. Lavey trat in ein Bottom-Verhältnis ein, in welchem sie Lucifer Valentine die komplette Kontrolle über ihr Leben gab und ihm gestattete, Filmaufnahmen von ihr anzufertigen. Diese bildeten schließlich das Grundgerüst für den Film. Für die zum Teil harten und schwierigen Szenen vereinbarten die beiden ein Safeword, das jedoch nie zum Einsatz kam. Die letzte Inspirationsquelle war der Suizid von Kurt Cobain. Auf der DVD befindet sich ein Making-of, in der die Darsteller, wie bei harten Pornofilmen, ihr Einverständnis zum Filmen geben und bestätigen, nicht verletzt worden zu sein.\nDer Film wurde auf Digital Video gedreht und entstand über den Zeitraum von fünf Monaten in Vancouver, British Columbia. Anschließend begann eine zehnmonatige Nachbearbeitungsphase. Die Bilder werden mit verschiedenen Effekten gezeigt, so mit Unschärfe, Schwarz-weiß, High-Contrast, Nebel sowie vertauschten Farben, zum Teil auch in Zeitlupe. Das gleiche gilt für die Audiospur, die mit Verzerrung, schrillen Soundeffekten und sogenanntem Backward-Masking arbeitet, aber auch durch die verstellten Stimmen der Darsteller entfremdet wirkt. Inspirationsquellen und vergleichbare Filme sind die Guinea-Pig-Filmreihe, aber auch Filme wie Henry und Blue Velvet.\nDer Film erschien in den Vereinigten Staaten 2006. Viele Filmmagazine und Festivals lehnten den Film auf Grund seines kontroversen und gewalttätigen Inhalts ab. Das bekannte Horrormagazin Fangoria lehnte eine Rezension und sogar die Werbung für den Film ab, weil auf dem DVD-Cover ein den Stil einer Kinderzeichnung nachahmendes Bild zu sehen war, bei der der Protagonistin Blut aus der Vagina tropfte. Lediglich das New York Film Festival nahm den Film in sein Programm auf.[10] Der Film war zunächst nur über das kanadische Label Kingdom of Hell Productions erhältlich, erschien 2010 in den Vereinigten Staaten über Unearthed Films, dem Label von Stephen Biro. Die US-Fassung wurde bereits 2007 von der Bundesprüfstelle für jugendgefährdende Medien indiziert und auf Liste B eingetragen. Eine Veröffentlichung für den deutschsprachigen Markt wurde 2014 über das österreichische Label Black Lava Entertainment realisiert.[11][12]\nTragischerweise verstarb Valentines Schwester nach Beendigung der Dreharbeiten zur Fortsetzung ReGOREgitated Sacrifice, als sie unter Medikamenteneinfluss die letzte Szene des Films nachstellte. Sie war seit dem ersten Film eifersüchtig auf Lavey und war der Ansicht, dass sie die Rolle besser spielen konnte als sie. Am 1. September 2017 verstarb Ameara Lavey in Langley, British Columbia, als Opfer eines Doppelmords im Alter von 34 Jahren.[13][14]\nDer Filmemacher gab dem Filmgenre selbst den Namen Vomit Gore und veröffentlichte die beiden Fortsetzungen ReGOREgitated Sacrifice (2008) und Slow Torture Puke Chamber (2010), womit die Filmreihe als Trilogie eigentlich enden sollte. 2015 folgte mit Vomit Gore 4: Black Mass of the Nazi Sex Wizard jedoch noch ein weiterer Teil.\nAuf Grund des expliziten Inhalts und der Vermarktung im Independent-Bereich beschäftigten sich keine Mainstream-Medien mit dem Film. In der Horrorfilm- und Splatterszene gilt der Film als Kuriosum und wurde auch dort eher negativ besprochen. Kritisiert wurde der experimentelle Charakter, der auf die Länge hin enervierend wirke, sowie die fehlende Handlung des Films. Gelobt werden dagegen die exzellenten, zum Teil verstörenden Effekte.[15][16]\nHorrorpage.de fasste das Gesehene folgendermaßen zusammen:\n„Geschmäcker sind bekanntlich verschieden und so ist es auch zu akzeptieren, dass \"Slaughtered Vomit Dolls\" in vielen Kritiken sehr gute Wertungen bekam und als neuer Underground-Hit in der Tradition von \"Mordum\" & Co. gefeiert wurde. Sicherlich – einzigartig und grenzüberschreitend mag das Gezeigte definitiv sein, doch permanente Schock- und Ekelszenen über die gesamte Laufzeit machen eben noch keinen guten, wirklich sehenswerten Film aus. Geschätzte 95% aller Horror- und Experimentalfans würden sich dieses Werk zwar ohnehin niemals freiwillig antun, doch auch allen anderen sei von dieser Erfahrung abgeraten. Neben all dem Ekel und dem skandalösen Ruf ist \"Slaughtered Vomit Dolls\" im Grunde einfach nur überaus belanglos und all das um ihn herum entstandene Aufhebens nicht wert.“\n"
}