{
    "date": "09-06-2021 15:39:47",
    "link": "https://de.wikipedia.org/wiki/Silver%5FHawk",
    "title": "Silver Hawk",
    "category": "Martial-Arts-Film",
    "text": "In einer nicht näher definierten Zukunft führt Lulu Wong ein Doppelleben. Sie ist zum einen das erfolgreiche Modell Lulu, aber in ihrer zweiten Identität ist sie Silverhawk, eine maskierte Superheldin, die für die Gerechtigkeit kämpft. Dabei bedient sie sich gerne eines mit allerlei Hightech ausgestattetem BMW-Motorrads. Doch der Polizei ist diese Form von Selbstjustiz ein Dorn im Auge, und deshalb bekommt der neue Superintendent Rich Man den Auftrag, sie zu jagen und festzunehmen. Ohne zu wissen, mit wem er es zu tun hat, begegnet er Lulu im Flugzeug. Er erkennt auch nicht, dass Lulu eine ehemalige Mitschülerin von ihm ist, die er immer als seine „kleine Schwester“ bezeichnet hatte. Erst später bringt Lulu ihn darauf, dass sie sich von früher kennen.\nIn der Zwischenzeit versucht der Supergangster Alexander Wolfe sich mit Hilfe einer Erfindung des Professors Ho Chung, dabei handelt es sich um eine interaktive Schnittstelle zwischen dem menschlichen Gehirn und moderner Technologie, die Kontrolle über die Regierung und infolgedessen auch über die Bevölkerung zu erlangen. Um dies zu erreichen, entführt er zunächst den Professor und zwingt ihn, für sich zu arbeiten. Dann entführt er auch die Tochter von Lulus Onkel, einem schwerreichen Großindustriellen, und erpresst ihn, seine neueste Handygeneration mit dieser interaktiven Technologie auf den Markt zu bringen. Während Silverhawk und Rich Man nach der entführten Tochter suchen, kommen sie dabei Wolfe auf die Schliche und werden dabei vom Assistenten des Professors unterstützt. Wolfe hat derweil die wahre Identität von Silverhawk aufgedeckt. Nachdem ein Versuch, sie zu töten gescheitert ist, findet Rich Man die verletzte Lulu und erkennt, dass sie Silverhawk ist. In einem Showdown in Wolfes Hauptquartier können sie alle gemeinsam verhindern, dass Wolfe seine Pläne in die Tat umsetzen kann. \n"
}