{
    "date": "09-06-2021 15:35:13",
    "link": "https://de.wikipedia.org/wiki/Simpel%5F%28Film%29",
    "title": "Simpel (Film)",
    "category": "Roadmovie",
    "text": "Die in Ostfriesland lebenden Ben und Barnabas sind Brüder und seit sie denken können ein Herz und eine Seele. Der 22-jährige Barnabas, von allen nur Simpel genannt, ist geistig auf dem Stand eines Dreijährigen, da er bei seiner Geburt zu wenig Sauerstoff bekommen hatte. Sein bester Freund ist, neben Ben, sein Hasen-Kuscheltier Monsieur Hasehase, das er überall mit hin nimmt. Zwar kann Simpel manchmal eine fürchterliche Nervensäge sein, aber ein Leben ohne ihn ist für Ben absolut unvorstellbar. Als Julia, die Mutter der beiden, unerwartet stirbt, will man Simpel ins Heim stecken, doch sowohl Ben als auch Barnabas haben etwas dagegen und ergreifen die Flucht. Sie stehlen den Polizeitransporter des Dorfpolizisten Gruber und verbringen eine Nacht im Freien.\nSie begeben sich auf eine abenteuerliche Reise nach Hamburg, um dort Seemänner zu werden. Außerdem müssen sie ihren Vater David finden, den sie seit 15 Jahren nicht mehr gesehen haben. Der lebt allerdings mittlerweile mit seiner neuen Frau Clara zusammen und will eigentlich vom behinderten Sohn nichts wissen. Der Roadtrip von Ben und Barnabas eskaliert nach einem schlimmen Streit mit dem Vater auf einem Hamburger Bahnsteig, und Ben verliert zum ersten Mal gegenüber seinem Bruder die Fassung, der wiederum davonläuft und in die nächste Bahn steigt.\nBen macht sich zusammen mit Aria und Enzo, die er mit Simpel auf dem Weg nach Hamburg kennengelernt hatte, auf die Suche. Am Ende wird Simpel in einem Möbelhaus entdeckt, wo er es sich in einem Bett gemütlich gemacht hatte. Die alarmierte Polizei verfolgt den flüchtenden Simpel auf das Dach des Möbelhauses. In seiner Panik lässt Simpel bei einer ungeschickten Bewegung Monsieur Hasehase vom Dach fallen. Völlig geschockt droht Simpel hinterherzuspringen, um im Tod wieder mit seinem Freund und seiner Mutter vereint zu sein. Der rechtzeitig auf dem Dach eintreffende Ben kann Simpel jedoch davon abbringen. In der Schlusssequenz operieren Aria und Enzo den verletzten Monsieur Hasehase in der Behinderteneinrichtung Haus Sonnengarten, wo Simpel nun wohnen wird. Anschließend verabschiedet sich Ben von Simpel und fährt mit der Polizei davon.\n"
}