{
    "date": "03-05-2021 12:11:10",
    "link": "https://de.wikipedia.org/wiki/Slugs",
    "title": "Slugs",
    "category": "Splatterfilm",
    "text": "\nSlugs (Originaltitel: Slugs, muerte viscosa) ist ein US-amerikanisch-spanischer Tierhorrorfilm aus dem Jahr 1988 von Juan Piquer Simón. Der Film basiert auf dem gleichnamigen Roman von Shaun Hutson.\nIn einer Kleinstadt häufen sich merkwürdige Todesfälle. nachdem die Polizei zunächst Ratten im Verdacht hat, entdeckt Mike Brady zusammen mit dem Abwasserfachmann Don Palmer die grausame Wahrheit: die Abwässer einer nahen Chemiefabrik wurden jahrelang in die Kanalisation geleitet und haben so eine Sorte gefräßiger, fleischfressender Nacktschnecken erschaffen. Als Hermaphroditen können sie sich auch selbst befruchten und ohne natürliche Feinde vermehren sie sich rasant. Jedoch glaubt ihm niemand.\nZusammen mit einem Chemiker gelingt es ihnen, ein Mittel zu erschaffen, das in die Kanalisation geleitet, die Schnecken vernichten kann. Es gelingt Mike und Don die Schnecken an ihrem Brutplatz zu zentrieren, doch beim Versuch aus der Kanalisation zu entkommen, stirbt Don. Schließlich leiten sie die Chemikalien in die Kanalisation. Dies führt zu zahlreichen Explosionen in der Stadt. Doch eine Schnecke hat überlebt...\nDer Film wurde sowohl in Spanien als auch in den USA produziert. Die meisten Innenaufnahmen entstanden im spanischen Studio, während die Außenaufnahmen in der New Yorker Kleinstadt Lyons aufgezeichnet wurden. Gleichzeitig entstand, zum Teil an den gleichen Kulissen, auch Frank Loggias Film Die phantastische Reise ins Jenseits.\nBei der Literaturvorlage handelt es sich um den ersten Erfolg des britischen Autors Shaun Hutson, der auch den Filmroman zu Terminator schrieb.\nDer Film wurde in den Vereinigten Staaten am 5. Februar 1988 veröffentlicht. In Deutschland hatte er seine Videopremiere am 16. Januar 1989. Beide Versionen waren trotz der teils heftigen Splattereffekte unzensiert.\nDer Film wurde am 17. August 2018 in der Tele-5-Filmreihe Die schlechtesten Filme aller Zeiten ausgestrahlt.\nDer Film gewann 1989 einen Goya in der Kategorie „Beste Spezialeffekte“.\nDer Film wurde ob seiner Obskurität zum Kultfilm. So urteilte die Website Moviebreak.de: „Der Tod lauert im Kopfsalat. Liebenswerter Blödsinn, der seine Restqualität durch sein ambitioniertes Hantieren mit den eigenen Fähigkeiten und Unfähigkeiten generiert. Nicht gut, aber selten.“\n"
}