{
    "date": "09-06-2021 15:35:14",
    "link": "https://de.wikipedia.org/wiki/Sind%5Fwir%5Fschon%5Fda%3F",
    "title": "Sind wir schon da?",
    "category": "Roadmovie",
    "text": "Der Junggeselle Nick ist begeisterter Sammler von Fanartikeln aus dem Sport und bietet diese in einem kleinen Geschäft zum Verkauf an. Er lernt Suzanne kennen, die als Eventmanagerin gegenüber seinem Geschäft tätig ist, und fühlt sich direkt zu ihr hingezogen. Suzanne lebt mit ihrer 13-jährigen Tochter Lindsey und ihrem 7-jährigen Sohn Kevin von ihrem Mann getrennt. Die beiden Kinder sind der Meinung, der einzig richtige Mann für ihre Mutter sei ihr leiblicher Vater, den sie jedoch seit Jahren nicht mehr gesehen haben. Daher machen sie Verehrern ihrer Mutter das Leben schwer, um sich die Chance offen zu halten, dass ihr Vater zu ihrer Mutter zurückkehrt.\nSuzanne reist geschäftlich nach Vancouver. In letzter Minute erhält sie am Flughafen einen Anruf des Vaters der beiden Kinder, in dem er ihr mitteilt, dass er aufgrund einer Erkrankung während Suzannes Geschäftsreise nicht wie vereinbart auf ihre gemeinsamen Kinder aufpassen kann. Suzanne will daraufhin ihre Geschäftsreise nicht mehr antreten, doch Nick bietet sich an, die Kinder von Portland nach Vancouver zu bringen. Damit will er in erster Linie Suzanne einen Gefallen tun und ihr Herz gewinnen. Doch die Reise der drei verläuft anders als geplant.\nZunächst muss Nick das Flughafenterminal fluchtartig verlassen, weil er mit dem Taschenmesser, das ihm Kevin zugesteckt hat, im Metalldetektor für einen Alarm sorgt. Daher beschließt er mit den beiden Kindern per Bahn nach Vancouver zu reisen. Da die Kinder den Zug jedoch verlassen, während er das Gepäck verlädt, bleibt ihm schließlich nichts anderes übrig, als sie mit seinem neuen Wagen nach Vancouver zu bringen.\nLindsey und Kevin tun ihr Bestes, damit die Fahrt für Nick zum Horrortrip wird. Von Beginn der Fahrt an passieren unzählige Unfälle, Malheure und Pannen. Schließlich setzen sich die beiden Kinder während einer Reparatur des Wagens mit der Bahn ab, um ihren Vater Frank, der nur wenige Kilometer entfernt wohnt, aufzusuchen. Dort müssen sie feststellen, dass er sich bester Gesundheit erfreut, eine Erkrankung nur vorgeschützt hat, um seine beiden Kinder nicht als Besucher empfangen zu müssen. Lindsey und Kevin stellen fest, dass ihr Vater erneut liiert ist und bereits ein Kind aus der neuen Beziehung hervorgegangen ist. Als Nick ihnen erzählt, dass ihn sein Vater auch verlassen habe, als er ein Kind war, beginnen Lindsey und Kevin Zutrauen zu Nick zu fassen.\nSchließlich gelingt es Nick die Kinder zu Suzanne zu bringen. Nick und Suzanne finden zusammen und erhalten den Segen der Kinder für diese neue Beziehung ihrer Mutter.\n"
}