{
    "date": "09-06-2021 15:39:02",
    "link": "https://de.wikipedia.org/wiki/Single%5FBells",
    "title": "Single Bells",
    "category": "Weihnachtsfilm",
    "text": "Die 35-jährige, beruflich erfolgreiche Katarina „Kati“ Treichl wird in ihrer Wiener Werbeagentur am Vorabend des Heiligen Abends von einer ehemaligen Mitarbeiterin mit ihrem Sohn im Säuglingsalter besucht. Nach dieser Zusammenkunft will auch Kati unbedingt ein Kind und mit ihrem Freund, dem Kinderarzt Jonas Meixner, endlich eine Familie gründen und heiraten. Jonas reicht der berufliche Kontakt zu Kindern aber völlig und er weigert sich, Kati einen Heiratsantrag zu machen. Die Diskussion eskaliert und Jonas verlässt wütend die gemeinsame Wohnung. Als er zurückkehrt, findet er einen Brief vor, in dem sich Kati von ihm trennt. Der geplante Urlaub auf Mauritius, der, um Weihnachten zu entgehen, am Heiligabend beginnen sollte, scheint auszufallen.\nKati ist am Boden zerstört und telefoniert mit ihrer Schwester Luise, welche sie spontan zu Weihnachten zu sich und ihrer Familie einlädt. Kati fährt also aufs Land, um dort ein idyllisches Weihnachtsfest zu feiern. Die Idylle existiert aber nur scheinbar. Schon beim gemeinsamen Abendessen am 23. Dezember gibt es Spannungen zwischen Luise und der „Omama“, ihrer Schwiegermutter Mitzerl. Als noch Lilibet, die Mutter von Kati und Luise, unangemeldet erscheint und sich selbst zu den Feiertagen einlädt, gerät alles aus den Fugen.\nAm Morgen des Heiligen Abend nimmt die Katastrophe bei „Palatschinken mit Spinat“ ihren Lauf. Die Situation eskaliert weiter, nachdem Luise feststellen musste, dass Omama die Weihnachtsvorbereitungen an sich zieht. Das von Lilibet mitgebrachte Weihnachtsgeschenk für Luises Tochter Sissi, eine Ratte, wird vermeintlich vom Kater gefressen, worauf Lilibet und Sissi das Haus verlassen und in die Konditorei gehen. Omama und Luise arrangieren sich nach Vermittlung von Jo. Dennoch kommt es zu weiteren Problemen: Luises Sohn Gregor, der Vegetarier ist, weigert sich, die Karpfen zu kaufen, die als Ersatz für Omamas Gans dienen sollen. Schließlich kommen Lilibet und Sissi mit der wiedergefundenen Ratte nach Hause. Sissi ist jedoch vom Eierlikör schlecht und sie interessiert sich für die Bescherung recht wenig und übergibt sich unter dem Weihnachtsbaum. Als Omama die von Luise in die Krippe gesetzte Ratte vertreiben will, fängt der Baum Feuer. Kati flüchtet auf den Flughafen und will die Reise nach Mauritius antreten, verpasst jedoch das Flugzeug. Auf dem Flughafen trifft sie auf Jonas, der zu ihrem Schrecken ankündigt, jetzt mit ihr seine Eltern zur Weihnachtsfeier besuchen zu wollen.\n"
}