{
    "date": "09-06-2021 15:37:56",
    "link": "https://de.wikipedia.org/wiki/Slap%5Faf%2C%5FFrede%21",
    "title": "Slap af, Frede!",
    "category": "Agentenfilm",
    "text": "Am Flughafen von Genf wird der chinesische Botschafter Dr. Ling Fung zu einem Staatsbesuch in der Schweiz empfangen. Im Auftrag eines amerikanischen Gangsters lässt die Reporterin Diana über ihre präparierte Kamera, ein Schlafgas im Foyer des Flughafens ausströmen, worauf alle Personen außer Gefecht gesetzt werden. Ling Fung kann dadurch unbemerkt entführt werden. Er wird in einer Kiste verfrachtet und getarnt auf einer Tour durch ganz Europa nach Dänemark verbracht. Gleichzeitig lässt die Verbrecherorganisation, zeitgleich mehrere dänische Geheimdienstagenten in China, Rom und Kopenhagen ausschalten.\nDaraufhin wird der Agent Smith wieder aktiviert, der sich noch von seiner letzten Mission (im vorhergehenden Film) in Rehabilitation und in der Fürsorge von jungen Damen befindet. Ebenso holt man wieder den eher unfreiwilligen und unbedarften Agenten Freddy (Frede) zurück. Sie sollen den entführten chinesischen Botschafter befreien, sowie die dahinter stehende Verbrecherorganisation zerschlagen. Freddy gerät zufällig in Kontakt zu der italienischen Mutter von Presto, dem Chef der Organisation mit italienischen Mafiosi-Handlangern. Freddy lässt nichts unversucht und gewinnt zunächst das Vertrauen zu dessen Mutter, die ihm sogar zum Kaffee einladen möchte. Daraufhin versucht Presto mehrmals Freddy durch heimtückische Anschläge zu beseitigen, die aber alle durch die Geheimwaffen (nach James-Bond-Art) und urkomische Zufälle sowie Missgeschicke misslingen. Der dänische Geheimdienst hat die an der Entführung beteiligte Diana und ihren vermeintlichen Aufenthaltsort, ein Hotel in Hellerup, ausgemacht. Der Botschafter wird ebenfalls in diesem Hotel sowie in dem Apartment Dianas in einer großen Kiste gefangen gehalten. Freddy wird beauftragt mit Diana der Freundin von Presto, Kontakt aufzunehmen. Er schwatzt ihr ein erotisches Buch über Sex und Liebesstellungen auf, das eine versteckte Kamera enthält. Presto entdeckt dies und lässt daraufhin, diesmal nach mehreren Versuchen Freddy einfangen, der aber mit Hilfe Dianas entkommen kann. Die Organisation verlässt darauf diesen Ort.\nDie Spur des chinesischen Botschafters zieht sich durch ganz Dänemark, die Agenten Smith und Freddy Hansen kommen aber in der Sache nicht voran. Freddy, der Presto und seine Mama an ihren Aufenthaltsort, einen Hotel in Jütland eher zufällig ausfindig macht, wird schließlich wieder von dessen italienischen Mafiosi arrestiert. Diana, die ihm wieder zu helfen versucht, verliert dadurch das Vertrauen von Presto und wird ebenfalls festgesetzt. Freddy kann sich selbst und Diana durch seine naive Art aus der Hand der Gangster befreien. Auch der Agent Smith findet die Spur zu dem ominösen Hotel und gemeinsam können sie die Mafiosi überlisten und die Organisation zerschlagen. Der chinesische Botschafter wird aus seiner eher gemütlichen Umgebung in Bekleidung von jungen leicht bekleideten Damen befreit bzw. entrissen. Presto flieht daraufhin mit einem bereitliegenden U-Boot, das sich in dem dazugehörigen Bunker aus dem Zweiten Weltkrieg unter dem Hotel befindet. Durch eine Fehlbedienung seiner Mutter, an ihrer Fallen- und Überwachungsanlage, zerstört sich das U-Boot auf offener See von selbst. Aus Verzweiflung über ihr Versagen stürzt sie sich von der Terrasse des Hotels, mit Hilfe ihres Rückstoß- und Maschinengewehr-angetriebenen Rollstuhls selbst ins Meer.\nIm Anschluss wird der chinesische Botschafter in Kopenhagen verabschiedet. Dort winken ihm beim Abflug, auch seine ehemaligen weiblichen Begleiterinnen zu, die ebenfalls zum Stab von Presto gehörten. Auch Freddy und Agent Smith sind vor Ort und werden von ihrem Chef belobigt. Anschließend wird Smith im Flughafenterminal außerdem noch ausgezeichnet und bekommt eine „Lizenz zum Töten“ überreicht. Diana, die ebenfalls als Fotografin anwesend ist, macht wieder mit ihrer präparierten Kamera Fotos, worauf alle in einen tiefen Schlaf fallen.\nAm Ende wacht Freddy einige Zeit später auf und findet sich wieder auf der Rücksitzbank eines Reisebusses. In der Umgebung der jungen Damen aus der ehemaligen Truppe Prestos, sowie mit Diana am Steuer, fährt der Bus fröhlich vergnügt auf der Autobahn mit unbestimmtem Ziel in Richtung Süden.\n"
}