{
    "date": "03-05-2021 12:23:16",
    "link": "https://de.wikipedia.org/wiki/Solange%5Fnoch%5Fdie%5FRosen%5Fbl%C3%BChn",
    "title": "Solange noch die Rosen blühn",
    "category": "Heimatfilm",
    "text": "\nSolange noch die Rosen blüh’n ist ein deutscher Heimatfilm von Hans Deppe aus dem Jahr 1956. Die Hauptrollen sind mit Hertha Feiler, Gerhard Riedmann, Willy Fritsch und Eva Probst besetzt. In tragenden Rollen sind Annie Rosar, Hans Moser, Sabine Eggerth und Ingrid Simon zu sehen.\nArchitekt Richard Kühn will seiner langjährigen Geliebten Helga Wagner einen Heiratsantrag machen. Helga ist eine passionierte Kinderärztin und macht daher mal wieder Überstunden. Unter anderem kümmert sie sich um Moni, die ihre Eltern gerade bei einem Unfall verloren hat, dies jedoch noch nicht weiß. Als Moni verzweifelt nach den Eltern fragt, verspricht Helga ihr, dass sie sie mit auf einen Urlaub in den Bergen nehmen will. Mit Richard fährt sie für ein Wochenende in ein ruhig gelegenes Berghaus in den österreichischen Alpen. Das Haus gehört der Händlerin Emerentia Huber, die im Dorf mit Gastwirt und Bürgermeister Alois Lechner leidenschaftlich verfeindet ist. Bisher hat stets Alois Richard bei seinen Besuchen im Dorf beherbergt und reagiert nun grantig. Auch Helga ist wenig begeistert: Richard macht ihr einen Heiratsantrag, will sie jedoch nach wie vor nur dann zur Frau nehmen, wenn sie ihren Beruf aufgibt. Zudem ist mit dem Antrag auch das Berghaus als Geschenk verbunden. Helga will keine Hausfrau sein und geht mit ihrem Koffer davon. Sie will zu Fuß zum nächsten Bahnhof und trifft im Wald auf den Holzfäller Michael, der ihr den Koffer trägt. Der Weg erweist sich als zu weit und sowohl der letzte Omnibus als auch der letzte Zug des Tages sind längst abgefahren. Per Pferdewagen gelangt Helga zurück ins Dorf, wo sie Michael mangels Kleingeld mit einem Maria-Theresien-Taler belohnt und sich bei Alois ein Zimmer nimmt. Richard hat unterdessen seine Verlobungsringe enttäuscht aus dem Fenster in den Garten geworfen.\nAlois vergisst am nächsten Morgen, Helga rechtzeitig zu wecken, sodass sie den Morgenbus verpasst. Sie verbringt den Tag im Dorf und auf der Alm, wo sie Michael wiedersieht. Der ist mit der jungen Anna Huber verlobt, die Michaels Begeisterung für Helga kritisch sieht, zumal der gelernte Maler Michael anfängt, Helga zu porträtieren. Am Abend reist Helga zurück in die Stadt, kehrt jedoch zwei Wochen später zusammen mit der kleinen Moni zurück, um richtig Urlaub im Dorf zu machen. Sie hat zudem den Plan gefasst, das Berghaus für mehrere Jahre zu mieten und in ein Kinderheim umzuwandeln. Ohne dass sie es weiß, hat Richard unterdessen das Berghaus gekauft und richtet wiederum ein Kindersanatorium im Haus ein – das war der eigentliche Wunsch Helgas, den sie nicht finanzieren konnte. Während ihres Aufenthalts kommen sich Helga und Michael näher und er fertigt ein Ölporträt von ihr an. Er kann es nicht vollenden, weil Helga überraschend zurück in die Klinik gerufen wird. Michael folgt ihr in die Stadt, weil er das Bild fertigstellen will, doch weist Helga ihn zurück, da ihre beiden Welten zu unterschiedlich seien und sie in ihrer keine Zeit für ihn findet. Auf Anregung eines Galeristen stellt Michael das Bild ohne Vorlage fertig. Der Galerist wäre auch an allen anderen Werken Michaels interessiert, doch erreicht Michael die Nachricht, dass seine Almhütte bei einem Gewitter abgebrannt ist. Anna jedoch hat sämtliche Gemälde Michaels aus dem brennenden Haus gerettet und sie rechtzeitig in die Galerie geschickt. Michael erkennt nun, wie sehr Anna ihn liebt, und gesteht Helga, dass sie beide nicht zusammenpassen.\nIm Dorf beginnen die Vorbereitungen für das Elisabethfest, das auf einer Sage beruht, so soll die heilige Elisabeth einst gegen die Vorschrift des Landgrafen in einem Korb Essen zu der hungernden Bevölkerung gebracht haben. Als der Landgraf sie dabei traf, gab sie vor, dass im Korb nur Rosen seien und beim Nachsehen fand sich im Korb tatsächlich nur ein Rosenstrauß. Der Landgraf entschuldigte sich bei Elisabeth mit einem Kuss. Beim Elisabethfest wird Anna als Elisabeth auftreten, während Michael den Landgrafen verkörpern sollte. In letzter Sekunde erscheint Michael aus der Stadt und kann nun die ihm zugedachte Rolle verkörpern. Am Ende fallen sich Anna und Michael dem Stück gemäß in die Arme und küssen sich – auch als Zeichen ihrer Versöhnung. Richard und Helga haben sich das Stück als Zuschauer angesehen und fahren anschließend zum Berghaus. Helga glaubt, Richard mit ihrem Kinderheim überraschen zu können, doch ist es am Ende Richard, der ihr stolz ihr neues Sanatorium übergibt. Moni findet im Garten des Hauses die einst von Richard weggeworfenen Verlobungsringe und Helga stimmt nun endlich einer Heirat zu – mit Moni als dem gemeinsamen Adoptivkind.\nSolange noch die Rosen blüh’n wurde in Oetz in Tirol sowie in den CCC-Ateliers in Berlin gedreht. Als Gasthaus Alois Lechners im Film diente das Sternwirtshaus in Oetz.\nDie Filmbauten wurden von Willi A. Herrmann und Heinrich Weidemann entworfen bzw. ausgeführt.\nDer Film erlebte am 21. Dezember 1956 in der Kasseler Kaskade seine deutsche Erstaufführung.In Österreich war er ab dem 23. November 1956 zu sehen.\nDer film-dienst nannte Solange noch die Rosen blüh’n „eine kitschige Romanze im Mittelpunkt eines Heimatfilms, dessen magere Handlung durch peinlich-humorige Nebenmotive in Gang gehalten wird.“ „Längst verwelkter Heile-Welt-Kitsch“, befand Cinema. Auch Kino.de schlug in diese Kerbe und befand: „Gefühlsbetonte Heimatschnulze mit Humoransätzen vom Genrespezialisten Hans Deppe, der auf ihm vertrautes Personal zurückgriff.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}