{
    "date": "09-06-2021 15:34:22",
    "link": "https://de.wikipedia.org/wiki/Slaughtered%5FVomit%5FDolls",
    "title": "Slaughtered Vomit Dolls",
    "category": "Splatterfilm",
    "text": "Angela ist eine neunzehnjährige, an Bulimie erkrankte Stripperin und Prostituierte. Sie ist mit 14 von zu Hause weggelaufen, nachdem sie die Kirche ihrer Heimatstadt niedergebrannt hat. Die Rahmenhandlung des Films spielt während der ersten Monate des Jahres 1994, hauptsächlich in einem Hotelzimmer. Diese Sequenzen, in denen Angela in einer Interviewsituation verstört auf ihrem Bett liegt und auf die Kamera einredet, zum Teil in einer unverständlichen Sprache oder rückwärts gesprochen, werden zusammengeschnitten mit Heimvideo-Aufnahmen, die sie als kleines Mädchen zeigen, sowie Szenen, in denen ein Mann Morde begeht und sich anschließend über die Leichen erbricht. Der Film lässt dabei offen, ob es sich um Visionen, Albträume oder reale Erinnerungen Angelas handelt. Auch suggerieren einige Bilder, dass Angela an diesen Morden beteiligt war, sie entweder beobachtete oder dem Mann assistierte. Erst durch das Bonusmaterial, das sich auf der DVD-Veröffentlichung befindet sowie weitere Interviews mit Regisseur Lucifer Valentine wird klar, das sich die Prostituierte in den Fängen eines Satanisten namens Henry befindet, der über ihr Leben bestimmt und sie dazu nötigt, ihm bei seinen Morden zu assistieren.[1][2][3][4] Die Morde werden sehr explizit gezeigt, so werden einer als Piggy bezeichneten Prostituierten die Augäpfel entfernt, einem namenlosen Mann wird der Schädel aufgesägt und anschließend wird sein Gehirn verspeist. Einer anderen Frau wird der Arm amputiert und ihr eine Gitarre gereicht, auf der sie spielen soll. Alle Morde werden mit verschiedenen Szenen verbunden, bei denen sich entweder das Opfer oder der Täter erbrechen.\nAm Ende tötet sich Angela selbst, indem sie sich in einer Badewanne ertränkt, am 5. April 1994, dem mutmaßlichen Todestag Kurt Cobains.\n"
}