{
    "date": "03-05-2021 12:13:27",
    "link": "https://de.wikipedia.org/wiki/SommerHundeS%C3%B6hne",
    "title": "SommerHundeSöhne",
    "category": "Roadmovie",
    "text": "SommerHundeSöhne ist ein deutsches Roadmovie von Cyril Tuschi aus dem Jahr 2004. Kinostart in Deutschland war am 8. September 2005.\nFrank ist Anfang 30, lebt noch immer mit seiner Mutter und seinem Onkel zusammen und ist entsprechend unselbständig. Er leidet unter diversen echten und eingebildeten kleinen Krankheiten und ist insgesamt ein Muttersöhnchen.\nMarc ist das genaue Gegenteil, ein rüder und bedenkenloser Draufgänger. Er fragt nicht, er handelt.\nEines Tages ist Frank mit Mutter und Onkel im Wohnmobil unterwegs. Während einer Rast ist er allein im Fahrzeug und versucht, ein kleines Stück zu fahren. Dabei verwechselt er Vorwärts- und Rückwärtsgang und rammt das Motorrad des Kleinganoven Marc.\nFrank bietet natürlich sofortige Reparatur und Schadensersatz an, doch Marc hat keine Zeit für so etwas. Er glaubt, jemanden im Streit umgebracht zu haben und ist auf der Flucht. Kurzerhand nimmt er deshalb das Wohnmobil in Besitz. Frank wächst über sich selbst hinaus und begleitet Marc, um das Wohnmobil nicht endgültig zu verlieren. Marc will nach Marokko, um seinen Vater zu sehen, der dort angeblich eine Oase besitzt.\nUnterwegs werden die beiden vertrauter miteinander, und Frank beginnt, die ungewohnte Freiheit interessant zu finden. Auch Marc wird ganz gegen seine sonstige Gewohnheit zugänglicher. Die beiden lernen einander kennen und freunden sich allmählich an. Sie wechseln sich sogar beim Fahren ab. Umkehren kommt nicht mehr in Frage.\nBei einer der Begegnungen am Rand der Straße verliebt Frank sich in Ilvy, was Marc nicht gefällt. Er will endlich ankommen. Auch der skurrile „Finder“ Pauli hält die Fahrt auf, und ein unbekannter Verfolger ist hinter dem Wohnmobil her. Die noch frische Freundschaft wird auf die Probe gestellt.\nSchließlich erreichen die ungleichen Freunde das Ziel, und im Rahmen des Möglichen wird alles gut.\n„Ein Erstlingsfilm voller sprunghafter Übergänge und Anschlussfehler, der die Grenzen gewohnter Kinounterhaltung auch mit Albernheiten sprengt. Dabei unterhält er gleichwohl durch seinen kratzbürstigen Charme sowie seine reizvolle kreative Energie.“\n„Das Spielfilmdebüt von Cyril Tuschi hat gute Aussicht als ‚schlechtester Film des Jahres‘ gewählt zu werden: Unterirdischer Humor, Wackelbilder ohne Ende, null Handlung und leider auch schlechte Darsteller. Selbst der ansonsten großartig spielende Fabian Busch geht hier völlig unter.“\nSommerHundeSöhne ist der erste Spielfilm des Regisseurs. Er lief als Eröffnungsfilm bei der 17. Frankfurter Filmschau und gewann 2005 in Ludwigshafen am Rhein beim Festival des deutschen Films einen Publikumspreis.\n"
}