{
    "date": "03-05-2021 12:13:28",
    "link": "https://de.wikipedia.org/wiki/Sonntagsfahrer",
    "title": "Sonntagsfahrer",
    "category": "Roadmovie",
    "text": "Sonntagsfahrer ist ein deutscher Spielfilm aus dem DEFA-Studio für Spielfilme von Gerhard Klein aus dem Jahr 1963.\nSechs Leipziger Bürger haben die Absicht, die DDR gemeinsam am 12. August 1961 in Richtung West-Berlin zu verlassen. Der Arzt Dr. Denker, dessen Frau zur gleichen Zeit eine Kreuzfahrt auf dem Mittelmeer macht und der sich nicht sicher ist, dass der Zeitpunkt gut gewählt ist. Zu seiner Überraschung wird genau an diesem Tag das vor langer Zeit bestellte Röntgengerät für seine Praxis geliefert. Herr Spiessack, ein Innenarchitekt mit seiner Frau Friedchen, der vor dem Verlassen seiner Wohnung, diese noch total verwüstet, jedoch an der Wand die Botschaft „Wir kommen wieder“ und einen Brief an die SED hinterlässt. Spiessack ist der Initiator dieser eigenartigen Reisegruppe, da er als ehemaliger Leutnant der Deutschen Wehrmacht die Information eines bevorstehenden Krieges erhalten haben will, was ihn zur Flucht nach Westdeutschland bewegt. Der Hypochonder Herr Teichert will in den Westen, da sein Arzt auch schon dort ist und nur der ihn richtig behandeln kann. Seine Frau Miriam schreibt aber noch eine korrekte Kündigung an dessen Institut, die sie vor der Abfahrt in einen Briefkasten steckt. Der Friseur Rosentreter lässt seinen 30 Jahre alten Mercedes-Benz noch einmal extra in der Werkstatt total durchsehen und volltanken. Gemeinsam mit dem Wartburg des Mediziners und dem Trabant der Familie Teichert bilden sie eine Gruppe in Richtung Berlin. Nur die beiden Jugendlichen Sabine Spiessack und Gernulf Teichert, beide studieren an der Universität Leipzig, ahnen nichts von den Plänen ihrer Eltern und werden davon überrascht.\nEs folgt eine Reise mit Hindernissen: Bereits an der Autobahn werden sie zurückgewiesen, da diese in Richtung Berlin gesperrt ist. Also wird der Weg über die Landstraßen gewählt, was aber auch Probleme mit sich bringt, denn durch mehrere Baustellen werden sie immer wieder umgeleitet. Auch der Mercedes macht Probleme. Da in der Werkstatt anscheinend nicht ordentlich gearbeitet wurde, verliert er sein komplettes Kühlwasser. Nach dem Festziehen aller Schraubverbindungen und dem Auffüllen von Wasser aus einem nahegelegenen See kann die Fahrt weitergehen. Nachdem es sogar über Feldwege gehen muss, wird in einem Ausflugslokal Rast gemacht, wo Sabine versucht, durch das Zustopfen der Auspuffrohre, die Weiterfahrt zu verhindern, was aber nicht gelingt. Doch dann hat der Mercedes das nächste Problem: Obwohl Herr Rosentreter 100 Mark Benzingeld in der Werkstatt bezahlt hat, ist der Tank schon leer. Also mit dem Wartburg des Doktors auf in das nächste Dorf, wo Gerulf ein Telefon sucht, um seinem Ruderverein für den nächsten Tag seine Teilnahme an einer Regatta abzusagen. Dieses befindet sich aber in einem Tanzlokal, das er erst nach Entrichtung des Eintrittsgeldes betreten darf. Mit diesem ist die Teilnahmen an einer Lotterie verbunden, deren ersten Preis Gernulf dann gewinnt. Inzwischen bekommt Dr. Denker bei einem Posten der Volkspolizei das gewünschte Benzin, muss dafür aber noch einen Verletzten behandeln und zum Dank ein Stück Kuchen essen. Erst dann und natürlich ohne den ersten Preis geht die Fahrt weiter.\nLange geht die Fahrt aber auch diesmal nicht, denn durch die schlechten Straßen bricht dem Mercedes die Vorderachse, wodurch dieser ganz ausfällt. Nun entsteht ein Streit in der Gruppe, wie die Weiterfahrt gestaltet werden soll und welche Sachen zurückbleiben können. Während sich die beiden jungen Leute in eine nahegelegene Waldschenke zurückgezogen haben, kommt eine erste Kolonne der NVA vorbeigefahren und verlangt, dass die Straße freigemacht wird. Die Soldaten helfen, den Mercedes von der Straße zu schieben. Durch Sabine und Gernulf erfahren die anderen von dem in der Nähe liegenden Hotel. Hier lassen sie einen Teil ihres Gepäcks zurück und Herr Spiessack telefoniert mit dem Autohändler, der die Fahrzeuge in Berlin kaufen will, dass dieser beim Abholen des Mercedes mit einem Abschleppwagen, auch dieses mit nach Berlin mitnehmen soll. So kann die Fahrt noch in der Nacht mit zwei Autos weitergehen.\nJetzt werden sie durch fahrende Panzerkolonnen aufgehalten und Spiessack schlussfolgert, dass der von ihm vorausgesagte Krieg kurz bevorsteht. Sie suchen sich abseits der Straße einen Unterschlupf, den sie unter Anleitung des Herrn Leutnant militärisch ausbauen. Nach Genuss einer Flasche sowjetischen Kognaks, spendiert von Herrn Rosentreter, treten die Charaktere der Einzelnen offen zutage. Im Morgengrauen hören sie die Geräusche eines Kettenfahrzeugs, was aber nicht von einem Panzer kommt, wie sie vermuten, sondern von einem Landwirtschaftsfahrzeug, welches einen Pflug hinter sich zieht. Sabine trennt sich im Streit von ihrem Vater und Gernulf folgt ihr. Zu Sechst geht es nun mit den Autos zum Bahnhof nach Königs-Wusterhausen, denn die Straße nach Berlin ist gesperrt und nun wollen sie von hier mit dem Zug weiter nach Berlin fahren. Dr. Denker beschließt, nicht weiter mitzufahren und will zurück nach Leipzig. Während die restlichen fünf Personen sich auf den Bahnsteig begeben, wird vor dem Bahnhof die Bekanntmachung des Ministeriums des Innern der DDR angeklebt, auf dem die Schließung der Grenze nach West-Berlin veröffentlicht wird. Gleichzeitig wird über die Bahnhofslautsprecher mitgeteilt, dass der Zug nicht mehr durch den Westen fährt. Während Dr. Denker noch beim Frühstück in der Mitropa-Gaststätte ist, kommen die Fünf auch wieder und gemeinsam geht es zurück nach Leipzig.\nFamilie Spiessack kommt zurück in ihre selbst zertrümmerte Wohnung und findet dort die Polizei mit Helfern vor – Herr Spiessack hatte bei der Abreise vergessen, den Warmwasserhahn zu schließen. Frau Teichert verspricht ihrem Mann, dass sie die Kündigung auf ihre Kappe nimmt und er nichts damit zu tun hat. Herr Rosentreter erfährt, dass sein Mercedes bereits abgeholt und zum Schätzpreis verkauft wurde, was ein großer finanzieller Verlust ist. Dr. Denker bügelt die Kleider seiner Frau und freut sich auf seine Arbeit mit dem neuen Röntgengerät. Sabine und Gernulf treffen sich in einer Vorlesung an der Universität.\nSonntagsfahrer wurde unter dem Arbeitstitel Kehr zurück nach vorn als Schwarzweißfilm von der Künstlerischen Arbeitsgruppe „Berlin“ gedreht und hatte seine Uraufführung am 30. August 1963 im Berliner Kino Babylon. Im Fernsehen wurde der Film das erste Mal am 12. August 1993 im ORB ausgestrahlt.\nDie Dramaturgie lag in den Händen von Klaus Wischnewski.\nDer Film ist auch auf DVD erschienen.\nIn der Berliner Zeitung bemerkte Dr. Manfred Jelenski:\n„Kein großes oder gar weltbewegendes Kunstwerk, aber ein Film, der Spaß bereitet.“\nIn der Kritik der Neuen Zeit schrieb -ch:\n„Ein intellektueller Film sollte überall intelligent sein. Dieser ist es nicht immer. Was ihm sehr schadet.“\nDas Lexikon des internationalen Films schreibt, dass der inszenatorisch unsichere, zwischen Satire und tieferer Bedeutung schwankende und letztlich unglaubwürdige Film, eine gewisse Wirkung aus den guten darstellerischen Leistungen bezieht. Vor allem wegen seiner historischen Brisanz sowie der erkennbaren tendenziösen Versuche, sich mit dem Mauerbau im Film der DDR auseinander zu setzen, machen ihn aus heutiger Sicht interessant.\n"
}