{
    "date": "03-05-2021 12:23:15",
    "link": "https://de.wikipedia.org/wiki/So%5Fliebt%5Fund%5Fk%C3%BC%C3%9Ft%5Fman%5Fin%5FTirol",
    "title": "So liebt und küßt man in Tirol",
    "category": "Heimatfilm",
    "text": "So liebt und küßt man in Tirol ist ein deutscher Schlagerfilm mit Heimatfilmelementen von Franz Marischka aus dem Jahr 1961.\nErst vor kurzer Zeit hat Thesi Gruber ihren Berggasthof „Alpenblick“ im Zillertal eröffnet, doch die Gäste bleiben aus. Kein Wunder, wirbt doch Hausdiener Alois auf Geheiß des Kramerwirts dem Gasthof bereits unten an der Talstation die Gäste ab, indem er die zum „Alpenblick“ führende Seilbahn für baufällig erklärt. Erst als Thesis beste Freundin Petra zu Besuch kommt, wendet sich das Blatt. Petra startet eine Werbekampagne für den „Alpenblick“ unter dem Motto „So liebt und küsst man in Tirol“ und mit einem Mal kommen die Gäste: Die Groschenromanschreiberin Ida Würzig, der Scherzartikelverkäufer Emil Schulze, Graf Hasso Steinbach mit seiner dominanten Mutter und auch der Schürzenjäger Arthur Theodor Friedrich Johann Meyer. Der wiederum wird von der Privatdetektivin Ira Jovanovic gesucht, hat er doch auf dem Standesamt seine Braut Emma Philomena Blütchen sitzenlassen und die daraufhin Ira engagiert. Ira jedoch hat während ihres „Forschungsaufenthalts“ auf dem Berggasthof alle Männer unter Verdacht, nur Arthur nicht.\nAuch Paul Kramer gerät bald unter Verdacht, der gesuchte Schürzenjäger zu sein. Er ist jedoch in Wirklichkeit Ingenieur und der Sohn von Bürgermeister Kramer, dem Kramerwirt. Der hatte vor Jahren beim Pokern ein Grundstück an Thesis Mutter verloren, das sich nun als Goldgrube entpuppt, soll auf dem Boden doch ein Sanatorium erbaut werden. Er setzt seinen Sohn, der die erste große Liebe Thesis war, auf sie an, doch spielt der das falsche Spiel des Vaters nur kurze Zeit mit. Er verliebt sich stattdessen in Petra und plant, sie zu heiraten. Da Thesi jedoch vom alten Kramer und auch von Hausdiener Alois immer wieder hört, dass Paul sie liebt und sogar heiraten will, glaubt sie das mit der Zeit. Sie und Petra sind entsetzt, als sie bemerken, dass sie mit Paul denselben Mann lieben bzw. derselbe Mann anscheinend beiden einen Heiratsantrag gemacht hat. Beide trennen sich von ihm.\nGleichzeitig ist im Berggasthof neuer Besuch angekommen: Der Scheich von Ku-eng plant nicht nur die Besichtigung der Bergbahn, sondern hat sich gleichzeitig auf Brautschau im „Alpenblick“ niedergelassen. Er entscheidet sich nach Tanz und Gesang für Heidi Nebel, die bisher immer an der Seite von Arthur zu sehen war. Der wiederum offenbart sich Ira: Er sei der gesuchte Schürzenjäger, doch ist er in Wirklichkeit ein Angestellter des Scheichs und musste für ihn auf Brautschau gehen. Graf Hasso Steinbach wiederum gelingt es endlich, seine dominante Mutter in die Schranken zu weisen und Thesi seine Liebe zu gestehen.\nAm Ende kommt es zur Doppelhochzeit: Der Scheich und Heidi heiraten und auch Thesi und Hasso geben sich das Ja-Wort. Paul und Petra haben sich versöhnt und sind als Trauzeugen aktiv. Nur Arthurs Plan, Ira zu heiraten, schlägt fehlt: Sie antwortet auf die Frage, ob sie ihn ehelichen will, in der Kirche mit Nein, wie er es vorher so oft getan hat. Nun ist er derjenige, der vor Überraschung in Ohnmacht fällt.\nDie Außenaufnahmen wurden weitgehend in Mayrhofen im Zillertal und auf dem Penken gedreht. Dabei sind mehrmals die Zillertalbahn und die erste, 1995 eingestellte Penkenbahn zu sehen. \nDie Uraufführung des Films fand am 20. Dezember 1961 im Würzburger Bavaria statt. Der Erfolg des Films war vergleichsweise bescheiden, er spielte nicht einmal eine Million DM ein.\nIm Film sind verschiedene Schlager zu hören:\nRené Kollo, der im Film eine Rolle als Barkeeper hat, singt Am Ende wird es Liebe sein und Hello Mary-Lou. Die Old Merry Tale Jazzband spielt und singt Sellerie. Vivi Bach interpretiert So liebt und küsst man in Tirol und die Geschwister Fahrnberger intonieren Hoch in den Bergen. Zudem spielt das Orchester Kurt Edelhagen; zu hören sind auch die Stücke Berlin-Melodie und Warte, warte noch ein Weilchen aus der Operette Marietta von Willi und Walter Kollo. Fred Bertelmann hat einen Auftritt im Film und singt den Schlager Überall wo mich ein Mädel küsst.\nDas Lexikon des Internationalen Films bezeichnete So liebt und küßt man in Tirol als „Gasthofrivalitäten und Liebeleien in einem Schlagerfilm von besonders bescheidener Machart.“\nCinema befand: „Ein Ulk mit dickerer Staub- als Schneeschicht! […] Fazit: Da gähnt und pennt man vor der eigenen Glotze.“\nMikosch im Geheimdienst |\nDas Rätsel der grünen Spinne |\nSchlagerparade 1960 |\nSchlagerparade 1961 |\nAm Sonntag will mein Süßer mit mir segeln gehn |\nSo liebt und küßt man in Tirol |\nSo toll wie anno dazumal |\nAllotria in Zell am See |\nEin dreifach Hoch dem Sanitätsgefreiten Neumann |\nDer Mann mit dem goldenen Pinsel |\nAbarten der körperlichen Liebe |\nSt. Pauli Nachrichten – Thema Nr. 1 |\nLaß jucken, Kumpel |\nLaß jucken, Kumpel 2. Teil – Das Bullenkloster |\nLiebesgrüße aus der Lederhose |\nDie Stoßburg – Wenn nachts die Keuschheitsgürtel klappern |\nDer Kumpel läßt das Jucken nicht |\nLaß jucken, Kumpel 3. Teil – Maloche, Bier und Bett |\nLiebesgrüße aus der Lederhose 2. Teil: Zwei Kumpel auf der Alm |\nChampagner aus dem Knobelbecher |\nZwei Däninnen in Lederhosen |\nZum Gasthof der spritzigen Mädchen |\nDrei Lederhosen in St. Tropez |\nDer Kurpfuscher und seine fixen Töchter |\nLaß laufen, Kumpel |\nEin dicker Hund |\nDie unglaublichen Abenteuer des Guru Jakob |\nSunshine Reggae auf Ibiza |\nDas verrückte Strandhotel\n"
}