{
    "date": "09-06-2021 15:36:59",
    "link": "https://de.wikipedia.org/wiki/Sohn%5Fder%5Fwei%C3%9Fen%5FStute",
    "title": "Sohn der weißen Stute",
    "category": "Märchenfilm",
    "text": "Der drei Prinzessinnen der Königsfamilie haben die Welt ins Unglück gestürzt, und müssen, mit je einem Drachen verheiratet, in der Unterwelt leben. Die weiße Stute gebiert drei Söhne, von denen Baumausreißer der jüngste ist. Er lebt mit seiner Mutter unter einer Zerreiche, und wird durch ihre Milch übermenschlich stark. Als sie stirbt, kann er die Eiche aus dem Boden heben und zieht aus, um die Prinzessinnen zu befreien. Er trifft seine Brüder Steinzerbrösler und Eisenkneter, die ebenfalls starke Kämpfer sind. Auf der Suche nach einem Eingang in die Unterwelt rasten sie in einem Unterschlupf, aber jeden Tag überfällt ein Gnom einen der Helden, der an diesem Tag zu Hause bleibt, um Brei zu kochen und ein Seil zu knüpfen. Baumausreißer besiegt ihn schließlich und findet dabei das Tor zur Unterwelt.\nEr wird von seinen Brüdern durch das Tor heruntergelassen, und findet dort den Gnom wieder. Nacheinander befreit er dann die drei Prinzessinnen, indem er sich zunächst Zugang in deren Schlösser verschafft, dann mit ihnen etwas isst und schließlich die Drachen niederringt. Die Schlösser verwandeln sich daraufhin in Äpfel. Nach seinem Sieg werden die Prinzessinnen von Steinzerbrösler und Eisenkneter wieder in die Oberwelt gezogen, aber Baumausreißer mit den drei Äpfeln ist zu schwer und fällt wieder hinunter.\nAuf einen Rat des Gnoms sucht er dann das Nest eines Greifen auf, dessen Kinder von einer Schlange bedroht werden. Er besiegt die Schlange, und als Dank trägt der Greif den Helden wieder nach oben. Dabei muss Baumausreißer ihn mit Ochsen, Weinfässern und schließlich seinem eigenen Bein füttern. Als sie in der Oberwelt ankommen, gibt der Greif ihm aus Dankbarkeit sein Bein zurück. Die drei Söhne der weißen Stute heiraten jeweils eine der Prinzessinnen und ziehen in die Schlösser, die sich aus den Äpfeln zurückverwandeln. Damit ist die Macht der alten Königsfamilie wiederhergestellt.\n"
}