{
    "date": "03-05-2021 12:20:24",
    "link": "https://de.wikipedia.org/wiki/Spione%5Fam%5FWerk%5F%281933%29",
    "title": "Spione am Werk (1933)",
    "category": "Agentenfilm",
    "text": "und Albert Hörmann, Rudolf Lettinger,Fritz Melchior, Michael von Newlinski,Eduard Rothauser, Hans Waschatko\nSpione am Werk ist ein deutscher Spielfilm aus dem Jahre 1933 von Gerhard Lamprecht mit Brigitte Helm und Karl Ludwig Diehl in den Hauptrollen. Der Filmstoff beruht auf einer Novelle von Max W. Kimmich und Georg C. Klaren. \nÖsterreich-Ungarn im Jahre 1912: Der österreichische Geheimdienst findet heraus, dass die derzeit zu Besuch in Wien weilende italienische Adelige Marcella Galdi als Spionin für ihr Land arbeitet. Um diplomatische Verwicklungen zu vermeiden, wird sie, während sie mit dem österreichischen Generalstabsoffizier Michael von Hombergk auf einem Ball im Hotel Sacher tanzt, entführt und klammheimlich nach Italien ausgewiesen. Wenig später landet ein geheimer Plan einer österreichischen Befestigungsanlage auf von Hombergks Schreibtisch. Hombergk kann sich keinen Reim darauf machen, wie dieses hoch brisante Dokument dorthin gelangen konnte. Offensichtlich diente dies dazu, den Offizier bei seinen eigenen Leute zu desavouieren. Hombergks Vorgesetzte setzen ihn daraufhin unter Druck, da nun angenommen wird, er selbst würde für die Gegenseite arbeiten und ein Spion in Italiens Diensten sein. Hombergk wird zum Selbstmord gedrängt, doch er denkt gar nicht daran und flieht aus Wien. \nDrei Jahre später befinden sich Österreich und Italien im Krieg. Von Hombergk kehrt nach Wien zurück und bittet seinen einstigen Arbeitgeber, den Geheimdienst, darum, seinen Namen von den früheren Vorwürfen reinwaschen zu dürfen. Er will endlich wissen, wer versucht hat, ihn als Verräter und Spion desavouieren zu wollen. So wird er als italienischer Offizier ausstaffiert und springt über Feindgebiet ab. Sofort gerät Hombergk unter Beschuss und wird dabei verletzt. Schließlich gelangt er bewusstlos in ein Lazarett, wohin er als unbekannter italienischer Offizier eingeliefert wurde. Marcella, die vom italienischen Staat mit dem Aufspüren feindlicher Spione betraut worden ist, entdeckt ihn dort zu ihrer großen Überraschung. Da sie Michael liebt, verrät sie ihn nicht, rückt aber auch nicht den Namen desjenigen Agenten heraus, der Hombergk einst in seinem eigenen Land derart in Bedrängnis gebracht hatte. Sie erwartet von ihm, dass er schnellstmöglich nach Österreich heimkehrt.\nHombergk denkt gar nicht daran, nach seiner Genesung nach Wien zurückzukehren, sondern fährt, nunmehr als italienischer Zivilist getarnt, mit dem Zug nach Rom, um einen Agenten Österreich-Ungarns, den Antiquitätenhändler Davila, zu kontaktieren. Während der Zugfahrt lernt er einen gewissen Herrn Blünzli, angeblich ein Schweizer, kennen, der ihm aber nicht sonderlich vertrauenswürdig erscheint. In Rom festigt Hombergk seine Kontakte und lernt auch neue, für ihn wichtige Personen wie den Grafen Valenti, einen angesehenen Gemäldesammler, und den Chef der italienischen Spionageabwehr, Hauptmann Romanelli, kennen. Hombergk erfährt, dass der Verräter unter dem Decknamen „Agent K 77“ arbeiten soll. Auch Marcella trifft er wieder. Obwohl darüber enttäuscht, dass er Italien nicht, wie von ihr gewünscht, verlassen hat, verrät sie ihn auch diesmal nicht. Stattdessen verbringen beide eine gemeinsame Liebesnacht.\nAls Romanelli am nächsten Tag bei Marcella erscheint, glaubt diese, er sei gekommen, weil er Hombergks wahre Identität herausgefunden hat. Deswegen versteckt die Marchesa erneut ihren Liebhaber aus Feindesland. Aus dem Gespräch der beiden, das Hombergk heimlich belauscht, hört er heraus, dass K 77 heute aus Wien zurückerwartet wird. Romanelli erteilt seiner Untergebenen Marcella den Auftrag, ihn mit K 77 auf dem anstehenden Ball des Grafen Valenti zusammenzubringen, da er K 77 nicht persönlich kenne. Wieder zurück in seinem Hotelzimmer, erwartet Hombergk eine böse Überraschung: Die Zugbekanntschaft Blünzli ist bereits im Raum und zeigt sich bestens über Hombergks Mission informiert. Er erpresst den österreichischen Adeligen mit seinem Wissen, zeigt sich aber bereit, für Wien zu arbeiten, sollte man ihn dafür fürstlich entlohnen.\nMichael von Hombergk ist K 77 nun endlich auf die Spur gekommen. Als dieser mit einem Flugzeug von Rom zurück nach Österreich gebracht werden soll, gelingt es Hombergk, den Posten des Piloten einzunehmen. Marcella, die von Hombergks Plan erfahren hat, versucht, dessen Abreise im letzten Moment zu verhindern, als der brutale und gewissenlose Blünzli auftaucht und sie kurzerhand erschießt. Blünzli wird von italienischen Kräften festgenommen, während es Hombergk gelingt, mit dem Flugzeug und dem wertvollen Passagier an Bord in Richtung Heimat abzuheben. Wieder daheim, übergibt er K 77 seinen eigenen Leuten und meldet sich, vom Verlustschmerz bezüglich Marcellas schwer gezeichnet und in seiner Ehre wiederhergestellt, bei der kämpfenden Truppe.\nSpione am Werk entstand von Mitte Dezember 1932 bis Mitte Februar 1933 im Ufa-Atelier in Neubabelsberg. Die deutsche Erstaufführung fand am 31. März 1933 in Berlins Gloria-Palast statt. Bereits am 29. März 1933 wurde der Film erstmals in Wien gezeigt.\nKomponist Giuseppe Becce hatte auch die musikalische Leitung. Fritz Seidel besorgte den Ton, Viktor von Struve assistierte Regisseur Lamprecht. Die von Karl Weber ausgeführten Filmbauten entwarf Erich Zander. Die militärische Beratung unternahm auf österreichischer Seite Karl Zitterhofer und von italienischer Seite Ruggero Laderchi. Igor Oberberg war Kameraassistent.\nIn Österreich konnte man den Film unter zwei Titeln sehen: Die Frau im Feuer und Kaiserjäger im Feuer. Spione am Werk wurde unter der Anleitung führender Offiziere des Ersten Weltkriegs hergestellt und am 9. Oktober 1935 von der Filmprüfstelle wieder verboten. Aufgrund der militärischen Thematik verbot auch die Alliierte Militärzensur 1945 den Streifen.\nEbenfalls 1933 entstand unter der Regie von Arthur B. Woods auch eine britische Version dieses Stoffes unter dem Titel On Secret Service, die mit Diehl auch denselben Hauptdarsteller hatte. Die Helm-Rolle spielte die Norwegerin Greta Nissen, die restlichen Darsteller waren britisch:\nDer Film wurde erstmals am 15. Dezember 1933 gezeigt. \nDie Österreichische Film-Zeitung berichtete in ihrer Ausgabe vom 1. April 1933: „Spionage-Filme können stets auf das Interesse des Publikums rechnen. Die Möglichkeit, Einblick in das geheime Getriebe der Spionage zu tun, deren Tätigkeit in schwerwiegenden und entscheidenden Wirkungen zutage tritt und die Spannung, die durch die entschlossene Kühnheit haltblütigen Handelns, durch die Phantastik und Mannigfaltigkeit der im Geheimdienst verwendeten Verständigungsmittel erweckt wird, bilden eine starke Verlockung für weite Besucherkreise, besonders wenn ein Film einfallsreich inszeniert ist, wie ‚Die Frau im Feuer‘.“\nPaimann’s Filmlisten befand: „Der nervenzermürbende Krieg hinter den Fronten in Reportageform geschildert, dazwischen eingeflochten gestellte und Originalaufnahmen aus den vordersten Stellungen, die diesen Eindruck noch verstärken: durchaus spannend, sachlich, ohne Leitartikelphrasen im Dialog. Straffe Regie, das Ensemble sympathisch, knapp in Geste und Sprache. Oft etwas vordringliche, im Übrigen aber passende Zweckmusik (Becce) und sorgfältige Aufmachung […] Gesamtqual.: Stark über dem Durchschnitt“.\nDer Autor und Kritiker Karlheinz Wendtlandt schrieb: „Spionage – das heißt wechselvolle, aufregende, gefährliche Handlung. Der umsichtige Regisseur Gerhard Lamprecht hat hier geschmackvoll alle Vorzüge dieses Genres zusammengefaßt. Er schuf Bilder und Episoden von bestechender Klarheit, die keine Langeweile aufkommen lassen. Hinzu kommen die guten Darsteller. Karl Ludwig Diehl erleben wir in vornehmer Zurückhaltung. Brigitte Helm ist ein Opfer ihres Berufs. Sie geht diesen Leidensweg kühl und konsequent. Alle sind am rechten Platz. Besonders muß Oskar Homolka in der Rolle eines bestechlichen und gerissenen Geschäftemachers erwähnt werden.“\n"
}