{
    "date": "03-05-2021 12:20:25",
    "link": "https://de.wikipedia.org/wiki/Spione%5Fwie%5Fwir",
    "title": "Spione wie wir",
    "category": "Agentenfilm",
    "text": "Spione wie wir (Originaltitel: Spies Like Us) ist eine US-amerikanische Filmkomödie aus dem Jahr 1985. Der Regisseur war John Landis, das Drehbuch schrieben Dan Aykroyd, Lowell Ganz, Babaloo Mandel und Dave Thomas. Die Hauptrollen spielten Chevy Chase und Dan Aykroyd.\nAustin Millbarge, ein Kryptografieexperte, und Emmett Fitz-Hume, ein untergeordneter Pressesprecher des US-Außenministeriums, bewerben sich als Spezialagenten der Regierung. Sie werden während des Eignungstests beim Schummeln erwischt, bekommen aber ein Angebot, für die CIA eine streng geheime Mission zu übernehmen. Sie wissen nicht, dass sie lediglich als Köder benötigt werden, um von den anderen, wirklichen Agenten abzulenken, welche nach Tadschikistan eindringen und eine sowjetische Interkontinentalrakete starten sollen, die als Ziel zum Testen einer Laserkanone der Strategic Defense Initiative dienen soll.\nMillbarge und Fitz-Hume werden in einem Crashkurs fürs Feld ausgebildet und nach Zentralasien geschickt. Die zwei können KGB-Agenten entkommen und begegnen dabei unwissenderweise auch dem richtigen Agententeam, Dr. Hadley und Karen Boyer, die als Ärzte bei afghanischen Freiheitskämpfern untergetaucht sind. Nach einer katastrophalen Vorstellung Fitz-Humes und Millbarges als zwei noch nicht eingetroffene Doktoren sehen sie sich gezwungen, über die russische Grenze zu flüchten, wobei sie prompt eine unangenehme Begegnung mit dem KGB und den Grenzwachen hinter sich bringen müssen. Gleichzeitig jedoch scheitert die Mission der eigentlichen Agenten, und Boyer schließt sich Millbarge und Fitz-Hume an. Gemeinsam überwältigen sie die Wachmannschaft der Interkontinentalrakete. Daraufhin erhalten sie Anweisungen von der SDI, bestimmte Operationen an der Raketensteuerung durchzuführen.\nNach der Eingabe des Startcodes beginnt die automatische Startprozedur der mobilen Abschussrampe, und kurz darauf startet die Rakete. Der Versuch, die Rakete durch die Laserabwehrvorrichtung abzuschießen, scheitert jedoch. Die den Test durchführenden Militärs haben auch diese Möglichkeit mit einkalkuliert: Anstatt den betroffenen Regierungen, die sich nun zu einem Atomkrieg rüsten, von dem illegalen Projekt zu erzählen, beschließen sie einfach, die Ereignisse mit der Begründung auszuharren, dass der Kalte Krieg und das atomare Wettrüsten sowieso ein sinnloses Unterfangen seien, da das Potential des Atomarsenals ja nie wirklich ausgeschöpft würde.\nMillbarge und Fitz-Hume finden im letzten Augenblick einen Weg, die Rakete von ihrem Kurs abzubringen, indem sie die Programmierung der Rakete nachträglich korrigieren. Die Rakete ändert ihren Kurs und zerstört sich im All selbst; daraufhin wird die Geheimbasis der Verschwörer gestürmt und die Schuldigen werden festgenommen. Im Anschluss an die Affäre leiten Fitz-Hume und Millbarge eine viel beachtete Abrüstungsverhandlung – mit der Wachmannschaft der Rakete als Delegierten der Sowjetunion und als „Verhandlungsinstrument“ dem Spiel Trivial Pursuit verbunden mit einer an Risiko erinnernden Weltkarte.\nSpione wie wir erhielt durchwachsene bis negative Kritiken ein.\n„Mit Zitaten aus einschlägigen Agenten- und Kriegsfilmen gespickte Agentenklamotte, die trotz aller Längen und Albernheiten als methodische Attacke gegen Hurra-Patriotismus und militärisches Machtgehabe zu verstehen ist.“\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}