{
    "date": "09-06-2021 15:35:14",
    "link": "https://de.wikipedia.org/wiki/Soul%5FMen",
    "title": "Soul Men",
    "category": "Roadmovie",
    "text": "Die Soul-Band Marcus Hooks & The Real Deal hat von 1972 bis 1977 eine äußerst erfolgreiche Zeit. Allerdings entscheidet sich der Leadsänger Markus Hooks dafür, im Madison Square Garden eine Solokarriere zu starten. Übrig bleiben The Real Deal, bestehend aus Louis Hinds und Floyd Henderson, die beide bis 1979 weiter auftreten und sich anschließend zerstreiten. Nach 30 Jahren stirbt Marcus Hooks in Schweden an einem Herzinfarkt und soll im Apollo Theater in New York City mit einer Abschiedsgala seiner alten Weggefährten gewürdigt werden. Das ist Grund genug für Floyd, der sich, nachdem er sein Autohaus an seinen Neffen übertragen hat, im Ruhestand befindet, Louis aufzusuchen, um ihm den Vorschlag zu unterbreiten für 40.000 US-Dollar auf Marcus Beerdigung aufzutreten. Denn damit könnte man vielleicht einen neuen Plattenvertrag erhalten.\nBeide machen sich mit ihrem Wagen „Mothership“ (laut Nummernschild „MOTHASHP“) auf nach New York. Unterwegs absolvieren sie kleinere Auftritte, wobei bereits nach dem ersten Gig alte Feindseligkeiten wieder auftreten. Floyd hatte einst mit Louis Frau geschlafen, worauf diese sich von ihm scheiden ließ und Floyd heiratete. Zumindest beim zweiten Auftritt in Amarillo, Texas, läuft einiges besser, sodass beide jeweils eine Liebesnacht mit Fans verbringen. Anschließend haben sie aber so wenig Geld, dass sie sich nicht einmal Benzin für die restliche Fahrt leisten können. Also fahren sie nach Tulsa, Oklahoma, wo sie Odetta vermuten. Doch stattdessen begegnen sie ihrer Tochter Cleo, die ihnen mitteilt, dass Odetta längst verstorben sei. Unglücklicherweise lebt sie mit dem Möchtegernrapper Lester zusammen, der sie nicht nur ausnutzt, sondern auch schlägt. Louis und Floyd vertreiben ihn und nehmen Cleo mit nach Memphis, wo sie gemeinsam mit den beiden im „House of Soul“ auftreten darf.\nAber Lester lässt sich diese Demütigung nicht gefallen, weswegen er den dreien nach Memphis folgt und sich vor ihrem Hotel an ihnen rächen will. Stattdessen wird er nur von Floyd überfahren. Die Polizei erscheint am Tatort und nimmt alle fest. Erst als Augenzeugen bestätigen, dass sie in Notwehr handelten, darf Floyd gehen. Louis muss leider weiterhin im Gefängnis bleiben, da er gegen seine Bewährungsauflagen verstoßen hat. Damit sie beide dennoch rechtzeitig nach New York kommen, befreit Floyd ihn und flüchtet vor der Polizei bis zur VH1-Show, die Hooks Abdschidesgala aufzeichnet. Im Apollo angekommen, verstecken sich Floyd und Louis in Hooks Sarg, der auf die Bühne gefahren und geöffnet wird. Da beiden keine Flucht mehr möglich scheint, gehen sie auf die Bühne und spielen gemeinsam ihren größten Hit. Daraufhin werden beide festgenommen und dürfen wegen guter Führung nach kurzer Haftzeit ihr neues Comeback mit Cloe als Sängerin starten.\n"
}