{
    "date": "03-05-2021 12:16:20",
    "link": "https://de.wikipedia.org/wiki/Spion%5Fwider%5FWillen",
    "title": "Spion wider Willen",
    "category": "Martial-Arts-Film",
    "text": "Spion wider Willen (alternativ: Jackie Chan – Spion wider Willen; engl. The Accidental Spy; 特務迷城, kant. Dak miu mai shing, mand. Te wu mi cheng) ist ein Actionfilm mit Jackie Chan aus dem Jahr 2001.\nBuck Yuen ist Verkäufer für Fitnessgeräte – mit mäßigem Erfolg. Als er sich in seiner Mittagspause im Einkaufszentrum aufhält, bemerkt er Bankräuber, welche offenbar einige Kunden als Geisel nehmen wollen. Kurzerhand geht Buck zum Angriff über und kann den Bankräubern die Tasche mit ihrer Beute entreißen. Nun sind sie hinter Buck her und verfolgen ihn quer durchs Gebäude bis nach draußen auf den Ausleger eines Krans. Aber Buck kann sich vor seinen Verfolgern in Sicherheit bringen und gelangt – sich am Haken des Krans festhaltend – sicher auf den Boden. In den Medien wird er als Held des Tages gefeiert.\nKurz darauf wird Buck von einem Privatdetektiv angesprochen. Dieser erzählt ihm von Bucks verschollenen Vater, einem Herrn Park, der in Seoul im Krankenhaus im Sterben liege und auf seinen Sohn warte. So macht sich Buck auf den Weg nach Südkorea zu seinem angeblichen Vater am Krankenbett. Dieser will ihm einen Teil seines Erbes vermachen. Aber Buck muss dafür etwas tun: nämlich ein Rätsel lösen; es sei ein „Spiel“. Kurze Zeit später stirbt Herr Park. Buck empfängt sein Erbe und die Urne mit der Asche seines Vaters. Er erfährt, dass mehrere Millionen Dollar an ein Waisenhaus gespendet werden sollen. Buck selber erhält einen Scheck über 10000 USD und eine Schatulle. Darin befindet sich lediglich ein Schmuckkreuz aus Metall.\nAls Buck das Grab seines Vaters besucht, bemerkt er eine auf die Grabplatte geritzte Inschrift: „wait for me“. Außerdem findet er eine vertrocknete Tulpe an selbiger Stelle. Buck deutet diese Indizien richtigerweise als Teil des Rätsels. Er ordnet die einzelnen Buchstaben der Ziffernfolge 9248 367 63 zu und identifiziert mit Hilfe des Internets den Herkunftsort der Tulpe: Istanbul, Türkei. Sodann lässt er sich mit der Istanbuler Rufnummer verbinden; am anderen Ende meldet sich ein Bankinstitut. Sofort begibt sich Buck, der sich fortan Jackie Chan nennt, auf die Reise in die Türkei.\nIn der Istanbuler Bank muss Jackie Chan ein Dokument mit seinem Kruzifix abstempeln; daraufhin öffnet der Bankdirektor das Schließfach für ihn. Chan findet in der Kassette etliche Banknotenbündel und eine weitere Schatulle vor. Er glaubt, dass das „Spiel“ jetzt zu Ende sei und beschließt, sich die Sehenswürdigkeiten von Istanbul anzuschauen.\nAls Jackie Chan in ein Taxi einsteigt, fährt dieses ihn nicht zum gewünschten Ziel, sondern hält auf einem verlassenen Gelände. Sodann treffen weitere, gleichfarbene Taxis ein. Aus den Autos steigen Männer aus, die offenbar Jackies Geldkoffer stehlen wollen. Aber Chan kann sich erfolgreich zur Wehr setzen, und wenig später trifft die Polizei ein. Die Täter entkommen ohne Beute.\nOffenbar hat Jackie Chan sein Ziel, das Rätsel zu lösen, noch nicht erreicht. Denn tags darauf wird er erneut von Männern in einem türkischen Badehaus angegriffen, kann sich aber erfolgreich zur Wehr setzen. Kurz zuvor traf Chan ein junges Mädchen, das als Lockvogel eines chinesischen Drogenkartells diente, wie sich später herausstellte. Auf Raten einer vor Ort anwesenden CIA-Mitarbeiterin lässt Jackie Chan die Verabredung mit dem Mädchen platzen, trifft sie aber später im Badehaus. Wieder wird er von gewalttätigen Männern angegriffen. Jackie setzt sich zwar auch hier zur Wehr, wird aber schließlich bewusstlos geschlagen.\nJackie Chan und das Mädchen werden in ein Bootshaus verschleppt. Gefesselt an Händen und Füßen an einem Haken unter der Decke schwebend wir er von türkischen Banditen verhört. Sie sind hinter dem „Opium maxa“ her und vermuten es in Chans Besitz. Kurz darauf wird das Bootshaus von bewaffneten Terroristen angegriffen. Chan nutzt die Gelegenheit und befreit sich und das Mädchen von den Fesseln. Er entdeckt die Seilwinde eines Krans, setzt diese in Gang, und legt die Trosse um die Stützen des Bootsstegs. Gemeinsam fliehen Chan und das Mädchen auf einem improvisierten Floß mit Hilfe eines Außenbordmotors. Der Bootssteg wird durch die Seilwinde zerstört.\nAuf ihrer Flucht wird ihr Floß von der Jacht des Drogenbosses aufgebracht. Es stellt sich heraus, dass das Mädchen drogenabhängig ist. Sie wird mit einem Päckchen Heroin an Bord gelockt, auch Chan geht mit an Bord, da er sich dem Mädchen verpflichtet fühlt. Fortan sind die beiden in der Gewalt des Drogenbosses. Dieser schlägt Chan einen Handel vor: Das Mädchen wird freigelassen, wenn er das „Opium maxa“ beschafft. Chan willigt ein.\nAls weiteres Puzzleteil des Rätsels erweist sich das Kruzifix, das Chan von seinem Vater bekommen hatte. Auch ist es ihm aus seinen Kindheitserinnerungen bekannt. Sodann begibt sich Chan in eine Kirche, wo er einen Pater im Beichtstuhl vorfindet, der seinen Vater gut gekannt hat. Dieser hatte nämlich seinerzeit den Pater gebeten, seinem Sohn, der irgendwann einmal vorbeischauen werde, gewisse Besitztümer auszuhändigen. Der Pater zeigt Jackie Chan das Versteck. Unter zahlreichen Möbeln und anderen Gegenständen kann Chan einen Hartschalenkoffer ausmachen, in dem sich das gesuchte „Opium maxa“ befindet. Außerdem befindet sich in dem Koffer ein Zettel mit der Aufschrift „Game over!“. Erst jetzt ist das Spiel zu Ende.\nJackie Chan übergibt den Koffer mit dem „Opium maxa“, dass zehnmal stärker als herkömmliches Opium wirken und noch abhängiger machen soll, dem Drogenboss. Dieser lässt daraufhin das Mädchen frei. Chan will mit ihr zurück in die Heimat reisen. Das Mädchen stirbt aber an einer Überdosis Heroin auf der Bahnhofstoilette. Kurz darauf wird Chan von der örtlichen Polizei verhaftet, da man ihm irrtümlicherweise die Schuld an dem Tod des Mädchens gibt. Aber Jackie Chan kommt wieder frei, als zwei CIA-Agenten seine Unschuld darlegen können.\nUnterdessen versucht der Drogenboss mit dem Opium in einem Flugzeug zu entkommen. Aber Chan gelingt es, den Start zu vereiteln, indem er absichtlich einen Zusammenstoß mit einem zuvor entwendeten Motorroller herbeiführt. Das Flugzeug gerät in Brand und überschlägt sich, bevor es explodiert; aber der Drogenboss überlebt und entkommt mit dem Heroin in einem Mercedes Cabrio.\nDie CIA-Agentin und Chan nehmen die Verfolgung in einem Jeep auf. Chan gelingt es, auf den Mercedes zu springen und den Drogenboss aus dem Fahrzeug zu werfen. Aber das Fahrzeug gerät außer Kontrolle, als es auf einen Tanklastzug auffährt und Feuer fängt. Chan nimmt das „Opium maxa“ an sich und springt auf den Lastzug. Der Fahrer und sein Kind werden in Sicherheit gebracht, während Jackie Chan versucht, den Tanklastzug auf eine unbefahrene Strecke zu bringen, da eine Explosion droht – Der brennende Mercedes hängt nämlich immer noch am Heck.\nAuf einer Talbrücke gerät der Tanklastzug außer Kontrolle, durchbricht die Leitplanke, stürzt in die Tiefe und geht in Flammen auf. Jackie Chan kann aber rechtzeitig aus dem LKW springen und sich an einem Sicherungsnetz festhalten, sodass er mit leichten Verletzungen unten ankommt.\nIm Sanatorium trifft Chan überraschenderweise den Detektiv wieder, der sich ihm gegenüber als Arzt ausgibt.\n„Jackie lässt die Hosen runter und bleibt trotzdem jugendfrei! Perfekter Actionspaß mit einer ‚unten ohne‘-Einlage, witzigen Verfolgungsjagden und spektakulären Stunts. […] Die Geschichte ist zwar arg konstruiert, aber die Action umso besser. Wie Jackie mit Hilfe von Defilibratoren kämpft und via Sonnenschirm ein Dach runtersegelt, ist schon ein Knüller.“\n"
}