{
    "date": "03-05-2021 12:20:23",
    "link": "https://de.wikipedia.org/wiki/Spion%5Fzwischen%5F2%5FFronten",
    "title": "Spion zwischen 2 Fronten",
    "category": "Agentenfilm",
    "text": "Spion zwischen 2 Fronten (dt. Alternativtitel: Im Dienste der deutschen Armee, engl. Originaltitel: Triple Cross) ist ein Agentenfilm aus dem Jahr 1966 mit Christopher Plummer in der Hauptrolle, Regie führte Terence Young. Die Handlung ist an die Lebensgeschichte von Edward Arnold Chapman und dessen Buch angelehnt. Gedreht wurde in den USA, in Großbritannien und der Bundesrepublik Deutschland. In Frankreich lief der Film unter dem Titel La Fantastique histoire vraie d’Eddie Chapman (Die fantastische und wahre Geschichte des Eddie Chapman).\nDer britische Dieb Eddie Chapman, der Tresore meist mit selbsthergestellten Explosivstoffen sprengte, den Knall mittels fingierter Fehlzündungen eines nahe platzierten Autos tarnte und eine Visitenkarte („with delicate compliments from the gelignite gang“ – „mit einfühlsamen Grüßen von der Sprenggel-Bande“) hinterließ, wird nach 40 erfolgreichen Einsätzen als Bankräuber und Tresorknacker aufgrund einer Unachtsamkeit auf der Kanalinsel Jersey geschnappt, da er durch eine ebenso schöne wie gefährliche Dame abgelenkt war. Zu 15 Jahren Haft verurteilt, sitzt er im Gefängnis von Jersey ein, als die deutsche Wehrmacht 1940 die Kanalinsel besetzt. Chapman bietet sich in der Hoffnung auf Freilassung den Deutschen als Agent an. Da seine Angebote zunächst wenig Resonanz erfahren, macht er auf sich aufmerksam, indem er in seiner Gefängniszelle Feuer legt.\nNach seiner Verlegung in ein französisches Gefängnis nehmen der für die Abwehr tätige Oberst Steinhäger und die in deutschen Diensten stehende schwedische „Komtess“ Kontakt mit ihm auf. Er beginnt eine Affäre mit der französischen Gefangenen Paulette und wird während eines unbefugten Aufenthaltes im Frauenblock gefasst. Es folgt eine vorgetäuschte Hinrichtung durch die Deutschen, um ihn mit der neuen Identität des deutschen Soldaten „Franz Graumann“ weiterleben zu lassen. Er wird zur geheimen „Dienststelle Ast“ unter Leitung von Oberst Baron von Grunen gebracht. Chapman erkennt seine Chance und bietet sich diesem gegen einen hohen Devisenbetrag als Agent an, da er aufgrund seiner Englischkenntnisse und Gewandtheit für einen Spionageauftrag in England in Frage kommt. Oberst Steinhäger und der SS-Offizier Keller sind misstrauisch. Chapman erhält eine relativ kurze, aber intensive und umfassende Spezialausbildung in Fallschirmspringen, Funkverkehr, Sprengstoffherstellung und -anwendung. Währenddessen beginnt die Komtess, auch auf Betreiben ihrer Vorgesetzten, eine Affäre mit ihm, in deren Verlauf die sehr begrenzte Loyalität beider gegenüber ihren Auftraggebern deutlich wird. Chapman wird im Rahmen seiner Ausbildung bei einer Razzia gegen die Résistance eingesetzt, bei der er wieder auf Paulette trifft, diese jedoch mit Hilfe der Komtess deckt. Auf Initiative von Steinhäger wird Chapman einem Test unterzogen, indem er bei einem vorgetäuschten Einsatz angeblich über britischem Boden abgesetzt wird, in der Erwartung, dass er sich verraten würde, indem er Kontakt zu britischen Behörden sucht, anstatt sich wie befohlen zu melden. Dies geschieht auch, doch bemerkt Chapman aufgrund französischsprachiger Schilder auf einem nahen Bauernhof, dass er noch auf französischem Boden ist und durchschaut den Test gerade noch rechtzeitig, um sich kurz vor einer Verhaftung über Funk zu melden. Seinen Fallschirm hängt Chapman zur Erklärung der Verzögerung szenengerecht in einen Baum. Da seine Loyalität nun außer Frage steht, wird er per Fallschirm über England abgesetzt, um die Energieversorgung der Vickers-Flugzeugwerke zu sprengen.\nDoch Chapman bietet sich nun auch der britischen Abwehr, dem MI5, an und verrät zum Beweis seiner Redlichkeit die Frequenzen deutscher Spione in England, die er zuvor bei einer günstigen Gelegenheit aus dem unbesetzten Funkraum der Dienststelle Ast gestohlen hat. Mit dem Einverständnis der Briten täuscht er der deutschen Luftaufklärung schließlich die Sprengung vor. Der britische Geheimdienst verpflichtet ihn gegen Geld und die Zusicherung einer Amnestie dazu, nun als Doppelagent zu arbeiten. Nach einem gründlichen Training inklusive simulierter Gestapoverhöre begibt er sich befehlsgemäß per Schiff nach Lissabon. Dort fängt ihn die Komtess ab und informiert ihn über die Geschehnisse in Deutschland während seines Englandeinsatzes. So hört er von der Enttarnung deutscher Agenten aufgrund seiner eigenen Informationen an den MI5. In diesem Zusammenhang erfährt er auch von der Versetzung von Oberst von Grunen an die Ostfront, die man unter anderem wegen der Agentenenttarnungen betrieben hatte. In der deutschen Botschaft muss er einen detaillierten Bericht über seinen Englandaufenthalt schreiben. Es gelingt ihm, Keller und andere von seiner erfolgreichen Mission zu überzeugen und Verdachtsmomente, wie etwa die Beschaffung der notwendigen Sprengmittel in Feindesland, zu zerstreuen. Trotz seiner Angst vor etwaigen Gestapoverhören kehrt Chapman mit Oberst Steinhäger und Keller aus Portugal ins deutsche Hauptquartier nach Paris zurück. Dort befällt ihn die Angst und er ist kurz davor, eine Zyankalikapsel zu schlucken. Dabei läuft es äußerst gut für ihn. Für die bereits in der Armeeleitung als gelungen eingestufte und von der deutschen Luftaufklärung dokumentierte „Sabotageaktion“ in den Vickers-Werken erhält er von Generalfeldmarschall von Rundstedt persönlich das Eiserne Kreuz und er interveniert zugunsten des strafversetzten Oberst von Grunen. Einzig der Chef von Ast, Oberst Steinhäger, ein ehemaliger Polizist, verdächtigt ihn weiterhin wegen einer Reihe von Unstimmigkeiten.\nIn Paris gelingt es Chapman mit Hilfe von Paulette, die Résistance von einer verschleierten Besprechung hoher deutscher Offiziere einschließlich von Grunens zu unterrichten. Dabei will ihn Keller festnehmen, doch der telefonisch informierte von Grunen bewahrt ihn vor der Verhaftung.\nIm Sommer 1944 wird über Chapmans nächsten Einsatz in England entschieden, die Dienststelle Ast wird inmitten des Chaos des deutschen Rückzugs nach dem D-Day aufgelöst. Die Komtess kehrt angesichts der bevorstehenden deutschen Niederlage nach Schweden zurück. Steinhäger macht sich keine Sorgen um seine Zukunft, da Polizisten wie er immer gebraucht würden, egal in welchem System. Chapman verrät sich beinahe durch eine Bemerkung zu einem geheim eingestuften Luftbild der brennenden Vickers-Werke gegenüber Steinhäger, der Chapmans Loyalität erneut bezweifelt. Doch Steinhäger geht seinem nach einer Bemerkung von Grunens offenbar bestätigten Verdacht wegen Chapmans Beziehungen in höchsten Kreisen nicht weiter nach.\nVon Grunen verabschiedet Chapman vor seinem Abflug in Richtung England mit der Bemerkung, dass die Deutschen nichts Besseres verdient hätten, wenn es der Elite ihrer Offiziere nicht gelinge, einen kleinen Raum zur richtigen Zeit in die Luft zu sprengen. Er wird unmittelbar nach Chapmans Start von Steinhäger und Keller auf dem Flugplatz verhaftet, da er offenkundig Mitwisser des Attentats vom 20. Juli 1944 auf Hitler war. Er teilt den beiden mit aristokratischer Geste mit, dass er sich seiner Verhaftung widersetze und fordert sie beim Weggehen auf, ihn befehlsgemäß „auf der Flucht“ zu erschießen, was Keller zu Steinhägers Missfallen nicht ohne Befriedigung erledigt.\nNach Chapmans Rückkehr nach England gelingt es ihm in Abstimmung mit der Royal Air Force, durch Übermittlung manipulierter Einschlagskoordinaten die deutschen Raketen von London weg auf schwach besiedelte Gegenden zu lenken.\nWährend er mit einigen seiner britischen Militärkontaktleute in einem Pub das Kriegsende feiert, erhält Chapman als Gegenleistung für seine Dienste endlich seine Begnadigung durch seinen Führungsoffizier Commander Braid. Er erfährt dabei außerdem, dass seine Akte mit dem gesamten Strafregister bereits 1940 verbrannt sei, was man ihm jedoch verschwiegen hat. Auf die brennende Frage seines Offiziers, für wen er denn nun während des Krieges eigentlich tatsächlich gearbeitet habe, antwortet er „Wie, das wisst ihr nicht?“ und wendet sich augenzwinkernd mit einem hintergründigen Lächeln und erhobenem Glas seinem Spiegelbild zu …\nDas Lexikon des internationalen Films rügte, die „Regie dränge durch den großen Aufwand den zeitgeschichtlichen Hintergrund völlig zurück und macht aus Chapmans Leben unterhaltsames Kino mit James-Bond-Effekten“, lobte aber die „großartigen Darsteller“.\nDer Evangelische Filmbeobachter meint, aus dem Vorhaben, die wahre Geschichte des Eddie Chapman zu erzählen, sei lediglich ein „buntes Stück Kintopp“ geworden; der Streifen sei zwar wenig anspruchsvoll, aber nicht langweilig.\nDie Ultra Film Synchron Berlin besetzte die Personen wie folgt:\nAußerdem sprachen: Jochen Schröder, Curt Ackermann, Paul Wagner, Kurt Mühlhardt, Wilhelm Borchert und Martin Hirthe.\nRomy Schneider, Gert Fröbe und Harry Meyen sprachen sich selbst.\nTeile des Filmes spielen in und vor den Forts von Romainville. Der englische Kriminelle und spätere Doppelagent Eddie Chapman war hier (im Film) inhaftiert.\n"
}