{
    "date": "09-06-2021 15:37:56",
    "link": "https://de.wikipedia.org/wiki/Spionage%5F%28Film%29",
    "title": "Spionage (Film)",
    "category": "Agentenfilm",
    "text": "Die Entdeckung eines österreichischen Spions, Alexander Baron Korff, durch die russischen Abwehroffiziere General Maximoff und Oberleutnant Sabrenin in St. Petersburg und dessen anschließende Hinrichtung veranlasst den k.u.k österreichischen Generalstab, im Evidenzbüro (das k.u.k. Abwehramt, militärischer Nachrichtendienst, heute Heeres-Nachrichtenamt) eine Untersuchungskommission einzusetzen. Deren Leiter, Oberst i. G. Alfred Redl, soll den Verräter ermitteln, der Zugang zu den geheimsten Dokumenten haben muss. Redl hat ein heimliches homoerotisches Verhältnis mit Leutnant Zeno von Baumgarten, den er immer öfter finanziell unterstützen muss. Baumgarten seinerseits stellt der Baronesse Nadja (genannt Nadeschda) Antonowna von Korff nach, deren Bruder in Russland hingerichtet wurde.\nDer junge Hauptmann Hans Angelis, Verlobter von Pauline von Heymeneck, der Tochter des Generalstabschefs, und Offizier im Evidenzbüro sowie Mitglied der Untersuchungskommission, verfolgt eigenmächtig eine bestimmte Spur, wird aber von Nadeschda, in die er sich auf einem Empfang bei der Gräfin Lichtenfels verliebt hat, verdächtigt, selbst der gesuchte Spion zu sein und ihren Bruder ermordet zu haben. Redl, der davon erfährt, konstruiert daraufhin ein Netz von Intrigen gegen Angelis und lässt ihn anschließend im Auftrag und mit Zustimmung des Generalstabschefs, k.u.k Feldmarschall von Heymeneck, der Angelis nun ebenfalls für einen russischen Agenten hält, verhaften, des Hochverrats anklagen und verurteilen. Mit Hilfe seiner Braut Pauline, die trotz aller Verdächtigungen und im Wissen um seine Verehrung für Nadeschda zu ihm hält, will Angelis aus dem Arrest heraus dem wahren Spion eine Falle stellen, wobei ihm seine Beamten Steidl und Ebinger helfen. Als Redl dem Leutnant von Baumgarten eine beträchtliche Geldsumme beschaffen muss, um sich dessen Gunst zu erhalten, holt er beim observierten Hauptpostamt einen dort deponierten chiffrierten Geldbrief ab und gibt sich dadurch als der wahre Spion zu erkennen. Um keinen Skandal zu riskieren, gibt der Generalstab Redl die Gelegenheit, sich selbst zu richten. Angelis wird schlussendlich im Auftrag von Kaiser Franz Joseph I. durch von Heymeneck voll rehabilitiert, ausgezeichnet und zum Major befördert.\n"
}