{
    "date": "03-05-2021 12:11:10",
    "link": "https://de.wikipedia.org/wiki/Splatterfilm",
    "title": "Splatterfilm",
    "category": "Splatterfilm",
    "text": "Als Splatterfilm bezeichnet man eine Art des Horrorfilms, bei der die Darstellung von exzessiver Gewalt und Blut im Vordergrund steht. Das englische Verb to splatter bedeutet „spritzen“. Der Splatter, der auf die konkreten Akte der Gewalt wie Verletzung oder Zerstückelung fixiert ist, unterscheidet sich vom sogenannten Gore (englisch für „geronnenes Blut“ und „durchbohren“, „aufspießen“), der sein Augenmerk mehr auf das fertige Ergebnis dieser Akte, sowie auf detailliert inszenierte Ausweidungen legt. Eine genaue Differenzierung fällt allerdings in den meisten Fällen schwer, da beide Formen oft ineinander übergehen. Splatter oder Gore sind zudem nicht auf den Horrorfilm beschränkt, vielmehr finden sich entsprechende Elemente in den verschiedensten Genres. „Splatterfilme“ bilden daher kein eigenes Genre, sondern bezeichnen eine allgemeine Strategie affektorientierter filmischer Körperdarstellung. \nExplizite Gewaltdarstellungen wie im Splatterfilm, im Deutschen früher auch als „Blut und Beuschel“ bezeichnet, galten lange Zeit als Schund und waren verpönt. In der Filmgeschichte tauchen sie zuerst in den Avantgarde-Filmen des Surrealismus auf. Beim Surrealisten Luis Buñuel gibt es im Kurzfilm Un Chien Andalou (Ein andalusischer Hund), welchen er 1928 zusammen mit Salvador Dalí gedreht hat, eine berühmte Szene, in der ein Auge mit einer Rasierklinge zerschnitten wird.\nIn den ersten Gruselfilmen der britischen Hammer Studios wurde in den späten 1950er Jahren erstmals explizit rotes Blut auf der Leinwand vergossen. Filme wie Frankensteins Fluch (The Curse of Frankenstein, 1957) und Dracula (1958) (beide mit den Horror-Ikonen Peter Cushing und Christopher Lee) präsentierten abgetrennte Körperteile und schmelzende Körper. Wenngleich die Filme dieses Produktionszusammenhangs kaum als Splatterfilme im Sinne des Wortes bezeichnet werden können, sind sie als Wegbereiter und Ahnen des Splatterfilms von Belang.\nAls erster Splatterfilm der Geschichte wird Blood Feast (1963) von Herschell Gordon Lewis angesehen. Die Handlung dreht sich um einen Mann, der unter dem Bann der babylonischen Gottheit Ishtar steht und für ein religiöses Festmahl (engl.: „feast“) allerlei menschliche Körperteile beschaffen muss – durch blutige Morde an attraktiven Frauen, die er mit seinem Fleischermesser in Stücke schneidet. Die Morde werden ausgesprochen explizit dargestellt (so z. B. das Herausreißen einer Zunge bei vollem Bewusstsein des Opfers oder das Abtrennen eines Beines), doch wirken die Szenen aufgrund der budgetbedingt schlechten Special- und Make-up-Effects eher amüsant und naiv. Das Genre fristete noch lange ein Schattendasein.\nIn Japan, wo in der Kunst Darstellungen von Gewalt und Blut historisch bedingt weit weniger problematisch sind, gab es jedoch schon zuvor Filme, die extreme Gewalteinwirkung explizit und quasi-naturalistisch zeigten. Im Westen sind diese Filme weitgehend unbekannt. Für die Tradition und Geschichte des westlichen Splatterfilms sind sie deshalb kaum von Bedeutung.\nDen Prototyp des modernen Horror- und Splatterfilms schuf 1968 George A. Romero mit seinem einflussreichen und stilbildenden Werk Die Nacht der lebenden Toten (Night of the Living Dead, 1968). Aus unerklärlichen Gründen erheben sich die Toten aus ihren Gräbern und fallen als Zombies über die Menschen her. In einem abgelegenen Landhaus verschanzt sich eine Gruppe wild zusammengewürfelter Überlebender, um sich gegen die lebenden Toten zur Wehr zu setzen. Doch die Gruppe scheitert am Misstrauen untereinander: Jeder Versuch, dem Tod zu entkommen, bringt die Gruppe ihm nur näher. Der Film zeichnet sich durch eine düstere, apokalyptische Atmosphäre aus, die bis heute ihre Wirkung nicht verfehlt. Der gesellschaftskritische Subtext tritt vor allem zum Ende hin deutlich in den Vordergrund. Der seinerzeit verrissene Film gilt heute als einflussreicher Meilenstein des Genres und ist aus der Filmgeschichte nicht wegzudenken.\nDie 1970er Jahre brachten unter anderem die Genese des „Terrorfilms“ mit sich. Filme wie Blutgericht in Texas (The Texas Chain Saw Massacre, 1974, Tobe Hooper) und Das letzte Haus links (The Last House on the Left, 1972, Wes Craven) brachen mit Wesen aus der Welt der Phantastik und verorteten den Horror direkt in der Nachbarschaft. An die Stelle von Dracula, Frankenstein und der Mumie traten blutrünstige Psychopathen und Kannibalen, die mit Motorsägen und Metzgerswerkzeug meist jugendlichen Opfern auf den Leib rückten. Ausnahme waren die Hammer Studios, die mit Filmen wie Dracula – Nächte des Entsetzens oder Frankensteins Höllenmonster durch die explizite Darstellung roher Gewalt und Grausamkeit Gewinne machten.\nWie die Welle der politischen Paranoiafilme im offiziellen Kinobetrieb passten diese kleinen Filme zum sozialen Klima der USA in den frühen 1970er Jahren: Unter den Eindrücken von Vietnam, der Niederschlagung der Studenten- und Bürgerrechtsbewegung auf den Straßen, zahlreichen politischen Attentaten und Korruptionsskandalen in den oberen Rängen der Regierung wuchs die Unzufriedenheit unter den Menschen. Eine junge Generation zorniger Filmemacher verlieh ihrem latent apokalyptischen Grundgefühl in ihren Filmen primären Ausdruck. Adam Simons Dokumentarfilm The American Nightmare (2000) arbeitet diesen Aspekt der Splatterfilme der 1970er-Jahre anschaulich heraus.\nIn Italien ging der Splatterfilm eigene Wege. Nach dem international großen Erfolg von Romeros zweitem Zombiefilm Dawn of the Dead (dt.: Zombie, auch Zombies im Kaufhaus, 1978), dessen europäische Fassung von Dario Argento geschnitten wurde, drehte der italienische Regisseur Lucio Fulci kurzerhand eine inoffizielle Fortsetzung unter dem Titel Zombi 2 (dt.: Woodoo – Die Schreckensinsel der Zombies, 1979), die jedoch inhaltlich und narrativ nichts mit Romeros Film gemein hat. Zuvor hatte bereits Argento mit seinem „gotischen“ Hexenfilm Suspiria (1977) das Körperinnere des Menschen in deutlicher Optik ins Bild gerückt. Das Genre des Zombiefilms erwies sich in Italien als gutes Geschäft: Unzählige Plagiate und Variationen, die sich gegenseitig im Härtegrad der Darstellung zu übertrumpfen suchen, folgten. \nAls zweiter Arm des italienischen Splatterfilms entwickelte sich bald der Mondo- bzw. Kannibalenfilm: Mit oft geheucheltem ethnologischen Interesse begab man sich in die Dschungel der noch unerforschten Welt, um die Grausamkeiten der ‚unzivilisierten‘ Völker auf Zelluloid zu bannen, die für gewöhnlich jedoch vor allem in den Büros der Produzenten und Drehbuchschreiber ersonnen worden waren. Als wegen seiner Tiertötungs-Szenen bekanntestes Werk dieser Art gilt Ruggero Deodatos 1979 erschienener Cannibal Holocaust, der sich trotz seiner eigenen Blutrünstigkeit zur moralischen Kritik an der Sensationslust der Massenmedien aufschwingt. Allgemein herrschten im Kannibalenfilm vor allem inszenatorische und ästhetische Armut und stumpfe Brutalität vor; oft wurden ganze Sequenzen aus anderen Kannibalenfilmen eingefügt, um Geld zu sparen. Bis heute ist das Subgenre aufgrund seiner realen Tierschlachtungen vor laufender Kamera auch unter Splatterfans höchst umstritten. In den 1980er Jahren verkam der italienische Splatterfilm, analog zur sonstigen, einst vitalen italienischen Filmproduktion, zum Billigprodukt für Videotheken.\nEine zentrale Rolle im US-Splatterfilm nimmt Sam Raimis Tanz der Teufel (The Evil Dead, 1982) ein. Nach den ernsten, apokalyptischen Splatterfilmen der 1970er Jahre lässt dieser Film bereits den Weg zum zukünftigen „Funsplatter“ erkennen, bleibt dabei aber düster genug, um noch nicht als Komödie durchzugehen. Wirkungsvoll inszeniert, erweist sich Tanz der Teufel vor allem auch durch seine experimentelle Kameraführung als Meisterwerk des Genres. In Deutschland erlangte der Film als Gegenstand einer langjährigen Zensurdebatte Prominenz und entwickelte sich aufgrund zahlreicher Verbote für lange Zeit zum gesuchtesten Splatterfilm. Vor allem in der provinziellen Videoszene galten verrauschte Kopien x-ter Generation lange Zeit als begehrte Statussymbole, unzensierte Importe aus dem Ausland erzielten Höchstpreise. Seit einem Gerichtsurteil in den frühen 90er Jahren ist der Film in Deutschland in einer um etwa 40 Sekunden geschnittenen Fassung wieder zugänglich. Seit Februar 2017 ist die Beschlagnahmung des Filmes aufgehoben und er ist in der ungeschnittenen Version mit FSK-16-Siegel wieder frei erhältlich.\nDie 1980er Jahre, geprägt auch von der Entwicklung des Heimvideo-Marktes, waren von einer unübersehbaren Schwemme brutaler und blutrünstiger Splatter- und Gore-Filme geprägt, die insbesondere in Italien Hochkonjunktur hatten. Regisseure wie Lucio Fulci reizten in filmisch eher anspruchslosen Billigproduktionen die Grenzen des Darstellbaren aus und zeigten ausführlich und detailliert Zerstückelungen, Ausweidungen und andere Ekeleffekte. Insbesondere in Deutschland führten derartige Werke nicht selten zu Indizierungen und Beschlagnahmungen nach § 131 StGB. \nIn den späten 80er Jahren schlug die Blutrünstigkeit und Brutalität der Gore-Filme schließlich ins Parodistische um und führte zu einer Abkehr von der düsteren Schwere der Zombiefilme. Filme wie Re-Animator (1985), The Texas Chainsaw Massacre Part 2 (1986) oder die Nightmare on Elm Street-Saga um Freddy Krueger (1984) machten den Splatterfilm auch für das „Popcornkino“ wieder erträglicher. \nIm Jahr 1987 kamen in Neuseeland schließlich die Dreharbeiten von Bad Taste zum Abschluss: Peter Jackson etablierte hier unter Rückgriff auf das Alien-Invasionskino vollends den Begriff des „Funsplatters“, der den Splatter in die Nähe des Slapsticks brachte und auch den Begriff des „Splatsticks“ prägte. Der Splatstick schafft die Vereinigung von Slapstickeinlagen mit dem exzessiven Einsatz von Bluteffekten. Bad Taste (1987) und vor allem der spätere Braindead (1992) sind hierfür Beispiele. Der mit ein paar Freunden privat an Wochenenden gedrehte Bad Taste fand auf internationalen Festivals Anklang.\nMit Day of the Dead (dt. Zombie 2) drehte George A. Romero 1985 den dritten Teil und düstersten Teil seiner Zombiefilm-Reihe, der jedoch nicht an den Erfolg der ersten beiden Teile heranreichen konnte. Ebenfalls 1985 erschien mit Guinea Pig – Devil's Experiment von Hideshi Hino einer der brutalsten Splatterfilme überhaupt. Der Film, der im Stil eines Amateurfilms die Folterung einer wehrlosen Frau durch einige Jugendliche zeigt, sowie sein noch brutalerer Nachfolger Guinea Pig 2 – Flowers of Flesh and Blood (1985) gilt in vielen Foren noch heute als brutalster, heftigster und „krankester“ Horrorfilm. In beiden Filmen wird dem Zuschauer suggeriert, es handle sich um einen Snuff-Film (also eine reale und nicht nur fiktive Tötung im Film), was jedoch nicht den Tatsachen entspricht.\n1992 inszenierte Peter Jackson, wie bereits erwähnt, mit Braindead den Höhepunkt des „Funsplatters“. Bis heute trägt der Film den Titel „blutigster Film aller Zeiten“, wobei die Zombie-Revue in erster Linie als eine Art Tom und Jerry für Erwachsene angelegt ist und durch eine Vielzahl von hyperbolischen Gags eher zum Lachen als zum Ekeln anregt. In Deutschland ist er aufgrund seiner dennoch äußerst expliziten Gewaltdarstellung trotzdem Gegenstand zahlreicher zensierender Beschlüsse: Selbst stark gekürzte Fassungen werden regelmäßig von Amtsgerichten beschlagnahmt. Auf internationalem Parkett sicherte der ungemeine Erfolg von Braindead seinem Regisseur hinreichend Renommée, um auch ernstere Filme (u. a. Heavenly Creatures) bis zur Verfilmung von Tolkiens Der Herr der Ringe anzugehen. \nIn den 90er Jahren erreichte Splatter als ästhetische Strategie schließlich auch das Mainstreamkino jenseits genuiner Horrorfilmproduktionen. Filme wie Natural Born Killers (1994), From Dusk Till Dawn (1996) oder Starship Troopers (1997) sowie in gewissem Sinne auch Mel Gibsons umstrittener Jesusfilm Die Passion Christi wären ohne die Vorarbeiten des Splatterkinos in dieser Form kaum denkbar. Postmoderne TV-Serien wie Die Simpsons adeln das Genre durch zitierende Verweise und Gastauftritte von Protagonisten (u. a. Tom Savini, der für zahlreiche Splatterklassiker die Make-up-Effects erstellte); zahlreiche der frühen Splatterpioniere sind mittlerweile in Hollywood als seriöse Filmschaffende etabliert.\nIn jüngster Zeit feierte das Splatterkino mit zahlreichen Remakes „klassischer Splatterfilme“ ein Revival. Nach der kommerziell erfolgreichen Produktion Wrong Turn, die an den Hinterland-Horror à la The Texas Chain Saw Massacre anzuschließen versuchte, erfuhren Dawn of the Dead und The Texas Chain Saw Massacre in zeitlicher Nähe zueinander Neuauflagen, die auch beim kritischen Fanpublikum Anerkennung fanden: Dawn of the Dead (2004) und Michael Bay’s Texas Chainsaw Massacre (2003). Ebenfalls auf positive Kritiken stieß Alexandre Ajas Remake des Films Hügel der blutigen Augen (1977) von Wes Craven, The Hills Have Eyes – Hügel der blutigen Augen. \nAja drehte 2003 auch den vielbeachteten (jedoch in Deutschland indizierten) Splatterfilm High Tension, der von Rezensenten recht positiv aufgenommen wurde. Rob Zombies Splatter-Revue Haus der 1000 Leichen (2003) fiel bei der Kritik dagegen zwar durch, ist aber für die Fans als verweisreiche, liebevoll gestaltete Hommage decodierbar. 2005 drehte Rob Zombie die Fortsetzung The Devil’s Rejects, die allerdings nicht an die Erfolge ihres Vorgängers anknüpfen konnte. 2005 kam schließlich der Film Hostel und 2007 dessen Fortsetzung Hostel 2 in die Kinos. Ende Dezember 2011 erschien Hostel 3.\nJenseits dieser großen A-Produktionen fristet der Splatter- und Horrorfilm auch weiterhin ein Nischendasein: Weltweit wurden und werden zahlreiche kleine Horror- und Splatterfilme produziert, die abseits der Filmöffentlichkeit auf Events wie dem jährlichen Fantasy Filmfest einem Fanpublikum präsentiert werden.\nWeitere Filmreihen, die aufgrund ihrer Brutalität zahlreiche Fans besitzen, sind die Wrong Turn-, Final Destination- und Saw-Reihe.\nSplatter- und Gorefilme rufen wie kaum eine andere Art von Filmen (ausgenommen vielleicht Pornografie) zwiespältige Reaktionen und zum Teil deutliche Ablehnung hervor. So gelten die blutrünstigen, aggressionsgeladenen und oft mit dem Gefühl des Ekels spielenden Werke vielen Rezipienten als geschmacklos, wenn nicht pervers oder „krank“. Meist besitzen einzelne Splatterfilme, vor allem im B-Movie-Bereich, eine kleine, aber umso enthusiastischere Fangemeinde, während sie vom Mainstream-Publikum oft gar nicht zur Kenntnis genommen werden. \nDie Wirkung von Splatterfilmen auf die Rezipienten ist umstritten. Viele Wirkungstheorien gehen entweder davon aus, dass der Zuschauer von bereits vorhandenen Aggressionen befreit wird („Katharsis-Hypothese“), oder dass er sich umgekehrt an Gewalt gewöhnt oder gar zu Gewalttaten angeregt werde („Konditionierungs-Hypothese“). Die Beurteilung des Zusammenhangs von medialer und realer Gewalt ist jedoch in der Wissenschaft sehr umstritten, wie sich gegenwärtig auch an der ähnlich gelagerten Diskussion um die von einigen Politikern so genannten „Killerspiele“ beobachten lässt. Als gesellschaftlicher Konsens gilt, dass insbesondere jüngere Kinder Probleme haben, die Konfrontation mit medialer Gewalt adäquat emotional zu verarbeiten, auch wenn über die genauen Folgen diesbezüglich Uneinigkeit herrscht. \nWeil sie an tief verankerte soziale Normen und Tabus rührt, wird die Darstellung von Gewalt im Film in nahezu allen Gesellschaften – jedoch mit recht unterschiedlicher Ausprägung – politisch reglementiert und gegebenenfalls zensiert. Deshalb werden die meisten Splatterfilme, die ja wesentlich auf dem Stilmerkmal expliziter Gewaltdarstellung beruhen, dem Publikum nur in gekürzten Fassungen und/oder unter bestimmten Altersbeschränkungen gezeigt. Hierbei hat sich über die Freiwillige Selbstkontrolle der Filmwirtschaft (FSK) sowie die ähnlich funktionierende Juristenkommission (JK) der Spitzenorganisation der Filmwirtschaft (SPIO) ein allgemeiner Kodex zur Abstufung von Altersfreigaben herausgebildet. Die meisten Splatterfilme sind in Deutschland erst ab 18 (seltener bereits ab 16) Jahren freigegeben, um Minderjährige vor der emotional verstörenden und psychisch traumatisierenden Wirkung allzu brutaler filmischer Gewalt zu schützen. \nWenn ein (geschnittener oder ungeschnittener) Film eine striktere Kontrolle der Jugendschutzbestimmungen erfordert – bei Splatterfilmen durchaus keine Seltenheit –, darf er nicht mehr offen vertrieben oder beworben werden und gilt dann als indiziert. Auch die Beschlagnahmung von Filmen – und damit ein Verkaufsverbot auch an über 18-Jährige – kommt in diesem Genre vor. Der einschlägige Gesetzesparagraf, der in solchen Fällen zur Anwendung kommt, ist in Deutschland § 131 Strafgesetzbuch, der den Straftatbestand der „Gewaltdarstellung“ bzw. genauer der Gewaltverherrlichung oder Gewaltverharmlosung regelt. Vertrieb und Weitergabe indizierter Filme an Minderjährige können strafrechtlich verfolgt und mit Freiheitsstrafen von bis zu einem Jahr belegt werden. \nDie gelegentlich kritisierte Praxis der Zensur bzw. Kürzung, Indizierung und gegebenenfalls Beschlagnahmung von Filmen – in Deutschland über die Bundesprüfstelle für jugendgefährdende Medien organisiert – dient vor allem dem Jugendschutz und ist nicht unumstritten.\nViele berühmte Schauspieler haben in ihren Anfangsjahren in mehr oder minder bekannten Splatter- und Horrorfilmen mitgespielt. So hatte Brad Pitt 1988 seine erste größere Rolle in dem Film Todesparty 2. Jennifer Aniston hatte ihre erste größere Rolle im Horrorfilm Leprechaun – Der Killerkobold. Weitere Beispiele sind Johnny Depp in Nightmare – Mörderische Träume, Kevin Bacon in Freitag der 13. oder Renée Zellweger und Matthew McConaughey in Texas Chainsaw Massacre – Die Rückkehr. Jamie Lee Curtis wurde durch Halloween zunächst als Scream-Queen bekannt. Durch die Tanz der Teufel-Filme wurde deren Hauptdarsteller Bruce Campbell zu einer Kultfigur des Genres.\n"
}