{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spione",
    "title": "Spione",
    "category": "Agentenfilm",
    "text": "Hinter der unauffälligen Fassade der Haghi-Bank arbeitet die Zentrale einer international aktiven Spionageorganisation, deren Kopf Bankdirektor Haghi ist. Haghi hat sich auf Erpressung und den Handel mit geraubten Informationen spezialisiert. Strategisch wichtige Einrichtungen und selbst die Polizei sind von seinen Leuten unterwandert. In Haghis Auftrag versucht die geheimnisvolle Schönheit Sonja Barranikowa dem osteuropäischen Obersten Jellusič militärische Geheimnisse seines Landes zu entlocken. Gleichzeitig verübt Haghis Bande auf offener Straße einen Raubmord am Handelsminister und bringt geheime Akten in ihren Besitz.\nDaraufhin setzt Geheimdienstchef Jason seinen Agenten \"No. 326\" auf den Fall an. Dieser trifft auf Sonja Barranikowa, die ihrerseits von Haghi geschickt wurde, \"No. 326\" zu eliminieren. Aber Sonja Barranikowa und \"No. 326\" verlieben sich ineinander. Der Agent erinnert sie außerdem an ihren Bruder, der einst Opfer der zaristischen Ochrana geworden ist. Sonja Barranikowa verweigert Haghis Auftrag, woraufhin dieser sie in seiner Zentrale festsetzen lässt.\nIn der Zwischenzeit rollt Haghis nächste Aktion an: Dem japanischen Diplomaten Dr. Matsumoto wird das Exemplar eines höchst sensiblen und geheimen Schutzabkommens entwendet. Es droht Krieg. Der Geheimdienst mit \"No. 326\" bemüht sich mit Hochdruck um Aufklärung, tappt aber im Dunkeln. Inzwischen wird Sonja Barranikowa von Haghi die Freilassung und ein Wiedersehen mit \"No. 326\" versprochen, wenn sie ihm dafür einen letzten Kurierdienst erweist und Fotokopien des japanischen Geheimabkommens außer Landes schafft. In Wahrheit soll \"No. 326\" bei einem Eisenbahnattentat ums Leben kommen. Doch der Anschlag misslingt, Haghis Zentrale wird von Sonja verraten und die gesamte Bande nach einer dramatischen und actionreichen Razzia verhaftet.\nNur Haghi ist spurlos verschwunden. Schließlich findet die Polizei ihn doch – an einem gänzlich unerwarteten Ort in einer völlig unerwarteten Rolle und Verkleidung: Es stellt sich heraus, dass Haghi unter falscher Identität als Informant des Geheimdienstes agiert hat, um sich und seine Organisation durch gezielte Desinformation zu schützen. Von der Polizei unentrinnbar eingekreist, begeht er Selbstmord.\n"
}