{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spione%5Fam%5FWerk%5F%281933%29",
    "title": "Spione am Werk (1933)",
    "category": "Agentenfilm",
    "text": "Österreich-Ungarn im Jahre 1912: Der österreichische Geheimdienst findet heraus, dass die derzeit zu Besuch in Wien weilende italienische Adelige Marcella Galdi als Spionin für ihr Land arbeitet. Um diplomatische Verwicklungen zu vermeiden, wird sie, während sie mit dem österreichischen Generalstabsoffizier Michael von Hombergk auf einem Ball im Hotel Sacher tanzt, entführt und klammheimlich nach Italien ausgewiesen. Wenig später landet ein geheimer Plan einer österreichischen Befestigungsanlage auf von Hombergks Schreibtisch. Hombergk kann sich keinen Reim darauf machen, wie dieses hoch brisante Dokument dorthin gelangen konnte. Offensichtlich diente dies dazu, den Offizier bei seinen eigenen Leute zu desavouieren. Hombergks Vorgesetzte setzen ihn daraufhin unter Druck, da nun angenommen wird, er selbst würde für die Gegenseite arbeiten und ein Spion in Italiens Diensten sein. Hombergk wird zum Selbstmord gedrängt, doch er denkt gar nicht daran und flieht aus Wien. \nDrei Jahre später befinden sich Österreich und Italien im Krieg. Von Hombergk kehrt nach Wien zurück und bittet seinen einstigen Arbeitgeber, den Geheimdienst, darum, seinen Namen von den früheren Vorwürfen reinwaschen zu dürfen. Er will endlich wissen, wer versucht hat, ihn als Verräter und Spion desavouieren zu wollen. So wird er als italienischer Offizier ausstaffiert und springt über Feindgebiet ab. Sofort gerät Hombergk unter Beschuss und wird dabei verletzt. Schließlich gelangt er bewusstlos in ein Lazarett, wohin er als unbekannter italienischer Offizier eingeliefert wurde. Marcella, die vom italienischen Staat mit dem Aufspüren feindlicher Spione betraut worden ist, entdeckt ihn dort zu ihrer großen Überraschung. Da sie Michael liebt, verrät sie ihn nicht, rückt aber auch nicht den Namen desjenigen Agenten heraus, der Hombergk einst in seinem eigenen Land derart in Bedrängnis gebracht hatte. Sie erwartet von ihm, dass er schnellstmöglich nach Österreich heimkehrt.\nHombergk denkt gar nicht daran, nach seiner Genesung nach Wien zurückzukehren, sondern fährt, nunmehr als italienischer Zivilist getarnt, mit dem Zug nach Rom, um einen Agenten Österreich-Ungarns, den Antiquitätenhändler Davila, zu kontaktieren. Während der Zugfahrt lernt er einen gewissen Herrn Blünzli, angeblich ein Schweizer, kennen, der ihm aber nicht sonderlich vertrauenswürdig erscheint. In Rom festigt Hombergk seine Kontakte und lernt auch neue, für ihn wichtige Personen wie den Grafen Valenti, einen angesehenen Gemäldesammler, und den Chef der italienischen Spionageabwehr, Hauptmann Romanelli, kennen. Hombergk erfährt, dass der Verräter unter dem Decknamen „Agent K 77“ arbeiten soll. Auch Marcella trifft er wieder. Obwohl darüber enttäuscht, dass er Italien nicht, wie von ihr gewünscht, verlassen hat, verrät sie ihn auch diesmal nicht. Stattdessen verbringen beide eine gemeinsame Liebesnacht.\nAls Romanelli am nächsten Tag bei Marcella erscheint, glaubt diese, er sei gekommen, weil er Hombergks wahre Identität herausgefunden hat. Deswegen versteckt die Marchesa erneut ihren Liebhaber aus Feindesland. Aus dem Gespräch der beiden, das Hombergk heimlich belauscht, hört er heraus, dass K 77 heute aus Wien zurückerwartet wird. Romanelli erteilt seiner Untergebenen Marcella den Auftrag, ihn mit K 77 auf dem anstehenden Ball des Grafen Valenti zusammenzubringen, da er K 77 nicht persönlich kenne. Wieder zurück in seinem Hotelzimmer, erwartet Hombergk eine böse Überraschung: Die Zugbekanntschaft Blünzli ist bereits im Raum und zeigt sich bestens über Hombergks Mission informiert. Er erpresst den österreichischen Adeligen mit seinem Wissen, zeigt sich aber bereit, für Wien zu arbeiten, sollte man ihn dafür fürstlich entlohnen.\nMichael von Hombergk ist K 77 nun endlich auf die Spur gekommen. Als dieser mit einem Flugzeug von Rom zurück nach Österreich gebracht werden soll, gelingt es Hombergk, den Posten des Piloten einzunehmen. Marcella, die von Hombergks Plan erfahren hat, versucht, dessen Abreise im letzten Moment zu verhindern, als der brutale und gewissenlose Blünzli auftaucht und sie kurzerhand erschießt. Blünzli wird von italienischen Kräften festgenommen, während es Hombergk gelingt, mit dem Flugzeug und dem wertvollen Passagier an Bord in Richtung Heimat abzuheben. Wieder daheim, übergibt er K 77 seinen eigenen Leuten und meldet sich, vom Verlustschmerz bezüglich Marcellas schwer gezeichnet und in seiner Ehre wiederhergestellt, bei der kämpfenden Truppe.\n"
}