{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spione%5Fam%5FWerk%5F%281957%29",
    "title": "Spione am Werk (1957)",
    "category": "Agentenfilm",
    "text": "Der Psychiater Dr. Malic leitet eine kleine, heruntergekommene Privatklinik, in der nur Lucie, eine durch einen Schock erstummte Frau, und der wohlhabende drogensüchtige Monsieur Valette untergebracht sind. Malic benötigt dringend finanzielle Mittel zur Renovierung und Anschaffung neuer Apparaturen, um Lucie zu heilen, als Colonel Howard erscheint und ihm ein Angebot macht.\nHoward stellt sich als US-amerikanischer Geheimagent vor, der einer legendierten Einheit angehört. Die Amerikaner suchen einen unverdächtigen Unterschlupf für den ostdeutschen Atomwissenschaftler Dr. Hugo Vogel, der mit ihrer Hilfe aus Ostdeutschland geflohen ist. Malic hat keine andere Aufgabe, als Vogel eine gewisse Zeitlang in einem Zimmer als Patient unterzubringen und niemanden zu ihm zu lassen. Malic willigt gegen eine Million Franc in bar sofort ein, da er sich vor allem für Lucie Hoffnung verspricht.\nSchon am nächsten Tag sind Malics Köchin und seine Krankenschwester verschwunden und durch die Agentin Connie Harper und ihre Mitarbeiter ersetzt worden. Malic wird schlagartig klar, dass er nur noch pro forma Leiter der Klinik ist und nun die Amerikaner das Kommando übernommen haben. Dann erscheint Alex (Curd Jürgens), von dem alle Anwesenden annehmen, dass er Dr. Vogel sei. Alex selbst hält sich völlig bedeckt.\nWie von Howard angekündigt, erscheint kurz darauf der Mitarbeiter eines östlichen Geheimdienstes, Michel Kaminsky. Er ist ein Geheimdienstprofi litauischer Herkunft und fällt durch eine abgeklärt-zynische Attitüde auf. Er versucht mit allen legalen Mitteln, Malic dazu zu bringen, ihn zu Alex zu bringen; doch der Psychiater hält sich an Howards Anweisung, Alex vollständig abzuschirmen. Zeitgleich mit Kaminsky erscheint der undurchsichtige Amerikaner Sam Cooper, der vorgibt, sich für die Klinik zu interessieren. Cooper und Kaminsky kennen sich, was Malic erstaunt zur Kenntnis nimmt.\nCooper lockt Malic nach kurzer Zeit in eine Schule, in der er angeblich als Lehrer tätig ist. Hier trifft Malic auf allerlei Bekannte, unter anderem seine Krankenschwester, die, wie sich herausstellt, bereits alle von Cooper über Alex befragt wurden. Cooper klärt Malic darüber auf, dass Howard zwar sein Untergebener sei, aber offenbar auf eigene Rechnung oder für die Sowjets arbeite. Malic ist überrascht und verspricht Cooper auf dessen Drängen, heimlich ein Foto von Alex zu machen, wenn dieser schläft. Cooper versucht Malic zu überzeugen, in dem er auf die Gefahren aufmerksam macht, die von Vogel ausgehen: Irgendein nahöstlicher Despot oder südamerikanischer Diktator könnten sich in den Besitz der von Vogel erfundenen Billigatombombe bringen und den Bestand der Menschheit gefährden.\nTatsächlich fotografiert Malic aber den unter Drogen stehenden Patienten Valette. Da Kaminsky erfährt, dass Malic Cooper ein Foto zugespielt hat, verlangt er zur Herstellung des strategischen Gleichgewichts ebenfalls ein Foto. Auch Kaminsky erhält ein Foto von Valette. Da Malic sich über sein Vorgehen unsicher geworden ist, vertraut er sich Alex an und gesteht seinen Betrug. Alex ist entsetzt und klärt Malic auf: Er sei nicht Dr. Vogel, vielmehr solle er in Howards Auftrag beide Geheimdienste ablenken. Howard sei ein Idealist, der nicht wolle, dass Vogels sensationelle Erfindung einer Billigatombombe, die zu einem Bruchteil der bisherigen Kosten und damit von jedermann hergestellt werden kann, den Amerikanern in die Hände fällt, da dadurch das strategische Gleichgewicht gestört werde. Diese Idee ist Malic nicht unsympathisch. Alex verschwindet, da seine Aufgabe beendet ist.\nMit Hilfe von Connie Harper, die für Cooper arbeitet, macht sich Malic auf die Suche nach Howard und dem echten Dr. Vogel. Kaminsky ist ihnen auf den Fersen. Durch Kaminsky, der ganz offen seine geheimdienstlichen Möglichkeiten offenbart, weiß Malic, dass der Raum, in dem sich sein Telefon befindet, abgehört wird. Es gelingt Malic, Howard aufzuspüren, doch dieser hat bereits die Ausweglosigkeit seiner Situation erfasst, da der Bluff mit Alex aufgeflogen ist. Howard hat bereits Gift eingenommen. Sterbend bittet er Malic, Vogel zu helfen, der mit einem Zug nach Süden fahren soll.\nIm Zug, in dem sich auch Cooper und Kaminsky befinden, gelingt es Vogel, Kontakt zu Malic aufzunehmen. Vogel ist am Boden zerstört. Er hat die Billigatombombe zufällig erfunden und keinerlei Interesse an deren Verwendung. Er ist sogar bereit, sich notfalls umzubringen, damit keine der beiden Seiten in den Besitz seiner Kenntnisse gelangt und dadurch das atomare Patt gefährdet. Während Malic den Zug durchsucht, bleibt Vogel in Malics Schlafwagenabteil zurück. Malic trifft auf Kaminsky und Cooper, zu dritt gehen sie in Malics Abteil. Doch das Fenster ist geöffnet, Vogels Hut liegt auf dem Bett. Malic beschuldigt Kaminsky des Mordes an Vogel, was der Agent abstreitet. Der Schaffner, der Vogel und Malic zusammen im Abteil gesehen haben muss, ist verschwunden; der neue Schaffner behauptet, dass nie ein anderer Schaffner außer ihm im Waggon Dienst versehen habe. Da Vogel auch keine Fahrkarte besaß, lässt sich seine Zugfahrt und damit auch seine Existenz im Zug nicht beweisen.\nMalic ist verzweifelt. Zurück in der Klinik erklärt er Lucie seine Situation. Er will den Mord an Vogel bei der Polizei anzeigen, befürchtet aber, dass ihm niemand glauben werde. Lucie ist ebenso aufgebracht wie Malic und beginnt plötzlich zu sprechen. Sie ist bereit, Malic als Zeugin beizustehen, als das Telefon klingelt. Schlagartig realisiert Malic, dass er und Lucie selbstverständlich abgehört werden und Kaminsky über seine Absichten informiert ist. Das Telefon schrillt weiter.\n"
}