{
    "date": "09-06-2021 15:37:56",
    "link": "https://de.wikipedia.org/wiki/Spion%5Ff%C3%BCr%5FDeutschland",
    "title": "Spion für Deutschland",
    "category": "Agentenfilm",
    "text": "Zweiter Weltkrieg 1944, Deutsches Reich. Oberst Sommerfeld von der Abwehr hat einen heiklen Auftrag für den Spion Erich Gimpel. Gemeinsam mit dem amerikanischen Überläufer Billy Cole (in Wirklichkeit: William Colepaugh) soll er von einem deutschen U-Boot an der US-amerikanischen Küste abgesetzt werden. Beide sollen sich dann nach New York durchschlagen, um dort Kontakt mit führenden Vertretern des Manhattan-Projektes aufzunehmen, um festzustellen, wie weit die Amerikaner mit ihren Atomwaffen-Forschungen gediehen sind. Gimpel wird mit 60.000 Dollar Bargeld und Diamanten im Wert von etwa 100.000 Dollar ausgestattet. Doch von Anbeginn laufen die Dinge denkbar ungünstig. Gimpel ist überfordert, sein Mitstreiter Cole nutzt die nächstbeste Gelegenheit, um erneut überzulaufen, diesmal zu seinen eigenen Landsleuten, denen er von Gimpel und seinem Auftrag berichtet.\nVon nun an wird Gimpel von amerikanischen FBI-Agenten, angeführt von Roger Bentley und Jim Newman, gnadenlos gehetzt. Kurze Zeit findet er Unterschlupf bei der Amerikanerin Joan Kenneth, für die er alsbald Gefühle entwickelt. Doch Agent 146, so sein Deckname, hat zu keiner Zeit wirklich eine reelle Chance. Die Amerikaner sind ihm dicht auf den Fersen, und schließlich gerät er in ihre Fänge. Fast scheint Gimpel froh darüber zu sein, dass die Hatz der Gegner auf ihn seine von Anbeginn sinnlose Mission scheitern lässt. Noch unter Präsident Franklin D. Roosevelt wird Erich Gimpel als feindlicher Spion zum Tode verurteilt; seine Hinrichtung wird lediglich durch Roosevelts Tod verhindert. Dessen Nachfolger Harry S. Truman reduziert die Strafe auf lebenslang. Nach elf Jahren wird Gimpel in die Freiheit entlassen. Joan hat solange auf ihn gewartet.\n Martin Held (rechts) in Spion für Deutschland (Filmplakat von 1956)"
}