{
    "date": "03-05-2021 12:11:10",
    "link": "https://de.wikipedia.org/wiki/Starship%5FTroopers%5F%28Film%29",
    "title": "Starship Troopers (Film)",
    "category": "Splatterfilm",
    "text": "Nachfolger →Starship Troopers 2: Held der Föderation\n\nStarship Troopers ist ein amerikanischer Military-Science-Fiction-Actionfilm des Regisseurs Paul Verhoeven aus dem Jahr 1997, der lose auf dem gleichnamigen Roman von Robert A. Heinlein basiert. Der Film startete am 29. Januar 1998 in den deutschen Kinos.\nNach einem Krieg gegen die „Bugs“, eine Zivilisation von sehr großen Spinnentieren („Arachnoiden“), leben die Menschen vereint unter einer Weltregierung der in Genf tagenden Föderation. Die Klassenkameraden Carl Jenkins, Carmen Ibanez, Johnny Rico und Isabel „Dizzy“ Flores stehen vor dem Abschluss ihrer Schulausbildung. Rico und Carmen sind ein Paar, die Annäherungsversuche von Dizzy weist Rico zurück. Carl und Carmen sind entschlossen, nach der Schule zum Militär zu gehen. Carl will dort seine telepathischen Fähigkeiten weiterentwickeln, Carmen möchte sich zur Pilotin ausbilden lassen. Rico ist unsicher, was er tun soll, denn seine wohlhabenden Eltern möchten nicht, dass er zur Armee geht. Bei einem Spiel mit der Rugbymannschaft der Schule gerät Rico mit einem gegnerischen Spieler, Zander Barcalow, aneinander, als er sieht, dass dieser mit Carmen flirtet. Carmen ist von Zander beeindruckt, da dieser in den nächsten Tagen sein Pilotentraining auf der Flottenakademie beginnen wird. Nach einem letzten Gespräch mit seinem Klassenlehrer Jean Rasczak, einem ehemaligen Soldaten, der im Krieg gegen die „Bugs“ einen Arm verloren hat, entschließt sich Rico gegen den Willen seiner Eltern, ebenfalls ins Militär einzutreten. Er hofft, damit Carmen beeindrucken zu können. Beide verbringen die Nacht vor der Einberufung miteinander.\nWährend Carl für den militärischen Geheimdienst rekrutiert wird, wird Carmen zur Pilotenausbildung delegiert. Für Rico ist die Verwendung in der mobilen Infanterie vorgesehen. Er wird zur Grundausbildung in das Ausbildungslager „Camp Currie“ geschickt. Zu seiner Überraschung trifft er dort auf Dizzy, die sich gezielt dorthin beworben hat. Er weist sie erneut zurück. Ausbilder ist der unerbittliche Sergeant Zim. Rico bewährt sich und wird zum Gruppenführer befördert.\nCarmen absolviert ihre Pilotenausbildung auf dem Mond und entwickelt sich schnell zu einer Top-Pilotin. In einer Videobotschaft erklärt sie Rico, dass sie Berufssoldatin werden will, und beendet ihre Beziehung zu ihm. Während ihres Trainings trifft sie Zander Barcalow als Flugausbilder wieder. Zander hat sich zu Carmens Ausbilder bestimmen lassen, um sie wiederzusehen. Beide kommen sich näher. Auf einem Langstreckenflug kollidiert ein von den „Bugs“ stammender Asteroid mit ihrem Schiff, der „Rodger Young“ unter Kommando von Captain Deladier. Carmen und Zander gelingt es knapp, eine Katastrophe zu verhindern. Deladier belobigt das Flugteam.\nAuf der Erde wird Rico nach einem tödlichen Übungsunfall degradiert und ausgepeitscht. Er will den Dienst quittieren und zu seinen Eltern zurückkehren. Zu diesem Zeitpunkt trifft die Meldung über einen Angriff auf die Erde ein: Die „Bugs“ haben einen Asteroiden zur Erde geschleudert und Ricos Heimatstadt Buenos Aires ausgelöscht. Seine Eltern sind tot. Rico entscheidet sich, seinen Dienst fortzusetzen. Zim zerreißt das bereits unterschriebene Austrittsgesuch.\nDie Führung der Erde beschließt einen Gegenschlag. Rico und Dizzy erleben ihren ersten Kampfeinsatz bei einem schlecht geplanten Invasionsversuch des feindlichen Heimatplaneten Klendathu. Er endet in einer vernichtenden Niederlage für die Menschen. Rico überlebt schwer verwundet. Nach seiner Genesung werden Dizzy, Rico und ihr Freund Ace zu einer neuen Einheit versetzt, die als besonders hart gilt. Das Kommando hat ihr ehemaliger Lehrer Rasczak.\nIn den Kämpfen mit den Arachnoiden sterben viele Kameraden. Rico bewährt sich und wird zum Sergeant befördert. Er beschließt auf Rasczaks Rat („Nimm, was Du kriegen kannst!“), Dizzys Annäherungsversuche nicht länger zurückzuweisen. Dizzy und Rico verbringen 20 Minuten in einem Zelt. Am nächsten Tag gerät ihr Zug in einen Hinterhalt. Als Rasczak im Kampf beide Beine verliert, bittet er um den Tod. Rico erschießt ihn. In letzter Sekunde evakuiert eine Landefähre die Überlebenden. Carmen und Zander sind die Piloten. Dizzy wird tödlich verletzt und stirbt in Ricos Armen. Rico fordert die Zerstörung des Planeten. Das Flottenkommando lehnt ab. Man hat andere Pläne mit „Planet P“.\nAuf der „Rodger Young“ wird Dizzys Leichnam mit militärischen Ehren im All ausgesetzt. Carl Jenkins, der inzwischen Colonel im Geheimdienst ist, eröffnet Rico und Carmen, dass der Hinterhalt erwartet und die Einheit bewusst auf eine aussichtslose Mission geschickt wurde. Die Führung der Streitkräfte vermutet auf dem Planeten einen „Brain Bug“, ein Mitglied der Führungskaste der Arachnoiden. Diesen wolle man sich holen. Carl befördert Rico zum Lieutenant; er ist nun Rasczaks Nachfolger.\nWährend des folgenden Großangriffs auf „Planet P“ wird die „Rodger Young“ zerstört. Carmen und Zander können sich in einer Rettungskapsel retten, stranden in einer Höhle und werden von den Bugs gefangen genommen, aber nicht sofort getötet. Stattdessen saugt der „Brain Bug“ Zander mit einem Stachel das Gehirn heraus. Als Carmen an der Reihe ist, kann sie mit einem versteckten Messer den Stachel abtrennen. Rico, der sich mit seiner Einheit auf der Planetenoberfläche befindet, erhält von Carl einen telepathischen Hinweis auf Carmens Standort. Er begibt sich mit Freiwilligen in die Höhle und befreit Carmen. Der „Brain Bug“ flieht. Rico und Carmen ziehen sich zurück und finden einen Weg aus dem Höhlensystem. Als sie ans Tageslicht kommen, wird der „Brain Bug“ gerade von einer großen Zahl Trooper mit einem Netz aus seiner Höhle gezogen – Ricos ehemaliger Ausbilder Zim hat den Bug gefangen. Zim hat sich vom Ausbilder zum einfachen Rekruten degradieren lassen, um als Soldat kämpfen zu können. Carl untersucht den Alien und stellt durch Handauflegen fest, dass dieser sich fürchtet. Die Soldaten jubeln.\nDie Schlusssequenz hat die Form eines Propagandavideos: Mit mehr Kampftruppen, neuen Waffen, Raumschiffen und Erkenntnissen aus der Folterung des „Brain Bugs“ soll der Sieg erreicht werden.\nWie im Buch wird eine Militärkarriere aus der Sicht von Johnny Rico beschrieben, allerdings unterscheidet sich der Film in vielen anderen Punkten stark von der Romanvorlage. Beispielsweise ist „Juan“ Rico im Buch Filipino. Sein Vater stirbt in der Vorlage nicht auf der Erde, sondern wird später selbst Soldat. Dizzy Flores ist im Buch nicht etwa eine Schulkollegin und spätere Kameradin und Geliebte Ricos, sondern ein männlicher Kamerad, der schon im ersten geschilderten Kampfeinsatz stirbt. Sein Lehrer ist bei Heinlein nicht Rasczak, sondern heißt Jean V. Dubois, ist ein pensionierter Colonel, und taucht später nicht mehr persönlich auf, nur mehr in einem Brief, den er Rico während dessen Ausbildung schreibt. Man erfährt auch viel mehr über das der Gesellschaft zugrunde liegende System und seine Philosophie von Recht und Justiz. Ricos Werdegang zum Offizier wird weit ausführlicher geschildert, er besucht auch eine Offiziersschule und wird zu einer anderen Einheit, „Blackstone’s Blackguards“ versetzt, mit denen er gegen die Bugs kämpft (und nicht mit den Rauhnacken, bei diesen ist er erst wieder ganz am Schluss des Buches). Und er kämpft auch nicht nur gegen die Bugs, sondern im Lauf seiner Karriere gegen viele verschiedene Alienvölker auf vielen Planeten.\nVor allem das Militär hat wenig mit der Mobilen Infanterie im Roman gemein. Im Film wird die Infanterie als leicht bewaffnete, konventionelle Infanterieeinheit (mit männlichen und weiblichen Soldaten) in futuristisch anmutenden Uniformen dargestellt. Im Buch hingegen werden mechanische Ganzkörper-Kampfanzüge ausschließlich von Männern getragen, die nicht nur als Kraftverstärker und Panzerung dienen, sondern auch Sprünge ermöglichen und schwer bewaffnet sind. Diese Ganzkörperanzüge werden erst im Film Starship Troopers 3: Marauder eingeführt, jedoch nicht wie beschrieben als künstliche Exoskelette, sondern als Mechs. Die Gegner, die in Heinleins Roman zwar als weder humanoid noch sonderlich human, aber dennoch intelligent beschrieben werden, ähneln im Film eher einer Horde von riesigen Killerinsekten. Ursprünglich sollte der Film Bug Hunt at Outpost Nine heißen, weil man die Rechte für Starship Troopers erst im letzten Moment erwerben konnte. Daraus erklären sich auch die offensichtlichen Veränderungen, die nötig waren, um einem Rechtsstreit keine Grundlage zu bieten.\nDer Regisseur sagt, dass der Film einen offenen Kampf mit dem Buch führe, denn dieses sei militaristisch und faschistisch.\nIn der deutschen Synchronisation wurden mehrere Textstellen inhaltlich verändert. So geht beispielsweise der Unterschied zwischen Citizen (Bürger; hat Militärdienst geleistet) und Civilian (Zivilist; hat nicht gedient) fast völlig unter: Um Bürger zu werden, muss man sich zum Militärdienst verpflichten; der Bürgerstatus verleiht zahlreiche Privilegien, wie z. B. das Wahlrecht oder Geburtenlizenzen.\nDie folgende Passage, Teil des Vortrags eines Lehrers in einer Unterrichtsstunde,\n“This year we explored the failure of democracy, how the social scientists brought our world to the brink of chaos. We talked about the veterans, how they took control and imposed the stability that has lasted for generations since.”\n„Dieses Jahr erforschten wir das Scheitern der Demokratie, wie die Sozialwissenschaftler unsere Welt an den Rand des Chaos brachten. Wir sprachen über die Veteranen, wie sie die Kontrolle übernahmen und die Stabilität erzwangen, die mittlerweile seit Generationen anhält.“\nwurde geändert in:\n„Unser Thema war dieses Jahr die politische Entwicklung seit der Jahrtausendwende, und wie Außerirdische diese Entwicklung beeinflusst haben. Wir sprachen über die Bugs, wie sie die Erde angriffen und Tausenden unserer Vorfahren den Tod brachten.“\nDer Film wurde von Verhoeven nach eigener Aussage als Satire auf den Faschismus und Militarismus konzipiert. Die Bundesprüfstelle für jugendgefährdende Schriften (heute Bundesprüfstelle für jugendgefährdende Medien) indizierte den Film 1999 aufgrund der Gewaltdarstellungen und des von ihr als pro-militaristisch interpretierten Inhalts. Nach Ansicht der Bundesprüfstelle für jugendgefährdende Medien (die nicht von allen Kritikern geteilt wird) spielten die satirischen Elemente nur eine untergeordnete Rolle. Der Film sei daher verrohend und geeignet gewesen, Kinder und Jugendliche sozialethisch zu desorientieren. Er durfte daher nicht öffentlich beworben und frei verkauft werden. Aus diesem Grund lief im deutschen Fernsehen nur eine gekürzte Version von Starship Troopers. Allerdings wurden bei den TV-Ausstrahlungen nur die blutigsten Szenen geschnitten, die militaristischen Inhalte blieben bestehen. Die DVD hingegen, die es nur in ungeschnittener Fassung gibt, war von der Indizierung betroffen. Diese Indizierung wurde von der Bundesprüfstelle im Juli 2017 vorzeitig aufgehoben und anschließend im August 2017 von der FSK die Freigabe der ungekürzten Version ab 16 Jahren beschlossen.\nCalum Marsh dagegen bezeichnete Starship Troopers in einem 2013 erschienenen Artikel in The Atlantic als einen der am gründlichsten missverstandenen Filme aller Zeiten und versucht anhand neuerer Rezeptionen zu belegen, dass sein subversiver Humor erst nach und nach verstanden werden würde. Der Film kritisiere „den militärisch-industriellen Komplex, den Hurra-Patriotismus der amerikanischen Außenpolitik und eine Kultur, die reaktionäre Gewalt Sensibilität und Vernunft“ vorziehe.\nStarship Troopers gewann beim Academy of Science Fiction, Fantasy & Horror Films Award 1998 die Preise Best Costumes und Best Special Effects und war zusätzlich in den Kategorien Best Director, Best Science Fiction Film und Best Writer nominiert.\nWeitere Nominierungen waren Best Visual Effects (Oscarverleihung 1998), Favorite Female Newcomer und Favorite Male Newcomer (Blockbuster Entertainment Award 1998), Best Dramatic Presentation (Hugo Award 1998), Best Action Sequence (MTV Movie Awards 1998), Best Sound Editing – Dialogue & ADR und Best Sound Editing – Sound Effects & Foley (Motion Picture Sound Editors 1998), Best Motion Picture – Animated or Mixed Media und Outstanding Visual Effects (Satellite Awards 1998) sowie Best Use of Animation as a Special FX in a Theatrical (World Animation Celebration 1998).\n\nDer Film hat 7,2 von 10 Punkten auf IMDb.„[…] Starship Troopers ist der Brutalo-Western unter den Insektenfilmen […] reinster Kriegsfilm, ohne Moral, ohne Skrupel. Ein Film mit Käfern statt Krauts, der uns brüllen läßt [sic]: Kill the bugs! Fazit: Zwei Stunden gute, dreckige Unterhaltung.“\n„Starship Troopers wirft mit faschistischer Symbolik, hetzerischen Parolen und glorifizierendem Militarismus um sich. Unterstrichen wird das Ganze von einem auf den pathetischen Punkt gebrachten Bombastscore, der sich vor allem durch gnadenlose Distanzlosigkeit auszeichnet. Die Satire des Films liegt eindeutig in der Überzeichnung all dieser Punkte. […] Zu leicht kann der Film missverstanden werden, was dazu führt, dass der Zuschauer sich lediglich an einem bombastischen Actionfilm, vollgepackt mit exzellenten Effekten, erfreut und die Doppeldeutigkeit nicht erfassen kann. […] Solange Hollywood einen patriotischen 08/15-Actioner nach dem anderen produziert, sind Werke, die solches Gedankengut genüsslich ad absurdum führen, nicht nur angebracht, sondern auch erwünscht.“\n„Ein mit technischer Perfektion im effektvollen Hochglanzstil von Werbespots und Magazin-Covers inszenierter Science-Fiction-Film, der nicht nur äußerst gewalttätig ist, sondern auch der Glorifizierung des Militarismus und der Verbreitung faschistischen Gedankenguts Vorschub leistet.“\n„Zum Glück gelang es dem Niederländer Paul Verhoeven […] die faschistoiden Tendenzen der Romanvorlage mit einfachsten Mitteln – etwa die dämlichen Bodentruppen, die freiwillig in den Tod stürmen – ihrer ganzen Lächerlichkeit preiszugeben. So ist das Ergebnis ein netter Splatter-Spaß mit hervorragender Computer-Animation.“\nIm Jahr 2004 erschien eine Fortsetzung des Films mit dem Titel Starship Troopers 2: Held der Föderation unter der Regie von Phil Tippett. Der Film war eine Direct-to-DVD-Produktion. Er wurde auf DVD und Video veröffentlicht. Auch die Fortsetzung hat, wie schon der erste Teil, ein SPIO/JK-Siegel und wurde indiziert.\n2008 erschien die zweite Fortsetzung mit dem Titel Starship Troopers 3: Marauder. Regie führte Edward Neumeier, der für die ersten beiden Teile das Drehbuch verfasst hatte. Wie der zweite Teil ist auch dieser Film eine Direct-to-DVD-Produktion.\nIm Juli 2012 erschien ein computeranimierter Spielfilm von Shinji Aramaki mit dem Titel Starship Troopers: Invasion.[14] Casper Van Dien war als Executive Producer beteiligt.\nIm Juni 2017 wurde ein weiterer computeranimierter Spielfilm mit dem Titel Starship Troopers: Traitor Of Mars[15] angekündigt. Dieser soll inhaltlich an den ersten Film anknüpfen. Am 21. August 2017 war der Film sehr eingeschränkt in den US-amerikanischen Kinos zu sehen.\nDe Worstelaar |\nWas sehe ich …! Was sehe ich …! |\nTürkische Früchte |\nDas Mädchen Keetje Tippel |\nDer Soldat von Oranien |\nVoorbij, voorbij |\nSpetters – knallhart und romantisch |\nDer vierte Mann |\nFlesh and Blood |\nRoboCop |\nDie totale Erinnerung – Total Recall |\nBasic Instinct |\nShowgirls |\nStarship Troopers |\nHollow Man – Unsichtbare Gefahr |\nBlack Book |\nTricked |\nElle\n\nStarship Troopers\nStarship Troopers • Starship Troopers 2: Held der Föderation • Starship Troopers 3: Marauder • Starship Troopers: Invasion • Starship Troopers: Traitor of Mars\nStarship Troopers\nUchū no Senshi\nStarship Troopers\n"
}