{
    "date": "09-06-2021 15:39:02",
    "link": "https://de.wikipedia.org/wiki/Spuren%5Fim%5FSand",
    "title": "Spuren im Sand",
    "category": "Weihnachtsfilm",
    "text": "Die Viehdiebe Robert, Pedro und William kommen in die Kleinstadt Welcome, Arizona, um die dortige Bank auszurauben, doch der Überfall misslingt, William wird angeschossen, und die drei fliehen in die Wüste. Sie versuchen ihren Verfolgern zu entkommen, doch zu ihrem Unglück hat der Marshall von Welcome, Buck Sweet, bei ihrer Flucht ihren Wasserschlauch zerschossen und, ihre Taktik vorausahnend, Leute an den nächsten Wasserstellen postiert. Als sie in der Wüste eine andere Wasserstelle aufsuchen wollen, finden sie diese durch die Tat eines leichtsinnigen Stadtmenschen zerstört vor und in der Nähe eines Planwagens stehen, in dem sich dessen hochschwangere Frau, die Nichte des Sheriffs, befindet. Die drei helfen ihr, das Kind zur Welt zu bringen. Die Frau ist dem Tode nahe und die Männer versprechen ihr, für das Kind zu sorgen, bis es erwachsen ist. Aus Dankbarkeit benennt sie ihr Kind nach ihren Helfern, Robert William Pedro, und macht die drei Männer zu seinen Paten. Kurz darauf stirbt sie.\nWeil sie kein Wasser mehr gewinnen können, um sich und das Baby zu versorgen, und wegen der Verfolger im Nacken beschließen die drei, inspiriert durch eine im Gepäck der toten Mutter gefundene Bibel, das Baby durch die Wüste in das Städtchen New Jerusalem zu bringen. Doch auf dem Weg stirbt der verwundete William an Erschöpfung und Pedro verübt mit Roberts Revolver Selbstmord, um nicht leiden zu müssen, nachdem er sich bei einem Sturz das Bein gebrochen hat. Im Delirium gelingt es Robert, sich und das Baby in die Stadt New Jerusalem zu bringen, wo er am Weihnachtsabend halbtot in einen Saloon torkelt.\nDer Marshall indessen hat den Planwagen entdeckt und vermutet, dass die Bankräuber seine Nichte getötet haben. Es gelingt ihm, Robert in New Jerusalem einzuholen, doch aufgrund seiner Rettungsaktion wird Robert in Welcome bald als Held gefeiert. Da er sich standhaft weigert, sein Patenkind für immer seinem Onkel, dem Marshall, zu überlassen und damit sein der Mutter des Kindes gegebenes Versprechen zu brechen, wird er vom Geschworenengericht zu der geringstmöglichen Strafe von einem Jahr und einem Tag Gefängnis verurteilt und von der gesamten Stadt auf dem Weg zum Bahnhof als teurer Freund verabschiedet.\n"
}