{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spy%5FGame%5F%E2%80%93%5FDer%5Ffinale%5FCountdown",
    "title": "Spy Game – Der finale Countdown",
    "category": "Agentenfilm",
    "text": "Nathan D. Muir, ein Agent der CIA, steht im Jahr 1991 kurz vor seiner Pensionierung. Am letzten Arbeitstag soll er seinen Vorgesetzten Auskunft über den ehemaligen Kollegen Tom Bishop geben, der in China verhaftet wurde.\nIn Rückblenden wird erzählt, wie Muir den viel jüngeren Bishop, einen Scharfschützen der U.S. Marines, im Vietnamkrieg kennenlernte, ihn später als Agenten anwarb und ihm zahlreiche Tricks beibrachte. Die beiden wurden zuerst in Ost-Berlin eingesetzt, wo sie einen Maulwurf in der US-amerikanischen Botschaft enttarnen mussten.\nIhr nächster gemeinsamer Einsatz ist eine Operation während des libanesischen Bürgerkriegs, wo sie einen Anschlag auf einen Islamistenführer verüben sollen, der eigens für eine medizinische Untersuchung durch seinen Leibarzt mit einem Schnellboot aus Zypern anreisen wird. Im Libanon lernt Bishop die britische Ärztin Elizabeth Hadley kennen und verliebt sich in sie. Muir findet allerdings heraus, dass Hadley eine international gesuchte Terroristin ist, die an einem Bombenanschlag auf die chinesische Botschaft in London beteiligt war, bei dem der Neffe des chinesischen Premierministers getötet wurde, und deshalb aus Großbritannien fliehen musste. Über Hadley bekommt Bishop aber Kontakt zum Leibarzt der Zielperson des Anschlags und organisiert ein Treffen mit Muir. Muir legt dem Arzt Beweise vor, dass der Tod seiner Eltern durch eine Kohlenmonoxidvergiftung vor einigen Jahren kein Unfall war, sondern ein Mordanschlag, hinter dem dieser Islamistenführer steckte, und kann den Arzt so zu einem tödlichen Giftanschlag auf die Zielperson während der anstehenden Untersuchung überreden.\nMuir, der Hadley nicht vertraut und auch befürchtet, dass die Liebesbeziehung zwischen Bishop und Hadley ihre Tarnung und damit die ganze Mission gefährden könnte, fädelt einen Deal mit der chinesischen Seite ein, die wegen des Londoner Botschafts-Attentats immer noch an Hadley interessiert ist: Er verrät dem chinesischen Geheimdienst Hadleys Aufenthaltsort im Austausch gegen einen von den Chinesen als Spion verhafteten US-Diplomaten. Hadley wird von chinesischen Agenten entführt und später in einem Gefängnis der Volksbefreiungsarmee inhaftiert. Muir fälscht einen Brief Hadleys an Bishop, dass sie ihn und das Land verlassen habe.\nMuir, der nicht riskieren konnte, dass der Islamistenführer wieder abreist und untertaucht, hatte als „Plan B“ mit der Libanesischen Miliz einen Selbstmordanschlag auf die Zielperson mit einer Autobombe für den Fall organisiert, dass die Vergiftung scheitern sollte. Am Tag der geplanten medizinischen Untersuchung der Zielperson gelingt es Bishop aufgrund der bürgerkriegsbedingt chaotischen Zustände in der Stadt wegen neu aufgeflammter Kämpfe zwischen verfeindeten Gruppen nicht, den Arzt rechtzeitig zum vereinbarten Untersuchungstermin zu bringen. Als Bishop und der Arzt sich verspäten, löst Muir telefonisch Plan B aus. Bei der Explosion werden neben dem Islamistenführer viele Unbeteiligte und auch der mittlerweile vor Ort eingetroffene Arzt getötet. Bishop war mit der Vorgehensweise von Muir nicht einverstanden, lässt sich in eine andere Abteilung versetzen und bricht den Kontakt zu Muir ab.\nJahre später findet Bishop heraus, dass Hadley von den Chinesen entführt worden war und in einem chinesischen Gefängnis festgehalten wird. Er wird schließlich verhaftet, als er versucht, sie aus diesem Gefängnis zu befreien, und soll in 24 Stunden hingerichtet werden. Die CIA könnte Bishop zu „einem von uns“ erklären und dadurch seine Freilassung erwirken. Die US-amerikanische Seite müsste sich dann allerdings Bishops Aktion als „unfreundlichen Akt“ zurechnen lassen, und die CIA-Führung befürchtet für diesen Fall diplomatische Verwicklungen. Um ein kurz vor dem Abschluss stehendes Handelsabkommen zwischen den USA und China nicht zu gefährden, zu dessen Unterzeichnung der US-Präsident eigens nach China reisen wird, entscheidet sich die Führung der CIA, Bishop zu opfern, zumal er auf eigene Faust gehandelt hat.\nMuir, der sich für Bishop immer noch verantwortlich fühlt und ein schlechtes Gewissen hat, weil Bishop nur deshalb den Befreiungsversuch für Hadley unternehmen musste, weil Muir sie an die Chinesen verraten hatte, versucht zunächst mithilfe der Medien auf Bishop aufmerksam zu machen. Als dies misslingt, fälscht er die Unterschrift des CIA-Direktors unter einem von ihm selbst verfassten Befehl an ein Team der United States Navy SEALs, Hadley und Bishop aus dem Gefängnis zu befreien. Seine gesamten Ersparnisse verwendet er dafür, über einen alten Freund in Hongkong Mitarbeiter des örtlichen chinesischen Elektrizitätswerks zu bestechen, damit diese für die Zeit der Befreiungsaktion den Strom abschalten – damit handelt er gegen seinen eigenen Rat, den er seinem damals neu angeworbenen Agenten Bishop einmal abends in einer Bar gegeben hatte: Er solle sich eine Geldreserve zurücklegen und diese niemals für eine Kontaktperson antasten. Das Geld transferiert er auf ein Konto auf den Cayman Islands.\nMuirs Vorgesetzte misstrauen ihm zunehmend, überprüfen seine Telefonate und Kontobewegungen und beginnen Fragen wegen seiner vor wenigen Stunden vorgenommenen verdächtigen Auslandsüberweisung zu stellen. Muir gelingt es, sie zu überzeugen, dass er sich lediglich von seinen Ersparnissen ein Grundstück auf den Bahamas kaufen wolle. Auch die gleichzeitig ablaufende militärische Aktion zur Befreiung Bishops und Hadleys gelingt. Bishop erkennt schließlich am Codenamen der Operation („Dinner out“, ein zwischen Muir und Bishop erwähnter Fantasiename für eine private Beschaffung eines Geburtstagsgeschenkes), dass sie von seinem ehemaligen Mentor initiiert worden war.\n"
}