{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spy%5FKids",
    "title": "Spy Kids",
    "category": "Agentenfilm",
    "text": "Ingrid Cortez bringt ihre Kinder ins Bett, und Carmen möchte eine Gute-Nacht-Geschichte hören. Die Mutter erzählt ihren Kindern die Geschichte von zwei Geheimagenten, die aufeinander angesetzt waren und den anderen nicht beseitigen konnten. Sie verliebten sich ineinander und heirateten bald darauf. Ihre Hochzeitsfeier wurde massiv gestört, sie mussten fliehen. Zusammen boten sie ein verführerisches Ziel für ihre Feinde. Helikopter rasten über die Hochzeitsgesellschaft hinweg, und kaum hatten die beiden verliebten Agenten das Ja-Wort gesprochen, mussten sie mit Fallschirmen in Herzform über die Klippe springen, und unten stand auch schon ein Boot für sie bereit. Sie tauchten unter und widmeten sich ihrer Familie. Als sie Kinder bekamen, wollten sie ihren Job an den Nagel hängen.\nDie Geschichte gefällt den Kindern sehr, und schließlich geht die Mutter hinaus.\nWas die Kinder nicht wissen, ist, dass ihre Eltern die geheimnisvollen verliebten Geheimagenten sind, die sich zur Ruhe setzen wollten. Bei dem Plan ist es geblieben, sie sind nach wie vor aktiv, allerdings nehmen sie nur noch eine Beraterfunktion ein. Am nächsten Morgen schaut der kleine Juni seine Lieblingsserie um Fegan Floop und seine Fooglies, ein psychedelischer Teletubbieverschnitt. Außerhalb seiner Serie besitzt dieser Fegan Floop eine große künstliche Insel mitten im Meer. Dort ist gerade ein Mann vom – wahrscheinlich amerikanischen – Militär. Mr. Lisp investierte bisher eine Milliarde Dollar in die Entwicklungen von Fegan Floop, und er ist sehr enttäuscht von den bisherigen Ergebnissen. Floop sollte für das Militär Kampfroboter entwerfen und produzieren. Die bisherigen Erfolge sind die Fooglies, die eigentlich mutierte Geheimagenten der OSS sind, derselben Organisation, der auch Gregorio und Ingrid Cortez angehören. Des Weiteren hat Floop Super-Daumen entwickelt, übermenschengroße Roboter, deren Kopf und Gliedmaßen Daumen sind. Mr. Lisp setzt Floop ein Ultimatum, er will umgehend Erfolge sehen. Floop und sein Gehilfe Alexander Minion zeigen ihm den letzten Entwicklungsstand ihrer Kampfroboter. Ein kleiner Junge kommt in den Raum gerannt. Es scheint Mr. Lisps Sohn zu sein. Doch es ist ein Zwergenroboter in Form eines Kindes. Dies sollen die perfekten Spione werden, denn wer achtet schon auf Kinder? Sie sind die Spy Kids.\nIm Hause der Familie Cortez herrscht schon bald Notstand, der Vater – Gregorio Cortez – will einen Auftrag annehmen, bei dem es um seine verschwundenen Kollegen geht. Doch seine Frau will ihn begleiten. Sie schafft es, ihn dazu zu überreden, wieder gemeinsam in Aktion zu treten. Er lässt sich breitschlagen, und schon sind sie mit ihrem Familienauto unterwegs, das sich in ein U-Boot verwandelt. Flugs sind sie auf Tauchstation. Sie kommen aber nicht weit, Fegan Floop macht Jagd auf sie und erwischt sie auch.\nDie Eltern hatten es so eingerichtet, dass Onkel Felix auf die Kinder aufpasst. Felix ist ebenfalls ein Agent und sollte die Familie über all die Jahre beschützen. Er passt auf die Kinder auf, und schon am nächsten Morgen blinkt Red Alert im Wecker und leuchtet von den Fernsehern und Monitoren auf Onkel Felix herab, der auf der Couch schläft. Super-Daumen überfallen sie, und Felix Gumm muss mit ihnen kämpfen, damit die Kinder fliehen können. Sie starten mit einem Amphibienfahrzeug durch. Ihr Ziel ist das sichere Haus. Sie kommen nach einigen Stunden an, doch das Haus verwehrt ihnen den Zutritt und verlangt, dass sie ihre Namen nennen. Das Mädchen nennt ihren Namen Carmen, doch das Haus sagt: „Ihren vollen Namen.“\nIhr Name ist das Passwort: Carmen Elizabeth Juanita Echo Sky Brava Cortez. (Juni heißt in Wirklichkeit Juni Rocky Razor Rabble Cortez)\nSie schauen sich im Haus um und finden so Dinge wie den Rehydrator, der aus kleinen, unappetitlichen, eingeschweißten Essensrationen Cheeseburger mit Pommes und Ketchup macht. (Es scheint sich um ein McDonald’s-Menü zu handeln.) Doch Juni hat keinen Hunger, er hat Angst um seine Eltern. Dass sie belogen wurden, stört die Kinder nicht weiter.\nGregorio und Ingrid sind in Floops verrücktem Schloss gefangen und schaffen es, sich zu befreien, mit einem Laser in Ingrids Ring. Sie diskutieren, ob ihre Kinder in Gefahr sind. Ingrid ist der Meinung, dass sie es schaffen, während Gregorio das Gegenteil behauptet, da eines der beiden noch Windeln trägt. Es folgen immer wieder auflockernde Slapstickeinlagen. So löst sich etwa, als sie fliehen wollen, der Boden unter ihnen in gigantischen Puzzleteilen auf, die ins Meer stürzen. Gregorio muss Anlauf holen, um über den Abgrund hinwegzuspringen. Er schafft es nicht und landet bäuchlings auf einem Glasboden. In der Zwischenzeit kommt Ms. Gradenko zum geheimen Haus. Die Kinder erfahren, warum sie gejagt werden. Es geht um eine Erfindung ihres Vaters. \"Das dritte Gehirn\" ist ein kleiner Computer, der einem Roboter besonders hohe Intelligenz verleihen kann. Floop benötigt das Gehirn für seine Armee von Spy Kids. Ms. Gradenko fragt die Kinder, wo sich die Erfindung befindet, doch die Kinder wissen es nicht. Gradenko spielt dabei auf Zeit, denn schon wieder sind ihnen die Super-Daumen auf den Fersen. Juni findet unbeabsichtigt das \"dritte Gehirn\", daraufhin folgt eine turbulente Verfolgungsjagd mit Jetpacks. Juni und Carmen können entkommen, Ms. Gradenkos Haare werden dabei durch ein ungesteuertes Jetpack weitgehend versengt. Die Kinder landen in einem Supermarkt, verstecken sich und kleiden sich neu ein, da sie nun Geheimagenten sind, mit der Mission, ihre Eltern zu retten.\nFegan Floop sucht nach der letzten Komponente, die seiner Sendung zur Perfektion helfen würde, er will nur seine Sendung auf den ersten Platz bringen. Sein Gehilfe Alexander Minion verfolgt ein anderes Ziel, er will mit der Roboterarmee der Spy Kids die Welt beherrschen. Jetzt schickt er Carmen- und Juni-Androiden, um den echten Kindern das ominöse Gehirn wegzunehmen. Eigentlich hatte das Entwicklerteam des Gehirns den Befehl erhalten, es zu zerstören, man hatte befunden, dass es zu gefährlich sei. Doch Gregorio hat es behalten.\nDie Kinder wenden sich, nach einem Kampf mit ihren Roboterzwillingen auf einem Spielplatz, bei dem ihnen das \"dritte Gehirn\" abgenommen wurde, an Isidoro Machete Cortez, ihren richtigen Onkel, den Bruder ihres Vaters. In Floops Geheimquartier übernimmt Minion die Führung, er besitzt nun das dritte Gehirn und benötigt Fegan Floop nicht mehr. Er sperrt den Moderator der beliebten Kindersendung in den virtuellen Raum, in dem die Sendung produziert wird. Mr. Lisp ist auf der Anreise, da er Resultate sehen will, und wird von Minion und der fast glatzköpfig entstellten Ms. Gradenko empfangen.\nMachete will den Kindern nicht helfen, er entwickelt die fantastische Agentenausrüstung für beide Seiten und steht in Konflikt mit seinem Bruder. Nachts bedienen sich die Kinder aus Machetes Labor und fliegen mit einem kleinen Flugzeug zu Floops Insel. Dort läuft die Produktion der Gehirne auf Hochtouren. Im Flugzeug kommt es zum Streit, da Carmen wie so oft ihren Bruder fertigmacht. Er rächt sich für all die Jahre der Beleidigung mit Windeltante. Es war ein wohlgehütetes Geheimnis zwischen Carmen und ihren Eltern, dass sie noch Windeln benötigt, doch Juni weiß es schon lange. Sie gerät in Rage und tritt ihn gegen die Steuerung. Die Kinder verlieren die Kontrolle über das Flugzeug und müssen abspringen. Sie tauchen, geraten vom Meer ins Schloss und setzen die Wärter – Super-Daumen – mit Elektroschock-Kaugummis und Elektroschock-Seifenblasen außer Gefecht.\nDie Kinder wollen nun ins Verlies gelangen, wo ihre Eltern ausharren. Ihr Vater ist schon einer der Fooglies geworden, er wurde zu einer kinderhaften Zeichnung von Juni mutiert. Ihre Mutter ist allerdings noch in Ordnung, und so befreien sie sie. Zusammen mit Fegan Floop schaffen sie es, ihren Vater wieder zurückzuverwandeln und Alexander Minion zu überwältigen. Sie versuchen ihn in einen Fooglie zu verwandeln. Doch Ms. Gradenko kann diesen Vorgang abbrechen, sodass er nur zum Teil mutiert ist. Juni und Carmen müssen wieder gegen die Roboter kämpfen, doch diesmal handelt es sich um eine neue Version, viel stärker und klüger.\nDie Familie Cortez stößt auf Minion und Mr. Lisp, und Minion will seine neuen schlauen Roboter an der Familie demonstrieren. Die Familie Cortez sieht sich einer 500-köpfigen Spy-Kids-Armee gegenübergestellt. Der Vater teilt jedem Familienmitglied 100 Spy-Kids zu. Juni bemerkt, dass sie einer zu wenig sind. In diesem Moment stößt Onkel Isidoro, genannt Machete, doch noch zu ihnen. Doch es kommt nicht zum Kampf, da Floop es schafft, die Spy-Kids umzuprogrammieren.\nZu Hause ist die ganze Familie beim Frühstück zusammen, auch Machete ist bei ihnen. Der kleine Juni, der inzwischen keine Angst mehr hat und sich mit seiner Schwester gut versteht, sieht wieder fern. Fegan Floop musste seine Sendung ein wenig überarbeiten. Er hat nun die beiden Roboterklone der Cortez-Kinder in sein Programm aufgenommen, und es gibt nur noch einen Fooglie – Minion. In den Nachrichten sieht man, wie die Superkinder, die ehemaligen Spy Kids, gute Taten vollbringen.\nDas Programm wechselt, und Devlin, der OSS-Chef, hat einen neuen Auftrag – für die Kinder. Doch ihm wird klargemacht, dass man die Spion-Familie nur noch komplett buchen kann. Carmen sagt: „Spionage ist doch leicht. Eine Familie zusammenzuhalten, das ist schwer, und für diese Mission lohnt es sich zu kämpfen.“\n"
}