{
    "date": "09-06-2021 15:37:57",
    "link": "https://de.wikipedia.org/wiki/Spy%5FKids%5F2%5F%E2%80%93%5FDie%5FR%C3%BCckkehr%5Fder%5FSuperspione",
    "title": "Spy Kids 2 – Die Rückkehr der Superspione",
    "category": "Agentenfilm",
    "text": "Die OSS hat nun eine komplette Kinderspionageabteilung, von der Carmen Cortez und Juni Cortez Agenten geworden sind. Obwohl sie die ersten der neuen Spy-Kids-Abteilung waren, gelten sie nicht als die Top-Spy-Kids,[5] und schon bald bekommen sie besonders harte Konkurrenz von Gary und Gerti Giggles, den Kindern des doppelzüngigen Agenten Donnagon Giggles, den Carmen und Juni im vorherigen Film zu retten halfen. Es zeigt sich, dass Carmen Gary verteidigt und in ihn verknallt ist, was ihre Beziehung zu Juni belastet.\nBeim OSS-Bankett hackt sich Donnagon in den TelePrompTer, von dem der Präsident abliest, und wird zum Direktor der OSS ernannt. Es kommt zu einem Kampf, als eine Gruppe von Magna Men eintrifft und alle Erwachsenen bewusstlos macht. Sie sind hinter dem \"Transmooker\" her, einem heiß begehrten Gerät, das alle elektronischen Geräte ausschalten kann. Juni stellt es wieder her, lässt es aber fallen, als Gary versucht, es ihm abzunehmen. Gary macht Juni für den Verlust verantwortlich, was dazu führt, dass Juni gefeuert wird. In seiner neuen Position als Direktor kann Donnagon mit seinem Plan weitermachen, den Transmooker zu stehlen, um die Welt zu beherrschen.\nAm nächsten Morgen hackt sich Carmen in die Datenbank und setzt Juni wieder als Agent ein. Sie nehmen eine Mission an, die für Gary und Gerti bestimmt ist, um den Transmooker zu bergen. Sie und Juni nutzen einige Hinweise ihres Mentors, Fegan Floop, und ihres ehemaligen Erzfeindes, Alexander Minion, und folgen der Spur zu einer mysteriösen Insel, auf der sämtliche Elektronik ihren Dienst verweigert. Gary und Gerti werden derweil in die Wüste Gobi geschickt und fallen beim Versuch, ihre Position zu bestimmen, in eine Grube mit Kamelkot, woraufhin sie Rache schwören. Kurz nach ihrer Ankunft treffen Carmen und Juni auf Romero, den einzigen menschlichen Bewohner der Insel Leeke Leeke und einen verrückten Wissenschaftler, der versucht hat, genetisch miniaturisierte Tiere zu erschaffen, damit er mit dem Verkauf der Tiere an Kinder in \"Miniatur-Zoos\" Profit machen kann. Ein Experiment geht schief, nachdem er die mutierten Tiere mit einem Wachstumskonzentrat übergossen hat. Daraufhin will er sein Labor nicht mehr verlassen, aus Angst, gefressen zu werden.\nAls Carmen von einem Spork, einer Art fliegendem Schwein, gefangen genommen wird, wird sie zusammen mit Gerti in dessen Nest geworfen, die ihr offenbart, dass Gary wirklich böse ist. Carmen ändert ihre Gefühle für Gary, nachdem er versucht hat, Juni zu töten, und sie schlägt sich auf die Seite ihres Bruders. Romero, der von Juni ermutigt wurde, findet heraus, dass seine Kreaturen viel freundlicher sind, als er dachte. Carmen und Juni finden und bergen schließlich den Transmooker und sind überrascht, als sie sich ihrer Familie anschließen, die über ihr Verschwinden informiert wurde. Die Gruppe wird dann von Donnagon konfrontiert, der den Transmooker an sich nimmt und versucht, ihn zu benutzen, um die Cortez-Familie zu zerstören, aber er hat eine Fehlfunktion. Gerti enthüllt, dass sie ihn sabotiert hat und droht Donnagon damit, alles ihrer Mutter zu erzählen.\nDer Präsident und sein Stab kommen auf der Insel an. Donnagon wird vom Präsidenten und seiner Tochter Alexandra gefeuert; Gary wird vorübergehend desavouiert, und Gregorio wird von Alexandra im Namen ihres Vaters zum Direktor der OSS ernannt. Obwohl ihm eine Beförderung angeboten wird, kündigt Juni aufgrund der unpersönlichen Behandlung, die er durch die OSS erfahren hat, nachdem er hereingelegt wurde. Als die Familie Cortez die Insel verlässt, schenkt Romero Juni einen Miniatur-Spinnenaffen, und alle Inselbewohner verabschieden sich von der Familie Cortez. Einige Zeit später veranstaltet Machete ein Konzert, bei dem Carmen (mit einem Mikrofon, das ihre Stimme automatisch stimmt, und einem Gürtel, der ihr beim Tanzen hilft) und Juni (mit einer Gitarre, die sich selbst spielt) auftreten. In der Zwischenzeit paddelt Dinky Winks, der Besitzer des Troublemakers-Vergnügungsparks, zu Romeros Insel, um einen Geschäftsabschluss zu machen.\n"
}