{
    "date": "09-06-2021 15:37:58",
    "link": "https://de.wikipedia.org/wiki/Spy%5F%E2%80%93%5FSusan%5FCooper%5FUndercover",
    "title": "Spy – Susan Cooper Undercover",
    "category": "Agentenfilm",
    "text": "Susan Cooper arbeitet als Analystin für die CIA, obwohl sie ihre Ausbildung als Klassenbeste abgeschlossen hatte. Von der Zentrale aus leistet sie dem Elite-Agenten Bradley Fine während seiner Feldeinsätze über Funk wertvolle technische Hilfe. Seit Jahren ist sie in den kultivierten Fine heimlich verliebt. Bei der Mission, eine tragbare Atombombe zu beschaffen, wird Fine scheinbar von der schönen Rayna Boyanov erschossen. Da Rayna offenbart hatte, dass sie die Identitäten aller Feldagenten der CIA kennt, meldet sich Susan selbst für den Außeneinsatz. Bei ihrem Einsatz soll sie lediglich Rayna finden und ihre Position melden. Daraufhin kündigt der Agent Rick Ford, um auf eigene Faust zu ermitteln.\nSusan fliegt nach Paris und nimmt die Spur der Terroristen auf. Rick war ihr zuvorgekommen und warnt Susan, ihm nicht in die Quere zu kommen. Jedoch sind die Kriminellen bereits auf Rick aufmerksam geworden und versuchen, ihm eine Bombe zuzuschieben. Susan rettet Rick und tötet den Attentäter.\nDie Terroristen hinterlassen eine Spur nach Rom, der Susan folgt. Obwohl sie eigentlich nur beobachten soll, infiltriert sie die Organisation und rettet erneut Rick Ford das Leben. Entgegen ihren Anweisungen nähert sie sich Rayna Boyanov, um sie vor einem Giftanschlag zu bewahren, denn Rayna kennt als Einzige das Versteck der Atombombe. Als Dank dafür nimmt Rayna sie in ihrem Privatjet nach Budapest mit. Im Flugzeug rettet Susan Rayna vor einem weiteren Attentäter, wodurch ihre Deckung aufzufliegen droht. Sie gibt sich als geheimen Bodyguard aus, den Raynas Vater vor seinem Tod angeheuert hatte.\nIn Budapest bekommt sie Unterstützung von ihrer Kollegin Nancy. Bei einem weiteren Mordversuch auf Rayna trifft sie unerwartet auf die Top-Agentin Karen Walker. Als diese versucht, Susan zu erschießen, wird sie von einem unbekannten Scharfschützen getötet, der sich später als Bradley Fine herausstellt. Er hatte seinen Tod vorgetäuscht, um Raynas Vertrauen zu gewinnen. So fand er heraus, dass Karen abtrünnig geworden war und die Namen der Feldagenten verkauft hatte.\nBeim Verkauf der Atombombe hintergeht der Vermittler Sergio De Luca seine Klientin Rayna. Im Alleingang besiegt Susan seine Handlanger und verfolgt De Luca auf seinen Hubschrauber. Mit Nancys Hilfe tötet sie De Luca und bringt die Atombombe in Sicherheit. Rayna wird festgenommen und Susan Cooper wird daraufhin weiter im Außeneinsatz eingesetzt.\n"
}