{
    "date": "09-06-2021 15:34:24",
    "link": "https://de.wikipedia.org/wiki/Starve",
    "title": "Starve",
    "category": "Splatterfilm",
    "text": "Comicbuchautor Beck, seine Freundin Candice sowie Becks Bruder Jiminey machen sich auf die Suche nach einer Geisterstadt. In „Freedom“, so hofft Beck, will er Inspirationen für sein neues Comicbuch erhalten. Denn die einst florierende Stadt soll Ort eines gigantischen Methangas-Unfalls gewesen sein und in seinen Ruinen sollen sich einer Legende nach verwilderte Kinder aufhalten. Doch bevor sie die Stadt erreichen wird ihre Windschutzscheibe durch einen Steinwurf zerstört. Kurz darauf erreichen sie einen kleinen Diner, in dem sie gewarnt werden, dass die die Stadt einsturzgefährdet sei und sie besser umkehren sollen.\nDie drei schlagen alle Warnungen in den Wind. Als sie eines der Häuser inspizieren, wird ihr Wagen geklaut. Kurz darauf werden sie alle drei überwältigt und finden sich in einer alten Schule wieder. Dort, getrennt voneinander untergebracht, werden die Gefangenen gezwungen, für Essen gegeneinander anzutreten in einem Kampf auf Leben und Tod. Dazu werden sie systematisch ausgehungert.\nNach einigen Kämpfen müssen Jiminey und Beck gegeneinander antreten. Jiminey opfert sich für seinen Bruder, doch da er den Freitod wählte, bekommt Beck nicht die ersehnte Mahlzeit. Es gelingt Beck sich schließlich zu Candice durchzuschlagen. Die beiden versuchen auszubrechen, doch der irre Micheal und seine mutierte Frau verhindern den Ausbruch in letzter Sekunde. \nAnschließend hetzt Micheal, der bei dem Methangasunfall gezwungen war, seine eigenen Kinder zu essen und deshalb diese Experimente durchführt, die beiden aufeinander. Beck täuscht seinen Tod vor und kann so Micheals Frau überwältigen. Auf der Flucht können sie Micheal töten und die Polizei alarmieren.\nAls die Polizei eintrifft, werden die beiden Polizeibeamten von Micheals Frau überwältigt.\n"
}