{
    "date": "03-05-2021 12:13:29",
    "link": "https://de.wikipedia.org/wiki/Stille%5FSeelen",
    "title": "Stille Seelen",
    "category": "Roadmovie",
    "text": "Stille Seelen (Originaltitel: russisch Овсянки / Owsjanki, zu deutsch: Ammern; englischsprachiger Festivaltitel Silent Souls) ist ein Spielfilm des russischen Regisseurs Alexei Fedortschenko aus dem Jahr 2010.\nDer von Fedortschenko als „erotisches Drama“ beschriebene Film basiert auf der Geschichte Owsjanki des befreundeten Autors Denis Ossokin. Im Mittelpunkt stehen zwei Männer, die einem Brauch des finnisch-ugrischen Volkes der Merja folgend die rituelle Bestattung einer Frau begehen.\nDer Film feierte seine Uraufführung im Wettbewerb der 67. Internationalen Filmfestspiele von Venedig. Der englischsprachige Filmtitel Silent Souls („Stille Seelen“) bezieht sich auf eine Textstelle in der literarischen Vorlage: „Die Leute sind merkwürdig hier, ja. Ausdruckslose Gesichter, wie rohe Fladen. Haare und Augen unverständlicher Farbe. Tiefe, stille Seelen. Geschlechtliche Hemmungslosigkeit. Leidenschaften kochen nicht hoch. Häufige Scheidungen, Morde und Selbstmorde haben keine sichtbaren Ursachen.“\nAist ist ein Nachfahre des finnisch-ugrischen Volkes der Merja. Er lebt in Neja, in der Oblast Kostroma, und arbeitet als Fotograf und Gelegenheitsschriftsteller. Aist kauft ein Ammern-Pärchen, um wenig später von seinem Arbeitgeber und Freund, dem Papierfabrikanten Miron, um Hilfe bei der Beerdigung von dessen jüngerer Frau Tanja gebeten zu werden. Diese soll gemäß den Bestattungsriten der Merja erfolgen. Aist und Miron bereiten den Leichnam Tanjas entsprechend vor, und waschen diesen mit Wodka. Ebenfalls flechten sie Tanja bunte Bindfäden ins Schamhaar, wie es auch kurz vor der Hochzeit Tradition bei den Merja ist.\nPer Auto machen sich die beiden Männer gemeinsam mit dem in eine Wolldecke gewickelten Leichnam und dem Käfig mit den beiden Vögeln auf den Weg. Ziel ist ein tausende Kilometer entferntes Flussufer, das Miron und Tanja einst während ihrer Hochzeitsreise besuchten. Auf der Fahrt durch das nördliche Wolga-Gebiet setzt der ältere Witwer Aist traditionell über intime Details aus seiner Ehe in Kenntnis. Aist selbst erinnert sich ebenfalls an Tanja, für die er eine platonische Liebe empfand. Ebenfalls lässt er seine Kindheit und die Zeit mit seinem verbitterten Vater Revue passieren.\nAm Fluss angekommen, verbrennen beide Tanjas Leichnam in einer freien Feuerbestattung. Anschließend wird ihre Asche im Fluss verstreut.\nStille Seelen wurde am 4. September 2010 auf den 67. Filmfestspielen von Venedig uraufgeführt, wo dieser Lob seitens der internationalen Kritiker erhielt und als Mitfavorit auf den Hauptpreis gehandelt wurde.\nSusanne Ostwald (Neue Zürcher Zeitung) stufte den „elegische(n) Film“ als „preisverdächtig“ ein. Owsjanki erscheine „auf den ersten Blick vor allem ethnologisch neugieriges Kino aus einem entlegenen Winkel dieser Welt zu sein. Tatsächlich aber ist es eine berührende Ergründung über die Kraft der Liebe“. Michael Althen (Frankfurter Allgemeine Zeitung) bemerkte „ einige allzu poetisch trostlose Einstellungen“, dennoch besitze der Film „einen schrulligen Humor“.\nAlexei Fedortschenko selbst sprach davon, ihn hätte an der Realisierung des Films vor allem „der Schock der Kulturen interessiert“ und „welche Spuren eine andere Kultur hinterlässt, wenn sie sich vermischen“. Owsjanki sei eine Fiktion. „In jeder Fiktion ist Raum für die Fantasie und hier vielleicht noch mehr als in anderen Filmen, wenn man Owsjanki als Märchen betrachtet“, so Fedortschenko.\nKameramann Michail Kritschman wurde auf den Filmfestspielen von Venedig 2011 mit dem Technik-Preis Osella ausgezeichnet. Ebenfalls gewann der Film auf dem Festival den FIPRESCI-Preis und den Premio Padre Nazareno Taddei. Im selben Jahr erhielt Stille Seelen den Regie- und Drehbuchpreis auf dem Festival Internacional de Cine de Mar del Plata. 2011 folgte der russische Filmpreis Nika in den Kategorien Drehbuch und Filmmusik bei drei weiteren Nominierungen (Film, Kamera, Nachwuchspreis – Filmkomponist Andrei Karassjow).\n"
}