{
    "date": "09-06-2021 15:39:03",
    "link": "https://de.wikipedia.org/wiki/Stenzels%5FBescherung",
    "title": "Stenzels Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Volkmar Stenzel ist mit seiner Frau Barbara in einem Wohnwagen in Skandinavien unterwegs und scheinbar guter Stimmung. Nachdem Barbara eingedöst ist, hört sie plötzlich Polizeisirenen und dann geht auch schon alles ziemlich schnell. Ihr Mann wird aufgefordert auszusteigen und sodann in Handschellen zu einem Polizeiauto bugsiert. \nSechs Wochen früher: Der 57-jährige Volkmar Stenzel ist Filialleiter der Stadtbank des 12000-Einwohner-Städtchens Gutenow und entspricht perfekt dem Klischee eines typischen Bankbeamten: korrekt, verantwortungsbewusst und immer ein offenes Ohr für die Kunden. Als die von ihm geleitete Filiale von einem chinesischen Konzern geschluckt und ihm aus Frankfurt der junge Karrierist Tutz zur Abwicklung „seiner“ Filiale geschickt wird, fühlt Stenzel eine grenzenlose Ohnmacht, aber auch Wut steigt in ihm auf. Erstmals begehrt er auf und zeigt den Mut, den seine Frau Barbara, einer Physiotherapeutin, in der Vergangenheit immer wieder von ihm eingefordert hatte. Er nimmt Geld von den ruhenden Konten Verstorbener, für die es keine Erben gibt, und gewährt erst einmal der heruntergekommenen Kita des Ortes den dringend benötigen Übergangskredit. Schon seine verstorbene Tochter ging in diese Kindertagesstätte. Er begründet die Vergabe damit, dass diese Finanzierung aus einem Geheimfond „Bank hilft Nachbarschaft“ stamme und die Bank nicht wolle, dass darüber gesprochen werde. \nDoch schon bald gibt es weitere Interessenten, die sich einen Kredit aus diesem Fond erhoffen. Von seinem Erfolg beflügelt, gewährt Stenzel auch Mahmoud Umus Schwager Celik, der eine kleine Autowerkstatt betreibt, einen Kredit für eine neue Hebebühne. Mahmoud betreibt das der Bankfiliale gegenüberliegende Lokal „Merhaba“, in dem Stenzel häufig seine Mittagszeit verbringt. Mahmoud schleppt auch noch weitere Geschäftsleute aus dem Ort an, so Frau Dollinger, die das Café im Ort an Weihnachten wieder eröffnen möchte, Herrn Stemmler von der Tischlerei, der 8.000 Euro brauche und den Bäcker David Richter, der eine neue Knetmaschine benötigt. Und dann wäre da noch Frau Schiller, die eine Schneiderei aufbauen möchte. Stenzel weiß nicht so recht, wie er reagieren soll, sagt dann aber die Kredite zu, besteht allerdings mit Nachdruck darauf, dass sämtliche Summen bis spätestens 20. Dezember zurückgezahlt sein müssen. Eine Verlängerung sei ausgeschlossen. Letztlich bietet er auch der jungen Straßenmusikerin Jana, die ihn stark an seine tote Tochter Lisa erinnert, einen Kredit an, damit sie ihren Traum von einer Tonaufnahme in einem Studio verwirklichen kann. \nAls die Vermutung im Raum steht, dass Bäckermeister Richter ein Spieler ist und die geliehenen 5.000 Euro in Wirklichkeit wahrscheinlich verzockt hat, ist guter Rat teuer. Auf den stillgelegten Konten fehlen 62.000 Euro. Und Tutz will unbedingt Einsicht in diese haben. Da Stenzel ihm das Passwort nicht geben will, besorgt es sich Tutz direkt aus der Frankfurter Zentrale. Als Stenzel davon erfährt, fasst er den Entschluss mit dem gerade erstandenen Wohnwagen die von seiner Frau geplante Tour in den Norden sofort anzutreten. Und so geschieht es. \nZurück zur Festnahme: Stenzel entschuldigt sich bei seiner Frau und erzählt ihr, dass er erst einmal in U-Haft bleiben müsse. Barbara teilt ihm daraufhin mit, dass sie die Reise trotzdem machen werde, sie hätten Lisa versprochen zum Nordlicht zu fahren, seien aber nicht mehr dazu gekommen. Darum fahre sie jetzt allein.\nAus den Überbrückungskrediten sind inzwischen noch 51.000 Euro offen. Der Wohnwagen werde vielleicht noch 30.000 bringen, meint Tutz zu seinem Vorgesetzten in Frankfurt, dann fehlten immer noch 21.000 Euro. Im „Merhaba“ treffen sich die Leute, denen Stenzel geholfen hat. Auch Jana, die inzwischen sehr erfolgreich ist, erscheint und hält eine flammende Rede. Sie gibt ein Konzert und bittet die zahlreich erschienenen Menschen um Spenden. Die fehlenden 18.372 Euro steuert zu aller Überraschung Frau Zichmund bei, die sich am Tag zuvor noch gegen jede Hilfe ausgesprochen hatte. Janas Rede scheint auf fruchtbaren Boden gefallen zu sein. Stenzel wird aus der U-Haft entlassen. Als er die geschmückte Weihnachtstanne auf dem Marktplatz bewundernd anschaut, steht plötzlich Barbara neben ihm, das mit dem Nordkap, das müsse man zusammen machen, meint sie. In Mahmouds Lokal sind alle versammelt, die dafür gesorgt haben, dass Stenzel wieder frei ist und, wie es aussieht, wurde die Teigknetmaschine wohl doch noch gekauft, denn Stenzel bleibt es vorbehalten, den frisch gebackenen Weihnachtsstollen anzuschneiden.\n"
}