{
    "date": "09-06-2021 15:36:59",
    "link": "https://de.wikipedia.org/wiki/Stepans%5FVerm%C3%A4chtnis",
    "title": "Stepans Vermächtnis",
    "category": "Märchenfilm",
    "text": "Beim Mähen einer Wiese trifft Minenarbeiter Stepan auf Xenia, die Herrin des Kupferberges. Sie flirten miteinander, doch schickt Xenia Stepan davon. Er soll dem Minenverwalter Sewerjan Nasarowitsch wenig schmeichelhafte Grüße von ihr ausrichten und ihn anweisen, den Berg in Ruhe zu lassen, da sie andernfalls die Schätze im Berg so tief versenken werde, dass niemand sie finden kann. Richtet Stepan ihre Anweisungen wortgetreu aus, will sie ihn zum Mann nehmen. Stepan tut, wie ihm geheißen. Sewerjan lässt ihn gefangen nehmen, auspeitschen und im Bergstollen anketten. Hier soll er nach Malachit suchen. Damit er im Berg nicht verhungert, erhält er Hundefutter. Xenia jedoch lässt im Berg Gestein niedergehen und so ein Loch in ihr Reich entstehen, durch das Stepan zu ihr kommt. Sie badet ihn, kleidet ihn in kostbare Gewänder und gibt ihm Essen und Trinken. Sie zeigt ihm seine zukünftige Tochter, obwohl Stepan noch nicht einmal verheiratet ist, und ihr Vermögen, das sie in die Ehe einbringen würde. Stepan gesteht ihr, dass sein Herz bereits an Nastja vergeben ist. Xenia lässt ihn daraufhin gehen, gibt ihm jedoch eine prächtige Kette und Kopfschmuck für seine Braut mit. Kurze Zeit später findet sich Stepan erneut in Ketten im Stollen wieder. Er entdeckt einen überdimensionalen Malachitbrocken und erhält vom Minenbesitzer auf seine Forderung hin die Freiheit. Der Malachit jedoch wird nach Sankt Petersburg gebracht und in einem Zimmer des Zarenpalastes verbaut.\nStepan baut sich ein Haus und heiratet wenig später Nastja, wobei Xenia unerkannt unter den feiernden Frauen steht, jedoch flieht, als Stepan sie erblickt. Nastja wird schwanger, droht aber bei der Geburt zu sterben, da sie ihr Kind nicht auf die Welt bringen kann. Es ist die Herrin des Kupferberges, die Nastja und das Kind rettet. Stepans Tochter, die Tanjuscha genannt wird, wächst zu einem jungen Mädchen heran, und interessiert sich wie der Vater für die Gesteine des Waldes. Stepan wiederum zieht sich immer öfter allein in den Wald zurück, um zu jagen, schießt aber nie Wild. In Wirklichkeit trifft er sich mit Xenia. Als Tanjuscha eines Tages dazukommt und Xenia angreift, gibt Stepan vor, sich zu erschießen. Xenia bricht die Beziehung ab. Auch Stepan ist seit dieser Zeit ein gebrochener, kranker Mann. Tanjuscha ist zu einer jungen Frau herangewachsen und als Stepan seine Frau bittet, den Schmuck der Herrin des Kupferberges anzulegen, erscheint stattdessen Tanjuscha mit dem Schmuck. Stepan beginnt erfreut einen Tanz und erkennt, dass seine Tochter erwachsen ist. Anschließend legt er sich zu Bett und stirbt.\nIm Winter erscheint der reiche Jüngling Wassili im Dorf und gerät in eine Schneeballschlacht, wobei ihn ein von Tanjuscha geworfener Schneeball trifft. Er verliebt sich in Tanjuscha, deren Augenfarbe so unbestimmbar wie die der Herrin des Kupferbergs ist. Er wirbt bei Nastja um Tanjuscha, doch will Tanjuscha erst das Malachitzimmer im Zarenpalast sehen, bevor sie über seinen Antrag entscheidet. Wassili holt Tanjuscha nach Sankt Petersburg und sie erscheint im Schmuck der Herrin des Kupferberges im Palast. Wassilis Familie ist gegen die unstandesgemäße Beziehung mit dem Bauernmädchen, und Wassili verbirgt sich pflichtbewusst vor Tanjuscha. Die besichtigt das Malachitzimmer und streicht begeistert über die Steinwände. Die Zarin erscheint, um Tanjuscha anzusehen. Tanjuscha wirft ihr vor, dass sie des vom Vater geborgenen Gesteins nicht würdig sei und die Zarin will sie aus dem Palast werfen lassen. Daraufhin beginnt Tanjuscha im Malachit zu versinken, bis nur noch ihre Kette und ihr Kopfschmuck am Stein verbleiben. Die Hofgesellschaft eilt aufgrund der Hexerei aus dem Saal. Wenig später sitzt Tanjuscha mit ihrer Mutter und ihrem kleinen Bruder am Esstisch. Sie trinken ruhig Tee.\n"
}