{
    "date": "03-05-2021 12:31:03",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam%5F2",
    "title": "Stirb langsam 2",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerStirb langsam\nNachfolger →Stirb langsam: Jetzt erst recht\nStirb langsam 2 (Alternativtitel: Stirb Langsam 2 – Die Harder; Originaltitel Die Hard 2: Die Harder) ist ein US-amerikanischer Actionfilm aus dem Jahr 1990. Es ist die Fortsetzung von Stirb langsam und der zweite von fünf Filmen der Stirb-langsam-Reihe mit Bruce Willis in der Rolle des Polizisten John McClane. Der Film basiert auf dem Roman 58 Minuten Angst von Walter Wager.\nWährend eines Schneesturmes begibt sich Polizist John McClane auf den Washingtoner Flughafen Dulles, um seine Frau Holly abzuholen und mit ihr gemeinsam den Weihnachtsabend zu verbringen.\nZur gleichen Zeit erreicht auch der korrupte, inzwischen abgesetzte Offizier Colonel Stuart mit einer bewaffneten Söldnertruppe das Flughafengelände und besetzt eine alte Kirche als Kommandoposten. Er lässt die Energie- und Kommunikationsleitungen anzapfen und übernimmt von der Kirche aus die Kontrolle über den Flughafen. Er fordert, den ehemaligen südamerikanischen Diktator General Ramon Esperanza freizulassen. Dieser befindet sich gerade in einer Transportmaschine im Anflug auf Washington, da er ausgeliefert werden soll. Sollten die Forderungen nicht erfüllt werden, würde Stuart die in der Warteschleife über dem Flughafen kreisenden Linienmaschinen abstürzen lassen.\nMcClane, dessen Frau Holly sich in einem der bedrohten Flugzeuge befindet, bietet den Verantwortlichen seine Hilfe an. Nach anfänglicher Zusammenarbeit verweigern sie ihm jeglichen Zutritt zum Kontrollturm. Mit Hilfe von Marvin, dem Hausmeister des Flughafens, versucht er im Alleingang die Katastrophe zu verhindern. Nachdem McClane drei im „neuen Terminal“ als Maler getarnte Handlanger erschossen hat, demonstriert Stuart seine Macht, indem er eine mit 230 Menschen besetzte Maschine durch die falsch programmierte Bodenhöhe des Instrumentenlandesystems abstürzen lässt. Alle Versuche, die Kontrolle zurückzugewinnen, scheitern, weswegen der Flughafen nun Unterstützung von Stuarts ehemaligem Ausbilder Major Grant und dessen Anti-Terroreinheit erhält. McClane gelingt es, Esperanza an der Transportmaschine abzufangen und einen weiteren Terroristen zu erschießen. Esperanza wird aber sofort von Stuart und dessen Leuten befreit.\nMcClane und der Flughafenmitarbeiter Barnes können im weiteren Verlauf Stuart in dessen Hauptquartier aufstöbern und mit Hilfe des Einsatzkommandos von Major Grant die Kirche stürmen. Es zeigt sich allerdings, dass Grant mit Stuart und Esperanza unter einer Decke steckt und die Männer planen, sich mit einem Jumbo-Jet in Esperanzas Heimatland abzusetzen. Um die anderen Beteiligten zu täuschen, haben sie lediglich mit Platzpatronen aufeinander geschossen.\nDa Hollys Maschine und die anderen kreisenden Flugzeuge wegen Treibstoffmangels zu einer Notlandung gezwungen sind, begibt sich McClane auf eine Tragfläche der Boeing 747 der Terroristen, wo es zu Handgemengen mit Major Grant und schließlich auch mit Colonel Stuart kommt. Nachdem er Major Grant in ein laufendes Triebwerk gestoßen hat, wird er zwar von Stuart von der Tragfläche hinuntergestoßen, kann vorher jedoch einen Treibstofftank öffnen und das Flugzeug durch Entzünden des auslaufenden Kerosins noch während des Startvorgangs zur Explosion bringen. Stuart, Esperanza und alle anderen Terroristen sterben im Flugzeug. Die brennenden Trümmer und das entzündete Kerosin dienen den notlandenden Maschinen als Leuchtfeuer.\nJohn und seine Frau feiern wieder vereint das Weihnachtsfest.\nDie Dreharbeiten fanden unter anderem in Alpena, Michigan, auf dem Stapleton-Airport in Denver sowie dem Highland Lake nördlich von Denver statt. Da zum Zeitpunkt des Drehs dort kein Schnee lag, wurde Kunstschnee verwendet. Die Innenaufnahmen entstanden auf dem Flughafen von Los Angeles. Für die Szene, in der Esperanzas Flugzeug landet, verwendete man acht Drehorte: Granada Hills, San Francisco, Los Angeles, Lake Tahoe und die Mojave-Wüste (alles Kalifornien), Alpena und Sault Ste. Marie in Michigan sowie Denver.\nUrsprünglich sollte John McTiernan, der Regisseur des ersten Teils, auch Stirb langsam 2 realisieren. Da er aber bei Jagd auf Roter Oktober Regie führte, übernahm Renny Harlin seinen Posten.\nBei Produktionskosten von 70 Millionen US-Dollar wurden weltweit etwa 240 Millionen US-Dollar eingespielt, davon etwa 117,5 Millionen Dollar in den USA.\nDer Werkzeugkonzern Black & Decker beteiligte sich an den Produktionskosten, da Hauptdarsteller Bruce Willis im Rahmen seiner Rolle einen Akkubohrer der Firma benutzte. Nachdem die Szene aus der Endfassung herausgeschnitten worden war, verklagte Black & Decker die Produktionsgesellschaft 20th Century Fox wegen nicht erfolgter Produktplatzierung. Der Fall wurde schließlich außergerichtlich durch Zahlung von 150.000 US-Dollar geregelt. Im Film wird auch an prominenter Stelle eine Stihl-Motorsäge gezeigt. Ob sich auch dieses Unternehmen an der Produktion beteiligt hat, ist nicht bekannt.\nGeneral Ramon Esperanza stammt laut Drehbuch aus Valverde. Der fiktive Staat fand auch in dem Arnold-Schwarzenegger-Film Das Phantom-Kommando Verwendung.\nDer Film erhielt wie der erste Teil in Deutschland ursprünglich eine FSK-18-Freigabe, beide wurden aber bald auf FSK 16 heruntergestuft. Einige Szenen wurden aus der Endfassung des Filmes entfernt und sind auf der Special-Edition-DVD enthalten. Dabei sind unter anderem ein Kinderchor, ein weiterer Mord der Terroristen in Vorbereitung ihrer Aktion sowie McClane, wie er über einen Stahlträger balanciert, zu sehen. Die VHS-Fassungen waren bei einer FSK-16-Freigabe in fünf Szenen geschnitten. Erst auf DVD erschien der Film offiziell ungekürzt. Bis dato wurde der Film lediglich zweimalig bei Sat.1 ungekürzt ausgestrahlt, andere Ausstrahlungen waren stets gleichermaßen geschnitten.\nDa Anfang der 1990er Jahre die digitale Tricktechnik noch in den Kinderschuhen steckte, wurden im Film viele Miniatur-Effekte eingesetzt. Der Tower des Dulles-Airports wurde als 1:1-Kulisse aufgebaut und in ein großes Studio gestellt, in das man einen vollständigen Miniaturflughafen samt beleuchteten Landebahnen und Rollwegen gebaut hatte. Für die Flugaufnahmen der Passagierjets wurden große, zum Teil mehrere Meter lange Modelle in einem Studio mit künstlichem Nebel gefilmt. Auch für den Absturz der britischen Passagiermaschine mussten Modelle eingesetzt werden.\nWährend der langen Wartezeit in Holly McClanes Flugzeug wird den Passagieren Fernsehen gezeigt. Da es sich um eine 20th-Century-Fox-Produktion handelt, wird der FOX-Fernsehsender gezeigt, in dem gerade eine der ersten Simpsons-Folgen läuft, die Episode Eine ganz normale Familie der ersten Staffel. Als John seine Frau Holly auf ihrem Flug anruft, ist in einer Szene in der Maschine kurz ein Teil eines Magazins mit einer Werbeanzeige für den Actionfilm Lethal Weapon 2 – Brennpunkt L.A. zu sehen.\nIn seiner Filmmusik bezog sich der Komponist Michael Kamen sehr deutlich auf die Musik der sinfonischen Dichtung Finlandia von Jean Sibelius, deren Choralteil in Amerika als Kirchenlied gesungen wird. Die dynamische Wucht der Vorlage und deren scharfe Akzente verleihen dem filmischen Geschehen eine erhebliche Spannung. Als John McClane das Flughafenterminal betritt, ist im Hintergrund der Kinderchor zu hören. Das Lied Carol of the Bells findet auch im Film Kevin – Allein zu Haus Verwendung. In Anlehnung zum ersten Film wird während des Abspanns das von Vaughn Monroe gesungene Lied Let It Snow, Let It Snow, Let It Snow gespielt. Es wurde allerdings auch hier nicht die Originaleinspielung von 1945 verwendet, sondern ebenso Monroes Neufassung von 1963.\nIm Film kommen mehrere fiktive Fluggesellschaften vor. Holly McClane ist in einer Lockheed Tristar der Northeastern Airlines (NEA) unterwegs. Bis in die frühen 1970er Jahre gab es zwar eine Fluggesellschaft namens Northeast Airlines, diese hat allerdings nichts mit der im Film zu tun. Weiter sind Maschinen der fiktiven japanischen Fluggesellschaft Fuji zu sehen. Zudem weisen zahlreiche Details im Film, von Werbeschildern über Container-Aufschriften bis zu den Kürzeln auf den Abflug-Bildschirmen, auf diese fiktiven Fluggesellschaften hin. Hingegen ist eine Boeing 727 der American Trans Air zu sehen, wobei diese Fluggesellschaft tatsächlich existierte. Das Flugzeug, das die Terroristen zum Absturz bringen, ist eine DC-8 der ebenfalls fiktiven englischen Airline Windsor. Bei der von Colonel Stuart geforderten Frachtmaschine handelt es sich um eine Boeing 747-100F der Evergreen International Airlines. Zwar wurde die Lackierung abgesehen von den zwei charakteristischen grünen Streifen und der amerikanischen Flagge gänzlich neutralisiert, die Original-Registrierung N473EV wurde jedoch beibehalten und ist im Film deutlich zu erkennen.\nBei der Pistole Glock 7, die angeblich ausschließlich aus Porzellan besteht und deshalb mit Metalldetektoren nicht auffindbar sein soll, handelt es sich um eine fiktive Waffe. Es existiert zwar eine Glock 17, doch ist diese Waffe keine Keramikanfertigung und außerdem eine österreichische Produktion. Im Film wird sie als deutsche Produktion dargestellt. Das damals revolutionäre Konzept umfasst eine Reihe von Bauteilen aus Kunststoff, allerdings ist beispielsweise der Lauf aus Metall. Die Glock 17 lässt sich also per Metalldetektor aufspüren.\nWährend die SWAT-Einheit der Flughafenpolizei und die Eingreiftruppe von Major Grant mit amerikanischen Sturmgewehren Typ M16 ausgerüstet sind, benutzen die Terroristen überwiegend die deutsche Maschinenpistole Heckler & Koch MP5K, die an dem charakteristischen vorderen Handgriff erkennbar sind. Colonel Stuart benutzt ebenfalls eine MP5, in der Variante MP5A2.\nDie deutsche Synchronbearbeitung entstand bei der Deutschen Synchron in Berlin. Synchronregie führte Michael Richter.\nDetlef Bierstedt synchronisierte mehrere Rollen.\nDer Film wurde von den Kritikern mehrheitlich positiv aufgenommen und erreichte bei Rotten Tomatoes, basierend auf 68 Kritiken, eine Bewertung von 68 Prozent und erhielt hierbei eine durchschnittliche Bewertung von 6,2 der möglichen 10 Punkte.\n„Der spannende Kampf mit den Tücken moderner Technik, der den Reiz von Stirb langsam (1988) ausmachte, weicht oberflächlich konstruiertem, lautstarkem Aktionsreichtum mit nur geringen Anzeichen von Ironie, aber um so mehr genreüblichen Härten.“\n1990 wurde der Film mit dem Jupiter für Beste Kamera und Beste Stunts ausgezeichnet. 1991 erhielt der Film eine Nominierung für den „besten ausländischen Film“ beim Japan Academy Prize, der bedeutendsten japanischen Filmauszeichnung.[10] Im selben Jahr wurde der Film Sieger des „BMI Film Music Awards“ in der Kategorie „Beste Musik“ (Michael Kamen) bei den BMI Film & TV Awards.[10]\nStirb langsam (Die Hard) (1988) |\nStirb langsam 2 (Die Hard 2: Die Harder) (1990) |\nStirb langsam: Jetzt erst recht (Die Hard with a Vengeance) (1995) |\nStirb langsam 4.0 (Live Free or Die Hard)\n (2007) |\nStirb langsam – Ein guter Tag zum Sterben (A Good Day to Die Hard) (2013)\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}