{
    "date": "09-06-2021 15:39:03",
    "link": "https://de.wikipedia.org/wiki/Stille%5FNacht%5F%28Film%29",
    "title": "Stille Nacht (Film)",
    "category": "Weihnachtsfilm",
    "text": "Der katholische Priester Joseph Mohr wird im Jahre 1818 zum Dienst nach Oberndorf bei Salzburg berufen. In Oberndorf herrschen aufgrund von Krieg, Überschwemmungen und einer neu gezogenen Grenze Armut und Hoffnungslosigkeit. Das will der junge Priester ändern. Sein Ziel ist es, die Kirche den Menschen näherzubringen. Sein Vorgesetzter, Pfarrer Josef Kessler, ist ganz seiner Meinung und die beiden sind sich einig, dass das Volk anstatt einer autoritären Kirchenhaltung vor allem Hoffnung benötigt. Um das Wort Gottes dem Volk verständlicher zu machen, wollen sie die Messe gemeinsam mit einer deutschen Predigt abhalten. Mohr trifft auch den Organisten Franz Gruber, mit dem er einen Kirchenchor gründet, der ebenfalls auf Deutsch anstatt auf Lateinisch singen soll.\nMohr besucht die Taverne in Oberndorf und freundet sich mit Maria und ihren Freunden an, die schon lange nicht mehr die Kirche besucht haben und im Ort als Abschaum gelten. Er ist von Marias Singstimme so beeindruckt, dass er vorschlägt, ihr Gesangunterricht zu geben. Außerdem lädt er ihre Freunde ein, im neu gegründeten Kirchenchor mitzusingen. Mohr ist sich auch nicht zu schade, seine Gitarre in der Taverne zu spielen und mit Maria und ihren Freunden weltliche Lieder zu singen und sich mit ihnen zu vergnügen. Seine Bemühungen machen sich bezahlt, wenn Maria und einige ihrer Freunde am Sonntag in die Kirche kommen.\nKurz nach Mohrs Ankunft wird Pfarrer Kessler in eine andere Pfarre versetzt, da er sich wegen seiner liberalen Ideen Feinde geschaffen hat. Mohr hat es plötzlich mit einem neuen Vorgesetzten zu tun. Pfarrer Georg Heinrich Nöstler vertritt eine streng konservative Haltung und weiß mit Mohrs Ideen sehr wenig anzufangen. Nöstler glaubt, dass nur eine starke Kirchenautorität die Menschen zum Gehorsam bewegen kann, und verbietet Mohr, das Gesindel der Stadt in die Kirche einzuladen, da dieses ähnlich einem Virus die ganze Gemeinde verseuchen würde. Mohr muss sich entscheiden, ob er seine Vision der Hoffnung weiterverfolgt oder sich seinem Vorgesetzten unterordnet.\nMohr hat es sich zur Aufgabe gemacht, die Armen und Bedürftigen in Oberndorf zu besuchen, und versucht, ihre Schmerzen und Sorgen zu lindern. Darunter befindet sich auch die alleinstehende Mutter Klara mit ihrem schwer erkrankten Sohn Johannes, der von Henry Vuissa gespielt wird.[2] Mohr bemüht sich, Klara Hoffnung zu schenken und sich um den Jungen zu kümmern. Einmal liest er ihm als Gute-Nacht-Geschichte ein Gedicht vor, das er selbst geschrieben hat. „Stille Nacht! Heilige Nacht! Alles schläft, einsam wacht nur das traute heilige Paar. Holder Knab im lockigten Haar. Schlafe in himmlischer Ruh!“ Als er mit dem Gedicht zu Ende kommt, ist Johannes bereits eingeschlafen. Klara bedankt sich bei Mohr, dass er sie wegen ihres unehelichen Kindes nicht verurteilt, und beginnt für den jungen Priester Gefühle zu hegen.\nDer ausschließlich aus Männern bestehende Kirchenchor beginnt seine Proben, und einige aus der Taverne nehmen daran teil. Maria begleitet ihre Freunde und beginnt spontan mitzusingen. Bei der ersten öffentlichen Aufführung des Kirchenchors bleiben Marias Freunde alle der Kirche fern. Nur Marias bester Freund Anton kommt mit, will aber ohne sie nicht am Chor teilnehmen. Um ihn zum Mitsingen zu überreden, gesellt sich Maria zum Männerchor und beginnt in vollen Zügen mitzusingen. Der Skandal einer Frau im Kirchenchor und eines auf Deutsch gesungenen Liedes bewegt die Gemüter und Pfarrer Nöstler erfährt davon schnell.\nBeflügelt vom Erfolg des Kirchenchors, fühlt Mohr sich in seinem Tun bestätigt und möchte zur Weihnachtsmesse ein eigenes Chorlied einstudieren, das ebenfalls auf Deutsch gesungen werden soll. Er bittet den Organisten Franz Gruber die Melodie für das Lied zu schreiben. Doch Nöstler ordnet an, dass von nun an der Chor nur in Lateinisch singen darf und ohne die Beteiligung einer Frau. Nöstler droht Mohr mit Versetzung, sollte er weiterhin ungehorsam sein.\nAlle Bemühungen Mohrs scheinen zum Scheitern verurteilt. Nöstler beginnt, die Messe selbst zu halten, und zwar ohne eine Predigt auf Deutsch. Schon bald bleiben Maria und ihre Freunde der Kirche wieder fern. Und nach einer kurzen Genesungsphase erkrankt Johannes wieder und Mohrs Gebete bleiben unbeantwortet. Als auch noch die Kirchenorgel kurz vor Weihnachten kaputtgeht, steht Mohr vor der Entscheidung, Oberndorf für immer zu verlassen oder zusammen mit seinem Freund Franz Gruber weiterzumachen.\nSchließlich entscheidet er sich für Letzteres und lässt das Lied \" Stille Nacht\" an Heilig Abend in der Kirche vom Chor singen und begleitet dieses mit der Gitarre.\nPfarrer Nöstler kommt während des Gesanges in den Eingangsbereich der Kirche und in seinem Gesicht zeigt sich Erstaunen oder Betroffenheit; er reagiert nicht weiter und damit endet der Film.\n"
}