{
    "date": "09-06-2021 15:39:03",
    "link": "https://de.wikipedia.org/wiki/Stille%5FN%C3%A4chte",
    "title": "Stille Nächte",
    "category": "Weihnachtsfilm",
    "text": "Seinen Eltern zuliebe fährt Georg gemeinsam mit seiner inzwischen geschiedenen Frau Rita zum Weihnachtsbesuch in seinen Heimatort in Norddeutschland. Er wohnt in Köln und arbeitet dort in einer Klinik, bringt es aber nicht übers Herz, seinen Eltern zu sagen, dass er und Rita schon seit mehreren Jahren nicht mehr verheiratet sind. Mit viel Überredungskunst bringt er Rita, die in Berlin lebt, immer wieder dazu, diese Komödie mitzuspielen. Stets vergehen die Feiertage, ohne dass Georg seinen Eltern reinen Wein einschenkt, was Rita jedes Mal auf die Palme bringt. Trotzdem schweigt sie, weil sie meint, es sei Georgs Aufgabe, für Klarheit zu sorgen und nicht ihre. Dabei geht es nicht nur um die angeblich glückliche Ehe, sondern auch um sein Berufsleben. Denn weil er nicht als Versager dastehen will, hat er vorgegeben, Arzt, inzwischen sogar Oberarzt, zu sein. Dabei ist er „nur“ ein einfacher Krankenpfleger, was er all die Jahre auch seiner Frau verschwiegen hat. Doch auch Rita ist nicht ganz ehrlich, denn weder in ihrem Frisörladen noch in ihrem Liebesleben läuft alles so rund, wie sie vorgibt.\nSo wiederholt sich jedes Jahr derselbe Ablauf. Obwohl von Rita bedrängt, seinen Eltern diesmal die Wahrheit zu sagen, gelingt es Georg nicht. Das familiäre Ritual an Heiligabend mit Kartoffelsalat, Skatrunde und dem gemeinsamen Besuch der Mitternachtsmesse ist festgefahren. Auf der Rückreise bekräftigt Rita jedes Mal, dass dies für sie nun wirklich „das letzte Mal“ gewesen sei. Beide ahnen nicht, dass es in diesem Jahr wirklich das letzte gemeinsame Weihnachtsfest war. Wenige Monate später erhält Georg die Nachricht vom Tod seiner Eltern. Sie haben sich gemeinsam das Leben genommen, denn auch sie hatten ihre Geheimnisse. Zum einen hatten Clara und Paul ihren Sohn schon lange durchschaut, zum anderen haben sie nie zugegeben, wie schlecht es Clara ging. Als sie ihre Schmerzen nicht mehr ertragen konnte und ihr Mann nicht allein zurückbleiben wollte, ging das Ehepaar auf seine letzte Reise. In einem liebevollen Abschiedsbrief erklären sie Georg ihre Beweggründe und lassen ihn wissen, dass sie davon überzeugt sind, dass er und Rita zusammen gehören. Obwohl es erst nicht so scheint, erfüllt sich dieser Wunsch, denn Georg und Rita finden in dieser besonderen Situation wieder zusammen.\n"
}