{
    "date": "09-06-2021 15:39:03",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam",
    "title": "Stirb langsam",
    "category": "Weihnachtsfilm",
    "text": "Der New Yorker Polizist John McClane kommt an Heiligabend nach Los Angeles, um mit seiner Familie Weihnachten zu feiern. Mit seiner Frau Holly ist er seit einem halben Jahr entzweit, weil sie sich entschlossen hat, aus beruflichen Gründen nach Los Angeles zu wechseln, während er sich beruflich an New York City gebunden sieht.\nMcClane wird von seiner Frau auf der Weihnachtsfeier ihrer Firma erwartet. Die Feier findet im Nakatomi Plaza statt, einem Bürohochhaus. Das noch nicht ganz fertiggestellte Hochhaus, in dem sich am Weihnachtsabend nur noch Gäste der Weihnachtsfeier der Nakatomi-Corporation befinden, wird von schwer bewaffneten Gangstern gestürmt, angeführt vom deutschen Kriminellen Hans Gruber. Um unentdeckt zu bleiben und ohne großes Aufsehen den Tresor der Firma plündern zu können, werden alle Telefonverbindungen  nach außen gekappt, die Partygäste als Geiseln genommen und die Rezeption des Hochhauses besetzt.\nMcClane gelingt es als Einzigem, sich vor den Räubern zu verstecken. In Einzelkämpfermanier schaltet er einen Gangster nach dem anderen aus und versucht, einen Notruf abzusetzen. Dabei wird er zwar von den Kriminellen entdeckt, doch es gelingt ihm, die Aufmerksamkeit des Streifenpolizisten Al Powell auf sich zu ziehen, der das FBI einschaltet. Die Beamten vor Ort ignorieren jedoch die Warnungen und Hinweise von McClane, weshalb er sich gezwungen sieht, weiter auf eigene Faust Jagd auf die Verbrecher zu machen, nur unterstützt durch den Funkkontakt zu Sgt. Powell, der sich im Verlauf zu einem Freund entwickelt.\nDie Verbrecher geben nun vor, Terroristen zu sein und Gesinnungsgenossen freipressen zu wollen, um sich für ihren eigentlichen Plan, die Tafelpapiere aus dem Tresor zu stehlen, mehr Zeit zu verschaffen. Auch das starre Standardverfahren des FBI zur Terroristenbekämpfung ist Teil des ausgeklügelten Plans. So kommen die Gangster erst an den Inhalt des Tresors, nachdem das FBI den Strom abgeschaltet hat. Die Agenten des FBI fungieren somit nur als Spielball der Verbrecher, und der Einzige, der die Situation retten kann, ist John McClane. Schließlich kann er alle Gangster ausschalten – zuletzt stürzt Hans Gruber selbst aus dem 30. Stockwerk in den Tod – und ein Großteil der Geiseln kann gerettet werden. Während McClane, Holly und die anderen Geiseln vor dem Gebäude die Erlebnisse verdauen, stürmt noch ein letzter Gangster aus den Reihen der befreiten Geiseln und zielt mit seiner Waffe auf McClane. Bevor er schießen kann, gelingt es Sgt. Powell, den Angreifer zu töten.\n"
}