{
    "date": "09-06-2021 15:39:04",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam%5F2",
    "title": "Stirb langsam 2",
    "category": "Weihnachtsfilm",
    "text": "Während eines Schneesturmes begibt sich Polizist John McClane auf den Washingtoner Flughafen Dulles, um seine Frau Holly abzuholen und mit ihr gemeinsam den Weihnachtsabend zu verbringen.\nZur gleichen Zeit erreicht auch der korrupte, inzwischen abgesetzte Offizier Colonel Stuart mit einer bewaffneten Söldnertruppe das Flughafengelände und besetzt eine alte Kirche als Kommandoposten. Er lässt die Energie- und Kommunikationsleitungen anzapfen und übernimmt von der Kirche aus die Kontrolle über den Flughafen. Er fordert, den ehemaligen südamerikanischen Diktator General Ramon Esperanza freizulassen. Dieser befindet sich gerade in einer Transportmaschine im Anflug auf Washington, da er ausgeliefert werden soll. Sollten die Forderungen nicht erfüllt werden, würde Stuart die in der Warteschleife über dem Flughafen kreisenden Linienmaschinen abstürzen lassen.\nMcClane, dessen Frau Holly sich in einem der bedrohten Flugzeuge befindet, bietet den Verantwortlichen seine Hilfe an. Nach anfänglicher Zusammenarbeit verweigern sie ihm jeglichen Zutritt zum Kontrollturm. Mit Hilfe von Marvin, dem Hausmeister des Flughafens, versucht er im Alleingang die Katastrophe zu verhindern. Nachdem McClane drei im „neuen Terminal“ als Maler getarnte Handlanger erschossen hat, demonstriert Stuart seine Macht, indem er eine mit 230 Menschen besetzte Maschine durch die falsch programmierte Bodenhöhe des Instrumentenlandesystems abstürzen lässt. Alle Versuche, die Kontrolle zurückzugewinnen, scheitern, weswegen der Flughafen nun Unterstützung von Stuarts ehemaligem Ausbilder Major Grant und dessen Anti-Terroreinheit erhält. McClane gelingt es, Esperanza an der Transportmaschine abzufangen und einen weiteren Terroristen zu erschießen. Esperanza wird aber sofort von Stuart und dessen Leuten befreit.\nMcClane und der Flughafenmitarbeiter Barnes können im weiteren Verlauf Stuart in dessen Hauptquartier aufstöbern und mit Hilfe des Einsatzkommandos von Major Grant die Kirche stürmen. Es zeigt sich allerdings, dass Grant mit Stuart und Esperanza unter einer Decke steckt und die Männer planen, sich mit einem Jumbo-Jet in Esperanzas Heimatland abzusetzen. Um die anderen Beteiligten zu täuschen, haben sie lediglich mit Platzpatronen aufeinander geschossen.\nDa Hollys Maschine und die anderen kreisenden Flugzeuge wegen Treibstoffmangels zu einer Notlandung gezwungen sind, begibt sich McClane auf eine Tragfläche der Boeing 747 der Terroristen, wo es zu Handgemengen mit Major Grant und schließlich auch mit Colonel Stuart kommt. Nachdem er Major Grant in ein laufendes Triebwerk gestoßen hat, wird er zwar von Stuart von der Tragfläche hinuntergestoßen, kann vorher jedoch einen Treibstofftank öffnen und das Flugzeug durch Entzünden des auslaufenden Kerosins noch während des Startvorgangs zur Explosion bringen. Stuart, Esperanza und alle anderen Terroristen sterben im Flugzeug. Die brennenden Trümmer und das entzündete Kerosin dienen den notlandenden Maschinen als Leuchtfeuer.\nJohn und seine Frau feiern wieder vereint das Weihnachtsfest.\n"
}