{
    "date": "09-06-2021 15:37:58",
    "link": "https://de.wikipedia.org/wiki/Stormbreaker",
    "title": "Stormbreaker",
    "category": "Agentenfilm",
    "text": "\nAlex Rider ist ein vierzehnjähriger normaler Jugendlicher, wenn man davon absieht, dass sein Onkel Ian schon immer dafür gesorgt hat, dass er nicht nur körperlich sehr fit ist, sondern auch verschiedene Sprachen fließend spricht. Alex hat sich nie allzu große Gedanken darüber gemacht, sondern es einfach als sein Glück aufgefasst, dass Ian ihn nach dem Tod seiner Eltern aufgenommen hat. Da Alex’ Onkel häufig auf Geschäftsreisen ist, kümmert sich um den Haushalt eine amerikanische Frau namens Jack, die Alex sehr ins Herz geschlossen hat.\nSie ist auch für Alex da, als eines Nachts die Nachricht kommt, dass Ian bei einem Autounfall ums Leben gekommen ist. Alex ist unglaublich traurig darüber, kann sich aber nicht vorstellen, dass ein Lastwagen die Schuld am Tod seines sehr vorsichtigen Onkels tragen soll. Deshalb macht er sich auf die Suche nach der Wahrheit. Dies scheint einigen Leute jedoch zu missfallen und er begibt sich in Gefahr als er Ians Auto auf dem Schrottplatz entdeckt. Dieses ist offensichtlich nicht in einen Unfall verwickelt worden, sondern in eine Schießerei, denn es ist mit Einschusslöchern übersät. Zudem wird Ians Arbeitszimmer ausgeräumt, während Alex auf der Beerdigung Abschied nimmt. Jenes Arbeitszimmer durfte er auch in Anwesenheit seines Onkels nicht betreten.\nSpätestens jetzt ist ihm klar, dass keineswegs alles mit rechten Dingen zugeht. Bevor er jedoch weiter eigenmächtig nach der Wahrheit suchen kann, wird Alex von der Bank, bei der sein Onkel beschäftigt war, zu einem Gespräch eingeladen. Nun erfährt er die Wahrheit: Sein Onkel war kein Banker, sondern ein Geheimagent, unterwegs für Londons MI6 und ist während eines Auftrags getötet worden. Alex soll nun seinen Platz einnehmen und einen brisanten Fall verfolgen, ansonsten würde man Jack des Landes verweisen. Alex ist von den Ereignissen und der Erpressung regelrecht überrumpelt und kann nichts anderes tun als zuzustimmen. Auf ihn warten ein höllisches Training und ein gefährlicher Fall rund um den Gönner Herod Sayle, der mit dem teuflischen Killer Yassen Gregorovich zusammenarbeitet. Er findet heraus, dass Herod Sayles Leute in einer Fabrik tödliche Gase in den Computer bauen. Kurz bevor der Premierminister den Knopf drückt, um die Stormbreaker zu starten, platzt Alex hinein und rettet die englischen Schüler vor dem Tod.\n"
}