{
    "date": "09-06-2021 15:36:02",
    "link": "https://de.wikipedia.org/wiki/Storno%5F%28Film%29",
    "title": "Storno (Film)",
    "category": "Heimatfilm",
    "text": "Zwei junge Frauen, die Freundinnen Stefanie und Gabi, arbeiten im Supermarkt auf der grünen Wiese und träumen von ihrem Glück. Stefanie lebt mit ihrem vierjährigen Sohn Florian auf dem elterlichen Hof, dessen Verkauf die Eltern aus wirtschaftlichen Gründen erwägen. Martin, der einzige erfolgreichen Landwirt im Dorf, umwirbt Stefanie seit Jahren schüchtern und hofft, mit Hartnäckigkeit zum Ziel zu kommen. Eine Verbindung zwischen beiden wäre auch im Sinne von Stefanies Eltern, da sie ihnen den Erhalt des Hofes ermöglichen würde. Stefanie aber sehnt sich im Stillen nach Thomas, dem Vater Florians. Der verschwand jedoch nach der Nacht, in der Florian gezeugt wurde und weiß nichts von seiner Vaterschaft. Gabi liebt Daily Soaps, träumt von Amerika, wo immer die Sonne scheinen soll und ist mit ihrem Dasein als Ehefrau ihres Mannes Frank, dessen ganzes Engagement der örtlichen Freiwilligen Feuerwehr gehört, unzufrieden.\nEines Tages taucht unvermutet Thomas wieder auf. Als Security-Berater soll er im Supermarkt neue Anlagen installieren. Seine Anwesenheit ändert alles für Stefanie. Sie versucht Thomas für sich zu gewinnen und sucht eine Gelegenheit, ihm mitzuteilen, dass er Florians Vater ist. Gabi entwickelt nach einer nächtlichen Party im Büro des Supermarktes die Idee, den Tresor auszurauben und sich so ihren Traum von Amerika zu verwirklichen. Frank hingegen plant den Bau eines neuen Heims. Martin ist nicht bereit, kampflos auf Stefanie zu verzichten; es gelingt ihm immer wieder zu verhindern, dass Stefanie Thomas näher kommt.\nBeim Jubiläumsfest der Freiwilligen Feuerwehr Hassenhausen sagt Stefanie Thomas endlich, dass er Florians Vater ist. Thomas reagiert zu Stefanies Bestürzung ablehnend und will von seiner Vaterschaft nichts wissen. Hiernach kommt es zum Streit zwischen Martin und Thomas, in dessen Folge der Toilettenwagen Feuer fängt. Das Durcheinander nutzen Gabi und Stefanie, begleitet von ihrem Sohn Florian, um nach Amerika zu flüchten. Um das Geld dafür zu bekommen, dringen sie zuvor noch in den Supermarkt ein und räumen den Tresor aus. Allerdings springt ihr Auto nicht an und so verbleiben sie resigniert auf dem Supermarktparkplatz und warten darauf, dass jemand vorbeikommt. Währenddessen verursachen die betrunkenen Männer der Freiwilligen Feuerwehr Hassenhausen bei den Löscharbeiten einen Kurzschluss, der einen Stromausfall der ganzen Region zur Folge hat. So bleibt auch die Alarmanlage des Supermarktes wirkungslos; die von den beiden Frauen ängstlich erwartete Polizei kommt nicht. Martin sucht mit seinem Traktor die verschwundene Stefanie überall und findet die beiden Frauen und das Kind am Morgen auf dem Supermarktparkplatz.\nGabi fliegt mit dem erbeuteten Geld mit Frank nach Amerika, wo es drei Wochen lang nur regnet. Die Reise bringt aber neuen Wind in ihre Ehe. Stefanie heiratet Martin. Thomas wird der Tresoreinbruch angelastet, der ist ihm aber nicht zu beweisen und er verlässt Hassenhausen.\n"
}