{
    "date": "03-05-2021 12:13:30",
    "link": "https://de.wikipedia.org/wiki/Summer%5Fin%5Fthe%5FCity%5F%28Film%29",
    "title": "Summer in the City (Film)",
    "category": "Roadmovie",
    "text": "Summer in the City ist ein Film von Wim Wenders aus dem Jahr 1970 und dessen erster Film in Spielfilmlänge. Die Hauptrolle spielt Hanns Zischler. Der Film trägt den Untertitel Dedicated to The Kinks.\nDer Film beginnt in München. Protagonist Hans wird aus dem Gefängnis entlassen und von einem anderen Mann mit dem Auto erwartet und abgeholt, der ihm ein nötiges Treffen mit einem gewissen Jonas ankündigt. Unter einem Vorwand steigt Hans aus, läuft zunächst ziellos durch heruntergekommene Straßen und quartiert sich dann bei Freunden ein, bis sich herausstellt, dass er verfolgt wird, offenbar von seiner ehemaligen Bande. Er flieht zu einer Freundin nach Berlin und erzählt ihr von der Zeit seiner Haft und von einem Buch, das er gerade liest. Zufällig entdecken sie, dass er auf einem in Berlin aufgenommenen Zeitungsfoto zu sehen ist, so dass er auch diese Stadt schnell wieder verlassen muss. Zunächst will er nach New York City, aber die Reisevorbereitungen würden zu lange dauern, daher fliegt er zum Schluss des Films nach Amsterdam.\nDer Film wurde als Wenders’ Abschlussarbeit an der Hochschule für Fernsehen und Film München produziert, wo er von 1967 bis 1970 studiert hatte. Er wurde in Schwarzweiß auf 16 mm gedreht. Kameramann war, wie auch in zahlreichen späteren Wenders-Filmen, Robby Müller. Der Film enthält bereits wiederkehrende Themen aus Wenders' späteren Filmen: die planlose Suche, das Fortlaufen vor unsichtbaren Dämonen und die beharrliche Reise an ein unbestimmtes Ziel, in diesem Fall die des Protagonisten Hans, der aus dem Gefängnis entlassen wurde und auf der Flucht vor seiner ehemaligen Bande ist. In Summer in the City verwendet Wenders auch erstmals eine Einstellung, bei welcher der Blick aus einem Flugzeug auf die Tragfläche gezeigt wird. Ähnliche Bilder finden sich auch in vielen seiner späteren Filme.\nIm Kino wurde der Film – abgesehen von Festivals – nicht gezeigt, da Wenders an der verwendeten Musik keine Rechte hatte.\nSummer in the City gilt als einer der düstersten Filme von Wenders. Wenders selbst bezeichnete ihn als einen Film über Depression, nicht als einen depressiven Film.\nEin wichtiges Element des Films ist die Musik. Der Soundtrack enthält Titel von The Lovin’ Spoonful, The Kinks, Chuck Berry, Gene Vincent, The Troggs und Gustav Mahler. Inhaltlich werden die verwendeten Musikstücke in Kontrast zu der kalten Atmosphäre der Bilder des Films gesetzt. Beispielsweise sieht man zu „Summer in the City“, wie Hans in trübem Licht einen verschneiten Fußweg entlangläuft.\nDie Aufnahmequalität vor allem des Tones war im Original so mangelhaft, dass die gesprochenen Texte fast vollständig nachvertont wurden, um überhaupt verständlich zu sein. Dabei wurde so stark umformuliert, dass man nicht einmal von einer Synchronisation sprechen kann – Hans wiederholt seine Textzeilen größtenteils in indirekter Rede, häufig auch in geänderter zeitlicher Abfolge. Streckenweise sind selbst die Geräusche der aufgenommenen Szenen vollkommen ausgeblendet und ausschließlich (soweit vorhanden) die nachgesprochenen Dialoge zu hören; in diesen Abschnitten wirkt der Film wie ein amateurhaft nachvertonter Stummfilm.\nDer Titel des Films bezieht sich laut Wenders auf das gleichnamige Lied, das auch im Film verwendet wird.[10] Ein weiterer Einfluss könnte ein Bild von Edward Hopper gewesen sein.[11] Wenders verehrte sowohl The Lovin' Spoonful, als auch Hopper, auf den er sich in mehreren seiner Filme bezieht.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}