{
    "date": "03-05-2021 12:13:31",
    "link": "https://de.wikipedia.org/wiki/Supernova%5F%282020%29",
    "title": "Supernova (2020)",
    "category": "Roadmovie",
    "text": "Supernova ist ein Filmdrama von Harry Macqueen, das im September 2020 beim San Sebastian International Film Festival seine Premiere feierte.\nSam und Tusker sind seit 20 Jahren ein Paar und sind so leidenschaftlich verliebt wie nie zuvor. Aber in den zwei Jahren, seit bei Tusker eine junge Demenz diagnostiziert wurde, musste sich ihr gemeinsames Leben ändern. Sie wissen, dass sie nur noch sehr wenig Zeit miteinander haben. Im Herbst planen sie einen Roadtrip durch England, solange Tusker noch reisen kann. Dabei wollen sie noch einmal mit Freunden und Familienmitgliedern zusammenkommen und die Orte ihrer Vergangenheit besuchen. Während der Reise wird ihre Liebe zueinander wie nie zuvor auf die Probe gestellt.\nRegie führte Harry Macqueen, der auch das Drehbuch schrieb. Es handelt sich um seinen zweiten Film nach Hinterland.\nDie Dreharbeiten fanden überwiegend in Cumbria, einer Grafschaft im Nordwesten Englands an der Irischen See statt und wurden im November 2019 abgeschlossen. Als Kameramann fungierte der zweifach für einen Oscar nominierte Brite Dick Pope.\nDie Filmmusik komponierte der britische Singer-Songwriter Keaton Henson. Zudem im Film Verwendung finden der Song Heroes von David Bowie und Catch The Wind von Donovan. Zudem spielt Schauspieler Colin Firth selbst am Klavier Salut d’amour von Edward Elgar. Letzteres ist auch, allerdings von Jeremy Young  gespielt, auf dem Soundtrack-Album enthalten, das am 29. Januar 2021 von Lakeshore Records veröffentlicht wurde.\nEine erste Vorstellung des Films erfolgte am 23. September 2020 beim San Sebastian International Film Festival. Ein erster Trailer wurde am Tag zuvor veröffentlicht. Ende September, Anfang Oktober 2020 wurde er beim Zurich Film Festival gezeigt und hiernach beim London Film Festival und beim Festa del Cinema di Roma.[10][11] Die Vertriebsrechte für Nordamerika sicherte sich Bleecker Street.[12] Am 29. Januar 2021 kam der Film in ausgewählte US-Kinos.[13]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[14]\nDer Film wurde von 88 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet und erhielt 7,6 von möglichen 10 Punkten.[15]\nDieter Oßwald, Filmkorrespondent der Gilde deutscher Filmkunsttheater, schreibt, die sexuelle Orientierung von Sam und Tusker als Pärchen spiele in den Film überhaupt keine Rolle, doch wie die langjährigen Partner miteinander und mit der fatalen Krankheit umgingen, überzeuge durch großartige Glaubwürdigkeit. Das liege zum einen an dem psychologisch präzisen Drehbuch mit erstklassigen Dialogen, zum anderen an den beiden hochkarätigen Darstellern, die sich in Hochform präsentierten. Zwischen Stanley Tucci und Colin Firth stimme die Chemie, von jenen kleinen, intimen Momenten bis zum ganz großen Streit.\nSan Sebastian International Film Festival 2020\nSunset Circle Awards 2020\n"
}