{
    "date": "09-06-2021 15:39:47",
    "link": "https://de.wikipedia.org/wiki/Street%5FFighter%5F%E2%80%93%5FDie%5Fentscheidende%5FSchlacht",
    "title": "Street Fighter – Die entscheidende Schlacht",
    "category": "Martial-Arts-Film",
    "text": "In dem (fiktiven) südostasiatischen Staat Shadaloo regiert der größenwahnsinnige Diktator und selbsternannte General M. Bison. Dieser nimmt mehr als 60 AN-Mitarbeiter (AN = Allied Nations, ähnlich der UN) als Geiseln und droht, diese zu liquidieren, sollte er nicht 20 Milliarden US-Dollar Lösegeld erhalten. Colonel William F. Guile, der Anführer einer internationalen militärischen Elitetruppe, erhält den Auftrag, mit seiner Truppe gewaltsam in Shadaloo einzudringen, um die Geiseln zu befreien und General Bison auszuschalten. \nUnter Bisons Gefangenen befindet sich auch Guiles Freund Carlos Blanka, der von Bison nicht getötet, sondern für Versuchszwecke im Labor missbraucht wird. Der gefangene und gutgläubige Dr. Dhalsim wird von General Bison gezwungen, Blanka in eine lebendige Kampfmaschine zu verwandeln. \nChun Li Zhang, eine Reporterin, versucht ebenfalls General Bisons Aufenthaltsort zu finden, weil sie sich an ihm rächen will für den Tod ihres Vaters. In einem Interview beleidigt Guile General Bison, wodurch dieser sich in die Live-Übertragung einschaltet, bis er merkt, dass Guile auf diese Weise seinen Aufenthaltsort per Sonar zu bestimmen versucht. \nDie Trickbetrüger Ryu Hoschi und Ken Masters kommen derweil in die  Stadt, um mit Viktor Sagat Geschäfte zu machen. Ryu und Ken wollen Sagat reinlegen, was Bisons Waffenbeschaffer Sagat schon im Vorfeld wusste. Er will aus Rache Ryu und Ken gegen Vega, Sagats Champion, antreten lassen, doch bevor es zum Kampf kommt, stürmt Guile mit einem Panzer Sagats Arena und lässt alle Leute festnehmen, darunter auch Sagat, Vega, Ryu und Ken.\nGegen Guiles Freiheitsversprechen unterwandern Ken und Ryu Victor Sagats Truppe und unternehmen mit dieser einen Ausbruchsversuch, der gelingt, weil Guile ihn geplant und am Flucht-Lkw einen Peilsender angebracht hat. Dabei lässt sich Guile zum Schein erschießen, um Bison zu täuschen.\nAuch die Fernsehreporterin Chun-Li Zang versucht, ihre offene Rechnung zusammen mit ihren Freunden Edmond Honda, einem Sumo-Ringer, und dem Boxer Balrog zu begleichen. Alle drei werden in Bisons Lager zunächst festgenommen, später versuchen sie zusammen mit Ken und Ryu Bison zu überwältigen. Dieser flüchtet aus seinem Schlafzimmer in einen Schutzraum und kann die fünf Angreifer mit ins Schlafzimmer einströmenden Gas überwältigen.\nIm Showdown kann Guile Bison besiegen und alle Geiseln kommen frei.\n"
}