{
    "date": "03-05-2021 12:13:32",
    "link": "https://de.wikipedia.org/wiki/Take%5FMe%5FSomewhere%5FNice",
    "title": "Take Me Somewhere Nice",
    "category": "Roadmovie",
    "text": "Take Me Somewhere Nice ist eine Tragikomödie von Ena Sendijarević, die im Januar 2019 beim Rotterdam International Film Festival ihre Premiere feierte und am 23. Mai 2019 in die niederländischen Kinos kam.\nDie junge Alma begibt sich nach Bosnien, um dort ihren schwerkranken Vater zu besuchen, der im Krankenhaus liegt. Es soll das erste Mal sein, dass sie ihn sehen wird, denn Alma ist nach ihrer Flucht bei ihrer Mutter in den Niederlanden aufgewachsen.\nIn Bosnien kommt sie bei ihrem Cousin Emir unter, der von diesem Besuch nicht sonderlich begeistert ist. Er ärgert sich darüber, dass sie und ihre Mutter während des Krieges aus Bosnien geflohen, aber nie zurückgekehrt sind. Daher weigert er sich, sie in das abgelegene Krankenhaus zu fahren, in dem ihr Vater im Sterben liegt. Gemeinsam mit seinem Kumpel Denis entführt Emir seine Cousine und erkundet mit ihr Stadt und Land einer Nation, die sie nicht wirklich kennt.\nRegie führte Ena Sendijarević, die einen ähnlichen biografischen Hintergrund wie ihr Protagonistin Alma hat. Sie stammt ebenfalls aus Bosnien und ist in den Niederlanden aufgewachsen. Ihre Eltern waren während des Krieges der 1990er Jahre aus Bosnien geflohen.\nDie Filmmusik komponierte Ella van der Woude. Das Soundtrack-Album, das fünf Musikstücke umfasst, wurde im Mai 2020 von Pupkin Film Music als Download veröffentlicht.\nDer Film feierte am 26. Januar 2019 beim Rotterdam International Film Festival seine Premiere und kam am 23. Mai 2019 in die niederländischen Kinos. Im Oktober 2019 wurde er beim Film Festival Cologne und beim Unabhängigen FilmFest Osnabrück gezeigt.\nDer Film konnte bislang alle Kritiker bei Rotten Tomatoes überzeugen. Kritiker bemerkten immer wieder Anleihen von Elia Suleiman und Jim Jarmusch.\nSo schreibt Pat Brown vom Slant Magazine, das Szenario des Films erinnere bis zu einem gewissen Grad an Jarmuschs Stranger than Paradise und beschreibt Take Me Somewhere Nice als Roadtrip-Komödie mit einem ätzenden Sinn für Ironie. Auch wenn bis dahin ein bissig ironischer Ton gepflegt und auf einige der schlimmsten Aspekte des Lebens in der Nation angespielt wurde, wie dem Geschäft mit Wasserfässern, zeige der Film an seinem Ende einen kleinen, allegorischen Hoffnungsschimmer für die Zukunft Bosniens.\nMichael Kohl vom Filmdienst meint, Ena Sendijarević erzähle im Film auch davon, wie Menschen, die ausgewandert sind, sich von ihrem Heimatland auch innerlich entfernen und eine sozusagen grenzüberschreitende Identität entwickeln, während zugleich in den Ländern selbst das Nationalgefühl wiederauflebt. Zusätzlich zu den unterschiedlichen politischen Vorstellungen intensiviere sich auch die physische Spannung, so Kohl weiter: „Hinter Emirs schweigender Präsenz auf dem Trip offenbart sich ein inzestuöses Begehren für seine Cousine. In einem nächtlichen, übermüdeten Streit im Auto, der sich im Wald fortsetzt, eskaliert die Situation. Der Stärkere fällt über die Schwächere her.“ So finde man an dem traumhaft schönen bosnischen Ort am Mittelmeer schließlich Blutspuren, denn auch wenn der Krieg lange vorbei sein mag, unterschwellige Aggressionen blieben bestehen.\ngoEast – Festival des mittel- und osteuropäischen Films 2019\nRotterdam International Film Festival 2019\nSarajevo Film Festival 2019\n"
}