{
    "date": "03-05-2021 12:11:13",
    "link": "https://de.wikipedia.org/wiki/Tanz%5Fder%5FTeufel",
    "title": "Tanz der Teufel",
    "category": "Splatterfilm",
    "text": "Tanz der Teufel (The Evil Dead) ist ein amerikanischer Horrorfilm von Regisseur Sam Raimi aus dem Jahr 1981. Er war bis August 2016 wegen seiner als drastisch wahrgenommenen Gewaltdarstellung in Deutschland beschlagnahmt und bis Oktober 2016 indiziert. Es erschienen zwei Fortsetzungen, Tanz der Teufel II – Jetzt wird noch mehr getanzt und Armee der Finsternis. 2013 erschien mit Evil Dead eine Neuverfilmung. 2015 wurde die Handlung der ersten drei Filme in der Serie Ash vs Evil Dead fortgesetzt.\nEine fünfköpfige Gruppe Jugendlicher, die sich aus Ash, Cheryl, Linda, Scotty und Shelly zusammensetzt, fährt in Urlaub zu einer abgeschiedenen Waldhütte in Tennessee. Als die fünf Freunde in ihrem Auto am Tage in das Waldstück fahren, passieren sie eine baufällige Brücke hoch über einem Fluss, die unter einem Reifen des Autos bedrohlich nachgibt, dennoch kommt die Reisegruppe sicher an der Hütte an. Nachdem sich die Gäste in der Waldhütte häuslich eingerichtet haben, sitzt nach Sonnenuntergang Cheryl, die jüngere Schwester von Ash und dargestellt von Schauspielerin Ellen Sandweiss, an einem offenen Fenster mit wehenden weißen Vorhängen und zeichnet mit einem Bleistift und Zeichenblock. Es tickt eine Uhr an der Wand mit römischen Ziffern, die Cheryl abzeichnet, bis plötzlich eine Holzluke im Boden, die in den Keller führt, wie von Geisterhand zu klappern beginnt. Vorübergehend ergreifen dämonische Kräfte Besitz von Cheryl, die mit wilder willenloser Bewegung der rechten Hand verkrampft die Umrisse eines dicken alten Buchs auf ihren Block kritzelt. Irritiert von diesem episodenhaften Anfall kommt Cheryl wieder zu Sinnen.\nSpäter nehmen die Freunde gemeinsam um einen Tisch herum das Abendessen ein, um feierlich auf den bevorstehenden Urlaub anzustoßen. Mit einem Mal fliegt im Hintergrund die Bodenluke zum Keller weit auf und die Freunde schrecken hoch. Um nachzusehen, warum sich die Luke selbständig gemacht hat, geht Scotty die Treppe in den Keller hinab, woraufhin ihm sein Freund Ash mit einer brennenden Lampe folgt. Unten im Keller entdecken die beiden jungen Männer ein altertümliches Buch, das in Menschenhaut gebundene und mit Menschenblut geschriebene Necronomicon, und ein Tonbandgerät. Ash und Scotty nehmen das Buch und das Tonbandgerät mit hinauf in den Wohnraum. Unterdessen zieht im Freien ein lautes Gewitter auf. Inmitten des neugierigen Freundeskreises spielen sie das Tonband ab, auf dem ein Wissenschaftler über den genauen Inhalt des Buchs spricht, das in sumerischer Sprache verfasste Beschwörungsformeln und morbide Zeichnungen enthält. Dieses geheimnisvolle Buch handelt von Dämonen und der Wiederauferstehung von Toten. Mit dem unbedachten Abspielen des Tonbands erwecken die Freunde dämonische Kräfte zum Leben, die sich, von den Gästen unentdeckt, draußen vor der Hütte glutrot leuchtend aus dem Erdreich erheben.\nHernach sitzen Ash und seine Freundin Linda, nichts von dem drohenden Unheil schwarzer Magie ahnend, auf einem Sofa und vertiefen ihre Liaison, indem Ash seiner Lebensgefährtin als Überraschung eine silberne Halskette schenkt und umhängt. Nachdem sich abends jeder in sein jeweiliges Schlafzimmer zurückgezogen hat, erklingen rund um die Hütte raunende körperlose Stimmen. Um den merkwürdigen Stimmen auf den Grund zu gehen, begibt sich Cheryl in einem weißen Mantel nach draußen in das Waldstück, woraufhin schlingende Äste der Bäume ihr die Kleidung vom Leib reißen und sich um ihre Gliedmaßen wickeln. In einem rohen Akt der körperlichen Vergewaltigung stößt ein langer Ast dem Mädchen zwischen die gespreizten Beine in den Schritt. Schreiend rennt Cheryl quer durch den Wald und zurück in die Hütte, wo das Mädchen aufgelöst vor Schreck den anderen Freunden davon erzählt. Das verängstigte Mädchen Cheryl will den unheimlichen Ort schnellstmöglich verlassen und die Nacht in einem Hotel in der Stadt verbringen. Das Mädchen beschleicht das Gefühl, dass eine fremde Macht die Freundesgruppe an diesem gottverlassenen Ort festhalten will. Als Ash und Cheryl darum mit dem Auto zur Brücke über dem Fluss fahren, damit Cheryl in einem städtischen Hotel übernachten kann, müssen die beiden feststellen, dass diese in sich zusammengefallen ist und den Weg zurück in die Zivilisation versperrt, weshalb Cheryl, umgeben von waberndem Nebel, einen hysterischen Anfall erleidet. Entmutigt fahren die beiden wieder zur Hütte.\nZur Beruhigung der Lage spielen die beiden Mädchen Linda und Shelly Karten, bis plötzlich Cheryl, die aus dem Fenster in die Nacht starrt, herumfährt und mit gewandelter dämonischer Fratze ihre Freunde anfaucht, während eine fremde klagende Stimme den Satz „Ihr werdet sterben, genau wie die anderen vor euch!“ spricht. Bewusstlos fällt Cheryl vor den schockgefrorenen Freunden zu Boden. Ash will sich um seine kleine Schwester kümmern, doch das von einem Dämon beeinflusste Mädchen fährt hoch und rammt Linda einen Bleistift in den Knöchel des rechten Fußes. Mit einer Axt und Fußtritten stößt Scotty das verfluchte Mädchen in den Keller und verriegelt die Luke mit einer langen Kette. Es kehrt ein wenig Ruhe ein, jedoch versucht die dämonisch gewandelte Cheryl, aus ihrer Gefangenschaft auszubrechen, rüttelt unentwegt an der Kellerluke und beobachtet durch einen schmalen Spalt ihre vier Freunde im Wohnraum. Als die satanischen Kräfte auch in die anderen Freunde fahren, bleibt nur Ash verschont, der nun gegen seine besessenen Begleiter um sein Leben kämpfen muss, zum Beispiel mit einem Gewehr.\nNach einem längeren brutalen Handgemenge mit den dämonischen Inkarnationen wirft Ash das Necronomicon, dessen furchterregende Fratze vorne im Menschenhauteinband kurzzeitig zu leben beginnt, in die Flammen des Kamins und kann dadurch den Bann der Dämonen brechen. Mit der Halskette seiner toten Freundin in der Hand verlässt er die Hütte und begibt sich ins Freie, wo bereits die Morgensonne am Horizont aufgeht. Plötzlich stürmt eine körperlose Macht auf den schreienden Ash zu – mit ungewissem Ausgang.\nSeine Premiere feierte der Horrorfilm im Redford Theatre in Detroit, Michigan, am 15. Oktober 1981. Hauptdarsteller Bruce Campbell hatte sich in diesem alten Lichtspielhaus als Kind häufig Kinofilme angeschaut.\n1978 drehten Sam Raimi, Rob Tapert und Bruce Campbell zunächst den Horror-Kurzfilm Within the Woods (Laufzeit: 32 min), der praktisch inhaltsgleich mit den beiden ersten Teilen von Tanz der Teufel ist, mit der Absicht, ihn als Demonstration zu verwenden, um von Investoren Kapital für einen richtigen Kinofilm zu erhalten. Im Gegensatz zum populären Langfilm verwandelt sich Schauspieler Bruce Campbell in dem blutrünstigen Kurzfilm in eine dämonische Bestie, gegen die sich Schauspielerin Ellen Sandweiss mit scharfen Messern und einer Axt zur Wehr setzen muss. Zudem heißt Bruce Campbell in dem Kurzfilm nicht Ash, sondern tritt mit seinem realen Vornamen Bruce als Rollenname auf. Allerdings bekamen sie Probleme wegen der Urheberrechte der im Film gespielten Musik, so dass bis heute keine Veröffentlichung des Films im Handel erfolgt ist. Bruce Campbell hat allerdings mehrfach (inoffiziell) bestätigt, dass Raimi den Film für zu amateurhaft halten würde und deshalb kein Interesse an einer Veröffentlichung hat. Eine qualitativ minderwertige, abgefilmte Kopie des Films ist mittlerweile im Umlauf.\nUrsprünglicher Arbeitstitel des Horrorfilms war „Book of the Dead“ gewesen, bis sich das Filmteam um Regisseur Sam Raimi dazu entschied, dem Film schließlich den Titel „The Evil Dead“ zu geben. Als Sam Raimi junger Student der Michigan State University war, nahm er sich als Projekt den Dreh eines Horrorfilms vor, da sich solche Filme kostengünstig umsetzen ließen und gleichzeitig ein großes Publikum fanden. Mit diesem Horrorfilm zielte das Team von Raimi darauf ab, ihn nach Fertigstellung in verschiedenen Autokinos vorzuführen, weil Horrorfilme besonders in Autokinos großen Anklang fanden.[10] „Das war in den 1970ern der Einstieg für junge Filmemacher. Über die Autokinos. Es gab nicht das Sundance oder andere Indie-Filmfestivals, wo junge Filmemacher ihre Talente hätten zeigen können“, erklärt Regisseur Sam Raimi in einem Audiokommentar von Dezember 2009, der sich auf der 2017 erschienenen Doppel-bluRay von „Tanz der Teufel“ abrufen lässt. Außerdem schildert Schauspieler Bruce Campbell in demselben Audiokommentar: „Tanz der Teufel hatte schon etwas von einem Schulprojekt. Die Idee entstand ja auf dem College. Aber trotzdem haben wir professionell gearbeitet.“\nCharakteristisch für die gesamte Tanz-der-Teufel-Reihe sind die Merkmale eines B-Movies, was zum Teil an den niedrigen Kosten bei der Umsetzung des Films liegt. Maske und Splatterszenen sind von hoher Qualität, besitzen dennoch eine gewisse Komik. Auf das Motiv des Waldes, in dem unheimliche Bedrohungen lauern, stieß Regisseur Sam Raimi während seines Studiums an der Michigan State University, wo er sich intensiv mit dem Gesamtwerk des britischen Dramatikers William Shakespeare beschäftigte.[11] Als grundlegende Inspiration für den ersten Teil von \"Tanz der Teufel\" diente Regisseur Raimi der Klassiker Die Nacht der lebenden Toten des Filmemachers George A. Romero von 1968.[12]\nZusammen mit Produzent Robert Tapert traf sich Sam Raimi mit regionalen Distributoren, um einen Vertrag für einen Vertrieb des Horrorfilms \"Tanz der Teufel\" in drei US-Bundesstaaten auszuhandeln.[13] An ein internationales Publikum dachte das junge Filmteam zu diesem Zeitpunkt noch nicht. Viele der Distributoren nahmen jedoch Anstoß an dem im Film behandelten Thema Teufel, da sie Proteste religiöser Verbände befürchteten. Als die Crew den Vertriebsexperten Irvin Shapiro (1906–1989) traf, der Filmklassiker vertrieben hatte wie Das Cabinet des Dr. Caligari und Panzerkreuzer Potemkin,[14] ermutigte dieser die jungen Filmemacher, in größeren Dimensionen zu denken und den fertigen Horrorfilm auf dem internationalen Markt zu verkaufen, nicht nur auf dem heimischen US-Markt.[15] In den Vereinigten Staaten vertrieb schließlich New Line Cinema den Horrorfilm. Noch verfügten Sam Raimi und seine Mitstreiter über keinerlei Erfahrung und Wissen über das Filmgeschäft, weshalb Buchhalter und Rechtsanwälte das Team beim Verfassen eines Vertrags zur Finanzierung des Filmprojekts berieten. Durch seinen väterlichen Mentor Irvin Shapiro lernte das Raimi-Team, wie man attraktive Fotografien einzelner Filmszenen für Werbezwecke erstellt und man die technischen Voraussetzungen für eine Synchronisation des Spielfilms in ausländische Sprachen schafft.[16] Selbst mittellos war das Team auf fremde Investoren angewiesen, doch niemand im persönlichen Umfeld von Regisseur Sam Raimi war bereit, den Horrorfilm finanziell zu unterstützen, weder seine Eltern noch seine Onkel oder Cousins, die Raimi um Geld bat. Einer der ersten Investoren, der sich für das Filmprojekt begeisterte und als Geldgeber einsprang, war ein Bauunternehmer, den Regisseur Raimi zufällig im Supermarkt kennenlernte, wo er einen Stapel Super-8-Filmrollen seines Kurzfilms „Within the Woods“ zum Entwickeln abgab.[17] Mithilfe weiterer Investoren bekam das Filmteam ein Budget von 85.000 Dollar zusammen, womit die Crew den Spielfilm realisieren konnte.[18]\nTanz der Teufel besitzt eine für ein B-Movie sehr dichte, atmosphärische Machart. Der Film setzt sich aus einer 20-minütigen Einleitung, die in die Handlung einführt, und aus einem 65-minütigen Hauptteil mit übernatürlichen und extrem gewalttätigen Elementen zusammen.[19] Stilistisch auffällig sind die in der zweiten Hälfte gehäuft auftretenden Reminiszenzen an englische Gruselklassiker der 1960er Jahre, wie etwa der ständig überall umherwabernde Nebel. Stilbildend wirkte die von Raimi erfundene und hier erstmals eingesetzte Methode der sogenannten Shakycam, bei der eine Kamera auf ein Brett geschnallt wurde, das anschließend von zwei Helfern an den Enden durch den Wald getragen wurde und dadurch ungewöhnliche, verwirrend subjektive Kamerafahrten ermöglichte. Begleitet wurden diese mit unheimlichen, schrägen Tönen in manipulierter Abspielgeschwindigkeit.\nAlle Darsteller stammen aus dem studentischen Umfeld von Schauspieler Bruce Campbell und Regisseur Sam Raimi, zum Beispiel besuchte Schauspielerin Ellen Sandweiss, die in der Rolle des Mädchens Cheryl Williams zu sehen ist, dieselbe Schule, nämlich die Groves Highschool.[20] Um die Besetzung zusammenzustellen, veranstaltete Raimi ein Vorsprechen in seiner Wohnung, wobei einige Anwärterinnen mit ihren Freunden zum Casting erschienen, da die Bewerber misstrauisch waren, ob das dubiose Horrorfilm-Team hinter der Ausschreibung womöglich einen illegalen Snuff-Film drehen will.[21]\nFür die Dreharbeiten reiste die Crew nach Morristown, Tennessee, mitten im amerikanischen Bible Belt,[22] weil es in diesem südlichen US-Bundesstaat eine geringfügige Förderung über eine Film Commission gab. In Begleitung des ortskundigen Location-Managers Gary Holt konnte das Team die heruntergekommene Hütte mit Kamin ausfindig machen, die den zentralen Schauplatz der kammerspielartigen Handlung in \"Tanz der Teufel\" darstellt.[23] „Mir als Nordstaatler wurde klar, dass wir nicht mehr im Norden waren. Es gab Konföderierten-Flaggen und Hinterwäldler-Autos am Straßenrand“, erinnert sich Darsteller Bruce Campbell im Audiokommentar der bluRay-Disc von \"Tanz der Teufel\". Da die Dreharbeiten im November 1979 begannen, war dies für das Team ein weiterer Grund, den Süden der Staaten für die Filmaufnahmen auszuwählen, in der Annahme, dort seien Herbst und Winter in Bezug auf das Wetter wärmer als in ihrem heimischen Bundesstaat Michigan, was sich jedoch als Irrtum herausstellte. „Es war der kälteste Winter seit Beginn der Aufzeichnungen in Tennessee und der wärmste Winter in Michigan“, erzählte Hauptdarsteller Bruce Campbell während einer Podiumsdiskussion, die sich als Aufzeichnung im Bonusmaterial der Doppel-bluRay von „Tanz der Teufel“ befindet. Dazu besaß die alte Hütte weder Heizung, fließend Wasser noch Strom oder Toiletten. Aufgrund der klirrenden Kälte gefror gelegentlich das Kunstblut auf den Körpern der Schauspieler.[24]\nInsgesamt drehten die Beteiligten zwölf Wochen an dem Horrorfilm, mit einer mehrtägigen Unterbrechung über Weihnachten und Neujahr dazwischen.[25] Einige Crewmitglieder kehrten jedoch vorzeitig aus dem Urlaub zurück und feierten mit Regisseur Sam Raimi, Schauspieler Bruce Campbell und Produzent Robert Tapert Silvester in der Hütte mit krachenden Böllern.[26] Für sämtliche Beteiligten waren die Dreharbeiten ein körperlicher und psychischer Kraftakt. „Ich kam mir vor wie ein Vietnam-Veteran. Ich kam heim, nach Michigan, und habe zu Hause auf dem Boden geschlafen. Neben mir ein gemütliches Bett. So haben wir das in Tennessee gemacht“, erläutert Darsteller Bruce Campbell im bluRay-Audiokommentar bezogen auf das Drehende.[27] Neben dem Hauptdrehort Morristown wurden einige Szenen ergänzend in Detroit, Michigan, gedreht.\nIn den Szenen, in denen sich die Figuren in bösartige Dämonen verwandeln, sind deren Augen komplett milchig weiß. In diesen Momenten tragen die Schauspieler spezielle Kontaktlinsen eines Optikers.[28] Mit diesen Kontaktlinsen konnten die Schauspieler nichts sehen, deshalb mussten sie sich beim Spielen auf ihre Intuition verlassen. In Bezug auf die Spezialeffekte verbanden die beiden Effektkünstler Tom Sullivan und Bart Pierce verschiedene Animationstechniken miteinander, etwa Stop-Motion und Tonfiguren, in jenen finalen Szenen, in denen die dämonisch beeinflussten Körper zerfallen, wenn das Zauberbuch Necronomicon verbrennt.[29] Die Aufnahme der aufwendig gestalteten Stop-Motion-Modelle, die von Tricktechniker Bart Pierce modelliert wurden, für das Finale des Horrorfilms, wenn die dämonischen Körper zerfallen und verwesen, nahm drei Monate in Anspruch. Pro Szene brauchte das Filmteam dafür einen Tag zur Vorbereitung und einen weiteren Tag zum Abfilmen. Im fertigen Horrorfilm dauert die komplette Stop-Motion-Sequenz, nachdem Ash das Necronomicon ins Kaminfeuer geworfen hat, etwa zwei Minuten und 25 Sekunden.[30]\nIm ersten Teil von „Tanz der Teufel“ taucht zwar kurz die für die Filmreihe typische rote Kettensäge auf, jedoch kommt diese Säge erst in den Fortsetzungen richtig zum Einsatz. Das Totenbuch Necronomicon entwarf Effektkünstler und Maskenbildner Tom Sullivan, genauso den langen antiken Dolch mit Totenkopfgriff, mit dem die dämonische Shelly ihren Freund Scotty attackiert, und andere Requisiten.[31] Maskenbildner Tom Sullivan bemalte die angefertigten Masken und die Gesichter der Schauspieler mit einfacher Acrylfarbe.[32]\nDer heutige Regisseur Ethan Coen, der später mit seinem Bruder Joel als Filmemacher-Duo weltberühmt wurde, unterstützte die Dreharbeiten des Horrorfilms \"Tanz der Teufel\" als Lieferjunge.[33] Sein Bruder Joel Coen hat als Assistent mit Edna Ruth Paul am Schnitt des Films gearbeitet. Diesen die Essenz des gesammelten Materials erfassenden Schnitt nahm das Team auf mehreren Moviolas vor, die zum Einsatz kamen, als es noch keine Schneidetische gab, sogenannte flatbed editors.[34] Assistent Joel Coen schnitt vor allem die actionreichen Filmszenen zusammen. Vor Ort wurde die Handlung auf 16-mm-Film gedreht und später auf 35-mm-Film übertragen.[35] Von Sam Raimis durchdachtem Vorgehen, zuerst einen Kurzfilm der Handlung zu drehen, um sich damit bei potentiellen Geldgebern zu bewerben und hinterher einen Spielfilm in voller Länge daraus zu machen, ließen sich die Gebrüder Coen für den Drehprozess ihres Spielfilmdebüts Blood Simple – Eine mörderische Nacht von 1984 inspirieren, bei dem die beiden Filmemacher ähnlich vorgingen.[36] Etliche Szenen, in denen Schauspieler Bruce Campbell in der Hütte umherläuft, wurden ohne Ton abgefilmt, die dazu passenden dielenknarrenden Trittgeräusche mussten nachträglich im Tonstudio unter die Filmbilder gelegt werden, in Kooperation mit dem Tontechniker Mel Zelniker.[37]\nFür einen Kinofilm damals ungewöhnlich veröffentlichten die Vertriebspartner den Horrorfilm zeitgleich sowohl im Kino als auch auf VHS-Kassette in der Videothek. In Bezug auf diese Veröffentlichungspolitik erklärte Distributor Stephen Woolley in einem Interview: „Kino- und Videopublikum waren einfach zu unterschiedlich. Wir wollten beide gleichzeitig bedienen.“[38] Erst 1983, nachdem Promotion-Berater Irvin Shapiro den Horrorfilm nach England verkauft hatte, wo der Vertriebspartner Palace Pictures unter Leitung von Stephen Woolley für ausreichend Werbung sorgte und der Film in Großbritannien von der Hauptstadt London ausgehend ein großer Publikumserfolg wurde, erlangte \"Tanz der Teufel\" auch im restlichen Festland-Europa und in den Vereinigten Staaten enorme Popularität.[39] Zuvor hatte der Raimi-Filmcrew für eine landesweite Veröffentlichung von \"Tanz der Teufel\" in den USA potente Distributoren gefehlt. Auf VHS-Kassette entwickelte sich „Tanz der Teufel“ zu einem Hit rund um den Erdball, begleitet von einer wachsenden Debatte über Filmzensur und Kunstfreiheit.[40] Aufgrund der darin inszenierten Gewaltdarstellung musste sich Regisseur Sam Raimi vor Gericht verantworten.[41]\nDie Fortsetzungen von Tanz der Teufel sind Tanz der Teufel II von 1987 und Armee der Finsternis von 1993. In Italien wurde der Film mit dem Titel La casa in den Kinos gezeigt, der zweite Teil dann folglich als La Casa 2. In der Folge wurden hier noch insgesamt drei inoffizielle Fortsetzungen zu Tanz der Teufel II gedreht und zwischen 1988 und 1990 als La Casa 3, La Casa 4 und La Casa 5 veröffentlicht. Folglich wurde Armee der Finsternis nicht mit La Casa 3, sondern mit L’armata delle tenebre betitelt.\nBei der 2013 veröffentlichten Neuverfilmung Evil Dead waren Sam Raimi und Bruce Campbell als ausführende Produzenten tätig.[42] Campbell hat am Ende des Films, im Anschluss an die Closing Credits, einen kurzen Gastauftritt als Ash.\nDer Film erreichte auf der Webseite Rotten Tomatoes eine positive Wertung von 95 % basierend auf 60 Rezensionen. Der Konsens der Seite lautet: „Dieser Klassiker des Low-Budget-Horrorfilms vereint genau die richtige Menge an Gore und schwarzem Humor und erzielt dadurch ebenso viele Nervenkitzel wie Lacher.“[43]\nDas Lexikon des internationalen Films nannte Tanz der Teufel einen „als Kultfilm ausgegebene[n] unappetitliche[n] Horrorfilm, der sich von ähnlichen Produkten überwiegend nur durch die Häufung vordergründiger, ekelerregender Schockszenen“ unterscheide. Er beruhe „auf dem fatalen Irrtum, daß eine möglichst naturalistische Darstellung grauenhafter Szenen bereits Gruseln hervorruft“.[44]\nCinema hob die „entfesselte Kamera von Tim Philo, die handgemachten Effekte von Tom Sullivan und die kreativen Regieeinfälle“ hervor und meinte, der Film sei „immer noch ein wilder Ritt“.[45]\nDie FSK befand am 25. November 1983, der Film widerspreche ihren Grundsätzen, und empfahl der Firma, ihn der SPIO-Juristenkommission vorzulegen, so dass der Film ohne Jugendfreigabe ab 18 Jahren in den Kinos laufen könne. Die Juristenkommission erklärte zwei Tage später, der Film sei unbedenklich, weil die dargestellten Personen keine Menschen, sondern bereits Dämonen seien und Dämonen nicht unter § 131 StGB (Gewaltdarstellung) fielen.\nIm Frühjahr 1984 lief Tanz der Teufel in den Kinos an und kam zugleich in die Videotheken. Die Videofassung, welche inhaltlich der Kinofassung glich, kam Anfang 1984 auf den Markt und wurde am 27. April 1984 von der Bundesprüfstelle für jugendgefährdende Schriften (heute: Bundesprüfstelle für jugendgefährdende Medien; kurz: BPjM) indiziert. Am 12. Juli 1984 wurden auf Antrag des Jugendamtes Frankfurt alle Video- und Kinokopien von der Staatsanwaltschaft beschlagnahmt.\nTanz der Teufel war, neben Muttertag, Ein Zombie hing am Glockenseil und Man-Eater – Der Menschenfresser, einer der Filme, die die Diskussion über Gewaltfilme anheizten und schließlich zu einer Verschärfung der Mediengesetze in Deutschland und einem größeren Einfluss der BPjS führten. Danach brach eine Beschlagnahmungswelle los. Die Videofirma VCL klagte dagegen ebenso wie die Kinofirma. Zwei Tage nach der Verschärfung des Jugendschutzgesetzes urteilte das Amtsgericht München am 27. Februar 1985, Tanz der Teufel sei gewaltverharmlosend und auch kein Kunstwerk, was Ausnahmen möglich gemacht hätte. Der Film blieb als Videokassette und als Kinofilm beschlagnahmt. Die Presse begrüßte das Urteil weitgehend.\nDas Landgericht München I als nächste Instanz gestand dem Film zwar Kunstwerkcharakter zu, die Verletzung der Menschenwürde sei aber so gravierend, dass die Aufrechterhaltung der Beschlagnahme gerechtfertigt sei. Die beiden Verleihfirmen zogen daraufhin vor das Bundesverfassungsgericht.\nNoch bevor dieses tätig wurde, kam es zu Verhandlungen mit der FSK. Eine um 23 Sekunden gekürzte Version lehnte der Arbeitsausschuss der FSK am 8. September 1987 noch ab, eine um 46 Sekunden gekürzte Fassung erhielt am 18. September 1987 schließlich die Kennzeichnung des Arbeitsausschusses „nicht freigegeben unter 18 Jahren“.\nDennoch beschlagnahmte die Staatsanwaltschaft auch den geschnittenen, von der FSK freigegebenen Film, weil er noch immer gegen § 131 verstoße. Amts- und Landgericht München bestätigten diese Entscheidung. Erst das Bundesverfassungsgericht hob Ende 1992 die Beschlagnahmung auf. Es erklärte, dass § 131 nur Gewalt gegen Menschen, nicht aber gegen Zombies abdecke.\nSo wurde der Film ab 14. Januar 1993 um 44 Sekunden gekürzt sowohl im Kino als auch als Video erneut veröffentlicht.[46] Die Bundesprüfstelle setzte Tanz der Teufel aber umgehend auf den Index, womit ein umfassendes Werbeverbot für die Videokassetten verbunden war. Das Video durfte somit nicht offen, sondern nur unter der Ladentheke angeboten werden. 2002 legte die Vertriebsfirma der FSK eine um 14 Minuten gekürzte Fassung vor, die antragsgemäß ab 16 Jahren freigegeben wurde.[47]\nAuch die sogenannte Ultimate Edition, eine der wenigen in Deutschland veröffentlichten unzensierten Fassungen von Tanz der Teufel, wurde durch die BPjM indiziert (BAnz. Nr. 185 vom 29. September 2006). Ein Beschlagnahmebeschluss des Amtsgerichts Berlin-Tiergarten liegt vom 26. April 2002 vor.[48]\nEine weitgehend wertungsfreie Zusammenfassung der Ereignisse, welche letztlich zur Beschlagnahmung des Filmes in Deutschland führten, verfasst von Norbert Stresau, findet man in Das Science Fiction Jahr 1989.\nDer Film wurde 1993 in Verbindung mit dem Mordfall von Sondershausen gebracht. Es wurde spekuliert, dass der Film als Vorlage für den Mord und das Vergraben der Leiche gedient haben soll, da in dem Horrorfilm die spielenden Darsteller ebenfalls die Leiche einer gewandelten Frau in ein Bettlaken wickeln und im Wald nahe der Holzhütte vergraben. Durch „die ständige Beschäftigung mit satanistischem Gedankengut und mit Tötungsdarstellungen in Filmen“ wurde nach Auffassung des Landgerichtes Mühlhausen[49] die Hemmschwelle der Täter herabgesetzt, so dass eine solche Tat möglich wurde.\nIn den USA wurde der Film bei seiner Erstaufführung ungeprüft gezeigt. Für eine Wiederveröffentlichung im Jahre 1994 bekam er die höchste Alterseinstufung NC-17.\nIm Juli 2016 wurde die Beschlagnahme vom Amtsgericht Tiergarten Berlin aufgehoben. Die Indizierung bestand weiterhin, allerdings erfolgte eine Umtragung von Liste B in Liste A.[50] Im Oktober 2016 wurde die Indizierung auf Antrag von Rechteinhaber Sony komplett aufgehoben. Im Januar 2017 erhielt die ungekürzte Fassung nach einer Neuprüfung durch die FSK eine Altersfreigabe ab 16 Jahren. Der Film wurde im März 2017 in mehr als 80 Städten in Deutschland erneut im Kino aufgeführt. Danach erschien er ungeschnitten und remastered auf bluRay und DVD.\nAm 24. September 2017 lief der Film zum ersten Mal ungekürzt im deutschen Free-TV auf dem Sender Tele 5.[51]\nDie Produzenten Sam Raimi und Bruce Campbell kündigten 2011 einen vierten Tanz-der-Teufel-Film mit dem Titel Evil Dead an, bei dem es sich um eine Neuverfilmung handelt, die inhaltlich allerdings große Unterschiede zum Original aufweist. Die Figur Ash taucht im Remake nur in einer kleinen Szene nach dem Abspann auf.[52] Regie führte Fede Alvarez, das Drehbuch stammt von Alvarez und Rodo Sayagues, wurde jedoch von Juno-Autorin Diablo Cody redigiert.[53] Die Hauptrollen im Remake spielen Jane Levy, Shiloh Fernandez, Jessica Lucas, Lou Taylor Pucci und Elizabeth Blackmore. Der Film hatte seine Weltpremiere am 9. März 2013 auf dem SXSW-Festival und lief am 16. Mai 2013 in den deutschen Kinos an.\nWie bei der San Diego Comic-Con 2014 bekannt wurde, arbeitete Sam Raimi an einer Fernsehadaption zum Film. Ash vs Evil Dead wird seit dem 31. Oktober 2015 beim Kabelsender starz ausgestrahlt. Die Hauptrolle des Ash wird wieder von Bruce Campbell gespielt.[54]\nTanz der Teufel (1981) |\nTanz der Teufel II – Jetzt wird noch mehr getanzt (1987) |\nArmee der Finsternis (1993) |\nEvil Dead (2013)\nTanz der Teufel |\nDie Killer-Akademie |\nTanz der Teufel II – Jetzt wird noch mehr getanzt |\nDarkman |\nArmee der Finsternis |\nSchneller als der Tod |\nEin einfacher Plan |\nAus Liebe zum Spiel |\nThe Gift – Die dunkle Gabe |\nSpider-Man |\nSpider-Man 2 |\nSpider-Man 3 |\nDrag Me to Hell |\nDie fantastische Welt von Oz\n"
}