{
    "date": "09-06-2021 15:34:24",
    "link": "https://de.wikipedia.org/wiki/Suspiria%5F%282018%29",
    "title": "Suspiria (2018)",
    "category": "Splatterfilm",
    "text": "Der Film spielt im geteilten Berlin der 1970er-Jahre während des Deutschen Herbstes, als die linke Terrorgruppe RAF die Schleyer-Entführung und die  Entführung des Passagierflugzeug „Landshut“ unternahm, um die Freipressung gefangener Terroristen zu erreichen.\nDie Tänzerin Patricia sucht sehr aufgelöst ihren Psychiater Dr. Josef Klemperer auf und erzählt ihm von seltsamen Geschehnissen an der Helena-Markos-Tanzakademie, an der sie studiert. Sie fühlt sich beobachtet, manipuliert und verunsichert und berichtet wirre Gedanken über seltsame Vorkommnisse und Hexerei. Dr. Klemperer glaubt ihr nicht und diagnostiziert schwere Wahnvorstellungen.\nZur gleichen Zeit macht sich in Ohio die junge Susie Bannion nach dem Tod ihrer Mutter, einer strenggläubigen Mennonitin, auf den Weg nach Berlin, um sich dort in der Tanzakademie einzuschreiben und so ihren größten Traum zu verwirklichen. Bei einem Vortanzen erweist sie sich als sehr talentiert und zieht sofort die Aufmerksamkeit von ihrem großen Vorbild Madame Blanc, Ballettmeisterin und Leiterin der Schule, auf sich.\nNach ihrer sofortigen Aufnahme und dem Einzug in die Akademie nimmt sie an den Proben teil. Olga, eine Freundin der verschwundenen Patricia, erleidet dabei einen Zusammenbruch und beschimpft die Lehrerinnen und Madame Blanc als Heuchlerinnen. Olga verlässt die Proben, packt ihre Sachen und will auch die Akademie verlassen. Seltsame Kräfte und Stimmen locken sie jedoch in einen abgelegenen Spiegelsaal. Als sie vollkommen im Bann den Raum betritt, verschließt dieser sich und Olga ist gefangen. Madame Blanc fragt bei der Probe währenddessen, wer an Olgas Stelle die Hauptrolle im kommenden Stück „Volk“, das während der nationalsozialistischen Zeit entstanden ist, tanzen will, worauf sich Susie meldet. Blanc überträgt durch Berührungen ihrer Hände und Fußgelenke ihren Zauber auf sie. Während sie tanzt, wird Olga in dem Spiegelsaal nun ihre Marionette. Susies Tanzbewegungen werden so auf die nichtsahnende Olga in dem leeren Spiegelsaal eins zu eins übertragen, wodurch sie umhergeschleudert wird und verdrehte Gliedmaßen sowie einige Knochenbrücke erleidet. Während Susie beim Tanzen besondere Empfindungen erlebt und ihre Mentorin begeistert, liegt Olga sterbend mit unzähligen gebrochenen Knochen unmenschlich deformiert am Boden des Spiegelsaals. Später wird Ihr noch lebender Körper von einigen der Lehrerinnen und Betreuerinnen mithilfe von Fleischerhaken fortgeschafft, während diese die so furchtbar zugerichtete, in den letzten Zügen liegende, Olga für ihre Aufsässigkeit verhöhnen.\nDr. Klemperer wird klar, dass Patricia verschwunden ist, und beginnt sich für ihre Geschichten zu interessieren. Er liest ihr Notizbuch, das viele Aufzeichnungen über die Tanzlehrerinnen, seltsame Rituale und drei Gestalten namens Mutter Suspiriorum, Mutter Tenebrarum sowie Mutter Lachrymarum enthält. Er wendet sich an die Polizei und meldet Patricia als vermisst. Hierbei begegnet er einem Polizisten, den er bereits bei der Suche nach seiner im Krieg verschollenen Ehefrau Anke kennengelernt hat.\nWährend die letzten Vorbereitungen zu der Premiere des Stücks „Volk“ geschehen, entdeckt Sara einen Zugang zu einer Flucht von Kellergewölben, wo sie die schwer lädierte Patricia, Olga und eine weitere Tänzerin mit fehlenden Gliedmaßen vorfindet. Als ein düsteres Wesen erscheint und sie verfolgt, ergreift Sara die Flucht. Durch plötzlich auftauchende Löcher im Boden der dunklen Gänge bricht sie sich ein Bein. Der offene Bruch bleibt allerdings nicht lange unbehandelt, da einige Hexen sie finden und die Wunde mit ihrer Macht schließen.\nDie Premiere ist in vollem Gange, als Sara dann mitten im Stück auftaucht und ihre Rolle, trotz des gebrochenen Beins, perfekt in Trance tanzt. Susie merkt das und anstatt die eingeübte Choreographie zu tanzen, improvisiert sie, was Sara aus der Trance befreit. Sara stürzt und schreit auf, woraufhin die Vorführung abgebrochen wird. Das Publikum, darunter Klemperer, verlässt den Saal.\nSpäter am Abend nimmt Susie an einem Essen mit den Seniorinnen der Tanzakademie teil, während Klemperer in seiner Datsche in Ost-Berlin auf seine längst totgeglaubte Ehefrau Anke trifft. Sie erzählt ihm, dass sie der Verfolgung durch die Nazis entkommen konnte und nach dem Krieg ein neues Leben in Zürich begonnen hätte. Sie nahm an, er wäre ebenfalls ums Leben gekommen. Beide passieren unbemerkt einen Grenzübergang nach West-Berlin und gelangen zur Tanzakademie. Als Anke plötzlich verschwindet, erkennt Klemperer nun, dass er in eine Falle gelockt wurde, woraufhin ihn zwei Hexen schreiend in die Akademie zerren.\nNach dem Essen kehrt Susie in die Akademie zurück und steigt dort eine Treppe hinauf, wo sie Madame Blanc und andere Seniorinnen der Akademie erwarten. Auch Klemperer ist bei ihnen, der als Zeuge des nun stattfindenden Rituals dienen soll. Madame Blanc stellt ihr eine grotesk deformierte Alte als Mutter Helena Markos vor. Man eröffnet ihr, dass sie als Neuling in die Hexengesellschaft aufgenommen werden und als neue Hülle für Mutter Markos dienen soll. Die Tanzelevinnen kommen hinzu. Es beginnt ein wildes Tanzritual, bei dem drei Tänzerinnen ausgeweidet werden. Susie stimmt der Übernahme durch Markos zu. Madame Blanc, die Susie liebt, versucht daraufhin, Mutter Markos zu überreden, das Ritual abzubrechen, da sie mittlerweile ein Unwohlsein quält. Markos tötet daraufhin Blanc. Susie gibt sich nun als Mutter Suspiriorum zu erkennen. Eine grotesk und übernatürlich aussehende weibliche Hexengestalt erscheint, welche Mutter Markos sowie all ihre Untergebenen tötet, während Susie ihren Körper zum Teil öffnet und ihr wahres Ich preisgibt. Das Ritual scheint vorüber.\nDer sichtlich geschwächte und verwirrte Dr. Klemperer wird aus der Tanzschule nach Hause geschickt. Am nächsten Tag geht der Unterricht seinen gewohnten Gang und es scheint Ruhe einzukehren. Als Klemperer krank in seinem Bett liegt, taucht Susie bei ihm auf und klärt ihn über das wahre Schicksal seiner Frau auf. Sie wurde nach der Trennung von Klemperer nach Theresienstadt deportiert und umgebracht. Da Susie sich nicht das Risiko erlauben kann, nun von Klemperer enttarnt zu werden, nimmt sie ihm alle Erinnerungen.\nDie letzte Einstellung spielt in der Gegenwart und zeigt das Gartenhaus Klemperers mit einem eingeritzten Herz und den Anfangsbuchstaben von Josef Klemperer und Anke Meier. Eine Familie mit Kindern stellt sich als die neuen Bewohner der Datscha heraus.\n"
}