{
    "date": "09-06-2021 15:35:15",
    "link": "https://de.wikipedia.org/wiki/S%C3%BCr%C3%BC%5F%E2%80%93%5FDie%5FHerde",
    "title": "Sürü – Die Herde",
    "category": "Roadmovie",
    "text": "Der junge Nomade Şivan versucht, sich gemeinsam mit seiner kranken Frau Berivan aus der anatolischen Hirtenkultur zu befreien. Şivan ist der Sohn Hamos, des Patriarchen des  Veysikan-Stammes, der sich in einer Blutfehde mit dem  Halilan-Stamm befindet. Berivan ist ebenfalls eine Angehörige der Halilans, die als Teil eines Friedensabkommens mit Şivan verheiratet wurde. Trotz der Feindschaft der beiden Stämme beruht die Beziehung der beiden auf Zuneigung. Doch obwohl Berivan dreimal schwanger war, kamen alle Kinder tot zur Welt. Patriarch Hamo gibt Berivan die Schuld an den Totgeburten und vermutet dahinter Absicht. Er will sie aus dem Stamm ausschließen, was zu erneuten Spannungen mit dem Halilan-Stamm führt. Şivan glaubt dagegen an eine Krankheit seiner Frau und möchte sie zu einem Arzt bringen, was ihm von Hamo verweigert wird.\nEinen Ausweg aus diesem feindlichen Umfeld und eine Behandlung von Berivans Leiden hofft Şivan in der Großstadt zu finden. Als die Veysikans von Schafhändlern aufgefordert werden, eine Herde für einen Verkauf nach Ankara zu treiben, nutzt Şivan dies als Druckmittel, um Berivan für eine Behandlung mitzunehmen. Es gelingt ihm, seine Forderung gegen den anfänglichen Widerstand Hamos durchzusetzen. Zusammen mit seinem Vater und seinen Brüdern Abuzer und Silo treibt Şivan die Herde gen Ankara. Doch die Reise verläuft unglücklich. Unterwegs müssen sie zahlreiche Bestechungsgelder in Form von Schafen zahlen, einige Tiere vergiften sich, Abuzer wird schließlich mit den toten Tieren an einem Bahnhof zurückgelassen. In Ankara angekommen, weigern sich die Schafhändler, die Tiere zu bezahlen. Die Veysikans sind gezwungen, in Ankara auszuharren. Als Şivan seine Frau zu einem Arzt bringt, weigert sich diese, sich behandeln zu lassen. Eines Morgens findet Şivan sie tot im Bett vor. Verzweifelt bittet er seinen Vater um das Geld für die Überführung, die dieser ihm jedoch verweigert, da er Berivan nicht als Teil der Familie sieht. Durch die verächtliche Aussage eines umstehenden Schafhändlers gerät Şivan vollends in Rage und erwürgt den Mann, die Polizei nimmt ihn daraufhin fest. Später reißt sich auch Şivans Bruder Silo vom Vater los und verschwindet in den Straßen der Hauptstadt, Hamo bleibt letztlich allein zurück.\nBeispielhaft an der Familie Veysikan zeigt der Film den Verfall der patriarchalischen Strukturen im Osten der Türkei. Hamo ist ein Tyrann, der alle Menschen in seinem Umfeld nach seinen Vorstellungen dirigiert und unterdrückt. Doch keiner wagt es, sich gegen ihn aufzulehnen, seine brutale Willkür bis hin zur Körperverletzung wird von allen Beteiligten widerstandslos hingenommen. Berivan dagegen steht symbolisch für die Unterdrückung der Frau in diesem System. Als Pfand für einen fehlgeschlagenen Friedensversuch bei einer Blutfehde ist sie der körperlichen Gewalt vollkommen ausgeliefert. Da sie zudem keine Kinder zur Welt bringen kann, ist die Verachtung für sie besonders groß und macht sie zum schwächsten Mitglied in der Hierarchie. Auch ihr eigener, sie vorgeblich liebender Ehemann wendet Gewalt gegen sie an. Berivans einzige Reaktion auf ihre Situation ist Schweigen. Doch die für viele so verlockende Großstadt entpuppt sich ebenfalls nicht als die erhoffte Befreiung. Ihre Repräsentanten werden durchgängig als korrupt dargestellt. An dieser Ausweglosigkeit zerbricht die Familie schließlich.[1]\n"
}