{
    "date": "03-05-2021 12:20:26",
    "link": "https://de.wikipedia.org/wiki/Teheran%5F43",
    "title": "Teheran 43",
    "category": "Agentenfilm",
    "text": "sowie:\nTeheran 43 (Alternativtitel: Killer sind immer unterwegs) ist ein Film, der 1980 in Koproduktion der UdSSR und Frankreichs entstand. Seine Uraufführung feierte er im Juli 1981 in Moskau. Neben den sowjetischen Hauptdarstellern Natalja Belochwostikowa und Igor Kostolewski spielen die internationalen Stars Alain Delon, Claude Jade und Curd Jürgens. Teheran 43 war der erfolgreichste sowjetische Film des Jahres und einer der erfolgreichsten des Jahrzehnts und erhielt mehrere Auszeichnungen. \nMax Richard, ein Auftragsmörder der Nationalsozialisten, der 43 Jahre zuvor Josef Stalin, Winston Churchill und Franklin D. Roosevelt hätte ermorden sollen, hält sich im heutigen Paris bei der jungen Françoise versteckt. In Rückblenden schildert er der jungen Pariserin, die sich als Nachbarin in sein Appartement verirrte, das Attentat. Er wurde als Bestatter eines zuvor ermordeten Persers nach Teheran gebracht. Max tötet auch den Anwalt des Toten, Gérard Simon. Doch Simons Dolmetscherin Marie und der junge Russe Andrej kommen ihm auf die Schliche. Die beiden haben keine Zeit für eine Romanze, vereiteln jedoch das Attentat. Andrej, der sich um die Sicherheit der jungen Frau sorgt, schickt die in ihn verliebte Marie nach Frankreich. \nAls Max im heutigen Paris seine Memoiren mit Hilfe des Anwalts Legraine veröffentlichen will, verfolgt Françoise - inzwischen Max' Geliebte - eigene Ziele. Sie behauptet, für seinen einstigen Auftraggeber Scherner zu arbeiten und Max nur aus Mitleid verschont zu haben. In Paris kreuzen sich auch die Wege von Marie und Andrei, die sich 1943 in Teheran kennenlernten, und von Maries Tochter Nathalie und Polizeiinspektor Foche, der die einstigen Drahtzieher jagt. Während einer von Scherner initiierten Flugzeugentführung lernt Nathalie auch Andrej kennen. Foche, der Nathalies Mutter beschützen will, wird hinterrücks ermordet. Max bekommt Angst, als auch Marie als einstige Zeugin nach einem kurzen Wiedersehen mit Andrej getötet wird. Danach bringt Françoise ihn in ein neues Versteck. Andrej besucht Nathalie und erfährt von ihr, dass Marie ihn all die Jahre geliebt hätte. Sie hatte ihrer Tochter vom gemeinsamen Schwimmen erzählt und einem Ausflug zu den Delfinen erzählt, doch diese Erlebnisse waren nur ihre Träume. In seinem neuen Versteck wird Max von Scherners Männern erschossen. Legraine verhört nun Scherner und Françoise; möglicherweise wird er mit ihnen über das Manuskript verhandeln. Andrej reist zurück nach Moskau.\nDa die Produktion auf den internationalen Markt ausgerichtet war, wurden für den Film Stars engagiert. Zunächst hatte Robert Redford Interesse bekundet, war zu Drehbeginn dann jedoch verhindert. Die Produzenten engagierten die Französin Claude Jade für die Rolle der zwielichtigen Françoise und ihren Landsmann Alain Delon als idealistischen Inspektor Foche. Curd Jürgens spielte als Max’ geschäftstüchtiger Anwalt Legraine seine letzte Filmrolle. Er starb jedoch vor Fertigstellung der deutschen Filmfassung, so dass seine Rolle für die BRD-Version von Ernst Wilhelm Borchert nachsynchronisiert werden musste.\nDie sowjetischen Darsteller Natalja Belochwostikowa (sie spielte gleichzeitig Maries Tochter Nathalie), Igor Kostolewski und Armen Dschigarchanjan spielten ihre Rollen auf den Zeitebenen 1943 und 1980.\nMit 47,5 Millionen Zuschauern allein in der Sowjetunion war Teheran 43 der erfolgreichste sowjetische Film des Jahres 1981. Bei der deutschen Erstauswertung in den Kinos der DDR war Teheran 43 der erfolgreichste Film des Jahres 1982.\nIn der DDR-Version hat der Film eine Laufzeit von 149 Minuten, in der BRD-Version von 94 Minuten.\nFür die DEFA-Synchro sprachen Roswitha Hirsch für Natalja Belochwostikowa (Marie/Nathalie), Klaus Nietz für Alain Delon (Foche) und Helga Sasse für Claude Jade (Françoise). Weitere Sprecher: Hans Oldenbürger, Eberhard Mellies, Helmut Müller-Lankow, Hinrich Köhn, Wolfgang Dehler, Gerry Wolff und Achim Petry.\nFür die gekürzte Fassung \"Killer sind immer unterwegs\" sprachen Frank Glaubrecht für Delon und Ernst Wilhelm Borchert für Curd Jürgens.\nDer filmdienst urteilte über die bundesdeutsche gekürzte Version: „Mäßig spannender Polit-Thriller, verwirrend durch ständige Rückblenden und Ortswechsel.“\nDer Film erhielt den Goldpreis auf den Internationalen Filmfestspielen in Moskau.\n"
}