{
    "date": "09-06-2021 15:34:25",
    "link": "https://de.wikipedia.org/wiki/Tanz%5Fder%5FTeufel",
    "title": "Tanz der Teufel",
    "category": "Splatterfilm",
    "text": "Eine fünfköpfige Gruppe Jugendlicher, die sich aus Ash, Cheryl, Linda, Scotty und Shelly zusammensetzt, fährt in Urlaub zu einer abgeschiedenen Waldhütte in Tennessee. Als die fünf Freunde in ihrem Auto am Tage in das Waldstück fahren, passieren sie eine baufällige Brücke hoch über einem Fluss, die unter einem Reifen des Autos bedrohlich nachgibt, dennoch kommt die Reisegruppe sicher an der Hütte an. Nachdem sich die Gäste in der Waldhütte häuslich eingerichtet haben, sitzt nach Sonnenuntergang Cheryl, die jüngere Schwester von Ash und dargestellt von Schauspielerin Ellen Sandweiss, an einem offenen Fenster mit wehenden weißen Vorhängen und zeichnet mit einem Bleistift und Zeichenblock. Es tickt eine Uhr an der Wand mit römischen Ziffern, die Cheryl abzeichnet, bis plötzlich eine Holzluke im Boden, die in den Keller führt, wie von Geisterhand zu klappern beginnt. Vorübergehend ergreifen dämonische Kräfte Besitz von Cheryl, die mit wilder willenloser Bewegung der rechten Hand verkrampft die Umrisse eines dicken alten Buchs auf ihren Block kritzelt. Irritiert von diesem episodenhaften Anfall kommt Cheryl wieder zu Sinnen.\nSpäter nehmen die Freunde gemeinsam um einen Tisch herum das Abendessen ein, um feierlich auf den bevorstehenden Urlaub anzustoßen. Mit einem Mal fliegt im Hintergrund die Bodenluke zum Keller weit auf und die Freunde schrecken hoch. Um nachzusehen, warum sich die Luke selbständig gemacht hat, geht Scotty die Treppe in den Keller hinab, woraufhin ihm sein Freund Ash mit einer brennenden Lampe folgt. Unten im Keller entdecken die beiden jungen Männer ein altertümliches Buch, das in Menschenhaut gebundene und mit Menschenblut geschriebene Necronomicon, und ein Tonbandgerät. Ash und Scotty nehmen das Buch und das Tonbandgerät mit hinauf in den Wohnraum. Unterdessen zieht im Freien ein lautes Gewitter auf. Inmitten des neugierigen Freundeskreises spielen sie das Tonband ab, auf dem ein Wissenschaftler über den genauen Inhalt des Buchs spricht, das in sumerischer Sprache verfasste Beschwörungsformeln und morbide Zeichnungen enthält. Dieses geheimnisvolle Buch handelt von Dämonen und der Wiederauferstehung von Toten. Mit dem unbedachten Abspielen des Tonbands erwecken die Freunde dämonische Kräfte zum Leben, die sich, von den Gästen unentdeckt, draußen vor der Hütte glutrot leuchtend aus dem Erdreich erheben.\nHernach sitzen Ash und seine Freundin Linda, nichts von dem drohenden Unheil schwarzer Magie ahnend, auf einem Sofa und vertiefen ihre Liaison, indem Ash seiner Lebensgefährtin als Überraschung eine silberne Halskette schenkt und umhängt. Nachdem sich abends jeder in sein jeweiliges Schlafzimmer zurückgezogen hat, erklingen rund um die Hütte raunende körperlose Stimmen. Um den merkwürdigen Stimmen auf den Grund zu gehen, begibt sich Cheryl in einem weißen Mantel nach draußen in das Waldstück, woraufhin schlingende Äste der Bäume ihr die Kleidung vom Leib reißen und sich um ihre Gliedmaßen wickeln. In einem rohen Akt der körperlichen Vergewaltigung stößt ein langer Ast dem Mädchen zwischen die gespreizten Beine in den Schritt. Schreiend rennt Cheryl quer durch den Wald und zurück in die Hütte, wo das Mädchen aufgelöst vor Schreck den anderen Freunden davon erzählt. Das verängstigte Mädchen Cheryl will den unheimlichen Ort schnellstmöglich verlassen und die Nacht in einem Hotel in der Stadt verbringen. Das Mädchen beschleicht das Gefühl, dass eine fremde Macht die Freundesgruppe an diesem gottverlassenen Ort festhalten will. Als Ash und Cheryl darum mit dem Auto zur Brücke über dem Fluss fahren, damit Cheryl in einem städtischen Hotel übernachten kann, müssen die beiden feststellen, dass diese in sich zusammengefallen ist und den Weg zurück in die Zivilisation versperrt, weshalb Cheryl, umgeben von waberndem Nebel, einen hysterischen Anfall erleidet. Entmutigt fahren die beiden wieder zur Hütte.\nZur Beruhigung der Lage spielen die beiden Mädchen Linda und Shelly Karten, bis plötzlich Cheryl, die aus dem Fenster in die Nacht starrt, herumfährt und mit gewandelter dämonischer Fratze ihre Freunde anfaucht, während eine fremde klagende Stimme den Satz „Ihr werdet sterben, genau wie die anderen vor euch!“ spricht. Bewusstlos fällt Cheryl vor den schockgefrorenen Freunden zu Boden. Ash will sich um seine kleine Schwester kümmern, doch das von einem Dämon beeinflusste Mädchen fährt hoch und rammt Linda einen Bleistift in den Knöchel des rechten Fußes. Mit einer Axt und Fußtritten stößt Scotty das verfluchte Mädchen in den Keller und verriegelt die Luke mit einer langen Kette. Es kehrt ein wenig Ruhe ein, jedoch versucht die dämonisch gewandelte Cheryl, aus ihrer Gefangenschaft auszubrechen, rüttelt unentwegt an der Kellerluke und beobachtet durch einen schmalen Spalt ihre vier Freunde im Wohnraum. Als die satanischen Kräfte auch in die anderen Freunde fahren, bleibt nur Ash verschont, der nun gegen seine besessenen Begleiter um sein Leben kämpfen muss, zum Beispiel mit einem Gewehr.\nNach einem längeren brutalen Handgemenge mit den dämonischen Inkarnationen wirft Ash das Necronomicon, dessen furchterregende Fratze vorne im Menschenhauteinband kurzzeitig zu leben beginnt, in die Flammen des Kamins und kann dadurch den Bann der Dämonen brechen. Mit der Halskette seiner toten Freundin in der Hand verlässt er die Hütte und begibt sich ins Freie, wo bereits die Morgensonne am Horizont aufgeht. Plötzlich stürmt eine körperlose Macht auf den schreienden Ash zu – mit ungewissem Ausgang.\n"
}