{
    "date": "09-06-2021 15:34:25",
    "link": "https://de.wikipedia.org/wiki/Tanz%5Fder%5FTeufel%5FII%5F%E2%80%93%5FJetzt%5Fwird%5Fnoch%5Fmehr%5Fgetanzt",
    "title": "Tanz der Teufel II – Jetzt wird noch mehr getanzt",
    "category": "Splatterfilm",
    "text": "Rückblende: Ash macht nur mit seiner Freundin Linda Urlaub in einer Waldhütte. Er findet ein mysteriöses Buch, das Buch der Toten, und ein Tonbandgerät. Auf diesem ist ein Professor zu hören, der beginnt, Passagen des Buches zu zitieren. Dies erweckt dämonische Kräfte im umliegenden Wald, die durch ein geschlossenes Fenster in die Hütte einbrechen und Linda in den Wald verschleppen. Ash folgt ihr und wird von der nun besessenen Linda angefallen. Ash schlägt ihr mit einer Schaufel den Kopf ab und begräbt sie. Am nächsten Morgen greift auch ihn die übernatürliche Kraft aus dem Wald an.\nVon diesem Moment an, in dem der erste Film zum Ende kam, wird nun die Geschichte weitererzählt. Ash wird durch den Wald geschleudert und landet in einer Pfütze. Als er wieder auftaucht, ist er für einen kurzen Moment besessen. Als jedoch die Sonne aufgeht, verwandelt er sich wieder zurück. Ash versucht mit dem Auto zu fliehen, doch die einzige Brücke, die zu dem entlegenen Platz führt, ist zerstört. Deshalb ist Ash dazu gezwungen, eine weitere unheimliche Nacht in der Hütte zu verbringen. Als Ash in einem Schaukelstuhl sitzend zur Ruhe kommt, beginnt in einem Nebenzimmer ein altes Klavier geisterhaft zu spielen an. Durch ein Fenster späht Ash mit angsterfüllten Augen in den dunklen Wald, wo der nackte wiederauferstandene Körper seiner verfluchten Freundin, die sich aus ihrem erdigen Grab befreien konnte, einen grotesken Tanz aufführt und sich ihren abgetrennten Kopf aufsetzt. Der Körper und der abgetrennte Kopf von Linda, die nun unabhängig voneinander agieren, unternehmen den Versuch, Ash zu töten. In einem Werkzeugschuppen kann Ash sie jedoch mithilfe einer Kettensäge endgültig vernichten. Zwischendurch wird Ash von seinem eigenen Spiegelbild angegriffen, als er in den Wandspiegel blickt. Nachdem ihm der Dämonenkopf seiner Freundin mit spitzen Fangzähnen in die rechte Hand gebissen hat, beginnt seine Hand, ein boshaftes Eigenleben zu entwickeln, weshalb sich Ash mit der Kettensäge die eigene Hand abtrennt, die davonkrabbelt und sich in einem Rattenloch in der Wand versteckt.\nWährenddessen machen sich Annie Knowby, die Tochter des Professors, und ihr Freund Ed ebenfalls auf den Weg zur Hütte, in der Erwartung, zusammen mit ihrem Vater die Forschungen an dem Buch fortzusetzen. An der zerstörten Brücke treffen sie auf den Straßenarbeiter Jake und seine Freundin Bobby Joe, die sie auf einen Pfad zu dem Haus führen. Die Neuankömmlinge glauben, dass Ash den Professor und seine Frau getötet hat und schließen ihn nach einer Schlägerei im Keller ein. Sie finden das Tonband und hören es sich an. Professor Knowby erzählt, dass seine Frau Henrietta ihn angegriffen hat und er sie darauf töten und im Keller begraben musste. Im Untergeschoss gräbt sich genau in diesem Moment Henrietta aus der Erde und attackiert Ash. Die anderen befreien ihn und schließen Henrietta im Keller ein.\nVon nun an arbeiten die fünf zusammen. Ed wird als Nächstes von der dämonischen Kraft befallen und von Ash in einer Gewaltorgie, in der grünes Blut durch die Hütte spritzt, mit einer Axt getötet. Der Pfad, der einzige Fluchtweg, ist inzwischen verschwunden. Der Gruppe erscheint der Geist des Professors, der ihnen sagt, sie sollen eine Passage des Buches zitieren, um seine Seele und ihre Leben zu retten. Sie schauen sich die entsprechenden Seiten an und finden zwei Zaubersprüche. Der erste verwandelt das Böse in etwas Lebendiges und der zweite öffnet ein Wurmloch, das das Böse vernichten soll. Außerdem entdecken sie eine Geschichte aus dem Mittelalter, in der von einem Erlöser erzählt wird, der gegen das Böse kämpfte.\nVon den schrecklichen Ereignissen überfordert, rennt das Mädchen Bobby Joe flüchtend in den dunklen vernebelten Wald, wo sich jedoch die Äste eines alten Baumes um die junge Frau schlingen und in Windeseile quer durch den Wald zerren. Ein ähnliches Schicksal, wie es im ersten Teil von \"Tanz der Teufel\" das Mädchen Cheryl Williams ereilte. Jake wirft die rettenden Seiten des Buches in den Keller und zwingt Ash und Annie mit Waffengewalt, mit ihm zusammen nach seiner Freundin zu suchen. Draußen im Wald wird Ash besessen und attackiert Jake. Annie flüchtet zurück ins Haus. Als dort jemand versucht, zur Tür einzudringen, rammt sie ihm einen Dolch in die Brust, der beim Tonbandgerät lag, und erkennt erst dann, dass es sich nicht um Ash, sondern um Jake handelt. Sie zieht den schwer Verletzten in das Wohnzimmer, wo er von Henrietta durch die Kellerluke hinuntergezogen und getötet wird. Der besessene Ash dringt in das Haus ein und greift Annie an. Als er auf dem Boden jedoch die Halskette seiner Freundin findet, wird er durch seine Trauer wieder in einen normalen Menschen zurück verwandelt.\nAsh montiert die Kettensäge an seinen rechten Armstumpf und begibt sich, zusätzlich mit einem Gewehr bewaffnet, in den Keller. Ihm gelingt es, die Seiten zu finden und Henrietta zu töten. Annie beginnt, aus dem Buch zu zitieren. Der erste Teil lässt das Böse zu Fleisch werden, woraufhin ein riesiges Baum-Monster das Haus angreift. Ashs abgetrennte rechte Hand taucht wieder auf und rammt Annie den Dolch in den Rücken. Sterbend rezitiert sie auch den zweiten Teil. Ein Wurmloch öffnet sich, und das Böse, aber auch Ash werden hindurchgezogen.\nDieser findet sich dann in einem Ödland umzingelt von Rittern nahe einer Burg wieder. Sie wollen ihn gerade töten, als ein geflügelter Dämon angreift. Ash erschießt ihn und wird daraufhin von den Rittern als Befreier des Bösen gefeiert. Verzweifelt erkennt er, dass aus ihm der Erlöser geworden ist, von dem das Buch berichtete.\n"
}