{
    "date": "09-06-2021 15:36:59",
    "link": "https://de.wikipedia.org/wiki/Tapferes%5Fkleines%5FSchneiderlein",
    "title": "Tapferes kleines Schneiderlein",
    "category": "Märchenfilm",
    "text": "Eine kleine Stadt wird von einem Riesen bedroht. Die Bevölkerung ist beunruhigt, nur ein kleiner Schneider hat andere Sorgen. Er wird beim Schneidern von sieben Fliegen gestört, die er schließlich alle auf einen Streich erlegt. Er öffnet sein Fenster und ruft begeistert, dass er sieben auf einen Streich erlegt habe, gerade als ein Stadtbewohner den anderen gefragt hat, ob er jemals einen Riesen getötet habe. Die Nachricht vom Schneider, der sieben erlegt hat, geht wie ein Lauffeuer durch die Stadt und erreicht den Königspalast. Der König verspricht dem Schneider Geld und die Hand seiner Tochter Minnie, wenn er den Riesen bezwingen würde. Der Schneider hat Angst, kann jedoch das Missverständnis nicht aufklären.\nEr begibt sich unter dem Jubel der Bevölkerung auf die Suche nach dem Riesen. Der erscheint plötzlich, der Schneider versteckt sich in einem Leiterwagen voller Kürbisse, die der Riese nach und nach isst. Auch der Schneider wird verschlungen, kann sich jedoch aus dem Mund des Riesen in einen großen Heuballen retten. Den wiederum dreht sich der Riese zu einer Zigarette und der Schneider droht zu verbrennen – er arbeitet sich aus der Zigarette hervor und ist nun für den Riesen sichtbar. Der macht Jagd auf den Schneider, der sich in einen Ärmel des Riesen rettet und die ihm folgenden Hand schließlich im Hemd festnäht. Der Schneider umschlingt schließlich den gesamten Riesen mit seinem Garn und bringt ihn zu Fall.\nDie Stadt ist gerettet. Um den Riesen entsteht nun ein Vergnügungspark, den der schlafende Riese durch seinen Atem mit Windenergie versorgt. Der Schneider und Minnie werden ein Paar und beide küssen sich, als sie auf einem Karussell fahren. Der König isst zufrieden ein Eis.\n"
}