{
    "date": "03-05-2021 12:11:15",
    "link": "https://de.wikipedia.org/wiki/Texas%5FChainsaw%5FMassacre%3A%5FThe%5FBeginning",
    "title": "Texas Chainsaw Massacre: The Beginning",
    "category": "Splatterfilm",
    "text": "← VorgängerMichael Bay’s Texas Chainsaw Massacre\nNachfolger →Texas Chainsaw 3D\n\nThe Texas Chainsaw Massacre: The Beginning ist ein US-amerikanischer Horrorfilm von Regisseur Jonathan Liebesman aus dem Jahr 2006. Der Film ist das Prequel zu Michael Bay’s Texas Chainsaw Massacre aus dem Jahr 2003, der Neuverfilmung von Tobe Hoopers 1974 gedrehtem The Texas Chain Saw Massacre.\nDie Handlung des Films spielt im Jahr 1969, vier Jahre vor den Ereignissen der Neuverfilmung. Vier junge Leute fallen im ländlichen Texas einer Familie von Kannibalen in die Hände.\n1939 bringt in einem texanischen Schlachthaus eine Frau einen Jungen zur Welt. Das Kind wird in den Müllcontainer gesteckt. Wenig später entdeckt eine Frau, Luda Mae Hewitt, das Neugeborene im Müllcontainer und nimmt es mit zu sich nach Hause. Das Kind erhält den Namen Thomas.\nDreißig Jahre später arbeitet der nun erwachsene Thomas, genannt „Leatherface“, im gleichen Schlachthof, in dem er einst geboren wurde. Dieser wird jedoch von der Gesundheitsbehörde geschlossen. Aus Wut darüber, dass der Chef ihn entlässt und seine Familie als „dumm“ bezeichnet, bringt Leatherface ihn um. Er entwendet eine Kettensäge und macht sich auf den Heimweg.\nWährenddessen sind vier junge Leute – Eric, seine Freundin Chrissie, sein Bruder Dean und dessen Freundin Bailey – auf dem Weg zu einer Kaserne, von der die beiden Männer nach ihrer Grundausbildung zum Einsatz in Vietnam abreisen sollen.\nDer ortsansässige Sheriff Hoyt fährt zum Haus der Hewitts, um mit Charlie Hewitt nach dessen Stiefbruder Leatherface zu suchen. Hoyt stellt Leatherface auf der Landstraße, doch Charlie erschießt Hoyt. Charlie schlüpft in die Rolle des Sheriffs, zieht seine Uniform an und entwendet das Polizeiauto.\nAuf ihrer Fahrt werden die vier Jugendlichen von einer Motorradfahrerin bedrängt und mit einer Waffe bedroht. Weil Eric eine Pistole aus dem Handschuhfach holt, übersieht er eine die Straße überquerende Kuh. Das Auto kollidiert mit dem Tier und überschlägt sich, Chrissie wird aus dem Fahrzeug geschleudert. Charlie trifft in Sheriffsuniform am Unfallort ein und erschießt die Motorradfahrerin. Danach befiehlt er Dean, Eric und Bailey, in sein Auto zu steigen, und fährt sie zum Haus der Hewitts. Die unentdeckte Chrissie bleibt am Unfallort zurück.\nWährend Chrissie im Unfallwagen nach Erics Waffe sucht, trifft Charlies Onkel Monty Hewitt mit dem Abschleppwagen am Unfallort ein. Chrissie kann sich im Wagen verstecken und gelangt so auch zum Haus der Hewitts. Währenddessen werden Eric und Dean von Hoyt gequält, weil Dean seinen Einberufungsbescheid verbrannt hat und den Wehrdienst verweigern wollte; in Hoyts Augen ein Akt des Verrats an seinem Land. Eric wird von Leatherface in den Keller geschleppt, wo sich auch die sterblichen Überreste der Motorradfahrerin befinden, und auf eine Schlachtbank gefesselt. Dean und Chrissie gelingt die Flucht, aber Dean tritt in ein Tellereisen. Chrissie flüchtet allein weiter und trifft auf Holden, den Freund der Motorradfahrerin.\nChrissie kehrt mit Holden zum Haus der Hewitts zurück. Holden wird von Leatherface getötet, Chrissie versteckt sich im Keller, wo Eric immer noch gefesselt liegt. Leatherface tötet Eric und schneidet die Gesichtshaut seines Opfers ab, um sich eine Maske daraus zu basteln. Chrissie wird von Hoyt gefunden und wie Bailey gefesselt. Nachdem Leatherface seinem Ziehonkel Monty, der von Holden angeschossen wurde, die verletzten Beine abgesägt hat, schneidet er Bailey die Kehle durch. Schließlich gelingt Chrissie die Flucht. Leatherface tötet auch Dean mit seiner Kettensäge.\nMit einem Auto versucht Chrissie die Stadt zu verlassen. Kurz vor der Stadtgrenze taucht jedoch Leatherface auf dem Rücksitz auf und tötet sie, indem er seine Kettensäge durch den Fahrersitz und durch ihren Körper treibt. Der führerlose Wagen überfährt einen Polizisten sowie den Fahrer eines bei einer Verkehrskontrolle angehaltenen Autos. Leatherface steigt aus dem Fahrzeug aus und läuft mit seiner Kettensäge zurück nach Hause. Aus dem Off berichtet eine Stimme, dass die Familie Hewitt von 1969 bis 1973 insgesamt 33 Menschen getötet hat. Weiterhin wird berichtet, dass Thomas Hewitt bis heute nicht gefasst ist.\nDer Soundtrack stammt von Steve Jablonsky.\nThe Texas Chainsaw Massacre: The Beginning ist eine Co-Produktion von Platinum Dunes, Next Entertainment, Vortex/Henkel/Hooper und Texas Chainsaw Productions. Der ursprünglich vorgesehene Titel lautete The Texas Chainsaw Massacre – The Origin (Das Texas Kettensägenmassaker – Der Ursprung). Die Dreharbeiten fanden in Austin und anderen Orten im Bundesstaat Texas statt, das Budget betrug geschätzte 16 Millionen US-Dollar. Der Film startete am 6. Oktober 2006 in den US-amerikanischen und am 18. Januar 2007 in den deutschen Kinos. Als Verleiher fungierten New Line Cinema in den USA und Warner Bros. in Deutschland. Die Kritiken waren fast durchgehend negativ, kommerziell war der Film jedoch erfolgreich; bereits am Startwochenende in den USA spielte er 18 Millionen US-Dollar ein.\nIn den US-Kinos lief aus wirtschaftlichen Gründen eine gekürzte Fassung des Films mit einer Länge von ca. 91 Minuten, um statt der Altersfreigabe NC-17 (absolutes Jugendverbot) ein R-rating (für Jugendliche in Begleitung eines Erwachsenen zugelassen) zu erhalten. Die 96 Minuten lange, ungekürzte Fassung wurde in den USA als „Unrated“-DVD (ungeprüft) veröffentlicht.\nUrsprünglich sollte der Film nach Problemen mit der Freiwilligen Selbstkontrolle der Filmwirtschaft (FSK) nur auf DVD veröffentlicht werden. Am 18. Januar 2007 lief jedoch eine zensierte KJ-Fassung („Keine Jugendfreigabe“) mit einer Laufzeit von ca. 83 Minuten in den deutschen Kinos an, die im Vergleich zur amerikanischen Kinofassung um ca. 8 Minuten gekürzt wurde.\nDie DVD erschien in einer um ca. 49 Sekunden gekürzten, auf der R-rated-Version basierenden Fassung, da die Juristenkommission der Spitzenorganisation der Filmwirtschaft (SPIO/JK) für die Unrated-Fassung strafrechtliche Bedenken hatte. Warner Bros. kündigte an, dass eine auf der Unrated-Version basierende Fassung erscheinen sollte. Das war allerdings nicht der Fall. Die am 15. Juni 2007 erschienene, als „Unrated“ klassifizierte deutsche DVD des Films war im Vergleich zur amerikanischen R-rated-Fassung um 49 Sekunden, zur Unrated-DVD um ca. sechs Minuten geschnitten. Diese gekürzte deutsche Fassung wurde am 30. April 2008 auf Liste B indiziert.\nIn der Schweiz erschien ein Bootleg, welches auf der ungeschnittenen US-Fassung basiert und eine deutsche Tonspur enthält.\n„Die Vorgeschichte zum Remake von ‚Texas Chainsaw Massacre‘ ist weniger ein Prequel als ein ‚Remake des Remakes‘ und erweist sich als grobschlächtiger, von extremem Sadismus und Nihilismus gezeichneter Splatterfilm, der sich ästhetisch und technisch an die Filme der frühen 1970er-Jahre anlehnt.“\n„Der Film ist zwar ein bitteres Schlachtfest mit hohem Blut- und Gore-Gehalt, doch auch Adrenalin-Spitzenwerte vermögen auf Dauer nicht darüber hinwegzutäuschen, dass auf der Leinwand schon mit mehr (Hinter-)Sinn und Verstand gemetzelt worden ist. Motiv? Message? Alles Fehlanzeige. Selten war Serienmord so öde.“\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\nGenesis and Catastrophe |\nDer Fluch von Darkness Falls |\nRinge |\nTexas Chainsaw Massacre: The Beginning |\nExperiment Killing Room |\nWorld Invasion: Battle Los Angeles |\nZorn der Titanen |\nTeenage Mutant Ninja Turtles\n"
}