{
    "date": "03-05-2021 12:11:15",
    "link": "https://de.wikipedia.org/wiki/Texas%5FChainsaw%5FMassacre%5F%E2%80%93%5FDie%5FR%C3%BCckkehr",
    "title": "Texas Chainsaw Massacre – Die Rückkehr",
    "category": "Splatterfilm",
    "text": "← VorgängerLeatherface: Texas Chainsaw Massacre III\n\nTexas Chainsaw Massacre – Die Rückkehr (Originaltitel: The Return of the Texas Chainsaw Massacre) ist ein US-amerikanischer Horrorfilm von Autor, Regisseur und Produzent Kim Henkel aus dem Jahr 1995. Der Film ist eine Co-Produktion von Genre Pictures, Return Productions, River City Films und Ultra Muchos Productions im Verleih von New Line Cinema in den USA. Er kam am 22. September 1995 in den US-amerikanischen Kinos und wurde am 29. August 1997 in einer gekürzten Version unter dem Titel „The Texas Chainsaw Massacre: The Next Generation“ (siehe Logo) wiederveröffentlicht. Er ist die dritte Fortsetzung zu The Texas Chainsaw Massacre von Tobe Hooper aus dem Jahr 1974. Aus Kim Henkels Sicht stellt der Film eher eine Neuverfilmung des Originals dar als eine Fortsetzung.\nAuf dem Heimweg von ihrer Abschlussfeier sind Jenny und ihre Freunde Sean, Barry und Heather unterwegs durch einen dunklen Wald, um eine Abkürzung zu gehen. Doch plötzlich taucht ein Jeep auf und fährt die jungen Leute an. Der Fahrer scheint bewusstlos zu sein, und Jenny, Barry und Heather wollen Hilfe holen. Sie kommen zu einem verlassenen Haus mit einer Tankstelle und bitten die dort befindliche Darla, mit ihrem Telefon Hilfe in Form eines Abschleppwagens zu rufen. Sean bleibt derweilen allein am Unfallort zurück, wo auch nach einer Weile schon ein Abschleppwagen ankommt. Dort steigt nun der humpelnde Vilmer aus. Sean wird dann von ihm verfolgt und ermordet.\nJenny, Barry und Heather wollen nun zurück zum Wagen und gehen die Straße entlang zurück zur Unfallstelle. Doch dort ist niemand zu sehen, und sie gehen zurück zur Straße. Dort angekommen, lassen sie sich von einem vorbeikommenden Fahrzeug mitnehmen, welches sie zu einem alten Farmhaus bringt. Dort erwartet sie schon Leatherface, der sich Heather schnappt und an einem Fleischerhaken aufhängt. Nun muss Jenny um ihr Überleben kämpfen und flüchtet zunächst zurück zu Darla.\nNach mehreren Verfolgungsjagden wird sie von der Sawyer-Familie gefangen genommen. Dort soll sie ermordet und gegessen werden. Sie flieht, verfolgt von Leatherface und Vilmer. Vilmer wird durch ein tieffliegendes Flugzeug getötet, während sich Jenny retten kann. Sie wird in ein Krankenhaus gebracht, wo ihr Sally Hardesty im Rollstuhl begegnet. In der Schlusseinstellung sieht man, wie Leatherface seine Motorsäge in Verzweiflung schwingt.\n„Unerquicklicher Horrorfilm, der seine Berechtigung aus der Berühmtheit des Vorgängers ziehen will.“\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}