{
    "date": "03-05-2021 12:16:22",
    "link": "https://de.wikipedia.org/wiki/Thailand%5FKiller",
    "title": "Thailand Killer",
    "category": "Martial-Arts-Film",
    "text": "Thailand Killer (Thai: ปลุกมันขึ้นมาฆ่า 4, Plook mun kuen ma kah 4, Aussprache: [plùk-man-kʰʉ̂n-ma-kʰâː sìː]; internationaler Titel: Spirited Killer) ist ein thailändischer Martial-Arts-Film aus dem Jahr 1994. Der Film mit Stunt-Choreograph Phanna Rithikrai in der Hauptrolle des wortlosen Superkämpfers ist der vierte Teil einer Actionfilm-Reihe, die 1987 mit Plook mun kuen ma kah begann.\nDie Inszenierung ist ein Frühwerk von Panom Yeerum, der später unter dem Pseudonym Tony Jaa internationale Bekanntheit erlangte. Jaa wirkt hier in einer Nebenrolle mit, wenngleich sein Konterfei aufgrund besserer Vermarktungschancen (mit Setaufnahmen von Ong-Bak) die internationalen Filmposter zierte. Die Produktion ist zudem nicht, wie irrtümlich oft angenommen, das Filmdebüt des späteren Martial-Arts-Schauspielers. Jaa debütierte bereits 16-jährig in สิงห์สยาม, 1992.\nDer Film erschien am 12. November 1994 in Thailand und am 16. April 2009 in Deutschland (auf DVD).\nDer skrupellose Scharlatan Duang, ein selbsternannter Wunderheiler mit übermenschlichen Fähigkeiten, vergiftet mit einem „Trank der Unsterblichkeit“ zwei Bewohner eines kleinen thailändischen Provinzdorfes. Anschließend versucht der Quacksalber drei Männer, die ihn der Täterschaft überführen könnten, zu töten. Doch das Vorhaben misslingt – einem jungen Mann namens Piak gelingt die Flucht ins rettende Heimatdorf. Als der Dorfvorsteher von jenen Umtrieben erfährt, organisiert er die Jagd nach dem flüchtigen Mörder. Schließlich wird der gesuchte Übeltäter gefasst, misshandelt und halbtot in einen Fluss gestoßen.\nFünf Jahre später taucht in der abgelegenen Region ein mysteriöser Superkämpfer auf, der mit stoischer Miene unschuldige Menschen tötet. Der mordende Unbekannte bereitet dem Dorfvorsteher große Sorgen, da sich auch Touristen in der Gegend aufhalten. Als die ausländischen Abenteurer von dem wortlosen Ungetüm angegriffen werden, verbünden sie sich mit den Dorfbewohnern gegen die marodierende Bestie. Gemeinschaftlich gehen sie gegen den übermenschlichen Kämpfer vor, der sie jedoch mit brachialer Gewalt der Reihe nach dezimiert. Die wenigen Überlebenden treten geschwächt den Rückzug an, als sie dem totgeglaubten Duang begegnen. Der Bösewicht will die Dörfler zur Rechenschaft ziehen. Für seine Rache erschuf er einst das namenlose Monster.\nDer Film endet mit einem ungleichen Kampf der Dorfbewohner gegen die unmenschlichen Bösewichter. Diese können mittels einer Reliquie, dem „Heiligen Schwert“, besiegt werden. Ob das Ableben der Beiden von Dauer ist, bleibt ungeklärt – da zumindest der Superkämpfer in der letzten Szene des Films wiederaufersteht.\n"
}