{
    "date": "09-06-2021 15:37:59",
    "link": "https://de.wikipedia.org/wiki/Telefon%5F%28Film%29",
    "title": "Telefon (Film)",
    "category": "Agentenfilm",
    "text": "Der sowjetische Nachrichtenoffizier Nicolai Dalchimsky ist unzufrieden mit der Entspannungspolitik der Sowjetunion gegenüber den Vereinigten Staaten von Amerika. Bevor er einer mörderischen „Säuberungswelle“ gegen Alt-Stalinisten zum Opfer fallen kann, flieht er in die USA – in seinem Besitz ein kleines Büchlein mit den Namen, falschen Identitäten, Wohnadressen und Telefonnummern sogenannter „Schläfer“. Bei diesen handelt es sich eigentlich um Agenten, die als Studenten rekrutiert und ausgebildet, mit amerikanischen Verhältnissen vertraut gemacht wurden und seither jahrelang unauffällig in den Staaten leben. Im Rahmen des Geheimprojekts „Telefon“ sind 51 von ihnen so konditioniert, dass sie beim Hören einer Gedichtzeile in Verbindung mit ihrem ehemaligen russischen Namen, quasi als „fünfte Kolonne“, einen vorab festgelegten Sabotageakt gegen militärische oder Infrastruktureinrichtungen durchführen. Außerdem wurden sie mittels eines hypnotischen Befehls „programmiert“, bei der Tat selbst den Tod zu finden oder – wenn das nicht passiert – anschließend Suizid zu begehen, um nicht gefasst zu werden.\nDer KGB-Major Grigori Borzow wird über Kanada hinterhergeschickt, um Dalchimsky auszuschalten, der schon einige Attentäter aktiviert hatte. Weiter soll er verhindern, dass „Telefon“ jemals bekannt wird, da die Militärs dieses Programm selbst vor dem aktuellen Zentralkomitee der KPdSU geheim gehalten haben und eine Aufdeckung Konsequenzen bis hin zu einer kriegerischen Auseinandersetzung zur Folge haben könnte. Borzow wird bei seinem Auftrag von der in den Vereinigten Staaten lebenden Kollegin Barbara unterstützt, einer Doppelagentin, die auch in Diensten der USA steht.\nUnterdessen wundert sich die CIA in Langley (Virginia), warum im Abstand mehrerer Tage Anschläge auf Ziele verübt werden, die mittlerweile eher bedeutungslos oder zumindest zweitrangig sind. Die Analystin Dorothy Putterman weist ihre Vorgesetzten auf die den Attentaten vorausgegangene Eliminierung verschiedener sowjetischer Funktionäre und Dalchimskys Rolle im KGB hin, sodass sich die Spezialisten mit der Zeit ein Bild der Vorgänge machen können.\nDas Verhältnis zwischen Borzow und Barbara ist zunächst nicht sehr gut: Er erteilt ihr barsch Befehle und lässt sie über den Hintergrund im Unklaren. Einen nach missglücktem Sabotageakt schwer verletzt im Krankenhaus liegenden Schläfer ermordet Barbara, als Krankenschwester verkleidet, damit er nicht der amerikanischen Spionageabwehr in die Hände fällt.\nNach der Tat glaubt sie, dass die Mission beendet sei, und bereitet für Borzow, gemäß ihrem Auftrag, ein vergiftetes Getränk vor. Als er ihr sagt, dass der Auftrag noch lange nicht vorbei sei, lässt sie das Glas schnell fallen.\nBorzow studiert die bisherigen Anschlagsziele, um ein Muster Dalchimskys zu erkennen. Ihm wird ersichtlich, dass Dalchimsky, wohl größenwahnsinnig geworden, die Reihenfolge der Angriffsziele so wählt, dass deren Anfangsbuchstaben seinen Namen ergeben. Damit gelingt es den beiden schließlich, die Schritte ihres Gegenspielers vorauszusehen. Nach den Anschlägen in Denver, Apalachicola (gescheitert), Akron, Los Angeles, Cambridge, New Mexico muss der nächste Ort mit einem H beginnen. In Houston tötet Borzow einen Schläfer, bevor dieser größeren Schaden anrichten kann und Barbara kann Dalchimsky fast stellen. Barbara und Borzow fliegen mit einer gecharterten Maschine zu dem anderen Ort, der mit H beginnt: Holderville. In der Maschine kommen sich beide näher. In Holderville erwürgt Borzow zunächst den Schläfer und dann Dalchimsky. Barbara hatte vom KGB Weisung, Borzow nach Erledigung seiner Mission zu beseitigen – die US-Amerikaner wünschen ebenfalls, ihn tot zu sehen und die Informationen über alle verbliebenen Agenten zu erhalten. Sie führt die Anordnungen aber nicht aus, da beide sich ineinander verliebt haben und entschließen, unterzutauchen. Als Absicherung gegenüber Versuchen ihrer bisherigen Arbeitgeber, sich ihrer zu bemächtigen, haben sie die Liste der weiteren Saboteure, die notfalls jederzeit wieder „erwachen“ könnten („Wenn Sie nicht wollen, dass die Telefone wieder klingeln, dann lassen Sie uns in Ruhe!“). Zwar zerstört Borzow das Adressbuch Dalchimskys, allerdings musste er alle Details aus einem zweiten Exemplar vor seinem Einsatz auswendig lernen.\n"
}