{
    "date": "09-06-2021 15:34:25",
    "link": "https://de.wikipedia.org/wiki/Texas%5FChainsaw%5F3D",
    "title": "Texas Chainsaw 3D",
    "category": "Splatterfilm",
    "text": "Der Film setzt unmittelbar nach den Ereignissen des Originalfilms ein: Sally Hardesty konnte in den 1970er Jahren als einzige vor dem kannibalistischen Sawyer-Clan entkommen. Kurz darauf geht eine Meldung bei der städtischen Polizei ein, und Sheriff Hooper macht sich auf den Weg zu dem Haus der Sawyers, um Jedidiah „Jed“ Sawyer („Leatherface“) festzunehmen. Der Rest der Familie, die sich im Haus versteckt hält, sträubt sich dagegen. Die wutentbrannten Stadtbewohner unter Befehl des Bürgermeisters Hartman stoßen hinzu und die Situation eskaliert. Nach einem Schusswechsel brennen die Stadtbewohner das Haus nieder. Die scheinbar einzigen Überlebenden im Haus sind Loretta Sawyer und ihr Baby Edith. Die Stadtbewohner Gavin und Arlene Miller nehmen sich des Babys an und adoptieren es. Edith Sawyer wird von ihren Adoptiveltern von nun an Heather Miller genannt.  \nJahrzehnte später und Meilen fernab bekommt Heather ein viktorianisches Haus im ländlichen Texas von ihrer verstorbenen Großmutter vererbt, von der sie bis vor kurzem nichts wusste. Sie beschließt, sich mit ihren Freunden Ryan, Nikki und Kenny auf den Weg nach Texas zu machen und ihre Erbschaft genauer zu begutachten. Nachdem sie an einer Tankstelle hielten um Proviant zu besorgen, nehmen sie den Tramper Darryl mit. In Texas angekommen, bekommt Heather von dem Anwalt ihrer verstorbenen Großmutter die Schlüssel für das Haus und einen Brief übergeben. Nachdem die Gruppe das Haus begutachtet hat, planen sie einen Barbecue und fahren daraufhin in die Stadt, um einzukaufen. Darryl lassen sie derweil auf seinen Wunsch allein in dem Haus zurück. Während die Freunde Proviant besorgen, entpuppt sich Tramper Darryl als Dieb und raubt die wertvollen Silberbestecke und die zuvor an Heather übergebenen Schlüssel aus dem alten Haus. Auf der Suche nach mehr Diebesgut erkundet Darryl die alten Gemäuer des Hauses und kommt an eine verschlossene Tür, die er daraufhin öffnet, und wird in den dunklen Katakomben des Hauses von Leatherface überrascht und niedergemetzelt. Als die Freunde aus der Stadt wiederkehren, stellen sie die Diebestour durch das Haus fest. Kenny bereitet das Barbecue vor und bemerkt den Nebenraum der Küche, durch den zuvor auch Darryl gegangen war. Kenny betritt den Raum, wird aber von Leatherface überwältigt und auf einen Haken gehängt. Heather findet unmittelbar darauf ein Tablett mit menschlichen Knochen und Blut vor der Tür des Küchennebenraumes, wird panisch und versucht, zu entkommen. Doch in diesem Moment schlägt Leatherface ihr auf den Kopf, woraufhin sie bewusstlos wird. Augenblicke später wacht sie im Schlachtraum von Leatherface auf, entkommt vorerst aus dem alten Haus und wird von Leatherface mit Kettensäge verfolgt. Auf dem grundstückseigenen Friedhof versteckt sie sich in einem Sarg. Von den lauten Angstschreien ihrer Freundin werden Ryan und Nikki, die sich im Stall aufhalten, alarmiert und ziehen die Aufmerksamkeit von Leatherface auf sich. Kurz bevor Leatherface das Stalltor mit seiner Kettensäge durchdringen kann, kommt Heather mit dem Van und rettet ihre beiden Freunde. Die drei Freunde haben jedoch wenige hundert Meter weiter einen Unfall. Leatherface holt sie ein und bringt Ryan um. Heather flüchtet auf einen Kirmesplatz und verschwindet in der Menge. Leatherface entkommt der patrouillierenden Polizei. \nHeather wird auf das Revier gebracht und Sheriff Hooper stellt daraufhin fest, dass der vermeintlich bei dem Feuer umgekommene Jed Sawyer überlebt haben muss. Bürgermeister Hartman schickt den Polizisten Marvin zu dem von Heather geerbten Haus, um Leatherface umzubringen. Während der Suche in den alten Gemäuern erschießt Marvin versehentlich Nikki, die von Leatherface nach dem Unfall lebend in eine Tiefkühltruhe verfrachtet wurde. Heather, die zuvor die Akten zu der Sawyer-Familie durchgesehen hatte, stellt erschrocken fest, dass sie der Sawyer-Familie angehört und flüchtet. Wenig später wird sie von dem korrupten Sheriff Carl Hartman, der über ihre Zugehörigkeit zu den Sawyers Bescheid weiß, aufgefangen und zu dem verlassenen Sawyer-Schlachthof verschleppt. Dort wird sie von Sheriff Hartman gefangen gehalten, um Leatherface anzulocken und ihn umzubringen. Als Leatherface den Schlachthof betritt, wird er von Bürgermeister Hartman und dem Stadtbewohner Ollie überwältigt und an ein Stahlseil angebunden, das Leatherface immer weiter in Richtung des Fleischwolfes zieht. Heather beschließt, ihrem Cousin zu helfen, befreit sich und bringt Ollie mit einer Mistgabel um. Kurz darauf schiebt sie Leatherface die Kettensäge zu. Hartman, der von Leatherface auf den Boden geschleudert wurde, wird später von dem Fleischwolf massakriert, nachdem Leatherface ihn mit seiner Kettensäge schwer verletzt hatte. \nHeather und Leatherface kehren in das alte Haus zurück. In dem Brief, den Heather von ihrer verstorbenen Großmutter zu Anfang von dem Anwalt Farnsworth bekommen hatte, wurde sie gebeten, ihren Cousin zu pflegen. Aufgrund dessen beschließt sie schlussendlich, mit Leatherface zusammenzuleben.\n"
}