{
    "date": "03-05-2021 12:20:29",
    "link": "https://de.wikipedia.org/wiki/The%5FAge%5Fof%5FShadows",
    "title": "The Age of Shadows",
    "category": "Agentenfilm",
    "text": "The Age of Shadows (Originaltitel: Miljeong ‚Spitzel‘) ist ein Spionagethriller des südkoreanischen Regisseurs Kim Jee-woon aus dem Jahr 2016. Der Film spielt im japanisch besetzten Korea der 1920er Jahre. In den Hauptrollen sind Song Kang-ho und Gong Yoo zu sehen. Der Film feierte seine Premiere auf den Internationalen Filmfestspielen von Venedig 2016.\nDer Film basiert auf einem realen Bombenanschlag auf einer Polizeistation in Keijō (Gyeongseong, heute Seoul) im Jahr 1923 durch koreanische Widerstandskämpfer. The Age of Shadows markiert den Einstieg des Hollywood-Studios Warner Bros. in die Produktion koreanischsprachiger Filme. Er war Südkoreas Beitrag für die Oscarverleihung 2017 in der Kategorie Bester fremdsprachiger Film.\nDer koreanische Widerstand plant ein Attentat gegen die japanische Kolonialmacht. Der koreanische Kommissar Lee ist damit beauftragt, den Widerstand aufzuspüren. Dabei findet er den Rädelsführer des Widerstands in Keijō, seinen alten Freund Kim Jang-ok. Um nicht den Japanern in die Hände zu fallen, erschießt er sich jedoch. Lee beginnt zu zweifeln, arbeitet jedoch weiterhin für die japanische Besatzung. Doch Kommissar Higashi stellt ihm den jungen, japanischen Polizisten Hashimoto an die Seite.\nEs gelingt Lee, die Standorte der Unabhängigkeitsbewegung aufzuspüren. In einem Gespräch mit Kim Woo-jin sprechen beide über vergangene Zeit mit Kim Jang-ok. Kim Woo-jin merkt dabei, dass Lee den Widerstand nicht verachtet. Allerdings erfährt Lee auch einiges und möchte, dass ein Kollege bei der Polizei ein Paket abfängt. Jedoch erhält Hashimoto die übermittelte Nachricht zuvor und führt eine Razzia durch. Niemand kann dabei festgenommen werden. Ein Mitglied der Unabhängigkeitsbewegung wird erschossen, die anderen können rechtzeitig nach Schanghai flüchten.\nKim Woo-jin erzählt dort den Anführer des Widerstands, Jung Chae-san, von Lee. Jung denkt, nach allem war er gehört habe, können sie Lee auf die Seite des Widerstands bringen. Er beschließt, ihn nach Schanghai einzuladen und persönlich zu treffen. Dort möchte der Widerstand Lees Hilfe bei der Rückkehr nach Keijō. Trotz der Gefahr, die Lee darstellt, benötigen sie seine Hilfe. Lee versucht daraufhin, Hashimoto in die Irre zu führen. Hashimoto hat allerdings seine eigenen Informanten. So erfährt er, dass der Widerstand nicht wie erwartet mit dem Schiff nach Korea aufbricht, sondern über Antung mit dem Zug nach Keijō fahren möchte.\nLee kann Kim im Zug warnen, dass einer seiner Leute ihn verraten hat und das Hashimoto im Zug ist. Kim denkt sich einen Plan aus, alle sicher aus dem Zug rauszubringen und gleichzeitig den Verräter aufzuspüren. Dabei nennt er allen eine andere Uhrzeit und einen anderen Treffpunkt. Der Spitzel würde die Zeit Hashimoto melden. Dieser würde sie an Lee weitergeben. Als Lee an Kim den genannten Treffpunkt und Zeit übermittelt, ist der Verräter zwar enttarnt, doch Hashimoto gesellt sich plötzlich zu den beiden. Er verlangt den Ausweis von Kim Woo-jin. Es kommt zu einer Schießerei, aus der nur Kim und Lee lebend entkommen können. Lee erschießt dabei Hashimoto und kann alle wieder zur Ruhe bringen. Kim stellt derweil den Verräter zur Rede und erschießt ihn.\nAm Bahnhof identifiziert die Polizei einige Mitglieder der Unabhängigkeitsbewegung. Es kommt zu einem weiteren Schussgefecht, in dem einige ihr Leben verlieren und die Widerstandskämpferin Yeon Gye-soon festgenommen werden kann. Lee soll Informationen von ihr bekommen und sie foltern. Er erhält keine Informationen, aber nach einem Gespräch mit Higashi werden fast alle Widerstandskämpfer fest genommen. Außerdem wird Lee mit Kim in einen Hinterhalt gelockt. Kim und Lee werden beide angeklagt. Doch Lee weist jede Schuld von sich. Dadurch wird er schnell wieder aus der Haft entlassen. Lee führt die Operation des Widerstandes durch. Bei einem feierlichen Anlass zündet er Bomben und sorgt für Chaos bei der japanischen Polizei.\nZuletzt beauftragt Lee einen weiteren Widerstandskämpfer als Kurier ein Paket an das japanische Hauptquartier zu liefern. Der Film endet mit dem inhaftierten Kim, der an seine Zellenwand die Worte „Keine Mauer hält den Widerstand auf“ schrieb.\nDer Film lief am 7. September 2016 in den südkoreanischen Kinos an und verzeichnete insgesamt mehr als 7,5 Millionen Besucher. Der Film erhielt positive Kritiken und hält auf dem Tomatometer von Rotten Tomatoes einen Zuspruchswert von 100 %.\nThe Age of Shadows begeistert Jay Weissenberg von der Variety sowohl technisch als auch visuell. Es sei ein klassischer Actionfilm, der alles habe, was Unterhaltung brauche. Die Leistung von Song Kang-ho und Gong Yoo sei erstklassing. Die Kameraführung von Kim Jo-yong schaffe eine atmosphärische Kulisse. Nach Fionnuala Halligan würde die erste Hälfte langsam Spannung aufbauen, während die zweite Hälfte mit kinetischer Energie angebe: Ein Zusammenschnitt von Gewalt und Kämpfen untermalt von klassischer Musik. Deborah Young vom Hollywood Reporter besprach den Film als mäßig, zwar mit vielen aufregende Szenen, aber die Spionagegeschichte überspanne den Bogen. Rumy Doo von der Korea Herald empfindet The Age of Shadows als spannenden, klassischen Spionagefilm mit hervorragender Schauspielleistung.[10]\nKorean Association of Film Critics Awards 2016\nDaejong-Filmpreis 2016[11]\nAsian Film Award 2017\nBaeksang Arts Awards 2017[12]\nThe Quiet Family (1998) |\nThe Foul King (2000) |\nComing Out (2000) |\nThree… Nightmares, Episode 1: „Memories“ (2002) |\nA Tale of Two Sisters (2003) |\nBittersweet Life (2005) |\nThe Good, the Bad, the Weird (2008) |\nI Saw the Devil (2010) |\nThe Last Stand (2013) |\nThe Age of Shadows (2016) |\nIllang: The Wolf Brigade (2018)\n"
}