{
    "date": "03-05-2021 12:20:29",
    "link": "https://de.wikipedia.org/wiki/The%5FAmericans",
    "title": "The Americans",
    "category": "Agentenfilm",
    "text": "The Americans ist eine US-amerikanische Fernsehserie, die von FX in den USA erstmals vom 30. Januar 2013 bis zum 30. Mai 2018 in sechs Staffeln ausgestrahlt wurde. Die Serie spielt zur Zeit des Kalten Krieges in den frühen 1980er Jahren und erzählt die Geschichte zweier sowjetischer KGB-Spione, des Ehepaares Elizabeth und Philip Jennings, die mit ihren ahnungslosen Kindern in einem Vorort von Washington, D.C. leben. Die Serie wurde für mehrere Preise nominiert und mit einem TCA Award ausgezeichnet. Die deutschsprachige Erstausstrahlung erfolgte ab dem 5. Februar 2014 auf ProSieben Maxx.\nDie seit den späten 1960er Jahren in den Vereinigten Staaten ansässigen KGB-Spione Elizabeth und Philip Jennings führen dort eine von ihrem Führungsoffizier arrangierte Ehe. Ihre beiden Kinder, die Teenager Paige und Henry, vervollständigen das Bild einer ganz normalen Familie. Elizabeth und Philip sind sich über die Jahre näher gekommen, jedoch wird ihr Alltag von ihrer Spionage- und Agententätigkeit bestimmt. Schwieriger wird die Situation auch dadurch, dass ihr neu zugezogener Nachbar Stan Beeman im Bereich Spionageabwehr des FBI arbeitet. Philip findet zudem im Laufe der Zeit Gefallen am Leben in den USA und beginnt, seine Aufgabe infrage zu stellen.\nDie deutsche Synchronisation entsteht unter der Dialogregie von Ralph Beckmann durch die Synchronfirma Arena Synchron in Berlin.\nKeri Russell spielt Elizabeth Jennings\nMatthew Rhys spielt Philip Jennings\nNoah Emmerich spielt  Stan Beeman\nDie Idee zur Serie hatte Joe Weisberg, ein ehemaliger CIA-Agent. Drehort eines Großteils der Szenen ist in New York City in den Eastern Effects Studios im Stadtteil Brooklyn. Einige weitere Drehorte sind Farmingdale und Kew Gardens.\nNach dem Start der Serie am 30. Januar 2013 verlängerte FX die Serie frühzeitig im Februar 2013 um eine zweite Staffel, bestehend aus 13 Episoden. Im März 2013 wurde Susan Misner von der wiederkehrenden Gastdarstellerin zur Hauptdarstellerin befördert. Rund zwei Monate später, kurz nach Ende der Ausstrahlung der ersten Staffel, stiegen Annet Mahendru und Alison Wright ebenfalls in die Hauptbesetzung auf.[10] Ende März 2015 wurde eine vierte Staffel bestellt.[11] Im Mai 2016 wurde die Serie für eine fünfte und finale sechste Staffel verlängert, die Serie endete 2018.[12]\nDie erste Staffel wurde zwischen dem 30. Januar und dem 1. Mai 2013 auf FX ausgestrahlt.[13] Die zweite Staffel wurde zwischen dem 26. Februar und dem 21. Mai 2014 ausgestrahlt.[14][15] Staffel 3 wurde vom 28. Januar bis zum 22. April 2015 gesendet.[16] Die vierte Staffel wurde vom 16. März bis zum 8. Juni 2016 ausgestrahlt, Staffel 5 vom 7. März bis zum 30. Mai 2017. Die sechste Staffel war vom 28. März bis zum 30. Mai 2018 zu sehen.\nDie deutschsprachige Erstausstrahlung der ersten Staffel erfolgte vom 5. Februar bis zum 12. März 2014 beim Deutschen Free-TV-Sender ProSieben Maxx.[17] Der Schweizer öffentlich-rechtliche Sender SRF zwei strahlte die deutschsprachige Erstausstrahlung der zweiten Staffel vom 16. Februar bis zum 18. Mai 2015 aus.[18] Ab der dritten Staffel bzw. ab dem 26. April 2016 erfolgte die deutschsprachige Erstausstrahlung beim Pay-TV-Sender Sat.1 emotions.[17]\n"
}