{
    "date": "09-06-2021 15:34:26",
    "link": "https://de.wikipedia.org/wiki/Texas%5FChainsaw%5FMassacre%3A%5FThe%5FBeginning",
    "title": "Texas Chainsaw Massacre: The Beginning",
    "category": "Splatterfilm",
    "text": "1939 bringt in einem texanischen Schlachthaus eine Frau einen Jungen zur Welt. Das Kind wird in den Müllcontainer gesteckt. Wenig später entdeckt eine Frau, Luda Mae Hewitt, das Neugeborene im Müllcontainer und nimmt es mit zu sich nach Hause. Das Kind erhält den Namen Thomas.\nDreißig Jahre später arbeitet der nun erwachsene Thomas, genannt „Leatherface“, im gleichen Schlachthof, in dem er einst geboren wurde. Dieser wird jedoch von der Gesundheitsbehörde geschlossen. Aus Wut darüber, dass der Chef ihn entlässt und seine Familie als „dumm“ bezeichnet, bringt Leatherface ihn um. Er entwendet eine Kettensäge und macht sich auf den Heimweg.\nWährenddessen sind vier junge Leute – Eric, seine Freundin Chrissie, sein Bruder Dean und dessen Freundin Bailey – auf dem Weg zu einer Kaserne, von der die beiden Männer nach ihrer Grundausbildung zum Einsatz in Vietnam abreisen sollen.\nDer ortsansässige Sheriff Hoyt fährt zum Haus der Hewitts, um mit Charlie Hewitt nach dessen Stiefbruder Leatherface zu suchen. Hoyt stellt Leatherface auf der Landstraße, doch Charlie erschießt Hoyt. Charlie schlüpft in die Rolle des Sheriffs, zieht seine Uniform an und entwendet das Polizeiauto.\nAuf ihrer Fahrt werden die vier Jugendlichen von einer Motorradfahrerin bedrängt und mit einer Waffe bedroht. Weil Eric eine Pistole aus dem Handschuhfach holt, übersieht er eine die Straße überquerende Kuh. Das Auto kollidiert mit dem Tier und überschlägt sich, Chrissie wird aus dem Fahrzeug geschleudert. Charlie trifft in Sheriffsuniform am Unfallort ein und erschießt die Motorradfahrerin. Danach befiehlt er Dean, Eric und Bailey, in sein Auto zu steigen, und fährt sie zum Haus der Hewitts. Die unentdeckte Chrissie bleibt am Unfallort zurück.\nWährend Chrissie im Unfallwagen nach Erics Waffe sucht, trifft Charlies Onkel Monty Hewitt mit dem Abschleppwagen am Unfallort ein. Chrissie kann sich im Wagen verstecken und gelangt so auch zum Haus der Hewitts. Währenddessen werden Eric und Dean von Hoyt gequält, weil Dean seinen Einberufungsbescheid verbrannt hat und den Wehrdienst verweigern wollte; in Hoyts Augen ein Akt des Verrats an seinem Land. Eric wird von Leatherface in den Keller geschleppt, wo sich auch die sterblichen Überreste der Motorradfahrerin befinden, und auf eine Schlachtbank gefesselt. Dean und Chrissie gelingt die Flucht, aber Dean tritt in ein Tellereisen. Chrissie flüchtet allein weiter und trifft auf Holden, den Freund der Motorradfahrerin.\nChrissie kehrt mit Holden zum Haus der Hewitts zurück. Holden wird von Leatherface getötet, Chrissie versteckt sich im Keller, wo Eric immer noch gefesselt liegt. Leatherface tötet Eric und schneidet die Gesichtshaut seines Opfers ab, um sich eine Maske daraus zu basteln. Chrissie wird von Hoyt gefunden und wie Bailey gefesselt. Nachdem Leatherface seinem Ziehonkel Monty, der von Holden angeschossen wurde, die verletzten Beine abgesägt hat, schneidet er Bailey die Kehle durch. Schließlich gelingt Chrissie die Flucht. Leatherface tötet auch Dean mit seiner Kettensäge.\nMit einem Auto versucht Chrissie die Stadt zu verlassen. Kurz vor der Stadtgrenze taucht jedoch Leatherface auf dem Rücksitz auf und tötet sie, indem er seine Kettensäge durch den Fahrersitz und durch ihren Körper treibt. Der führerlose Wagen überfährt einen Polizisten sowie den Fahrer eines bei einer Verkehrskontrolle angehaltenen Autos. Leatherface steigt aus dem Fahrzeug aus und läuft mit seiner Kettensäge zurück nach Hause. Aus dem Off berichtet eine Stimme, dass die Familie Hewitt von 1969 bis 1973 insgesamt 33 Menschen getötet hat. Weiterhin wird berichtet, dass Thomas Hewitt bis heute nicht gefasst ist.\n"
}