{
    "date": "09-06-2021 15:35:17",
    "link": "https://de.wikipedia.org/wiki/Theo%5Fgegen%5Fden%5FRest%5Fder%5FWelt",
    "title": "Theo gegen den Rest der Welt",
    "category": "Roadmovie",
    "text": "Lastwagenfahrer Theo Gromberg aus Herne betreibt mit seinem italienischen Freund Enno eine kleine Spedition, einziges Fahrzeug und ganzes Kapital ist ein Volvo-Sattelschlepper. Während des Vorspanns sieht man Theo kurz vor Herne, nach 800 Kilometern vollkommen übermüdet auf der Rückfahrt von einem Auftrag. Er muss noch eine Pinkelpause einlegen, während der Lkw gestohlen wird. Wenig später sieht er ihn auf der anderen Seite vorbeifahren. Kurzentschlossen springt Theo in den Fiat 500 der Schweizer Medizinstudentin Ines Röggeli und fährt dem Lkw nach, bis der Motor des Kleinwagens überhitzt. Da wird er von seinem Kompagnon Enno mit einem geliehenen Peugeot 404 Kombi abgeholt, mit Hühnern auf der Ladefläche, die nachmittags zu einer Geflügelschau nach Bielefeld sollen. Ines schließt sich ihnen an, um ihren Schaden ersetzt zu bekommen. Theo beichtet Enno, dass er als Rückfracht illegale Ware geladen hat und mit dem Honorar die letzte Rate für den Lkw begleichen wollte – deshalb können sie die Polizei nicht einschalten.\nIn Lüttich, wo laut Theo gestohlene Lkws umgeschlagen werden, finden sie tatsächlich ihren Volvo, doch als Theo das Führerhaus entern will, wird er von den Dieben niedergeschlagen. Sie fahren zu Maurice \"Doppel-Dieter\" Moreau, einem mit Theo bekannten Bordellbetreiber, und erhalten den Hinweis, dass sich ihr gestohlener Lastwagen womöglich in Marseille befindet.\nÜber Nacht irren Theo, Enno und Ines Richtung Marseille. Theo orientiert sich nur an der kleinen Europakarte seines Taschenkalenders, verfährt sich und kommt im Morgengrauen von der Straße ab. Als sie frühstücken wollen, stellen sie fest, dass sie vom Geldeintreiber ihres Kreditgebers verfolgt werden, dem sie noch die letzte Rate schulden. Da sie inzwischen im Französisch-Schweizer Grenzgebiet sind, beschließen sie, zunächst Ines nach Hause zu bringen.\nDer Peugeot ist völlig am Ende, als sie dort ankommen. Ines hat ihren reichen Eltern noch nicht erzählt, dass sie durchs Physikum gefallen ist. Um sie zu unterstützen, nehmen Enno und Theo ihre Einladung zum Bleiben an. Bei dem Empfang anlässlich der vermeintlich bestandenen Prüfung erfährt Enno, dass in seiner italienischen Heimatstadt Mailand ein Umschlagplatz für gestohlene Lkws ist, und er beschließt, dorthin zu fahren, um dort den Lkw mit Hilfe seines Bruders zu finden. Da Theo weiterhin nach Marseille will, trennen sie sich am Bahnhof, wobei Theo wieder auf den Geldeintreiber trifft, der den Zahltermin um 72 Stunden aufschiebt, seinen Ernst aber unterstreicht, indem er Theo einen Finger bricht.\nAls nächstes fährt Theo als blinder Passagier im Wohnwagen einer deutschen Camperfamilie mit. Diese fährt aber nicht wie behauptet nach Südfrankreich, sondern ebenfalls nach Mailand, wo sich die drei wiedertreffen. Enno gelingt es, einem zwielichtigen Bekannten seines Bruders, der von Ines angetan ist, das Versprechen abzuringen, den Volvo in Genua zurückzugeben. Da Theo sich aber derweil mit Tochter Angelina in deren Wohnwagen vergnügt hat, kommt es zur Schlägerei, aus der die Freunde nur durch das erneute Eingreifen des Geldeintreibers entkommen können. Ennos Bruder fährt sie in seinem Sightseeing-Bus nach Genua. In der Nacht untersucht Ines Theos stark angeschwollenen Finger und muss ihn amputieren.\nIn Genua sichten sie von einem Aussichtspunkt ihren Volvo-Laster auf einem Frachtschiff, das aber in Richtung Neapel abfährt, bevor sie es erreichen können. Ines besorgt eine  Mitfluggelegenheit nach Neapel, in einem halsbrecherischen Flugzeug mit einem betrunkenen Piloten. Dort erreichen sie das richtige Schiff, stellen jedoch fest, dass der gesichtete Volvo gar nicht ihrer ist. Wieder erscheint der Geldeintreiber, da die letzte Fristverlängerung eben verstreicht. Sie fliehen auf ein Fischerboot – und da der Lkw nun wohl doch in Marseille sein muss, machen sie sich auf den Seeweg dorthin, denn die Entfernung beträgt (immer noch laut Theos Taschenkalender-Europakarte) nur zwölf Millimeter. Der Film endet mit ihrem Auslaufen aus dem Hafen.\n"
}