{
    "date": "09-06-2021 15:39:48",
    "link": "https://de.wikipedia.org/wiki/The%5FArt%5Fof%5FSelf%2DDefense%5F%28Film%29",
    "title": "The Art of Self-Defense (Film)",
    "category": "Martial-Arts-Film",
    "text": "Nachdem er nachts von einer umherziehenden Motorradgang auf der Straße angegriffen wurde, wird der schüchterne Buchhalter Casey Davies Mitglied in einem Karate-Studio in der Nachbarschaft, um zu lernen, wie er sich schützen kann. Unter dem wachsamen Auge eines charismatischen Sensei und der Karateka Anna, die einen braunen Gürtel besitzt, gewinnt Casey ein neues Selbstbewusstsein. Nachdem er dieses auch nach außen lebt und hierbei mit seinem Chef Grant in Konfrontation tritt verliert er seine Anstellung und wird nachfolgend als Buchhalter Mitarbeiter des Karate-Studios. Als er jedoch an Senseis mysteriösen Nachtkursen im Dojo teilnimmt, entdeckt er eine ihm bis dahin unbekannte, von Brutalität und Hypermaskulinität geprägte Welt, gegen die er nachfolgend rebelliert, so dass es zur Konfrontation mit dem Sensei kommt.[2]\nDie Mitglieder des Nachtkurses schlagen in unregelmäßigen Abständen wehrlose Personen auf der Straße zusammen, damit diese zukünftig ein stärkeres Selbstbewusstsein erhalten, so zumindest die Strategie des Sensei. An solch einem Überfall nimmt Casey teil, wobei er einen Polizisten tötet. Er erhält daraufhin einen roten Streifen an seinem Gürtel. Die Geschehnisse der Nacht verändern ihn und er recherchiert im Dojo. Dabei entdeckt er in einem Hinterzimmer verschiedene Videos von vorangegangenen Überfällen der Motorradgang. Ein Mitglied wollte sich dabei einen roten Streifen verdienen und Casey töten. Anna hat die Gruppe abgelenkt, indem sie behauptet bereits Polizeisirenen zu hören. Dadurch hat die Gruppe von ihm abgelassen und er überlebte. \nCasey wartet im Studio auf den Sensei und fordert ihn zum Duell heraus. Bevor dieses startet, erschießt Casey seinen Trainer und behauptet im Nachhinein, er habe ihn mittels geheimer \"Finger-Technik\" getötet. Während er den anderen Mitgliedern des Nachtkurses davon berichtet, sucht er den Mörder seines Hundes, den er ebenfalls tötet. Nachdem er Anna den schwarzen Gürtel verleiht, soll sie zukünftig das Dojo führen.\n"
}