{
    "date": "03-05-2021 12:31:06",
    "link": "https://de.wikipedia.org/wiki/The%5FChristmas%5FCarol",
    "title": "The Christmas Carol",
    "category": "Weihnachtsfilm",
    "text": "\nThe Christmas Carol ist ein US-amerikanischer Fernsehfilm-Special von Arthur Pierson aus dem Jahr 1949. Die Schwarz-Weiß-Produktion basiert auf der klassischen Geschichte A Christmas Carol von Charles Dickens, die für diese TV-Version auf 25 Minuten komprimiert wurde. Der Erzähler ist Vincent Price.\nNach einer kurzem Einführung des Erzählers, dass Jacob Marley, der Geschäftspartner und einziger Freund Ebenezer Scrooges war, vor sieben Jahren am Weihnachtsabend verstarb, beginnt die Geschichte des reichen Ebeneezer Scrooge. Seit dieser Zeit will er nichts mehr von Weihnachten wissen und lehnt auch die Einladung seines Neffen ab, der ihn wie jedes Jahr besucht, um ihn zum Weihnachtsessen einzuladen.\nNachdem sich Scrooge allein in seiner Wohnung zurückgezogen hat und gerade zu Bett gehen will, erscheint ihm der Geist Marleys. Dieser ist mit großen Ketten behangen und Marleys Geist erklärt, dass er sich im Laufe seines Lebens diese Ketten ungewollt selbst geschmiedet habe. Dadurch, dass er zeitlebens nicht unter Menschen war, sondern sich nur seiner Gier nach Geld hingegeben hatte, muss er sich nun, nach seinem Tod, als Geist unter die Menschen begeben. Der Geist will Scrooge deshalb warnen, da ihm sonst das gleiche drohe, wenn er sein Leben nicht ändere. Scrooge erhält noch den Hinweis, dass ihn drei Geister aufsuchen werden, um ihm dabei zu helfen, seine Seele zu retten.\nWenige Stunden später erscheint Scrooge der Geist der vergangenen Weihnacht. Dieser lässt ihn zurück in seine Vergangenheit blicken, als er schon als Kind keine glückliche Weihnachtszeit erlebte und nur allein, ohne Freunde war. So erinnert er sich auch an seine große Liebe, die er jedoch dem Streben nach Reichtum regelrecht eintauschte. Nachdem der Geist verschwunden ist, wähnt Scrooge alles nur als einen Traum, doch da erscheint ihm der zweite Geist. Er zeigt ihm die gegenwärtige Weihnacht und führt ihn zur Familie seines Büroangestellten Robert Cratchit, die trotz des wenigen Einkommens des Vaters einen sehr glücklichen Eindruck macht. Unter seinen Kindern ist der verkrüppelte Tim, dem es bei besserer Ernährung und medizinischer Versorgung womöglich besser gehen könnte. Scrooge zeigt bei dem schweren Schicksal des Kindes erstes Mitleid und er wundert sich, dass Bob Cratchit auf seinen Arbeitgeber anstößt und seiner skeptischen Frau erwidert, dass es ja schließlich Weihnachten sei. Kaum ist der zweite Geist verschwunden, erscheint auch schon der letzte der drei angekündigten „Besucher“. Der Geist der zukünftigen Weihnacht bringt Scrooge noch einmal zu den Cratchits, denen ihr Tim inzwischen gestorben ist. Weiter geht es durch die Straßen Londons zu einer Gruppe Geschäftsmänner, die sich über den Tod einer Person unterhalten, die ihr Leben lang Geld angehäuft hatte und bei niemandem beliebt war. Als Scrooge den Geist fragt, über wen sich die Männer unterhalten würden, zeigt dieser ihm einen Grabstein mit der Aufschrift Ebeneezer Scrooge. Scrooge erschrickt und schwört sich zu bessern und ab sofort Weihnachten in seinem Herzen zuzulassen.\nFreudig überrascht findet sich Scrooge wohlbehalten auf seinem Bett sitzend wieder. Er ruft nach seinem Freund Marley (der aber nicht erscheint) und gibt ihm zu verstehen, dass er die Botschaft verstanden und die Lektion gelernt hat. Es ist inzwischen heller Tag und vom Fenster aus fragt Scrooge einen Jungen auf der Straße, welcher Tag heute wäre. Der Junge ruft zurück. „It is Christmas Day, sir!“ Herzlich und erlösend lachend geht er zum Kleiderschrank, legt sich festliche Kleidung an und verlässt beschwingt seine Wohnung. Allen Leuten, die er auf der Straße trifft, wünscht er „alles Gute“ und eine „frohe Weihnacht“. Er besucht Robert Cratchit mit seiner Familie und bringt für alle Geschenke, darunter einen Truthahn als Weihnachtsessen. Ganz besonders begrüßt er Tiny Tim, der den Wohltäter daraufhin ganz herzlich umarmt, was Scrooge sichtlich genießt. Mit der Fürsorge seines „zweiten Vaters“ (Scrooge) wird Tiny Tim ganz sicher überleben.\nZusammenfassend am Schluss unterstreicht der Erzähler noch einmal Scrooges Persönlichkeitsveränderung: „Scrooge war besser als sein Wort“ und schließt mit den Worten „Gott segne jeden von uns“.\nThe Christmas Carol wird als „die älteste erhaltene Direkt-Adaption der Geschichte“ für das Fernsehen angesehen. Die Produktion wurde von Magnavox gesponsert und stellte die erste Nutzung der Fernsehwerbung durch das Unternehmen dar. Nach modernen Standards muss die Produktion als primitiv bezeichnet werden und es kam zu Falschschreibungen im Vorspann und im Film, wo der Name von Ebenezer Scrooge als „Ebeneezer“ zu lesen ist.\nDie Dreharbeiten erfolgten bei Jerry Fairbanks-Productions in Hollywood. Die verwendeten Weihnachtslieder wurden von den „Mitchell Choirboys“ gesungen.\n\n"
}