{
    "date": "09-06-2021 15:39:49",
    "link": "https://de.wikipedia.org/wiki/The%5FAssassin%5F%282015%29",
    "title": "The Assassin (2015)",
    "category": "Martial-Arts-Film",
    "text": "Die Schwester des Kaisers, Prinzessin Jiacheng wird zur Befriedung des Verhältnisses mit der nach Unabhängigkeit strebenden Provinz Weibo mit deren Herrscher verheiratet. Nie Yin-Niang, Tochter des Hofbeamten Nie Feng und der Hofdame Nie Tan wächst am Hof auf. Nie Yin-Niang und ihr Cousin Tian Ji’an, Stiefsohn von Jiacheng, werden auf Betreiben von Jiacheng einander versprochen, die beiden fühlen sich einander auch verbunden. Als der Kaiser und sein Sohn sterben, ändert sich die politische Gemengelage und die Verbindung wird wieder gelöst. Tian ehelicht nun die Tochter des Herrschers einer Nachbarprovinz. Jiacheng schickt Nie daraufhin zu ihrer Zwillingsschwester, der taoistischen Nonne Jiaxin, die Nie im Hochland in der Kampfkunst ausbildet, um sie dann in Angelegenheiten, die den Interessen des Kaiserhauses dienen, als Auftragsmörderin einzusetzen. Als Nie damit beauftragt wird, einen abtrünnigen Gouverneur zu töten, zögert sie, als sie den Mann schlafend mit seinem Sohn im Arm vorfindet, und führt ihren Auftrag aus Mitgefühl nicht aus. Daraufhin wird sie von ihrer Lehrmeisterin zur Prüfung in ihre einstige Heimat Weibo entsandt, um den inzwischen zum Herrscher der Provinz aufgestiegenen Tian zu ermorden.\nNie gelingt es, sich Zutritt zum Palast von Weibo zu verschaffen, wo sie sich dank ihrer außergewöhnlichen Fähigkeiten zur Tarnung fast ungehindert bewegen kann. Sie provoziert absichtlich Zusammenstöße mit Palastwachen und Tian, denen sie kämpferisch überlegen ist. Tian wird klar, dass Nie ihm zeigen will, von wem ihm der Tod droht, bevor sie ihr Vorhaben ausführt. Gleichzeitig erfährt Tians rechtmäßige Ehefrau, dass dessen Konkubine Huji ein Kind erwartet.\nIm Regentschaftsrat wird immer wieder über die richtige Politik gegenüber der kaiserlichen Zentralregierung gerungen. Aus Unmut über den für Mäßigung plädierenden Berater Tian Xing verbannt Tian diesen aus Weibo. Nies Vater Nie Feng erhält den Auftrag, Tian Xing in die Verbannung zu begleiten. Auf dem Weg dorthin werden sie angegriffen. Ein zufällig vorbei kommender Spiegelhändler kommt ihnen zur Hilfe, wird aber ebenso in die Enge getrieben, bevor er von der ebenfalls am Kampfort eintreffenden Nie gerettet wird. In einem Birkenwald trifft Nie sodann auf eine geheimnisvolle Kämpferin mit einem rotem Umhang und einer goldenen Maske. Nie demaskiert sie als Tians Ehefrau, wird aber im Kampf von ihr verletzt.[4] Der Spiegelhändler versorgt Nies Wunden.\nZurück im Palast von Weibo rettet Nie das Leben der schwangeren Huji, die im Auftrag von Tians Ehefrau mit Hilfe der schwarzen Magie eines alten Hexenmeisters ermordet werden sollte. Nie berichtet Tian, der die junge Kriegerin anfänglich verdächtigt hatte, in die Intrige involviert zu sein, von Hujis Schwangerschaft. Der Hexenmeister wird daraufhin von den Palastbogenschützen getötet. Der wütende Tian verschont seine intrigante Ehefrau, die vom ältesten Sohn beschützt wird. Nie kehrt zu ihrer Lehrmeisterin Jiaxin zurück. Sie erklärt ihr, ihren Cousin verschont zu haben, um Weibo mit Tians noch minderjährigen Söhnen als möglichen Nachfolgern nicht ins Chaos zu stürzen. Jiaxin kritisiert sie trotz ihrer unvergleichlichen Kampfkünste als zu gefühlvoll. Einen Angriff von ihr kann Nie kontern.\nNie beschließt, sich von den Ränkespielen abzuwenden. Sie kehrt zum Spiegelhändler zurück und löst so ein ihm gegebenes Versprechen ein. Nie begleitet ihn in das „Land von Xinro“.\n"
}