{
    "date": "09-06-2021 15:39:04",
    "link": "https://de.wikipedia.org/wiki/The%5FBad%5FMan%E2%80%99s%5FChristmas%5FGift",
    "title": "The Bad Man’s Christmas Gift",
    "category": "Weihnachtsfilm",
    "text": "Andy Carson, Cowboy auf der Lazy X Ranch, ist in Gladys verliebt, die Tochter des Ranchbesitzers Colonel Pierce. Gladys mag Andy, aber als Jack Brinsley eintrifft um das Weihnachtsfest auf der Ranch zu verbringen wendet sie sich rasch dem jungen Besucher von der Ostküste zu. Andy ist über die Zurückweisung verbittert und spricht gegenüber seiner Mutter davon, den Rivalen umzubringen. Sie versucht ihn davon abzubringen und verschwendet, im Glauben Erfolg gehabt zu haben, keinen Gedanken mehr an die Drohung ihres Sohnes.\nDer Tag der Hochzeit ist gekommen und die Gäste sitzen nach der Trauung beim Mittagessen im Haus des Ranchers. Carson reitet heran und schießt durch die offene Tür auf Brinsley, verfehlt ihn jedoch. Bevor ein Suchtrupp gebildet werden kann ist Carson entkommen. Er steht zwar im Verdacht, die Tat kann ihm aber nicht nachgewiesen werden. So wartet er auf eine neue Gelegenheit für den geplanten Mord.\nAn Heiligabend erwartet Carson, dass sich auf der Ranch zahlreiche Gäste einfinden. Er weiß jedoch, dass der Sheriff ihn im Auge hat und dass jeder Versuch eines neuen Anschlags von ihm vereitelt würde. Um den Sheriff aus dem Weg zu schaffen lässt er in dessen Büro eine Nachricht zurück, in der er einen neuen Mordversuch ankündigt. Aus einem Versteck beobachtet er amüsiert den Sheriff beim Lesen der Notiz. Anschließend bedroht er ihn mit seinem Revolver, entwaffnet ihn, zwingt ihn sich selbst zu fesseln, steckt ihm eine Zigarre in den Mund und zündet sie an. Dann geht er lachend hinaus.\nIm Saloon planen die Cowboys ihre Weihnachtsfeier. Zum Fest gehört auch, dass ein als Weihnachtsmann verkleideter Cowboy die Geschenke zur Lazy X Ranch bringt. Carson betritt den Saloon, doch er wird von seinen Kollegen wegen seines Verhaltens in der letzten Zeit missachtet. Allerdings sieht er in dem Geschenktransport zur Ranch eine großartige Gelegenheit, seinen Mordplan auszuführen. Er lauert dem „Weihnachtsmann“ an einer dunklen Ecke auf, erzwingt die Herausgabe des Kostüms und sperrt ihn in einen Schuppen. Anschließend schreibt er auf das an Brinsley adressierte Geschenkpaket „Heute ist der Tag“ und macht sich verkleidet und mit dem Sack voller Geschenke auf den Weg zur Ranch.\nInzwischen wurde der Sheriff von einem zufälligen Besucher befreit und hastet zum Ranchhaus, um Brinsley zu warnen. Carson erreicht das Haus und wird von allen in seiner Verkleidung für den erwarteten Cowboy gehalten. Carson verteilt die Geschenke, wobei er Brinsley zuerst sein Paket übergibt. Dieser vertraut dem „Weihnachtsmann“ so sehr, adss er ihn sogar seinen Revolver auf die Funktionsfähigkeit überprüfen lässt. Carson hat mehrere Gelegenheiten, seinen Rivalen zu ermorden. Doch die Weihnachtsstimmung ist stärker als sein Durst nach Rache, und immer wieder lässt er die zum Griff nach der Waffe bereite Hand wieder sinken.\nPlötzlich erscheint Carsons Mutter, die von dessen Angriff auf den Sheriff erfahren hat und nach ihm sucht. Auch sie erkennt ihren verkleideten Sohn nicht. Doch dieser wird durch ihre Anwesenheit endgültig von seinem Plan abgebracht. Er bereut seine Taten, legt die Verkleidung ab und gesteht alles, einschließlich des ersten Mordanschlags. Der Sheriff will ihn verhaften, doch Gladys, ihr Vater und sogar Brinsley sprechen sich dagegen aus. Carson reicht Gladys und Brinsley dankbar die Hände und wünscht ihnen alles Gute zum Fest.[1]\n"
}