{
    "date": "09-06-2021 15:37:00",
    "link": "https://de.wikipedia.org/wiki/The%5FBlue%5FBird%5F%281940%29",
    "title": "The Blue Bird (1940)",
    "category": "Märchenfilm",
    "text": "Die Geschichte spielt in einem kleinen Dorf in Deutschland während der Napoleonischen Kriege. Die Geschwister Mytyl und Tyltyl sind die Kinder eines Holzfällers.\nNachdem Mytyl und Tyltyl um die Weihnachtszeit einen sehr seltenen blauschimmernden Vogel im königlichen Wald gefangen haben, dem man besondere Kräfte zuspricht, weigert sich die kleine Mytyl hartnäckig, diesen Vogel zu ihrer kranken Freundin Angela Berlingot zu bringen. Als die Familie zu Abend isst, beschwert sich Mytyl bei den Eltern, dass sie so arm seien und es ihnen nicht so gut gehe, wie anderen Familien. Die Eltern rufen sie zur Ordnung und versuchen ihr zu vermitteln, welche Werte eine intakte Familie biete. Es scheint, als habe ihr Egoismus Folgen, denn kurz darauf kommt ein Bote, der eine Einberufung für den Vater hat, der nun in den Krieg ziehen muss.\nNachdem Mytyl eingeschlafen ist, träumt sie von der Fee Berylume, die will, dass sie zusammen mit ihrem Bruder Tyltyl den scheuen blauen Vogel des Glücks findet. Im Traum verhilft die Fee Berylume Tylette, der hinterlistigen Katze der Familie und dem treuen Familienhund Tylo zu menschlicher Gestalt und Sprache. Aus einer kleinen Laterne zaubert sie eine Lichtfee, die der kleinen Gruppe mit ihrem magischen Licht den Weg weist. Ihre Suche nach dem blauen Vogel führt Kinder, Tiere und Fee zuerst in die Vergangenheit. Auf dem Friedhof begegnen Mytyl und Tyltyl den verstorbenen Großeltern, die erwachen und ihre Enkel freudig begrüßen. Den blauen Vogel finden die Kinder in der Vergangenheit allerdings nicht. Tylette fordert die Kinder auf, ihre Suche in der Gegenwart fortzusetzen, und zwar da, wo die Menschen im Luxus schwelgen. Vor allem Tylette gefällt es bei Mrs. und Mr. Luxury ausnehmend gut, zwischen den Geschwistern gibt es jedoch häufig Streit und sie fühlen sich zunehmend einsamer in dem großen Haus, wo niemand wirklich Zeit für den anderen hat. Bald wird ihnen klar, dass Glück nicht gleichbedeutend mit Luxus und Reichtum ist. Mit Hilfe ihres Hundes Tylo versuchen sie dem Überfluss zu entkommen. Tylette möchte das jedoch vereiteln und stachelt die Bäume an, die Kinder so zu erschrecken, dass sie umkehren. Die Bäume verschwören sich daraufhin mit dem Wind und dem Feuer und stiften diese dazu an, die Kinder zu töten. In dem darauffolgenden Unwetter, das in einen gewaltigen\nBrand mündet, trifft es jedoch Tylette, während die Kinder mit Tylo entkommen können, um nun ins Reich der Zukunft zu gelangen, um dort vielleicht fündig zu werden, und den blauen Vogel zu entdecken. In der Zukunft warten die ungeborenen Kinder der Welt auf den Zeitpunkt ihrer Geburt und Mytyl und Tyltyl begegnen auch ihrer noch nicht geborenen zukünftigen Schwester. Ein goldenes Schiff mit silbernen Segeln bringt sie auf die Erde zurück.\nAls die Kinder erwachen und die Mutter sehen und dann auch noch erfahren, dass ein Waffenstillstand erklärt wurde, und der Vater heimgekommen ist, sind sie überglücklich. Und, oh Wunder, auch Tylette, ist wieder da, wozu Mytyl bemerkt, dass eine Katze ja auch sieben Leben habe. Und den blauen Vogel, den hat sie doch schon, wie Mytyl endlich erkennt. Geläutert und voll aufrichtiger Freude, bringt sie ihn zu Angela, die sogleich wie von Wunderhand von ihrer Krankheit geheilt ist. Als Angela den Vogel streichelt, fliegt er davon. Mytyl versichert der Freundin, dass das nicht schlimm sei, denn nun seien sie ja in der Lage, ihn wiederzufinden.\n"
}