{
    "date": "03-05-2021 12:11:16",
    "link": "https://de.wikipedia.org/wiki/The%5FCollector%5F%E2%80%93%5FHe%5FAlways%5FTakes%5FOne",
    "title": "The Collector – He Always Takes One",
    "category": "Splatterfilm",
    "text": "Nachfolger →The Collection – The Collector 2\n\nThe Collector – He Always Takes One ist ein US-amerikanischer Horrorfilm aus dem Jahr 2009. Anfangs sollte es ein Prequel zur Saw-Reihe werden, jedoch entschied man sich dagegen und schloss stattdessen einen Vertrag mit dem Drehbuchautor für Saw IV, V und VI ab. Dennoch gibt es einige Ähnlichkeiten zu den Saw-Filmen. 2012 erschien die Fortsetzung The Collection – The Collector 2.\nNachdem die Familie Chase in ein abgelegenes Haus mitten im Nirgendwo von Detroit umzieht, wird Arkin O’Brien angeheuert, um die Fenster und Türen zu reparieren. Später trifft er seine Tochter und seine Frau, die Schulden bei einem gefährlichen Kredithai hat und Geld benötigt. Sein Wochenverdienst ist nicht hoch genug, um ihre Schulden begleichen zu können. Arkin O’Brien plant den Safe von seinem Arbeitgeber Michael Chase in der Nacht auszurauben, um das notwendige Geld zu beschaffen. Doch er ist nicht allein, ein maskierter sadistischer Serienmörder, genannt „Der Collector“, hat die Familie in seine Gewalt gebracht, das Haus mit Fallen gespickt und alles verriegelt. Arkin kann nicht verhindern, dass die meisten Familienmitglieder gefoltert und ermordet werden. Einzig der jüngsten Tochter Hannah gelingt es, sich vor dem maskierten Mörder zu verstecken. O’Brien versucht einen Ausweg aus dem tödlichen Haus zu finden, um sein Leben und die kleine Hannah zu retten. Er gerät selbst in die Fänge des Killers und wird von diesem gefoltert, kann sich aber befreien. Schließlich gelingt ihm mit Hannah die Flucht, auf der er jedoch von einem Polizeiwagen angefahren und schwer verletzt wird. O’Brien wird in einem Rettungswagen zum Krankenhaus abtransportiert. Der Wagen verunfallt und der Film endet damit, dass der „Collector“ O’Brien aus dem Rettungswagen entführt und mit ihm in einem weißen Lieferwagen davonfährt.\nDie FSK vergab die 18er Freigabe erst nach mehreren Zensurschnitten, sodass am 28. Mai 2010 nur eine geschnittene Fassung des Filmes veröffentlicht wurde. Dabei mussten viele entscheidende Szenen herausgeschnitten werden, wodurch die Gewaltspitzen des Films deutlich verkürzt sind. Insgesamt wurden 21 Schnitte eingesetzt, die die Laufzeit um 1 Minute und 57 Sekunden verkürzen.\nNach einer nachträglich eingereichten Prüfung bei der SPIO wurde das schwere SPIO/JK Siegel strafrechtlich unbedenklich erteilt, sodass am 25. Februar 2011 eine unzensierte Fassung des Films veröffentlicht wurde. Die Indizierung der ungeschnittenen Fassung erfolgte im September 2016.\nThe Collector erreicht bei Metacritic einen Metascore von 29/100 Punkten, basierend auf 11 Kritiken. Bei Rotten Tomatoes sind 30 % der Kritiken positiv. Die Durchschnittsbewertung liegt bei 4,2/10 Punkten, basierend auf 69 Kritiken.\nDer film-dienst bezeichnet The Collector als „Abstoßender Torture-Porn-Thriller voller Gewalttätigkeiten“. Stefan Ludwig von Filmstarts stellt fest, dass bei The Collector „die unmittelbare Spannung der einzelnen Szenen“ für Regisseur Marcus Dunstan „hier wichtiger als der große dramaturgische Bogen“ ist. Auch „Großartige Überraschungen bietet die Handlung nicht“, da recht schnell zu erahnen ist „wie das Katz-und-Maus-Spiel in „The Collector“ ausgeht“. Er findet aber, dass man „dank der kompetent inszenierten Straight-Forward-Action auf der Leinwand“ auf die kleineren Schwächen erst „bei genauerem Hinsehen“ stößt.\nDeutschland:\n"
}