{
    "date": "09-06-2021 15:35:16",
    "link": "https://de.wikipedia.org/wiki/The%5FBrown%5FBunny",
    "title": "The Brown Bunny",
    "category": "Roadmovie",
    "text": "Bud Clay, ein Motorradrennfahrer, unternimmt nach einem Rennen in New Hampshire eine Fahrt quer durch die Vereinigten Staaten, um zu seinem nächsten Rennen nach Kalifornien zu kommen. Während der gesamten Strecke kommt er von Erinnerungen an seine frühere Geliebte, Daisy, nicht los. Auf seiner Reise begegnet er drei Frauen, ist jedoch nicht dazu fähig, eine emotionale Verbindung mit einer von ihnen einzugehen.\nZuerst begegnet er Violet an einer Tankstelle in New Hampshire und überredet sie, mit ihm nach Kalifornien zu kommen. Sie halten an ihrem Haus an, wo sie noch Kleidung für die Reise einpacken möchte, doch er fährt davon, sobald sie das Haus betritt. Der nächste Halt führt Bud zum Haus von Daisys Eltern. Diese erinnern sich nicht an ihn, der im Haus nebenan aufwuchs; auch mit der Information, dass sie Clay und Daisy in ihrem Haus in Kalifornien besucht hätten, können die Eltern nur wenig anfangen. Zentrales Element der Szene ist das für den Film titelgebende braune Kaninchen (The Brown Bunny) von Daisy, das nun von ihren Eltern versorgt wird. Bud informiert sich nach dem Besuch in einem Tierheim über die Lebenserwartung von Kaninchen, und er erhält die Information, dass diese ungefähr fünf oder sechs Jahre alt würden. An einer Highway-Raststätte begegnet er einer verstörten Frau, Lilly, die er zunächst tröstet und küsst, dann jedoch selbst in Tränen ausbricht und schließlich allein davonfährt. Mit zunehmendem Fortschreiten seiner Reise nimmt die Verstörung bei Bud selbst zu; er beginnt während der Fahrt zu weinen. Am Bonneville Speedway, eine für Motorsportzwecke ausgewiesene Salztonebene, hält er an und nutzt die Gelegenheit für eine Trainingsfahrt bei hoher Geschwindigkeit auf seinem Motorrad.\nIn Las Vegas steuert er mit dem Wagen durch die Stadt, lehnt an Straßenecken zunächst mehrere Prostituierte ab, bittet jedoch schließlich eine Prostituierte namens Rose, ihn zum Essen zu begleiten und kauft dieses bei McDonald’s. Noch während sie dieses in seinem Wagen bei der Fahrt isst, hält er unvermittelt an, gibt ihr das zuvor versprochene Geld und lässt sie in Las Vegas an einer Straße zurück. In Los Angeles angekommen, bringt Bud sein Motorrad zu einem ihm anscheinend bekannten Motorradladen und lässt es dort für das kommende Rennen durchtesten. Anschließend fährt er zum Haus von Daisy, das er verlassen vorfindet. Nachdem sich auf seine Rufe niemand meldet und er sich erinnert, wie Daisy und er sich an diesem Ort küssten, lässt er eine Notiz, auf die er seinen Hotelnamen vermerkt, an der Haustür zurück. Im Hotel eingecheckt und auf seinem Zimmer angekommen, setzt er sich auf das Bett und wartet.\nDaisy erscheint schließlich sichtbar nervös und sucht das Gespräch mit ihm, entschuldigt sich während diesem jedoch zweimal und geht in das Badezimmer, um scheinbar unbemerkt von ihm Crack zu rauchen. Bud sitzt währenddessen weiter mit gesenktem Kopf auf seinem Bett, lehnt ihren Vorschlag, gemeinsam etwas trinken zu gehen, jedoch ab, da er wegen des Ereignisses, als sie sich das letzte Mal sahen, zu trinken aufgehört habe. Ein kurzer Streit entsteht, bei dem er ihr vorwirft, andere Männer zu küssen. Sie fragt ihn schließlich, ob sie sich wie früher auf seinen Schoß setzen und ihn küssen dürfe. Bud willigt ein, Daisy vollzieht Fellatio an ihm, worauf er sie als Hure beschimpft und sich zusammengekrümmt seitlich auf das Bett legt. Sie beginnen über das bereits angedeutete Ereignis bei ihrer letzten Begegnung zu reden. Bud fragt Daisy immer wieder, warum sie auf ihrer letzten gemeinsamen Feier etwas mit einigen Männern angefangen habe. Sie versucht ihm zu erklären, dass sie eigentlich nur freundlich zu ihnen sein und mit ihnen zusammen Marihuana rauchen wollte. Bud regt sich auf, da Daisy zu jenem Zeitpunkt schwanger war und er sich düster erinnert, dass das ungeborene Kind aufgrund dessen, was auf der Feier geschehen war, starb.\nDurch daraufhin folgende Rückblenden wird dem Zuschauer gezeigt, dass Daisy seinerzeit auf der Feier vergewaltigt wurde, Bud jedoch nicht eingriff. Bud versucht ihr zu erklären, dass er seinerzeit nicht wusste, was er tun sollte und deshalb die Flucht ergriff und die Feier verließ. Die letzte Rückblende zeigt seine Rückkehr zum Ort: Der leblose Körper von Daisy wird gerade vor einem Menschenauflauf auf einer Trage in einen Krankenwagen geschoben. Daisy erklärt ihm nun, dass sie an diesem Abend starb, als sie bereits vor der Vergewaltigung bewusstlos wurde und dann während der Bewusstlosigkeit an ihrem eigenen Erbrochenen erstickte. Bud wacht am nächsten Morgen allein in seinem Hotelzimmer auf, die Begegnung mit Daisy in der vorhergehenden Nacht hatte er sich nur eingebildet. Die abschließende Szene ist eine Nahaufnahme von Bud, der in seinem Truck in Kalifornien fährt.\n"
}