{
    "date": "03-05-2021 12:11:17",
    "link": "https://de.wikipedia.org/wiki/The%5FDevil%E2%80%99s%5FRejects",
    "title": "The Devil’s Rejects",
    "category": "Splatterfilm",
    "text": "← VorgängerHaus der 1000 Leichen\nNachfolger →3 from Hell\nThe Devil’s Rejects (Alternativtitel: TDR – The Devil's Rejects) ist ein US-amerikanischer Horrorfilm von Rob Zombie aus dem Jahr 2005 und eine lose Fortsetzung des Films Haus der 1000 Leichen.\nEinige Monate nach den mörderischen Geschehnissen im Hause Firefly (siehe Haus der 1000 Leichen) startet das FBI eine Großoffensive gegen die sadistische Familie und Sheriff Quincy Wydell beginnt seine persönliche Jagd.\nDoch der Einsatz glückt nur halb: Familienmitglied Rufus wird erschossen und lediglich Mutter Firefly kann gefangen genommen werden. Dabei werden einige Polizeibeamte getötet beziehungsweise verletzt. Ein Polizist entdeckt ein Foto vom Clown Captain Spaulding, der ebenfalls zu den Firefly's gehört und zeigt dieses Sheriff Wydell. Wydell will seine Jagd fortsetzen.\nBaby Firefly und Otis entfliehen, um sogleich eine Blutspur auf ihrer Flucht vor der Polizei hinter sich her zuziehen. Auf der Flucht nehmen Baby Firefly und Otis bei einem Stopp in einem Motel die Mitglieder einer Country-Band als Geiseln und quälen diese. Keines der Bandmitglieder überlebt den Besuch der beiden.\nBald stößt noch Vater Captain Spaulding (Sid Haig) zu dem Duo und die Drei flüchten zu dessen Halbbruder Charlie, um sich dort vor dem FBI zu verstecken. \nSheriff Wydell hat derweil Kontakt zu seinen alten Bekannten Rondo und Billy aufgenommen, die für ihn herausfinden sollen, wo sich Spaulding, Baby und Otis aufhalten. Wydell stattet Mutter Firefly einen Besuch im Gefängnis ab und schickt den Wächter nach Hause, um sie nach einer vorgespielten Anmache mit einem Messer hinzurichten. Von Rondo und Billy erfährt Wydell, wo sich Spaulding, Baby und Otis aufhalten. Wydell fängt Charlie ab und verlangt, dass die Drei in seinem Laden sind, wenn er zuschlägt. Charlie weigert sich zunächst, doch Wydell droht ihm was anzutun.\nSheriff Wydell gelingt es mit Hilfe von Rondo und Billy, Otis, Spaulding und Baby zu fassen. Er bringt sie zum vermeintlichen Verhör in das Anwesen der Fireflys zurück. Dort erinnert er die Drei an die vier Jugendlichen, die sie hier getötet hatten. Wydell foltert Otis, Spaulding und Baby aus persönlichen Gründen auf brutalste Weise und erzählt den Dreien, warum sie sterben werden; Er erinnert die Drei an seinen Bruder George, der durch die Fireflys ermordet wurde. Nachdem foltert er Spaulding und Otis weiter und zündet das Haus danach an. Während Otis und Spaulding im brennenden Haus gefesselt zurückbleiben, lässt er Baby frei, um sie anschließend mit einer Axt zu jagen. Währenddessen kommt Charlie, um Baby zu helfen, doch Wydell richtet ihn mit der Axt. Kurz bevor Wydell Baby endgültig erwürgt, taucht Tiny auf, der kurz vor dem Polizeieinsatz das Haus verlassen hatte, und bricht Sheriff Wydell das Genick. Tiny befreit Otis und Spaulding aus dem brennenden Haus, möchte aber nicht mit den Dreien fliehen. Otis sagt ihm zum Abschied \"Wir kommen zurück\" und Tiny geht in das brennende Haus zurück.\nDie drei Überlebenden Otis, Spaulding und Baby können in einem Auto fliehen, sehen jedoch plötzlich in der Ferne eine Straßenblockade der Polizei. In Kamikaze-Manier fahren sie mit geladener Schrotflinte und gezückten Revolvern auf die Blockade zu und sterben im Kugelhagel.\nJames Berardinelli schrieb auf ReelViews, dass es bei einem derart schlechten Film schwierig sei, Worte zu finden, um die „Schrecklichkeit“ („awfulness“) zu beschreiben. Er meinte, man würde es nicht glauben, würde man den Film nicht sehen. Die Leistungen der Darsteller beschrieb er als „entsetzlich“ („horrendous“), das Ende des Films als „danebengegangen“ („cataclysmic misfire“).\nRoger Ebert schrieb in der Chicago Sun-Times vom 22. Juli 2005, der Film wäre etwas für die hartgesottenen Fans der Horrorfilme. Er bescheinigte dem Streifen einen gewissen Sinn für Humor und schrieb, man könnte ihn als eine besonders schwarze „Satire“ („dark (very dark) satire“) betrachten.\n„Wer schon bei der Krankenhaus-Sequenz von Kill Bill Vol. 1 weiche Knie bekommen hat, sollte keine Eintrittskarte für diese Horror-Hommage kaufen. Zimperlich geht der Film mit seinen Darstellern nicht um. Aber Zombie identifiziert sich auch mit dem Anspruch, bloß kein gefälliges Stück abzuliefern. Also Vorsicht: Es könnte dem ein oder anderen Zuschauer das Popcorn im Hals stecken bleiben.“\n„Jeder übliche Action- oder Horror-Film ist gegen dieses Dauer-Blutbad eine harmlose Sache für Teenager. Wer kein Interesse für oder Vergnügen an abartigen und blutrünstigen Todesarten in Nahaufnahme hat, der sollte diesen Film unbedingt meiden.“\n„Der ebenso blutrünstige wie gewalttätige Horrorthriller setzt keine neuen Akzente, sondern zitiert lediglich eifrig die Genrevorgaben. Durch seine ambivalente Gewaltbereitschaft zerrt der Film fast pausenlos an den Nerven der Zuschauer.“\nDie Dreharbeiten zur Fortsetzung 3 from Hell begannen am 13. März 2018. Den Aussagen des Regisseurs zufolge werden die drei Antagonisten aus dem Vorgänger ihre Rollen in der Fortsetzung wieder aufnehmen.\nHaus der 1000 Leichen |\nThe Devil’s Rejects |\nHalloween |\nHalloween II |\nEl Superbeasto |\nThe Lords of Salem |\n31\n"
}