{
    "date": "09-06-2021 15:39:04",
    "link": "https://de.wikipedia.org/wiki/The%5FChildren%5F%282008%29",
    "title": "The Children (2008)",
    "category": "Weihnachtsfilm",
    "text": "Elaine besucht mit ihrem Mann Jonah und ihren drei Kindern ihre Schwester Chloe und deren Familie in einem abgelegenen Landhaus, um mit ihnen gemeinsam Weihnachten zu feiern. Elaines 15-jährige Tochter Casey ist alles andere als begeistert von solchen Familienfeiern und fügt sich nur widerwillig. Auch ihr 5-jähriger Bruder Paulie kann keine rechte Freude empfinden, denn er ist unpässlich, anscheinend weil ihm die Autofahrt nicht gut bekommen ist. Während der Weihnachtsfeier zeigen auch die restlichen Kinder erste Krankheitssymptome, abgesehen von Casey. Leah und Nicky bekommen Husten mit blutigem Auswurf, alle vier geben sich weinerlich und missgelaunt. Elaines 9-jährige Tochter Miranda bekommt während des Festessens sogar einen Tobsuchtsanfall und übergibt sich.\nUm die Kinder davon abzulenken, geht Chloes Ehemann Robbie mit den restlichen Kindern draußen im Schnee spielen und erleidet dabei einen schweren Unfall. Paulie hatte die Rodelbahn mit einem Bollerwagen gekreuzt, was letztlich zum Unfall führte. \nAls Elaine den Verletzten, der im Übrigen keine Lebenszeichen mehr von sich gibt, mit einer Decke zudecken will, ist dieser nicht mehr auffindbar. Blutspuren auf dem schneebedeckten Boden führen zum Spielzelt der Kinder. Elaine kommt aber nicht mehr dazu hineinzuschauen, denn ihr Sohn Paulie sitzt auf dem nebenstehenden Klettergerüst und weint. Elaine will ihm hinunterhelfen und verunfallt dabei ebenfalls. Casey findet ihre Mutter verletzt im Schnee liegend, bringt sie ins nahegelegene Gewächshaus und versorgt den offenen Bruch notdürftig. Dort werden sie alsbald von einem Unbekannten attackiert. Jemand wirft mit Steinen auf das Gewächshaus, die Fenster zerbersten. Paulie kriecht unter einem Regal hervor und geht mit einer großen Schere auf Mutter und Schwester los. In der entstehenden Rangelei fällt Paulie unglücklich und wird tödlich verletzt.\nChloe sucht im Garten nach den Kindern und schaut dazu auch ins Kinderzelt. Dort trifft sie auf ihre Tochter Leah, die ohne eine Erklärung flüchtet. Des Weiteren findet sie unter einem blutverschmierten Laken den Körper ihres schwerverletzten Mannes in der Stellung eines Schlafenden aufgebahrt. Als nun auch das Zelt von außen attackiert wird, reagiert Chloe hysterisch und läuft ins Haus zurück. Durch die Einschnitte im Zeltdach ist ihr Sohn Nicky zu erkennen.\nIm Haus kommt es zur Aussprache. Chloe macht ihrer Schwester Vorwürfe, sie sei schon immer eine schlechte Mutter gewesen und hätte nun Paulie auf dem Gewissen. Anschließend setzt die Verzweifelte ihre Suche nach den Kindern im angrenzenden Wald fort und findet sie dort tatsächlich. Noch während der Umarmung zieht Nicky seine Mutter am Ohrring – eine große Creole – zu Boden, sodass Leah ihr mit einem Buntstift ins Auge stechen kann. Belustigt schauen sie ihrer Mutter beim Sterben zu.\nAls Miranda im Haus beginnt das Telefon, die einzige Verbindung nach draußen, zu zerstören, greift Casey gewaltsam ein. Ihr Vater Jonah eilt Miranda zu Hilfe und sperrt Casey in eines der oberen Kinderzimmer. Unten verabschiedet sich Miranda von ihrer schwerverletzten Mutter mit heuchlerischer Stimme, zieht niederträchtig die Stäbe, die die Beinverletzung stabilisieren sollten, aus dem behelfsmäßigen Verband und verlässt mit ihrem Vater das Haus.\nObwohl Elaine alle Türen des Hauses verschließt, können Nicky und Leah ins Haus eindringen. Elaine schleppt sich trotz Beinverletzung und großer Schmerzen in das Obergeschoss des Hauses, um Casey aus ihrem „Gefängnis“ zu befreien. Leah und Nicky folgen ihr. In dem Moment, in dem Nicky das Bein seiner Tante Elaine mit einem Obstmesser traktieren will, gelingt Casey das Durchbrechen der Kinderzimmertür. Sofort tötet sie Nicky und stürmt auch auf ihre Cousine Leah los. Doch Elaine fleht für Leah um Gnade, mit Erfolg. Mutter und Tochter begeben sich nun zum Auto und treten den Heimweg an.\nAuf einem abgelegenen Waldweg steht Robbies Auto, mit dem Jonah und Miranda flüchteten. Casey findet ihren Vater daneben halbtot im Schnee liegend und wird kurz darauf von Miranda aus dem Hinterhalt mit einem Brecheisen angegriffen. Elaine reagiert blitzschnell und rettet ihre ältere Tochter, indem sie Miranda mit dem Auto überfährt. Casey muss sich übergeben wie schon zuvor die anderen Kinder. Danach schaut sie auf … und wie aus dem Nichts stehen plötzlich ein Dutzend Kinder regungslos im Wald, unter ihnen auch Leah. Casey flüchtet sich in das Auto ihrer Mutter und bekommt auf der Weiterfahrt einen verklärten, apathischen Blick, wie schon die anderen Kinder kurz vor ihrer Wesensänderung.\n"
}