{
    "date": "09-06-2021 15:39:04",
    "link": "https://de.wikipedia.org/wiki/The%5FChristmas%5FChronicles",
    "title": "The Christmas Chronicles",
    "category": "Weihnachtsfilm",
    "text": "Im Hause Pierce hat das Weihnachtsfest eine lange Tradition, doch 2018 ist alles anders: Doug, Vater der Familie, starb bei einem Versuch, Menschen aus einem brennenden Haus zu retten. Mama Claire ist mit ihrem Job als Krankenschwester überlastet. Während sich das jüngere Geschwisterkind Kate auf Weihnachten freut, ist Teddy dabei eine kriminelle Karriere einzuschlagen. Er trinkt mit seinen Freunden Bier und wird auch noch von Kate dabei erwischt, wie er einen Wagen stiehlt. Als sie ihn zur Rede stellt, kommt es zu einem Streit, doch Kate deckt ihren Bruder.\nAls Claire an Heiligabend zur Nachtschicht einbestellt wird, verdonnert sie Teddy dazu, auf seine Schwester aufzupassen. Als Kate ein altes Weihnachtsvideo anschaut, bemerkt sie eine merkwürdige Hand in einem Bild und ist überzeugt, dass diese dem Weihnachtsmann gehört. Die beiden beschließen, auf den Weihnachtsmann zu warten und sein Erscheinen zu filmen. Tatsächlich gelingt ihr Plan und sie sehen und filmen den Weihnachtsmann, der sich blitzschnell durch ihre Straße bewegt. Sie finden auch den Schlitten und verstecken sich wagemutig darin. Als sie den Weihnachtsmann während der Schlittenfahrt überraschen, kommt es zu einem folgenschweren Crash. Der Schlitten ist hinüber, die Rentiere sind genauso verschwunden, wie die Mütze von Santa Claus und der Sack mit den Geschenken.\nKate und Teddy beschließen Santa zu helfen und sie machen sich auf den Weg, die verschwundenen Rentiere zu finden. Dabei „leihen“ sie das Auto eines Autoknackers, das dieser ebenfalls gestohlen hatte und es entbrennt eine Verfolgungsjagd mit der Polizei. Während Kate sich um die Rentiere kümmert, werden Santa und Teddy festgenommen. Doch Kate bringt die Rentiere zum Ort der Festnahme und Teddy kann mit Kate fliehen. Die beiden machen sich nun auf die Suche nach dem Sack von Santa Claus, während dieser verhaftet und eingesperrt wird.\nAls die beiden den Sack finden, klettert Kate hinein und landet so am Nordpol, im Haus des Weihnachtsmannes, wo sie die fleißigen Elfen findet. Unterdessen fällt Teddy in die Hände von mehreren Gangstern, die den Sack plündern wollen. Doch in jedem Geschenk befindet sich nur Kohle. Schließlich kann Teddy mit Hilfe der Elfen entkommen. Anschließend befreien sie Santa Claus aus der Untersuchungshaft, wo er gerade mit den Mitinsassen eine Version von Santa Claus Is Back in Town (im Original von Elvis Presley) zum besten gibt.\nMit dem reparierten Schlitten liefern die Kinder und Santa die Geschenke aus und schaffen es gerade rechtzeitig vor Sonnenaufgang. Danach verabschieden sich die drei. Am Weihnachtsmorgen erhält Kate ihr Wunschgeschenk und Teddy eine Weihnachtskugel, in der er seinen Vater ein letztes Mal sieht.\n"
}