{
    "date": "03-05-2021 12:20:32",
    "link": "https://de.wikipedia.org/wiki/The%5FFlying%5FSaucer",
    "title": "The Flying Saucer",
    "category": "Agentenfilm",
    "text": "The Flying Saucer (englisch für Die fliegende Untertasse) ist ein US-amerikanischer Science-Fiction-Film von 1950 und ist der weltweit erste Spielfilm über das UFO-Phänomen. Die Uraufführung fand am 4. Januar 1950 im New Yorker Rialto-Kino statt. In Spanien und Venezuela kam die Produktion  unter den Titeln El platillo volante bzw. El disco volador/El platillo volador zur Aufführung.\nEine fliegende Untertasse erscheint über mehreren Städten der USA und versetzt die Menschen in Panik. Daraufhin wird der Playboy Mike Trent von einem Freund seines Vaters, Hank Thorn, der für einen amerikanischen Geheimdienst arbeitet, in dessen Büro nach Washington, D.C. eingeladen. Mike, der nicht an fliegende Untertassen glaubt, wird von Thorn aufgeklärt. Sie existieren wirklich und sind, da sie theoretisch Atombomben tragen könnten, eine Gefahr für die USA. Nach Agenten berichten aus Juneau in Alaska sind dort bereits sowjetische Spione eingetroffen, die ebenfalls auf der Suche nach dem Flugobjekt sind, das vermutlich von Alaska aus operiert.\nDa Mike in Alaska geboren und aufgewachsen ist, soll er unauffällig die Spione aufklären. Er will zuerst ablehnen, doch als ihm die attraktive Agentin Vee Langley vorgestellt wird, die ihn im Einsatz begleiten soll, sagt er zu. Das Paar reist inkognito; Mike als angeblicher Patient mit einem Nervenzusammenbruch, Vee als seine Krankenschwester.\nIm Ferienhaus von Mikes Familie treffen sie auf den neuen Hauswart Hans. Mike stellt fest, dass in der Region tatsächlich ein unbekanntes Objekt fliegt. Die fliegende Untertasse wurde von Dr. Lawton, einem amerikanischen Wissenschaftler, konstruiert, und an den Twin Lakes versteckt. Lawtons Assistent Turner, der mit dem Kommunismus sympathisiert, möchte das Flugobjekt für eine Million Dollar an die Sowjets verkaufen. Mike und Vee erfahren, dass Hans Mitglied des sowjetischen Agentenrings ist, der von Oberst Marikoff geführt wird. Marikoff beabsichtigt, die Flugscheibe zu entführen. Mike, Vee und Lawton werden daher von den Sowjets gefangen genommen und in eine Eishöhle verbracht. Es gelingt ihnen jedoch, aus der Höhle zu entkommen, während Turner die Maschine startet, um in die UdSSR zu fliehen. Doch Lawton hat eine Bombe an Bord installiert, die die Maschine kurz nach dem Start zur Explosion bringt, wobei Turner vermutlich getötet wird.\nDer Film wurde von Ende September bis Anfang Oktober 1949 in den Hal-Roach-Studios gedreht. Die Außenaufnahmen entstanden in Alaska.\nThe Flying Saucer war der erste Spielfilm, in dem das UFO-Phänomen thematisiert wurde, verknüpft mit dem aufkommenden Kalten Krieg und der Angst vor dem Kommunismus. Allerdings kam bereits 1949 in dem 15-teiligen Serial Bruce Gentry – Daredevil of the Skies eine ferngesteuerte fliegende Untertasse vor, die von einer unbekannten ausländischen Macht benutzt werden sollte, um den Panamakanal anzugreifen.\nUm die Authentizität des Films zu erhöhen, enthielt der Vorspann folgenden Text:\n“We gratefully acknowledge the cooperation of those in authority who made the release of the ‘Flying Saucer’ film possible at this time.”\nDie „fliegende Untertasse“ weist eine gewisse Ähnlichkeit mit dem Experimentalflugzeug Chance Vought V-173 auf, das auch als „fliegender Pfannkuchen“ bekannt wurde.\n“[…] A film called ‘The Flying Saucer’ flew into the Rialto yesterday and, except for some nice Alaskan scenery, it can go right on flying, for all we care. In fact, it is such a clumsy item that we doubt if it will go very far, and we hesitate, out of mercy, to fire even a critical shot at it…”\n"
}