{
    "date": "03-05-2021 12:20:33",
    "link": "https://de.wikipedia.org/wiki/The%5FGirl%5Ffrom%5FB%2EI%2EK%2EI%2EN%2EI%2E",
    "title": "The Girl from B.I.K.I.N.I.",
    "category": "Agentenfilm",
    "text": "The Girl from B.I.K.I.N.I. ist ein US-amerikanischer Erotikfilm des Regisseurs Fred Olen Ray, der als Fernsehproduktion gedreht wurde.\nTanya X arbeitet als Agentin für das Bureau of International Knowledge and Nonstandard Investigations. Sie wird beauftragt, Störungen an einem von der Organisation betriebenen Radiosender aufzuklären. Dieser Sender dient eigentlich als Tarnung für die Kommunikation des B.I.K.I.N.I. mit der CIA. Als Verantwortliche macht sie bald Fay Wong aus, die Samantha Rhineheart, die Tochter des Sender-Besitzers, entführt.\nProduziert wurde der Film von der Produktionsgesellschaft American Independent Productions und vertrieben durch Retromedia Entertainment. Er wurde ab Sommer 2007 mehrfach zu festen Uhrzeiten und „on demand“ bei der Senderkette Cinemax ausgestrahlt. Die DVD-Veröffentlichung erfolgte im November 2007.\nMit „Bikini Royale“ und „Bikini Royale 2“ wurden zwei Fortsetzungen gedreht, die weitere Abenteuer der Agentin Tanya X zeigen. Weiterhin wurde eine Webserie namens „Tanya X“ gedreht, die später auch bei Showtime und Cinemax ausgestrahlt wurde.\nDer Name der Serie spielt auf „Solo für O.N.C.E.L.“ (engl. „The Man from U.N.C.L.E.“) an.\nDr. Gore's Movie Reviews bewertet den Film als einen guten Softcore-Film für das Nachtprogramm. Insbesondere die Szenen mit Rebecca Love werden herausgestellt. Auch Mitch Lovell lobt in seinem Review bei The Video Vacuum die darstellerischen Leistungen von sowohl Rebecca Love als auch Beverly Lynne.\nOver the Wire |\nNight Shade |\nFriend of the Family II |\nScandal: On the Other Side |\nEmmanuelle 2001: Emmanuelle’s Sensual Pleasures |\nThirteen Erotic Ghosts |\nBikini Airways |\nTeenage Cavegirl |\nCurse of the Erotic Tiki |\nBikini Chain Gang |\nBikini Round-Up |\nBikini Pirates |\nGenie in a String Bikini |\nThe Bikini Escort Company |\nGhost in a Teeny Bikini |\nBikini Girls from the Lost Planet |\nHaunting Desires |\nBewitched Housewives |\nSuper Ninja Bikini Babes |\nGirl with the Sex-Ray Eyes |\nThe Girl from B.I.K.I.N.I. |\nTarzeena: Jiggle in the Jungle |\nBikini Royale |\nVoodoo Dollz |\nTwilight Vamps |\nBikini Frankenstein |\nBikini Royale 2 |\nBikini Jones and the Temple of Eros |\nHousewives from Another World |\nKnock Outs |\nLady Chatterly’s Ghost |\nBikini Time Machine |\nLittle Witches |\nThe Teenie Weenie Bikini Squad |\nDirty Blondes from Beyond |\nBusty Housewives of Beverly Hills |\nBaby Dolls Behind Bars\n"
}