{
    "date": "09-06-2021 15:38:00",
    "link": "https://de.wikipedia.org/wiki/The%5FDevil%5FPays%5FOff",
    "title": "The Devil Pays Off",
    "category": "Agentenfilm",
    "text": "Der ehemalige Marine-Leutnant Chris Waring aus Gilhooey wird zu fortgeschrittener Zeit von der Polizei geweckt und zu Admiral Curtiss, seinem ehemaligen Kommandanten gebracht. Curtiss hatte sich einst vergeblich für Waring eingesetzt, als dieser wegen Eskapaden im Dienst, die er betrunken begangen hatte, entlassen worden war. Der Admiral bittet Waring um seine Unterstützung bei einer Undercover-Operation. Es geht um den Reeder Arnold Debrock, der Schiffe an die Vereinigten Staaten verkauft, die dann aber auf äußerst mysteriöse Weise in die Hände feindlicher Mächte geraten. Da Curtiss weiß, dass Chris bei Frauen sehr gut ankommt, bittet er ihn, Debrocks Frau Valerie Avancen zu machen. Dieser lehnt jedoch rundweg ab, ändert seine Meinung jedoch nur wenig später, als er Valerie ein Schiff nach Havanna besteigen sieht, und nimmt die Verfolgung der schönen Frau auf.\nEs gelingt ihm tatsächlich, heftig mit Valerie zu flirten und sie dazu zu bringen, mit ihm seine Kabine aufzusuchen. Dort treffen beide jedoch zu Chris’ großer Überraschung auf Joan Millard, Admiral Curtiss’ Sekretärin. Auf Valeries überraschte Frage, wer sie sei, stellt sie sich dieser als Chris’ Frau vor, woraufhin Valerie ebenfalls offenbart, wer sie ist und dass sie ihren Mann verlassen habe. Joan erzählt Chris, der sich ziemlich sprachlos zeigt, dass Curtiss sie geschickt habe, um ihn zu unterstützen. So beginnt das Paar wider Willen also mit seinen Ermittlungen.\nEinige Zeit später bringt man einen Schiffbrüchigen an Bord, bei dem es sich um Capt. Jonathan Hunt handelt. Er erzählt Chris, dass er im Dienst der Debrock-Reederei stehe, und von seiner Mannschaft entmachtet worden sei, als er sich geweigert habe, Debrocks Befehl zu befolgen, in einem ausländischen Hafen anzulegen. Man habe ihm dann sein Schiff entzogen. Kapitän Brigham und der Schiffsarzt hätten zuvor versucht, ihn unter Drogen zu setzen, um ihn zu zwingen, mit ihnen zusammenzuarbeiten, was er aber abgelehnt habe.\nCapt. Brigham glaubt indes, dass Hunt dem Meer zum Opfer gefallen ist. Nachdem das Schiff in Havanna angelegt hat, versuchen Chris und Joan, weitere Informationen von Valerie zu erhalten. Brigham wird indes von Debrock hart angegangen, der verärgert ist, dass man Hunt, wie alle glauben, in den sicheren Tod geschickt hat. Dieser verwahrt sich jedoch gegen die Vorwürfe, da diese Maßnahme ergriffen worden sei, um zu verhindern, dass Hunt über das Vorgefallene rede.\nKurz darauf versucht Debrock, Valerie klarzumachen, dass er sich alsbald aus dem Geschäft zurückziehen werde, um sich zusammen mit ihr ins Privatleben zurückzuziehen. Valerie bedeutet ihrem Mann jedoch, dass sie ihn nicht mehr liebe, was ihn sehr trifft und auch Einfluss auf sein weiteres Vorgehen hat. Debrocks Handlanger Greb versucht nur wenig später, Chris zu erschießen, da Debrock ihn aus dem Weg haben will. Er verfehlt sein Ziel jedoch. Ganz nebenbei erfährt Chris nun, dass Carlos Castillo-Martinez, den er für einen Handwerker hielt, eigentlich zum kubanischen Militärgeheimdienst gehört, ihm zum Schutz an die Seite gestellt und ebenfalls in die Untersuchungen gegen Debrock eingebunden worden ist.\nNur wenig später besucht Chris zusammen mit Joan, Carlos und Hunt ein von Debrock veranstaltetes Abschiedsessen, das dazu dienen soll, dass Greb Chris im Auftrag seines Chefs tötet. Als Debrock jedoch Hunt sieht, ist er stark verunsichert und glaubt, einen Geist zu sehen, der ihn zur Verantwortung ziehen will. Hunt unterbindet weitere Befehle Debrocks, seinen Schiffen Anweisung zu geben, in feindlichen Häfen anzulegen. Carlos kommt hinzu und ordnet die Verhaftung aller mit Debrock im Bunde stehenden Beteiligten an, während Chris Debrock zwingt, seinen Schiffen Order zu erteilen, amerikanische Häfen anzulaufen. Bei dem Versuch, an Chris’ Waffe zu kommen, fällt Debrock während des Kampfes der beiden Männer aus dem Fenster. Nachdem der Fall gelöst ist, gibt es auch für Chris und Joan ein glückliches Ende, beide wollen so bald als möglich heiraten.\n"
}