{
    "date": "03-05-2021 12:16:23",
    "link": "https://de.wikipedia.org/wiki/The%5FGrandmaster",
    "title": "The Grandmaster",
    "category": "Martial-Arts-Film",
    "text": "\nThe Grandmaster, auf Deutsch Der Großmeister (Originaltitel: chinesisch 一代宗師 / 一代宗师, Pinyin Yī dài zōngshī, Jyutping Jat1 Doi6 Zung1si1 – „Ein ehrwürdiger Meister seiner Epoche / Generation“), ist ein Film des chinesischen Regisseurs Wong Kar-Wai aus dem Jahr 2013 über das Leben des chinesischen Kampfkünstlers Yip Man (Ip Man), der als Mentor von Bruce Lee gilt. Der Film war am 7. Februar 2013 der Eröffnungsfilm der Internationalen Filmfestspiele in Berlin. The Grandmaster lief außer Konkurrenz, da Wong Kar-Wai der Jurypräsident des Festivals war.\nDer Film wurde von Wong Kar-Wai erst 72 Stunden vor seiner Veröffentlichung endgültig fertiggestellt. Die Produktionskosten wurden auf 240 Millionen RMB (etwa 28 Millionen Euro) geschätzt.\n1936: In Foshan im Süden Chinas herrscht eine Ausgangssperre wegen separatistischer Unruhen. Der Wing-Chun-Meister Ip Man (im Film nach der hochchinesische Pinyin-Aussprache Ye Wen genannt, (葉問 / 叶问,  Yè Wèn, Jyutping Jip6 Man6, Yale Ip Man)) stammt aus einer wohlhabenden Händlerfamilie in Foshan und ist mit Zhang Yongcheng verheiratet. In der Einstiegsszene im Regen kämpft er gegen dutzende Männer, wobei er nicht einmal seinen charakteristischen weißen Hut verliert.\nGong Baosen, Meister des Bagua sowie des Xingyi und führender Vertreter der Kampfkunstschulen Nordchinas, besucht gemeinsam mit seiner Tochter Gong Er und seinen Anhängern den Süden, um seinen Abschied als Meister zu verkünden. Sein bester Schüler Ma San, der es im Xingyi zu hoher Meisterschaft gebracht hat, soll sein Nachfolger werden. Gong wünscht einen letzten Schaukampf gegen einen ebenbürtigen Vertreter der südlichen Schulen. Der im Norden unbekannte Ip Man wird einstimmig von den südlichen Meistern auserwählt.\nDer Kampf soll im traditionsreichen „Goldenen Pavillon“ stattfinden. Der bislang ungeschlagene Gong fordert Ye Wen in einem eher philosophischen Zweikampf auf, einen Kuchen zu zerbrechen. Ye Wen gelingt dies und zeigt dabei, dass seine Vision weiter geht als die des alten Meisters. Die Bagua-Meisterin Gong Er sieht dadurch die Ehre ihrer Familie verletzt und fordert Ye Wen beim Siegerbankett zum Zweikampf. Ye Wen sichert Gong Er den Sieg zu, sollte er ein Möbelstück beschädigen. Er verliert infolgedessen den ballett-ähnlichen Kampf, als eine Stufe unter seinem Fuß zerbricht.\n1937 beginnt Japan mit dem Angriff auf China, ehe der Krieg im Oktober 1938 Foshan erreicht. Weil Ye Wen sich weigert mit den japanischen Besatzern zu kollaborieren, verarmt die Familie zunehmend. Ye Wens Töchter sterben und er verlässt seine Frau, in der Absicht zurückzukehren.\nMa San hingegen kooperiert und zieht so den Unmut seines Meisters Gong Baosen auf sich, der ihm das Vermächtnis der Familie wieder entziehen will. In seinem Zorn verletzt Ma San seinen Lehrer Gong tödlich. Obwohl ihr Vater vor seinem Tod ausdrücklich keine Vergeltung forderte, verschreibt sich Gong Er ganz der Rache. Sie löst ihre Verlobung und legt einen Schwur ab, der ihr verbietet jemals zu heiraten, Kinder zu bekommen oder zu unterrichten.\nYe Wen versucht währenddessen in Hongkong als Martial-Arts-Lehrer Fuß zu fassen.\nYi Xian Tian, der Rasiermesser genannt wird, ist Agent des Geheimdienstes der Kuomintang. Diese will er nun verlassen und entkommt, indem er alle anderen anwesenden Agenten in einer dem ersten Kampf des Films ähnlichen Auseinandersetzung besiegt. Er flieht nach Hongkong und gründet im „Friseursalon der weißen Rose“ 1952 eine Kampfkunst-Schule des Bajiquan.\nNeujahr 1950: Gong Er ist mittlerweile Ärztin geworden und führt ein ruhiges Leben, als Ye Wen sie besucht, um die Kunst der 64 Hände (aus Baguazhang), die nur sie beherrscht, noch einmal zu sehen. Sie erzählt ihm, vor genau 10 Jahren Ma San geschlagen zu haben. Dieser hat sie dann als die alleinige Erbin der Familie Gong anerkannt und ihr das letzte Geheimnis, das ihm Gong Baosen anvertraut hatte, verraten.\nGong Er hört 1952 auf als Ärztin zu praktizieren. Seit sie im Kampf gegen Ma San verletzt wurde, ist sie opiumsüchtig. Die 64 Hände des Baguazhangs beherrscht sie ebenfalls nicht mehr. Ye Wen trifft sie zum letzten Mal. Sie gesteht ihm ihre Gefühle, die sie seit ihrer ersten Begegnung für ihn empfand. 1953 stirbt sie. Sie hat damit nie einen Kampf verloren, außer den gegen sich selbst.\nYe Wen erhält 1953 in Hongkong seinen Personalausweis als registrierter Bürger, nachdem die Grenze zu China geschlossen wurde. Er schafft es Wing Chun Kung Fu populär zu machen und wird der Lehrer von berühmten Kämpfern wie Bruce Lee, ehe er 1972 stirbt.\nDer Film erhielt positive Kritiken. Die Rezensionssammlung Rotten Tomatoes listet 138 Kritiken, die zu 78 Prozent positiv ausfallen. Die Durchschnittsbewertung liegt bei 6,7 von 10 Punkten. Zusammenfassend werden Wong Kar Wais „wunderschöne Filmkunst und explosiven Actionszenen“ gelobt, „obwohl seine Erzählweise ein wenig verworren ist“.\n„[…] Wong Kar-Wais beizeiten schöner, aber überlanger und emotional überraschend unraffinierter Streifen leidet an seinem selbstmitleidigen Schwelgen in Trauer. Alles Wichtige ist ohnehin schon vorüber, und die Gegenwart ist nur ein anderes Wort für rückwärtiges Sehnen. Diese Verachtung für die Gegenwart wandert wie ein Virus auch zurück in die aktuellen Geschehnisse von The Grandmaster: Kein Moment ist wirklich ganz präsent, stattdessen verweist immer alles nur von sich, tiefer in die Zeit und weiter weg von Handlungsmacht. […]“\nHauptdarsteller Tony Leung hingegen wird von den Kritikern für seine Darbietung gelobt. So schreibt Stephanie Zacharek bei Film.com:\n„[…] Wir wollen Filme, die überwältigen, aber feinfühlig sind, geschmeidig, aber stark, hypnotisch, aber selbstsicher. The Grandmaster versucht all das auf einmal zu sein und es ist vielleicht dieses Versuchen, das ihm ein Bein stellt. Aber eines bleibt konstant: Leung fesselt die Kamera. Sein Gesicht ist geradezu ein eigener Film. Die Inszenierung um ihn herum ist nur eine Ausrede.[…]“\nDie Produktion wurde international für Dutzende Filmpreise nominiert und ebenso oft ausgezeichnet. Der Film erhielt 2014 in mehreren Kategorien den Asian Film Award und Hong Kong Film Award.\nPhilippe Le Sourd erhielt 2014 für seine Arbeit eine Oscar-Nominierung in der Kategorie Beste Kamera. William Chang Suk Ping wurde für das Beste Kostümdesign nominiert.\nAs Tears Go By (1988) |\nDays of Being Wild (1991) |\nChungking Express (1994) |\nAshes of Time (1994) |\nFallen Angels (1995) |\nHappy Together (1997) |\nIn the Mood for Love (2000) |\n2046 (2004) |\nMy Blueberry Nights (2007) |\nThe Grandmaster (2013)\n"
}