{
    "date": "03-05-2021 12:11:17",
    "link": "https://de.wikipedia.org/wiki/The%5FGreen%5FInferno",
    "title": "The Green Inferno",
    "category": "Splatterfilm",
    "text": "\nThe Green Inferno ist ein US-amerikanisch-kanadisch-chilenischer Splatterfilm aus dem Jahr 2013. Regie führte Eli Roth, der zusammen mit Guillermo Amoedo auch das Drehbuch verfasste. Der Film ist eine Hommage an die italienischen Kannibalenfilme der späten 1970er- und frühen 1980er-Jahre, wie z. B. Nackt und zerfleischt.\nDer Film folgt einer Gruppe von Umweltaktivisten, die nach einer Gefangennahme durch einen kannibalistischen Stamm um ihr Überleben kämpfen müssen. Der Film erschien in Deutschland als Direct-to-DVD auf DVD und Blu-ray, lief also nicht in deutschen Kinos.\nJustine, eine Studentin im ersten Semester an der Columbia University, findet Interesse an einer studentischen Aktivistengruppe, die von Alejandro und seiner Freundin Kara geleitet wird. Die Gruppe plant eine Reise in den Amazonas-Regenwald, um eine Firma an der Abholzung der Regenwälder und der Tötung indigener Stämme zu hindern. Ihr Plan besteht darin, die Rodungsarbeiten mit ihren Mobiltelefonen zu streamen und dadurch die Öffentlichkeit aufzurütteln. Justines Vater ist ein Anwalt bei den Vereinten Nationen, was der Aktion zusätzliche Aufmerksamkeit bescheren soll. Ihre Mitbewohnerin Kaycee hält die Aktion für sinnlos und verbleibt in New York.\nDie Aktion wird von einem Drogenhändler namens Carlos finanziert, der die Gruppe in einem Flugzeug nach Peru bringt. Nach der Ankunft im Amazonas-Regenwald beginnen sie ihren Protest, indem sie sich an Bäume ketten und die Rodungsarbeiten filmen. Eine von der Holzfirma beauftragte Privatmiliz trifft ein, kann aber die Ketten der Aktivisten nicht lösen. Während die im Internet verbreiteten Bilder in sozialen Netzwerken viral verbreitet werden, wird Justine beinahe von einem der Milizionäre erschossen. Die Gruppe wird verhaftet, aber wieder freigelassen, nachdem Carlos die Polizisten besticht. Justine erkennt, dass bei der Aktion ihr Tod in Kauf genommen wurde und nur ihr Status als Tochter eines UN-Anwalts sie vor dem Tod bewahrt hat. Kurz nach dem Start stürzt das Flugzeug ab, wobei Carlos getötet wird.\nAcht der Aktivisten überleben den Absturz (Justine, Alejandro, Kara, Jonah, Lars, Amy, Samantha und Daniel) und suchen nach dem Notrufsender des Flugzeugs. Plötzlich werden sie von jungen Männern, die rote Farbe am Körper tragen, angegriffen. Kara wird dabei getötet und der Rest der Gruppe durch Pfeile betäubt. Sie werden auf Booten in das Dorf der indigenen Angreifer gebracht und in einen Käfig aus Bambus gesperrt. Kurz darauf wird Jonah durch eine Stammesälteste zerteilt, geköpft und sein Körper vom Rest des Dorfes verzehrt. Schockiert realisieren sie, dass der Stamm, den sie durch ihre Aktion schützen wollten, kannibalische Traditionen pflegt. Alejandro teilt dem Rest der Gruppe mit, dass der Schutz des Stammes nur vorgeschoben war und vielmehr von Carlos im Auftrag einer weiteren Rodungsfirma bezahlt wurde. Samantha unternimmt einen Fluchtversuch, wird jedoch durch einen Pfeil betäubt und wieder zurück in den Käfig gebracht.\nAm nächsten Morgen werden Justine, Samantha und Amy aus dem Käfig geholt. Sie werden durch eine der Stammesältesten untersucht, wobei sich herausstellt, dass Justine noch Jungfrau ist, woraufhin sie in eine andere Hütte gebracht und für eine Genitalverstümmelung vorbereitet wird. Als Samantha und Amy in den Käfig zurückgebracht werden, lenken sie den Wächter mit einem klingenden Telefon ab, und Samantha flüchtet und versteckt sich in einem Kanu.\nAm nächsten Tag kehrt Justine mit einer rituellen Bemalung an ihrem Körper zurück. Die Gefangenen bekommen Schüsseln mit rohen Fleischstücken zu essen. Nachdem sie ihre Mahlzeit fast abgeschlossen hat, findet Amy in ihrer Schüssel ein Stück Haut mit einem der Tattoos von Samantha. Als ihr aufgeht, dass Samantha auf der Flucht getötet wurde und sie gerade von ihrer Freundin gegessen hat, zerschlägt sie ihre Schüssel und tötet sich selbst, indem sie sich mit einer der Scherben die Halsschlagader durchtrennt. Lars stopft einen Beutel Marihuana in Amys Rachen, um damit den Stamm zu berauschen, wenn dieser sie verspeist. Schließlich gelingt Justine und Daniel die Flucht, während sie Alejandro im Käfig zurücklassen, weil er sie belogen hatte (und den von Alejandro K. o. geschlagenen Lars). Als Lars aufwacht, wird er bei lebendigem Leib vom Stamm verzehrt.\nJustine und Daniel kehren zur Absturzstelle zurück, sie werden jedoch schnell wieder von dem Stamm gefangen genommen. Während Justine für die Beschneidungszeremonie vorbereitet wird, wird Daniel an einen Pfahl gebunden, mit einem grünen Pulver bedeckt und von Ameisen fast zu Tode gefressen. Als die Geräusche von Rodungswerkzeugen zu hören sind, zieht der Stamm in Richtung der Geräusche in den Dschungel, was Justine die Flucht erlaubt. Der sterbende Daniel bittet Justine ihn zu töten, was diese jedoch nicht über das Herz bringt. Stattdessen wird Daniel von einem kleinen Jungen aus dem Stamm getötet.\nJustine gelingt die Flucht, und sie trifft kurz darauf eine Miliz, die im Auftrag der Holzfäller mit Maschinenpistolen und Sturmgewehren die Stammesangehörigen niedermetzeln. Mit einem Telefon gibt sie vor das Morden zu filmen, was die Miliz zum Aufhören zwingt. Justine wird in einem Hubschrauber der Holzfäller in Sicherheit gebracht. Zurück in New York belügt die desillusionierte Justine ihren Vater und sagt ihm, sie sei die einzige Überlebende des Flugzeugabsturzes und der Stamm sei ihr gegenüber friedlich gewesen. In der folgenden Nacht hat Justine einen Alptraum, in dem Alejandro aus dem Dschungel zurückkehrt.\nIm Abspann wird eine Satellitenkarte des Dschungels gezeigt, während ein Telefonat zwischen Justine und Alejandros Schwester Lucia zu hören ist, in dem diese sagt, sie habe ihren Bruder auf einem Satellitenbild gefunden. Die Karte zoomt daraufhin auf einen Alejandro, der schwarz angemalt im Dschungel steht.\nDer Film erhielt überwiegend negative Kritiken. Bei Rotten Tomatoes sind 37 Prozent der insgesamt 93 Kritiken positiv bei einer durchschnittlichen Wertung von 4,6/10. Positive Kritiken gab es unter anderem von René Walter von Nerdcore.de, der zu dem Schluss kam, der Film sei „mit einigem Abstand Roths gelungenster“ und tappe auch „nicht in die Rassismus-Falle, die Kannibalen-Filme seit ihren Wurzeln in den Mondo-Cane-Pseudodokus aus den 1960ern mit sich herumschleppen“ und die in den Siebzigern auch nur selten ausgebrochen sind. Der Autor Stephen King schrieb auf seinem Twitter-Account, der Film sei „wie eine glorreiche Rückkehr in die Autokinos seiner Jugend; blutig, fesselnd, schwer zu ertragen, aber man kann nicht wegschauen“.\nCabin Fever |\nHostel |\nThanksgiving-Trailer (Grindhouse) |\nHostel 2 |\nThe Green Inferno |\nKnock Knock |\nDeath Wish |\nDas Haus der geheimnisvollen Uhren\n"
}