{
    "date": "09-06-2021 15:38:00",
    "link": "https://de.wikipedia.org/wiki/The%5FFallen%5FSparrow",
    "title": "The Fallen Sparrow",
    "category": "Agentenfilm",
    "text": "„In a world at war many sparrows must fall“[1]\nJohn \"Kit\" McKittrick hatte im spanischen Bürgerkrieg gekämpft. Er war dabei in Gefangenschaft geraten und gefoltert worden, um eine Kampfstandarte zu bekommen, die der „kleine Mann in Berlin“ zurückhaben will. Nachdem er von seinem Freund Louie Lepetino befreit worden war, war er in psychiatrische Behandlung gekommen und hatte sich auf eine Farm in Arizona zurückgezogen. Dort hatte er erfahren, dass Louie in New York bei einer Party in gestorben sei, weil er aus einem Fenster fiel oder sprang. Daraufhin hatte Kit beschlossen, das selbst zu untersuchen.\nNovember 1940: Nachdem er per Zug in New York angekommen und bei seinem Freund Ab Parker untergekommen ist, lernt Kit auf einer Party seiner guten Freundin Barby Tavinton den Norweger Dr. Christian Skaas und dessen Neffen Otto kennen. Dr. Skaas ist ein berühmter Historiker, der kurz vor der Eroberung durch die Deutschen aus Norwegen fliehen konnte. Er sitzt im Rollstuhl, zeigt sich aber sehr interessiert an modernen Foltermethoden und freut sich schon, mit Kit, der ja einschlägige Erfahrung habe, darüber zu sprechen. Bei einem Empfang für Dr. Skaas triff Kit ohne Ab, der beruflich nach Washington musste, auf dessen Cousine Whitney, die ebenso wie die Skaas und Barby bei der Party war, bei der Louie starb. Dabei lernt er auch Toni Donne, die Enkelin eines Prinzen, kennen. Bald geht er mit Whitney in einen anderen Klub, um sie besser ausfragen zu können, erfährt dabei aber auch nicht viel. Mit seinem Freund Jake kommt er dort zu dem Schluss, dass Louie nur von einer Frau getötet worden sein könne, da er sich niemals selbst umbringen würde und auch keinen Mann nahe genug an sich heranlassen würde. Als mögliche Verdächtige benennt er Toni, Barby und Whitney.\nWieder in seiner Unterkunft, bemerkt Kit, dass sein verschlossener Koffer durchsucht worden ist. Außerdem findet er in seiner Jackentasche Louies Polizeimarke und den Brief, den er ihm aus der Gefangenschaft geschickt hatte. Er beginnt sichtlich, sich verfolgt zu fühlen. Nach einem zunächst vergeblichen Versuch, mit Toni zu sprechen, sucht er Whitney in ihrer Unterkunft auf. Dort erfährt er von Anton, einem Musiker, der mit Whitney zusammenarbeitet. Außerdem hört er dort einen Mann humpeln, was ihn an den Leiter seiner Folter, den er nie gesehen hat, erinnert.\nAlso beobachtet er das Haus. Als tatsächlich jemand hineinhumpelt, will er ihm folgen, kommt aber nicht ins Haus, klettert die Feuerleiter hoch und kommt so zu Whitney. Da er dabei gesehen wird, kommt bald Anton mit der Polizei. Whitney deckt ihn aber.\nDen nächsten Abend verbringt er auf deren Einladung hin mit Toni. Dabei sagt sie ihm, dass sie ihm die Polizeimarke und den Brief zugesteckt hat, als sie im Zug kurz aufeinandertrafen. Sie wusste, dass er mit diesem Zug kommen würde, da er von einer Spionagezelle beobachtet würde und sie daher Bilder von ihm gesehen habe, von denen er nichts weiß. Es würde aber ihren Tod bedeuten, wenn herauskäme, dass sie ihm dies gesagt habe.\nZurück in Abs Haus, trifft Kit auf Anton, der sein Zimmer durchsucht. Kit überwältigt ihn und erfährt, dass seine Folterer seine Flucht bewusst zugelassen hätten und ihn seitdem beobachten. Kit schmeißt Anton und Roman, Abs Butler, der das alles zugelassen hat, raus. In der Nacht kommt Ab zurück und wird bald erschossen, wodurch Kit aufwacht. Er ruft Whitney an und beauftragt diese, die Polizei zu rufen, während er ein Medaillon holt, das auf die von den Spionen gesuchte Standarte hinweist. Da die Polizei auch bei Abs Tod von Selbstmord ausgeht, ruft Kit Toni, Barby und Whitney zusammen, um Toni vor Zeugen (auch Otto ist dabei) das Medaillon an einer Kette zu schenken. Inspektor Tobin kommt zu der Ansicht, dass Kit den Fall nervlich durchstehen wird, und zieht ihn ins Vertrauen. Louie war von der Polizei in die Spionagezelle eingeschleust worden. Er sei auch nicht durch den Fenstersturz gestorben, sondern erschossen worden. Entgegen allen Gepflogenheiten wurde die Leiche obduziert, wobei die Kugel gefunden wurde. Kit wird zu Toni gerufen. Sie versucht ihn dazu zu bringen, die Standarte abzugeben, er habe ohnehin keine Chance. Er dagegen erklärt, dass er Widerstand leisten müsse, ganz egal wie die Chancen stünden. Sie wird ihn am Abend zu einer Feier im Haus Dr. Skaas bringen. Dort will er Skaas Zimmer durchsuchen, bis der humpelnde Mann kommt. Den werde er erschießen, das könne sie ihm ruhig sagen. \nKit wird von einem Polizisten in Zivil zu der Feier gefahren. Dort soll er zunächst mit Dr. Skaas auf den Erfolg in der neuen Welt trinken. Kit besteht darauf, dazu das Glas von Dr. Skaas zu nehmen. Später beginnt Kit mit der Durchsuchung von Dr. Skaas Raum. Bald schon kommt der humpelnde Mann – es ist Dr. Skaas. Er meint, Kit sei nur noch ein Schatten von einem Mann, dazu habe er ihn mit der Folter gemacht, daher sei er nicht in der Lage, ihn wie angekündigt zu erschießen. Er, Skaas, wolle einfach nur mit Kit sprechen, um an die Standarte zu kommen. Er erzählt Kit, dass Otto Louie umgebracht habe und er selbst Ab. Er sei mit Anton bei der Durchsuchung des Zimmers gewesen, allerdings konnte er sich verstecken. Der von der Waffe schockierte Ab sei ganz einfach zu erschießen gewesen. Danach sei er den von Roman vorbereiteten Ausgang gegangen. Außerdem habe er Kit ein Droge gegeben, die den Willen bricht. Er habe Kits Vorsichtsmaßnahme vorhergesehen und die Droge in seinen eigenen Kelch getan. Mit diesen Worten bereitet er eine Wahrheitsdroge vor, die er Kit spritzen will. Der kann sich aber zusammenreißen und erschießt Skaas. Danach schafft er es beim Zusammenbrechen noch, den Polizisten zu alarmieren. Der verhaftet den flüchtenden Anton. Kit erfährt von Toni, dass sie nicht die Enkelin des Prinzen ist. Sie wäre vielmehr mit dem echten Otto Skaas verheiratet gewesen. Der sei in einem Konzentrationslager umgebracht und durch einen Nazi ersetzt worden. Man habe sie in der Hand, weil sie eine drei Jahre alte Tochter in Deutschland habe, mit der sie zum Gehorsam gezwungen werde. Kit meint, er werde ihr helfen, schickt Toni zu einem Treffpunkt in Chicago und lässt sie gehen. Toni will mit einem Flugzeug über Lissabon nach Deutschland zurückkehren. Dabei wird sie aber von Inspektor Tobin und Kit gefasst. Der meint dazu: „Ein weiterer Spatz ist gefallen.“\n"
}