{
    "date": "09-06-2021 15:39:49",
    "link": "https://de.wikipedia.org/wiki/The%5FFighters%5F2%3A%5FThe%5FBeatdown",
    "title": "The Fighters 2: The Beatdown",
    "category": "Martial-Arts-Film",
    "text": "Der Film beginnt in einer Umkleidekabine einer Sporthalle, dort kommt es zu einer verbalen Auseinandersetzung zwischen einem Kämpfer und drei anderen. Deren Geschichte wird nun im Rest des Films erzählt. Alle folgenden Ereignisse sind Rückblicke und finden somit vor dieser Szene statt.\nDer junge Boxer Zack Gomes hat nach einem verlorenen Kampf mit einer Netzhautablösung an einem Auge zu kämpfen und sein Arzt rät ihm von weiteren Kämpfen ab, um nicht eine lebenslange Blindheit zu riskieren. Der talentierte MMA-Kämpfer Tim Newhouse versucht seiner Familie, die in finanziellen Nöten steckt, zu helfen. Mike Stokes, ein Ringer, besucht indessen ein neues College und sieht sich dabei unter anderem mit dem Problem konfrontiert, dass sein Vater seine Mutter wegen eines anderen Mannes verlassen hat. Der im Comicladen angestellte Justin Epstein ist nach der Arbeit auf dem Weg nach Hause, als er von drei Schlägern attackiert wird. Er kann ihnen jedoch entkommen und flüchtet sich zum gerade trainierenden Tim und dessen Trainer Case Walker. \nMike wird nach einer Schlägerei, die durch Beleidigungen gegen seinen Vater hervorgerufen wurde, aus dem Ringer-Team geworfen und geht daraufhin zu Max Cooperman, der ihn vorher wegen des Kampfevents Beatdown kontaktiert hat, im Entschluss, an ebendiesem Turnier teilzunehmen. Dort trifft er auf Zack, der ebenfalls vom Beatdown erfahren hat und nach seiner offiziell beendeten Boxerkarriere sein Glück im Underground-MMA-Gewerbe versuchen will. Zwischen den beiden entwickelt sich sofort eine Rivalität. Nachdem sie Max in einem kurzen Kampf ihre Fähigkeiten gezeigt haben, empfiehlt er ihnen, sich von Case Walker trainieren zu lassen. Dieser besitzt Auszeichnungen in mehreren Kampfsportarten und war, bevor er seine Karriere abbrach, ein erfolgreicher MMA-Kämpfer. Zack und Mike finden Case auf seinem Trainingsgelände, wo er gerade Tim und Justin trainiert. Zunächst reagiert Case abweisend auf die Bitte sie zu trainieren, entschließt sich dann aber, es gegen eine gute Bezahlung trotzdem zu tun. Nach ein paar Wochen gemeinsamen Trainings gerät die Gruppe in einen Streit über die jeweiligen Gründe zu kämpfen, welcher in einer Schlägerei zwischen Zack und Justin endet. Zwischen all den Querelen entschließt sich nun auch Justin als Dritter der Gruppe am Beatdown teilzunehmen. Währenddessen versucht Max Case zu einem Comeback zu bewegen, das er über seine Kontakte organisieren könnte, aber Case lehnt ab.\nCase wird durch Drohungen von zwei Polizisten dazu bewegt sein Gelände mit seinem Wohnwagen zu verlassen. Seine vier Schüler organisieren deswegen zusammen mit Max eine Sporthalle und entsprechende Trainingsgeräte, um für Case einen Ort zum Trainieren und gleichzeitig die Austragungsstätte des Beatdowns zu schaffen. Mike sieht sich immer öfter Behauptungen gegenübergestellt, dass er schwul sei, die auf der Homosexualität seines Vaters gründen. Entgegen allen Gerüchten ist er an Zacks Freundin Eve interessiert. Tim findet Arbeit als Security-Angestellter bei einem Nachtclub. Zack will allerdings seine Teilnahme beim Beatdown absagen und trennt sich dann auch noch von Eve, die nun mit Mike zusammenkommt. Als Max davon erfährt, dass Zack nicht mehr teilnehmen will, besucht er Case, um ihn zu überreden Zacks Platz einzunehmen, damit sein K.-o.-System aufgeht. Bei seinem Besuch erfährt er, was Case zum Karriereende gezwungen hat: Er kam damals ins Gefängnis, weil er bei einer Auseinandersetzung eine andere Person zu Tode geprügelt hatte. Justin, der von Case aus dem Team geworfen wurde, weil er wiederholt durch Gewalttätigkeiten aufgefallen ist, erstellt Anzeige gegen Case, woraufhin die Polizei seinen Wohnwagen durchsucht und dabei eine Pistole findet. Die Pistole wurde aber vorher von Justin dort deponiert. Die Polizisten wollen Case mit Schlagstöcken verprügeln, doch dieser schlägt sie trotz angelegter Handschellen nieder und flieht mit Max. Aufgrund dieses Vorfalls entschließen sich Tim und Zack doch am Beatdown teilzunehmen, um Justin dort zu besiegen und ihren Trainer zu rächen, und so tritt nun die gesamte Gruppe an.\nBeim Beatdown überstehen alle vier Kämpfer unbeschadet das Achtelfinale, dort setzen nun die Ereignisse vom Anfang wieder ein. Auch im Viertelfinale können Mike, Zack, Tim und Justin gewinnen, sodass im Halbfinale Mike auf Zack und Tim auf Justin trifft. Den ersten der beiden Kämpfe kann Mike für sich entscheiden, doch währenddessen schlägt Justin Tim auf der Toilette brutal zusammen, infolgedessen muss Tim aufgrund seiner Verletzungen das Halbfinale absagen; somit stehen sich nun Mike und Justin im Finale gegenüber. In einem heftigen Kampf bricht Mike Justin schließlich in einer Submission die Schulter und gewinnt damit den Beatdown. Nach seinem Sieg entschließt er sich dazu, seinen Vater anzurufen, um ihn zum Essen einzuladen, damit sie reden können. Case erhält einen Anruf von dem in der Szene bekannten Manager „Big“ John McCarthy und will sein Comeback als MMA-Kämpfer versuchen.\n"
}