{
    "date": "03-05-2021 12:11:18",
    "link": "https://de.wikipedia.org/wiki/The%5FHills%5FHave%5FEyes%5F2",
    "title": "The Hills Have Eyes 2",
    "category": "Splatterfilm",
    "text": "← VorgängerThe Hills Have Eyes – Hügel der blutigen Augen\n\nThe Hills Have Eyes 2 ist ein US-amerikanischer Horrorfilm von Martin Weisz aus dem Jahr 2007. Der Film ist eine Fortsetzung von The Hills Have Eyes – Hügel der blutigen Augen, der wiederum eine Neuverfilmung von Wes Cravens Hügel der blutigen Augen (1977) ist. Das Werk ist eine Produktion von 20th Century Fox und wurde am 16. März im Zuge des Nürnberger Fantasy Filmfests welturaufgeführt. Des Weiteren kam er am 23. März 2007 in die US-amerikanischen und am 29. März 2007 offiziell in die deutschen Kinos.\nEine Einheit der US-amerikanischen Nationalgarde soll in der Wüste New Mexicos die Wissenschaftler von Sektor 16, eine Forschungsstation und ehemaliges Testgelände für Nuklearwaffen, mit Ausrüstung beliefern. Das Lager erweist sich bei Ankunft der Gruppe jedoch als leer. Die Gardisten Napoleon und Amber werden zur Bewachung des Lagers abkommandiert, während die übrigen Mitglieder der Truppe beginnen, das umliegende Gelände nach den vermissten Personen abzusuchen. Dass den Wissenschaftlern etwas zugestoßen sein muss, wird ersichtlich, als die im Stützpunkt verbliebenen Gardisten einen sterbenden Forscher finden und kurz darauf von einem Wesen namens Hacer angegriffen werden, welches sie dank der Hilfe eines in den Stützpunkt zurückgekehrten Mitglieds ihrer Gruppe töten können. Dieses allerdings büßt infolge des Kampfes auch sein eigenes Leben ein; unwissend, dass sich die Gruppe vor dem Eingang zu einer gewaltigen, in den Berg eingelassenen Bunkeranlage befindet. Offensichtlich wurde diese Bunkeranlage in eine stillgelegte Mine integriert, wobei die vorhandenen Stollen zum Ausbau genutzt wurden.\nDer Suchtrupp wird das Opfer mehrerer Angriffe, in deren Verlauf mehrere Mitglieder den Tod finden und Missy, eine der Gardistinnen, von einem Mutanten namens Gabo entführt wird. Die Gardisten folgen der Spur des Entführers bis in einen Minenschacht hinein, in dem eine ganze Sippe kannibalistischer, mutierter Menschen haust. Diese Menschen waren einst Minenarbeiter, die sich weigerten, das Testgelände, auf dem Nuklearwaffen getestet wurden, zu verlassen. Sie entführen Frauen, die ihnen in die Hände fallen, um mit ihnen gewaltsam neue Nachkommen zu zeugen – ein Schicksal, das auch Missy teilen soll. Die Einheit wird nach dem Betreten der Mine in kleinere Gruppen zersprengt. Verzweifelt suchen die einzelnen Gardisten nun sowohl nach einem Ausgang aus den Minenschächten als auch nach ihrer verschwundenen Kameradin.\nLetztlich überleben nur die anfangs erwähnten Amber und Napoleon sowie Missy nach mehrfacher Vergewaltigung die gewalttätige Auseinandersetzung mit den Mutanten. Die drei entkommen in die offene Wüste, bevor der Film mit der Mitteilung endet, dass sämtliche Gardisten der Gruppe bis heute als vermisst gelten und dass die Regierung die Existenz von Sektor 16 leugne. Einer der Mutanten beobachtet die drei Überlebenden währenddessen über einen ihrer eigenen Überwachungsbildschirme.\nThe Hills Have Eyes 2 ist eine Co-Produktion von Craven-Maddalena Films und 20th Century Fox im Verleih der Fox Atomic in den USA und 20th Century Fox in Deutschland. Die Dreharbeiten begannen am 11. September 2006 in Ouarzazate, Marokko. Die Handlung spielt abermals in New Mexico. Das Drehbuch des Films stammt von Wes Craven, Regisseur des Originals, welches er zusammen mit seinem Sohn Jonathan verfasste. Der Film ist keine Neuverfilmung von Cravens Im Todestal der Wölfe aus dem Jahr 1985, sondern erzählt eine neue, eigenständige Geschichte. Des Weiteren ist Peter Locke wieder als Produzent beteiligt; er produzierte schon die Originalfilme.\nDie Filmmusik stammt von dem Komponisten Trevor Morris, der häufig nur zusätzliche Musik zu bekannten Filmen beisteuert oder als Filmmusikproduzent in Erscheinung tritt. Unter anderem arbeitete er als Assistent von Hans Zimmer bei Ring, Tränen der Sonne, Black Hawk Down und Fluch der Karibik. Bei The Ring 2 arbeitete er als Produzent an der Filmmusik mit. Die Spezialeffekte stammen wie beim ersten Film von der Kurtzman, Nicotero & Berger EFX Group Inc. Weitere Spezialeffekte wurden von Rez-Illusion beigesteuert.\nWeltweit ist der Film in einer ungekürzten R-rated-Version zu sehen. The Hills Have Eyes 2 ist in der Unrated-Fassung bei der FSK durchgefallen und wurde von der SPIO mit dem Siegel „SPIO/JK-geprüft: keine schwere Jugendgefährdung“ für den deutschen Markt freigegeben. Er ist seit 24. September 2007 in der Unrated-Version im Verleih sowie seit 25. Februar 2008 im Verkauf erhältlich; offen im Laden stand er jedoch nur kurz, da die BPjM den Film in der Uncut-JK-Version bereits am 28. März 2008 indizierte. Am 18. April 2008 wurde eine um ca. 1 Minute gekürzte Fassung mit „Keine Jugendfreigabe“ im Handel veröffentlicht. Diesen Schritt ging man, weil viele Händler SPIO/JK-geprüfte Titel nicht vertreiben und indizierte Titel nicht öffentlich ausgestellt oder beworben werden dürfen. Während im Pay-TV diese gekürzte Unrated-Fassung läuft, zeigt das Free-TV die R-Rated, je nach Uhrzeit gekürzt oder ungekürzt.\n„Äußerst krudes Horror-Sequel, das die ursprüngliche Auseinandersetzung zweier Familienverbände zugunsten eines militärischen Initiationsritus verschiebt. Eine sowohl ideologisch als auch ästhetisch unerquickliche, äußerst blutige Angelegenheit.“\n„Stilistisch liefert Clipfilmer Martin Weisz solide Arbeit, die sich mit Alexandre Ajas grandios inszeniertem Vorgänger aber nicht messen kann. Das sind zwei verschiedene Welten. Genrefreunde dürfen bei diesem Terror-Reißer, quasi eine Art ‚Resident Evil On The Hills‘, einen Blick riskieren. Muss so ein Film in die Kinos kommen? Sicher nicht. Im Grunde ist ‚The Hills Have Eyes 2‘ klassisches Videothekenfutter, dem nur wegen des großen Namens seiner Vorlage überhaupt der Sprung in die Lichtspielhäuser vergönnt ist.“\nMit einem Budget von 15 Millionen US-Dollar gedreht, konnte The Hills Have Eyes 2 in den USA 20,8 Millionen Dollar und außerhalb der Vereinigten Staaten weitere 16,6 Millionen Dollar einspielen.\n"
}