{
    "date": "03-05-2021 12:11:18",
    "link": "https://de.wikipedia.org/wiki/The%5FHills%5FHave%5FEyes%5F%E2%80%93%5FH%C3%BCgel%5Fder%5Fblutigen%5FAugen",
    "title": "The Hills Have Eyes – Hügel der blutigen Augen",
    "category": "Splatterfilm",
    "text": "Nachfolger →The Hills Have Eyes 2\n\nThe Hills Have Eyes – Hügel der blutigen Augen ist ein Horrorfilm von Regisseur Alexandre Aja. Der Film ist eine Neuverfilmung des gleichnamigen Films von Wes Craven aus dem Jahr 1977. Er lief am 10. März 2006 in den USA an. In Deutschland und Österreich war der Film ab dem 23. März 2006 zu sehen.\nAm 29. März 2007 wurde The Hills Have Eyes 2 als Fortsetzung des ersten Films in den deutschen Kinos veröffentlicht. Die Regie übernahm der deutsche Videoregisseur Martin Weisz, der mit Rohtenburg 2006 sein Debüt als Filmregisseur gab.\nDie Familie Carter reist mit ihrem Wohnwagen durch die USA. Am Tag als Ethel und Bob ihren Hochzeitstag feiern, fahren sie mit ihren Kindern Lynn, Brenda und Bobby durch die Wüste New Mexicos mit dem Ziel San Diego, Kalifornien. Mit auf der Reise sind Lynns Mann Doug, die Tochter des Paares und die zwei Deutschen Schäferhunde Beauty und Beast. Als sie an einer Tankstelle fernab jeglicher Zivilisation tanken, empfiehlt ihnen der Tankwart eine Abkürzung, um Zeit zu sparen. Während des Tankens wird Bobbys roter Kapuzenpullover gestohlen und Bob entscheidet, die Abkürzung zu nehmen.\nIm nun zu durchquerenden und verlassenen Wüstengebiet leben jedoch Bergarbeiter, deren Körper durch die atomaren Tests der US-Regierung in den 1950ern in diesem Gebiet entstellt sind. Die Bergleute versteckten sich damals in den Minen. Wütend über das zerstörte Land schlossen sie einen Pakt mit dem Tankstellenbesitzer, der ahnungslosen Opfern die angebliche Abkürzung zeigt. Die Mutanten überfallen ihre Opfer und fressen sie, und im Gegenzug erhält der Tankwart die Besitztümer der Opfer.\nDie Reifen des Wohnwagengespanns der Carters werden folglich von der mutierten Familie mittels Nagelband zerschlitzt, wodurch sie an der Weiterfahrt gehindert werden. Während Vater Bob Handfeuerwaffen verteilt, vereinbart die Familie, dass Bob und Doug den Wohnwagen verlassen, um Hilfe zu holen. Bob geht zur Tankstelle zurück, während Doug in die entgegengesetzte Richtung läuft und dabei einen ehemaligen Atomkrater entdeckt, den er jedoch nicht als solchen erkennt; in dem Krater befinden sich etliche Autowracks.\nWährenddessen rennt Beauty, einer der beiden Schäferhunde, einer Spur folgend in die Wüste, wo sie kurz darauf von Bobby aufgeschlitzt vorgefunden wird. Bobby fühlt sich verfolgt und will wieder zurück zum Wohnwagen rennen, stolpert aber und verliert das Bewusstsein. Beobachtet von einer jüngeren Mutantin namens Ruby, die seinen roten Kapuzenpullover trägt, geschieht ihm nichts. Er wird später von seiner Schwester Brenda gefunden und zurück zum Wohnwagen gebracht. Auch Doug kehrt mit Dingen, die er in den Autowracks gefunden hat, zum Wohnwagen zurück. Bob, der unterdessen die Tankstelle erreicht hat, wird Zeuge des Selbstmords des Tankstellenbesitzers. Er wird daraufhin von einem Mitglied der Mutanten in einem Auto bewusstlos geschlagen, verschleppt und in der Nähe des Wohnwagens der Carters als Ablenkungsmanöver an einem Baum in Brand gesteckt. Unterdessen kann Beast, der zweite Schäferhund der Carters, durch eine Unachtsamkeit der Mutanten weglaufen. Er flieht in das Dunkel der Nacht und zerfleischt Goggle, den Mutanten, der den Wohnwagen mit einem Fernglas beobachtet. Doug, Ethel, Lynn und Bobby eilen mit einem Feuerlöscher zum Baum. Brenda, die sich im Wohnwagen befindet, bekommt von den Geschehnissen nichts mit, weil sie zu diesem Zeitpunkt bereits von „Lizard“ und „Pluto“, zwei weiteren Mutanten, angegriffen und vergewaltigt wird. Ethel und Lynn, die zum Wohnwagen zurücklaufen und die Mutanten mit Brenda vorfinden, werden von diesen erschossen.\nDie junge Mutantin Ruby rettet inzwischen das Baby von Doug und Lynn vor der Ermordung und flüchtet vor „Lizard“. Als er sie erreicht und das Baby umbringen will, kommt Doug, schlägt auf den Mutanten ein und schießt ihn mit der Schrotflinte an. In der Überzeugung, er habe Lizard umgebracht, erhält Doug das Kind von Ruby zurück. Lizard steht jedoch im Rücken von Doug wieder auf und will ihn mit der Schrotflinte erschießen, die Doug bei dem vermeintlich toten Mutanten liegenlassen hatte. Ruby läuft daraufhin sofort auf ihn zu und stürzt sich und ihn in eine Schlucht in den Tod. In der Zwischenzeit haben Brenda und Bobby, die beim Wohnwagen zurückgeblieben waren, den Wohnwagen zu einer tödlichen Gas-Falle umgebaut. Es gelingt ihnen, den Mutanten „Jupiter“ in den Wohnwagen zu locken, wo er die Falle auslöst. Die Explosion des mit Gas gefüllten Wohnwagens kann ihn allerdings nicht sofort töten – dies übernimmt dann Brenda mit einer Spitzhacke. Anschließend kommt Doug mit dem Baby und dem Hund zurück zum Wohnwagen und ist nun mit dem verbliebenen Rest der Familie Carter wieder vereint. Diese wird jedoch mit einem Fernglas von den Hügeln aus beobachtet.\nDie neue Aja-Interpretation des Wes-Craven-Originals von 1977 enthält zahlreiche politische Konnotationen, von der Kritik an der US-amerikanischen Atompolitik bis hin zum amerikanischen gesellschaftlich-politischen System im Allgemeinen, die vom Regisseur bewusst in seine Interpretation eingebaut wurden.\nSo leitet der Film mit dem Hinweis auf 331 atmosphärische Kernwaffentests mit nuklearem Fallout ein, deren Folgen auf den menschlichen Organismus und seine genetische Struktur die US-Regierung noch immer leugnet. Im Anschluss daran zeigt Alexandre Aja Forscher in weißen Schutzanzügen und mit Geigerzählern in der einsamen Wüste von New Mexico. Das leise Knacken der Geräte wird unterbrochen, als die Wissenschaftler brutal von den Mutanten mit Pickeln abgeschlachtet und an Ketten durch die Wüste geschleift werden.\nDie Carters werden kurz nach ihrem unfreiwilligen Stopp in der Wüste New Mexicos als republikanisch orientierte Familie mit traditionellem familiären Rollenverständnis eingeführt. Vater Bob verteilt sofort nach dem Unfall Handfeuerwaffen und unterdrückt den Widerspruch seiner Frau. Auffallend ist, dass sowohl Bob als auch sein Sohn Bobby angesichts der Bedrohung durch die Mutanten ziellos in die Dunkelheit schießen. Doug Bukowski dagegen lehnt Waffen aufgrund von Gewissenskonflikten ab, tötet jedoch später selbst mehrere Mutanten auf der Suche nach seinem Baby.\nAls im Jahr 1977 der erste Teil von The Hills Have Eyes herauskam, folgte 1984 der zweite, für den Wes Craven auch das Drehbuch geschrieben hat, und 1995 der dritte Teil. Diese Filme wurden im Laufe der Jahrzehnte zum Horrorkult. Knapp 30 Jahre später (2006) wurde dann die Neuverfilmung angekündigt. Ziemlich genau ein Jahr später kam die Fortsetzung The Hills Have Eyes 2 von Martin Weisz heraus.\n„It is not faulty logic that derails The Hills have Eyes, however, but faulty drama. The movie is a one-trick pony.“\n„This remake of the alleged 1977 Wes Craven classic has one very disturbing quality: It's too damned good.“\n„Snobs may balk, purists will be appalled, but this new and exceedingly nasty version of Wes Craven's 1977 cult shocker is awfully good at what it does.“\n„Drastisches Remake des gleichnamigen Horrorfilms aus dem Jahr 1977, der in die Gegenwart verlegt wurde, wobei die Geschichte mit abstoßenden Brutalitäten gespickt wird.“\n„War das Original auf Grund dramaturgischer Schwächen nur leidlich spannend und - an heutigen Standards gemessen - in den Gewaltdarstellungen recht zahm, zieht Alexandre Aja in diesen Bereichen tüchtig die Schrauben an - wie es sich für einen Vertreter des neuen Terror-Kinos gehört. Deutlich konsequenter und härter als im Vorbild inszeniert der Franzose in stilecht-körniger 70er-Jahre-Optik den Abgesang auf das amerikanische Familienidyll - ein verstörendes Horrorstück von boshafter Stringenz, das aber auf Grund zu großer Vorlagentreue die Panik-Atmosphäre von Ajas Debüt \"High Tension\" nur phasenweise erreicht. Dennoch gelingt ihm das Kunststück, mehr als nur ein zeitgemäßes Remake abzuliefern: Ajas Film ist der, den Wes Craven wohl schon damals liebend gerne gemacht hätte.“\n„Alexandre Aja hat mit „The Hills Have Eyes“ seinen Ruf als einer der hoffnungsvollsten jungen Horrorfilmer unterstrichen. Sein kompromisslos-brutaler Terror-Schocker braucht den Vergleich zum Original nicht zu scheuen, übernimmt die Stärken und setzt einige interessante neue Akzente. Dazu zeigt Aja, wie Wrong Turn oder Texas Chainsaw Massacre richtig umgesetzt werden – mit Mut und Konsequenz. „The Hills Have Eyes“ ist trotz einigen ironischen Einschüben, die zumeist über die musikalische Untermalung transportiert werden, alles andere als ein Spaß – was dem Film auch jegliche Wirkung genommen hätte. [...] Genrefans wird „The Hills Have Eyes“ begeistern.“\nOver the Rainbow |\nFuria |\nBreak of Dawn |\nHigh Tension |\nThe Hills Have Eyes – Hügel der blutigen Augen |\nMirrors |\nPiranha 3D |\nHorns |\nThe 9th Life of Louis Drax |\nCrawl |\nOxygen\n"
}