{
    "date": "09-06-2021 15:38:00",
    "link": "https://de.wikipedia.org/wiki/The%5FFlying%5FSaucer",
    "title": "The Flying Saucer",
    "category": "Agentenfilm",
    "text": "Eine fliegende Untertasse erscheint über mehreren Städten der USA und versetzt die Menschen in Panik. Daraufhin wird der Playboy Mike Trent von einem Freund seines Vaters, Hank Thorn, der für einen amerikanischen Geheimdienst arbeitet, in dessen Büro nach Washington, D.C. eingeladen. Mike, der nicht an fliegende Untertassen glaubt, wird von Thorn aufgeklärt. Sie existieren wirklich und sind, da sie theoretisch Atombomben tragen könnten, eine Gefahr für die USA. Nach Agenten berichten aus Juneau in Alaska sind dort bereits sowjetische Spione eingetroffen, die ebenfalls auf der Suche nach dem Flugobjekt sind, das vermutlich von Alaska aus operiert.\nDa Mike in Alaska geboren und aufgewachsen ist, soll er unauffällig die Spione aufklären. Er will zuerst ablehnen, doch als ihm die attraktive Agentin Vee Langley vorgestellt wird, die ihn im Einsatz begleiten soll, sagt er zu. Das Paar reist inkognito; Mike als angeblicher Patient mit einem Nervenzusammenbruch, Vee als seine Krankenschwester.\nIm Ferienhaus von Mikes Familie treffen sie auf den neuen Hauswart Hans. Mike stellt fest, dass in der Region tatsächlich ein unbekanntes Objekt fliegt. Die fliegende Untertasse wurde von Dr. Lawton, einem amerikanischen Wissenschaftler, konstruiert, und an den Twin Lakes versteckt. Lawtons Assistent Turner, der mit dem Kommunismus sympathisiert, möchte das Flugobjekt für eine Million Dollar an die Sowjets verkaufen. Mike und Vee erfahren, dass Hans Mitglied des sowjetischen Agentenrings ist, der von Oberst Marikoff geführt wird. Marikoff beabsichtigt, die Flugscheibe zu entführen. Mike, Vee und Lawton werden daher von den Sowjets gefangen genommen und in eine Eishöhle verbracht. Es gelingt ihnen jedoch, aus der Höhle zu entkommen, während Turner die Maschine startet, um in die UdSSR zu fliehen. Doch Lawton hat eine Bombe an Bord installiert, die die Maschine kurz nach dem Start zur Explosion bringt, wobei Turner vermutlich getötet wird.\n"
}