{
    "date": "09-06-2021 15:39:49",
    "link": "https://de.wikipedia.org/wiki/The%5FForbidden%5FKingdom",
    "title": "The Forbidden Kingdom",
    "category": "Martial-Arts-Film",
    "text": "Der Film beginnt mit einem Kampf zwischen dem Affenkönig und einigen himmlischen Kriegern über den Wolken auf einem hohen Gipfel. Es wird später aufgeklärt, dass es ein Traum von Jason Tripitikas war. Dieser wacht in seinem Zimmer auf, dessen Wände mit Kung-Fu-Filmplakaten behangen sind. Nachdem er sich angezogen hat, macht er sich auf den Weg zu einem Pfandhaus, um neue Kung-Fu-DVDs zu kaufen. Dort unterhält er sich mit dem Besitzer des Ladens, Hop. Beim Durchstöbern der DVDs kommt er in einen Raum voller antiker Gegenstände und bemerkt dort den goldenen Stab. Hop erklärt ihm, dass der Stab zu seinem Besitzer gelangen muss und drängt ihn wieder aus dem Raum. Auf dem Weg nach Hause wird Jason vom Schläger Lupo angegriffen. Dieser zwingt Jason dazu, ihm und seinen Freunden Zutritt zu dem Geschäft zu verschaffen, damit sie es ausrauben können. Hop wehrt sich und wird von Lupo angeschossen. Bevor er bewusstlos wird, gibt er Jason den Auftrag, den Stab seinem rechtmäßigen Besitzer zurückzubringen. Jason nimmt den Stab und rennt aufs Dach. Dort wird er von Lupo gestellt und bedroht. Plötzlich zerrt der Stab Jason vom Dach und lässt ihn in der Zeit zurückreisen.\nAls er aufwacht, findet er sich in alten chinesischen Kleidern in einem mittelalterlichen Dorf in China wieder. Dieses Dorf wird von Kämpfern der Jade-Armee angegriffen, die versuchen ihm den Stab wegzunehmen. Jedoch wird er von Lu Yan gerettet. In einem Teehaus erzählt Lu Jason die Geschichte, wie der Affenkönig für Chaos bei dem Festmahl auf dem Berg der fünf Elemente sorgte. Der Jade-Kaiser, der alle 500 Jahre von seiner Meditation zurückkam und den Trank der Unsterblichkeit mitbrachte, war sehr amüsiert und verlieh dem Affenkönig einen himmlischen Titel. Der Jade-Kriegsherr war darüber nicht sehr erfreut. Nach dem Mahl verließ der Jade-Kaiser die Welt wieder und überließ die Leitung des Himmels dem Jade-Kriegsherren. Dieser forderte den Affenkönig zu einem Duell heraus und verwandelte ihn durch eine List in Stein. Bevor der Affenkönig komplett versteinert war, warf er seinen Stab in die irdische Welt. Lu Yan beendet seine Geschichte mit einer Person, die er „Sucher“ nennt, welche den Affenkönig retten und den Jade-Kriegsherren besiegen wird. Dann werden Jason und Lu Yan von Jade-Kämpfern angegriffen. Sie werden von einer Frau namens „Goldener Sperling“ gerettet. Sperlings Familie wurde von dem Jade-Kriegsherren getötet. Lu Yan, der vorgibt unsterblich zu sein, entscheidet sich ihnen zu helfen.\nDer Jade-Kriegsherr wurde benachrichtigt, dass seine Truppen den magischen Stab des Affenkönigs gesehen haben. Daraufhin setzt er seine Kopfgeldjägerin, die weißhaarige Hexe Ni Chang ein, um den Stab für ihn zu holen. Als Jason am nächsten Morgen aufwacht, wird er von einer Person in einem weißen Gewand angegriffen. Diese nimmt ihm den Stab weg. Lu Yan und Sperling folgen der Spur des Mannes und finden heraus, dass er ein Mönch ist, der in einem Tempel meditiert. In diesem Tempel kämpfen Lu Yan und der Mönch gegeneinander. Der Mönch erkennt während des Kampfes, dass der Stab für Jason bestimmt ist, da dieser der Sucher ist. Er vereint sich mit der Gruppe und die Vier ziehen in den Krieg gegen den Jade-Kriegsherren.\nAuf dem Weg zu dem Berg lehren Lu Yan und der Mönch Jason Kung-Fu. Die Reise führt die Gruppe durch Wälder und Flüsse, Täler und Wüsten. Nach monatelanger Durchquerung der Wälder und einer großen Wüste werden sie von Ni Chang und einigen Jade-Kriegern angegriffen, jedoch können sie auf Pferden fliehen. Ni Chang schießt ihnen einen Pfeil hinterher, der Lu Yan trifft. Sie machen eine Pause, da Lu Yan verletzt ist, und verstecken sich in einem Kloster. Dort finden sie heraus, dass nur das Elixier der Unsterblichkeit Lu Yan retten kann, dieser erklärt Jason, dass er nie unsterblich war, da er die Prüfung zum Unsterblichen Lehrer nicht bestanden hatte, deshalb kann auch der Wein ihm nicht helfen. Jason, der Lu Yan unbedingt helfen will, verlässt das Kloster alleine, da er gehört hat, dass derjenige, der den Stab zu dem Jade-Kriegsherrn bringt, ein Elixier der Unsterblichkeit bekommt. Als er bei dem Jade-Kriegsherrn angekommen ist, muss er sich mit Ni Chang, die auch unsterblich werden will, in einem Kampf um Leben oder Tod duellieren. Als der Mönch herausfindet, dass Jason fortgegangen ist, verfolgt er ihn mit Sperling. Jason verliert gegen Ni Chang; jedoch wird er nicht getötet, da der Jade-Kriegsherr Ni Chang befiehlt, aufzuhören. Stattdessen befiehlt er wenig später seinen eigenen Kriegern, Jason umzubringen. Dieser wird wiederum von Sperling und dem Mönch gerettet, die dazukommen. Während der Kämpfe zwischen dem Jade-Kriegsherrn und dem Mönch bzw. Ni Chang und Sperling kann Jason das Elixier der Unsterblichkeit ergreifen und wirft es Lu Yan zu, der von Mönchen des Klosters auch zum Schauplatz gebracht wurde. Lu Yan trinkt das Elixier, bekommt seine Kraft zurück und kämpft mit Ni Chang am Balkon. Der Mönch wird im Kampf mit dem Jade-Kriegsherren tödlich verwundet und wirft den Stab zu Jason. Dieser nimmt den Stab und befreit den Affenkönig. Der Mönch stirbt und verwandelt sich in ein goldenes Haar, wie schon zuvor eine andere magische Person, die vom Affenkönig während seines Duells erzeugt wurde. Der Kampf zwischen dem Affenkönig und dem Jade-Kriegsherren geht weiter. Sperling versucht den Jade-Kriegsherren mit einem mystischen Jade-Wurfpfeil zu töten, jedoch wird der Pfeil von der machtvollen Aura (bzw. dem Qi) des Kriegsherren aufgehalten. Nach einem langen Kampf besiegt Lu Yan Ni Chang, indem er sie vom Balkon tritt. Jason schafft es, den Jade-Kriegsherren mit dem Pfeil tödlich zu verletzen, woraufhin dieser in ein Loch voller Lava fällt und stirbt. Jason eilt zur verletzten Sperling. Diese bedankt sich bei ihm und stirbt. Bei einer Feier wird Jason vom Jade-Kaiser gelobt und als Belohnung in seine Welt zurückbefördert.\nAls Jason aufwacht, liegt er flach am Boden unter dem Gebäude, von dem er gefallen ist, und wird von Lupos Gang angegriffen. Dieses Mal kann er sich aber verteidigen und besiegt Lupo. Hop überlebt den Schuss und wird ins Krankenhaus gebracht. Er erklärt Jason, dass er unsterblich sei. Bevor Jason den Ort des Geschehens verlässt, sieht er noch ein Mädchen, das genauso aussieht wie Sperling. Sie gratuliert ihm und sagt ihm, dass sie sich später noch sehen werden. Dann geht sie in ihren Laden, der „Goldener Sperling“ heißt. In der letzten Szene sieht man, wie Jason eine Kung-Fu-Form auf dem Dach seines Hauses mit einem Stab ausführt. Der Zuschauer erfährt durch Lu Yans Stimme noch, dass sich der Affenkönig auf der Suche nach Wahrheit in den Westen begab und Jason den Weg des Kämpfers geht und nach seiner Eigenen Wahrheit sucht.\n"
}