{
    "date": "03-05-2021 12:31:07",
    "link": "https://de.wikipedia.org/wiki/The%5FHoliday%5FCalendar",
    "title": "The Holiday Calendar",
    "category": "Weihnachtsfilm",
    "text": "The Holiday Calendar ist ein US-amerikanischer Film von Bradley Walsh aus dem Jahr 2018. Die romantische Komödie wurde am 2. November 2018 weltweit über den Streaming-Dienst Netflix veröffentlicht.\nAbby Sutton tritt auf der Stelle. Sie arbeitet für den ausbeuterischen Mr. Singh in einem Kleinstadt-Fotostudio als Angestellte. Sie träumt zwar davon sich künstlerisch zu verwirklichen, bringt aber nicht den notwendigen Mut auf, aus ihrem Leben auszubrechen. Am Vorabend des 1. Dezembers kehrt ihr Jugendfreund, der Tausendsassa Josh Barton in die Stadt zurück. Dieser betreibt einen Reiseblog. Gemäß der Weihnachtstradition besuchen sie Abbys Eltern und er schießt dort auf einer Fotokamera ein Familienbild. Leider ist die alte Rollkamera verschwunden. Am gleichen Abend überreicht ihr Opa Abby einen Adventskalender, der einst seiner Frau gehörte.\nAm 1. Dezember öffnet sich der Adventskalender wie von Zauberhand. Abby findet darin Stiefel. Am Abend des gleichen Tages schenkt ihr Josh ein Paar Stiefel aus Italien. Zunächst hält sie dies für einen Zufall, doch am nächsten Tag findet sie in dem Adventskalender einen Weihnachtsbaum. Bei einem Beinaheunfall mit einem Weihnachtsbaum lernt sie Ty Walker kennen, der sich charmant aus der Affäre zieht. Am nächsten Tag findet sie im Adventskalender eine Zuckerstange. Bei einem Unfall mit einer übergroßen Zuckerstange verletzt sich Abby am Arm und wird in die Praxis von Ty gebracht, der sie verarztet. Die beiden beginnen miteinander auszugehen. Und immer wieder finden sich Elemente des Adventskalenders im Alltag von Abby wieder.\nDoch die kurze Verliebtheit folgt bald die Ernüchterung. Abby kann sich nicht ganz mit Ty anfreunden. Insbesondere, da sie zwar wunderbare Dates mit ihm erlebt, aber das Gefühl hat, ihn nicht richtig kennenzulernen. Nach einer Unterredung mit ihrem Großvater und zwei Obdachlosen aus der Suppenküche, quasi den Weisen aus dem Morgenland, die sie morgens im Kalender fand, und nachdem er sich über ihren Kalender lustig macht, beendet sie die Beziehung.\nAuf dem Weihnachtsmarkt erhält sie eine neue berufliche Chance. Sie soll in Vertretung die alljährliche Weihnachtsbaumeröffnung für die Bürgermeisterin fotografieren. Diese stellt ihr einen neuen Job in Aussicht. Doch Josh löscht versehentlich die Bilder und so verliert Abby sowohl ihren alten als auch ihren neuen Job. Nach einem großen Streit igelt sie sich in ihrer Wohnung ein. Der Adventskalender landet im Auto. \nErst ihre Schwester Sarah kann sie aus ihrer Lethargie befreien. Sie organisiert im Rahmen einer Versteigerung für die örtliche Grundschule eine Ausstellung von Abbys Kunstwerken. Als Hauptpreis der Versteigerung gibt sie eine Fotosession mit Abby aus. Durch ein Versehen landet auch der Adventskalender in der Versteigerung und wird von einem unbekannten Bieter ersteigert.\nKurz vor Weihnachten meldet sich die Bürgermeisterin, die die Fotosession ersteigert hat. Sie lässt Familienfotos anfertigen und bietet sich als neue Auftraggeberin an. Am ersten Weihnachtsfeiertag kehrt tatsächlich auch der Kalender heim. Das letzte Türchen öffnet sich mit einer Schneeflocke. Anschließend öffnet sich auch die Rückwand mit einem Treffpunkt und einer Zeitangabe.\nAm Treffpunkt findet sie Josh vor. Dieser hat als Weihnachtsgeschenk eine ganz besondere Überraschung vorbereitet: er hat ein Ladengeschäft gemietet, das beide als Atelier nutzen können. Die beiden küssen sich und beginnen eine Beziehung.\nEin Jahr später findet am 30. November die alljährliche Weihnachtsfeier statt, diesmal in ihrem Laden, der nun „Holiday Calendar“ heißt.\nDer Film wurde erstmals im April 2018 angekündigt. Zunächst unter dem Titel The Christmas Calendar angekündigt, wurde der Filmtitel später zu The Holiday Calendar abgeändert. Der Film wurde in Ontario, Kanada gedreht. Die Hauptrolle spielen Kat Graham und der Sänger Quincy Brown. Der Film eröffnete auf Netflix am 1. November  die Weihnachtssaison 2018.\nOliver Armknecht vergab auf Film-rezensionen.de vier von zehn Punkten und bezeichnete den Film als „eine recht schale Angelegenheit, die sich so gar nicht um ihre Figuren oder ein nachvollziehbares Handeln schert. Als harmlose Berieselung funktionier[e] das, mehr aber auch nicht.“\n"
}