{
    "date": "03-05-2021 12:31:07",
    "link": "https://de.wikipedia.org/wiki/The%5FIce%5FHarvest",
    "title": "The Ice Harvest",
    "category": "Weihnachtsfilm",
    "text": "Der Film The Ice Harvest ist eine US-amerikanische Kriminalkomödie von Harold Ramis aus dem Jahr 2005. Die Hauptrollen wurden von John Cusack, Billy Bob Thornton und Connie Nielsen verkörpert.\nGemeinsam mit dem zwielichtigen Filmproduzenten Vic Cavanaugh stiehlt der Mafia-Anwalt Charlie Arglist seinem Klienten und Gangsterboss Bill Guerrad an Heiligabend in der kleinen Provinzstadt Wichita gut zwei Millionen Dollar. Eisregen macht die Straßen zum Flughafen von Kansas City unbefahrbar. Daher beschließen die Diebe, erst am nächsten Morgen loszufahren. Vic nimmt die Reisetasche mit dem Geld.  Er bittet Charlie, sich ganz normal zu benehmen, damit nichts auffällt.\nCharlie macht daraufhin seine übliche Runde durch die Rotlichtlokale der Stadt. Im \"Sweet Cage\" flirtet er mit der Managerin Renata Crest. Er lässt durchblicken, er besitze viel Geld, um mit ihr gemeinsam ein neues Leben anfangen zu können. Renata geht darauf nicht ein. Als Charlie aus dem Waschraum zurückkommt, hört er, wie ein bedrohlicher Mann den Barkeeper nach ihm fragt. Er versteckt sich, bis der Mann wieder weg ist.\nEr rutscht auf dem Glatteis aus und zerbricht dabei sein Handy. Daher fährt er in Vics Stammlokal, obwohl sie getrennt bleiben wollten. Charlie setzt sich angstvoll zu ihm an den Tisch und warnt ihn. Vic jedoch bleibt cool und verlässt bald das Lokal. Ein Angestellter bittet Charlie, seinen stark betrunkenen Freund Pete weg zu bringen. Pete ist der Ehemann von Sarabeth, Charlies Ex-Frau, somit der Stiefvater von Charlies Kindern Melissa und Spencer. Auf dem Weg verrät dieser Charlie, dass er bereits ein Verhältnis mit Sarabeth hatte, als Charlie noch mit ihr verheiratet gewesen war. Jetzt verachten ihn seine Frau, seine Stiefkinder und seine Schwiegereltern. Die ganze Situation erträgt Pete nur noch mit Alkohol. Auch der kurze Besuch bei den Genannten ist peinlich und endet im Eklat.\nVic ruft Charlie per Telefon zu seinem Haus. Vor der Tür steht ein Wagen, und Charlie stößt am Kamin auf eine Blutlache. Er ruft Renata an und gesteht ihr den Diebstahl des Geldes. Charlie sagt ihr, dass Vic wohl getötet wurde und er die Stadt so schnell wie möglich verlassen müsse. Renata solle ihn begleiten. Ob er das gestohlene Geld habe, fragt sie ihn. Als er das verneint, sagt sie, er solle in die Villa um das Geld zu holen.\nIn den USA fand die Premiere am 20. Oktober 2005 statt, wobei der Film in Großbritannien am 3. Februar 2006 und in Deutschland erst am 7. August 2006 veröffentlicht wurde.\n„Unterkühlt inszenierter, zugleich sehr stilvoll arrangierter Thriller mit komödiantischen Akzenten und einem durchaus nachdenklich stimmenden Hintergrund.“\n„Keineswegs wie hier und da beschrieben eine Komödie, sondern ein mit komischen Situationen gespickter, eisgekühlter Gangsterthriller in bestem Stile der Coen-Brüder ist dieser hochkarätig besetzte Ausflug ins Kriminalfilmfach vom als Komödienspezialist zur höheren Weihen gelangten Regisseur Harold Ramis („Caddyshack“, „Und täglich grüßt das Murmeltier“). Billy Bob Thornton und John Cusack prügeln sich ums Geld und Dänemarks Eiskönigin Connie Nielsen ist als intrigante Femme fatale auch keine Fehlbesetzung.“\nWahnsinn ohne Handicap |\nDie schrillen Vier auf Achse |\nClub Paradise |\nUnd täglich grüßt das Murmeltier |\nStuart Stupid – Eine Familie zum Kotzen |\nVier lieben dich |\nReine Nervensache |\nTeuflisch |\nReine Nervensache 2 |\nThe Ice Harvest |\nYear One – Aller Anfang ist schwer\n"
}