{
    "date": "09-06-2021 15:35:16",
    "link": "https://de.wikipedia.org/wiki/The%5FHard%5FWord",
    "title": "The Hard Word",
    "category": "Roadmovie",
    "text": "Die Brüder Dale, Shane und Mal sitzen im Gefängnis wegen eines gemeinschaftlich begangenen Bankraubes, was sie jedoch nicht davon abhält, maskiert Überfälle zu begehen, haben sie doch ein hieb- und stichfestes Alibi. Ihnen hilft dabei der Rechtsanwalt Frank, der den korrupten Direktor des Gefängnisses und zwei Polizisten regelmäßig besticht, sodass die Brüder Freigang bekommen und eine Reihe von Raubüberfällen verüben können. Frank ist für die Vorbereitung der Überfälle zuständig und verwaltet die Beute, doch er entwickelt eine allzu große Gier. Er will nicht nur die inzwischen millionenschwere Beute für sich alleine haben, sondern hat seit einiger Zeit auch noch eine Affäre mit Dales Ehefrau Carol. Frank plant, dass die drei Brüder die Buchmacherbörse beim nationalen Pferderennen in Melbourne überfallen, mit der Absicht sich selbst zu bereichern und dabei die Brüder loszuwerden.\nDie drei werden erst kurz vor dem geplanten Überfall in Melbourne aus dem Gefängnis entlassen. Dale ahnt aber, dass Frank nicht nur mit seiner Frau schläft, sondern die Brüder obendrein übervorteilen will, und plant einen Doppelbetrug. Auf der Buchmacherbörse überfallen die Brüder mit von Frank engagierten Komplizen die Buchmacher, jedoch werden mehrere Wachmänner von einem der Komplizen getötet, wohingegen die drei Brüder während ihrer Karriere penibel darauf geachtet haben, niemals ein Opfer zu töten.\nNachdem der Überfall keinesfalls wie geplant verlief, flüchten die Brüder mit dem erbeuteten Geld und lassen Frank sowie dessen Komplizen am Tatort zurück. Dale versteckt die Beute in einem Restaurant am Highway, gibt jedoch Frank während eines Streitgesprächs einen kleinen Hinweis, so dass diesem gelingt, das Geld zu finden.\nSechs Monate später haben die drei Brüder ein gemeinsam betriebenes Restaurant eröffnet, indem sie selbstgemachte Spezialitäten verkaufen. Frank und Carol besuchen das Restaurant, um Dale mitzuteilen, dass Frank und Carol geheiratet haben und sich nun auf Hochzeitsreise befinden. Carol hingegen verfolgt eigene Pläne und erschießt Frank nach einem Streit und gibt den Brüdern das von ihnen im Laufe der Jahre erbeutete Geld.\n"
}