{
    "date": "09-06-2021 15:34:27",
    "link": "https://de.wikipedia.org/wiki/The%5FHills%5FHave%5FEyes%5F2",
    "title": "The Hills Have Eyes 2",
    "category": "Splatterfilm",
    "text": "Eine Einheit der US-amerikanischen Nationalgarde soll in der Wüste New Mexicos die Wissenschaftler von Sektor 16, eine Forschungsstation und ehemaliges Testgelände für Nuklearwaffen, mit Ausrüstung beliefern. Das Lager erweist sich bei Ankunft der Gruppe jedoch als leer. Die Gardisten Napoleon und Amber werden zur Bewachung des Lagers abkommandiert, während die übrigen Mitglieder der Truppe beginnen, das umliegende Gelände nach den vermissten Personen abzusuchen. Dass den Wissenschaftlern etwas zugestoßen sein muss, wird ersichtlich, als die im Stützpunkt verbliebenen Gardisten einen sterbenden Forscher finden und kurz darauf von einem Wesen namens Hacer angegriffen werden, welches sie dank der Hilfe eines in den Stützpunkt zurückgekehrten Mitglieds ihrer Gruppe töten können. Dieses allerdings büßt infolge des Kampfes auch sein eigenes Leben ein; unwissend, dass sich die Gruppe vor dem Eingang zu einer gewaltigen, in den Berg eingelassenen Bunkeranlage befindet. Offensichtlich wurde diese Bunkeranlage in eine stillgelegte Mine integriert, wobei die vorhandenen Stollen zum Ausbau genutzt wurden.\nDer Suchtrupp wird das Opfer mehrerer Angriffe, in deren Verlauf mehrere Mitglieder den Tod finden und Missy, eine der Gardistinnen, von einem Mutanten namens Gabo entführt wird. Die Gardisten folgen der Spur des Entführers bis in einen Minenschacht hinein, in dem eine ganze Sippe kannibalistischer, mutierter Menschen haust. Diese Menschen waren einst Minenarbeiter, die sich weigerten, das Testgelände, auf dem Nuklearwaffen getestet wurden, zu verlassen. Sie entführen Frauen, die ihnen in die Hände fallen, um mit ihnen gewaltsam neue Nachkommen zu zeugen – ein Schicksal, das auch Missy teilen soll. Die Einheit wird nach dem Betreten der Mine in kleinere Gruppen zersprengt. Verzweifelt suchen die einzelnen Gardisten nun sowohl nach einem Ausgang aus den Minenschächten als auch nach ihrer verschwundenen Kameradin.\nLetztlich überleben nur die anfangs erwähnten Amber und Napoleon sowie Missy nach mehrfacher Vergewaltigung die gewalttätige Auseinandersetzung mit den Mutanten. Die drei entkommen in die offene Wüste, bevor der Film mit der Mitteilung endet, dass sämtliche Gardisten der Gruppe bis heute als vermisst gelten und dass die Regierung die Existenz von Sektor 16 leugne. Einer der Mutanten beobachtet die drei Überlebenden währenddessen über einen ihrer eigenen Überwachungsbildschirme.\n"
}