{
    "date": "09-06-2021 15:34:27",
    "link": "https://de.wikipedia.org/wiki/The%5FHills%5FHave%5FEyes%5F%E2%80%93%5FH%C3%BCgel%5Fder%5Fblutigen%5FAugen",
    "title": "The Hills Have Eyes – Hügel der blutigen Augen",
    "category": "Splatterfilm",
    "text": "Die Familie Carter reist mit ihrem Wohnwagen durch die USA. Am Tag als Ethel und Bob ihren Hochzeitstag feiern, fahren sie mit ihren Kindern Lynn, Brenda und Bobby durch die Wüste New Mexicos mit dem Ziel San Diego, Kalifornien. Mit auf der Reise sind Lynns Mann Doug, die Tochter des Paares und die zwei Deutschen Schäferhunde Beauty und Beast. Als sie an einer Tankstelle fernab jeglicher Zivilisation tanken, empfiehlt ihnen der Tankwart eine Abkürzung, um Zeit zu sparen. Während des Tankens wird Bobbys roter Kapuzenpullover gestohlen und Bob entscheidet, die Abkürzung zu nehmen.\nIm nun zu durchquerenden und verlassenen Wüstengebiet leben jedoch Bergarbeiter, deren Körper durch die atomaren Tests der US-Regierung in den 1950ern in diesem Gebiet entstellt sind. Die Bergleute versteckten sich damals in den Minen. Wütend über das zerstörte Land schlossen sie einen Pakt mit dem Tankstellenbesitzer, der ahnungslosen Opfern die angebliche Abkürzung zeigt. Die Mutanten überfallen ihre Opfer und fressen sie, und im Gegenzug erhält der Tankwart die Besitztümer der Opfer.\nDie Reifen des Wohnwagengespanns der Carters werden folglich von der mutierten Familie mittels Nagelband zerschlitzt, wodurch sie an der Weiterfahrt gehindert werden. Während Vater Bob Handfeuerwaffen verteilt, vereinbart die Familie, dass Bob und Doug den Wohnwagen verlassen, um Hilfe zu holen. Bob geht zur Tankstelle zurück, während Doug in die entgegengesetzte Richtung läuft und dabei einen ehemaligen Atomkrater entdeckt, den er jedoch nicht als solchen erkennt; in dem Krater befinden sich etliche Autowracks.\nWährenddessen rennt Beauty, einer der beiden Schäferhunde, einer Spur folgend in die Wüste, wo sie kurz darauf von Bobby aufgeschlitzt vorgefunden wird. Bobby fühlt sich verfolgt und will wieder zurück zum Wohnwagen rennen, stolpert aber und verliert das Bewusstsein. Beobachtet von einer jüngeren Mutantin namens Ruby, die seinen roten Kapuzenpullover trägt, geschieht ihm nichts. Er wird später von seiner Schwester Brenda gefunden und zurück zum Wohnwagen gebracht. Auch Doug kehrt mit Dingen, die er in den Autowracks gefunden hat, zum Wohnwagen zurück. Bob, der unterdessen die Tankstelle erreicht hat, wird Zeuge des Selbstmords des Tankstellenbesitzers. Er wird daraufhin von einem Mitglied der Mutanten in einem Auto bewusstlos geschlagen, verschleppt und in der Nähe des Wohnwagens der Carters als Ablenkungsmanöver an einem Baum in Brand gesteckt. Unterdessen kann Beast, der zweite Schäferhund der Carters, durch eine Unachtsamkeit der Mutanten weglaufen. Er flieht in das Dunkel der Nacht und zerfleischt Goggle, den Mutanten, der den Wohnwagen mit einem Fernglas beobachtet. Doug, Ethel, Lynn und Bobby eilen mit einem Feuerlöscher zum Baum. Brenda, die sich im Wohnwagen befindet, bekommt von den Geschehnissen nichts mit, weil sie zu diesem Zeitpunkt bereits von „Lizard“ und „Pluto“, zwei weiteren Mutanten, angegriffen und vergewaltigt wird. Ethel und Lynn, die zum Wohnwagen zurücklaufen und die Mutanten mit Brenda vorfinden, werden von diesen erschossen.\nDie junge Mutantin Ruby rettet inzwischen das Baby von Doug und Lynn vor der Ermordung und flüchtet vor „Lizard“. Als er sie erreicht und das Baby umbringen will, kommt Doug, schlägt auf den Mutanten ein und schießt ihn mit der Schrotflinte an. In der Überzeugung, er habe Lizard umgebracht, erhält Doug das Kind von Ruby zurück. Lizard steht jedoch im Rücken von Doug wieder auf und will ihn mit der Schrotflinte erschießen, die Doug bei dem vermeintlich toten Mutanten liegenlassen hatte. Ruby läuft daraufhin sofort auf ihn zu und stürzt sich und ihn in eine Schlucht in den Tod. In der Zwischenzeit haben Brenda und Bobby, die beim Wohnwagen zurückgeblieben waren, den Wohnwagen zu einer tödlichen Gas-Falle umgebaut. Es gelingt ihnen, den Mutanten „Jupiter“ in den Wohnwagen zu locken, wo er die Falle auslöst. Die Explosion des mit Gas gefüllten Wohnwagens kann ihn allerdings nicht sofort töten – dies übernimmt dann Brenda mit einer Spitzhacke. Anschließend kommt Doug mit dem Baby und dem Hund zurück zum Wohnwagen und ist nun mit dem verbliebenen Rest der Familie Carter wieder vereint. Diese wird jedoch mit einem Fernglas von den Hügeln aus beobachtet.\n"
}