{
    "date": "03-05-2021 12:16:24",
    "link": "https://de.wikipedia.org/wiki/The%5FLegend%5Fof%5FGoemon",
    "title": "The Legend of Goemon",
    "category": "Martial-Arts-Film",
    "text": "The Legend of Goemon oder Goemon: Die Legende des Ninja-Kriegers (Fernsehtitel) ist ein japanischer Kinofilm des Regisseurs Kazuaki Kiriya aus dem Jahr 2009, der vor dem historischen Hintergrund der Einigung Japans unter Tokugawa Ieyasu die teils fiktive Geschichte des Meisterdiebs und ehemaligen Ninja Ishikawa Goemons erzählt. Die Hauptrolle übernahm Yōsuke Eguchi.\nIm Zeitalter Sengoku-Zeit im Jahr 1563 ist Goemon Ishikawa noch ein kleiner Junge, als er den gewaltsamen Tod seiner Eltern miterleben muss. Als er und seine Amme von Straßenräubern überfallen werden, rettet ihn Fürst Oda Nobunaga und nimmt ihn gemeinsam mit einem anderen Jungen, Kirigakure Saizō, in seine Obhut. Oda erkennt bald die außergewöhnlichen Begabungen der beiden Jungen und lässt sie von seinem Samurai Hanzō zu Ninjas ausbilden. Als Jugendlicher erhält Goemon als Bewährungsprobe die Aufgabe, Chacha, die kleine Nichte des Fürsten, für einen bestimmten Zeitraum zu beschützen, wobei er das Mädchen mehr als einmal vor dem Tod bewahrt und später auch Freundschaft mit Chacha schließt. Nach Ablauf der Zeit schenkt sie ihm zur Erinnerung einen Fächer, Fürst Oda macht ihn zum Ninja und gibt ihm als Anerkennung ein kostbares Doppelklingenschwert.\nKurze Zeit später bricht Krieg aus und Nobunaga Oda wird ermordet. Am Tag seiner Beerdigung entscheidet sich Goemon, seine Stellung aufzugeben und ein Leben in Freiheit zu wählen. Er teilt sein Schwert, sodass aus einem Doppelklingenschwert zwei normale entstehen und schenkt seinem Freund Saizo eine Hälfte.\nNach Fürst Odas Tod übernimmt dessen Vertrauter Toyotomi Hideyoshi die Herrschaft. Goemon wird ein gesuchter Mann, nachdem er außerdem beginnt, die reichen Männer des Landes zu bestehlen und ihr Geld großzügig zu verteilen. Als Diener unterstützt ihn Sarutobi Sasuke, ein ehemaliger Kopfgeldjäger, welcher ursprünglich auf Goemon angesetzt worden war, ihm dann jedoch aufgrund besserer Konditionen zu helfen begann.\nDie Handlung des Films setzt in einer Nacht des Jahres 1582 ein. Die Stadt Kyōto feiert ausgelassen ein Fest, während Goemon einen Raubzug durch das Schloss eines berühmten Samurai unternimmt und dessen Schatzkammer ausräumt. Dabei stößt er auf ein kleines, leeres Kästchen, das er ebenfalls einsteckt.\nNur wenige Augenblicke nachdem er die Kammer verlassen hat, trifft Toyotomis Vertrauter Ishida Mitsunari ein, um die Besitztümer des Hauses zu beschlagnahmen, kommt jedoch zu spät, woraufhin er seinen Ninja beauftragt, alle Bewohner des Hauses zu töten und Goemon, der sein Zeichen hinterlassen hat, zu finden. Wie sich herausstellt, handelt es sich bei diesem Ninja um Saizō.\nGoemons Rückzug aus dem Palast wird von den Wachen bemerkt, Goemon jedoch zerschlägt diese und kann ihnen entkommen, erklimmt dann ein Dach auf dem Marktplatz und verschenkt seine Beute an die jubelnde Menge. Das leere Kästchen fällt einem kleinen Jungen in die Hände, der zuvor als Taschendieb Beamte und Adlige um ihre Börsen erleichterte, um für seine schwerkranke Mutter sorgen zu können.\nGoemon verbringt den Rest der Nacht in einem Geisha-Haus und erfährt am nächsten Morgen von seinem Gehilfen Sasuke, dass Ishida Mitsunari die ganze Stadt nach einem kleinen, blauen Kästchen habe durchsuchen lassen. Goemon bekommt Interesse an der Geschichte und macht sich auf, das Kästchen wiederzufinden. In einem zerfallenen Elendsviertel kommt er dazu, wie Regierungsbeamte die Mutter des kleinen Jungen ermorden und kann eingreifen. Plötzlich kommt jedoch auch Saizō dazu und fordert das Kästchen, woraufhin ein Kampf zwischen den ehemaligen Freunden beginnt und auf freiem Feld vor der Stadt endet, indem ein Unbekannter Saizō zurückruft.\nGoemon untersucht das Kästchen und entdeckt in seinem Boden eine Karte. Sasuke, der mittlerweile den kleinen Jungen ins Schlepptau genommen hat, begleitet ihn, als sie dem auf der Karte eingezeichneten Weg folgen und schließlich zu einem Versteck gelangen, wo sie ein geheimes Dokument finden. Goemon erfährt dadurch, dass der Mörder seines Gönners und Pflegevaters Oda Nobunaga mit dem aktuellen Herrscher Toyotomi gemeinsame Sache gemacht hatte.\nKurz darauf trifft er auf Hanzō, welcher ihm im Auftrag des berühmten Samurai und Fürsten Tokugawa einen Vertrag und Gold auf den Tod Toyotomis anbietet. Goemon nimmt an.\nNoch in der Nacht bricht Goemon auf, um Fürst Oda zu rächen und dringt in Toyotomis Palast ein. Anstatt jedoch den Fürsten zu töten, ermordet er unwissend dessen Doppelgänger. Auf der Flucht begegnet er seiner Jugendfreundin Chacha, welche seit einiger Zeit im Palast weilt und von Toyotomi bedrängt wird, kann jedoch kaum mit ihr sprechen und lässt ihr als Hoffnungszeichen den Fächer zurück, welchen sie ihm vor vielen Jahren geschenkt hatte. Gleich darauf erkennt Goemon, dass sein Opfer nicht Toyotomi war und flieht, wird jedoch zuvor von der Palastwache schwer verwundet. Am nächsten Morgen erwacht er in einem Haus in den Bergen, welches Saizō, der ihn gerettet hat, mit seiner Frau und seinem Kind bewohnt und trifft dort auch Sasuke und den Jungen.\nHanzo verschafft Goemon ein Treffen mit Chacha, die eingewilligt hat, Toyotomis Konkubine zu werden, um ihn töten zu können.\nDas erneute Attentat soll bei ihrer Einführung als Konkubine auf einer großen Flotte stattfinden. Fürst Tokugawa, der um Chacha fürchtet, beauftragt Goemon mit Toyotomis Tod. Zeitgleich plant auch Fürst Ishida für dieselbe Zeremonie den Mord an Toyotomi, und überredet Saizō zum Attentat, indem er ihm verspricht, ihn hinterher zum Samurai zu machen.\nAm Tag des Attentats läuft zunächst sowohl für Tokugawa, Goemon und Chacha als auch für Ishida und Saizō alles nach Plan. Der Ninja und seine Leute beginnen, die Schiffe der Flotte zu sprengen, auch das Hauptschiff, auf dem die Zeremonie stattfindet, fängt Feuer. Im letzten Moment jedoch ändert Goemon seine Meinung und lässt den Plan unvollendet. Saizō wendet seine bewährteste Methode an, Toyotomi zu überwältigen und zu töten, woraufhin Ishida auf ihn schießt, um ihn als einzigen Zeugen ihres Vertrags loszuwerden. Toyotomi jedoch überlebt und fordert Ishida, dem er noch immer vertraut, auf, den Initiator des Attentats zu finden. Ishida droht dem verwundeten Saizō, seine Familie zu töten, falls er ihn verrät.\nIn der Zwischenzeit versucht Goemon, mit Chacha zu fliehen, diese entscheidet sich aber zurückzubleiben, um ihre Aufgabe zu Ende zu bringen.\nSaizō wird unterdessen von Toyotomis Männern gefoltert, um seinen Namen und den seines Auftraggebers zu verraten, er schweigt jedoch, um seine Familie zu schützen. Kurze Zeit später befreit ihn Goemon, Ishida aber rächt sich sofort und ermordet Saizōs Frau. Seinen Sohn nimmt er mit in den Palast und hinterlässt eine Drohung, auch diesen zu töten, sollte Saizō sich nicht freiwillig ergeben.\nSaizō, vor Schmerz und Rachedurst außer sich, macht sich, ohne dass Goemon ihn aufhalten kann, sofort auf den Rückweg zur Stadt. Fürst Toyotomi veranstaltet auf dem größten Platz und vor Tausenden von Menschen eine große Zeremonie, in deren Verlauf Saizō erneut gezwungen werden soll, seine Identität preiszugeben. Schweigt er weiter, soll er getötet werden. Im Publikum befinden sich auch Fürst Tokugawa, Hanzō, Sasuke und auch Goemon, der verzweifelt versucht, näher an die Tribüne zu gelangen. Der gefolterte Saizō gibt sich schließlich, um sein Kind und auch seinen Freund zu schützen, als Goemon Ishikawa aus und wiegelt in einer eindringlichen Rede das Volk gegen Toyotomi auf, indem er dessen Taten verkündet und die Politik verurteilt. Goemon kann indessen nichts tun; er muss voller Entsetzen mit ansehen, wie Fürst Toyotomi erst Saizō und dann dessen kleines Kind in siedendem Öl hinrichten lässt.\nSasuke, geschockt und enttäuscht, verlässt kurz darauf Goemon. Dieser jedoch, ebenfalls aller Lebensfreude beraubt, stürmt mithilfe von Saizōs Ninjas die Burg und dringt schließlich allein in Toyotomis Gemächer vor, wo er den Fürsten tötet und die berühmte rote Rüstung seines verstorbenen Gönners Oda Nobunaga entwendet. Daraufhin gerät das Land erneut in Unruhe. Fürst Tokugawa und Fürst Ishida stellen je ein großes Heer auf, um die Herrschaft des Landes an sich zu reißen. Hanzō folgt Tokugawa als General, Toyotomis ehemalige Verbündete folgen Ishida.\nGoemon, der indessen Chacha außerhalb der Stadt in Sicherheit gebracht hat, entschließt sich, des Krieges und Leides müde, in die tobende Schlacht einzugreifen. Zunächst will sie ihn zurückhalten, gibt ihm dann aber zum Abschied erneut den Fächer, den sie ihm bereits als Kind geschenkt hatte. Goemon reitet nun Richtung Sekigahara und trifft unterwegs den kleinen Jungen, der Saizōs Schwert trägt und mit ihm in die Schlacht ziehen möchte. Goemon ermahnt ihn stattdessen, später ein stärkerer und besserer Mensch zu werden als er selbst und gibt ihm im Tausch gegen das Schwert die kleine Schatulle zurück, mit der alles begonnen hatte.\nSchließlich reitet Goemon in Fürst Odas roter Rüstung in die Schlacht, was im gesamten Heer für Verwirrung sorgt, da viele bei seinem Anblick den Geist Odas zu erkennen glauben. Sein und Saizos Schwerter hat er wieder zu einem Doppelklingenschwert verbunden, mit dem er sich durch die Reihen der Soldaten bis zu Ishida durchkämpft und ihn tötet. Mit wieder getrennten Schwertern kämpft er sich zu Fürst Tokugawa durch, wird jedoch auf halbem Weg von Hanzō aufgehalten, mit dem er sich einen Zweikampf liefert. Hanzō schlägt Goemon beide Schwerter aus der Hand, dieser kann ihn jedoch mit dem zerbrochenen Schwert aufhalten und stürmt weiter zu Tokugawa. Als Goemon diesen erreicht und ihm die Waffe an den Hals hält, verwundet Sasuke ihn von der Seite tödlich, um Tokugawa zu schützen. Goemon aber hatte keine Waffe mehr und auch nicht vor, den Fürsten zu töten, anstatt eines Schwertes hält er Chachas Fächer in den Händen.\nHanzō fängt den stürzenden Goemon auf, woraufhin dieser von Tokugawa fordert, den Krieg zu beenden und für Frieden und Gerechtigkeit zu sorgen. Mit letzter Kraft macht sich Goemon auf den Weg zu Chacha, stirbt jedoch unterwegs.\n"
}