{
    "date": "03-05-2021 12:11:19",
    "link": "https://de.wikipedia.org/wiki/The%5FLost%5FWay%5Fof%5Fthe%5FZombies",
    "title": "The Lost Way of the Zombies",
    "category": "Splatterfilm",
    "text": "\nThe Lost Way of the Zombies ist ein deutscher Independent-Splatterfilm von Stefan Svahn aus dem Jahr 2005.\nNach einer durchzechten Nacht machen sich Mike und Dan auf den Heimweg. Sie nehmen die Abkürzung über das alte Fabrikgelände. Dort treffen sie auf eine alte Hexe, die sie am Weitergehen hindert. Nachdem sie von den beiden beleidigt und geschlagen wird, stößt sie einen Fluch aus. Die beiden töten die Hexe und gehen nach Hause. Am nächsten Morgen ist Dan verschwunden. Zombies sind von den Toten auferstanden und für Mike beginnt ein Überlebenskampf. Erst mit Burt, der ihm zu Hilfe eilt, besteht eine kleine Chance zu überleben. Die beiden bewaffnen sich und schlagen sich durch das Fabrikgelände zu Burts Auto durch. Gerade als sie es geschafft haben, wird Burt doch noch gepackt und von den Zombies zerfleischt. Mike will gerade losfahren, da erscheint Dan hinter ihm.\nMike wird von Dan geweckt. Es war alles nur ein böser Traum und Mike ist immer noch auf der Party. Dan schlägt ihm vor jetzt nach Hause zu gehen und dabei die Abkürzung über das alte Fabrikgelände zu nehmen.\nThe Lost Way of the Zombies ist der Debütfilm von Stefan Svahn und entstand in Eigenregie. Bei den Dreharbeiten kam es zu einem Zwischenfall, als Anwohner während den Dreharbeiten die Polizei informierten, dass eine Frau in den Tod gesprungen sei. Vor Ort fanden die Polizisten dann nur eine Puppe vor. Nach eingehender Befragung wurde der Drehort dann wieder freigegeben.\nDer Film wurde 2005 von Maximum Uncut Productions in der „Dark Frame Collection“ als vierter Film auf DVD veröffentlicht.\nAuf der Seite Maslohs.de bewertete Benedikt Bursch den Amateurstreifen eher wohlwollend: „Die ständigen Achsensprünge während der Dialogszenen sind nach einer kurzen Anlaufzeit derart belustigend, dass sie kaum noch irritieren, und für eine Träne im Nostalgikerauge sorgt der ganz im Glanz vergangener Tage erklingende Synthie-Score. Die erstaunlich gut gelungenen Zombiemasken fallen positiv aus dem Rahmen.“\n"
}