{
    "date": "09-06-2021 15:39:05",
    "link": "https://de.wikipedia.org/wiki/The%5FJew%E2%80%99s%5FChristmas",
    "title": "The Jew’s Christmas",
    "category": "Weihnachtsfilm",
    "text": "In der Familie des aus Osteuropa eingewanderten Rabbi Isaac treffen der Wunsch der Eltern nach dem Bewahren der Traditionen und das Streben der Kinder, Leah und Samuel, nach dem Verwirklichen ihres American Dream aufeinander. Sam wird von Isaac kritisiert, weil er am Sabbat arbeitet. Beide Kinder halten Isaac darauf entgegen, dass sie das Geld für den Lebensunterhalt verdienen müssten.\nDie Situation eskaliert, als Robert Julian, ein nichtjüdischer Arbeitskollege Leahs, bei Isaac um die Hand seiner Tochter anhält. Isaac, der durch jahrzehntelange Demütigungen und Zurücksetzungen, persönliche wie auf das jüdische Volk bezogene, zutiefst verbittert ist, verweigert seine Zustimmung zur Hochzeit. Zudem verbietet er dem jungen Paar jeglichen Kontakt, Rupert sei ein Fremder in seinem Haus, wie er für das jüdische Volk ein Fremder sei. Rachel will ihre verzweifelte Tochter trösten und schlägt ihr die Hochzeit mit Morris vor, einem jungen Juden aus der Nachbarschaft, der seit einiger Zeit in Leah verliebt ist.\nAm folgenden Sonntag geht Isaac mit seiner Frau und Tochter in Begleitung von Morris im Park spazieren. Unbemerkt von der Familie trifft sich Leah hinter einem Baum mit Rupert und verabredet mit ihm die heimliche Hochzeit. Schon am folgenden Samstag erscheint Rupert vor der Wohnung der Familie Isaacs, um diesem die Heiratsurkunde zu präsentieren und Leah mitzunehmen. Voller Wut verstößt Isaac seine Tochter und fleht, dass der Gott seiner Väter das Paar verfluchen möge. Gemeinsam mit Rupert, der Zeuge der Szene wurde und die ohnmächtig gewordene Leah aufgefangen hat, verlässt sie das Haus ihres Vaters.\nZwei Jahre vergehen, während denen Leah und Rupert glücklich miteinander leben. An einem sonnigen Morgen im April steht Leah mit ihrem Neugeborenen vor dem Haus ihres Vaters. Sie hat die Hoffnung auf eine Versöhnung, und Rachel versucht zu vermitteln. Vergeblich, Isaac beharrt darauf, dass Leah nicht seinen Glauben teilt, und daher auch nicht seine Tochter sei. Als Leah zu Hause ankommt findet sie eine Notiz vor. Ein Krankenhausarzt teilt ihr mit, dass Rupert einen Unfall hatte. Sie möge sofort ins Krankenhaus kommen. Im Krankenhaus erfährt sie, dass Rupert von einer Straßenbahn überrollt worden ist und beide Beine verloren hat.\nNoch bevor Leah und Rupert geheiratet haben hat sich Leahs Bruder Sam unglücklich in seine Chefin Rebecca verliebt. Nun heiratet sie einen Anderen und hat Sam zur Hochzeitsfeier eingeladen. Er betrinkt sich auf der Feier und wird unsanft vor die Tür befördert, als er die Braut zu küssen versucht. Angetrunken kehrt er in das Haus der Eltern zurück, die gerade vor den Schabbatkerzen sitzen, während Isaac die Toraauslegung vorträgt. Auch Sam wird des Hauses verwiesen und geht, nicht ohne den „alten Leuten“ mitzuteilen, dass er erst zurückkehren wird, wenn sie zu leben beginnen und das christliche Weihnachtsfest feiern. Isaac wendet sich von ihm ab und mit ausgebreiteten Armen Rachel zu: „so geht sie dahin, die Jugend unseres Volkes, in diesem Land der Nichtjuden“.\nZehn weitere Jahre ziehen dahin. Leah und Rupert kommen mit ihrer kleinen Tochter Eleanor nur mühsam über die Runden und verdienen sich mit Blumenbinden ein mageres Einkommen. Sam arbeitet weit entfernt, ohne Kontakt zu seiner Familie und Rebecca. Auch Isaac und Rebecca geht es nicht gut, und nur selten schaut der Alte freundlich in seine Umgebung. Rachel glaubt dann, dass er sich an irgendetwas aus besseren Zeiten erinnert. Tatsächlich denkt er an ein kleines Mädchen, das ihn jeden Morgen auf seinem Spaziergang begleitet und neben ihm Platz nimmt, wenn er rauchend auf der Treppe vor dem Haus sitzt.\nLeah und Rupert haben vor Kurzem eine kleine Wohnung in Isaacs und Rachels Nachbarschaft bezogen. Das kleine Mädchen, das Isaac unerkannt den Tag verschönert, ist seine Enkelin Eleanor. Nach einem der gemeinsamen Morgenspaziergänge stellt Isaac die Kleine seiner Frau Rachel vor. Als sie wieder geht wendet sich Rachel ihrem Mann zu und will ihm sagen, dass das Mädchen sie an Leah erinnert. Doch Isaac verbietet ihr, den „toten Namen“ auszusprechen. Um Isaac eine Freude zu machen will Eleanor ihm ein Foto schenken, das sie als Baby neben einem Weihnachtsbaum zeigt. Rachel ist neugierig geworden und sucht Eleanors Mutter auf. Leah berichtet ihr von Ruperts Unfall, und Rachel sagt ihr dass auch Sam das Elternhaus im Streit verlassen hat. Beide hoffen, dass Isaac sich von Eleanor erweichen lässt und die Familie so wieder vereint wird.\nUnterdessen schwärmt Eleanor bei Isaac von einem Weihnachtsbaum, der so schön wie das Paradies sei. Andere Kinder hätten einen Weihnachtsbaum, warum sie nicht? Um Eleanor eine Freude zu machen, und weil sie wegen der Armut ihrer Eltern noch nie Weihnachten feiern konnte, verkauft Isaac sein letztes Buch. Die anderen hatte er bereits aus Not verkaufen müssen. Am Weihnachtsmorgen besucht Eleanor Isaac und Rachel in ihrer kleinen Wohnung und wird mit einem prächtigen Weihnachtsbaum überrascht. Sie schreit vor Begeisterung über den schönen Weihnachtsbaum und ruft damit ihre Mutter herbei. Nach kurzem Zögern schließt Isaac seine Tochter wieder in die Arme. Im nächsten Augenblick steht Sam in der Tür, der geschworen hatte nicht zurückzukehren, bevor die Eltern Weihnachten feiern. Er hat nach langen vergeblichen Mühen beruflichen Erfolg und bringt Geschenke für die ganze Familie mit. Alle gehen nach oben, wo Rupert wartet, und feiern das Weihnachtsfest mit der ganzen Familie.[1]\n"
}