{
    "date": "03-05-2021 12:16:24",
    "link": "https://de.wikipedia.org/wiki/The%5FMan%5Fwith%5Fthe%5FIron%5FFists",
    "title": "The Man with the Iron Fists",
    "category": "Martial-Arts-Film",
    "text": "\nThe Man with the Iron Fists ist ein US-amerikanischer Martial-Arts-Film aus dem Jahr 2012, bei dem der Rapper RZA neben einer Hauptrolle auch das Drehbuch schrieb und Regie führte sowie den Soundtrack schrieb. Weitere Hauptdarsteller sind Russell Crowe, Cung Le, Lucy Liu, Rick Yune, Dave Bautista und Jamie Chung. Der Film wurde am 2. November 2012 in Nordamerika veröffentlicht. Eine Fortsetzung mit dem Titel The Man with the Iron Fists 2 wurde 2015 direkt für den DVD-Markt produziert. Die Regie übernahm Roel Reiné, RZA war erneut am Drehbuch beteiligt.\nIm China des 19. Jahrhunderts übernimmt der Anführer des Lion-Clans, Gold Lion, den Geleitschutz für eine Ladung Gold des Gouverneurs. Er wird jedoch von seinem Stellvertreter Silver Lion verraten und von dem Attentäter Poison Dagger durch Quecksilber vergiftet. Gold Lions Sohn, Zen Yi, will seinen Vater rächen und reist nach Jungle Village, wo er Silver Lion vermutet. In diesem Dorf fertigt ein für seine Kunst berühmter schwarzer Schmied die Waffen der einander bekriegenden Clans. Zen Yi, der auch als X-Blade bekannt ist, wird bei seiner Ankunft im Dorf von Brass Body geschlagen und seine namensgebende Rüstung zerstört. Der Schmied, der bei seiner zärtlichen Geliebten Lady Silk im Bordell Pink Blossom verweilt, nimmt Zen Yi auf und will ihm helfen, da es seine Waffen waren, die Gold Lion getötet hatten.\nSilver Lion ist mit Brass Body auf der Suche nach dem Schmied, da dieser tagelang insgeheim an der neuen Rüstung Zen Yis gearbeitet hatte, ohne dass Waffen an die Clans fertiggestellt wurden. Als sie ihn finden, hacken sie ihm beide Hände ab, da dieser den Aufenthaltsort von Zen Yi nicht verrät. Daraufhin wird der Schmied von seinem Freund, Jack Knife, gerettet und in ein Versteck unter der Schmiede gebracht. Man erfährt, dass der Schmied ein entsprungener Sklave ist und sich verstecken muss. Er war mit einem Schiff geflohen, hatte jedoch an der Küste Chinas Schiffbruch erlitten. Er war von Mönchen aufgenommen und geschult worden, welche ihm die Geheimnisse des Chi zeigten. Danach verließ er den Tempel und ließ sich nun als Schmied in Jungle Village nieder.\nDa ihm jetzt beide Hände fehlen, leitet er seinen Assistenten und Jack Knife an, ihm metallene Hände (Iron Fists) zu schmieden. Durch die Beherrschung des Chi kann er diese metallenen Hände bewegen. Inzwischen stiehlt der Lion Clan den Goldtransport des Gouverneurs. Dieser schickt daraufhin die Elitetruppe der Schakale los, die mit einer Gatling das Dorf beschießen sollen, falls die Bewohner das Gold nicht vollständig herausgeben.\nDie Lions verstecken das geraubte Gold in einem alten Grab unter dem Pink Blossom. X-Blade, der Schmied und Jack Knife erfahren davon und wollen das Dorf retten. Madame Blossom, die Bordellmutter des Pink Blossom, hat die Männer der Clans in ihr Etablissement eingeladen. Brass Body hat sich Lady Silk ausgesucht. Die Männer des Clans werden jedoch nach ausgiebigem Feiern von den Huren mit Gift getötet. Nur der metallene Körper von Brass Body widersteht der Giftinjektion durch Lady Silk. Er wacht auf und tötet sie.\nX-Blade kann später Silver Lion im Grab stellen und erschlägt ihn mit dem gestohlenen Gold. Jack Knife stellt im Pink Blossom Poison Dagger, welcher in einem Getriebe umkommt. Der Schmied kann Brass Body letztendlich töten, als er sich an die Chi-Punkte des Körpers erinnert und diese bei Brass Body trifft. Jack Knife entpuppt sich als Colonel Jack Wales, altgedienter Soldat des Gouverneurs und damit seiner Majestät, der Königin von England.\nVon der Filmkritik wurde der Film eher zwiespältig aufgenommen:\n„Hommage ans Hongkong-Genrekino mit ins Groteske spielenden, exaltiert-brutalen Kampfszenen und stilistischen Rückgriffen auf die 1970er-Jahre, die allzu hektisch und wirr geraten ist. Der Aufwand an Ausstattung und Kampfchoreografien wirkt so bisweilen verschwendet und ist womöglich einer von den Plänen des Regisseurs abweichenden Schnittfassung geschuldet.“\n„Einmal mehr erweist sich RZA als leidenschaftlicher Bewunderer klassischer Kung-Fu-Epen: In seinem Kinoregiedebüt ‚Man with the Iron Fists‘ verzettelt er sich zuweilen in unzähligen Handlungssträngen, er hat es aber mit derart vielen Ideen vollgestopft, dass es dennoch für einen blutig-unterhaltsamen Film reicht.“\n„Anstatt sich etwas Originelles auszudenken, konzentriert sich RZA auf das exakte Kopieren seiner Vorbilder aus dem Eastern-Kino. Dialog-Sequenzen funktionieren lediglich als Schnittstellen zwischen den Actionszenen, die Charaktere sind holzschnittartig gezeichnet, und die Darsteller, RZA in der Rolle des Schmieds eingeschlossen, spielen wirklich miserabel. Es ist fast albern, wie konsequent sich RZA bemühte, hier einen ‚schlechten‘ Film zu drehen. Wer nicht wie er auch Fan des Kung-Fu-Kinos aus den 70ern ist, wird sich schnell langweilen.“\n„Tatsächlich ist The Man With the Iron Fists ein stylisher, cooler Film geworden, der geschickt mit seinem Musikeinsatz (der recht Wu-Tang-lastig ist) spielt und von der ersten Minute an, im wahrsten Sinne auf den Zuschauer einprügelt. Dazu kommen extrem übertriebene Gewaltspitzen, die das reizüberflutete Publikum im Kinosaal mit herrlichem Splatterhumor zum Lachen bringen. RZAs Regiedebüt kann das schwache Drehbuch über weite Strecken durch optische Schauwerte und einige originelle Ideen abfangen und gefällt durch einen eigenen Charme. Dennoch ist es schade, wie viel Potenzial vergeben wurde.“\n"
}