{
    "date": "03-05-2021 12:16:25",
    "link": "https://de.wikipedia.org/wiki/The%5FQuest%5F%E2%80%93%5FDie%5FHerausforderung",
    "title": "The Quest – Die Herausforderung",
    "category": "Martial-Arts-Film",
    "text": "The Quest – Die Herausforderung ist ein Abenteuer- und Actionfilm (Martial-Arts-Film) aus dem Jahr 1996. Die Hauptrollen des Filmes besetzen Jean-Claude Van Damme und Roger Moore. Dieser Film ist van Dammes Regiedebüt.\nChristopher Dubois, ein Straßenkünstler, Taschendieb und Anführer einer Gruppe von Straßenkindern, ist 1925 gezwungen, aus seiner Heimatstadt New York zu fliehen. Auf dem Schiff türkischer Waffenschmuggler gelangt er vor die Küste Thailands, wo er dann von Edgar Dobbs und dessen Freund und Lakaien Harry Smythe gerettet wird, als diese den Kutter überfallen. Dobbs, ein ehemaliger Kapitän der Royal Navy, der sich nun als Schmuggler und Pirat verdingt, verspricht Dubois die Rückkehr in die Heimat, verkauft ihn jedoch als Sklaven auf eine Insel, wo Dubois die Kampfsportart Muay Thai erlernt.\nSechs Monate später treffen sie in Bangkok wieder aufeinander, wo Dubois einen Straßenkampf bestreitet. Dieser erinnert Dobbs an seine Schuld ihm gegenüber und überredet ihn, ihn wieder freizukaufen. Durch Dubois erfahren Dobbs und Smythe von einem geheimen Kampfturnier, dem Ghang-Gheng, das in Tibet ausgetragen wird und zu dem die besten Kämpfer aus aller Welt eingeladen werden. Sie beschließen, zur Verlorenen Stadt, dem Austragungsort, zu reisen. Dubois soll an dem Turnier teilnehmen um die Siegertrophäe, eine riesige Drachenstatue aus purem Gold, zu gewinnen. Begleitet werden sie von Carrie Newton, einer amerikanischen Reporterin, die von ihrer Redaktion in den Orient versetzt wurde. Jedoch benötigen sie eine Schriftrolle, die Dubois als eingeladenen Kämpfer ausweist und auf der eine Karte eingezeichnet ist. Daher schließen sie sich dem Amerikaner Maxie Devine, dem Weltmeister im Schwergewichtsboxen, an, um diesem bei Gelegenheit seine Schriftrolle abzuluchsen. Als Devine dies bemerkt, kommt es zwischen ihm und Dubois zum Kampf. Devine unterliegt und übergibt die Rolle.\nSpäter erscheint er jedoch noch zum Turnier und überträgt seinen Titel offiziell an Dubois, der nun für die Vereinigten Staaten an dem Kampfturnier teilnimmt. Am Turnier nehmen die besten Kämpfer aus allen Ländern teil. Dubois kämpft sich ins Finale vor, wo er auf den brutalen Mongolen Khan trifft. Nach hartem Kampf bezwingt er diesen, doch verzichtet Dubois auf den goldenen Drachen. Stattdessen erwirkt er die Freilassung von Dobbs und Smythe, die beim Versuch, den Drachen zu stehlen, erwischt und zum Tode verurteilt wurden.\nJames Berardinelli warf dem Film auf ReelViews ein „zum Einschlafen animierendes Tempo“ und das „Fehlen jeglicher Energie“ vor. Die Regie des Films sei „armselig“, die Kameraarbeit „uninspiriert“ und der Bösewicht „blass“.\n„Das Regie-Debüt des belgischen Kampfsportmeisters und Schauspielers Claude Van Damme, dessen aufgesetzte Sozialmoral von den Kampfszenen ad absurdum geführt wird. Die Bildreminiszenzen an große Abenteuer-Epen wirken angesichts der menschenverachtenden Grundhaltung des Films heuchlerisch und zynisch.“\n„Mit der gleichen Anmut und Disziplin, die er vor der Kamera zeigt, macht Jean-Claude Van Damme ein ausgezeichnetes Regiedebüt.“\nDer Film spielte bei einem Budget von 30 Millionen US-Dollar in den USA rund 22 Millionen Dollar und weltweit 57.400.547 US-Dollar ein. The Quest stand nach Einspielergebnis im Jahr 1996 an 73. Stelle.\n"
}