{
    "date": "03-05-2021 12:16:26",
    "link": "https://de.wikipedia.org/wiki/The%5FRaid",
    "title": "The Raid",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →The Raid 2\nThe Raid (sinngemäß eng.: Die Razzia), (Originaltitel: Serbuan maut (Wörtliche Übersetzung: Tödliche Razzia)) ist ein indonesischer Independent-Actionfilm aus dem Jahr 2011. Regie führte der Brite Gareth Evans, der zudem auch für das Drehbuch und den Schnitt verantwortlich war.\nDer Untergrundboss Tama kontrolliert ein Hochhaus in den Slums Jakartas. Er und seine zwei Leibwächter Mad Dog und Andi rufen sämtliche Bewohner zur Verteidigung ihres Wohnhauses auf, als eine zwanzigköpfige Polizeieinheit das Gebäude stürmen soll (engl. to raid). Viele der Polizisten sind jedoch unerfahren und machen Fehler, sodass die meisten von ihnen schnell durch Tamas Schergen ausgeschaltet werden. Die verbliebenen Gesetzeshüter sterben in großer Zahl durch eine Schießerei im Treppenhaus über mehrere Stockwerke. Schon bald sind nur noch die fünf Polizisten Lieutenant Wahyu, Sergeant Jaka, Dagu, Rama und der verletzte Bowo übrig, die sich in zwei Gruppen aufteilen.\nRama und Bowo kommen zunächst bei einem Mann und seiner kranken Frau unter, welche sie in einem Gang hinter der Wand verstecken. Als Tamas Handlanger das Zimmer filzen, durchlöchern sie zwar mit einer Machete die Wand, streifen dabei mit der Klinge aber nur Ramas Wange. Rama lässt Bowo bei dem Mann und trifft auf seinem Weg durch das Haus Andi, der sich als Ramas Bruder herausstellt und ihn deshalb in einer Wohnung versteckt.\nDie andere Gruppe wird von Mad Dog aufgegriffen und in einem Kampf bricht er Jaka das Genick. Als Andi und Mad Dog bei Tama Rechenschaft ablegen, kann Andi nichts vorweisen und Tama hat mittels seiner Überwachungskameras auch gesehen, wie er Rama versteckt hat.\nAls Rama weiterzieht, trifft er zwar Wahyu und Dagu, trennt sich jedoch bald wieder von ihnen, als er durch ein Fenster in einer Tür sieht, wie sein Bruder Andi von Mad Dog an einer Kette hängend gefoltert wird. Nachdem Rama den Raum betritt, lässt Mad Dog Andi herunter und kämpft gegen die beiden Brüder. Mad Dog wird mit einer zerbrochenen Leuchtstoffröhre erstochen. Währenddessen kommen Wahyu und Dagu in Tamas Zimmer an. Wahyu lässt Tama von Dagu fesseln, erschießt letzteren danach jedoch, um selbst die Lorbeeren zu ernten und um keine Rechenschaft über den nicht genehmigten Polizeieinsatz ablegen zu müssen. Als Wahyu Tama abführt, erklärt Tama, dass die korrupte Regierung Wahyu nur geschickt habe, um ihn mit einer unerfahrenen Einheit in den Tod laufen zu lassen. Daraufhin erschießt Wahyu Tama und will Selbstmord begehen. Allerdings ist in der Revolvertrommel keine Kugel mehr übrig. Andi, Wahyu und Rama holen Bowo und verlassen das Haus. Am Tor sagt Andi, dass er im Haus bleiben will und sich keine Zukunft in Recht und Ordnung vorstellen kann.\nDer Film feierte beim Toronto International Film Festival am 8. September 2011 Premiere.\nIn Deutschland sicherte sich Koch Media die Rechte am Film und brachte ihn ungekürzt am 12. Juli 2012 ins Kino. Der Film wurde allerdings überwiegend in großen Kinos gezeigt.\nGrößtenteils stieß der Film auf positive Resonanz: Die Seite Rotten Tomatoes zählte von 143 Kritiken insgesamt 85 % positive mit einer durchschnittlichen Bewertung von 7,5 von 10 möglichen Punkten. Zusammenfassend heißt es dort: „Schnörkellos und spannend – 'The Raid' ist ein einfallsreicher Actionfilm, meisterhaft getimt und geschnitten.“ Auf Metacritic erhielt The Raid einen Metascore von 73 von 100.\n„Geradliniger Actionfilm, der seine schlichte Handlung rasant und ohne Schnörkel entfaltet und ein spannendes Bedrohungsszenario aufbaut. Auch wenn die perfekt choreografierte Bildsprache um einiges vielschichtiger ist als bei vergleichbaren Genrefilmen, verstören die extremen Gewaltszenen.“\n„Gareth Evans The Raid ist ein grandios inszenierter Actionkracher, ebenso aber ein Film von bemerkenswerter Kälte, der sich im Schlussakt mit einem Übermaß an abstrusen Wendungen selbst ein wenig ins Straucheln bringt.“\n„Es mag finanzielle Ursachen haben, dass es in The Raid keine genreüblichen Materialschlachten und Pyro-Exzesse gibt. Evans weiß dieses vermeintliche Defizit aber gekonnt für das Konzept seines Films zu nutzen. Jegliche Action, egal ob mit oder ohne Waffen, entsteht aus der ausgeklügelt choreografierten Bewegung des menschlichen Körpers.“\nIm Frühjahr 2014 kam die Fortsetzung The Raid 2 (OT: The Raid: Berandal) in die Kinos. Die Handlung setzt unmittelbar nach den Geschehen aus dem ersten Teil ein. Gareth Evans zeigte sich wieder für Drehbuch, Schnitt und Regie verantwortlich.\nSony Pictures sicherte sich die US-amerikanischen Rechte an The Raid und begann sogleich mit der Planung für ein US-amerikanisches Remake. Regie soll bei dem Projekt der Australier Patrick Hughes (The Expendables 3) übernehmen.[10]\n"
}