{
    "date": "03-05-2021 12:16:26",
    "link": "https://de.wikipedia.org/wiki/The%5FRaid%5F2",
    "title": "The Raid 2",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerThe Raid\n\nThe Raid 2 (Originaltitel: The Raid 2: Berandal) ist ein indonesischer Martial-Arts-Actionfilm aus dem Jahr 2014 vom walisischen Regisseur und Drehbuchautor Gareth Evans. Der Film ist eine Fortsetzung von The Raid aus dem Jahr 2011.\nDer junge Polizist Rama wird nach den Ereignissen aus The Raid als Undercover-Cop rekrutiert. Er zeigt sich zwar anfangs unentschlossen, aber nachdem er erfährt, dass sein Bruder Andi vom Gangsterboss Bejo getötet wurde und seiner Familie nun Gefahr droht, erklärt er sich zu dem gefährlichen Einsatz bereit. Rama soll sich im Gefängnis unter dem Pseudonym „Yuda“ mit dem ungestümen Uco anfreunden, dessen Vater Bangun in Kooperation mit der japanischen Mafia die komplette Stadt Jakarta kontrolliert. Nach einem versuchten Attentat auf Uco, bei dem Rama Uco das Leben rettet, wird Rama dank des Einflusses von Ucos Vater schon nach zwei Jahren aus dem Gefängnis gelassen. Nachdem Rama entlassen wurde, beginnt er für Banguns Organisation zu arbeiten und macht sich schnell einen Namen. Uco fühlt sich von seinem Vater zurückgesetzt und schmiedet mit Bejo den Plan, die Organisation Banguns gegen die Japaner in den Krieg zu führen. Um einen Kriegsgrund zu fingieren, töten die Männer Bejos einen engen Freund Banguns.\nDieser weigert sich jedoch, den Clankrieg gegen die Japaner zu eröffnen. Auf eigene Faust eröffnet Uco deshalb die Feindseligkeiten. Die Japaner schlagen zurück, was unter anderem dazu führt, dass Rama von korrupten Polizisten auf der Lohnliste der Japaner attackiert wird. Auf einem Friedensgipfel nimmt Bangun jedoch die alleinige Schuld auf sich und erklärt, alles zu tun, um derartiges in Zukunft zu verhindern. In seinem Büro verprügelt er seinen Sohn wegen dessen Eigenmächtigkeiten. Dann stößt jedoch Bejo hinzu, worauf Uco seinen Vater durch Kopfschuss tötet und dessen Stellvertreter Eka verwundet.\nDer von Eka telefonisch über die Züchtigung Ucos informierte Rama platzt in den Raum, nachdem Bangun bereits erschossen wurde. Er erkennt den Verrat Ucos an dessen Vater und kann zwar Eka zur Flucht verhelfen, wird dabei jedoch selbst gefangen genommen. Auf der Autofahrt um ihn „zu entsorgen“ wird er jedoch wiederum von Eka befreit, der dabei tödlich verletzt wird. Sterbend gibt sich Eka ebenfalls als Undercoverpolizist zu erkennen.\nRama stürmt daraufhin Bejos Restaurant und richtet ein wahres Massaker an. Als Rama den Raum stürmt, wendet sich Uco gegen Bejo und erschießt ihn. Neben den Sterbenden wirft er eine von Rama in seiner Geldbörse versteckte Wanze, die er dort kurz vorher gefunden hatte. Rama tötet auch ihn. Als er schwer verletzt das Restaurant verlassen will, begegnen ihm die Japaner, die gerade das Haus stürmen wollten. Es folgt ein für den Zuschauer zwischenzeitlich unhörbarer Dialog zwischen Keiichi, dem Anführer der Japaner, und Rama, welcher mit Ramas Worten „Nein, ich bin raus“ endet.\nThe Raid 2: Berandal feierte beim Sundance Film Festival am 21. Januar 2014 Premiere.\nAufgrund der extremen Gewaltdarstellung wurde der Film für den US-amerikanischen Verleih um einige Frames geschnitten. Auch in Indonesien waren Kürzungen für einen Kinostart notwendig, jedoch wurde nur Nacktheit zensiert. In Malaysia durfte der Film nicht veröffentlicht werden; er wurde verboten. In Deutschland wurde die ungeschnittene Fassung des Films (150 Minuten) in den Kinos gezeigt. Den Verleih übernahm Koch Media. The Raid 2 erhielt weltweit hohe Altersfreigaben.\nDer Film stieß auf größtenteils positive Kritiken.\nAuf Rotten Tomatoes wurde der Film, basierend auf 157 Kritiken, mit 79 % bewertet. Zusammenfassend heißt es auf der Website: „Obwohl sich der Film mit seiner hochenergetischen Handlung und übertriebener Gewaltdarstellung an Fans des Genres richtet, bietet „The Raid 2“ mehr von alldem, für das sein Vorgänger vom Publikum geliebt wurde.“ (engl.: \"Although its high-energy plot and over-the-top violence may play better with genre aficionados, „The Raid 2“ definitely delivers more of everything audiences loved about its predecessor.\").\nMetacritic berechnet für The Raid 2 einen Metascore von 71 von 100.\n„Besser kann man Action nicht inszenieren – und der Rest ist auch verdammt gut.“\n„‚The Raid 2‘ hat sensationell inszenierte Action mit vielen Härten zu bieten – und überdies eine fesselnde Story mit gelungener Figurenzeichnung und engagierten Darstellern. Die Fortsetzung überragt den Vorgänger – und ist deshalb ein Must-See-Movie für Genre-Fans.“\n„Sobald das Blutbad einsetzt, erweisen sich Evans’ Action-Fähigkeiten als so robust und hyperkinetisch wie eh und je, und er liefert tiefes, knochenbrechendes Vergnügen für Hardcore-Action-Buffs.“\n„Spektakuläre Fights wie in Teil eins, dazu eine epische Saga um Vertrauen und Verrat – ein absolutes Meisterwerk des Martial-Arts-Genres.“\n„War ‚The Raid‘ ein einziger Adrenalinrausch, ist Teil 2 ein komplexes Gangsterepos, das den Hauptfiguren Raum zur schauspielerischen Entfaltung lässt. Die dadurch entstehende Überlänge wird durch erneut sensationelle Actioneinlagen versüßt.“\n„Überlanger, furios choreografierter Martial-Arts-Film als Mittelteil einer Trilogie, der Freunde harter Genre-Action bedient, ohne die inszenatorische Dichte des ersten Teils (‚The Raid‘, 2011) zu erreichen.“\nIn einem Interview erklärte der Regisseur Gareth Evans, dass er einen dritten Teil plane, der die Geschichte von The Raid zu Ende führen soll.[14] Der Abschluss der Trilogie soll jedoch frühestens 2018 in die Kinos kommen. Im Herbst 2018 sagte Evans The Raid 3 allerdings ab.[15]\n"
}