{
    "date": "03-05-2021 12:13:36",
    "link": "https://de.wikipedia.org/wiki/The%5FRoad",
    "title": "The Road",
    "category": "Roadmovie",
    "text": "The Road ist ein US-amerikanischer Spielfilm von Regisseur John Hillcoat aus dem Jahr 2009. Der Film ist eine Adaption des Romans Die Straße von Cormac McCarthy und thematisiert die Reise eines Vaters und seines Sohnes durch ein postapokalyptisches Amerika. In den Hauptrollen spielen Viggo Mortensen und Kodi Smit-McPhee. Der Film wurde ab dem 25. November 2009 in ausgewählten Kinos in Nordamerika gezeigt. Der deutsche Kinostart war am 7. Oktober 2010.\nNach einem nur durch starken Feuerschein angedeuteten Katastrophenereignis ziehen ein Vater und sein junger Sohn zu Fuß durch ein verwüstetes Amerika in Richtung Küste. Ihre beschwerliche Wanderung erstreckt sich über mehrere Monate. Die meisten Tier- und Pflanzenarten sind ausgestorben, sodass die Ernährung eines der Hauptprobleme der beiden darstellt. Da andere Überlebende z. T. auch vor Kannibalismus nicht zurückschrecken, meiden Vater und Sohn andere Menschen. Ihre wenigen Habseligkeiten führen sie in einem Einkaufswagen mit sich. Darunter befindet sich auch ein Revolver mit zwei Schuss Munition. Der Vater zeigt seinem Sohn, wie er im Falle seines Todes damit Selbstmord begehen könnte.\nIn Rückblenden wird das glückliche Leben der Familie vor der Apokalypse gezeigt. Ebenso werden die Geburt des Sohnes kurz nach der Katastrophe und der spätere Suizid der Frau angedeutet. Nach dem Tod der Frau will der Mann das Überleben seines Sohnes sichern.\nEines Tages treffen sie auf eine Bande schwerbewaffneter Überlebender, die sie des Kannibalismus verdächtigen. Als sich einer der Überlebenden am Wegesrand erleichtern will, wird er vom Vater bedroht. Der Mann nutzt jedoch eine Unachtsamkeit des Vaters, um dessen Sohn in seine Gewalt zu bringen. Der Vater kann den Mann mit einem Kopfschuss töten. Beide müssen dann vor dem Rest der Bande fliehen und dabei auch ihren Einkaufswagen mit den letzten Habseligkeiten zurücklassen. Der Junge steht durch den Vorfall zunächst unter Schock, kann sich jedoch nach einiger Zeit davon erholen. Auf der Suche nach Lebensmitteln stoßen die beiden auf ein scheinbar unbewohntes Haus. Im Keller finden sie zahlreiche fast verhungerte und zum Teil stark verstümmelte Menschen, die dort offensichtlich als „Vorräte“ für eine andere Bande von Kannibalen dienen. Als die Bande in das Haus zurückkehrt, fliehen die beiden ins obere Stockwerk. Kurz bevor sie entdeckt werden, gelingt den ausgezehrten Menschen im Keller der Ausstieg durch die offen gelassene Kellertür. Als die Bande damit beschäftigt ist, die Lage wieder unter Kontrolle zu bringen, können Vater und Sohn die Situation nutzen, aus dem Haus zu entkommen.\nWenige Tage später finden sie bei einem Haus, dessen Besitzer verstorben ist, einen kleinen Schutzraum und zahlreiche Lebensmittel. In diesem verbringen sie einige Tage, bevor sie durch Geräusche aufgeschreckt mit einem Handwagen voller Lebensmittel weiterziehen. Im weiteren Verlauf der Reise treffen sie auf einen alten Mann. Während der Vater in ihm zunächst einen Gegner sieht, überzeugt der Sohn ihn, dem alten Mann ein Abendessen zu spendieren. Am kommenden Tag reisen die beiden jedoch ohne den alten Mann allein weiter.\nDer Vater trägt unterdessen immer stärkere Anzeichen einer schweren Erkrankung: Er wird von einem sich verschlimmernden Husten geplagt. Eines Tages wacht er auf und wirft Blut aus. Er versucht seinen Sohn darauf vorzubereiten, ohne ihn auszukommen.\nKurz darauf erreichen sie schließlich die Küste, die jedoch nicht ihren Erwartungen entspricht und kaum Nahrung oder überlebenswichtige Dinge birgt. Der Vater sieht kurz vor der Küste ein gestrandetes Schiff und schwimmt zu diesem, um dort nach Lebensmitteln zu suchen. Dem Jungen überlässt er den Revolver mit der letzten Patrone, womit dieser den Wagen mit den Nahrungsmitteln bewachen soll. Als der Junge jedoch einschläft, stiehlt ein Dieb sämtliche Vorräte.\nNachdem der Vater vom Schiff zurückgekehrt ist, suchen und finden sie den Dieb. Der Vater nimmt den Wagen mit den Lebensmitteln zurück und beraubt nun seinerseits den Dieb all seiner Kleidung und nimmt damit seinen Erfrierungstod in Kauf. Auf Drängen des Jungen versuchen sie später erfolglos, ihm seine Sachen wiederzubringen. Kurz darauf wird der Vater mit einem Pfeil angeschossen, schafft es aber, den Angreifer mit einer Leuchtpistole, die er im Schiffswrack fand, zu töten.\nSchließlich erliegt der Vater, durch seine Verletzung geschwächt, den Folgen seiner Erkrankung und stirbt am Strand. Nach einer Trauerphase stößt der Sohn auf einen Mann, dem er zunächst feindlich gegenübersteht und den er mit der Waffe bedroht. Nachdem er jedoch davon überzeugt ist, dass der Mann zu den „Guten“ gehört, schließt er sich ihm, seiner Frau und den beiden Kindern an.\nProduzent Nick Wechsler erwarb die Filmrechte zur Filmvorlage Die Straße im November 2006 von Cormac McCarthy. Er bot John Hillcoat an, bei dem Film Regie zu führen, nachdem er dessen Film The Proposition – Tödliches Angebot (2005) gesehen hatte: „Da war etwas Wundervolles in der Art, wie John [Hillcoat] die ursprüngliche Menschlichkeit des Westens in diesem Film eingefangen hat.“ Als Drehbuchautor wurde im April 2007 Joe Penhall engagiert. Wechsler verständigte sich mit den beiden anderen Produzenten Steve und Paula Mae Schwartz darauf, erst dann nach einem Vertrieb zu suchen, wenn die Arbeiten am Drehbuch abgeschlossen sind und ein Hauptdarsteller gefunden ist. Bereits im November wurden mit Viggo Mortensen Vertragsverhandlungen geführt, jedoch stand dieser aktuell für den Film Appaloosa in New Mexico vor der Kamera.\nNachdem man sich mit Mortensen einigen konnte, begannen die Dreharbeiten im Februar 2008 im Großraum von Pittsburgh, weitere Drehorte waren im Nordwesten von Pennsylvania, Louisiana und Oregon. Gedreht wurde an kargen Orten wie verlassenen Kohlefeldern, heruntergekommenen Vierteln von Pittsburgh oder einem niedergebrannten Freizeitpark, hauptsächlich bei schlechtem Wetter. Grünpflanzen wurden zum Teil von der Crew entfernt, zum Teil in der digitalen Nachbearbeitung, in der auch der Himmel retuschiert wurde. Satte Farben werden fast ausschließlich in den Rückblenden verwendet.\nDas Budget für den Film betrug 20 Mio. US-Dollar.[10]\nDer Film feierte am 3. September 2009 im Rahmen der Filmfestspiele von Venedig seine Premiere und kam am 7. Oktober 2010 in die deutschen Kinos.\nThe Road hält auf der Film-Website Rotten Tomatoes ein Rating von 75 %, das auf 203 Kritiken basiert.[11] Beim Metascore-Dienst Metacritic erhält der Film eine Durchschnittswertung von 64/100, basierend auf 33 Kritiken.[12]\nDie Mehrzahl der Kritiker sah in dem Film eine vergleichsweise werkgetreue Umsetzung der literarischen Vorlage, die aber gerade dadurch nicht alle Möglichkeiten des Mediums ausnutze.\n„John Hillcoat sucht nach Bildern für Cormac McCarthys Endzeitvision The Road: Im Herzen des Films, der Vater-Sohn-Geschichte, brennt die Flamme hell und klar – trotz oder gerade wegen ihrer einfach gestrickten Sentimentalität.“\n„Eine ähnlich kunstfertige Adaption der kargen Poesie McCarthys, wie sie die Coen-Brüder mit ihrem Oscar-Erfolg vorlegten, ist John Hillcoat bei seiner Verfilmung von The Road nicht geglückt. Dafür vertraut er seinem eigenen Medium zu wenig und verfasst den Film mit auserzählendem Off-Text mehr literarisch als cineastisch. Die Essenz der Vorlage jedoch bleibt intakt: Hillcoats episodische Reise durch eine verrottende Welt ist kein Spektakel, sondern ein intimes und beklemmendes Charakterdrama.“\n„One of the most chillingly effective visions of the world’s end ever put on screen—and a heart-rending study of parenthood, to boot.“\nKritischer sah Roger Ebert den Film. Trotz guter schauspielerischer Leistungen von Mortensen oder Smit-McPhee schaffe der Film es nicht, die prosaische Sprache McCarthys auf die Leinwand zu übertragen. Ebert hält McCarthys Werke bis auf wenige Ausnahmen (No Country for Old Men) generell für unverfilmbar. Ein Kenner des Romans könne den Film nicht noch einmal genießen. Er sei dankbar, dass er McCarthys Roman gelesen habe.[16]\nWeitere Kritiken:\n„Es ist alles fast wie im Buch, und das ist eben das Problem: nur fast. Nicht ganz so erschütternd, aber auch lange nicht so bewegend. Dazu kommen ein unpassend aufdringlicher Soundtrack von Nick Cave und ein unnötiger, erklärender Voice-Over. Die Kinofassung von The Road ist wie eine kompetent gemachte Kopie mit kleinen Makeln: Auf ewig zweite Wahl. Wohl dem, der die Vorlage nicht kennt.“\n„Die Bösen sind die anderen, die jene ominöse Katastrophe überlebt haben. Sie rasen in archaischen Madmax-Lastwagen durch die verwüstete Gegend; sie haben Waffen und Tätowierungen, sind zu Kannibalen und Barbaren verroht. Ausgehungerte, selbst vor Angst deformierte Monster, die Babys am Spieß grillen. Das ist manchmal schon ein wenig übertrieben spannend. Aber ‚Horror ist Stoizismus mit Geschmack am Spektakel‘, schrieb Michael Chabon schon über McCarthys Endzeit-Abenteuerroman“\n„Wer den Roman nicht gelesen hat, den lässt der Film seltsam gleichgültig. Wer ihn gelesen hat, kann ihn im Kino nicht vergessen. Die Erinnerung an die Lektüre überlagert die Bilder, anders als bei No Country for Old Men, der oscarprämierten McCarthy-Verfilmung der Coen-Brüder von 2007. John Hillcoats Ehrfurcht vor der Vorlage ist groß, zu groß. Gute Literaturverfilmungen setzen ihren Vorlagen eine eigene Bildgewalt entgegen, messen ihre Kräfte an denen der Worte. Ohne Respektlosigkeit ist das nicht zu haben.“\n"
}