{
    "date": "03-05-2021 12:31:09",
    "link": "https://de.wikipedia.org/wiki/The%5FSpirit%5Fof%5FChristmas",
    "title": "The Spirit of Christmas",
    "category": "Weihnachtsfilm",
    "text": "The Spirit of Christmas ist der Name zweier Kurzfilme von Trey Parker und Matt Stone, die später darauf aufbauend die Fernsehserie South Park schufen.\n1992 bastelten Trey Parker und Matt Stone, die damals noch Studenten der Universität Colorado waren, den ersten Teil von The Spirit of Christmas namens Jesus Vs. Frosty. Für den Film standen ihnen nur Papier, Klebstoff und eine sehr alte 8-mm-Kamera zur Verfügung. Premiere des kurzen Streifens war Dezember 1992 beim Student Film Screening.\nDer Film zeigt, wie die Kinder einen Schneemann bauen. Als eines der Kinder versucht, dem Schneemann einen Hut aufzusetzen, wird es von einem davor gewarnt. Das andere Kind setzt ihm dennoch den Hut auf und der Schneemann erwacht zum Leben und tötet als erstes die Figur Cartman, die damals noch Kenny genannt wurde. Daraufhin schreit eines der Kinder den Spruch „Oh my god, Frosty killed Kenny“ (dt. „Oh mein Gott, Frosty hat Kenny getötet“), der später in der abgeänderten Form „Oh my god, they killed Kenny“ (dt. „Oh mein Gott, sie haben Kenny getötet“) zum Running Gag der Serie South Park wurde.\nIn ihrer Panik fliehen die Kinder, treffen den Weihnachtsmann und erzählen ihm, was passiert ist. Gerade als sie fertig sind, stellt sich heraus, dass der Weihnachtsmann in Wirklichkeit Frosty in Verkleidung ist, woraufhin dieser die Figur, die in der Serie South Park als Kenny bekannt ist, tötet. Wieder auf der Flucht treffen sie auf Jesus, der sich der Herausforderung stellt und Frosty besiegt.\n1995 bekamen Trey Parker und Matt Stone von einem hohen Mitarbeiter des US-Senders FOX 2.000 US-Dollar, um ein Video nach Art von Jesus Vs. Frosty zu produzieren, das er als Weihnachtskarte verschicken konnte. Dieser zweite Film enthielt verbesserte Versionen der späteren South-Park-Charaktere Stan, Kyle, Kenny und Cartman sowie eine frühe Version von Wendy Testaburger.\nInsgesamt kostete der Film 750 US-Dollar. Die Herstellung dieses Films wurde in der South-Park-Folge ...und keiner lacht zur Weihnachtsnacht parodiert, in der die vier Hauptcharaktere einen Weihnachtstrickfilm herstellen müssen.\nDer Film handelt von einem Streit zwischen Jesus und dem Weihnachtsmann um die Frage, was zu Weihnachten wichtiger ist – die Geburt Jesu oder Geschenke – daraufhin prügeln sich die beiden. Gerade im richtigen Moment erscheint Brian Boitano und erklärt den beiden, dass Jesus den Weihnachtsmann braucht, um an seine Geburt zu erinnern und dass der Weihnachtsmann Jesus braucht, denn ohne ihn gäbe es kein Weihnachten.\n\nStaffel 1 •\nStaffel 2 •\nStaffel 3 •\nStaffel 4 •\nStaffel 5 •\nStaffel 6 •\nStaffel 7 •\nStaffel 8 •\nStaffel 9 •\nStaffel 10 •\nStaffel 11 •\nStaffel 12 •\nStaffel 13 •\nStaffel 14 •\nStaffel 15 •\nStaffel 16 •\nStaffel 17 •\nStaffel 18 •\nStaffel 19 •\nStaffel 20 •\nStaffel 21 •\nStaffel 22 •\nStaffel 23\nFiguren aus South Park\nSouth Park: Der Film – größer, länger, ungeschnitten (Kinofilm, 1999) • The Spirit of Christmas (Kurzfilme, 1992/1995) • Fantasieland (Episoden-Trilogie, 2007) • 6 Days to Air: The Making of South Park (Dokumentation, 2011)\nSouth Park (1998/1999) • South Park: Chef’s Luv Shack (1999) • South Park Rally (1999/2000) • South Park Let’s Go Tower Defense Play! (2009) • South Park: Tenorman’s Revenge • South Park: Der Stab der Wahrheit (2014) • South Park: Die rektakuläre Zerreißprobe (2017)\n"
}