{
    "date": "09-06-2021 15:39:50",
    "link": "https://de.wikipedia.org/wiki/The%5FRaid%5F2",
    "title": "The Raid 2",
    "category": "Martial-Arts-Film",
    "text": "Der junge Polizist Rama wird nach den Ereignissen aus The Raid als Undercover-Cop rekrutiert. Er zeigt sich zwar anfangs unentschlossen, aber nachdem er erfährt, dass sein Bruder Andi vom Gangsterboss Bejo getötet wurde und seiner Familie nun Gefahr droht, erklärt er sich zu dem gefährlichen Einsatz bereit. Rama soll sich im Gefängnis unter dem Pseudonym „Yuda“ mit dem ungestümen Uco anfreunden, dessen Vater Bangun in Kooperation mit der japanischen Mafia die komplette Stadt Jakarta kontrolliert. Nach einem versuchten Attentat auf Uco, bei dem Rama Uco das Leben rettet, wird Rama dank des Einflusses von Ucos Vater schon nach zwei Jahren aus dem Gefängnis gelassen. Nachdem Rama entlassen wurde, beginnt er für Banguns Organisation zu arbeiten und macht sich schnell einen Namen. Uco fühlt sich von seinem Vater zurückgesetzt und schmiedet mit Bejo den Plan, die Organisation Banguns gegen die Japaner in den Krieg zu führen. Um einen Kriegsgrund zu fingieren, töten die Männer Bejos einen engen Freund Banguns.\nDieser weigert sich jedoch, den Clankrieg gegen die Japaner zu eröffnen. Auf eigene Faust eröffnet Uco deshalb die Feindseligkeiten. Die Japaner schlagen zurück, was unter anderem dazu führt, dass Rama von korrupten Polizisten auf der Lohnliste der Japaner attackiert wird. Auf einem Friedensgipfel nimmt Bangun jedoch die alleinige Schuld auf sich und erklärt, alles zu tun, um derartiges in Zukunft zu verhindern. In seinem Büro verprügelt er seinen Sohn wegen dessen Eigenmächtigkeiten. Dann stößt jedoch Bejo hinzu, worauf Uco seinen Vater durch Kopfschuss tötet und dessen Stellvertreter Eka verwundet.\nDer von Eka telefonisch über die Züchtigung Ucos informierte Rama platzt in den Raum, nachdem Bangun bereits erschossen wurde. Er erkennt den Verrat Ucos an dessen Vater und kann zwar Eka zur Flucht verhelfen, wird dabei jedoch selbst gefangen genommen. Auf der Autofahrt um ihn „zu entsorgen“ wird er jedoch wiederum von Eka befreit, der dabei tödlich verletzt wird. Sterbend gibt sich Eka ebenfalls als Undercoverpolizist zu erkennen.\nRama stürmt daraufhin Bejos Restaurant und richtet ein wahres Massaker an. Als Rama den Raum stürmt, wendet sich Uco gegen Bejo und erschießt ihn. Neben den Sterbenden wirft er eine von Rama in seiner Geldbörse versteckte Wanze, die er dort kurz vorher gefunden hatte. Rama tötet auch ihn. Als er schwer verletzt das Restaurant verlassen will, begegnen ihm die Japaner, die gerade das Haus stürmen wollten. Es folgt ein für den Zuschauer zwischenzeitlich unhörbarer Dialog zwischen Keiichi, dem Anführer der Japaner, und Rama, welcher mit Ramas Worten „Nein, ich bin raus“ endet.\n"
}