{
    "date": "09-06-2021 15:39:50",
    "link": "https://de.wikipedia.org/wiki/The%5FRestless",
    "title": "The Restless",
    "category": "Martial-Arts-Film",
    "text": "Der Film beginnt mit dem Niedergang der Silla-Herrschaft im Jahr 924, einer Ära in der sich der korrupte Adel am Luxus berauscht und in Dekadenz schwelgt. Die mächtigen Sippen des Landes befinden sich im Krieg gegen Dämonen, die das Land förmlich überrennen. Die einst königliche Eliteeinheit, die Dämonenkämpfer oder Chuyongdae genannt, rebellieren im Namen des Volkes gegen den korrupten Adel, scheitern jedoch und werden fast vollständig ausgelöscht.\nDer herumvagabundierende Yi Gwak, ein ehemaliger Anführer der legendären Chuyongdae, eilt eines Tages einer Bäuerin zu Hilfe, die von einer Horde Dämonen angegriffen wird. Zum Dank gewährt man ihm ein fürstliches Mahl, welches jedoch mit einem Schlafmittel vergiftet ist, um so an das auf ihn ausgesetzte Kopfgeld zu gelangen. Noch vor der Ankunft der verständigten königlichen Armee, gelingt dem geschwächten und betäubten Yi die Flucht in den Wald, wo er bald sein Bewusstsein verliert. Als er wieder aufwacht, landet er im sogenannten „Vorhimmel“, wo jeder Verstorbene 49 Tage verweilt und Gelegenheit bekommt, sich als Wohltäter zu bewähren um als Mensch wiedergeboren zu werden. Bald stellt sich jedoch heraus, dass Yi Gwak noch gar nicht tot ist.\nDann taucht die attraktive Anführerin der himmlischen Wächter, Erzengel So-hwa (hier als „Chuneen“ bezeichnet), mit ihrem berittenen Gefolge auf, die den Vorhimmel vor heranstürmenden Dämonen unter Führung des bösen Ban-chu, Yis ehemaligem väterlicher Freund und Oberbefehlshaber der Dämonenjäger, abriegelt. Denn im Vorhimmel tobt ein Kampf zwischen den weißgekleideten Wächtern und Ban-chus Leuten, darunter alten Chuyongdae-Kämpfern und eigens für die persönlichen Zwecke rekrutierten Dämonen. Ban-Chu will mit seinem Kampf eine Veränderung der Gesetze von Tod und Wiedergeburt bewirken, um vom Vorhimmel aus mit seiner Dämonenschar in die Welt der Lebenden durchzubrechen. Für sein Vorhaben benötigt er jedoch einen bestimmten Seelenstein als Schlüssel zum Portal der Lebenden.\nAls So-hwa von den Gestalten angegriffen wird, rettet Yi ihr das Leben, da er in ihr seine ermordete Geliebte Yon-hwa erkennt, doch So-hwa kann sich nicht an ihr irdisches Leben erinnern. Dennoch flieht sie mit ihm vom Kampfgeschehen, während die restlichen Wächter brutal niedergemetzelt werden.\nSo-hwa bzw. Yon-hwa führt Yi zu ihrem alten Meister, der, beunruhigt durch die Meldungen vom erstarkten Ban-chu, den nach Macht strebenden Bösewicht mit Hilfe seines Seelensteines aufhalten will. Dieser muss jedoch zuvor bei Vollmond in den „Teich der Reflexion“ eingetaucht werden. Mit dieser Aufgabe betraut der weise Greis Erzengel So-hwa, warnt sie aber gleichzeitig vor einem Scheitern ihrer Mission. Unterdessen sucht aber auch Ban-chu mit seinen Schergen nach dem Amulett, um seinen Plan in die Tat umzusetzen.\nVerfolgt von seinen früheren Weggefährten macht Yi sich gemeinsam mit seiner Geliebten auf die Reise zum besagten Teich. Unterwegs werden sie ständig von ehemaligen befreundeten Kämpfern angegriffen. Yi kann sie jedoch mit seinem magischen Schwert, welches lediglich den Lebenden vorbehalten ist, erfolgreich abwehren. Nach weiteren Attacken wird er jedoch durch die List einer eifersüchtigen Verehrerin, die vom Körper So-hwa Besitz ergreift, schwer verletzt. Er verstirbt kurze Zeit später in So-hwas Gegenwart.\nYi, der ständig von Visionen heimgesucht wird, erwacht jedoch bald wieder mit Hilfe seines Mentors Ban-Chu. Spätestens jetzt verschmilzt Realität und Fantasie. Ban-Chu, der zuvor ein Ritual für einen Vollmond beschwor, nimmt So-hwa mitsamt dem Seelenstein in seinen Besitz und bringt sie an den von einer Dämonenhorde bewachten „Teich der Reflexion“. Yi eilt „seinem“ Himmelswesen zu Hilfe, kämpft sich durch die Übermacht der Monster, bis er seinem erstarkten und ergrauten Mentor und Meister gegenübersteht. Diesen kampferprobten Schurken tötet Yi in einem finalen Duell, verliert aber seine liebende So-hwa, die den Freitod wählt und mit dem Seelenstein in den Teich springt.\nAm Ende des Films entweicht So-hwa durch ein Portal, und lässt den vermutlich im Sterben liegenden Yi zurück. Der Film bietet an dieser Stelle jedoch reichlich Platz für Interpretationen, so dass man nicht eindeutig sagen kann, was mit beiden passiert.\n"
}