{
    "date": "09-06-2021 15:35:17",
    "link": "https://de.wikipedia.org/wiki/The%5FRoad",
    "title": "The Road",
    "category": "Roadmovie",
    "text": "Nach einem nur durch starken Feuerschein angedeuteten Katastrophenereignis ziehen ein Vater und sein junger Sohn zu Fuß durch ein verwüstetes Amerika in Richtung Küste. Ihre beschwerliche Wanderung erstreckt sich über mehrere Monate. Die meisten Tier- und Pflanzenarten sind ausgestorben, sodass die Ernährung eines der Hauptprobleme der beiden darstellt. Da andere Überlebende z. T. auch vor Kannibalismus nicht zurückschrecken, meiden Vater und Sohn andere Menschen. Ihre wenigen Habseligkeiten führen sie in einem Einkaufswagen mit sich. Darunter befindet sich auch ein Revolver mit zwei Schuss Munition. Der Vater zeigt seinem Sohn, wie er im Falle seines Todes damit Selbstmord begehen könnte.\nIn Rückblenden wird das glückliche Leben der Familie vor der Apokalypse gezeigt. Ebenso werden die Geburt des Sohnes kurz nach der Katastrophe und der spätere Suizid der Frau angedeutet. Nach dem Tod der Frau will der Mann das Überleben seines Sohnes sichern.\nEines Tages treffen sie auf eine Bande schwerbewaffneter Überlebender, die sie des Kannibalismus verdächtigen. Als sich einer der Überlebenden am Wegesrand erleichtern will, wird er vom Vater bedroht. Der Mann nutzt jedoch eine Unachtsamkeit des Vaters, um dessen Sohn in seine Gewalt zu bringen. Der Vater kann den Mann mit einem Kopfschuss töten. Beide müssen dann vor dem Rest der Bande fliehen und dabei auch ihren Einkaufswagen mit den letzten Habseligkeiten zurücklassen. Der Junge steht durch den Vorfall zunächst unter Schock, kann sich jedoch nach einiger Zeit davon erholen. Auf der Suche nach Lebensmitteln stoßen die beiden auf ein scheinbar unbewohntes Haus. Im Keller finden sie zahlreiche fast verhungerte und zum Teil stark verstümmelte Menschen, die dort offensichtlich als „Vorräte“ für eine andere Bande von Kannibalen dienen. Als die Bande in das Haus zurückkehrt, fliehen die beiden ins obere Stockwerk. Kurz bevor sie entdeckt werden, gelingt den ausgezehrten Menschen im Keller der Ausstieg durch die offen gelassene Kellertür. Als die Bande damit beschäftigt ist, die Lage wieder unter Kontrolle zu bringen, können Vater und Sohn die Situation nutzen, aus dem Haus zu entkommen.\nWenige Tage später finden sie bei einem Haus, dessen Besitzer verstorben ist, einen kleinen Schutzraum und zahlreiche Lebensmittel. In diesem verbringen sie einige Tage, bevor sie durch Geräusche aufgeschreckt mit einem Handwagen voller Lebensmittel weiterziehen. Im weiteren Verlauf der Reise treffen sie auf einen alten Mann. Während der Vater in ihm zunächst einen Gegner sieht, überzeugt der Sohn ihn, dem alten Mann ein Abendessen zu spendieren. Am kommenden Tag reisen die beiden jedoch ohne den alten Mann allein weiter.\nDer Vater trägt unterdessen immer stärkere Anzeichen einer schweren Erkrankung: Er wird von einem sich verschlimmernden Husten geplagt. Eines Tages wacht er auf und wirft Blut aus. Er versucht seinen Sohn darauf vorzubereiten, ohne ihn auszukommen.\nKurz darauf erreichen sie schließlich die Küste, die jedoch nicht ihren Erwartungen entspricht und kaum Nahrung oder überlebenswichtige Dinge birgt. Der Vater sieht kurz vor der Küste ein gestrandetes Schiff und schwimmt zu diesem, um dort nach Lebensmitteln zu suchen. Dem Jungen überlässt er den Revolver mit der letzten Patrone, womit dieser den Wagen mit den Nahrungsmitteln bewachen soll. Als der Junge jedoch einschläft, stiehlt ein Dieb sämtliche Vorräte.\nNachdem der Vater vom Schiff zurückgekehrt ist, suchen und finden sie den Dieb. Der Vater nimmt den Wagen mit den Lebensmitteln zurück und beraubt nun seinerseits den Dieb all seiner Kleidung und nimmt damit seinen Erfrierungstod in Kauf. Auf Drängen des Jungen versuchen sie später erfolglos, ihm seine Sachen wiederzubringen. Kurz darauf wird der Vater mit einem Pfeil angeschossen, schafft es aber, den Angreifer mit einer Leuchtpistole, die er im Schiffswrack fand, zu töten.\nSchließlich erliegt der Vater, durch seine Verletzung geschwächt, den Folgen seiner Erkrankung und stirbt am Strand. Nach einer Trauerphase stößt der Sohn auf einen Mann, dem er zunächst feindlich gegenübersteht und den er mit der Waffe bedroht. Nachdem er jedoch davon überzeugt ist, dass der Mann zu den „Guten“ gehört, schließt er sich ihm, seiner Frau und den beiden Kindern an.\n"
}