{
    "date": "09-06-2021 15:34:28",
    "link": "https://de.wikipedia.org/wiki/The%5FRussian%5FBride%5F%E2%80%93%5FBis%5Fdass%5Fder%5FTod%5Funs%5Fscheidet",
    "title": "The Russian Bride – Bis dass der Tod uns scheidet",
    "category": "Splatterfilm",
    "text": "Nina und ihre Tochter Dasha wollen dem Leben in Russland, insbesondere dem gewalttätigen, drogensüchtigen Vater von Dasha entkommen. So lässt sich Nina auf eine Katalogehe ein. Sie reist zusammen mit Dasha zu dem ehemaligen Chirurgen Karl Frederick, der mit seiner Haushälterin Maria und Helfer Hagen alleine auf einem riesigen Anwesen lebt. Zunächst läuft auch alles gut, die beiden feiern Hochzeit, bei der auch Ninas Onkel Yuri die Feier besucht. Doch dieser wird noch auf der Heimfahrt von Hagen getötet.\nIn der nachfolgenden Zeit entwickelt sich das Leben von Nina und Dasha langsam zu einem Alptraum. Sie muss feststellen, das Karl Frederick drogensüchtig ist. Zudem sind sein früherer Sohn sowie seine Frau angeblich verstorben. Als schließlich Dasha noch berichtet, dass der Hausherr sich nachts an ihr Bett gesetzt und sie angefasst habe, reicht es Nina. Sie konfrontiert Karl Frederick damit. Die Situation eskaliert und im nachfolgenden Kampf verliert Nina mehrere Finger an jeder Hand. Anschließend findet sie sich in einem Kellerverlies wieder. Von dort gelingt ihr zwar die Flucht durch einen alten Geheimschacht, dort findet sie auch die Überreste von Karls Frau. Anschließend wird sie erneut überwältigt und unter Drogen gesetzt.\nAnschließend enthüllt Karl Frederick seinen Plan. Sein Sohn ist tatsächlich noch am Leben, benötigt aber dringend ein neues Herz, einen Lungenflügel und eine Stammzellenspende. Dafür ist Dasha vorgesehen. Die Operation soll jetzt stattfinden, wozu Karl Frederick eine Reihe von Spezialisten eingeladen hat. Nina selbst soll seinem Sohn als Ersatzmutter dienen. Das trifft allerdings Maria hart, die deswegen Nina heimlich beseitigen will. Nina gelingt jedoch trotz Betäubung die Flucht, als sie sich über die Koksvorräte von Karl her machen kann. Sie überwältigt mit Hilfe eines Hammers und eines Schraubendrehers, die sie an ihren Händen befestigen kann, berauscht vom Kokain sämtliche Operationsgehilfen. Währenddessen wird Dasha vom Geist von Karls Frau befreit. Bei einer Konfrontation mit Karl Frederick gelingt es Nina schließlich, diesen zu töten. Nina und Dasha warten auf das Eintreffen der Polizei.\n"
}