{
    "date": "03-05-2021 12:31:09",
    "link": "https://de.wikipedia.org/wiki/Tief%5Fdurchatmen%2C%5Fdie%5FFamilie%5Fkommt",
    "title": "Tief durchatmen, die Familie kommt",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Von Erholung war nie die Rede\nTief durchatmen, die Familie kommt ist ein deutscher Fernsehfilm der Regisseurin Vivian Naefe aus dem Jahr 2015. Die Weihnachtskomödie nach einem Drehbuch von Mathias Klaschka basiert auf dem gleichnamigen Roman von Andrea Sawatzki, der 2013 im Piper Verlag veröffentlicht wurde. Im Fokus der Handlung steht Hausfrau und Mutter Gundula Bundschuh, dargestellt von Sawatzki, die trotz des alljährlich zu erwartenden Chaos erneut ihre Familie zum Weihnachtsfest versammelt und dank der Eigenheiten ihrer Verwandtschaft von einem Missgeschick in das nächste steuert.\nRealisiert wurde der Spielfilm von Ziegler Film im Auftrag des ZDF. Die Dreharbeiten wurden Ende 2014 in Berlin aufgenommen. Neben Sawatzki traten unter anderem Axel Milberg, Christine Schorn, Günther Maria Halmer, Judy Winter, Stephan Grossmann, Eva Löbau und Uwe Ochsenknecht vor die Kamera des Ensemblefilms, der bei seiner Erstausstrahlung im Dezember 2015 auf gemischte Kritiken stieß. In den Jahren 2017 bis 2020 erschienen – ebenfalls nach Ideen Sawatzkis – die vier Fortsetzungen Von Erholung war nie die Rede, Ihr seid natürlich eingeladen, Wir machen Abitur und Familie Bundschuh im Weihnachtschaos.\nGundula Bundschuh ist eine treusorgende Hausfrau, ihr Ehemann Gerald arbeitet beim Finanzamt und die Kinder Ricarda und Matz sind wohlgeraten. Das Weihnachtsfest steht an und der alljährliche Besuch der Verwandtschaft steht ins Haus. Gundula will, „dass dieses Jahr mal alles klappt“. Allerdings hat sie viel zu spät mit den Weihnachtsvorbereitungen angefangen und gerät dabei in Stress. Nur widerwillig machen alle gute Miene zum bösen Spiel, als die ersten Gäste eintreffen.\nGundulas Bruder Hadi will allen zeigen, was für ein erfolgreicher Autor er ist und präsentiert sein neuestes Lebenshilfe-Buch. In Wirklichkeit ist es ein totaler Flop und er hat sich verschuldet, weshalb er auf seinen Schwager und dessen sicheres Einkommen neidisch ist. Seine Frau Rose ist übertrieben religiös und nervt die Familie mit ihrem Getue.\nGeralds Mutter ist eine Lebefrau, die an keiner Flasche Schnaps vorbeikommt. Als Boutiquenbesitzerin für Dessous eckt sie laufend mit Gundulas Mutter an, die ihre Art, alles besser zu wissen, bis heute nicht abgelegt hat. Zudem meint sie, darunter leiden zu müssen, dass niemand bemerkt, wie schwer sie es eigentlich hat: Ihr Mann Edgar ist an Alzheimer erkrankt und belustigt mit diversen Kapriolen. Über sein Weihnachtsgeschenk, einen beleuchteten Globus, freut er sich wie ein Kind und läuft damit hinaus auf die Straße. Erst viel später bemerkt die Familie, dass er fehlt und beginnt ihn zu suchen.\nDa der Hund den Weihnachtsbraten gefressen hat, muss als Ausweg Pizza bestellt werden. Der von Sohn Matz angerührte Teig für Plätzchen, führt bei seiner Mutter zu der Annahme, dass er das sich in einer nun leeren Tüte befindliche Haschisch unter den Plätzchenteig gemischt hat. Matz hat es allerdings im Mülleimer entsorgt. Nachdem Rose ein paar der Weihnachtsplätzchen verspeist hat und glaubt Hasch eingenommen zu haben, vergisst sie jegliche Religiosität und betrinkt sich dann auch noch. Nachdem sich eine Katastrophe an die andere gereiht hat, schicken die Bundschuhs alle ihre Gäste wieder nach Hause, behalten aber Gundulas Vater bei sich.\nTief durchatmen, die Familie kommt basiert auf dem gleichnamigen Roman von Hauptdarstellerin Andrea Sawatzki, der 2013 im Piper Verlag veröffentlicht wurde. Die Erzählung war das erste Buch rund um die Familie Bundschuh, deren Geschichten inzwischen in weiteren Bänden forterzählt wurden. Mit Tief durchatmen, die Familie kommt hatte Sawatzki ursprünglich bloß eine „Ehegeschichte“ schreiben wollen, die das Auseinanderleben zweier Menschen schilderte. Da ein Störfaktor von außen fehlte, konstruierte sie die Familie und deren Zusammentreffen zum Weihnachtsfest hinzu.\nDie TV-Adaption wurde von Produzentin Regina Ziegler, einer Nachbarin Sawatzkis, initiiert, die sich nach der Lektüre des Romans sofort die Verfilmungsrechte sicherte. Ihre Produktionsfirma, Ziegler Film, beauftragte Mathias Klaschka mit der Fertigstellung eines Drehbuchs. Die Dreharbeiten zu Tief durchatmen, die Familie kommt wurden schließlich Ende 2014 in Berlin aufgenommen. Für die Musik zeigte sich Martin Probst verantwortlich. Neben dessen Soundtrack sind unter anderem Nana Mouskouris „Guten Morgen, Sonnenschein“, Melina Mercouris „Ein Schiff wird kommen“, Tony Holidays „Tanze Samba mit mir“ und Vicky Leandros’ „Dann kamst du“ zu hören.\nTief durchatmen, die Familie kommt feierte am 21. Dezember 2015 im ZDF Erstausstrahlung. Mit einem starken Marktanteil von 20,3 Prozent bei insgesamt 6,54 Millionen Zuschauern avancierte die Komödie zur meistgesehenen Produktion des Tages. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen erreichte der Film hinter der Doku-Soap Bauer sucht Frau und der US-amerikanischen Sitcom The Big Bang Theory den dritten Platz zur Hauptsendezeit.\nUlrich Feld von der Frankfurter Neuen Presse befand, die Komödie erinnere an Loriots Sketch Weihnachten bei Hoppenstedts (1997). Der Film beginne zwar mit Klamauk, entwickelte sich aber „bald zu einer bemerkenswert treffsicheren Satire auf Bigotterie, verordneten Frohsinn und Konsumzwang.“ Der Film arbeite „mit knackigen Dialogen“ und auch die Rollen seien „allesamt typengerecht besetzt. Besonders Andrea Sawatzki setzt mit ihrem ausdrucksstarken Mienenspiel noch einmal zusätzlich etliche Pointen.“\nRainer Tittelbach von Tittelbach.tv bezeichnete die Produktion als „Moralinsaure Ratgeberkomödie, die mit einem kaum wahrnehmbaren Augenzwinkern ihr kleinbürgerliches Happy End“ einläute. Die Komödie sei zwar eine „Schmunzelkomödie mit Wiedererkennungswert“, kranke jedoch „dramaturgisch an Schwächen“ und fehlendem Tiefgang. Darüber hinaus bemängelte Tittelbach fehlenden Witz im Drehbuch, in dem „kurzatmige Pointen […] über strukturelle Komik“ dominierten. Lob äußerte Tittelbach hingegen gegenüber der Besetzung des Films.\nDpa-Rezensentin Ulrike Cordes urteilte, dass die Produktion der Komödie „kein Klischee“ auslasse und „reichlich platt geraten“ sei: „Man mag sich wundern, wie viele namhafte Darsteller bei der derben Gaudi mitspielen. Vielleicht haben Größen wie Axel Milberg, Judy Winter, Günther Maria Halmer und Uwe Ochsenknecht es ja aus Freundschaft zu Sawatzki getan – jedenfalls zeigen sie in der Weihnachtsgeschichte […] trotz allem bewundernswerten Einsatz.“ Trotz der stereotypischen Charakterzeichnungen setze insbesondere Winter „in Glitzer-Outfit und mit Whiskey-Stimme […] ein paar Glanzlichter als ewig erotische und dauersaufende Schwiegermutter.“\nQuotenmeter-Autor Timo Nöthling kritisierte ebenfalls, dass sich der TV-Film oft bemühter Weihnachtsfilmmotive und Klischees bediene. Die Komödie greife „statt zu echten, greifbaren Figuren nur mehr auf Stereotypen zurück – zu Schablonen, die nicht den tieferen Grundgedanken einer klassischen Weihnachtsgeschichte vorantreiben, sondern nur für die größtmögliche Anzahl an Pointen sorgen sollen.“ Das sorge „für einige Schmunzler, so richtig witzig wird es allerdings nie“. Nöthling hob insbesondere Milbergs „sehenswertes weil sehr nuanciertes Spiel“ hervor.\nTitus Arnu von der Süddeutschen Zeitung resümierte, dass Tief durchatmen, die Familie kommt jegliche Erwartungen „überfülle“ und bezeichnete die Produktion als „unerträglich vorhersehbare […] ZDF-Schmonzette“ sowie „Weihnachtsschnulze zum Davonlaufen“. Die Charaktere wirkten „wie ein Katalog voller Klischee-Figuren. Nur der Hund verkörpert einen wirklich glaubhaften Charakter.“ TV Today vergleich den Spielfilm hingegen ebenfalls mit Loriot und dessen Weihnachten bei Hoppenstedts und deklarierte die TV-Komödie als „hübschen Spaß, […] den Vivian Naefe temporeich inszenierte“.\nSechs Monate nach Ausstrahlung von Tief durchatmen, die Familie kommt wurden auf Mallorca die Dreharbeiten zur Verfilmung von Sawatzkis zweitem Bundschuh-Roman Von Erholung war nie die Rede (2014) aufgenommen. Neben Regisseurin Vivian Naefe und Drehbuchautor Mathias Klaschka konnte die gesamte Originalbesetzung erneut für das Projekt verpflichtet werden; einzig Christine Schorns Rolle der Ilse wurde mit Thekla Carola Wied neu besetzt.[10] Im September 2017 folgten die Dreharbeiten zu Sawatzkis drittem Band Ihr seid natürlich eingeladen, welcher von der Hochzeit von Gundulas ältestem Sohn Rolfi erzählt. Thomas Nennstiel und Alexander Dydyna übernahmen erstmals Regie und Drehbuch von Naefe und Klaschka.[11] Günther Maria Halmer trat nicht erneut vor die Kamera, Claudio Schultes Rolle des Matz wurde mit Mathis Werneke neu besetzt.[11]\nZwischen November und Dezember 2018 entstand mit Wir machen Abitur der vierte Teil der Reihe in Berlin.[12] Der Film basiert auf Sawatzkis viertem Bundschuh-Roman Andere machen das beruflich, der 2019 veröffentlicht wurde.[12] Während Nennstiel erneut für die Regie verpflichtet werden konnte, stieß Autor Florian Hanig erstmals zum Stab hinzu.[12] Im Jahr darauf wurden die Dreharbeiten zum fünften Teil Familie Bundschuh im Weihnachtschaos aufgenommen, der abermals in Berlin entstand. Nennstiel übernahm ein weiteres Mal die Regie. Das Drehbuch steuerte erstmals Kerstin Cantz bei. Wie bereits Tief durchatmen, die Familie kommt spielt auch dieser Teil zur Weihnachtszeit.[13]\nTief durchatmen, die Familie kommt (2015)  |\nVon Erholung war nie die Rede (2017)  |\nIhr seid natürlich eingeladen (2018)  |\nWir machen Abitur (2019)  |\nFamilie Bundschuh im Weihnachtschaos (2020) \n"
}