{
    "date": "09-06-2021 15:35:17",
    "link": "https://de.wikipedia.org/wiki/The%5FSunchaser",
    "title": "The Sunchaser",
    "category": "Roadmovie",
    "text": "Das Los Angeles der Gegenwart: Der erfolgreiche Onkologe Michael Reynolds, ein Overachiever, der flott mit seinem\n176.000 Dollar teuren Porsche 911 Turbo zur Arbeit kommt (diegetische Musik an dieser Stelle: „What a Difference a Day Makes“, Esther Phillips) untersucht an einem 16-jährigen Schwerstkriminellen Brandon ‚Blue‘ Monroe einen Tumor. Monroe sitzt wegen Mordes an seinem Stiefvater und für einen bewaffneten Raubüberfall. Es besteht keine Aussicht auf Besserung, im Gegenteil zeigt das CT ein peritoneales Sarkom im Endstadium. Er hat durch die Chemotherapie eine Glatze, und raucht noch demonstrativ vor den Augen der Ärzte. Reynolds ist von Monroes ordinärer Art geschockt und weiß nicht recht, wie mit dem asozialen Jungen umzugehen ist. Unversehens wird er dann trotz Wachmännern und Sicherheitsvorkehrungen in seinem eigenen Krankenhaus als Geisel genommen, dank einer eingeschmuggelten Schusswaffe. Der Ausbruch war von langer Hand vorbereitet.\nMonroe, der nur noch Wochen zu leben hat, zerrt den verängstigten Arzt auf die Straße und tauscht bei einem Gangmitglied den Sportwagen gegen ein in aller Eile umlackiertes Auto, das sich als fahrtüchtig herausstellt. Monroe scheint einen bestimmten Plan zu verfolgen und geht zielstrebig und schnell vor. Mit vorgehaltener Waffe zwingt er Dr. Reynolds, aus L.A. hinauszurasen.\nZu Beginn sah man Monroe mit seinem mystischen Lieblingsbuch „The Man Who Travels“ im Gefangenentransport – mehr ein Groschenheft. Er ist von väterlicher Seite Halb-Navajo, und kennt Geschichten über einen heilenden Heiligen Berg seiner Ahnen in Arizona, den er um jeden Preis lebend erreichen muss. So lernte er es aus dieser Erzählung. Der unter normalen Umständen eher oberflächliche und egozentrische Dr. Reynolds hält von Naturreligionen und Esoterik nicht viel. Zuerst müssen sie den Medizinmann Skyhorse im Reservat finden, den Monroe von früher kennt, und der über den Ritus Bescheid weiß.\nStreifenwagen sind hinter ihnen her, und Monroe lässt Reynolds Vollgas geben. Es folgen Zwischenstationen: eine brisante Konfrontation mit einer Biker-Gang, eine leicht surreale mit einer älteren, spirituell empfänglichen Hippie-Dame, die in der Einöde lebt und eine Begegnung mit gospelsingenden Kirchgängern. Zu allem Übel wird Reynolds in der Wüste von einer Klapperschlange gebissen, noch bevor sie Flagstaff erreichen. Monroe gelingt es, das Schlangengift mit einem Stromschlag aus der Autobatterie zu neutralisieren. Von nun an verschlechtert sich Monroes Gesundheitszustand rapide; gleichzeitig normalisiert sich die Stimmung zwischen den ungleichen Männern etwas. Ein Gebet aus „The Man Who Travels“ muss Monroe immer öfter Trost spenden. Trotz der Aussichtslosigkeit des ganzen Unterfangens und obwohl mit Polizei zu rechnen ist, rückt der Junge nicht von seinem Plan und seinem obskuren Glauben ab. Dann treffen sie Skyhorse Enkeltochter und schließlich ihn selbst, der sie anleitet.\nMonroe würde Reynolds nun tatsächlich freilassen, in der Nähe von Shiprock braucht er andererseits dringend Antibiotika, und Reynolds bricht für ihn in ein Krankenhaus ein. Infolgedessen entschließt sich Reynolds, bei ihm zu bleiben. Von dort besteigen sie den Heiligen Berg.\nEin Polizeihubschrauber holt die Flüchtigen ein. Aus Monroes Gesicht ist buchstäblich alle Farbe gewichen, er schwitzt und zittert am ganzen Leib. Aus dem Kidnapping ist eine Sterbebegleitung geworden. Dr. Reynolds Weltbild und Selbstbild hat sich aber zum Besseren gewendet. Die Erlebnisse brachten ihn dazu, sich der letzten Tage seines Bruders zu erinnern, der ähnlich starb. Am Ende der langen Hetzjagd und dem Erklimmen der Bergkette, Reynolds muss ihn quasi tragen, erreichen sie den Heiligen Berg und den Zaubersee auf seinem Gipfel. Mit einem frohen „Möge Vollendung vor mir sein. Möge Vollendung hinter mir sein. Möge Vollendung über mir sein. Möge Vollendung unter mir sein. Möge Vollendung überall um mich herum sein.“ (Original: beauty, Schönheit) entschwindet Monroe über das Wasser, im Lärm und Abwind des Hubschraubers. Er wird eins mit der Landschaft.\n"
}