{
    "date": "03-05-2021 12:16:27",
    "link": "https://de.wikipedia.org/wiki/Tiger%5Fand%5FDragon",
    "title": "Tiger and Dragon",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Crouching Tiger, Hidden Dragon: Sword of Destiny\nTiger and Dragon, auch: Tiger & Dragon (chinesisch 臥虎藏龍 / 卧虎藏龙, Pinyin Wòhǔ Cánglóng, Jyutping Ngo6fu2 Cong4lung4, englisch Crouching Tiger, Hidden Dragon – „wörtl.: Kauernder Tiger, Verborgener Drache“) ist ein preisgekrönter chinesisch-taiwanischer Wuxia-Film des Regisseurs Ang Lee. Das Wuxia-Drama aus dem Jahre 2000 wurde mit zahlreichen Auszeichnungen bedacht. Die Handlung basiert auf dem vierten Teil des fünfteiligen Romans Kranich und Eisen von Autor Wang Dulu. 2016 erschien die Fortsetzung Crouching Tiger, Hidden Dragon: Sword of Destiny.\nDie Handlung spielt zur Zeit der Qing-Dynastie, während des 43. Jahres der Herrschaft des Kaisers Qianlong, also dem Jahr 1779.\nDer berühmte Schwertmeister Li Mu Bai (李慕白,  Lǐ Mùbái) kommt nach einer Meditation vom Wudang-Berg zurück in eine Stadt und trifft seine Freundin Yu Xiu Lian (俞秀蓮,  Yú Xiùlián), die glücklich ist, ihn nach langer Zeit wiederzusehen. Im Verlauf des dezenten Teegesprächs erzählt er ihr, dass er seine Meditation vorzeitig habe beenden müssen. Zwar habe er einen Zustand tiefer Versenkung in einem Meer aus Licht gefunden, von dem sein Meister ihm niemals berichtet habe. Er sei jedoch nicht erleuchtet worden, da er das überwältigende Gefühl des Glücks nicht empfunden habe, sondern nur Trauer. Er habe die Meditation nicht fortsetzen können, da noch wichtige Dinge zu erledigen seien.\nYu Xiu Lian, selbst eine große Kämpferin und wie Li Mu Bai mit der geheimnisvollen Wudang-Kampfkunst vertraut, hat erneut einen Geleitschutzauftrag für eine Seidenlieferung nach Peking übernommen. Er bittet sie, sein legendäres und wertvolles Grünes Schwert der Unterwelt dorthin mitzunehmen und seinem Freund zu übergeben, dem Hohen Rat Tie. Sie ist erstaunt und fragt ihn, warum er als würdiger Träger dieses wertvolle Schwert abgeben wolle. Er erklärt ihr, dass zu viele dadurch gestorben seien und man seinem Glanz nicht all das Blut ansehe, das an ihm klebe. Nun wolle er das Grab seines Meisters Meng besuchen, der vor vielen Jahren von Jadefuchs ermordet und noch immer nicht gerächt worden sei.\nYu Xiu Lian legt den Weg in die Stadt ohne Zwischenfälle zurück und liefert zunächst die Seide an den Kaufmann aus. Dieser lobt ihre Kampfkunst und die erfolgreiche Übernahme des Geleitdienstes von ihrem Vater – kein Räuber würde es wagen, sie anzugreifen. Etwas später überreicht sie das Schwert dem Hohen Rat. Er kennt Yu Xiu Lian seit langer Zeit und spricht sie auf ihre Gefühle für Li Mu Bai an, worauf sie ausweichend reagiert. Yu Xiu Lian und Li Mu Bai haben ihre Gefühle füreinander, der Etikette folgend, seit Jahren verschwiegen.\nDas Schwert wird jedoch in der ersten Nacht von einer vermummten Diebin aus dem Haus Ties gestohlen. Der Diebstahl bleibt nicht unbemerkt, und Yu Xiu Lian versucht die Flucht der Diebin zu verhindern. Die Diebin erweist sich dabei auch für eine Meisterin wie Yu Xiu Lian als respektable Gegnerin. Yu Xiu Lian erkennt den Kampfstil, der in Wudang gelehrt wird, muss die Diebin allerdings entkommen lassen, weil sie durch einen aus dem Hinterhalt auf sie gezielten Wurfpfeil abgelenkt wird.\nAm nächsten Tag trifft der Sicherheitsobmann des Hohen Rates auf den von seiner Tochter begleiteten Geheimpolizisten Cai Jiu, der die Verbrecherin Jadefuchs (碧眼狐狸,  Bì Yǎn Húli) seit langer Zeit verfolgt. Alle drei wollen Jadefuchs dingfest machen und besprechen das weitere Vorgehen beim Abendessen. Dabei kommt es zu einem Zwischenfall: Ein Wurfpfeil wird auf den Geheimpolizisten abgeschossen, aber von ihm selbst noch rechtzeitig (mit Essstäbchen) abgefangen. Um den Pfeil ist eine Nachricht gewickelt: Jadefuchs fordert den Polizisten zu einem Duell um Mitternacht auf dem gelben Hügel auf.\nAm Treffpunkt kommen schnell die Waffen zum Einsatz, und Jadefuchs steht wegen ihrer überlegenen Kampftechnik kurz davor, ihre drei Gegner zu besiegen, bis Li Mu Bai in den Kampf eingreift und sie zurückschlägt. Die Gelegenheit zur Rache scheint gekommen, doch auf der Seite von Jadefuchs greift nun die vermummte Diebin ein, in ihrer Hand das Grüne Schwert der Unterwelt. Li Mu Bai erkennt im Kampfstil der Diebin, dass sie ihre Meisterin Jadefuchs bereits überflügelt hat und Techniken verwendet, die sie von einem anderen Lehrer gelernt haben muss. Während er mit ihr kämpft, fordert er den Namen ihres Meisters und sagt, sie brauche noch einen Lehrer. Dabei tötet Jadefuchs den Polizisten und kann kurz darauf mit der Diebin fliehen.\nTatsächlich entpuppt sich die Diebin als die schöne Gouverneurstochter Yu Jiao Long (玉嬌龍,  Yù Jiāolóng), die den Zwängen ihres Standes entkommen möchte und von einem Leben als freie Kämpferin träumt, das sie bei Li Mu Bai und Yu Xiu Lian so bewundert. Durch diplomatisches Einwirken von Yu Xiu Lian will Yu Jiao Long das gestohlene Schwert zunächst zurückbringen. Bei der Rückgabe wird sie aber von Li Mu Bai überrascht, woraufhin sie mit dem Schwert fliehen will. Das Schwert kann jedoch von Li Mu Bai ergriffen werden. Mit diesem Schwert sowie mit einem herumliegenden Zweig gewinnt er den anschließenden Kampf mit ihr und erklärt ihr dabei, dass ein Kämpfer, eine Kampfschule und das Grüne Schwert der Unterwelt nichts seien, dass aber alles durch die Einstellung bestimmt werde. Er bietet ihr an, ihr Lehrmeister zu werden, was sie verächtlich ablehnt. Wieder zu Hause angekommen, spricht sie sich mit Jadefuchs aus. Jadefuchs will fliehen und Yu Jiao Long mitnehmen; doch letztere lehnt es ab mitzukommen. Im anschließenden Dialog wird bekannt, dass Yu Jiao Longs Kampfkünste seit langem die ihrer bisherigen Lehrmeisterin und Gouvernante Jadefuchs übersteigen. Dies wird durch den sich im Laufe dieses Dialogs entwickelnden Kampf zwischen ihr und Jadefuchs deutlich, als Jadefuchs unterliegt.\nYu Jiao Longs ehemaliger Geliebter Luo Xiao Hu (羅小虎,  Luó Xiǎohǔ), „Schwarze Wolke“, den sie nach einem Überfall seiner Bande auf ihre Karawane in der Wüste kennengelernt hatte, ist ihr nach Beijing gefolgt, wohl wissend, dass eine Belohnung auf seinen Kopf ausgesetzt ist. Dort überwacht er ihre Schritte und versucht vergeblich, sie zu überreden, mit ihm in die Provinz Xinjiang zurückzukehren.\nDoch Yu Jiao Long flieht noch an ihrem Hochzeitstag mit dem Grünen Schwert, das erneut gestohlen wurde, um ein Leben als freie Kämpferin zu führen.\nAuf der Suche nach dem Schwert und Yu Jiao Long, der Li Mu Bai die Kampfkünste beibringen möchte, offenbaren Li Mu Bai und Yu Xiu Lian endlich ihre Gefühle, die sie seit längerem für einander hegen aber nicht auszusprechen wagten, da Yu Xiu Lian Meister Meng vor dessen Tod, durch den er seinem Schüler und Blutsbruder Li Mu Bai das Leben rettete, versprochen worden war.\nNachdem Yu Jiao Long im Kampf mit ortsansässigen Kämpfern ein Teehaus verwüstet und im Verlauf zweimal gelogen hat, Li Mu Bai besiegt zu haben, sucht sie Zuflucht bei Yu Xiu Lian. Yu Jiao Long weint sich an Yu Xiu Lians Schulter aus, ist jedoch undankbar und beginnt einen Kampf. Li Mu Bai erscheint und kämpft ebenfalls gegen sie. Sie bietet Li Mu Bai an, seine Schülerin zu sein, wenn er ihr das Schwert in nur drei Kampfschritten abnähme, was er spielend tut. Jedoch hält sie ihr Wort nicht, weshalb Li Mu Bai das Schwert zur Strafe einen Wasserfall hinunterwirft; Yu Jiao Long springt hinterher, erhascht es und wird von der plötzlich auftauchenden Jadefuchs, Li Mu Bais alter Feindin, gerettet, nur um anschließend von Jadefuchs aus Enttäuschung über die vor ihr geheimgehaltenen Fortschritte Yu Jiao Longs in der Kampfkunst mit vergiftetem Weihrauch betäubt zu werden.\nIn einer Höhle kommt es zum Entscheidungskampf, in dessen Verlauf Jadefuchs stirbt, Li Mu Bai aber mit einer vergifteten Nadel treffen kann. Während Li Mu Bai immer schwächer wird, versucht Yu Jiao Long, nun geläutert, das Gegengift zu besorgen. Yu Xiu Lian rät Li Mu Bai, seine schwindenden Kräfte zu sparen und nicht zu sprechen. So sitzt er in scheinbar entspannt-meditierender Haltung im Schneidersitz. Langsam hebt er den Kopf an und blickt auf Yu Xiu Lian, die ihn ängstlich beobachtet. Mit schwacher Stimme beginnt er zu sprechen. Yu Xiu Lian bittet ihn erneut, sich zu schonen und zu schweigen. Li Mu Bai aber spricht vom nahenden Tod, er habe nur noch einen einzigen Atemzug. Yu Xiu Lian beschwört ihn, zu meditieren und den letzten Atem zu nutzen, um die Erleuchtung zu erlangen, ihn vor allem nicht an sie zu „verschwenden“. Doch Li Mu Bai gesteht ein, sein ganzes Leben verschwendet zu haben und spricht: „Ich sage dir mit meinem letzten Atemzug: Ich liebe dich seit jeher mit ganzem Herzen.“ Mit diesen Worten sinkt er tot zu Boden.\nYu Jiao Long macht sich selbst verantwortlich für Li Mu Bais Tod. Auch die Erneuerung ihrer Beziehung zu Luo Xiao Hu scheint aussichtslos. Zusammen mit ihm nach Xinjiang zurückzukehren, scheint sich nur noch durch einen sagenumwobenen Sprung von einem Berg verwirklichen zu lassen. Wer fest daran glaubt, so die Sage, von der ihr Luo Xiao Hu in der Wüste erzählt hatte, wird den Sprung überleben und sein Wunsch in Erfüllung gehen. Yu Jiao Long springt.\nIn den Vereinigten Staaten wurde der Film von der Kritik fast ausnahmslos positiv beurteilt. Rotten Tomatoes wertete 150 Kritiken aus, von denen sie 146 als eher positiv (fresh) und lediglich vier als eher negativ (rotten) klassifizierte. Daraus ergibt sich ein Anteil von 97 % für die positiven Kritiken bei einer durchschnittlichen Bewertung von 8,6 aus 10 Punkten. Metacritic ermittelte aus 31 Einzelkritiken eine Gesamtbewertung von 93 aus 100 Punkten, dabei wurde nicht eine einzige Kritik als negativ oder gemischt beurteilt.\n„Ein spektakulärer Actionfilm von Ang Lee, realisiert in der Tradition klassischer Schwertkämpferfilme. Halb philosophischer Diskurs im Stil von King Hu, halb Stuntextravaganz mit Anleihen an alte Jackie-Chan-Filme, begeistern hier nicht nur die einzigartigen Kampfsequenzen, sondern auch die bewegende Story, die Chow Yun-fat und Michelle Yeoh zu Höchstleistungen antreibt.“\n„Ein faszinierender Martial-Arts-Film, der sich zu einem romantischen Abenteuerfilm von zeitloser Schönheit verdichtet und zugleich die Traditionen gegen ein unbekümmert modernes Lebensgefühl abwägt. Ein Film von ungeheurer Leichtigkeit, der, wie alle großen Märchen, auch vom Verantwortungsbewusstsein des Menschen handelt.“\n„[…] das reißt den Zuschauer mit, wie ihn schon lange kein Film mehr mitgerissen hat. Regisseur Ang Lee hat zwei Liebesgeschichten und eine Mördergeschichte verwoben und zeigt: Der Mensch kann fliegen, doch lieben kann er nicht.“\n„Bilder von beeindruckender Schönheit und Anmut – ein Triumph über die Schwerkraft. Doch nicht alles ist Spektakel. Ang Lee kontrastiert mit besinnlichen Szenen und zarten Gesten, fokussiert den ewigen Konflikt zwischen Verstand und Gefühl. Er zeigt den Druck gesellschaftlicher Zwänge auf das Individuum, das Bröckeln von Traditionen und die letzten menschlichen Werte.“\nOscars:\nGewonnen\nNominiert\nGolden Globe:\nGewonnen\nNominiert\nIndependent Spirit Awards:\nGewonnen\nHong Kong Film Awards:\nGewonnen\n2016 belegte Tiger and Dragon bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 35. Platz.\nThe Runner |\nBeat the Artist |\nI Love Chinese Food |\nShades of the Lake |\nFine Line |\nSchiebende Hände |\nDas Hochzeitsbankett |\nEat Drink Man Woman |\nSinn und Sinnlichkeit |\nDer Eissturm |\nWer mit dem Teufel reitet |\nTiger and Dragon |\nChosen |\nHulk |\nBrokeback Mountain |\nGefahr und Begierde |\nTaking Woodstock |\nLife of Pi: Schiffbruch mit Tiger |\nDie irre Heldentour des Billy Lynn |\nGemini Man\n"
}