{
    "date": "09-06-2021 15:38:01",
    "link": "https://de.wikipedia.org/wiki/The%5FVillainess",
    "title": "The Villainess",
    "category": "Agentenfilm",
    "text": "Die trainierte Attentäterin Sook-hee nimmt Rache an dem Mörder ihres Ehemanns. Im Anschluss wird sie von der Polizei festgenommen. Der Geheimdienst ist beeindruckt von ihre Fähigkeiten und plant, sie als Agentin einzusetzen. Dazu wird sie betäubt und einer plastischen Chirurgie unterzogen, damit man sie nicht mehr erkennt. Anfangs wehrt sich Sook-hee und versucht, aus dem Gebäude des Geheimdienstes auszubrechen. Doch die Leiterin teilt ihr mit, dass sie schwanger ist und mit monatlichem Gehalt nach 10 Jahren ein normales Leben führen, wenn sie die Aufträge des Geheimdienstes durchführt. In den Schulungen des Geheimdienstes wird sie in verschiedenen Bereichen geschult: Neben Kampf, was sie schon beherrscht, auch im Schauspielern, Kochen etc. Sie soll später als Schläfer eingesetzt werden und auf Kommando aktiviert werden, ansonsten aber ein normales Leben führen.\nNach ihrem ersten erfolgreich durchgeführten Auftrag, darf sie das Gelände des Geheimdienstes mit ihrer Tochter verlassen. Unter der neuen Identität Chae Yeon-soo zieht sie in ein Apartment in Seoul. Dort versucht der Geheimdienstagent Hyun-soo als Nachbar eine Beziehung zu ihr aufzubauen. Yeon-soo weiß aber nicht, dass er auch ein Geheimagent ist. Er soll Yeon-soo heiraten und überwachen, dann würde er befördert. In Rückblenden erinnert sich Yeon-soo an ihr vorheriges Leben. Als sie klein war, wurde ihr Vater ermordet. Seitdem suchte sie nach dem Mörder und wurde unter die Fittiche von Lee Joong-sang genommen, einem ausgezeichneten Kämpfer und Attentäter. Sie verliebte sich in ihn und heiratete ihn. Mit ihm kann sie auch den Mörder ihres Vaters stellen. Doch eines Tages wurde Joong-sang ermordet.\nYeon-soo kommt Hyun-soo immer näher. Beide wollen heiraten. Am Tag ihrer Hochzeit erhält Yeon-soo den nächsten Auftrag. Dabei entdeckt sie, dass die Zielperson ihr totgeglaubter Ehemann ist. Sie verfehlt ihn absichtlich und ist geschockt. Die Hochzeit mit Hyun-soo führt sie zu Ende aus. Derweil versucht Joong-sang herauszufinden, von wem die Schüsse kamen und sieht sich die Aufnahmen der Hochzeit an. Diese wirkt verdächtigt, da alle Gäste bezahlt waren.\nBeide Treffen sich in einem Restaurant. Dabei erfährt Yeon-soo, dass Hyun-soo auch ein Undercover-Agent ist. Der Geheimdienst nimmt Yeon-soo in verwahrsam. Joong-sangs Gang nimmt derweil Yeon-soo Apartment unter Beobachtung. Dort befinden sich Hyun-soo und Yeon-soos Tochter Eun-hye. Ein Gangmitglied dringt in das Apartment ein. Hyun-soo möchte das Kind schützen und erzählt ihm, dass es Joong-sangs Tochter sei. Doch Joong-sang bietet ihm lediglich an, dass Kind im Austausch für sein eigenes Leben zu töten. Stattdessen bekämpft Hyun-soo aber das Gangmitglied, ist jedoch unterlegen und wird bewusstlos. Er wird mit Eun-hye und einer Bombe zurückgelassen. Gleichzeitig versucht Joong-sangs Gang Yeon-soo zu befreien und den Geheimdienst zu beschuldigen. Als Yeon-soo das Apartment erreicht, geht die Bombe hoch. Sowohl Hyun-soo als auch Eun-hye sterben dabei. Sie denkt der Geheimdienst sei verantwortlich.\nSie stellt die Geheimdienstchefin Kwon-sook zur Rede. Diese hat jedoch ein Überwachungsband das Joong-sangs Schuld beweist. Yeon-soo will sich nur noch rächen. Sie spürt Joong-sang auf, tötet seine Gang und letztlich auch ihn mit einer Axt. Danach wird sie von der Polizei umstellt.\n"
}