{
    "date": "09-06-2021 15:39:50",
    "link": "https://de.wikipedia.org/wiki/The%5FWarriors%5FGate",
    "title": "The Warriors Gate",
    "category": "Martial-Arts-Film",
    "text": "Der jugendliche Jack ist im wahren Leben ein ziemlicher Loser. Er wird in der Schule und in der Nachbarschaft von einer Schlägerbande tyrannisiert. Doch in seiner Computerspielewelt ist er als der „Black Knight“ der große Held in einem World of Warcraft-ähnlichen Rollenspiel. Seine arme Mutter hat Geldsorgen, deshalb hilft Jack in einem Antiquitätenladen aus. Der chinesischstämmige Besitzer ist gut mit ihm befreundet und überlässt ihm einen mannsgroßen Krug, den er mit nach Hause nimmt.\nDes Nachts erscheint ein kaiserlicher Leibwächter, der sich als Zhoo vorstellt und überlässt ihm gegen seinen Willen die jugendliche Prinzessin Su Lin, die in ihrer Welt verfolgt wird. Jack soll sie vor dem bösen Arun beschützen, der sie ehelichen und das ganze Königreich versklaven will. Irgendwie schafft es Jack trotz bizarrer Begegnungen die Prinzessin für kurze Zeit zu beschützen. Die beiden kommen sich näher, doch die Riten ihres Heimatlandes verbieten es Jack sie zu berühren.\nNachdem immer mehr Angreifer dem Krug entsteigen, versagt Jack schließlich und die Prinzessin wird entführt. Mit Hilfe eines mysteriösen Zauberers gelangt er nun in die Fantasywelt, die etwas an seine virtuelle Rollenspielwelt erinnert. Dort soll er Zhoo unterstützen, die Kaiserin zu retten. Doch Jack ist immer noch Jack und nicht der „Black Knight“ auf den das Königreich gewartet hat.\nZhoo und Jack ziehen als Zweckgemeinschaft los. Dabei retten sie sich mehrfach gegenseitig das Leben. Schließlich nimmt Zhoo sich Jack an und führt ihn in die Geheimnisse des Martial Arts ein. Im Gegenzug bringt Jack ihm das Schwimmen bei. Gar nicht ungeschickt stellen sich die beiden nun einer Übermacht an Feinden entgegen, um die bevorstehende Hochzeit zu verhindern. Schließlich werden sie dennoch gefangen genommen.\nMit Hilfe des Zauberers gelingt ihnen die Flucht und sie können die Hochzeit verhindern. Jack kann die Prinzessin retten und auf einer Waldlichtung kommt es zwischen ihm und Arun zum Showdown, den Jack mit letzter Kraft gewinnen kann. \nIm Anschluss wird Su Lin zur Kaiserin gekrönt. Da Jack dabei erwischt wird, wie er sie küsst, muss er aus der Welt fliehen und landet wieder in seiner eigenen Realität. Dort gelingt es ihm, seine früheren Peiniger zu besiegen. Mit seinen Programmierkenntnissen kann er außerdem seine Mutter aus ihrer finanziellen Klemme befreien: er programmiert ein Fantasy-Rollenspiel nach den Motiven seiner abenteuerlichen Geschichte. Etwas später kommt auch Su Lin zu Besuch, die die Regeln etwas gelockert hat und nun Urlaub in Jacks Welt macht.\nIn der Schlussszene legt Su Lin Jack den Kopf auf die Schulter, während sie Händchen halten und jeweils ein Eis essen.\n"
}