{
    "date": "03-05-2021 12:34:21",
    "link": "https://de.wikipedia.org/wiki/Till%5FEulenspiegel%5F%282014%29",
    "title": "Till Eulenspiegel (2014)",
    "category": "Märchenfilm",
    "text": "\nTill Eulenspiegel ist ein zweiteiliger Spielfilm, der am 25. und 26. Dezember 2014 im Ersten Deutschen Fernsehen als Märchenfilm gesendet wurde.\nDie Hauptfiguren des Films sind neben Till seine Jugendliebe Kathrin mit ihrer etwa zehnjährigen Tochter Marie und der machtstrebende Lübecker Bürgermeister Wüllenwever. Diesen narrt Till mit einem leeren Gemälde und stellt ihn dergestalt bloß, dass Wüllenwever Till verfolgen lässt. Er flieht und springt von der Straße durchs offene Fenster in das Zimmer von Marie, die Till mit ihrer Wortgewandtheit vor den Verfolgern rettet. Sie erweist sich als sehr belesen und klug. Aus Rache für den entkommenen Till lässt Wüllenwever Kathrin einkerkern.\nTill und Marie, die sich die Zöpfe abschneidet, machen sich gemeinsam auf den Weg, um Kathrin zu befreien, wobei sie immer wieder durch List und Schalkheit die Verfolger abschütteln müssen. Marie kennt zwei Dinge, die sie für die Befreiung benötigen: einen Schlüssel aus Erfurt, der jedes Schloss öffnet, und eine Arznei, die einschläfert. Sie machen sich mit einem Esel, den Till von der Hexerei befreit hat, auf den Weg nach Erfurt, wo Till ihn dem Professor Kopernikel als lesenden Esel präsentiert. Als Gegenleistung kopiert er die Form des Schlüssels, den er vom Schmied Dietrich herstellen lässt.\nDie beiden werden von Wüllenwevers Schergen festgesetzt, jedoch kann Till seine Handschellen mit dem Dietrich öffnen und Marie befreien. Um nicht auffällig zu fliehen, verbringen beide die Nacht beim Bäcker und backen Eulen und Meerkatzen.\nVor den Verfolgern flüchten sie nach Schwerin zu einer Äbtissin, die das Rezept für den Narkose-Trank kennt und über die Fülle ihres Krankenlagers klagt. Till sorgt mit einer List dafür, dass die Kranken am nächsten Tag fluchtartig das Haus verlassen, und erhält ein Fläschchen des Tranks. Unterwegs kehren sie auf Tills Initiative hin in eine Gastwirtschaft ein, wo er sich ein Liebesabenteuer mit der ihm bekannten Wirtin erhofft. Marie opponiert, nimmt Dietrich und Flasche und macht sich allein auf den Weg nach Lübeck. Sie wird von Wüllenwevers Soldaten aufgegriffen. Till folgt ihr und zieht nach Lübeck als Wanderheiliger, weil er um den Husten Wüllenwevers weiß. Dieser hat mittlerweile den gesamten Kirchenschatz Lübecks ohne Wissen des Rates einschmelzen lassen, um neue Truppen für einen Krieg zu rekrutieren. Till erschleicht sich sein Vertrauen als Arzt und entwendet sein Schlüsselbund, das ihn zu Kathrins Kerker führt.\nZwischenzeitlich hat jedoch Marie mit dem Trank die Wachsoldaten eingeschläfert und mit dem Dietrich die Kerkertüren geöffnet, Mutter und Tochter fallen sich in die Arme. Kathrin gesteht Marie, dass Till ihr leiblicher Vater ist. Dieser wird bei dem bereits geöffneten Kerker gefangen genommen und von Wüllenwever zum Tode verurteilt. Kathrin und Marie besorgen sich fremdes, freies Land, schaffen es auf einen Karren und fahren zum Marktplatz, um so – auf fremdem Land stehend – nicht unter das Lübecker Justizrecht zu fallen. Sie entlarven Wüllenwevers Umtriebe, von denen Kathrin über Wüllenwevers Vertrauten Johannsen erfahren hat. Das Blatt wendet sich auf dem Marktplatz gegen Wüllenwever und für Till, so dass dieser frei kommt. Wüllenwever wird festgenommen und Johannsen wird von Till als neuer Bürgermeister vorgeschlagen. Till erfährt nun auch, dass die schlaue Marie seine Tochter ist. Kathrin und Marie schicken Till weiter in die Welt, damit Marie weiterhin seine Streiche aufschreiben kann, wenn er immer mal wieder einkehrt.\nDer Film nimmt einige Streiche Till Eulenspiegels aus der Überlieferung auf (z. B. einem Esel zwei Buchstaben beibringen, Eulen- und Meerkatzenbrote backen, in Lübeck vor dem Galgen fliehen können, während Marie im Bienenkorb sitzt und zwei Diebe verjagt und Kathrin jene Idee mit der gekauften Erde hat), stellt sie jedoch in andere geographische Zusammenhänge und bettet sie in die nicht der Überlieferung entsprechende, frei erfundene Rahmenhandlung ein. Bei Wüllenwever sind die Parallelen zu der historischen Figur Jürgen Wullenwever offensichtlich, allerdings passt die zeitliche Zuordnung der Figur Eulenspiegels zu der Wullenwevers nicht. Bei Professor Kopernikel handelt es sich um eine deutliche Anspielung auf Nikolaus Kopernikus, der wiederum in einer anderen Zeit und nicht in Erfurt gelebt hat.\nDas Duo Till und Marie enthält insbesondere in der Figur der pfiffigen und selbstbewussten Marie Parallelen zur Figur der Addie im Roadmovie Paper Moon.\nDer Film ist u. a. in Lübeck, Lüneburg und Quedlinburg unter Einbeziehung lokaler Statisten gedreht worden. Zu den Dreharbeiten in Quedlinburg ist eine umfangreiche Fotodokumentation vorhanden (siehe unter Weblinks).\nRainer Tittelbach von tittelbach.tv urteilt: „Es war zu erwarten, dass im Zuge des Märchen-Revivals auch die Legende von ‚Till Eulenspiegel‘ mal wieder verfilmt würde. Bedenkt man die Vorgabe ‚ein Film für die ganze Familie‘, dann haben Dieter & Leonie Bongartz, Christian Theede & Co alles richtig gemacht. Dramaturgisch sinnvolle Erweiterungen, die Formatentscheidung zwei Mal 60 Minuten, ein Humor, der zwischen Hintersinn & Klamauk zu vermitteln weiß, eine vorzügliche Bildgestaltung, ein 1A-Ensemble mit dem idealen Eulenspiegel-Darsteller, Jacob Matschenz – all das macht den Film zu einem großen Vergnügen für Kinder & Fernseh-Nostalgiker.“\n"
}