{
    "date": "09-06-2021 15:34:29",
    "link": "https://de.wikipedia.org/wiki/The%5FWoman",
    "title": "The Woman",
    "category": "Splatterfilm",
    "text": "Direkt nach den Ereignissen des vorangegangenen Films rettet sich die Frau der Kannibalenfamilie in die naheliegenden Wälder. Dort lebt sie einige Zeit in einer dunklen Wolfshöhle und kommt nur zum Jagen heraus. Auf einem nächtlichen Jagdausflug entdeckt sie der nach außen biedere und spießige Anwalt Chris Cleek. Der Patriarch regiert jedoch seine Familie mit eiserner Hand und unterdrückt seine Ehefrau Belle und seine älteste Tochter Peggy, die ohne sein Wissen schwanger ist. Nur Brian, der älteste männliche Spross der Familie, hat gewisse Freiheiten.\nChris lässt von seiner Familie ein Verließ in einem Kellergewölbe errichten und fängt die Frau. Unter dem Vorwand, sie „zivilisieren“ zu wollen, erniedrigt und demütigt er die wilde Frau, verliert dabei jedoch einen seiner Finger. In die Quälereien wird seine gesamte Familie hineingezogen. Nachts schleicht er sich zu ihr und vergewaltigt sie.\nAls Peggy eines Tages der Schule fernbleibt, wo sich ihre Klassenlehrerin Miss Genevieve Raton um sie sorgt, da sie immer verschlossener wirkt, hat Brian nur einen halben Schultag. Er schleicht sich, nachdem er die wilden Hunde gefüttert hat, in das Verlies und quält die Frau mit einer Zange. Dabei befriedigt er sich selbst, wird jedoch von Peggy erwischt, die ihn bei seiner Mutter verpetzt.\nAls es zu einer Aussprache kommen soll, stellt sich Chris auf die Seite seines Sohnes. Als Belle einschreiten will, schlägt er sie zusammen. In diesem Moment klingelt Miss Ratonan an der Tür. Peggy versucht sie abzuwimmeln, doch Chris lässt sie herein. Als sie ihm von der Schwangerschaft seiner Tochter erzählen will, macht er sich über sie lustig, schlägt sie zusammen und fesselt sie. Danach bringt er sie zusammen mit Brian in den Hundestall und will sie augenscheinlich an die Hunde verfüttern. Doch statt eines Hundes stürmt die älteste Tochter der Familie namens Socket, die in dem Zwinger gehalten wird, auf sie zu. Sie leidet unter Anophthalmie und wurde mit rohem Fleisch gefüttert. Mit der Zeit hat sie jegliche menschlichen Züge verloren. Sie tötet die Lehrerin und fängt an sie zu fressen.\nPeggy hat von alledem genug und befreit die Frau aus ihrem Gefängnis. Diese tötet zunächst die Mutter der Familie. Anschließend enthauptet sie Brian. Schließlich rächt sie sich an Chris, indem sie ihm bei lebendigem Leib das Herz herausreißt und ihn mit einem Biss ins Herz endgültig tötet. Darlin’ und Socket lässt sie vom Blut ihres Vaters kosten. Als sie dies Peggy anbietet, lehnt diese ab. Anschließend geht sie mit Darlin’ und der anderen Tochter in die Wälder. Nach einem Moment der Schreckstarre folgt Peggy ihnen auch.\nNach dem Abspann folgt eine surreale Zeichentrick-Episode mit Darlin’ in der Hauptrolle, die ein unbekanntes Biest auf einer Insel aufsucht.\n"
}