{
    "date": "09-06-2021 15:39:05",
    "link": "https://de.wikipedia.org/wiki/This%5FChristmas",
    "title": "This Christmas",
    "category": "Weihnachtsfilm",
    "text": "Es ist Weihnachtszeit, und die Whitfields feiern gemeinsam. Matriarchin Shirley Ann \"Ma'Dere\" Whitfield (Loretta Devine) und ihr Freund Joe (Delroy Lindo) werden von ihren sechs Kindern begleitet: dem ältesten Kind, Quentin, Jr. (Idris Elba), ein Musiker, der immer unterwegs ist und seit 4 Jahren nicht mehr zu Hause war... ähnlich wie ihr Vater, der sie im Stich gelassen hat; die älteste Tochter Lisa (Regina King), eine Hausfrau, ihr betrügerischer Ehemann Malcolm (Laz Alonso) und ihre beiden Kinder; die Hochmütige, Kelli (Sharon Leal), eine Harvard-Absolventin, die zu Besuch aus New York kommt; Claude (Columbus Short), ein U. S. Marine; das kleine Mädchen, Melanie/Mel (Lauren London), 6-jährige College-Studentin in Begleitung ihres Freundes Devin (Keith Robinson); und der jüngste im Bunde, Michael/\"Baby\" (Chris Brown), ein Fotograf und aufstrebender Musiker.\nEs ist Heiligabend und alle treffen um 18 Uhr zum Abendessen ein. Bald darauf kommt es zu Problemen, als Malcolm Lisa vorschlägt, dass sie alle ihren Anteil an der familieneigenen Reinigung aufgeben sollten. Alle anderen sind dagegen und zwischen Lisa und Kelli bricht deswegen ein Streit aus.\nKurz darauf trifft Quentin ein und unterhält sich mit seiner Familie am Esstisch. Als er Joe sieht, wird er kalt und unhöflich zu ihm. In der Küche informiert Mel Devin über Ma'Dere's Ex-Ehemann \"Senior\", der die Familie verlassen hat, um eine Musikkarriere zu verfolgen. Quentin findet Joe und bedroht ihn erneut. Als Joe geht, spielt er in der Garage auf Seniors Klavier. Claude versucht, sich in einen Club zu schleichen, was Kelli, Quentin und Mel dazu veranlasst, sich ihm anzuschließen. Als Baby dort \"Try a Little Tenderness\" singt, ist die Familie erstaunt, dass er singen kann. Kelli und Gerald (Mekhi Phifer) lernen sich kennen und fühlen sich sofort zueinander hingezogen. Claude verliert die Beherrschung über zwei Männer, die versucht haben, seine (vom Rest der Familie unbemerkt) Frau Sandi (Jessica Stroup) anzubaggern, und zieht im Club seine Waffe, woraufhin die Whitfields den Club verlassen.\nIm Haus überredet Baby seine Geschwister, sein Gesangstalent geheim zu halten, bis er Ma'Dere selbst zur Rede stellt. Am nächsten Tag suchen die Männer nach einem Weihnachtsbaum. Später packen Kelli, Lisa und Mel Geschenke ein, als Kelli beichtet, dass sie mit Gerald geschlafen hat. Am Flughafen wird Lisa misstrauisch gegenüber Malcolm, der aufgrund von Problemen in seinem \"Job\" gehen muss. Lisa kommt mit Mo und Dude nach Hause, die von Quentin Geld geschuldet bekommen. Sie versuchen, ihn zu schlagen, bis er ihnen sagt, dass ein Polizeiwagen in der Nähe ist.\nClaude wird verhaftet und Lisa und Quentin gehen zum Revier, um die Situation zu klären. Ma'Dere schimpft mit der Familie, weil sie kein Abendessen gekocht und sich nicht auf Weihnachten vorbereitet hat. Als Lisa und Quentin zurückkommen, erzählen sie allen, dass Claude unerlaubt abwesend ist, und die Familie ist schockiert, als sie Sandi trifft, die sich als Claudes Frau entpuppt. Mo und Dude nutzen Quentin aus, indem sie mit seiner Familie essen. Sandi erklärt Mel, warum Claude unerlaubt abwesend ist und gibt schließlich zu, dass sie schwanger ist. Währenddessen konfrontiert Quentin Ma'Dere mit ihrer Beziehung zu Joe und warum ihm niemand gesagt hat, dass sie und Senior geschieden sind.\nDraußen spricht Kelli mit Lisa über die Ereignisse, die stattgefunden haben, und Lisa erzählt ihr auch, dass sie, obwohl sie keinen College-Abschluss hat, ihrer Mutter in der Reinigung helfen musste, als Kelli nach Harvard ging. Kelli gibt zu, dass Malcolm sie betrügt; Lisa gesteht, dass sie es bereits weiß. Kelli sagt, dass es \"erbärmlich\" sei, ihren Mann mit einer anderen Frau zu teilen, was zu einem Streit zwischen Lisa und Kelli im Regen führt. Als Mel den Streit unterbricht, erzählt sie Kelli von Sandis Schwangerschaft und dass Claude nichts davon weiß. In der Zwischenzeit demoliert Lisa wütend Malcolms Auto, als sie es in den Los Angeles River fährt. In dieser Nacht verbringt Gerald die Nacht mit Kelli. Baby schenkt Quentin ein Sammelalbum mit Weihnachtsbildern, bevor er geht. Baby gesteht Ma'Dere schließlich, dass er ein Gesangstalent hat, aber sie weigert sich, ihm zuzuhören.\nQuentin geht zum Bahnhof, wird aber von Mo und Dude überfallen; Joe taucht auf, um ihn zu verteidigen. Kelli bittet Gerald, sie in New York zu besuchen. Malcolm kehrt zurück und Lisa beschließt, etwas gegen seine Betrügereien zu unternehmen. Sie überredet ihn, eine Dusche zu nehmen, während sie den Boden mit Babyöl einschmiert. Als er nach seinem Truck fragt, konfrontiert sie ihn mit seiner Untreue, lockt ihn aus der Dusche auf den glitschigen Boden und schlägt ihn wiederholt mit einem Gürtel. Danach trifft sie Kelli auf der Veranda vor der Kirche und lässt sie wissen, dass er sie verlassen hat und dass sie die Scheidung einreicht und neu anfängt.\nIn der Kirche singt Baby \"This Christmas\" und Claude kommt in die Kirche, nachdem er entlassen wurde. Nach dem Gottesdienst kehrt Quentin zurück und versöhnt sich mit Joe und seiner Familie. Vor dem Abspann sieht man die Darsteller zu \"Got to Give It Up\" tanzen (über eine Soul Train-Zeile).\n"
}