{
    "date": "03-05-2021 12:34:22",
    "link": "https://de.wikipedia.org/wiki/Tischlein%5Fdeck%5Fdich%5F%282008%29",
    "title": "Tischlein deck dich (2008)",
    "category": "Märchenfilm",
    "text": "\nTischlein deck dich ist ein deutscher Märchenfilm aus dem Jahr 2008. Er beruht auf dem Märchen Tischchen deck dich, Goldesel und Knüppel aus dem Sack der Brüder Grimm und wurde im Auftrag des WDR für die ARD-Reihe Sechs auf einen Streich produziert.\nMax, der in das Nachbarsmädchen Lotte verliebt ist, lebt mit seinen Brüdern Emil und Jockel, der Ziege Berta und seinem Vater in einem kleinen Ort.\nEines Tages gehen seine älteren Brüder auf Wanderschaft, um ein Handwerk zu erlernen. Als Max die böse Ziege füttern soll, meint diese, sie sei satt. Doch als sein Vater die Ziege fragt, ob sie wirklich satt ist, lügt sie, weshalb sein Vater ihn verjagt. Max geht auch auf Wanderschaft, um wie seine Brüder ein Handwerk zu erlernen. Auf dem Weg in die weite Welt wird er im Wald von Räubern überfallen, die er aber durch einen Trick abhängen kann. Außerdem findet er einen kleinen Hund.\nWeil der Hund hungrig ist, klaut dieser Kuchen beim Schneider. Dessen Frau fragt Max, nachdem er sich entschuldigte und den Kuchen zurückgab, ob er Schneider werden möchte. Max stellt sich anfangs tollpatschig an, wird aber dann besser und besser. Eines Tages wird ein Edelmann auf neuartige Latzhosen aufmerksam, welche Max angefertigt hatte. Weil nun viele Menschen Latzhosen kaufen, erlangen die Schneidersleute  ungeahnten Wohlstand und belohnen Max mit einem wundersamen „Knüppel-aus-dem-Sack“. Dieser verprügelt jeden, der dem Besitzer etwas Böses antun will. Seine Brüder bekamen auch Geschenke, ein „Tischlein-deck-dich“ und einen „Goldesel“.\nIm Wirtshaus klauen der Wirt und seine Frau die beiden Geschenke und tauschen sie aus. Als die drei Brüder am nächsten  Tag zusammentreffen, merken sie den Schwindel.\nMax geht nun auch ins Wirtshaus, um angeblich zu übernachten. Er verrät von seinem angeblich prächtigen Besitz, meint aber nicht den Knüppel. Der Wirt und die Frau finden in der Nacht den Knüppel und Max lässt den Knüppel auf die beiden los. Als sie verprügelt sind, geben sie die zwei Geschenke zurück.\nDaheim feiert er mit seinen Brüdern, seinem Vater, der sich  entschuldigt, weil er es danach auch merkte, und mit seiner Geliebten Lotte ein Fest. Die beiden heiraten und auch Max‘ Vater und Imme, Lottes Mutter, kommen zusammen.\nGedreht wurde im Mai und Juni 2008 im LWL-Freilichtmuseum Detmold und Umgebung. Die Erstausstrahlung fand am 20. Dezember 2008 statt.\nDas Märchen der Brüder Grimm wurde weitgehend übernommen, dennoch gibt es einige wesentliche Unterschiede.\n„Unterhaltsame (Fernseh-)Neuverfilmung des Volksmärchens der Gebrüder Grimm mit schönen Bildern und munteren Darstellern. Die Fabel vom jungen Menschen, der seine Fähigkeiten entwickelt und seine Gaben nutzt, wird zum vergnüglichen Spiel mit den Elementen der Vorlage.“\nAlle Titel sind zudem als Einzelexemplare erhältlich (KNM Home Entertainment GmbH, November 2008).\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}