{
    "date": "09-06-2021 15:39:06",
    "link": "https://de.wikipedia.org/wiki/Tief%5Fdurchatmen%2C%5Fdie%5FFamilie%5Fkommt",
    "title": "Tief durchatmen, die Familie kommt",
    "category": "Weihnachtsfilm",
    "text": "Gundula Bundschuh ist eine treusorgende Hausfrau, ihr Ehemann Gerald arbeitet beim Finanzamt und die Kinder Ricarda und Matz sind wohlgeraten. Das Weihnachtsfest steht an und der alljährliche Besuch der Verwandtschaft steht ins Haus. Gundula will, „dass dieses Jahr mal alles klappt“. Allerdings hat sie viel zu spät mit den Weihnachtsvorbereitungen angefangen und gerät dabei in Stress. Nur widerwillig machen alle gute Miene zum bösen Spiel, als die ersten Gäste eintreffen.\nGundulas Bruder Hadi will allen zeigen, was für ein erfolgreicher Autor er ist und präsentiert sein neuestes Lebenshilfe-Buch. In Wirklichkeit ist es ein totaler Flop und er hat sich verschuldet, weshalb er auf seinen Schwager und dessen sicheres Einkommen neidisch ist. Seine Frau Rose ist übertrieben religiös und nervt die Familie mit ihrem Getue.\nGeralds Mutter ist eine Lebefrau, die an keiner Flasche Schnaps vorbeikommt. Als Boutiquenbesitzerin für Dessous eckt sie laufend mit Gundulas Mutter an, die ihre Art, alles besser zu wissen, bis heute nicht abgelegt hat. Zudem meint sie, darunter leiden zu müssen, dass niemand bemerkt, wie schwer sie es eigentlich hat: Ihr Mann Edgar ist an Alzheimer erkrankt und belustigt mit diversen Kapriolen. Über sein Weihnachtsgeschenk, einen beleuchteten Globus, freut er sich wie ein Kind und läuft damit hinaus auf die Straße. Erst viel später bemerkt die Familie, dass er fehlt und beginnt ihn zu suchen.\nDa der Hund den Weihnachtsbraten gefressen hat, muss als Ausweg Pizza bestellt werden. Der von Sohn Matz angerührte Teig für Plätzchen, führt bei seiner Mutter zu der Annahme, dass er das sich in einer nun leeren Tüte befindliche Haschisch unter den Plätzchenteig gemischt hat. Matz hat es allerdings im Mülleimer entsorgt. Nachdem Rose ein paar der Weihnachtsplätzchen verspeist hat und glaubt Hasch eingenommen zu haben, vergisst sie jegliche Religiosität und betrinkt sich dann auch noch. Nachdem sich eine Katastrophe an die andere gereiht hat, schicken die Bundschuhs alle ihre Gäste wieder nach Hause, behalten aber Gundulas Vater bei sich.\n"
}