{
    "date": "03-05-2021 12:31:10",
    "link": "https://de.wikipedia.org/wiki/Tomte%5FTummetott%5Fund%5Fder%5FFuchs",
    "title": "Tomte Tummetott und der Fuchs",
    "category": "Weihnachtsfilm",
    "text": "Tomte Tummetott und der Fuchs ist ein deutscher Kurzanimationsfilm von Sandra Schießl aus dem Jahr 2007. Es war die erste ausschließlich in Deutschland produzierte Verfilmung eines Werks von Astrid Lindgren. 2019 folgte eine 9 minütige norwegische Produktion Reven og Nissen.\nEin tiefverschneiter Bauernhof: Es ist Weihnachten und die Kinder sollen zu Bett gehen. Emma jedoch erinnert daran, dass noch Grütze für den Wichtel Tomte Tummetott vor das Haus gestellt werden muss. Ihre beiden älteren Brüder lachen sie aus, glauben sie doch nicht an Tomte. Mutig stapft Emma dennoch durch den Schnee, um die Grütze und einen Lebkuchen auf einen Baumstumpf im Hof zu stellen. Kaum herrscht Ruhe im Haus, wird die Umgebung munter. Der Fuchs schleicht umher, um zu Weihnachten auch einen vollen Bauch zu bekommen. Sein Ziel ist der Hühnerstall. Auch Tomte Tummetott ist unterwegs und wird von zwei Mäusen von den Plänen des Fuchses unterrichtet. Er bricht ein Stück vom Lebkuchen ab, mit dem die Mäuse den Hund wecken sollen, damit der den Fuchs verjagt. Der Plan gelingt. Tomte, der im Winter unter den Tieren die Hoffnung auf den Frühling verbreitet, begibt sich in den Stall und redet mit den Schafen und der Kuh. Allen schenkt er ein paar Sekunden Frühlingssonne und der schlafenden Katze zudem ein paar Schmetterlinge.\nDer Fuchs hat die Hoffnung auf ein Huhn noch nicht aufgegeben. Er begibt sich in den Stall, wo ihm die Kuh jedoch erklärt, dass es unmöglich ist, in den Hühnerstall zu gelangen. Nur das dumme Schaf versteht ihre Strategie nicht und gibt dem Fuchs einen Tipp, wie er es ganz leicht in den Stall schafft. Durch einen Trick des Fuchses gelingt es zudem, den Hund im Kuhstall einzusperren. Während der Fuchs seinen Hühnerstalleinbruch vorbereitet, sind es erneut die Mäuse, die Tomte Tummetott warnen. Der befreit den Hund, schickt ihn jedoch ins Haus von Emmas Familie. Emma war neugierig aufgestanden, um auf Tomte zu warten, schlief dann jedoch im Sessel ein. Ihre Puppe ist zu Boden gefallen und droht nun, durch glühende Asche Feuer zu fangen. Der Hund kann die Flammen löschen. Tomte wiederum zieht den Fuchs aus dem Hühnerstall. Er weiß, wie hungrig der Fuchs ist, und gibt ihm seine Grütze zu fressen. Emma sieht ihn dabei und weckt die Familie, die jedoch nur noch den Fuchs über der Grützeschale entdeckt. Vor Emma geben dennoch alle vor, Tomte gesehen zu haben. Der jedoch geht längst wieder umher und überzeugt sich, dass Tiere und Menschen in dieser Winternacht friedlich schlafen.\nTomte Tummetott und der Fuchs basiert auf den Büchern Tomte Tummetott und Tomte und der Fuchs von Astrid Lindgren, die wiederum auf Gedichten von Viktor Rydberg und Karl-Erik Forsslund beruhen. Der Film wurde vom deutschen Animationsstudio TRIKK17 als Puppentrick in Stop-Motion realisiert. Co-Produzent war die Ogglies Film Productions. Die Darstellung der Figuren orientiert sich an den Buchillustrationen von Harald Wiberg. Die Arbeit am Film dauerte zwei Jahre und die eigentlichen Dreharbeiten umfassten neun Monate, wobei an sieben Bühnen parallel gearbeitet wurde. Insgesamt wurden 41.106 Einzelbilder aufgenommen. Die Dreharbeiten wurden im Oktober 2007 abgeschlossen. Regie führte die Mitbegründerin des Studios TRIKK 17, Sandra Schießl.\nDer Film wurde am 14. November 2007, und damit am 100. Geburtstag von Astrid Lindgren, auf DVD veröffentlicht, und kam gleichzeitig in die deutschen Kinos. Es war die erste Lindgren-Verfilmung, die ausschließlich in Deutschland produziert wurde. Am 27. Dezember 2007 lief der Film erstmals auf ZDFtivi im deutschen Fernsehen.\nDie Deutsche Film- und Medienbewertung (FBW) befand anlässlich der Prämierung des Films mit dem Prädikat „besonders wertvoll“, dass das Filmteam „mit unendlich viel Liebe zum Detail die Charaktere schön getroffen“ habe; Tomte Tummetott und der Fuchs sei ein „schöne[r] kleine[r], angenehm bescheidene[r] Trickfilm. Deshalb gebührt ihm auch das höchste Prädikat, denn das Einfache gut zu machen, das ist immer am schwersten.“\nDie Berliner Zeitung schrieb, dass „Lindgrens Bilderbuchwelt […] hier wunderbar lebendig geworden“ sei. „Eine gelungene Premiere zum Abschluss des Lindgren-Jahres und eine durch und durch geglückte Filmversion von Bilderbüchern“, befand die NZZ.\n\nMeisterdetektiv Kalle Blomquist (1947) • Kalle Blomquist lebt gefährlich (1953) • Kalle Blomquist – sein schwerster Fall (1957) • Mästerdetektiven Blomkvist på nya äventyr (1966) • Meisterdetektiv Kalle Blomquist lebt gefährlich (1996) • Kalle Blomquist – sein neuester Fall (1997)\nPippi Langstrumpf (1949) • Pippi Langstrumpf (1961) • Pippi Langstrumpf (1968) • Pippi geht von Bord (1969) • Pippi Langstrumpf (1969) • Pippi in Taka-Tuka-Land (1970) • Pippi außer Rand und Band (1970) • Peppi Dlinnytschulok (1984) • Die neuen Abenteuer von Pippi Langstrumpf (1988) • Pippi Langstrumpf (1998)\nRasmus und der Vagabund (1955) • Rasmus und der Vagabund (1981)\nDie Kinder von Bullerbü (1960) • Wir Kinder aus Bullerbü (1986) • Neues von uns Kindern aus Bullerbü (1987)\nFerien auf der Kräheninsel (1964) • Der verwunschene Prinz (1964) • Das Trollkind (1965) • Die Seeräuber (1966) • Glückliche Heimkehr (1967) • Saltkråkan (1995)\nImmer dieser Michel 1. – Michel in der Suppenschüssel (1971) • Immer dieser Michel 2. – Michel muß mehr Männchen machen (1972) • Immer dieser Michel 3. – Michel bringt die Welt in Ordnung (1973) • Michel aus Lönneberga (1973) • Michel & Ida aus Lönneberga (2013)\nKarlsson auf dem Dach (1974) • Karlsson vom Dach (2002) • Karlsson vom Dach (2002)\nMadita (1979) • Madita und Pim (1980) • Madita (1980)\nRonja Räubertochter (1984) • Ronja Räubertochter (2014)\nLotta aus der Krachmacherstraße (1992) • Lotta zieht um (1993) • Lotta (1995) • Lotta kann fast alles (2006) • Na klar, Lotta kann radfahren (2006)\nTomte Tummetott und der Fuchs (2007) • Reven og Nissen (2019)\nAllerliebste Schwester (1988) • Gute Nacht, Herr Landstreicher (1988) • Etwas Lebendiges für den lahmen Peter (1988) • Goldi (1988) • Wer springt am höchsten (1989) • Polly hilft der Großmutter (1989) • Im Wald sind keine Räuber (1989) • Peter und Petra (1990) • Pelle zieht aus (1990) • Nils Karlsson Däumling (1990)\nKalle und das geheimnisvolle Karussell (1956) • Die Brüder Löwenherz (1977) • Mio, mein Mio (1987) • Niemals Gewalt (2009)\nAstrid Lindgren erzählt aus ihrem Leben (1990) • Where is Elle Kari and what happened to Noriko-san? (2014) • Africa! Sia lives on Kilimanjaro (2016) • Where is Lilibet the Circus child and what happened in Honolulu? (2017) • Astrid (2018)\n"
}