{
    "date": "03-05-2021 12:20:35",
    "link": "https://de.wikipedia.org/wiki/Top%5FSecret%21",
    "title": "Top Secret!",
    "category": "Agentenfilm",
    "text": "Top Secret! ist eine Filmkomödie aus dem Jahr 1984 von Jim Abrahams, David Zucker und Jerry Zucker, die Agentenfilme und Teenager-Musikfilme parodiert. Val Kilmer gab darin sein Spielfilm-Debüt.\nNick Rivers, ein amerikanischer Rock ’n’ Roll-Sänger (eine Parodie auf Elvis Presley und die Beach Boys) reist zusammen mit seinem Manager nach Ostdeutschland, um auf einem Kultur-Festival aufzutreten. Allerdings weiß er zunächst nicht, dass das Festival als ein Ablenkungsmanöver dienen soll, damit die Ostregierung die NATO-U-Bootflotte bei einem Manöver in der Straße von Gibraltar sabotieren und damit das Kräfteverhältnis der Weltmächte einseitig verlagern kann, um Deutschland wieder zu „vereinen“.\nRivers lernt in Berlin die schöne Hillary Flammond kennen (in der deutschen Synchronisation hat sie den Vornamen Waltraud). Deren Vater Paul Flammond, ein genialer Forscher, wird von den Ostdeutschen gefangen gehalten und gezwungen, die tödliche „Polaris-Mine“ zu bauen, eine magnetische Mine, die das Hauptinstrument der Pläne der Ostregierung werden soll. Nick beschließt, Hillary zu helfen, und kommt dabei in Kontakt mit der Widerstandsbewegung in Ostdeutschland. Deren Anführer stellt sich als Hillarys verschollener Ex-Geliebter Nigel heraus, mit dem sie zusammen auf einer einsamen Insel gestrandet und aufgewachsen war. Inmitten der Planungen zur Befreiung des Forschers erhärtet sich jedoch der Verdacht, dass es einen Verräter in den Reihen der Widerstandsbewegung gibt.\nNach anfänglichen Zweifeln an Nicks Identität kann Nick die Zweifel an seiner Person entkräften. Die Befreiungsaktion von Flammond misslingt beinahe, da Anführer Nigel selbst der gesuchte Verräter ist und die Gruppe in eine Falle zu locken versucht. Nachdem Nick ihn ausschalten kann, gelingt schließlich auch die Befreiung von Dr. Flammond, und Nick und Hillary fliehen zusammen aus Ostdeutschland.\nRoger Ebert schrieb in der Chicago Sun-Times, er habe einen Freund, der während der ganzen Filmvorführung nur fünfmal gelacht habe, während er selbst dies schon in den ersten 10 Minuten geschafft habe. Der Genuss des Films sei also sehr vom individuellen Sinn für Humor abhängig. Er schrieb weiterhin, dass der Film keine beschreibbare Handlung habe und auch keine brauche, da Filme wie Top Secret! nicht wegen ihrer Handlung angeschaut würden. Er gab dem Film 3,5 von 4 Sternen.\nDas Lexikon des internationalen Films beschreibt Top Secret! als „temporeiche, überwiegend aber grobschlächtige Parodie auf einschlägige Spionagefilme, deren Witze ebenso oft zünden, wie sie die Grenzen des guten Geschmacks überschreiten. Peinlich: der Handlungsort DDR erinnert häufig an den nationalsozialistischen deutschen Staat.“\nDie Benutzung von Nazi-Uniformen und -ausrüstungen für die Darstellung des ostdeutschen Militärs basiert nicht auf einem Versehen oder einem Mangel an verfügbarem authentischen Material, sondern auf der Tatsache, dass dieser Film eine Hommage der Zucker-Brüder und Abrahams an diverse Agentenfilme, die im Zweiten Weltkrieg spielen, sein soll, welche sie sich in jüngeren Jahren angesehen hatten. Da Bezüge zur Zeit des Nationalsozialismus in den 1980er Jahren noch schwierig waren und die Vermarktung des Films hätten behindern können, wandelte die Berliner Synchron die Dialoge so um, dass sie sich weniger über Nazi- als vielmehr über DDR-Klischees lustig machten. Im englischen Original gibt es weder Hinweise auf DDR-Politgrößen noch sächsische Akzente. Im deutschen Synchronisationstext gibt es daher bemerkbare Abweichungen vom englischen Original, entweder zum besseren Verständnis, zur Vermeidung der Veräppelung der deutschen Sprache, oder weil bestimmte Passagen sprachlich nicht ins Deutsche übertragen werden konnten:\nViele Wortspielwitze konnten aus dem Englischen nicht übersetzt werden, etwa eine Szene im Restaurant, in der Hillary auf einen kleingewachsenen Mann in bayerischer Tracht aufmerksam macht. In der deutschen Fassung wird er als ein Verehrer von Nick vorgestellt, im englischen Original dagegen handelt es sich um ein Wortspiel um den Begriff „German“, was sowohl „Deutsch“ (die deutsche Sprache) als auch „Deutscher“ (die deutsche Person) bedeuten kann: „I’m sorry. I really don’t know any German.“ – „That’s all right. I know a little German. He’s sitting over there.“ Ein weiterer eingedeutschter Scherz ist eine Szene in einer Pizzeria, wo Nick sich als Heinos Bruder vorstellt; im Original gibt er sich als der Jazzsänger Mel Tormé aus. Die Widerstandskämpfer sind im Original Mitglieder der französischen Résistance und haben entsprechend französische Namen wie Deja Vu, Latrine oder Chocolate Mousse.\nEine über eine Minute lange Szene, in der Nick und Hillary den Buchladen betreten, um sich mit dessen Besitzer Sven Jorgensen zu unterhalten, wurde von den Schauspielern komplett rückwärts gespielt. Für den Film wurde sie dann rückwärts abgespielt, so dass die Handlung wieder „vorwärts“ zu sein scheint. Dadurch erklärt sich, warum der Hund rückwärts läuft und Nick die Bücher genau in die Lücke der obersten Buchreihe in dem hohen Regal werfen kann. Die Szene verlangte mehrere Tage Proben und Versuche. Bei der DVD-Veröffentlichung ist die Szene als verstecktes Bonusmaterial in der original aufgenommenen Version enthalten. Die „schwedische Buchhandlung“ ist eine Anspielung auf die „dänische Buchhandlung“ in Hitchcocks Der zerrissene Vorhang.\nDas Briefpapier der deutschen Regierung hat im Briefkopf den Text aufgedruckt: „EAST GERMANY – Better Government through Intimidation“ (übersetzt: „Ostdeutschland – Besser regieren durch Einschüchterung“) und Nicks Manager liest im Zug eine Zeitung mit dem Namen „The Daily Oppressor“ (übersetzt: „Der tägliche Unterdrücker“).\nAls deutsche Soldaten mit ihrem Militärfahrzeug auf einen roten Ford Pinto zufahren und diesen dann ganz leicht am Heck touchieren, kommt es sofort zu einer heftigen Explosion. Dies ist eine Anspielung auf ein bekanntes Problem bei diesem Ford-Modell, bei dem es bei Auffahrunfällen zu Beschädigungen am Benzintank kommen konnte, was in einigen Fällen auch Brände durch entzündetes Benzin verursachte. Im Abspann des Films wurden unsinnige Nennungen und Späße (sogenannte „crazy credits“) eingebaut, etwa „Hey Diddle Diddle – The Cat and the Fiddle“, „Foreez – A Jolly Good Fellow“ und „This Space For Rent“. Val Kilmer hat die Songs im Film selber gesungen. Zum Film ist auch eine Soundtrack-LP erschienen.\nDie unglaubliche Reise in einem verrückten Flugzeug |\nTop Secret!  |\nDie unglaubliche Entführung der verrückten Mrs. Stone |\nDie nackte Kanone |\nDie nackte Kanone 2½ |\nFor Godness Sake |\nDie Sportskanonen |\nPartyalarm – Finger weg von meiner Tochter |\nScary Movie 3 |\nScary Movie 4 |\nBig Fat Important Movie\n"
}