{
    "date": "03-05-2021 12:11:21",
    "link": "https://de.wikipedia.org/wiki/Torsil%5FUltra",
    "title": "Torsil Ultra",
    "category": "Splatterfilm",
    "text": "\nTorsil Ultra, auch bekannt als Torsil Ultra – The Attack of the 1feet Killersocks, ist ein deutscher Independent-Film von Ralf Burmester aus dem Jahr 2013. Die Horrorkomödie ist in zwei verschiedenen Versionen erschienen, einmal als 30-minütiger Kurzfilm und einmal in einer 16-minütigen Version, die von Frank-Michael Rost geschnitten wurde.\nTorsil Ultra Directors Cut\n1998 wird in einem Labor ein neues Waschmittel entwickelt. Die Experimente finden an  einigen Tennissocken statt. Doch etwas geht schief: die Socken entwickeln ein gefährliches Eigenleben. Zusätzlich wächst ihnen ein gefrässiger Mund mit Vampirzähnen. Nur der Wachmann und ein trotteliger Putzmann stellen sich der Invasion von Killersocken entgegen. Bewaffnet bis an die Knochen können sie einige der Socken erledigen und eine etwas hysterische Putzfrau retten. Doch die Socken schaffen es den Alarmknopf im Kontrollraum zu drücken und alle Türen zu verriegeln, so dass die drei gefangen sind. Der Putzmann soll die Verriegelung beseitigen, wird jedoch von den Socken getötet. Anschließend fallen die Socken über Wachmann und Putzfrau her.\nTorsil Ultra F.M. Rost Cut\nDie 16-Minuten-Version enthält weniger Slapstick-Elemente und einen rasanteren Action-Cut inklusive musikalischer Untermalung aus dem Last Action Hero-Soundtrack. Zudem wird der Putzmann ebenfalls als Actionheld porträtiert und nicht als trotteliger Buddy.\nDer Film enthält einige handgemachte Splatter-Effekte sowie einige digitale Spielereien. Insgesamt wurden für den Film eine flexiblere Handpuppe sowie etwa 100 Socken-Dummies erstellt, die jedoch im Film keine Verwendung fanden.\nDer Film entstand 1997, wurde aber erst 2003 über das Label Lee/Leroc Filmworkshop auf DVD veröffentlicht. Auch wenn sich eine Alterskennzeichnung ab 18 Jahren auf der DVD-Hülle befindet, wurde der Film nicht geprüft. 2005 wurde der Film in einer „Special Edition“ des Labels Screen Power (EuroVideo) als Teil des Episodenfilms Unbelievable Terror erneut aufgelegt. Diese Version erhält die Altersbeschränkung „Keine Jugendfreigabe“.\nHaiko Herden von Haikos Filmlexikon besprach den Film äußerst wohlwollend:\n„Sicherlich wird man beim Leser der Zusammenfassung bemerkt haben, dass dies kein ernst gemeinter Film ist. Mit einer gehörigen Portion Humor versuchen die deutschen Produzenten dieses Amateurstreifens ihre Phobie vor weißen Tennissocken zu verarbeiten und es geht hoch her. Dabei ist alles recht gut gelungen. Die Socken haben ein schönes Design und erinnern etwas an das Kondom des Grauens, die musikalische Untermalung ist gelungen, wobei im Director’s Cut hauptsächlich auf bekannte Stücke zurückgegriffen wird.“\n"
}