{
    "date": "09-06-2021 15:37:01",
    "link": "https://de.wikipedia.org/wiki/Tischlein%2C%5Fdeck%5Fdich%5F%281956%2C%5FGenschow%29",
    "title": "Tischlein, deck dich (1956, Genschow)",
    "category": "Märchenfilm",
    "text": "Ein Schneidermeister möchte, dass seine Söhne Peter, Paul und Hans, ebenfalls das Schneiderhandwerk erlernen, obwohl diese ganz andere Berufswünsche haben. Als die sprechende Ziege des Schneiders fälschlicherweise behauptet, die drei hätten sie gequält und ihr nichts zu fressen gegeben, müssen Peter, Paul und Hans ihr Vaterhaus verlassen. In der Fremde erlernt Peter das Tischlerhandwerk, Paul wird Müller und Hans lässt sich als Drechsler ausbilden. Nach Beendigung ihrer Lehrzeit zieht es sie in ihren Heimatort zurück, denn auf Peter wartet des Bürgermeisters Tochter Marie, auf Paul die Müllerstochter Liesel und auf Hans des Vaters Mündel Kätchen. Auch der Schneidermeister sehnt sich nach seinen Söhnen, zumal er die Lügen der Ziege durchschaut und diese bestraft und weggejagt hat. Auf dem Heimweg stiftet Peter mit einem „Tischlein deck dich“, das er von seinem Meister als Lohn bekommen hat, viel Gutes. Doch das Tischlein wird bei der Rast in einem Wirtshaus vom Wirt heimlich gegen einen äußerlich ähnlichen, aber wertlosen Tisch ausgetauscht. Das Gleiche passiert seinem Bruder Paul mit einem „Esel streck dich“, der Golddukaten zaubern kann. Auch Paul hatte vorher mit dem Zauber überall geholfen und zum Beispiel eine neue Schule bauen lassen.\nZu Hause angekommen, werden Peter und Paul ausgelacht und als Schwindler und Betrüger beschimpft, niemand glaubt ihren Erzählungen. In einem Brief warnen sie ihren noch nicht eingetroffenen Bruder Hans vor dem Diebeswirt und vor den in seinem Wirtshaus hausenden Räubern. So vorgewarnt, benutzt Hans das Präsent seines Meisters, einen „Knüppel aus dem Sack“, zur Bestrafung der Diebe. Mit Tischlein und Esel kommt er ins Vaterhaus zurück. Zwar versiegt am Tag darauf die nur auf ein Jahr befristet gewesene Zauberkraft des „Tischleins deck dich“, des „Esels streck dich“ und des „Knüppels aus dem Sack“ – viel wichtiger aber ist, dass Peter und Paul nun rehabilitiert sind und wieder vor allen Menschen als ehrliche Leute dastehen und auch die Tatsache, dass alle drei Brüder ein anständiges Handwerk erlernt haben, und dass sie in Marie, Liesel und Kätchen tüchtige Frauen bekommen, trägt zur Zufriedenheit bei.\nUnd der Vater der drei Brüder stellt fest: „Jeder sollte den Beruf erlernen, der ihm persönlich Freude macht.“ Zum Schluss schenkt ein kleines Mädchen dem Schneidermeister ein Zicklein mit den Worten: „Dies Zicklein ist noch gut, nimm’s hin mit neuen Mut! Erzieh’ es nicht zur Lüge, dass es dich neu betrüge!“\n"
}