{
    "date": "03-05-2021 12:20:37",
    "link": "https://de.wikipedia.org/wiki/True%5FLies%5F%E2%80%93%5FWahre%5FL%C3%BCgen",
    "title": "True Lies – Wahre Lügen",
    "category": "Agentenfilm",
    "text": "True Lies – Wahre Lügen ist ein US-amerikanischer Film von James Cameron aus dem Jahr 1994 mit Arnold Schwarzenegger in der Hauptrolle. Der Film ist eine Neuverfilmung der französischen Komödie La Totale! von Claude Zidi.\nDer Film handelt von einem Geheimagenten, der seinen Beruf vor seiner Familie geheim halten muss. Seine Frau ist von der (vorgespielten) Biederkeit ihres Mannes gelangweilt und lässt sich mit einem Schürzenjäger ein, der ihr vorspielt, Geheimagent zu sein. Im Zuge der weiteren Filmhandlung wird die Familie in eine reale Auseinandersetzung mit arabischen Terroristen verwickelt. Der Film kostete ca. 110 Millionen US-Dollar und spielte weltweit etwa 379 Millionen Dollar  ein. Der Film startete am 18. August 1994 in den deutschen Kinos.\nHarry Tasker und seine Frau Helen führen zusammen mit ihrer pubertierenden Tochter Dana ein dem Anschein nach ganz normales Familienleben: Harry arbeitet als Handelsvertreter für Computer und ist viel unterwegs; Helen arbeitet als Rechtsanwaltsfachangestellte und Hausfrau.\nIn Wirklichkeit ist Harry jedoch Top-Agent einer Bundesorganisation zur Terrorbekämpfung, genannt „Omega Sector“, die auf so strikter Geheimhaltung besteht, dass nicht einmal seine Frau von seiner wahren Tätigkeit weiß. Zurzeit arbeitet Harry an der Verfolgung der Kunsthändlerin Juno Skinner, die von einer arabischen Terroristenorganisation dafür bezahlt wird, mehrere nukleare Sprengköpfe aus den Beständen der ehemaligen Sowjetunion im Inneren antiker Statuen ins Land zu schmuggeln, um damit die USA bedrohen zu können. Obwohl Harry der Terrororganisation bereits heftig zugesetzt hat, schafft es deren Anführer Salim Abu Aziz, ihm zu entkommen.\nWährenddessen fühlt sich Helen durch die häufige Abwesenheit von Harry so sehr vernachlässigt, dass sie Abenteuer sucht und sich auf das Werben des angeblichen Geheimagenten Simon einlässt, der in Wirklichkeit ein Gebrauchtwagenhändler ist und seine Geheimagenten-Masche nur benutzt, um sich leichter an Frauen heranmachen zu können. Harry nutzt die Mittel seiner Organisation, um den vermeintlichen Agenten und seine Ehefrau zu beschatten. Als Simon versucht, Helen in seinem Wohnmobil zu verführen, greift Harry mit einem Einsatzkommando ein und entführt beide. Simon erteilt er eine Lektion und lässt ihn laufen. Helen verhört er anonym über ihre Beweggründe und erfährt dabei, dass sie ihn immer noch liebt, aber dass ihr Abwechslung und Aufregung in ihrem Leben fehlen. Um ihr das gewünschte Abenteuer zu bieten, organisiert er ein Täuschungsmanöver. Mit der Ankündigung, sie könne sich so einen Gefängnisaufenthalt ersparen, beauftragt er Helen, im Hotelzimmer eines angeblichen Waffenhändlers eine Wanze anzubringen. Helens Auftritt als Prostituierte bei dem vermeintlichen Waffenhändler, den Harry selbst verkörpert, wird allerdings durch die Terroristen abrupt unterbrochen, die ins Zimmer eindringen und beide auf eine Insel der Florida Keys entführen.\nDie Terroristen finden durch ungeschickte Äußerungen Helens heraus, dass sie Harrys Frau ist, und Harry, der unter den Einwirkungen eines Wahrheitsserums steht, gibt preis, dass er ein Spion ist. Nachdem Helen die Information über das Doppelleben ihres Mannes verarbeiten konnte, befreit Harry sich und Helen, wodurch beide wieder zueinander finden. Sie beobachten, wie Aziz einen der nuklearen Sprengköpfe in einem Lagerhaus auf der Insel scharf machen und einbetonieren lässt. Harry greift die Terroristen an und tötet zahlreiche von ihnen, doch Helen fällt dabei in Skinners Hände. Während Aziz sich mit einem weiteren Sprengkopf im Hubschrauber auf den Weg nach Miami macht, wo er ihn als Machtdemonstration zünden will, wird Helen von den übrigen Terroristen in einem Konvoi über den Overseas Highway in Richtung Festland entführt. Harrys Kollegen treffen mit Hubschraubern auf der Insel ein. Da die einbetonierte Bombe nicht entschärft werden kann, müssen sie die Insel verlassen und verfolgen die Terroristen. Herbeigerufene Militärflugzeuge eines in der Nähe stattfindenden Manövers zerstören die Brücke vor den Lastkraftwagen der Terroristen, wobei die meisten Mitglieder ihres Konvois und Juno Skinner den Tod finden; Harry gelingt es im letzten Moment aus dem Hubschrauber heraus, seine Frau aus dem führerlos fahrenden Auto zu retten. Kurze Zeit später detoniert die Atombombe auf der Insel in ausreichend großer Entfernung.\nAziz und der Rest seiner Leute erreichen unterdessen Miami, nehmen Harrys Tochter Dana als Geisel und verschanzen sich mit dem letzten Sprengkopf in einem Hochhaus. Harry „borgt“ sich einen Harrier-Senkrechtstarter zur Verfolgung. Dana kann währenddessen den Zündungsschlüssel der Bombe an sich bringen, flieht auf das Dach des Hochhauses und weiter auf einen Baukran, gefolgt von Aziz. Kurz bevor Dana in den Tod zu stürzen droht, schwebt ihr Vater mit dem Harrier unter sie und fängt sie auf. Aziz springt ebenfalls auf den Harrier und kämpft mit Harry, rutscht dabei vom Flugzeugrumpf und bleibt an einer Luft-Luft-Rakete des Harriers hängen, die Harry auf den Hubschrauber der Terroristen abfeuert und so Aziz und den Rest seiner Bande ausschaltet.\nEinige Zeit später. Helen wurde inzwischen bei „Omega Sector“ als aktive Agentin aufgenommen. Diese Maßnahme kittet ihre Ehe mit Harry, denn die beiden arbeiten nun als feste Partner zusammen. Bei ihrem neuesten Auftrag begegnen sie dem Gebrauchtwagenhändler Simon wieder, der nicht von seiner Masche lassen kann, und erteilen ihm eine heilsame Lektion.\nDer Film wurde bei der Hermes Synchron vertont. Arne Elsholtz schrieb das Dialogbuch und führte die Dialogregie.\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 71 % positive Rezensionen an und er hat einen Metascore von 63 von 100 bei Metacritic.\n\nDer Autor Jack Shaheen äußerte in einer 2001 veröffentlichten Analyse von über 900 Hollywoodfilmen (Buch Reel Bad Arabs: How Hollywood Vilifies a People) hinsichtlich des Bedienens antiarabischer Klischees die These, True Lies gehöre zu den „schlimmsten“ Top-Five. „Ein mit ungeheurem Aufwand gestalteter Actionfilm, der sich über das Genre und seine Effekte lustig machen will, was ihm vor allem mit einer James-Bond-Parodie und einem ins Absurde übersteigerten, technisch abenteuerlich perfekten Ende durchaus gelingt. Dazwischen gibt es aber ebensoviel Routine wie Leerlauf, vor allem auch viele überflüssige Brutalitäten, denen zahllose Klischee-Terroristen zum Opfer fallen. Vorzüglich ist das Spiel der Hauptdarstellerin, die den Wandel zur Abenteurerin glaubhaft macht und mit subtilen Details das sexistische Spiel der männlichen (Agenten-)Welt ironisch unterwandert.“\n„... überall dort, wo der als Tüftler und Schinder bekannte Regisseur James Cameron in seinem Film tiefer blicken läßt, tut sich ein schwarzes Loch auf. [...] Im Grunde ist er als Regisseur nicht besser als Frankenstein. Er bringt seine Wesen zum Laufen, kaum zum Leben. [...] Wenn ein Mann, der sich eine Welt erträumt, als Hosenscheißer denunziert wird, und ein anderer, dessen Welt das Töten ist, auch noch seine Frau zurückgewinnt, obwohl er nichts dazugelernt hat, dann beweist das nur, daß Hollywood als Traumfabrik ausgedient hat. Es gibt ein Bild inmitten des Getümmels, da kann man dem Film in die Seele blicken: Der Frau fällt die Maschinenpistole aus der Hand, rollt sich überschlagend eine Treppe hinunter, und die Schüsse, die sich dabei aus der Waffe lösen, erledigen mindestens genauso viel Gegner wie Arnold selbst. Die außer Kontrolle geratene Waffe, die jeden Menschen ersetzen kann, ist das wahre Herz dieses Films, ein seelenloser Herzschrittmacher.“\n„Wie immer im irren Actionüberbietungswettlauf mit sich selbst, zeigte der spätere ‚Avatar‘-Regisseur Cameron hier zum ersten Mal, dass er auch Komödien kann. Fazit: Lässig, lustig, laut: Arnie in Bestform“\nUrsprünglich war eine Fortsetzung des Films in Planung, diese wurde jedoch für unbestimmte Zeit auf Eis gelegt, da Arnold Schwarzenegger sich auf seinen Wahlkampf um den Gouverneursposten in Kalifornien konzentrierte und nach dem Sieg keine weiteren Hauptrollen annehmen konnte.\nXenogenesis |\nPiranha 2 – Fliegende Killer |\nTerminator |\nThis Time It’s War |\nAliens – Die Rückkehr |\nAbyss – Abgrund des Todes |\nTerminator 2 – Tag der Abrechnung |\nTrue Lies – Wahre Lügen |\nT2 3-D: Battle Across Time |\nTitanic |\nEarthship.TV |\nExpedition Bismarck |\nDie Geister der Titanic |\nAliens der Meere |\nAvatar – Aufbruch nach Pandora |\nAvatar 2\n"
}