{
    "date": "09-06-2021 15:39:06",
    "link": "https://de.wikipedia.org/wiki/Tomte%5FTummetott%5Fund%5Fder%5FFuchs",
    "title": "Tomte Tummetott und der Fuchs",
    "category": "Weihnachtsfilm",
    "text": "Ein tiefverschneiter Bauernhof: Es ist Weihnachten und die Kinder sollen zu Bett gehen. Emma jedoch erinnert daran, dass noch Grütze für den Wichtel Tomte Tummetott vor das Haus gestellt werden muss. Ihre beiden älteren Brüder lachen sie aus, glauben sie doch nicht an Tomte. Mutig stapft Emma dennoch durch den Schnee, um die Grütze und einen Lebkuchen auf einen Baumstumpf im Hof zu stellen. Kaum herrscht Ruhe im Haus, wird die Umgebung munter. Der Fuchs schleicht umher, um zu Weihnachten auch einen vollen Bauch zu bekommen. Sein Ziel ist der Hühnerstall. Auch Tomte Tummetott ist unterwegs und wird von zwei Mäusen von den Plänen des Fuchses unterrichtet. Er bricht ein Stück vom Lebkuchen ab, mit dem die Mäuse den Hund wecken sollen, damit der den Fuchs verjagt. Der Plan gelingt. Tomte, der im Winter unter den Tieren die Hoffnung auf den Frühling verbreitet, begibt sich in den Stall und redet mit den Schafen und der Kuh. Allen schenkt er ein paar Sekunden Frühlingssonne und der schlafenden Katze zudem ein paar Schmetterlinge.\nDer Fuchs hat die Hoffnung auf ein Huhn noch nicht aufgegeben. Er begibt sich in den Stall, wo ihm die Kuh jedoch erklärt, dass es unmöglich ist, in den Hühnerstall zu gelangen. Nur das dumme Schaf versteht ihre Strategie nicht und gibt dem Fuchs einen Tipp, wie er es ganz leicht in den Stall schafft. Durch einen Trick des Fuchses gelingt es zudem, den Hund im Kuhstall einzusperren. Während der Fuchs seinen Hühnerstalleinbruch vorbereitet, sind es erneut die Mäuse, die Tomte Tummetott warnen. Der befreit den Hund, schickt ihn jedoch ins Haus von Emmas Familie. Emma war neugierig aufgestanden, um auf Tomte zu warten, schlief dann jedoch im Sessel ein. Ihre Puppe ist zu Boden gefallen und droht nun, durch glühende Asche Feuer zu fangen. Der Hund kann die Flammen löschen. Tomte wiederum zieht den Fuchs aus dem Hühnerstall. Er weiß, wie hungrig der Fuchs ist, und gibt ihm seine Grütze zu fressen. Emma sieht ihn dabei und weckt die Familie, die jedoch nur noch den Fuchs über der Grützeschale entdeckt. Vor Emma geben dennoch alle vor, Tomte gesehen zu haben. Der jedoch geht längst wieder umher und überzeugt sich, dass Tiere und Menschen in dieser Winternacht friedlich schlafen.\n"
}