{
    "date": "03-05-2021 12:11:21",
    "link": "https://de.wikipedia.org/wiki/Truth%5For%5FDare%5F%282013%29",
    "title": "Truth or Dare (2013)",
    "category": "Splatterfilm",
    "text": "\nTruth or Dare ist ein US-amerikanischer Horrorfilm von 2013. Der sehr harte Horrorfilm bedient das Torture-Porn-Subgenre und ist das Regiedebüt von Jessica Cameron, die auch eine der Hauptrollen spielt.\nDie YouTuber Jennifer Collins, Ray und seine Schwester Courtney Austin, Michelle Lucas, Tony Lockhart und John Moore bilden zusammen die Gruppe „Truth or Dare-Devils“. Dabei spielen sie das Spiel Wahrheit oder Pflicht. Nach einem besonders gewagten Stunt, das ein gefaktes Spiel Russisch Roulette umfasste, sitzen sie in einer Talkshow und äußern sich zu ihrem Erfolg. Im Publikum sitzt auch Derik B. Smith, der unbedingt ein Mitglied der Gruppe werden will. Der Sonderling muss sogar aus dem Studio geworfen werden, nachdem er die Gruppe beschuldigt, seine Fanpost nicht beantwortet zu haben und immer aggressiver auftritt.\nKurz darauf treffen sich alle im neuen Haus von Regisseur John Moore, der in seinem abgelegenen Haus extra einen Raum für die sechs Mitglieder eingerichtet hat. Sie wollen zunächst dort ansetzen, wo sie aufgehört haben: das Russische Roulette soll noch realistischer gezeigt werden, diesmal mit Platzpatronen. Zunächst ist, wie immer, Tony dran und gewinnt. Nun ist John an der Reihe, doch zum Entsetzen aller Beteiligten tötet der Kopfschuss ihn.\nNun betritt Derik die Szenerie. Er bedroht die übrigen fünf Mitglieder mit einer Waffe und beginnt ein Video zu drehen mit seiner eigenen, wie er sagt realistischeren Version des Spiels. Und so enthüllt er erstmal unangenehme Wahrheiten: Tony ist pädophil und hatte Sex mit mehreren Minderjährigen, die Geschwister Ray und Courtney sind auch ein Liebespaar, Jennifer wurde vergewaltigt und Courtney war vorher ein Mann. Wenn jemand nicht die Wahrheit sagte, wurde derjenige angeschossen oder mit dem Messer auf ihn oder sie eingestochen. Der Pflichtteil ist ebenfalls sehr unangenehm. So muss Ray Glasscherben essen und Tony sich die Brustwarzen abschneiden. Zwischendurch lädt Ray die Videos auf YouTube hoch und erfreut sich an den Kommentaren.\nEs dauert nicht lange, bis die ersten Mitglieder sterben. Tony wird in einer an Wilhelm Tell angelehnten Nummer zweimal ein Becher vom Kopf geschossen, bis Jennifer ihn für seine Pädophilie absichtlich erschießt. Doch damit nicht genug: Ray soll Courtney mit einer Flasche befriedigen, wobei diese qualvoll stirbt, anschließend wird ihm von Jennifer der rechte Hoden amputiert. Das makabere Spiel geht immer weiter. Am Ende bleiben Jennifer und Michelle übrig. Als sich Michelle weigert, an Jennifer eine Abtreibung durchzuführen und ihren Peiniger angreift, erschießt dieser sie. Anschließend kommt es zu einem Handgemenge zwischen Derek und Jennifer, wobei Derik ein Auge verliert. Er lässt die vermeintlich tote Jennifer liegen und verlässt das Haus. Am Ende kündigt er an, ein neues Team zu suchen.\nNach dem Abspann sieht man, wie Jennifers Finger zucken.\nJessica Cameron schrieb das Drehbuch zusammen mit Jonathan Scott Higgins. nachdem die Sponsorensuche glücklich verlief und ausreichend Geld zur Verfügung stand, versuchte Cameron einen geeigneten Regisseur zu finden, doch von den sechs angefragten hatten drei keine Zeit und der Rest wollte das sehr harte und kompromisslose Drehbuch abmildern, womit Cameron nicht einverstanden war. Schließlich beschloss sie selbst Regie zu führen und besorgte sich mit Chase Jonathan Azimi einen erfahrenen Kameramann, der sie bei stilistischen Fragen unterstützen sollte. Nur fehlte nun für die Postproduktion das Geld, da sie dies nicht in die Kostenkalkulation miteinbezogen hatte, da diese Arbeit normalerweise von den Regisseuren geleistet worden wäre. So besorgte sie das restliche Geld über die Crowdfunding-Plattform Indiegogo.\nSeine Premiere hatte er am 13. September 2013 auf dem Arizona Underground Film Festival. Dort gewann er auch den Award für den besten Film. Er wurde auf zahlreichen weiteren Horrorfilm-Festivals gezeigt und gewann mehr als 19 Preise.\nDie deutsche Fassung erschien über das niederländische Uncut-Label Extreme. Der Vertrieb ist auf Österreich beschränkt.\nChristopher Jimenez von ComingSoon.net vergab sechs von 10 Punkten und schrieb, der Film würde Grenzen überschreiten und würde schockieren, nicht nur wegen der zahlreichen Splattereffekte, sondern auch durch die Geständnisse. Er lobte die Schauspieler, allen voran Ryan Kiser, der seine Rolle als verrückter Bösewicht souverän spielen würde, ohne zu übertreiben. Insgesamt wertete er den Film als solides Indie-Debüt für Cameron.\n"
}