{
    "date": "03-05-2021 12:13:39",
    "link": "https://de.wikipedia.org/wiki/Tschick%5F%28Film%29",
    "title": "Tschick (Film)",
    "category": "Roadmovie",
    "text": "\nTschick ist ein deutscher Spielfilm von Fatih Akin aus dem Jahr 2016. Die Verfilmung des gleichnamigen Romans von Wolfgang Herrndorf erzählt von zwei jugendlichen Außenseitern aus Berlin (dargestellt von Tristan Göbel und Anand Batbileg), die sich zu Beginn der Sommerferien in einem gestohlenen Auto quer durch Ostdeutschland in Richtung Walachei auf den Weg machen.\nTschick wurde am 12. September 2016 im Berliner Kino International uraufgeführt, während der deutsche Kinostart am 15. September 2016 erfolgte.\nEin Gymnasium in Berlin, kurz vor Beginn der Sommerferien: Der 14-jährige Maik Klingenberg, genannt „Psycho“, gilt in seiner Klasse als unzugänglicher Eigenbrötler, er selbst sieht sich als uninteressanten Langweiler. Dass er fast als einziger nicht zur Geburtstagsparty seiner attraktiven und beliebten Klassenkameradin Tatjana eingeladen wird, schmerzt ihn besonders, da er heimlich in sie verliebt ist und ihr bereits in tagelanger Arbeit ein Porträt als Geburtstagsgeschenk gezeichnet hat. Maik stammt aus einem scheinbar gutsituierten, aber insgeheim zerrütteten und insolventen Elternhaus in Marzahn. Seine Mutter ist alkoholabhängig und lässt sich zu Ferienbeginn in eine Entzugsklinik einweisen. Maiks Vater, ein verschuldeter Immobilienmakler, will die Strohwitwerzeit mit seiner jungen Assistentin verbringen und lässt Maik für zwei Wochen mit etwas Geld allein in der Villa zurück. Als Maik selbstmitleidig am Pool sitzt, erscheint sein neuer Mitschüler, der ebenfalls 14-jährige Russlanddeutsche Andrej Tschichatschow, genannt „Tschick“, mit einem „geliehenen“ Lada Niva. Tschick wirkt wie ein brutaler Schläger und wird in der Schule von allen gemieden, doch bringt er Maik dazu, ihm seinen Frust zu erzählen, und überredet ihn, uneingeladen zu Tatjanas Party zu fahren, ihr das Geschenk zu übergeben und gleich wieder zu gehen. Tschicks anschließende Fahrtricks sorgen bei den Partygästen für großes Erstaunen.\nZurück bei Maiks Haus schlägt Tschick vor, gleich weiter mit dem Auto in die Walachei zu fahren und dort seinen Großvater zu besuchen. Maik ist begeistert, und gemeinsam unternehmen sie eine abenteuerliche Fahrt quer durch Ostdeutschland. Nachdem Maiks Handy von Tschick aus dem Wagen geworfen wurde, haben sie keinerlei Orientierung, aber Tschick ist sich sicher, dass sie einfach immer nach Süden müssen. Im Wagen finden sie eine Kompaktkassette von Richard Clayderman und lassen mehrmals im Film das Instrumentalstück Ballade pour Adeline laufen, das Maik überraschend gut gefällt. Dabei kommen sie durch einsame, schöne Landschaften und begegnen seltsamen Menschen wie einer Gruppe von Adeligen auf Fahrrädern, einer freundlichen Öko-Familie, die sie zum Essen einlädt, und einem misstrauischen Dorfpolizisten, dem sie nur getrennt entkommen, sich jedoch wiederfinden. Einmal liegen sie abends im Freien, blicken in den sternübersäten Himmel und malen sich aus, dass dort irgendwo zwei jugendliche Aliens einen Helikopter gestohlen haben, nun in Richtung Erde blicken und sich vorstellen, dort hätten zwei Jungen einen Lada gestohlen. \nAls sie auf einer Müllkippe nach einem Schlauch suchen, um Treibstoff zu stehlen, treffen sie auf die verwahrloste Jugendliche Isa, die offenbar dort lebt und sich ihnen anschließt. Isa ist vollkommen verdreckt und wird bei nächster Gelegenheit von Tschick in einen See gestoßen. Dann lässt sie sich von Maik ihr überlanges Haar schneiden. Dabei fragt sie ihn vorsichtig, ob er mit ihr schlafen möchte, was Maik, sexuell noch unerfahren, verlegen wegschiebt, doch hat er sich offensichtlich auch in sie verliebt. Isa verlässt die Jungen an einem Touristenparkplatz, auf dem sie einen Fernbus mit Fahrtziel Prag entdeckt, wo ihre Halbschwester wohnt. Zum Abschied küsst sie Maik.\nSpäter verletzt sich Tschick auf einem Schleichweg am Fuß und Maik muss ohne jede Erfahrung das Steuer übernehmen. Die Fahrt endet auf der Autobahn in einem Unfall mit einem aggressiv fahrenden Viehtransporter. Tschick humpelt davon, um nicht in ein Heim eingewiesen zu werden, während Maik blutüberströmt zusammenbricht. Aus dem Krankenhaus entlassen muss Maik sich vor Gericht verantworten, wobei er entgegen der Darstellung seiner Verteidigerin, die alle Schuld auf Tschick schiebt, seine Teilschuld eingesteht und sogar eine Mitschuld am Autodiebstahl auf sich nimmt. Sein Vater verliert darüber so die Fassung, dass er Maik beim Verlassen des Gerichts einen Faustschlag ins Gesicht versetzt, die Familie verlässt und mit seiner Affäre lebt. Übermütig versenken die Mutter und Maik ihr Hausinventar im eigenen Swimmingpool und vergessen ihre zahlreichen Sorgen über der Gewissheit, dass sie einander haben und lieben.\nAls die Sommerferien vorbei sind, sammelt die Polizei Maik vor seinem ersten Schultag auf und teilt ihm mit, Tschick habe erneut einen Lada gestohlen und zu Schrott gefahren. Maik erwidert wahrheitsgemäß, dass er damit nichts zu tun habe und auch nichts über Tschicks Aufenthaltsort sagen könne. Für sich deutet er dieses Ereignis als heimlichen Gruß von Tschick. Als er, noch sichtbar vom Unfall gezeichnet, vor der Schule aus einem Polizeiwagen steigt, hat Maik plötzlich den Respekt aller Mitschüler. Tatjana schreibt ihm einen Brief, in dem sie ihn fragt, wo er in den Sommerferien war. Doch Maik hat sein Interesse an ihr verloren und antwortet nur kurz „In der Walachei“. Er hat auf dem Abenteuer viel Selbstvertrauen gewonnen und sein Selbstbild als Langweiler abgelegt. Er vermisst seine Freunde Tschick und Isa und tröstet sich damit, dass sie ein Wiedersehen in 50 Jahren verabredet haben.\nIm Abspann werden Tschicks Erlebnisse nach dem Unfall in Cartoon-Optik dargestellt: Er schlägt sich auf eine Landstraße durch, hält dort einen BMW an und wird zu einem Krankenhaus gebracht, aus dem er nach kurzer Behandlung seiner polizeilichen Bewachung entkommt, bis er schließlich mit dem gegenüber Maik erwähnten zweiten geklauten Lada seinen wiederholten Spruch „ohne Sinn!“ mit Reifenspuren auf den Boden schreibt, bevor er ihn an die Wand fährt.\nFatih Akin bemühte sich bereits seit 2011 um eine Verfilmung von Tschick. Er war insbesondere an der Verfilmung der „Sternenszene“ aus dem Buch interessiert. Gleichzeitig waren aber noch zahlreiche weitere Filmemacher an den Filmrechten zum Bestseller interessiert, dazu kam Wolfgang Herrndorfs schwere Krebserkrankung und sein Suizid. Die Filmrechte gingen letztlich nicht an Akin, sondern an Produzent Marco Mehlitz und Regisseur David Wnendt. Zwischen ihnen kam es offensichtlich zu künstlerischen Differenzen und Wnendt schied im Sommer 2015 aus dem Projekt aus. Erst sieben Wochen vor Drehbeginn wurde Akin gefragt, ob er nicht doch die Regie übernehmen wolle: „Da habe ich natürlich Ja gesagt. Das war Schicksal. Ich habe mir das so gewünscht. Dann sollte es nicht so sein. Und am Ende doch.“\nWolfgang Herrndorf hatte vor seinem Tod 2013 Lars Hubrich mit der Anfertigung eines Drehbuchs beauftragt. Akin übernahm Hubrichs Drehbuch, gab ihm aber gemeinsam mit Hark Bohm noch den letzten Schliff. Bohm hatte 1976 mit Nordsee ist Mordsee einen Klassiker des deutschen Jugendfilms gedreht, der Tschick in der Handlung an einigen Stellen ähnelt und ebenfalls Schauspieler Uwe Bohm in der Besetzung hat. Daher wurde Akins Film auch als eine Hommage auf Nordsee ist Mordsee gesehen.\nFür die Rolle des Russlanddeutschen Tschick suchte die Filmproduktionsfirma zunächst erfolglos in Russland und der Mongolei nach einem passenden Schauspieler. Letztlich wurde die mongolische Botschaft gebeten, einen passenden Jungschauspieler zu suchen. Anand Batbilegs Vater war Mitarbeiter der Botschaft und gab seinem Sohn den Aufrufszettel zum Casting. Der schickte ein kurzes Video, in dem er einige Szenen des Films nachspielte, und überzeugte. Auch bei der Rolle des Maik gab es Schwierigkeiten mit der Besetzung. Fatih Akin zeigte sich nach Übernahme der Regie mit dem ursprünglichen Kandidaten unzufrieden, erst eine Woche vor Drehbeginn fand er mit Tristan Göbel eine überzeugende Neubesetzung.\nTschick wurde nach seiner Uraufführung fast ausschließlich Lob seitens der Fachkritik zuteil. Der Film sei „das perfekte Roadmovie“ (Spiegel Online),[10] „begeisternd“ (Der Tagesspiegel),[11] „rasant, lustig und klug“ (Der Spiegel)[12], „grandios“ (Hamburger Abendblatt)[13] und „glaubwürdig“ (Die Zeit),[14] behalte „stilsicher seinen Drive“ (Neue Zürcher Zeitung)[15], sei eine „schlanke Verfilmung“ und ein eher „bescheidenes Projekt“ im Vergleich zum Vorgängerfilm Akins (Frankfurter Allgemeine Zeitung).[16] Alles „Wesentliche“ aus dem Roman sei „enthalten“ (Süddeutsche Zeitung),[17] das „Lebensgefühl“, das die literarische Vorlage vermittelte, sei getroffen (Frankfurter Rundschau).[18]\nEine der wenigen kritischen Stimmen kam von Claudius Prößer (Die Tageszeitung). Tschick sei „kein guter […], sondern allerhöchstens ein ziemlich mittelprächtiger“ Film; Akin inszeniere „die Geschichte mit den Mitteln eines x-beliebigen deutschen Jugendfilms“. Neben der Kameraarbeit kritisierte Prößer die Hauptdarsteller, die „die Verwahrlosung“ der Figuren „mühsam spielen“ würden, da ihnen eigene entsprechende Erfahrung fehle.[19]\nSensin – Du bist es! |\nGetürkt |\nKurz und schmerzlos |\nIm Juli |\nDenk ich an Deutschland … – Wir haben vergessen zurückzukehren |\nSolino |\nGegen die Wand |\nEuropäische Visionen |\nCrossing The Bridge – The Sound of Istanbul |\nAuf der anderen Seite |\nDeutschland 09 |\nSoul Kitchen |\nNew York, I Love You |\nMüll im Garten Eden |\nThe Cut |\nTschick |\nAus dem Nichts |\nDer Goldene Handschuh\n"
}