{
    "date": "09-06-2021 15:38:01",
    "link": "https://de.wikipedia.org/wiki/Top%5FSecret%21",
    "title": "Top Secret!",
    "category": "Agentenfilm",
    "text": "Nick Rivers, ein amerikanischer Rock ’n’ Roll-Sänger (eine Parodie auf Elvis Presley und die Beach Boys) reist zusammen mit seinem Manager nach Ostdeutschland, um auf einem Kultur-Festival aufzutreten. Allerdings weiß er zunächst nicht, dass das Festival als ein Ablenkungsmanöver dienen soll, damit die Ostregierung die NATO-U-Bootflotte bei einem Manöver in der Straße von Gibraltar sabotieren und damit das Kräfteverhältnis der Weltmächte einseitig verlagern kann, um Deutschland wieder zu „vereinen“.\nRivers lernt in Berlin die schöne Hillary Flammond kennen (in der deutschen Synchronisation hat sie den Vornamen Waltraud). Deren Vater Paul Flammond, ein genialer Forscher, wird von den Ostdeutschen gefangen gehalten und gezwungen, die tödliche „Polaris-Mine“ zu bauen, eine magnetische Mine, die das Hauptinstrument der Pläne der Ostregierung werden soll. Nick beschließt, Hillary zu helfen, und kommt dabei in Kontakt mit der Widerstandsbewegung in Ostdeutschland. Deren Anführer stellt sich als Hillarys verschollener Ex-Geliebter Nigel heraus, mit dem sie zusammen auf einer einsamen Insel gestrandet und aufgewachsen war. Inmitten der Planungen zur Befreiung des Forschers erhärtet sich jedoch der Verdacht, dass es einen Verräter in den Reihen der Widerstandsbewegung gibt.\nNach anfänglichen Zweifeln an Nicks Identität kann Nick die Zweifel an seiner Person entkräften. Die Befreiungsaktion von Flammond misslingt beinahe, da Anführer Nigel selbst der gesuchte Verräter ist und die Gruppe in eine Falle zu locken versucht. Nachdem Nick ihn ausschalten kann, gelingt schließlich auch die Befreiung von Dr. Flammond, und Nick und Hillary fliehen zusammen aus Ostdeutschland.\n"
}