{
    "date": "03-05-2021 12:11:22",
    "link": "https://de.wikipedia.org/wiki/Turbo%5FKid",
    "title": "Turbo Kid",
    "category": "Splatterfilm",
    "text": "\nTurbo Kid ist ein kanadisch-neuseeländischer Splatter-Comedy-Actionfilm aus dem Jahr 2015. Regie führten François Simard, Anouk Whissell und Yoann-Karl Whissell, die auch das Drehbuch verfassten.\nDer Film spielt im Jahr 1997 auf einer dystopischen Erde, die durch nukleare Konflikte und daraus resultierende Umweltkatastrophen nahezu entvölkert und zerstört wurde. Kraftstoffe gibt es nicht mehr, so dass die Überlebenden auf Fahrräder angewiesen sind, und auch das Trinkwasser ist extrem knapp. Das Ödland, wie die Überlebenden die Erde nennen, wird durch den sadistischen Warlord Zeus und seine brutalen Schergen kontrolliert.\nEin junger Waise, der von allen nur „The Kid“ genannt wird, lebt alleine in einem Bunker. Tagtäglich durchstreift er mit seinem BMX-Rad die Gegend, um Sachen zu finden, die er dem Händler Bagu verkaufen kann. Außerdem sammelt er alles, was mit seinem Lieblings-Comichelden Turbo Rider zu tun hat. Eines Tages trifft Kid auf das Mädchen Apple, ist jedoch durch ihre forsche Art verschreckt und flieht in seinen Bunker. Apple folgt ihm, und, zunächst noch widerwillig, gestattet ihr Kid, ihn zu begleiten. Kurz darauf wird Apple jedoch von Zeus’ Handlangern entführt. Kid stürzt dabei in eine Art Raumschiff. Dessen bereits skelettierter Pilot trägt eine Rüstung, die der Turbo Riders gleicht und eine Strahlenwaffe an einem der Handschuhe besitzt. Kid legt sich die Rüstung an und will Apple aus dem Hauptquartier von Zeus befreien, wird jedoch ebenfalls gefangen genommen. Gemeinsam mit dem Cowboy Frederic, einem weiteren Gefangenen von Zeus, gelingt Kid und Apple die Flucht.\nZu Kids Überraschung entpuppt sich Apple, zu der er sich mehr und mehr hingezogen fühlt, als humanoider Roboter. Da sie auf der Flucht beschädigt wurde, begeben sich Kid und Apple auf einen Roboterfriedhof, um Ersatzteile zu besorgen. Dort werden sie jedoch erneut von den Handlangern Zeus’ angegriffen. Apple wird der Kopf abgetrennt, und beim Versuch, ihn auf einen anderen Roboterkörper zu bauen, gerät Kid in eine Giftgaswolke und verliert das Bewusstsein. Frederic rettet ihn, hält jedoch Apple für zerstört und lässt sie zurück.\nKid, der sich in der Zwischenzeit daran erinnern konnte, dass Zeus vor vielen Jahren seine Eltern tötete, will diesen gemeinsam mit Frederic ein für alle Mal ausschalten. Es kommt zum Showdown in der Wüste, wobei zunächst mehrere von Zeus’ Kämpfern getötet werden können. Als Kid in Bedrängnis gerät, erscheint Apple, die sich doch wieder regenerieren konnte, und hilft ihm. Während des Kampfes entpuppt sich Zeus ebenfalls als Roboter. Um ihn auszuschalten, zündet Kid aus nächster Nähe eine Bombe. Apple wirft sich während der Explosion schützend auf ihn, wobei sie jedoch endgültig zerstört wird.\nDurch die Explosion wurde eine Süßwasserquelle entdeckt, die Frederic fortan zum Wohl der Überlebenden einsetzen will. Kid verlässt seine Heimat, nachdem er Apple beerdigt hat, um den Rest Ödlands zu erkunden.\nTurbo Kid erhielt größtenteils positive Kritiken. Die Website Rotten Tomatoes verzeichnet für den Film eine Wertung von 91 % auf dem Tomatometer, basierend auf 55 Rezensionen, was ihm den Status „garantiert frisch“ (certified fresh) einbringt. Peter Osteried beschreibt Turbo Kid auf der Website gamona.de als Film, „der zwar eine simpel gestrickte Geschichte erzählt, die aber mit reichlich spaßigen Splatter-Einlagen und coolen Effekten“ versehen ist und zieht das Fazit: „Endzeit der 90er im Stil der 80er aus dem Jahr 2015. Einfach geil!“. Die Redaktion von Cinema.de nennt den Film einen „rasante[n], unbekümmert blutigen“ […] „Actionsplatterspaß mit nostalgischem 80er-Jahre-Charme“. Oliver Armknecht schreibt auf der Website film-rezensionen.de, Turbo Kid sei zwar „billig, anspruchslos und derb – aber auch ein großer Spaß. Die Freude am infantilen und sehr blutigen Unsinn ist ansteckend, Bonuspunkte gibt es für die coole 80er-Jahre-Synthiemusik.“ Die Seite filmstarts.de bewertet Turbo Kid als „spaßige Retro-Action-Sci-Fi-Splatter-Komödie mit hohem Kultfaktor“.\nTurbo Kid wurde auf zahlreichen internationalen Film- und Fantasyfestivals aufgeführt und konnte diverse Nominierungen und Preise für sich verzeichnen, wie zum Beispiel:\n2016 gaben die Regisseure François Simard, Anouk Whissell und Yoann-Karl Whissell bekannt, dass sie an Turbo Kid 2 arbeiten. Dessen Handlung soll unmittelbar an die des ersten Teils anschließen. Im gleichen Jahr veröffentlichte die kanadische Gruppe Le Matos, die bereits den Soundtrack zu Turbo Kid beisteuerte, den Titel No Tomorrow, welcher als Prequel zum Film dient und die Vorgeschichte der Protagonistin Apple erzählt.\n"
}