{
    "date": "03-05-2021 12:34:24",
    "link": "https://de.wikipedia.org/wiki/Turlis%5FAbenteuer",
    "title": "Turlis Abenteuer",
    "category": "Märchenfilm",
    "text": "Turlis Abenteuer ist ein DEFA-Märchenfilm von Walter Beck aus dem Jahr 1967. Er beruht auf Motiven der Erzählung Pinocchios Abenteuer von Carlo Collodi.\nEines Tages wird Spielzeugmacher Kasimir von dem Schüler Pippifax ein großes Stück Holz gebracht. Bald beginnt es zu sprechen und Kasimir schnitzt aus ihm eine Knabenfigur, die er nach seinem besten Freund Arturo Eisenbeiß „Arturo“, kurz „Turli“, nennt. Für ihn versetzt er seine Jacke und kauft ihm eine Fibel, da Turli die Schule besuchen soll. Auf dem Weg zur Schule hält Turli jedoch an einem Marionettentheater an. Er hat kein Geld für den Eintritt und verkauft daher seine Fibel an Füchsin Mirzilla und Kater Eusebius, die Handlanger des Eselhändlers Muriel. Der will nicht nur die Bildung unterbinden und verbrennt daher sämtliche Schulbücher, derer seine Handlanger habhaft werden, sondern verspricht sich auch in Turli eine Attraktion, die Kinder von der Schule fernhalten soll. Die beiden Handlanger sollen Turli gefangen nehmen. Der hat vom Puppenspieler, der sich als Arturo Eisenbeiß entpuppt, Geld für Kasimir erhalten, auf das es auch Muriels Handlanger abgesehen haben. Sie versuchen, Turli zu erwischen, erweisen sich jedoch als unfähig. Der alarmierte Turli kann sich vor den beiden zu der guten Fee Euphrosina und ihrem Pudel retten, die wiederum Kasimir zu sich holen. Euphrosina weiß, dass nur eine selbstlose Tat Turli zu einem lebendigen Jungen machen könnte.\nKasimir ist froh, Turli wiederzusehen. Mirzilla und Eusebius haben jedoch noch nicht aufgegeben. Mit einem Trick locken sie Turli vom Haus Euphrosinas fort und entwenden ihm das Geld. Muriel erscheint und nimmt Turli mit sich. In seinem Reich soll er den Leierkasten spielen lernen, kann jedoch fliehen. Kasimir sucht ihn vergeblich. Er vermutet ihn schließlich auf einer kleinen Insel im Meer, gerät bei der Überfahrt in einen Sturm, sein Boot kentert und er wird von einem Riesenfisch verschluckt. Da der Fisch nur ein Mal im Monat erscheint, kann Turli, der inzwischen am Strand eingetroffen ist, seinen Vater erst dann wieder retten. Unterdessen besucht er freiwillig die Schule, wird jedoch von den Klassenkameraden als Puppe verspottet. Auch Pippifax ist darunter. Eusebius erscheint am Klassenzimmerfenster und verteilt heimlich Bonbons unter den Schülern. Das Bonbonpapier fordert alle Kinder auf, sich nachts zu treffen, um sich auf den Weg ins Spielimmerland zu machen. Alle Kinder, darunter auch der zunächst zögernde Turli, kommen ins Spielimmerland, das Muriel überwacht. Arbeiten ist verboten und auch das Denken würde Muriel gerne abschaffen. Als die Kinder eine Sandburg erbauen, zerstört Muriel sie, und als Turli mit den Kindern ein Theaterstück einprobt, unterbricht er die Vorstellung. Turli wird zum „König von Spielimmerland“ ernannt und alle Kinder, die ihm daraufhin als Untertanen begegnen, verwandeln sich kurze Zeit später in Esel.\nAuch Turli und Pippifax werden zu Eseln und müssen gemeinsam im Zirkus von Direktor Peitschenknall auftreten. Im Publikum sitzen auch Euphrosina und ihr Pudel. Als Turli sich weigert, ein Kunststück aufzuführen, wird er von Peitschenknall bestraft – entsetzt verlässt das Publikum den Zirkus und Turli und Pippifax bleiben zurück. Turli verwandelt sich wieder in ein Holzmännchen. Euphrosina und der Pudel teilen ihm mit, dass der Riesenfisch erneut in Ufernähe schwimmt und Turli gelingt es, Kasimir aus dem Bauch des Fisches zu retten. Gemeinsam mit Pippifax eilen sie ins Spielimmerland, um die neu eingetroffenen Kinder vor Muriel zu warnen. Zunächst gelingt es Muriel, Turli als Lügner hinzustellen und Kasimir als verwirrten alten Mann. Als Muriel Turli jedoch angreift und Kasimir bedroht, jagen die Kinder Muriel, Mirzilla und Eusebius ins Meer. Hier werden die drei vom Riesenfisch verschlungen. Alle Esel verwandeln sich wieder in Kinder. Turli erhält für seine selbstlose Tat Menschengestalt und geht nun wie alle anderen Kinder auch zur Schule und ins Marionettentheater.\nDer Film wurde vom 6. Dezember 1966 bis zum 23. Februar 1967 in den DEFA-Studios Babelsberg gedreht. Turlis Abenteuer erlebte am 3. November 1967 in den Goethe-Lichtspielen in  Halle seine Uraufführung.\nEs war der erste DEFA-Film, in dem sowohl reale Darsteller als auch Marionetten auftraten. Die Puppen des Films wurden vom Marionettentheater Spejbl und Hurvínek aus Prag gestaltet und gespielt. Die Lieder des Films sangen Roswitha Trexler und Manfred Krug ein, die auch je eine Figur des Films synchronisierten.\nDie zeitgenössische Kritik zeigte sich unsicher, ob die Figuren des Films und die teilweise anspruchsvollen Dialoge von Kindern ab 6 Jahren verstanden werden: „Ich glaube, vieles wird den Kleinsten nur als Element der Handlung Spaß machen. Damit geht von der Wirkung dieses Films mancherlei verloren“, so ein Kritiker.\nDer film-dienst nannte Turlis Abenteuer einen „Kinderfilm mit märchenhaftem Charakter in Anlehnung an den ‚Pinocchio‘-Stoff. Stilistisch reizvoll aufgrund des Zusammenspiels von realen Darstellern mit Marionetten.“\nFür Cinema war der Film eine „fantasievolle ‚Pinocchio‘- Variante“.\n"
}