{
    "date": "09-06-2021 15:35:17",
    "link": "https://de.wikipedia.org/wiki/Trans%5FBavaria",
    "title": "Trans Bavaria",
    "category": "Roadmovie",
    "text": "Die drei in Niederbayern lebenden, frisch gebackenen Abiturienten Quirinalis, Joker und Wursti planen, die Abiturfeier ihrer Schule zu stören und als Forum für ihre Systemkritik zu nutzen. Dazu haben sie heimlich die Abiturzeugnisse an sich gebracht. Die Aktion läuft jedoch aus dem Ruder, wobei nicht nur die Zeugnisse in Flammen aufgehen, sondern auch noch ein Bäumchen, das die Mitschüler kurz zuvor gepflanzt haben.\nAm Abend hat Quirinalis die Idee, gemeinsam mit Joker und Wursti nach Moskau zu fahren, wo Fidel Castro einige Tage später anlässlich seiner letzten Auslandsreise auf dem Roten Platz eine Rede halten wird. Dazu nimmt er sogar den Bruch mit seiner Freundin in Kauf, die nach Wien fahren will, um dort an einem Vorsingen teilzunehmen.\nNoch in der gleichen Nacht machen sich die drei auf den Weg. Dafür haben sie sich – ohne zu fragen – den Kleinbus von Wurstis Vater ausgeliehen. Dabei handelt es sich um den Lieferwagen der elterlichen Metzgerei mit einem großen Schwein auf dem Dach.\nDie Reise geht durch Niederbayern, Tschechien, Polen und die Ukraine bis nach Russland, wo die Freunde kurz hinter der Grenze einen Unfall haben. Zwar wird niemand verletzt, aber der Kleinbus ist nicht mehr fahrtüchtig. Letzteren schiebend erreichen die Freunde schließlich ein altes Kloster, wo sie auf einen Österreicher namens Trotta treffen, der dort seit einigen Jahren lebt.\nBis zur Reparatur des Busses sitzen die drei erst einmal im Kloster fest. Sie vertreiben sich die Zeit, schließen Freundschaft mit vier Mönchen, die mittlerweile ebenfalls wieder im Kloster leben, und helfen, einen Brand in der Klosterkirche zu löschen. Dabei brechen auch unterschwellig vorhandene Konflikte auf. Trotta überredet Quirinalis schließlich, mit seinen Freunden nach Hause zurückzukehren, ohne vorher auf dem Roten Platz gewesen zu sein.\nDie gesamte Handlung ist durchsetzt von zahlreichen Anspielungen auf historische Ereignisse und Personen. So wird unter anderem gezeigt, wie einst Che Guevara und Fidel Castro dem Quirinalis erschienen waren und in ihm den Wunsch geweckt hatten, Revolutionär zu werden. Auch Filmklassiker wie Das Boot oder Harry Potter werden parodiert.\n"
}