{
    "date": "03-05-2021 12:11:22",
    "link": "https://de.wikipedia.org/wiki/Two%5FThousand%5FManiacs%21",
    "title": "Two Thousand Maniacs!",
    "category": "Splatterfilm",
    "text": "Two Thousand Maniacs! ist ein Low-Budget-Film aus dem Jahr 1964 unter der Regie und nach dem Drehbuch von Herschell Gordon Lewis. Two Thousand Maniacs! ist ein frühes Beispiel für den Splatter-Film und der zweite Teil der sogenannten Blood Trilogy, zu der Blood Feast (1963) und Color Me Blood Red (1965) gehören.\nDrei Touristenpaare aus den Nordstaaten werden unter dem Vorwand in die Südstaaten-Kleinstadt Pleasant Valley gelockt, als Ehrengäste an der Hundertjahrfeier des Ortes teilzunehmen. Wie sich später herausstellt, ist damit eine Racheorgie für die Zerstörung der Stadt vor 100 Jahren durch Unionstruppen gemeint. Die Touristen werden getrennt und in jahrmarktsähnlichen Spielen auf grausame Weise getötet: eine Frau wird mit einer Axt verstümmelt und anschließend über einem Feuer geröstet, ein Mann wird von Pferden gevierteilt. Die weiteren Opfer sterben durch ein mit Nägeln versehenes Fass und rollende Felsbrocken. Ein Paar kann entkommen und benachrichtigt die Staatspolizei. Als sie an den Ort des Verbrechens zurückkehren wollen, stellen sie fest, dass Pleasant Valley für sie verschwunden ist. Am Ende des Films freuen sich die Dorfbewohner auf das nächste Jubiläum im Jahr 2065, an dem sie wieder aus ihren Gräbern steigen dürfen, um sich an den Nordstaatlern zu rächen.\nTwo Thousand Maniacs! wurde während 15 Tagen im Frühjahr 1964 in St. Cloud (Florida) gedreht, wobei viele Bewohner als Statisten mitwirkten.\nTwo Thousand Maniacs! kann als einer der ersten Filme des Backwoods-Films angesehen werden. Dieser bildet Subgenre des Horrorfilms und hat zum Thema, dass meistens Menschen aus der Zivilisation in einer ländlichen Gegend auf degenerierte Einheimische (in diesem Fall Südstaatler) treffen, die diese jagen und ermorden. Spätere Beispiele für derartige Filme sind Blutgericht in Texas oder Beim Sterben ist jeder der Erste.\nIm Jahr 2005 wurde unter dem Titel 2001 Maniacs ein Remake produziert. Robert Englund übernahm die Rolle des Bürgermeisters Buckman.\n„Two Thousand Maniacs! sei für ein Publikum in den Autokinos im amerikanischen Süden gedreht worden. Lewis setze darin seine Gewaltphantasien aus Blood Feast fort und steigere die Dramatik der Exzesse im Verlauf des Films. Er gehe mit seinen brutalen Darstellungen ‚einen entscheidenden Schritt über die Konventionen des Exploitation-Movies hinaus‘.“\n"
}