{
    "date": "03-05-2021 12:13:41",
    "link": "https://de.wikipedia.org/wiki/Ulzhan%5F%E2%80%93%5FDas%5Fvergessene%5FLicht",
    "title": "Ulzhan – Das vergessene Licht",
    "category": "Roadmovie",
    "text": "\nUlzhan – Das vergessene Licht ist ein Film des deutschen Filmregisseurs Volker Schlöndorff aus dem Jahr 2007.\nCharles’ Ziel ist der heilige Berg Khan Tengri in Kasachstan, wo sich einst die Schamanen in Ruhe zum Sterben zurückzogen. Auf der Suche danach begegnet er eines Tages einer geheimnisvollen Gestalt, einem Schamanen namens Shakuni, der mit seltenen Worten handelt. Zufällig landet Charles in einem Dorf, wo er auf die junge Nomadin Ulzhan trifft, von der er ein Pferd kauft, um seinen Weg fortzusetzen. Gegen den Willen von Charles heftet sich die junge Frau an seine Fersen, folgt dem vom Schicksal gezeichneten Mann durch karge Steppe, nuklear verseuchtes Atomtestgebiet, endlose Ölfelder, in denen Bohrtürme wie Menetekel gen Himmel ragen, bis zum Heiligen Berg an der Grenze zu China. Im Gebirge angekommen, bittet Charles seine Begleiterin ein letztes Mal darum, ihn endgültig allein zu lassen. Ulzhan befolgt es zögernd, kehrt aber kurz noch einmal um und bindet sein Pferd an einen Felsen in der Hoffnung, dass Charles wiederkommen wird. Während sie ohne einen Blick zurück endgültig ins Tal reitet, klettert er höher und legt sich schließlich in den Schnee. Wie er den Kopf zur Seite wendet, sieht er sein Pferd einsam grasen.\n„Stilisierter Film als Hymne auf das Leben, der mit intensiven Landschaftsaufnahmen, stimmungsvoller Musik und metaphorisch aufgeladenen Ort aufwartet, wobei die angestrebte Leichtigkeit gelegentlich an formaler Kunstsinnigkeit krankt.“\n„‚Ulzhan‘ ist keiner dieser Filme, die man locker zwischen zwei Hamburgern konsumiert, sondern wirft Widerhaken und erfordert Aufmerksamkeit. Und die lohnt sich. Das größte Plus in diesem schweigsamen Kampf zwischen einem desillusionierten Mann und einer mutigen Frau sind die faszinierenden Cinemascope-Bilder von Kameramann Thomas Faehrmann, der sich den Versuchungen des Dokumentarischen gegenüber resistent zeigt. Das Resultat: Eine poetische Odyssee in seelische Zwischenbereiche.“\n„Eine meditative Reise ins Herz eines fesselnden Landes und ins Innere eines faszinierenden Mannes. Eine archaische, poetische, beinahe wortlose Liebesgeschichte. Und eine wunderschöne Ode an das Leben.“\n„‚Ulzhan‘ ist im Grunde ein archaisches Märchen. Eine Meditation. Ein trotz aller Melancholie tröstender Film, den sich Schlöndorff ironischerweise nun selbst anschauen kann, um wieder Mut zu schöpfen.“\nDer junge Törless |\nMord und Totschlag |\nMichael Kohlhaas – der Rebell |\nBaal |\nDer plötzliche Reichtum der armen Leute von Kombach |\nDie verlorene Ehre der Katharina Blum |\nDer Fangschuß |\nDeutschland im Herbst |\nDie Blechtrommel |\nDie Fälschung |\nEine Liebe von Swann |\nTod eines Handlungsreisenden |\nEin Aufstand alter Männer |\nDie Geschichte der Dienerin |\nHomo Faber |\nDer Unhold |\nPalmetto – Dumme sterben nicht aus |\nDie Stille nach dem Schuss |\nTen Minutes Older – The Cello |\nDer neunte Tag |\nEnigma – Eine uneingestandene Liebe |\nStrajk – Die Heldin von Danzig |\nUlzhan – Das vergessene Licht |\nDas Meer am Morgen |\nDiplomatie |\nRückkehr nach Montauk\n"
}