{
    "date": "03-05-2021 12:13:41",
    "link": "https://de.wikipedia.org/wiki/Umweg%5Fnach%5FHause",
    "title": "Umweg nach Hause",
    "category": "Roadmovie",
    "text": "Umweg nach Hause  (Originaltitel: The Fundamentals of Caring) ist ein US-amerikanischer Roadmovie von Rob Burnett aus dem Jahr 2016. Der Film mit Paul Rudd, Selena Gomez und Craig Roberts in den Hauptrollen basiert auf dem gleichnamigen Roman von Jonathan Evison. Der Film hatte im Januar 2016 Premiere auf dem Sundance Film Festival.\nNach einigen Schicksalsschlägen entschließt sich Ben Benjamin dazu, einen Kurs über Pflege und Seelsorge zu belegen. Er verdient somit nicht nur Geld, sondern lernt auch noch den jungen, 18-jährigen Trevor kennen, der unter Muskeldystrophie Duchenne leidet. Die zwei Männer kommen sich näher und freunden sich an. Sie beschließen einen Road Trip durch die westlichen Bundesstaaten der USA zu unternehmen. Während ihrer Reise lernen sie die verschiedensten Menschen kennen, darunter auch die abenteuerlustige Dot, die die beiden an einem Tankstellen-Diner aufgabeln. Dot verdreht Trevor nicht nur den Kopf, sondern zeigt den beiden auch noch, dass noch Hoffnung auf ein neues, besseres Leben besteht.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Dieter B. Gerlach und unter der Dialogregie von Ina Gerlach im Auftrag der SDI Media Germany GmbH, Berlin.\nIm Oktober 2012 sicherten sich Rob Burnett und Jon Beckerman von der Produktionsfirma Worldwide Pants die Rechte an dem 2012 erschienenen Roman The Fundamentals of Caring von Jonathan Evison. Burnett wurde anschließend dafür engagiert den Roman als Film zu adaptieren und Regie zu übernehmen. Im Januar 2015 wurde Paul Rudd für die Hauptrolle gecastet. Wenige Tage später verpflichtete man Selena Gomez für die weibliche Hauptrolle.\nIm Dezember 2015 wurde der Originalfilmtitel von The Revised Fundamentals of Caregiving auf The Fundamentals of Caring umgeändert.\nDie Dreharbeiten begannen am 22. Januar 2015 in Atlanta, Georgia. Im Februar wurde außerdem in Cartersville gedreht. Nach 26 Drehtagen wurde die Produktion am 26. Februar 2015 beendet.\nDer Film feierte am 29. Januar 2016 beim Sundance Film Festival seine Premiere. Die internationalen Vertriebsrechte an dem Film hat sich der Streaming-Dienst Netflix für sieben Millionen Dollar gesichert. Seit dem 24. Juni 2016 ist der Film weltweit auf Netflix verfügbar.\nDer Film wurde bereits kurz nach seiner Premiere von vielen Kritikern positiv bewertet. Leslie Felperin meinte, dass der Spielfilm „fundamental fehlerbehaftet“ sei. Der Variety-Reporter Geoff Berkshire urteilte, dass es „solide Schauspielerei“ und „stellenweise extrem ehrlich-scharfzüngigen Humor“ gebe.\n"
}