{
    "date": "03-05-2021 12:31:11",
    "link": "https://de.wikipedia.org/wiki/Um%5FHimmels%5FWillen%5F%E2%80%93%5FDas%5FWunder%5Fvon%5FFatima",
    "title": "Um Himmels Willen – Das Wunder von Fatima",
    "category": "Weihnachtsfilm",
    "text": "\nUm Himmels Willen – Das Wunder von Fatima ist ein deutscher Fernsehfilm von Dennis Satin und das vierte Weihnachtsspecial der Fernsehserie Um Himmels Willen. Die Erstausstrahlung erfolgte am 25. Dezember 2014 im Ersten. Der Film wurde in Fátima, Sesimbra und Portinho da Arrábida gedreht.\nKurz vor Weihnachten entdeckt die wohlhabende Witwe Sonja Berger in der Zeitung ein Foto, auf dem sie ihre Jugendliebe Thomas erkennt, den sie völlig aus den Augen verloren hatte. Laut dem Bericht über eine Pilgerfahrt arbeitet er als Stadtführer in Fátima, und so bittet sie Schwester Hanna, die Leiterin des örtlichen Klosters, sie in den portugiesischen Wallfahrtsort zu begleiten. Zunächst zögert Hanna, wird aber von Wolfgang Wöller, dem Oberbürgermeister der fiktiven niederbayerischen Stadt Kaltenthal, darin bestärkt, die Reise anzutreten. Er selbst will sie sogar begleiten. Dabei hat er natürlich wieder mal einen Hintergedanken, denn er hält die reiche Witwe für den legendären „Engel von Kaltenthal“, der gerade erst wieder Obdachlose mit anonymen Geldspenden beglückt hat. Da Wöller aus wahltaktischen Gründen 50.000 Euro Spendengelder, die für die Kriegswaisen gedacht waren, für den Schützenverein umgewidmet hat und nun dringend diese Lücke wieder stopfen muss, hofft er auf das Wohlwollen der Witwe.\nIn Fátima angekommen, fiebert Sonja Berger dem Wiedersehen mit Thomas Breitner entgegen, den sie nun nach über 50 Jahren endlich wiedersehen kann. Doch die Begegnung verläuft für Sonja enttäuschend, denn Thomas hat ihr nie verziehen, dass sie damals einen anderen Mann geheiratet hatte. Außerdem hat er private Probleme, um die er sich jetzt zu kümmern hat, und zeigt sich an einem weiteren Gespräch mit Sonja nicht interessiert. So scheint die Mission gescheitert, aber Schwester Hanna will so schnell nicht aufgeben, obwohl Wöller auf Abreise drängt. Während Hanna sich mit Wöller auseinandersetzt, trifft sich Sonja noch einmal mit Thomas. Sie reden diesmal schon etwas länger miteinander und Sonja erfährt, dass Thomas sich nach dem Tod seiner Frau mit seinem einzigen Sohn Paulo zerstritten hat. Er ist Fischer und braucht Geld, um die Behandlungen für seinen kranken Sohn zu bezahlen. Da er aber seinem Vater nicht sagt, wofür er das Geld benötigt, hält dieser ihn für einen Versager, den er nicht weiter unterstützen will. Sonja macht dies traurig, schließlich hat sie Kinder gehabt und Hanna bestärkt sie in dem Vorhaben, die beiden wieder zu versöhnen. Für sie scheint dies der wahre Grund zu sein, warum der Herr sie hier nach Fátima geführt hat.\nZu Hause in Deutschland hat die Oberin, Baronin Louise von Beilheim, ein Weihnachtskonzert mit einem berühmten Tenor geplant, doch aufgrund verschiedener Unregelmäßigkeiten sperrt das Ordnungsamt den Veranstaltungsort, und die Oberin benötigt dringend einen Ersatz. Kurzerhand beschließt sie, das Konzert ins Kloster Kaltenthal zu verlegen, was Schwester Hanna in große Zeitnot bringt, um rechtzeitig wieder zurück zu sein.\nSchwester Hanna spricht mit Thomas Breitners Schwiegertochter und erfährt hier weitere Hintergründe des Zerwürfnisses zwischen Vater und Sohn. Um mehr Geld beim Fischen zu verdienen, hält sich Paolo seit einiger Zeit nicht an die Fangquoten und riskiert damit seine Existenz. Da das nicht genügt, stiehlt er seinem Vater den Schmuck seiner Mutter, woraufhin Thomas Breitner Anzeige erstattet. Schwester Hanna ist fest entschlossen, Paolo zu überreden, den Schmuck zurückzugeben, was ihr letztendlich gelingt. Schwester Hanna will für ihn den Schmuck zu seinem Vater zurückbringen. Bei einer Verkehrskontrolle werden Hanna und Bürgermeister Wöller allerdings mit dem Diebesgut ertappt und beide landen im Gefängnis. Sonja Berger und Thomas Breitner befreien sie aus dieser misslichen Lage, denn nachdem Breitner erfährt, dass sein Sohn alles nur aus Verzweiflung getan hat und nicht aus Egoismus, zieht er seine Anzeige zurück. Sonja will als kleine Wiedergutmachung die kostspielige Behandlung des Kindes bezahlen, was Vater und Sohn endgültig wieder zusammenfinden lässt. Sie beschließt, in Fátima zu bleiben, um den Lebensabend mit Thomas zu verbringen. So platzt Wöllers Plan, eine großzügige Spende von der Witwe zu erhalten. Sie gibt ihm lediglich, als kleinen Lohn für seine Mühe, einen alten Brief, den sie vor 50 Jahren an Thomas geschrieben, aber nie abgeschickt hatte, weil sie die Adresse nicht kannte. Er solle darin lesen und so etwas über Liebe und Nächstenliebe erfahren. So bleibt sein einziger Trost eine mystische Erscheinung, die er erlebt und die er für das „Wunder von Fátima“ hält.\nGerade noch rechtzeitig zurück in Kaltenthal, muss Hanna das geplante Konzert allein mit ihren Ordensschwestern genießen, denn die 100 Gäste, die die Oberin eingeladen hat, sind im Stau und Schneesturm stecken geblieben. Einzig ein paar Obdachlose gesellen sich zu ihnen und einer von ihnen erkennt auf dem Brief, den Bürgermeister Wöller so achtlos neben sich liegen hat, eine sehr wertvolle Briefmarke. Ohne Stempel dürfte sie fast 50.000 Euro wert sein – für Wöller das wahre Wunder von Kaltenthal.\nDer Wallfahrtsort Fátima, der die Kulisse für dieses Serienspecial bildet, ist der Überlieferung nach Ort einer Marienerscheinung, die 1917 drei Hirtenkinder erfahren haben sollen.\nTilmann P. Gangloff von tittelbach.tv beurteilt diese Episode recht nüchtern und meint: „Auch der vierte ARD-Weihnachtsfilm mit dem Ensemble aus ‚Um Himmels Willen‘ hat alles zu bieten, was die Fans der Serie erfreut: In ‚Das Wunder von Fatima‘ reisen die beiden Hauptfiguren nach Portugal, giften sich gegenseitig an und lösen nebenbei vor exotischem Hintergrund alle großen und kleinen Konflikte. Fritz Wepper hat wie immer die besten Dialoge, das Inszenierungstempo ist überschaubar, der Rest des Ensembles kommt kaum über den Status von Stichwortgebern hinaus, und am Ende feiern alle zusammen Weihnachten.“\nWeihnachten in Kaltenthal (2008) |\nWeihnachten unter Palmen (2010) |\nMission unmöglich (2012) |\nDas Wunder von Fatima (2014)\n"
}