{
    "date": "09-06-2021 15:39:06",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FWeihnachten",
    "title": "Tödliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Die in einer Kleinstadt in Pennsylvania lebende Lehrerin Samantha Caine hatte vor etlichen Jahren einen schweren Unfall und kann sich aufgrund einer bestehenden retrograden Amnesie nicht an die Zeit davor erinnern. Während einer Weihnachtsparade ist sie kurz im Fernsehen zu sehen und wird von einem Gefängnisinsassen erkannt. Er bricht aus und kommt in die Stadt, in der Samantha lebt, um sie zu töten. Samantha verteidigt sich erfolgreich und entdeckt bisher ungeahnte Kampfkünste. Sie beschließt daraufhin herauszufinden, worauf diese Fähigkeiten gründen und engagiert zu diesem Zweck den Privatdetektiv Mitch Henessey. Henesseys Ermittlungen führen ihn und Samantha schließlich zu dem ehemaligen Agenten Nathan Waldman, der die beiden aufklärt: Samantha heißt eigentlich Charly Baltimore und war vor ihrem Unfall eine für die Regierung arbeitende Killerin.\nWaldman verweist außerdem darauf, dass Charly ihren letzten Auftrag, der mit einem als „Dädalus“ bekannten Kontaktmann zusammenhängt, nicht beendet hat. Eine Postkarte bildet den Schlüssel zu diesem Auftrag. Mithilfe dieser können Charly und Mitch „Dädalus“ aufspüren, einen Mann namens „Luke“. Luke ist tatsächlich nicht ihr Verbündeter, sondern ihre damalige Zielperson, ein international gesuchter Terrorist, der mit seinem Partner Timothy einen Anschlag plant. Luke lässt Waldman umbringen und Mitch und Charly foltern. Bei der Folter kommen Charlys alte Erinnerungen aufgrund der durch die Folter verursachten Nahtod-Erfahrung zurück. Sie kann sich befreien und flieht mit Henessey, nachdem sie Luke getötet hat.\nLukes Partner Timothy verfolgt die beiden und entführt Samanthas Tochter Caitlin. Es stellt sich heraus, dass Timothy der leibliche Vater von Caitlin ist. Er entführt diese und lockt so Mitch und Charly zu einem Hotel in der Nähe der Niagarafälle – und damit in eine Falle. Die beiden werden gefangen genommen und Timothy offenbart die ursprünglichen Pläne von Dädalus: Die Terroristen haben einen Pakt mit Charlys ehemaligem Chef, dem CIA-Agenten und Experten für psychologische Kriegsführung Leland Perkins, geschlossen. Sie wollen durch eine in einem Lastzug versteckte Bombe einen Anschlag unter falscher Flagge begehen und dabei vor Ort die Leiche eines Arabers zurücklassen. Der Anschlag würde nicht näher definierten Muslimen aus dem Nahen Osten angelastet werden, sodass Regierung und Geheimdienste legalisiert wären Aktionen durchzuführen, die sich gegen den Terrorismus richten und den von Budgetkürzungen bedrohten Geheimdiensten mehr Mittel zur Verfügung gestellt werden würden.\nCharly gelingt es, erneut aus der Gefangenschaft zu entkommen, und auch Mitch kann sie befreien. Gemeinsam verfolgen sie Timothy und den Lastzug und stoppen ihn an einer Brücke. Der Lastzug explodiert, der Anschlag wird verhindert und Leland Perkins angeklagt. Charly kehrt daraufhin als Samantha wieder in den Kreis ihrer Familie zurück.\n"
}