{
    "date": "09-06-2021 15:36:02",
    "link": "https://de.wikipedia.org/wiki/Ulli%5Fund%5FMarei",
    "title": "Ulli und Marei",
    "category": "Heimatfilm",
    "text": "Der alte, verwitwete Bauer Markt haust mit seinen Knechten und Mägden auf seinem großen Hof in einem abgelegenen Alpental. Einer der Knechte ist sein früherer Pflegesohn Ulli, ein bärenstarker und gutmütiger Kerl. Eines Tages fährt der Markthofbauer in die Stadt, wo er einen Notar aufsuchen will, um Ulli als seinen Erben einzusetzen. Unterwegs kommt er am Klarerhof vorbei, gerade rechtzeitig, um Marei, die Tochter der Klarerhofbäuerin, aus einer gefährlichen Lage zu befreien. Aus Dankbarkeit wird Markt von der Bäuerin in ihre gute Stube eingeladen. Beim Kaffeetrinken bietet er der Marei an, seine neue Wirtschafterin zu werden. Danach fährt er auf seinen Hof zurück. Mit dessen Überschreibung auf Ulli hat er es jetzt nicht mehr eilig.\nAls sich am Sonntag Ulli und Marei gegenüberstehen, wird beiden bewusst, dass sie sich schon einmal etwas nahegekommen sind. Beide haben dies nicht vergessen.\nMarei führt den Markthof zur vollen Zufriedenheit ihres Arbeitgebers. Ulli merkt bald, dass dieser ein Auge auf seine Wirtschafterin geworfen hat. Daher packt ihn die Eifersucht; er wird zornig und ratlos. Als eines Tages ein Unwetter aufzieht, will er allein den schweren Heuwagen über die steile Wiese ins Trockene bringen. Dabei verletzt er sich sehr. Auf seinem Krankenlager kommt es zu einer Aussprache zwischen Marei und ihm. Am Ende versichern sich die zwei, einander treu zu sein. Zur gleichen Zeit teilt der Markthofbauer Mareis Mutter seine Heiratsabsicht mit. Dagegen hat die Alte nichts einzuwenden, fügt aber hinzu, das letzte Wort in dieser Angelegenheit müsse ihre Tochter haben.\nDank Mareis Liebe übersteht Ulli den Unfall gut. Es dauert nun nicht mehr lange, bis der Markthofbauer merkt, was sich zwischen seinen beiden Angestellten abspielt. Verweisend auf seine Wohltaten, verlangt er von seinem Knecht, Marei für ihn freizugeben. Daraufhin verlässt Ulli verzweifelt den Hof, ohne Marei den Grund dafür zu nennen. Deshalb fühlt sich diese verletzt und gibt zum Trotz dem alten Bauern ihr Jawort.\nUlli hat es in die Stadt verschlagen. Dort kauft er einem Hausierer ein Lebkuchenherz mit der Aufschrift „Ich bleib Dir treu“ ab und bittet den Mann, es der Marei zu geben, wenn er am Hof des Marktbauern vorbeikomme.\nAuf dem Markthof wird die Hochzeit vorbereitet. Als die gar nicht fröhliche Braut das Herz auspackt und die Inschrift liest, sagt sie nur: „Zu spät“. Ihre Mutter aber fühlt, dass Marei ohne Ulli zeitlebens unglücklich bleiben muss. Deshalb holt sie den jungen Mann in seine Heimat zurück. Kaum hat Marei Ulli erblickt, fliegt sie auch schon an seinen Hals. Außer sich vor Wut legt der Bauer auf seinen einstigen Pflegesohn das Gewehr an. Im letzten Augenblick kommt er zur Besinnung. Beschämt sieht er seine Torheit ein und erteilt dem jungen Paar seinen Segen.\n"
}