{
    "date": "03-05-2021 12:16:28",
    "link": "https://de.wikipedia.org/wiki/Undisputed%5FIV%5F%E2%80%93%5FBoyka%5FIs%5FBack",
    "title": "Undisputed IV – Boyka Is Back",
    "category": "Martial-Arts-Film",
    "text": "\nUndisputed IV –  Boyka Is Back ist ein U.S.-amerikanischer B-Action- sowie Martial-Arts-Film und die Fortsetzung des 2010 erschienenen Films Undisputed 3: Redemption.\nNachdem Boyka aus dem russischen Gefängnis entkommen war, ist er als Profikämpfer tätig. Bei einem der wichtigsten Kämpfe seiner bisherigen Karriere, einem Qualifikationskampf um in die Profiliga zu kommen wird sein Gegner Viktor tödlich verletzt. Als Boyka später von dem Schicksal seines Rivalen erfährt, wird er von seinem Gewissen geplagt. So begibt sich Boyka in die russische Provinz, um Viktors Witwe Alma aufzusuchen, ihr das Preisgeld zu überreichen und ihr seine Tat zu gestehen. Dort gerät er jedoch mit dem Gangsterboss Zourab aneinander, bei dem sich Viktor Geld geliehen hatte, das Zourab nun von Alma zurückfordert. Sie muss für ihn arbeiten und wird des Öfteren von ihm belästigt. Zourabs Männer lassen Yuri jedoch nicht in die Nähe von Alma, was er die ersten Male zwar beachtete, doch irgendwann mehrere von ihnen innerhalb von Sekunden k.o. schlug. Als der Gangsterboss das sieht, will er dass der Profi für ihn kämpft, nachdem dieser bittet Alma ihre Schulden zu erlassen. So sagt er zu drei Kämpfen zu, damit Alma frei kommt. Nachdem er alle drei Kämpfe quasi ohne Probleme absolvieren und seine Gegner brutal und in spannenden Kämpfen ausschalten kann, forderte er ihre Freilassung, was Zourab jedoch negierte. Er wollte durch einen Trick erzwingen, dass Boyka gegen seinen besten Mann kämpft, was er zwar zu erst ablehnt, jedoch dann doch tat, um Alma zu helfen. Er weiss zwar, dass er damit seinen Profikampf und damit die große Chance verpassen würde und auch das nachdem er die anderen drei Kämpfe innerhalb nur einer Woche bestritt, nicht nur viel aufgeben würde, sondern auch nur eine geringe Siegchance haben würde, jedoch war ihm das egal. Nachdem er in dem Kampf eine Menge einstecken musste und mehrmals unterlag, konnte er schließlich doch gewinnen und seinen Gegner vernichtend schlagen. Jedoch stellte sich heraus, dass Zourab nie vorhatte, Alma freizulassen und Yuri gehen zu lassen. Er verriet ihn bei der Polizei, damit diese ihn festnehmen konnte, was jedoch erst zu spät gelang. Boyka tötet mehrere von Zourabs Wachen und ihn selbst auch. Durch mehrere Schusswunden und den Kampf verletzt, kann Yuri nicht vor der Polizei fliehen und kommt wieder ins Gefängnis. Was ihn aber sehr überrascht, ist, dass Alma ihn besucht und das tut, was er die ganze Zeit wollte, sie vergibt ihm. In der Schlussszene sieht man ihn wieder im Gefängnisring, umzingelt von jubelnden Mithäftlingen.\nDer Film feierte am 22. September 2016 auf dem Fantastic Fest in Austin (Texas) Premiere und erschien in Deutschland am 1. August 2017 auf DVD und Blu-ray. Ursprünglich sollte der vierte Teil ab dem 22. September 2016 in Deutschland käuflich zu erwerben sein, wobei später der 12. Januar 2017 als neues Release-Datum bekannt gegeben wurde. Später hieß es, der vierte Teil würde endgültig ab dem 31. Mai 2017 im deutschen Handel erhältlich sein, doch mittlerweile wurde der Release erneut verschoben – diesmal auf den 1. August 2017.\n"
}