{
    "date": "03-05-2021 12:31:12",
    "link": "https://de.wikipedia.org/wiki/Und%5Fendlich%5Fist%5Fes%5FWeihnachten%21",
    "title": "Und endlich ist es Weihnachten!",
    "category": "Weihnachtsfilm",
    "text": "\nUnd endlich ist es Weihnachten! (Originaltitel: Let It Snow) ist ein US-amerikanischer Fernsehfilm von Harvey Frost aus dem Jahr 2013. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nKurz vor Weihnachten beauftragt Ted Beck seine Tochter Stephanie eine frisch erworbene Immobilie in Augenschein zu nehmen. Er hatte den Zuschlag für das Gelände mit einer rustikalen Skihütte erhalten und will hier ein hoch modernes Ski- und Freizeitzentrum errichten. Stephanie, die schon einige Jahre erfolgreich bei ihrem Vater mit in der Firma arbeitet, macht sich also kurz vor Weihnachten auf den Weg. Die alte „Snow Valley Lodge“ wird von Karla und Paul Lewis betrieben. In der Annahme, dass ihr kleines Hotel so weitergeführt wird, wie sie und ihre Gäste es seit Jahren gewohnt sind, haben sie sich schweren Herzens entschlossen, ihnen Familienbetrieb zu verkaufen und in Rente zu gehen.\nStephanies Einstieg bei den Lewis’ ist der, einer nüchternen Geschäftsfrau, wodurch sie sich nicht gerade beliebt macht. Brady Lewis, der Sohn von Karla und Paul, muss der verwöhnten „Stadtpflanze“ aus Los Angeles die Gegend zeigen, in der die Gäste im Winter Skifahren und Eislaufen können, im Sommer dagegen in Ruhe wandern, angeln oder baden gehen können. Stephanie ist diese Ruhe und Abgeschiedenheit neu und kann sich nicht vorstellen, dass den Urlauber das gefällt. Doch schon bald verfällt sie dem Zauber des Ortes und dem familiären Miteinander der Gäste und dem Hotelbetreiber. Ihr hat Weihnachten nie viel bedeutet. Ihre Mutter starb als sie sechs Jahre alt war und ihr Vater stürzte sich in die Arbeit und hatte nie Zeit für sie. Nun verlebt sie zusammen mit Brady das schönste Weihnachtsfest, dass es je für sie gab. Auch Brady lernt durch Stephanie die Dinge wieder neu zu sehen. Zu viel hatte er aus Gewohnheit für selbstverständlich hingenommen und das wahre Gefühl für Weihnachten schon verloren. Dank Stephanie hat er es nun wiedergefunden.\nSeinem Vater hatte Brady stets vergeblich versucht klar zu machen, dass man ein wenig mit der Zeit gehen muss, doch solche radikalen Änderung, wie Ted Beck sie nun vorhat, sind auch ihm zu viel und Paul Lewis würde es das Herz brechen. Auch Stephanie ist bewusst, dass es falsch ist, diesen wunderschönen Ort und damit die Magie um Weihnachten zu zerstören. Sie versucht ihren Vater von seinem Vorhaben, dort einen neuen touristischen Hot Spot aufzubauen, abzubringen und offeriert ihm im Gegenzug die modifizierte Anpassung nach Bradys Vorstellungen. Ted Beck ist zunächst wenig begeistert, seinen Willen und das Programm der Firma diesmal nicht durchzusetzen. Doch die respektable Auslastung des kleinen Hotels und die kleinen Modernisierungen sagen ihm zu. Er überträgt Stephanie die Leitung des neuen Objektes und erfährt am Ende sogar, was Weihnacht wirklich bedeutet.\n"
}