{
    "date": "09-06-2021 15:39:07",
    "link": "https://de.wikipedia.org/wiki/Um%5FHimmels%5FWillen%5F%E2%80%93%5FWeihnachten%5Fin%5FKaltenthal",
    "title": "Um Himmels Willen – Weihnachten in Kaltenthal",
    "category": "Weihnachtsfilm",
    "text": "Kurz vor Weihnachten erhält Wolfgang Wöller, Oberbürgermeister der fiktiven niederbayerischen Stadt Kaltenthal, eine Einladung vom Vatikan. Er bittet Schwester Hanna, die Leiterin des örtlichen Klosters, ihn zu begleiten. Die beiden reisen nach Rom, wo sich herausstellt, dass Wöller nicht, wie angenommen, zu einer Privataudienz beim Papst, sondern nur zu einer Großveranstaltung im Petersdom eingeladen ist. Enttäuscht wollen beide wieder abreisen, jedoch gestaltet sich aufgrund eines Generalstreiks der Piloten die Rückreise als äußerst schwierig. Unterdessen bereiten die übrigen Kaltenthaler Nonnen die alljährlich im Kloster stattfindende Kinderweihnachtsfeier vor, während die Oberin Elisabeth Reuter ganz überraschend Besuch von ihrer Vorgängerin bekommt. Diese lässt keine Ausrede zu, dieses Weihnachtsfest nicht in Kaltenthal zu verbringen, und so müssen sich die Nonnen im Kloster etwas einfallen lassen, damit die Oberin nicht herausfindet, dass Schwester Hanna eigenmächtig nach Rom gefahren ist.\nBürgermeister Wöller und Schwester Hanna gelingt es unterdessen, von einem italienischen Priester ein Auto zu leihen, nachdem ihr erster Leihwagen vom Hotel vorzeitig seinen „Geist aufgegeben“ hatte. Zusätzlich reist aber auch die hochschwangere Laura Berger mit ihnen, die in München den Vater ihres Kindes aufsuchen will, der gar nichts von ihrer Schwangerschaft weiß. Schwester Hanna begleitet Laura zum Haus des wohlhabenden Unternehmers Gablonzer und bemerkt, wie Laura dort abgewiesen wird. So nimmt sie sie kurzerhand mit ins Kloster Kaltenthal. Da sich Hanna nicht so einfach damit zufrieden gibt, fährt sie zurück nach München und spricht mit Otto Gablonzer, dem zukünftigen Großvater. Dieser gibt sich noch immer abweisend und erklärt, dass sein Sohn auf Dienstreise wäre. Hanna bekommt allerdings vom Diener des Hauses heimlich den Tipp, dass der junge Herr Gablonzer noch am Flughafen wäre. Kurzentschlossen fährt Hanna zum Flugplatz und kann Martin Gablonzer überzeugen, mit ihr ins Kloster Kaltenthal zu kommen. Dort trifft gerade die Oberin ein, und die Weihnachtsfeier beginnt, nachdem auch bei Laura die Wehen eingesetzt hatten und Schwester Felicitas glücklich ist, dass sie nun ein richtiges Christkind zum Weihnachtsfest hätten. Als Schwester Hanna und Martin Gablonzer dazukommen, ist das Happy End perfekt.\n"
}