{
    "date": "03-05-2021 12:20:39",
    "link": "https://de.wikipedia.org/wiki/Und%5FJimmy%5Fging%5Fzum%5FRegenbogen%5F%282008%29",
    "title": "Und Jimmy ging zum Regenbogen (2008)",
    "category": "Agentenfilm",
    "text": "Und Jimmy ging zum Regenbogen ist eine Neuverfilmung des gleichnamigen Romans von Johannes Mario Simmel, die 2008 unter der Regie von Carlo Rola entstand. Die Hauptrollen sind mit Heino Ferch und Dennenesch Zoudé besetzt. Bei dem Fernsehfilm handelt es sich um den ersten Beitrag einer Serie von Neuverfilmungen von Simmel-Bestsellern durch die Produktionsfirma Moovie-Entertainment von Oliver Berben für das ZDF. Die gleichnamige Erstverfilmung für das Kino unter der Regie von Alfred Vohrer war im Jahr 1971 veröffentlicht worden.\nBerlin, 1996: Manuel Aranda, ein argentinischer Chirurg um die vierzig, ist nach Berlin gekommen, um die Überführung des Leichnams seines Vaters Rodolpho Aranda in die Heimat nach Buenos Aires zu organisieren. Rodolpho Aranda wurde im hohen Alter von achtzig Jahren in einer Bibliothek von einer alten Dame, die dort angestellt war, mit Zyankali vergiftet. Anschließend tötete sich die Frau selbst. Ihr Name war Valerie Steinfeld.\nManuel übernimmt im Leichenschauhaus die persönlichen Dinge des Vaters, darunter eine Geldbörse mit Devisen. Anschließend besucht er das noch frische Grab der Mörderin Valerie Steinfeld. Dort trifft er eine junge Mulattin, die sich ihm als Enkelin von Valerie Steinfeld zu erkennen gibt. Ihr Name: Irene Waldeck. Manuel will den Grund der Ermordung seines Vaters wissen. Irene hat dasselbe Interesse. Sie ist bei der Polizei und führt Manuel bei ihrem Mentor und Vorgesetzten, Kriminalrat Groll, ein.\nManuel ist in Gefahr. Der US-Geheimdienst, Agent Grant, und der französische Geheimdienst, Agent Mercier, verfolgen ihn. Dem Tod durch den französischen Scharfschützen entgeht er nur, weil der Schütze liquidiert wird, unmittelbar bevor er selbst den Abzug betätigen kann. Manuel, der perfekt Deutsch spricht, weil er gemäß dem Wunsch seines Vaters Rodolpho in Buenos Aires auf eine deutsche Schule ging, und Irene suchen den Tatort, die Bibliothek, auf.\nZum Zeitpunkt seiner Ermordung las Rodolpho Aranda gerade ein Buch über Adolf Hitler. Manuel zeigt sich irritiert, ist jedoch von der Unschuld seines Vaters zutiefst überzeugt. Irene führt Manuel in die Buchrestaurierungswerkstatt ihrer Großmutter Valerie Steinfeld in einem Raum der Bibliothek. Von dort hatte die Mörderin die Zyankali-Kapsel für Manuels Vater geholt.\nEine erste Spur setzt eine Visitenkarte in Rodolphos Portemonnaie: Chez Nora – ein Bordell und Agentennest. Nora Hill, die Besitzerin des Bordells, war im Dritten Reich Doppelagentin für England und Deutschland. Sie war mit Valerie Steinfeld befreundet. Valerie, verheiratet mit einem während der Naziherrschaft nach London emigrierten Juden, versuchte ihren \"halbjüdischen\" Sohn Heinz damals durch einen Arisierungsprozess vor dem KZ zu schützen. Die Behauptung eines vorangegangenen Seitensprungs mit dem gerade gefallenen Jugendfreund Willy Schäfer machte im Arisierungsprozess ihren Sohn Heinz zum Vollarier und entzog ihn so den sadistischen Diskriminierungen seines Schullehrers Friedjung. Heinz meldete sich augenblicklich zur Waffen-SS und fiel im vorletzten Kriegsjahr in Ungarn. Friedjung wurde Chemiker und schien bei einer Explosion seines Labors nach dem Ende des Dritten Reiches ums Leben gekommen zu sein.\nIrene Waldecks Mutter Martha Waldeck, geborene Steinfeld, erzählt, dass sie als Kind über ihren Status als „Halbjüdin“ nichts gewusst habe, da sie bei einer arischen Familie namens Germer aufgewachsen sei. Sie habe Maria Germer für ihre Mutter und Valerie Steinfeld für ihre Tante gehalten. Heinz habe sie nie kennengelernt. Marthas Mann war, dem Foto nach, afroamerikanischer Soldat. Deshalb ist Irene Mulattin. Als Manuel und Irene ihren Besuch gerade beenden wollen, erinnert sich Martha im letzten Moment an Valerie Steinfelds Tagebuch, das Manuel und Irene dann auch in deren Werkstatt in der Bibliothek finden.\nAls Manuel und Irene die Bibliothek verlassen, bemerken sie, dass sie beschattet werden. In der Tiefgarage will Manuel die Verfolger zur Rede stellen. Mit vorgehaltener Waffe verhindert Irene, dass er dabei in seinen Tod läuft. Im Aufzug nach oben wird klar, dass die kühle junge Polizistin Manuel innerlich bereits nähersteht, als sie zeigen will.\nManuel, der sich an die Gewohnheit des Vaters erinnert, Schlüssel in seinem Schuh zu verstecken, findet in dessen Wohnung tatsächlich einen Schließfachschlüssel. Nora Hill hatte Manuel geraten, sich um „AP7“ zu kümmern. Der Schließfachinhalt enthält verschlüsselte Forschungsergebnisse des Chemikers Rodolpho Aranda zu „AP7“, einem Nervengift. Diese Unterlagen sind es, die die Geheimdienste unbedingt haben wollen. Ohne Entschlüsselung sind sie jedoch wertlos. Manuel erfährt von der Prostituierten Yvonne aus dem Chez Nora, die Rodolpho „betreut“ hatte, von einem Gedicht von Rudyard Kipling, das Rodolpho liebte und die Zeile „And Jimmy went to the rainbows foot“ – Und Jimmy ging zum Regenbogen enthielt. Ihm wird schnell klar, dass dies der Codeschlüssel sein könnte. Er und Irene werden nun immer offensichtlicher bedroht. Ihr Auto explodiert vor ihren Augen. Zwischen beiden entwickelt sich ein starktes Gefühl, Irene ist davon überzeugt, dass ihre Begegnung schicksalhaft und Manuel der Mann ihres Lebens sei. Manuel empfindet ähnlich, beide halten sich aneinander fest, werden ein Liebespaar.\nMithilfe einer Entschlüsselungssoftware bei Kriminalrat Groll kann der Klartext ausgelesen werden. Manuel muss erkennen, dass sein Vater nicht, wie er, der Menschenfreund und Arzt in einem Krankenhaus eines Armenviertel von Buenos Aires, glaubte und hoffte, ein neues Medikament zum Segen der Menschheit erfunden hatte, sondern eine hochwirksame chemische Vernichtungswaffe. Sieben Moleküle von „AP7“ genügen, um einen ausgewachsenen Stier augenblicklich zu töten, einige Kilogramm löschen alles Leben auf der Erde aus: Menschen, Tiere und Pflanzen. Und die Formeln stehen vor ihm auf dem Bildschirm. Manuel, dessen Lebensaufgabe es ist, Menschenleben zu retten, sieht die Verpflichtung, die Unterlagen zu vernichten. Er verbrennt sie. Die Geheimdienste beobachten ihn dabei. Jetzt ist Manuel vogelfrei. Beide Geheimdienste können nur sicher sein, dass die Gegenseite keine zu vermutende Kopie erhält, wenn Aranda zum Schweigen gebracht wird.\nManuel Aranda sieht einen Ausweg in der Flucht über ein Drittland nach Buenos Aires, nach Hause, ans Meer. Sein Pass läuft ab. In der Botschaft von Argentinien wird er mit der Brandsabotage des Aranda Chemicals Werks in La Copelina konfrontiert. Die Chemiefabrik La Copelina wurde während der argentinischen Militärdiktatur errichtet. Der Botschafter weiß, und Manuel ahnt jetzt, dass dort Militärgeheimnisse bewahrt waren: chemische Waffen. Sein Vater Rodolpho, erfährt er, ist nicht gebürtiger Argentinier, sondern ein deutscher Einwanderer. Die Einbürgerungsurkunde lässt keinen Zweifel über Rodolphos deutschen Namen: Friedjung. Argentinien will nicht, dass das Land in Verbindung mit dem Aranda-Skandal an den Pranger gerät mit Massenvernichtungswaffen experimentiert zu haben. Manuel wird die Wiedereinreise in sein Heimatland verweigert, seine Güter und sein gesamter Besitz werden konfisziert. Jetzt hat er nichts mehr.\nKriminalrat Groll überprüft die Akte Friedjung. Die Wahrscheinlichkeit, dass der Ex-Nazi Friedjung nach dem Ende des Dritten Reiches nicht in seinem Labor verbrannt ist, sondern unter dem Namen Aranda in Argentinien eingewandert war, verdichtet sich immer mehr. Manuels Gefühl, das er beim Anblick eines alten Fotos von Friedjung hatte, bei dem er sich an seinen eigenen Vater erinnert fühlte, ist eine zusätzliche Bestätigung. Er ist der Sohn des Ex-Nazis Karl Friedjung. Das erklärt auch sein blondes Haar. Die Erkenntnis, dass sein Vater ein potentieller Massenmörder war, ist bitter, und es ist wohl nur eine Frage der Zeit, wann ihn selbst eine Kugel aus einem Scharfschützengewehr treffen wird. Valerie Steinfeld ermordete in der Bibliothek keinen anonymen Argentinier, sondern die alte Identität Rodolpho Arandas: Friedjung, dessen grausame Juden-Diskriminierungen ihren Sohn Heinz letztlich in eine arische Elitetruppe und damit in einen sinnlosen Tod auf einem Schlachtfeld in Ungarn getrieben hatten.\nKriminalrat Groll ist Manuels letzter Ausweg. Er wird ihm eine neue Identität verschaffen. Sein Preis: Manuel muss Grolls Schützling Irene Waldeck freigeben. Irene wäre in seiner Nähe zu gefährdet. Manuel trifft sich im Hotel, dort wo sie sich zum ersten Mal liebten, noch einmal mit Irene:  Als sie am nächsten Morgen erwacht, ist das Bett neben ihr leer.\nDer Hauptkonflikt in der Verfilmung von 1970/71 war um die Protagonistin Valerie Steinfeld angelegt. Sie musste ihren geliebten Ehemann diskriminieren, um ihren Sohn zu retten. Die Zeit der Veröffentlichung des Films fiel in die Zeit der Sexwelle in Deutschland und so gab die Geschichte im Kapitel des Arisierungsprozesses dem Thema sexuell unübliche Spielarten, die die schamerfüllte Klägerin zu schildern hatte, detailliert Raum. Der Schwerpunkt in der Darstellung lag auf der Agententätigkeit im Kalten Krieg, der Manuel schlussendlich zum Opfer fällt.\nDer Hauptkonflikt in der Neuverfilmung 2007/08 liegt auf der Person des Sohnes Manuel Aranda, dessen Erforschung des Todes seines Vaters ihn schrittweise zu der Erkenntnis bringen muss, dass sein Vater kein guter Mensch, sondern ein schuldhaft verstrickter Mann war. Gleichzeitig nimmt der Druck auf Manuel so weit zu, dass er alles verliert und schlussendlich nur seine nackte Existenz retten kann. Die Verbindung der C-Waffe AP7 mit der Militärdiktatur in Argentinien aktualisiert die Thematik um die verschlüsselten Unterlagen des ermordeten Vaters.\nDer Drehbuchautor Jürgen Büscher passte die Sprache der Neuverfilmung, was die Nachforschungen der Protagonisten zum Mordfall betrifft, im Vergleich zur Version von 1970 bis 1971 deutlich einer moderneren Diktion an. Die Dialoge verfolgen sachlich und themenzentriert die Aufklärung des Falles. Alltagssprache findet nicht statt. Reminiszenzen an die Diktion der literarischen Vorlage ordnet Büscher großteils dem persönlich-emotionalen Themenbereich der Liebesgeschichte der Protagonisten zu und zitiert in diesem Subplot-Strang als Verweis auf die blumig metaphorische Sprache der literarischen Vorlage quasi ikonisch Sätze wie „Liebe ist stärker als der Tod“ oder „Wahrheit ist ein großes Wort.“\nDie Figuren der Gegenwart bewegen sich vorwiegend in geschlossenen Räumen, die meistenteils schwach ausgeleuchtet, dunkel oder dämmrig sind und so symbolisch einerseits in ihrer Geschlossenheit die Hermetik des Schweigens über die Nazivergangenheit und andererseits in ihrer Dunkelheit das Suchen der Beteiligten im Dämmerlicht einer „dunklen Vergangenheit“ widerspiegeln.\nDie Bildsprache der Rückblenden stellt in keinem Fall einen Rücksprung auf gleicher Realitätsebene in die Vergangenheit vor. Zum Teil sind die Rückblenden in die Nazi-Zeit expressionistisch überhöht, sodass das Vorgestellte wie ein böser irrealer Traum wirkt. Zum Teil ist die Rückblende wie die Wiedergabe eines alten Filmes (Kratzspuren auf dem Filmmaterial) gestaltet, sodass die Referenz auf diese eine weitere Realitätsebene, die des Abgefilmten, einbezieht.\nDie Kern-Story-Linie der Neugewichtung der Simmel-Verfilmung als Geschichte um Manuel und seinen Vater Rodolpho ähnelt dem Handlungskern des Kinofilms von Constantin Costa-Gavras: Music Box – Die ganze Wahrheit (1989) mit Jessica Lange und Armin Mueller-Stahl. In beiden Fällen muss das erwachsene Kind eines alten Vaters erkennen, dass der verehrte und geliebte Vater das Dritte Reich nicht durchlebt hatte, ohne große persönliche Schuld auf sich zu laden. Manuel Aranda während der Nachforschungen über Valerie Steinfeld und seinen Vater: „Sie wird immer unschuldiger, er immer schuldiger.“ Heino Ferch erwähnte den Film zeitnah zu den Dreharbeiten in einem Interview auf der Berlinale 2008.\nFür die Neuverfilmung übernahm Judy Winter erneut ihre Rolle der Ex-Doppelagentin Nora Hill. Bei der Erstverfilmung hatte die damals 25 Jahre alte Schauspielerin für die in der Nachkriegszeit spielenden Szenen noch maskentechnisch um Jahrzehnte gealtert werden müssen.\nDer Film wurde am 18. Dezember 2008 von Highlight auf DVD herausgegeben.\n„Anders als Alfred Vohrer vor knapp dreißig Jahren hat Carlo Rola den Film fast zurückhaltend inszeniert. Es dominieren Innen- und Nahaufnahmen sowie viele Dialoge, die Figuren scheinen sich regelrecht in einer Schockstarre zu befinden. Rola wollte sich offensichtlich von den alten Simmel-Filmen abheben und hat den Film daher sehr bewusst als Kammerspiel gestaltet.“\n„…Rolas Film versucht die Quadratur des Kreises - er sucht die Aktualität Simmels durch neue historische Eckpunkte zu beweisen, verbeugt sich zugleich unablässig vor dem Werk und der Erstverfilmung. […]  Als Ausweg aus dem Dilemma konzentriert sich der Film auf die Liebesgeschichte und die kitschtriefenden Dialoge zwischen Manuel Aranda (Heino Ferch) und Irene Waldeck (Dennenesch Zoudé) sowie auf eine gewollt modern anmutende Beton-Stahl-Glas-Optik. […] ‚Und Jimmy ging zum Regenbogen‘ wirkt wie eine ergraute Dame, die man in sexy Glitzer-Hotpants gezwängt hat.“\n„‚Und Jimmy ging zum Regenbogen‘ (5,50 Mio Zuschauer, Marktanteil: 18,1 Prozent) ist ein halbwegs routiniert heruntergekurbelter Agentenfilm, der so antiquiert und beinahe rührend naiv wirkt wie jene Chiffriermethode, die der Film uns in einer Schlüsselszene als geistige Höchstleistung nahelegen will. Im zeitgenössischen Kino, siehe etwa ‚The Da Vinci Code – Sakrileg‘, werden inzwischen ganz andere Geheimnisse enträtselt. Heino Ferch und Dennenesch Zoudé, um noch etwas Positives anzumerken, haben eine gewisse Präsenz. Man schaut ihnen ganz gerne zu.“\n„Heute quält sich Heino Ferch als aufklärerischer Sohn in Berlin mit den Mordkomplotten der Geheimdienste. Und die Handlung ist, […] in die 90er-Jahre verschoben. […] Die Geschichte aus der Geschichte, die das ZDF heute erzählen will, löst sich vielleicht von der Vergangenheit. Doch so richtig in Schwung mag sie nicht kommen. Die Bilder bleiben stets einen Tick zu sehr bemüht.“\n„Insgesamt ist Regisseur Rola eine zeitgemäße Interpretation von ‚Und Jimmy ging zum Regenbogen‘ gelungen. Auch wenn die Stilmittel nicht immer überzeugend sind: etwa die Rückblenden, die einen vergilbten Filmstreifen nachahmen. Großes Actionkino sollte der Zuschauer auch nicht erwarten, vielmehr ein Spionagedrama der leisen Töne wider das Vergessen - ein tiefgründiges Spiel um Macht und Ohnmacht, Schuld und Sühne.“\n„Eindimensionale, visuell glanzlos-matte Neuverfilmung des Simmel-Romans. Die Ursprünge für die Ereignisse werden nicht mehr in der NS-Zeit verortet, sondern ins wild-bewegte Berlin der 1960er-Jahre verlegt.“\n\nMein Schulfreund (1960) |\nMit Himbeergeist geht alles besser (1960) |\nAffäre Nina B. (1961) |\nEs muß nicht immer Kaviar sein (1961) |\nDiesmal muß es Kaviar sein (1961) |\nUnd Jimmy ging zum Regenbogen (1971) |\nLiebe ist nur ein Wort (1971) |\nDer Stoff aus dem die Träume sind (1972) |\nAlle Menschen werden Brüder (1973) |\nGott schützt die Liebenden (1973) |\nDie Antwort kennt nur der Wind (1974) |\nBis zur bitteren Neige (1975) |\nLieb Vaterland magst ruhig sein (1976) |\nDie wilden Fünfziger (1983) |\nBitte laßt die Blumen leben (1986)\nDer Schulfreund (1963) |\nBegegnung im Nebel (1976) |\nEs muß nicht immer Kaviar sein (1977) |\nMich wundert, daß ich so fröhlich bin (1982) |\nMit den Clowns kamen die Tränen (1990) |\nUnd Jimmy ging zum Regenbogen (2008) |\nGott schützt die Liebenden (2008) |\nLiebe ist nur ein Wort (2010) |\nNiemand ist eine Insel (2011)\n"
}