{
    "date": "09-06-2021 15:35:18",
    "link": "https://de.wikipedia.org/wiki/Uncle%5FFrank",
    "title": "Uncle Frank",
    "category": "Roadmovie",
    "text": "Der 46-jährige Frank Bledsoe arbeitet als Professor für Literatur an der New York University. Als im Jahr 1972 sein Vater in South Carolina stirbt, muss er zur Beerdigung nach Hause zurückkehren. Begleiten soll ihn seine 18-jährige Nichte Beth. Die hat ihren Onkel schon immer gemocht, weil er der einzige in der Familie ist, der ihr wirklich zuhört und ihre Liebe zur Literatur teilt. Er war es auch, der sie ermutigte, aufs College zu gehen, und nun hat gerade ihr erstes Semester an der New York University begonnen. Schnell versteht Beth, dass Frank schwul ist und dass Walid Nadeem, den ihr Onkel nur „Wally“ nennt und mit dem er zusammenlebt, sein Freund ist und er die Beziehung mit ihm zehn Jahre lang vor der Familie geheim gehalten hat. Beth akzeptiert die Situation.\nWally ist Muslim, stammt aus Saudi-Arabien und verließ sein Heimatland, wo er als Homosexueller hätte enthauptet werden können. Sein Vater ist bereits gestorben, seine Mutter und der Rest seiner Familie denken, dass er mit einer Frau verheiratet ist. Frank und Wallys Freundin Charlotte, eine Lesbe, übernahm bislang immer die Rolle ihrer Frau, und einmal hat Frank sie sogar seinen Eltern vorgestellt.\nSo machen sich Frank und Beth auf zur Beerdigung seines Vaters und ihres Großvaters. Wally soll zwar nicht mit, doch dessen Hartnäckigkeit hat zur Folge, dass sie schließlich zu dritt von Manhattan nach Creekville reisen. Wally redet während der Fahrt unermüdlich auf Frank ein, die Gelegenheit zu nutzen, sich seiner Familie gegenüber zu outen. Er kann nicht verstehen, warum dies ein Problem darstellt, wo doch die Konsequenzen in Saudi-Arabien viel schlimmer wären.\nDie drei wollen vor Ort in einem kleinen Hotel übernachten, doch Frank und Beth wissen gar nicht, welche verwandtschaftliche Beziehung sie zu Wally vortäuschen sollen. Eigentlich wollte Frank mit seiner Familie am liebsten gar nichts mehr zu tun haben. Sein Vater hatte ihn immer abgelehnt und prophezeit, er werde in die Hölle kommen, nachdem er ihn als 16-Jährigen beim Sex mit einem anderen Jungen erwischt hatte. Frank ist sich nicht sicher, ob auch der Rest seiner verbliebenen Familie ihn so wie Beth akzeptieren kann wie er ist. Wally hingegen wäre, nach seinen Erfahrungen mit Franks Verwandten, gerne ein Teil von dessen Familie.[2][3][4][5]\n"
}