{
    "date": "03-05-2021 12:20:40",
    "link": "https://de.wikipedia.org/wiki/Unser%5FMann%5Fin%5FHavanna%5F%28Film%29",
    "title": "Unser Mann in Havanna (Film)",
    "category": "Agentenfilm",
    "text": "Unser Mann in Havanna ist die im Jahre 1959 erschienene Verfilmung des gleichnamigen Romans von Graham Greene, der auch das Drehbuch zum Film schrieb. Regie führte Carol Reed.\nIn Havanna lebt der Staubsaugerverkäufer James Wormold mit seiner 17-jährigen Tochter Milly, in die der kubanische Polizeicaptain Segura verliebt ist. Wormold wird eines Tages in einem Café von Hawthorne, einem britischen Geheimagenten, rekrutiert. Dieser will sich die Arbeit ersparen, Agenten zu finden, und gibt daher diese Aufgabe an Wormold weiter.\nWormold erfindet mit seinem Freund Agenten, da er sie selbst für so ein Vorhaben nicht überreden kann, und zeichnet die Bauteile eines Staubsaugers ab, um sie als Grundrisse einer möglichen Superwaffe nach Großbritannien zu schicken. Da nun Kuba für den britischen Geheimdienst immer wichtiger wird, schickt man die Sekretärin Beatrice zu den Wormolds. Wormold versucht, trotz dieser Erschwernisse die Fassade aufrecht zu halten. Durch einen Spitzel in England erfährt ein nicht-britischer Geheimdienst von den angeblichen „Agenten“ und lässt diese ermorden.\nWormold fühlt sich von den Geschehnissen überfordert und beichtet alles seiner Sekretärin, in die er sich zwischenzeitlich verliebt hat. Sie soll das Geständnis an die Briten schicken.\nEin Spitzel innerhalb dieses Geheimdienstes lässt Wormolds Vorgesetzten wissen, dass Wormold vergiftet werden soll. Mit Hilfe dieser Information entgeht Wormold dem Attentat und entlarvt den Mörder. Dieser erschießt am nächsten Tag Dr. Hasselbacher, Wormolds langjährigen Freund. Dieser hatte Wormold dazu inspiriert, mit den Lügenmärchen anzufangen, war wahrscheinlich in dem fremden Geheimdienst involviert und dadurch derjenige, der den britischen Geheimdienst über den Giftanschlag in Kenntnis setzte.\nDie Beichte schickt Wormold als letzte Botschaft nach London, erschießt aber den Mörder mit der Dienstwaffe Captain Seguras, den er zuvor mit Alkohol und seiner Tochter abgelenkt hat. Nach der Beerdigung Dr. Hasselbachers übergibt Segura Wormold die Ausweisungsbefehle für ihn und seine Tochter, weil er in Wormolds Nähe eine Gefahr für sich selbst sieht – entweder ist Segura kein Agent und fürchtet um sein Leben, weil alle Personen, die Wormold kennt, umgebracht werden, oder er ist ein feindlicher Agent und fürchtet, von Wormold zur Strecke gebracht zu werden.\nBeim Einstieg in das Flugzeug gibt Segura Wormold noch zwei Patronenhülsen zurück.\nAm Ende des Films, im englischen Ministerium, leugnet der Admiral allerdings, die Beichte Wormolds erhalten zu haben, da er ansonsten zugeben müsste, von einem Staubsaugerverkäufer getäuscht worden zu sein. Anhand von Testergebnissen, die er selbst erfunden hat, behauptet er, dass die Superwaffe ein Fehlschlag sei und demontiert wurde und dass er damit zufrieden sei. Damit verliert Wormolds Stelle in Kuba an Dringlichkeit, und er soll dank seiner ausgezeichneten Arbeit für einen Orden empfohlen werden. Weiterhin soll Wormold sein Wissen als Lehrer für Spionage in England weitergeben.\nDie Besetzung des Films ist wie stets bei Carol Reed mit größtem Fingerspitzengefühl ausgesucht worden. Alec Guinness umgibt die Rolle des Wormold mit einer Aura von listiger Harmlosigkeit, und Noel Coward drückt alle Nuancen aus, deren englische Selbstironie fähig ist. Schauspielerisch der gefährlichste Konkurrent für Guinness ist jedoch Burl Ives, der die Rolle des Auslandsdeutschen Dr. Hasselbacher verkörperte. In einer kleinen, aber erschütternden Szene überrascht Mr. Wormold seinen alten Freund in einer alten deutschen Uniform aus der Kaiserzeit, die sich der Doktor angezogen hat, um sich an entschwundene Zeiten zu erinnern. Es ist eine Szene, die in deutschen Filmen kitschig geraten würde und die meisten englischen Regisseure boshaft werden ließe. Deutscher plus Uniform gleich Militarismus! Nichts dergleichen bei Carol Reed. Beim englischen Publikum hätte eine alte englische Garde-Uniform keine größeren Emotionen auslösen können. [...] Die Welt produziert jährlich etwa 800 Spielfilme. Wenn davon etwa dreißig über den Durchschnitt ragen, können wir uns beglückwünschen. \"Unser Mann in Havanna\" ist einer der besten Filme dieses Jahres. Anfang 1960 wird er auch in der Bundesrepublik anlaufen. Es ist kein Riesen-Super-Galafilm, aber ein witziger und weiser Film. Und da es ein britischer ist, kann man den englischen Filmherstellern viele ihrer Sünden vergeben.\nDie Zeit vom 18. Dezember 1959\nDer dritte Mann des \"Dritter Mann\" -Teams Carol Reed/Graham Greene ist diesmal nicht Orson Welles, sondern Alec Guinness. Dementsprechend geht es in diesem Film nicht dämonisch, sondern vorwiegend satirisch zu. [...] Leider begnügten sich die Produzenten nicht mit parodistischer Lustbarkeit, sondern flochten dem Greeneschen Hang fürs Hintersinnige zuliebe den Nachweis ein, daß aus solch leichtfertigen Spielen oft blutiger Ernst wird. Der (klimatisch gut angepaßte) Film schwankt daher zwischen zwei Tonarten, die nicht zusammenklingen. Eindrucksvoller als Alec Guinness in der Titelrolle: der schauspielernde Bühnenautor Noel Coward in der Rolle des düpierten Geheimdienst-Anwerbers.\nDer Spiegel vom 9. März 1960\nDer Film wurde für den Golden Globe Award nominiert.\n„Carol Reed hat mit diesem Film und dem dritten Mann wieder mal die Buchvorlage sehr gut wiedergegeben.“\nUnter dem Titel Der Schneider von Panama wurde 2001 eine Variation dieses Stoffes verfilmt.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}