{
    "date": "09-06-2021 15:39:07",
    "link": "https://de.wikipedia.org/wiki/Und%5Ft%C3%A4glich%5Fgr%C3%BC%C3%9Ft%5Fder%5FWeihnachtsmann",
    "title": "Und täglich grüßt der Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Billy Jacksons Vater unterhält einen kleinen Gemischtwarenladen in dem er regelmäßig mithelfen muss. Jetzt in der Weihnachtszeit ist besonders viel zu tun und der vierzehnjährige Billy ist genervt, weil er seine Freizeit lieber mit seinen Schulkameraden verbringen würde. Eigentlich nervt ihn alles um ihn herum und Weihnachten ganz besonders. Zwar gibt es Geschenke, aber diesmal reist auch sein Onkel David mit Frau und Tochter an, die mit ihrem dekadenten Lebensstil ganz besonders schwer zu ertragen sind. Nun verkündet sein Onkel auch noch, hier in der Kleinstadt ein großes Einkaufszentrum errichten zu wollen, in welchem sein Vater als Geschäftsführer arbeiten soll, damit er nicht mehr in seinem veralteten Laden stehen muss. Dieser ist davon wenig begeistert, ebenso wie viele andere im Ort. Nachdem David Jackson diese Ablehnung erfahren muss, reist er empört wieder ab. Billys kleine Schwester Sarah findet Weihnachten trotzdem toll und sie wünscht sich, dass ab heute jeden Tag Weihnachten ist. Dieser Wunsch geht in Erfüllung, was jedoch nur der Bruder zu merken scheint. Zunächst denkt Billy, seine Eltern machen einen Scherz, als der nächste Tag, genau wie der vergangene beginnt. Doch als dann auch wieder sein Onkel eintrifft, im Fernsehen das gleiche Basketballspiel läuft und alle Gespräche genauso verlaufen wie am Vortag, glaubt Billy verrückt geworden zu sein. Am nächsten Tag wird ihm klar, dass er in eine Zeitschleife geraten ist. Nichts hat Konsequenzen, da es eigentlich für ihn kein morgen gibt. Er ist drauf und dran aufzugeben, besinnt sich aber und geht dazu über, diesen Tag so zu gestalten, um allem eine positive Wendung zu geben. Da er stets weiß, was passieren wird, kann er einigen Missgeschicken zuvor kommen. Jedoch nicht allen, denn Billys gewachsenes Selbstbewusstsein lässt ihn auch über das Ziel hinausschießen. Nun versucht er einen Weihnachtstag so zu gestalten, wie es für ihn am besten ist. Doch auch dies geht am Ende nicht gut für ihn aus. Erst als er begreift, dass es wichtig ist, auch für alle anderen etwas gutes zu tun und dass man Freundschaft nicht kaufen kann, ändert er seine Strategie. Er nutzt sein Wissen über die Ereignisse des Tages, um den Bürgern der Stadt zu helfen. Auch mit seiner Familie geht er jetzt überaus freundlich um und nimmt den Besuch der Verwandtschaft vorurteilsfrei an. Zum Abend lädt er einige Leute des Ortes ein, die ganz allein sind und niemanden zum Feiern haben. In diesem stimmungsvollen Abend kommen sich auch Billys Vater und dessen Bruder wieder näher. Sie sprechen sich aus, sodass David von seinem Plan mit dem Einkaufszentrum abrückt. Er erwägt sogar wieder in seine Heimatstadt zurückzukehren und dort mit seinem Bruder in dem Laden ihres Vaters zu arbeiten.\nSo hat Billy am Ende begriffen, was Weihnachten bedeutet und was wirklich wichtig ist. Als er dies geschafft hat, ist die Zeitschleife endlich vorbei.\n"
}