{
    "date": "03-05-2021 12:13:43",
    "link": "https://de.wikipedia.org/wiki/Unterwegs%5Fmit%5FMum",
    "title": "Unterwegs mit Mum",
    "category": "Roadmovie",
    "text": "Unterwegs mit Mum (Originaltitel: The Guilt Trip) ist eine US-amerikanische Filmkomödie aus dem Jahr 2012.\nJoyce Brewster ist eine Mutter, die sich etwas zu sehr um ihren Sohn Andrew kümmert. Sie ruft ihn etwas zu oft an, gibt ihm permanent Ratschläge und prahlt mit ihm vor ihren Freundinnen. Als alleinerziehende Mutter ist sie stolz auf den studierten Chemiker, der gerade versucht, sich mit einem neuen, von ihm selbst entwickelten Reinigungsprodukt selbständig zu machen. Nur klappt das nicht wirklich. Andrews Verkaufspräsentationen wirken unbeholfen, sind langweilig und zu wissenschaftlich. Niemand scheint wirklich Interesse an seinem Reinigungsmittel zu haben. Nach jedem gescheiterten Gespräch fährt er nach Hause und muss seine Enttäuschung verbergen, wobei ihm seine Mutter gehörig auf die Nerven geht. Doch so sehr sie ihn auch stört, erkennt er doch, dass er nach dem Tod seines Vaters alles ist, was ihr blieb. Sie liebt ihn und erzählt ihm auch, woher er seinen Namen hat. So durfte sie einst ihre große Liebe, den Versicherungsvertreter Andrew Margolis, nicht heiraten, nahm stattdessen einen anderen zum Mann und gab aber ihrem Sohn Andrew den Namen ihrer großen Liebe. Da sie seit dem Tod ihres Mannes immer einsam war, beschließt Andrew, nun seiner Mutter zuliebe über seinen Schatten zu springen und ihr etwas Gutes zu tun. Er nimmt sie mit auf eine Verkaufsreise durchs Land, nachdem er herausgefunden hat, dass Margolis sich in San Francisco aufhält, wo er ihn letztlich aufsuchen will.\nDoch schon mit der Abreise stellt er fest, dass dieses wohl keine so gute Idee war, denn schon nach den ersten Kilometern beginnt seine Mutter, ihm den Nerv zu töten. Ihr Verhalten ist aufdringlich, er schämt sich für sie, und nachdem schließlich auch weitere Verkaufsgespräche scheitern, muss Andrew sich von Joyce auch noch Verkaufsratschläge geben lassen. Aber als Wissenschaftler will er sich nicht beraten lassen und hören, dass seine Präsentation zu sachlich, kompliziert und langweilig sei. Dieses Schema zieht sich durch die weitere Reise, über Tennessee, wo ein Schneesturm sie zu einem Notstopp zwingt, und endet vorläufig in Costco. Dort begleitet Joyce ihren Sohn schließlich zu einem Verkaufsgespräch, bei dem Joyce' Vorschläge von dem Costco-Mitarbeiter positiv aufgenommen, die Ideen Andrews aber abgelehnt werden. Verletzt und überrumpelt brüllt er den Mitarbeiter an, womit ein weiteres Verkaufsgespräch scheitert. Seine Mutter herrscht er anschließend im Hotel an, sie solle endlich Ruhe geben, worauf sie sich tief verletzt vom Verhalten ihres Sohnes in eine Bar begibt. Geplagt von Schuldgefühlen und schlechtem Gewissen folgt er ihr, und als er versucht, sie wieder aufs Hotelzimmer zu bringen, womit die anwesenden betrunkenen Gäste überhaupt nicht einverstanden sind, kommt es zum Streit, bei dem Andrew niedergeschlagen wird.\nAm nächsten Morgen versucht Andrew, sich mit seiner Mutter zu vertragen. Er berichtet ihr von seinem wirklich fantastischen Produkt, an dessen Vermarktung er aber scheitert, und beichtet ihr, sich deshalb als Versager zu fühlen, auch, weil er nun auch sein gesamtes Geld verloren hat. Joyce unterstützt daraufhin ihren Sohn, seinen Traum, den erfolgreichen Verkauf seines Reinigungsmittels, wahr zu werden zu lassen. Für ein Preisgeld von 100 US-Dollar nimmt sie in Texas an einem Wettessen teil, das sie mit Hilfe der Tipps eines gewissen Benjamin Graw gewinnt, wodurch die Reise nach Las Vegas weitergehen kann. Doch auch dort scheint sich das Verkaufsdebakel zu wiederholen durch Andrews immer noch zu wissenschaftliche, langweilige Präsentation. Erst, als er die Ratschläge seiner Mutter beherzigt und in die Präsentation eine menschliche Komponente integriert, in dem er zum Beweis, das gesündeste aller Putzmittel entwickelt zu haben, dieses trinkt, sind alle hellauf begeistert und wollen Andrews Produkt vermarkten.\nSchließlich fahren beide nach San Francisco, um Andrew Margolis aufzusuchen. Doch statt seiner, der bereits fünf Jahre zuvor verstarb, treffen sie nur noch dessen Sohn an. Die Frage, ob er je über seine Liebe zu Joyce sprach, kann dieser nur verneinen. Enttäuscht, ihrer großen Liebe wohl nie etwas wirklich bedeutet zu haben, will Joyce wieder abreisen. Doch dann erscheint die Schwester des Sohnes, und als diese sich als Joyce vorstellt, erkennt Andrews Mutter, dass auch Margolis sie nicht vergessen konnte und in Erinnerung an sie wiederum seine Tochter nach ihr benannte, so wie sie es mit Andrew tat.\nDas „gutgeschriebene Drehbuch“ biete nicht „gerade viel Geschichte“. Und obwohl dieses bisschen Handlung „nicht immer vorhersehbar“ sei, meinte der renommierte Filmkritiker James Berardinelli, sei einfach noch zu „vieles vertraut“. Der Film würde das Genre des Roadmovies nicht neu erfinden und sich in den gegebenen Grenzen bewegen. Da beide Hauptdarsteller allerdings „glaubwürdig in ihren jeweiligen Rollen“ seien und die Chemie stimme, könne man vereinzelt „kichern und auch ab und zu lachen“.\n„Im Gegensatz zu dem, was der Titel vermuten lässt“, meinte Stephen Holden von der New York Times, handele es sich nicht um eine „satirische Farce über herrschsüchtige Mütter und entmannte Söhne“. Nach einem „blassen Drehbuch“ sei vielmehr eine „liebenswürdigen Mutter-Sohn-Straßen-Odyssee“ als „mild lustige Wohlfühl-Liebesgeschichte“ inszeniert worden.\nDas Lexikon des internationalen Films meinte: „Nicht jede US-Komödie braucht ein erstklassiges Buch, manchmal reicht allein die Chemie und Spielfreude der Hauptdarsteller, um für eine Filmlänge charmant zu unterhalten.“\nDrehbuchautor Dan Fogelman schrieb das Drehbuch anhand einer wirklich erlebten zweiwöchigen Reise mit seiner Mutter, die ihn von New Jersey nach Las Vegas führte. Seine Mutter verstarb allerdings noch vor Produktionsbeginn. Das Drehbuch selbst ging 2009 in Produktion, damals noch unter dem Titel My Mother’s Curse. Ab Mitte 2010 standen bereits Fletcher als Regisseurin und Rogen und Streisand als Hauptdarsteller fest. Ursprünglich sollte der Film am 30. März 2012 in die Kinos kommen. Im Februar 2012 wurde der Film schließlich mit einer Erstveröffentlichung zum 2. November 2012 in The Guilt Trip umbenannt. Am 19. Dezember kam er dann schließlich zeitgleich in Kanada und den USA in die Kinos. Bis zu seinem Kinostart am 18. April 2013 in Deutschland hatte der Film weltweit etwas mehr als 40 Millionen an den Kinokassen eingespielt.\nDie Produktionsfirma Paramount Pictures war von der Darstellerleistung Streisands so überzeugt, dass sie aus Versehen einen Trailer zu dem Film veröffentlichte, in dem sie als Golden-Globe-Nominierte aufgeführt wird.[10] Stattdessen erhielt sie nur zwei Monate später eine Nominierung als Schlechteste Schauspielerin für die Goldene Himbeere.\n"
}