{
    "date": "03-05-2021 12:13:44",
    "link": "https://de.wikipedia.org/wiki/Vacation%5F%E2%80%93%5FWir%5Fsind%5Fdie%5FGriswolds",
    "title": "Vacation – Wir sind die Griswolds",
    "category": "Roadmovie",
    "text": "Vacation – Wir sind die Griswolds (Originaltitel: Vacation) ist eine US-amerikanische Filmkomödie aus dem Jahr 2015, die an die Griswoldfilme aus den 1980er Jahren anschließt. Der Kinostart in Deutschland war am 20. August 2015.\nMehr als 30 Jahre nachdem Clark W. Griswold in Die schrillen Vier auf Achse mit seiner Familie auf große USA-Reise ging, will es Rusty Griswold seinem Vater gleichtun und mit seiner Frau Debbie und den beiden Söhnen James und Kevin ebenfalls „Walley World“ und nebenbei seine Schwester Audrey besuchen. \nDer Mietwagen ist ein albanisches Modell, unter anderem mit zwei Tanks und einer Funkanlage, mit der sie Trucker kontaktieren können. Mit einem von ihnen spricht Kevin während der Fahrt in beleidigender Weise. James sieht in einem vorbeifahrenden Jeep ein hübsches Mädchen, das ihm zulächelt, aber Kevin stülpt in diesem Moment seinem Bruder eine Plastiktüte über den Kopf. Als sich James von der Plastiktüte befreien kann, ist das Mädchen nicht mehr zu sehen. Die Familie erreicht das ehemalige College von Debbie, wo sie zu ihrer Überraschung als  „Debbie macht alles“ eine Legende von fragwürdigem Ruhm geworden ist. Sie möchte beweisen, die Erfinderin der Collegeattraktion „Sauflauf“ zu sein, scheitert aber grandios an diesem Hindernislauf in betrunkenem Zustand. Nach dem Essen in einem Truck Stop scheint sie der beleidigte Trucker zu verfolgen. Die Familie übernachtet in einem günstigen Motel. Debbie und Rusty haben Lust auf Sex in der Dusche, überlegen es sich angesichts blutiger Suizid-Spuren in der Badewanne aber anders. James sitzt währenddessen am Pool und spielt Gitarre. Adena, das Mädchen aus dem Jeep, setzt sich zu ihm. Rusty möchte mit imponierenden Sprüchen als Wingman seinen Sohn mit dem Mädchen zusammenbringen, aber Adena verschwindet ob dieser Peinlichkeiten.\nAm nächsten Tag will Rusty ausgeschilderte „heiße Quellen“ aufsuchen. Wegen einer langen Autoschlange auf der Zufahrt lässt sich Rusty von einem verwahrlosten Einheimischen einen Waldweg als Abkürzung zeigen. Am Gewässer sind sie allein, baden und schmieren sich mit „Heilschlamm“ vom Boden ein. Bald merken sie, dass es ein Abwassertümpel ist und der Schlamm aus Exkrementen besteht. Sie springen aus dem Wasser und müssen feststellen, dass ihr Auto beschädigt und das Gepäck entwendet ist. Stinkend fahren sie unverzüglich zu Tante Audrey und ihrem Mann Stone, die vermögend sind, ein großes Landgut bewohnen und Angusrinder züchten. Aus Audreys caritativen Kleiderspenden kleiden sie sich schick neu ein. Beim gemeinsamen Abendessen flirtet Stone mit Debbie, was Rusty missfällt, weil Debbie ihren Ehering nicht trägt. Am nächsten Morgen hilft Rusty Stone beim Rindertreiben mit Quads, fährt in eine Kuh und muss von deren Überresten abgespritzt werden.\nUnglücklich fahren die Griswolds weiter und übernachten in Utah in einem Motel an der Grenze zu Arizona, New Mexico und Colorado. Rusty hat die Idee, am Four Corners Monument Sex zu haben und schleicht sich nachts mit Debbie dorthin. Allerdings stehen dort bereits andere Pärchen mit der gleichen Idee Schlange. Vor einem Polizisten flüchten alle, nur Rustie und Debbie bleiben stehen, doch finden sie ebenfalls Gelegenheit zur Flucht, als sich weitere drei Polizisten aus den anderen Staaten mit dem ersten streiten. James trifft derweil wieder auf Adena, doch als sie sich küssen wollen, wird James von Kevin gestört.   \nAm nächsten Tag unternimmt Familie Griswold eine Rafting Tour auf dem Colorado River im Grand Canyon. Kurz bevor es losgeht, löst die Freundin ihres Guides Chad die Verlobung auf, weswegen sich Chad entschließt, Selbstmord zu begehen. Kurz vor einem riesigen Wasserfall springen die Griswolds vom Schlauchboot und können sich um ihr Leben schwimmend retten, während Chad mitsamt dem Raft in den Abgrund stürzt.\nDie verstörte Debbie möchte am liebsten umkehren, aber Rusty besteht auf der Weiterfahrt. Der Treibstoff geht aus, beim Ausprobieren der Fahrzeugfunktionen zerstört Rusty das Auto, die Familie sitzt in der Wüste fest. Der bekannte Trucker kommt vorbei und hält, ist aber gar nicht sauer, sondern gibt Debbie ihren am Truck Stop verlorenen Ehering zurück. Er nimmt die Familie mit bis San Francisco. Dort übernachten die Griswolds bei Rustys Eltern, Clark und Ellen.\nClark kann seinen Sohn Rusty zur Weiterfahrt nach „Walley World“ gut zureden und stellt der Familie den Wagen von damals zur Verfügung. In „Walley World“ möchten sie mit dem Velociraptor, der Achterbahn, fahren. Sie stellen sich mehrere Stunden an. Als sie an der Reihe sind, drängt sich eine Familie mit Platinkarte (Fahren ohne Anstellen), die bereits ihre fünfte Fahrt unternimmt, als letzte Fahrgruppe des Tages vor. Rusty stürzt sich auf den anderen Familienvater und beide Familien prügeln sich. Die siegreichen Griswolds steigen ein, doch die Bahn bleibt in einem Looping hängen und die Fahrgäste müssen bis nachts kopfüber ausharren. Zuletzt überrascht Rusty Debbie mit einem Flug nach Paris, sie müssen allerdings mit Jumpseats neben der Toilette vorliebnehmen.\nBei Rotten Tomatoes sind 26 % der Kritiken positiv bei insgesamt 163 Kritiken; die durchschnittliche Bewertung beträgt 4/10. Im Kritikerkonsens heißt es: „Vacation bedient sich der einfachen Geschichte des Films, der ihn inspirierte, vergisst allerdings dessen Charme, Witz und Herz; so ist Vacation nur einer von vielen nostalgischen Aufgüssen, der sein Ziel verfehlt.“\nDer Filmdienst urteilt, der „grobschlächtige, auch ins Vulgäre ausgreifende Film“ reihe „in der Manier einer Sketchparade eine Peinlichkeit an die nächste“, wobei er „nahezu ungebrochen einer erzkonservativen Ideologie“ huldige.\nDas für den Roadtrip gemietete Auto ist ein fiktiver 2015er Tartan Prancer. Rusty bezeichnet den Tartan als den „Honda Albaniens“.  Es handelt sich hierbei um einen umgebauten 1991er Toyota Previa mit Scheinwerfern eines Land Rover Discovery.\nDie schrillen Vier auf Achse (1983) |\nHilfe, die Amis kommen (1985) |\nSchöne Bescherung (1989) |\nDie schrillen Vier in Las Vegas (1997) |\nSchöne Bescherung 2 – Eddie geht baden (2003) |\nVacation – Wir sind die Griswolds (2015)\n"
}