{
    "date": "09-06-2021 15:38:03",
    "link": "https://de.wikipedia.org/wiki/Unsichtbare%5FGegner%5F%281933%29",
    "title": "Unsichtbare Gegner (1933)",
    "category": "Agentenfilm",
    "text": "Der Generaldirektor der Amazonas-Oil Company, einer südamerikanischen Ölförderungsfirma, Señor Delmonte, plant die von ihm geleitete Gesellschaft schnellstmöglich zu verkaufen, da er herausgefunden hat, dass die bislang kräftig sprudelnden Quellen demnächst versiegen werden. Um die Bedeutung der Firma herauszustellen, bedient er sich eines alten, geologischen Gutachtens des Ingenieurs Peter Ugron, das dieser noch zu Zeiten angefertigt hatte, als das Öl in Strömen an die Erdoberfläche sprudelte. Als Ugron von Delmontes geplantem Schurkenstück erfährt, reist er sofort nach Südamerika, um einen anstehenden Deal zu verhindern. Vor Ort angekommen, muss der deutsche Ehrenmann erfahren, dass Delmonte zu Vertragsverhandlungen bereits nach Europa abgereist sei. Zwei sehr unterschiedliche Seiten zeigen an Delmontes Ölgeschäft großes Interesse. Da ist einmal der Brite Sir Thomas, der einem internationalen Konzern vorsteht, und die versiegenden Ölfelder zu erwerben versucht. Ihm gegenüber steht ein von einem gewissen Santos geführtes Verbrecherkonsortium, das lediglich daran interessiert ist, Delmonte den ausgezahlten Verkaufspreis abzuluchsen. Die Agenten Pless und Godfrey sollen für Santos die Drecksarbeit erledigen.\nAls Firmenchef Delmonte das Schiff nach Europa besteigt, heften sich die beiden Dunkelmänner an dessen Spuren. Ebenfalls an Bord befindet sich die gleichfalls für Santos arbeitende Sybil Herford, eine ehemalige Tänzerin. Peter Ugron kann im letzten Moment noch an Bord kommen. Da Santos verhindern will, dass Señor Delmonte in direkten Kontakt mit Sir Thomas gerät, lassen ihn die beiden Schurken Pless und Godfrey kurzerhand an Bord verschwinden. Auch Ugron, der die Pläne von Santos durchkreuzen könnte, soll ausgeschaltet werden. Doch dies erweist sich als recht schwierig, denn Sybil verliebt sich während der Schiffspassage in den stattlichen Deutschen und wird zu seinem Verbündeten. In Europa angekommen, rät sie ihren beiden Gangster-Kumpanen, Ugron bei der Polizei anzuzeigen und ihn verhaften zu lassen, damit dieser somit aus dem Verkehr gezogen wird. In Wahrheit aber will die Frau ihre Liebe Ugron lediglich sicher vor dem Zugriff von Santos, Pless und Godfrey wissen. Doch die Dinge kommen ganz anders: Der in Delmontes Maske auftretende Godfrey wird beim Vertragsabschluss enttarnt und nimmt sich auf der Flucht in einem automatisch schließenden Banktresor selbst gefangen. Auch Santos und Pless werden dingfest gemacht. Ugron und seine Sybil können nun ein unbeschwertes Leben beginnen.\n"
}