{
    "date": "03-05-2021 12:23:18",
    "link": "https://de.wikipedia.org/wiki/Verliebte%5FFerien%5Fin%5FTirol",
    "title": "Verliebte Ferien in Tirol",
    "category": "Heimatfilm",
    "text": "Verliebte Ferien in Tirol ist ein deutscher Spielfilm von Harald Reinl aus dem Jahr 1971. Die Hauptrollen sind besetzt mit Uschi Glas, Hans-Jürgen Bäumler und Georg Thomalla, tragende Rollen mit Rudolf Prack, Beppo Brem und Carl Lange.\nDer junge Dortmunder Architekt Stefan Hellwig erhält die Chance seines Lebens: Er soll in Tirol die Erweiterung eines Hartsteinwerks planen und zum Beispiel eine Wohnsiedlung für die neuen Arbeiter entwerfen. Zu verdanken hat er das nicht zuletzt der Tochter des Hartsteinwerkdirektors Kersten, Monique, die ein Auge auf ihn geworfen hat. Stefan soll die Gegend vor Ort in Augenschein nehmen und innerhalb von zwei Wochen erste Planungszeichnungen liefern.\nStefan, Untermieter des Disponenten der Stahlindustrie Christian Meier, der mit Frau Marie und Tochter Babsi in den Urlaub nach Afrika fahren will – der Kilimandscharo ist das Ziel des alles planenden Nervenbündels, wird von Meier im Auto mitgenommen, da Tirol auf dem Weg liegt. Die von Christian vorher angefertigte zeitliche Planung jedoch geht nicht auf und erst abends kommen alle in Tirol an. Da Babsi vor Müdigkeit quengelt und auch Marie nicht in der Dunkelheit weiter nach Innsbruck fahren will, übernachtet die Familie im alten Tiroler Bauernhaus, wo Stefan sowieso ein Zimmer für mehrere Tage angemietet hat.\nIn der Nacht bekommt Babsi Fieber und Stefan holt aus dem Dorf einen Arzt – Karin, die er zum Bauernhof bringt, ist zwar in Wirklichkeit Tierärztin, doch kann sie Babsi behandeln, der bis auf ein wenig Stress kaum etwas fehlt. Sie verordnet jedoch drei Tage Bettruhe. Christian, der nachts alles verschlafen hat, ist das gar nicht recht, will er doch nach Afrika. Er bucht dann aber den Urlaub beim Reisebüro um. Währenddessen macht sich Stadtkind Babsi mit der neuen Umgebung vertraut. Der Dorfjunge Peterl zeigt ihr die jungen Ziegen und Gämsen, kleine Ferkel und Igel. Sie wettet mit ihm, dass aus den Eiern am nächsten Tag unmöglich Küken schlüpfen können. Das Ergebnis jedoch droht sie zu verpassen, da Christian mit der anscheinend gesundeten Babsi und Marie sofort wieder aufbrechen will. Mit einem Trick und der Hilfe des Arztes Dr. Madesperger gelingt es jedoch, hohes Fieber und Masern vorzutäuschen, was zwei Wochen zwangsverlängerten Tirolurlaub für Christian bedeutet. Er kommt bald hinter den Trick, fährt betrunken zu Madesperger und verursacht an einer Tankstelle einen Autounfall. Da die Polizei in der Nähe ist, wird ihm prompt der Führerschein entzogen, die Autoreparatur dauert und Christian kann nun seine Afrikapläne endgültig aufgeben. Da er betrunken auf einer Alm einschläft und beim Erwachen die Natur genießt, verkündet er bei seiner Rückkehr auf den Bauernhof, dass die Ferien nun offiziell in Tirol genossen werden. Die Familie ist begeistert und beschließt am Ende, im nächsten Jahr wiederzukommen.\nWeniger begeistert zeigt sich Karin von Stefan. Beide haben eine vorsichtige Affäre begonnen, doch kommt sie bald dahinter, dass er zu den Menschen gehört, die die Bauern von ihren Gehöften vertreiben und die alten Häuser für moderne Siedlungen abreißen lassen wollen. Tatsächlich war bereits Konsul Kerstens Mittelsmann Dr. Türk im Dorf, um den Bauern Angebote für ihre Gehöfte zu machen. Stefans Haltung, dass er nur der Ausführer von Plänen sei, für die er am Ende keine Verantwortung habe, wandelt sich, als Peterls Lieblingsziege in die Hartsteinwerksgrube stürzt und dabei schwer verletzt wird. Zudem erfährt er von einem Bauern, dass es im Tal ebenso gutes Bauland gibt wie oben auf den Almen bei den Bauern, dass dieses jedoch nicht lukrativ ist: Im Schwemmland der Täler müssten tiefe Fundamente gegossen werden, um Häuser zu errichten, während dies in den Bergen wegen des steinigen Untergrunds entfällt. Es geht am Ende also nur um Geldersparnis und nicht um eine Notwendigkeit. Stefan gibt den Auftrag an Konsul Kersten zurück, wird jedoch von Karin nun als Feigling betrachtet, der vor Problemen zurückscheut. Am Ende rettet Dr. Madesperger die Situation: Er ist zu Konsul Kersten nach Dortmund gereist, hat ihm den Baugrund im Tal schmackhaft und die Bedeutung der alten Gehöfte deutlich gemacht und Kersten willigt ein, die Baupläne ins Tal zu verlagern. Stefan behält seinen Job und Karin und er können nun endlich ein Paar werden.\nDie Dreharbeiten für Verliebte Ferien in Tirol fanden vom 29. Juni 1971 bis zum 5. August 1971 in Kitzbühel und Umgebung, München und Umgebung und dem Ruhrgebiet statt. Der Arbeitstitel des Films lautete Wenn einer eine Reise tut. \nDer Film kam am 1. Oktober 1971 in die Kinos; im Fernsehen war er zum ersten Mal am 5. Februar 1991 auf Pro 7 zu sehen. Am 20. Februar 2015 gab Alive den Film innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\nDas Lexikon des internationalen Films bezeichnete Verliebte Ferien in Tirol als „naive Mischung aus Lustspiel, Heimat- und ironisch gemeintem Ferienfilm.“\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}