{
    "date": "09-06-2021 15:38:03",
    "link": "https://de.wikipedia.org/wiki/Unter%5Ffalscher%5FFlagge%5F%281932%29",
    "title": "Unter falscher Flagge (1932)",
    "category": "Agentenfilm",
    "text": "Erster Weltkrieg, im Kriegsjahr 1916. Hauptmann Herbert Frank ist als deutscher Nachrichtenoffizier an der Ostfront eingesetzt. Bei einem Erkundungsflug wird er vom Feind abgeschossen. Dabei wird Frank schwer verwundet. Im Lazarett wird der Hauptmann von der Krankenschwester Maria Horn gesund gepflegt. Dabei kommen sich die beiden näher. Als er wieder genesen ist, bitte Frank sie, seine Frau zu werden. Beide heiraten im Rahmen einer Kriegstrauung. Nur wenige Tage später wird Hauptmann Frank nach Berlin beordert, wo ihn sein Vorgesetzter, der Chef der Abwehr Oberst Seefeldt, mit einer schwierigen Mission betraut: er soll in Russland die deutsche Spionageabwehr neu organisieren und übernehmen.\nDoch die Konkurrenz schläft nicht. Der russische Geheimdienst besitzt Informationen, denen zufolge ein deutscher Großangriff unmittelbar bevor steht. Der Feind hat jemand in Franks Umfeld platziert, der die Deutschen ausspioniert. Frank und seine Helfer Hauptmann Weber und Kommissar Schulz konzentrieren sich bei ihren Nachforschungen auf einen ominösen Russen namens Sulkin, den bislang niemand kennt, geschweige denn je gesehen hat. Das Blumengeschäft des Herrn Jahnke stellt sich schließlich als Umschlagplatz für Informationen heraus, die dort von den Russen in Empfang genommen werden. Auch Maria ist in diesem Geschäft Kundin. Damit eröffnen sich vollkommen neue Verdachtsmomente, denn Maria könnte die Superspionin sein, da sie als Gattin Franks direkt an der Informationsquelle sitzt. Nun beginnen Schulz und Weber auch Maria ins Visier zu nehmen. Da man nicht weiß, in wieweit Hauptmann Frank in der Sache drinsteckt, sagen die beiden ihrem Chef nichts davon, dass sie dessen Gattin zu observieren beginnen.\nMan folgt Maria in die Marabu-Bar, wo ihr Bruder als Sänger auftritt. Hier erhalten Schulz und Weber den letzten Beweis, dass Maria mit dem russischen Agenten Sulkin identisch sind. Ehe sie sie verhaften können, flieht Maria und kehrt hinter die feindlichen Linien nach Russland zurück. Ihr Bruder wird von russischen Abwehragenten ermordet, damit er nichts ausplaudern kann. Entsetzt darüber, dass er sich in Maria derart geirrt hat, reicht Frank bei Oberst Seefeldt seinen Abschied ein und bittet darum, für ein Himmelfahrtskommando an die Front versetzt zu werden. Aus Liebe zwischen den beiden Eheleuten ist abgrundtiefer Hass geworden. Denn Marias Arbeitgeber, von dem sie sich angesichts großer Schuldgefühle eigentlich lossagen wollte, behauptet ihr gegenüber, dass Ehemann Herbert ihren Bruder ermordet habe. Hauptmann Frank wiederum kann seiner Gattin den massiven Vertrauensbruch nicht verzeihen. Maria sinnt gegenüber ihrem Noch-Gatten nach Rache.\nMaria hat aus diesem Grund ihren Entschluss revidiert, Abschied von der Geheimdiensttätigkeit zu nehmen und setzt ihre Arbeit für die Russen fort. Auf seiner Himmelfahrtsmission hat sich Frank, als Russe verkleidet, hinter die russischen Linien vorgearbeitet. Auf einem Fest der Russen kommt es zur Wiederbegegnung Herberts mit seiner Frau Maria. Sie will ihn an ihre eigenen Leute verraten, ändert aber dann ihre Absicht, als Herbert ihr versichert, nicht am Tod ihres Bruders Schuld zu tragen. Marias Hass verraucht, und sie entscheidet sich um. Sie verhilft Frank sogar zur Flucht, gerät aber nun zwischen die Mühlen beider Seiten. Auf ihrer Flucht von Kosaken verfolgt, rutscht Maria mit ihrem Fahrzeug über einen Abgrund hinweg und stürzt in die Tiefe. Ihren Verrat aus Liebe muss Maria mit dem eigenen Leben bezahlen.\n"
}