{
    "date": "03-05-2021 12:20:43",
    "link": "https://de.wikipedia.org/wiki/Verrat%5Fan%5FDeutschland",
    "title": "Verrat an Deutschland",
    "category": "Agentenfilm",
    "text": "\nVerrat an Deutschland ist ein 1954 entstandenes, während des Zweiten Weltkriegs in Japan spielendes, deutsches Spionagefilmdrama von Veit Harlan um den real existierenden Sowjet-Spion Richard Sorge. Er wird von dem Schweizer Schauspieler Paul Muller verkörpert, seine Geliebte spielt Harlans Ehefrau Kristina Söderbaum.\nJapan im Frühjahr 1941. Der in sowjetischen Diensten stehende, deutsche Kommunist Richard Sorge arbeitet in Japan als Zeitungskorrespondent. Was niemand weiß: Er soll für die Sowjets etwaige deutsche Angriffspläne gegen die UdSSR sowie eine mögliche japanische Beteiligung daran auskundschaften. Dafür hat er in Tokio das Spionagenetzwerk „Grille“ aufgebaut. Entscheidend für Sorges Arbeit sind sowohl seine Beziehungen zu dem Japaner Osaki als auch zur deutschen Botschaft. Tatsächlich kommt er über die nichts ahnende Botschaftssekretärin Katharina von Werber an entscheidende Informationen heran, die sogar die japanischen Angriffspläne auf Pearl Harbor beinhalten. Diese Erkenntnisse, die frühzeitig kriegsentscheidend wären, wenn Stalin diesen Nachrichten Glauben schenken würde, meldet Richard Sorge augenblicklich nach Moskau.\nDie Gegenseite ist derweil Sorge auf der Spur, man hat herausgefunden, dass er Dingen nachforscht, die ihn nicht zu interessieren haben, weil es sich dabei um Staatsgeheimnisse handelt. Bald werden zwei seiner engsten Mitarbeiter, darunter sein Kumpel Klausen, enttarnt und von den Japanern verhaftet. Sorge versucht sich im letzten Moment nach China abzusetzen, gerät aber schließlich selbst in die Fänge der Japaner. Ihm wird der Prozess gemacht, sein Todesurteil steht aber de facto schon vorher fest. Ein letztes Mal darf ihn seine Geliebte Katharina im Gefängnis besuchen. Es kommt zu einem leidenschaftlichen Kuss, der jedoch nur dazu dient, Sorge eine tödlich wirkende Giftampulle in den Mund zu schieben – dann richtet sich der Spion Stalins selbst. Frau von Werber wird wegen Mittäterschaft verhaftet.\nRichard Sorge, mit deutschen Wurzeln in Russland geboren, war ein sowjetischer Geheimdienstoffizier, der während des Krieges als deutscher Journalist für die Sowjetunion in Japan tätig war. Er verfasste 1941 den Funkspruch, dass das durch den Dreimächtepakt mit Hitler-Deutschland und Mussolini-Italien verbündete Japan die Sowjetunion nicht angreifen werde.\nDie Rolle von Kristina Söderbaum als Sorge-Geliebte ist ebenso Fiktion wie das filmische Ende Sorges: In Wirklichkeit verübte der Sowjetagent nicht Selbstmord, sondern wurde 1944 von den Japanern wegen Hochverrats gehängt.\nDer Film wurde von der Produktionsfirma KG Divina GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG war.\nDie Außenaufnahmen entstanden im Hafenviertel von Yoshiwara (Japan), die Atelieraufnahmen im Divina-Studio in Baldham.\nHermann Warm entwarf die Filmbauten. Walter Traut war Herstellungsleiter, Eberhard Meichsner übernahm die Produktionsleitung.\nDie Uraufführung fand in München am 12. Januar 1955 statt, in Österreich lief der Film am 28. April 1955 an.\nZuvor hatte es beträchtliche Probleme mit der Freiwilligen Selbstkontrolle (FSK) in Wiesbaden gegeben, da man dort bemängelte, der Film sei zu pro-sowjetisch ausgefallen und lasse den Geheimnisverräter Sorge als Helden dastehen. Außerdem gefiel Regisseur Harlan der verfälschende Titel nicht. Er hatte Produzentin Kubaschewski vorgeschlagen, den Film neutraler Der Fall Sorge zu nennen, sie hielt Verrat an Deutschland für den zugkräftigeren Titel.\nEin etwas glaubwürdigerer Film über Sorge entstand 1960/61 mit der internationalen Co-Produktion Wer sind Sie, Dr. Sorge? mit Thomas Holtzmann in der Titelrolle.\nVerrat an Deutschland wurde von der Kritik weitestgehend verrissen. Nachfolgend drei Beispiele:\n„Ein herzlich unbedeutender Film, eine simple Spionagestory, wie sie im Dreigroschenheft steht. Von politischen Gedankengängen keine Spur – was von besonders naiven Zeitgenossen dafür gehalten werden könnte, war politisches Gewäsch ... Das wohl erregendste Spionagegeschehen, was der zweite Weltkrieg anzubieten hatte, wurde glatt verschenkt ... Allein seine Vergangenheit hätte Harlan, den romantisierenden Protzer, davor warnen müssen, seine Finger nach diesem hochexplosiven und diffizilen Stoff auszustrecken.“\nPaimann’s Filmlisten resümierte: „Der Film ist infolge seiner, nur ob hastiger Dialoge etwas undurchsichtigen, Handlung u. Wochenschau- sowie Japan-Aufnahmen voll prickelnder Atmosphäre, auch in weniger überzeugenden Rollen glaubhaft gespielt.“\n„Klischeehaft inszeniert, mit Pseudo-Tiefsinn durchsetzt und obendrein auch noch langweilig.“\nKrach im Hinterhaus |\nKater Lampe |\nDer müde Theodor |\nFräulein Veronika |\nMaria, die Magd |\nDie Kreutzersonate |\nDer Herrscher |\nMein Sohn, der Herr Minister |\nJugend |\nVerwehte Spuren |\nDas unsterbliche Herz |\nDie Reise nach Tilsit |\nPedro soll hängen |\nJud Süß |\nDer große König |\nDie goldene Stadt |\nImmensee |\nOpfergang |\nKolberg |\nUnsterbliche Geliebte |\nHanna Amon |\nDie blaue Stunde |\nSterne über Colombo |\nDie Gefangene des Maharadscha |\nVerrat an Deutschland |\nAnders als du und ich (§ 175) |\nLiebe kann wie Gift sein |\n(Es war die erste Liebe) |\nIch werde dich auf Händen tragen |\n(Die blonde Frau des Maharadscha)\n"
}