{
    "date": "03-05-2021 12:20:44",
    "link": "https://de.wikipedia.org/wiki/Verrat%5Fauf%5FBefehl",
    "title": "Verrat auf Befehl",
    "category": "Agentenfilm",
    "text": "Verrat auf Befehl (Originaltitel: The Counterfeit Traitor) ist ein US-amerikanischer Kriegsfilm, den George Seaton im Jahr 1960 inszenierte. Das Drehbuch basiert auf dem gleichnamigen Roman von Alexander Klein. In Deutschland erfuhr der Film seine Kino-Premiere am 19. Oktober 1962.\nDer gebürtige US-Amerikaner Eric Erickson lebt seit 1930 in Schweden und hat dort die Staatsbürgerschaft angenommen. Er ist als Kaufmann tätig. \nDer Film beginnt 1942, als Erickson auf eine schwarze Liste  derAlliierten gesetzt wird, weil er mit den Deutschen Erdöl handelt. Collins, ein britischer Geheimdienstoffizier, sucht ihn auf und erklärt ihm, dass, wenn er den Alliierten Informationen von seinen Deutschlandreisen zukommen ließe, nach Kriegsende sein Name reingewaschen sei. Erickson erkennt, dass er keine andere Möglichkeit hat, und akzeptiert.\nBei den deutschen Verantwortlichen gibt sich Erickson als Freund des Nationalsozialismus aus. Zwar steigt er in der Achtung der Deutschen, doch seine Frau Ingrid verlässt ihn, seine Freunde und bisherigen Geschäftspartner verachten ihn. Auf einer Reise nach Berlin lernt er Marianne Möllendorf kennen. Sie wird seine Partnerin und Geliebte. Die Deutschen wollen im neutralen Schweden eine Ölraffinerie bauen, um von dort aus mit Öl versorgt zu werden. Erickson ermittelt den genauen Standort des geplanten Baus und übermittelt die Daten an Collins. Jetzt fällt Erickson bei den Deutschen unter Spionageverdacht. Die Gestapo ermittelt zudem, dass Marianne für die Alliierten spioniert. Sie wird in Moabit, wo auch Erickson inhaftiert. Erickson wird dort in einer anderen Zelle inhaftiert und muss aus seinem Fenster die Hinrichtung Mariannes mit ansehen. Seine Erschütterung über die Hinrichtung wird von den Deutschen als Erschütterung über die Erkenntnis, dass Marianne eine Spionin war gedeutet und lässt sie an seine Unschuld glauben.\nKurz nach seiner Freilassung wird Erickson von einem 12-jährigen Hitlerjungen, dem Sohn eines Geschäftsfreundes, belastet. Mit Hilfe einer deutschen Untergrundbewegung kann er nach Dänemark flüchten. Von dort aus wird er mit einem Fischerboot nach Schweden gebracht. Er wird von Collins und Max Gumpel empfangen, seinem einzigen verbliebenen Freund, der nie an Ericksons Kollaboration geglaubt hat.\n„Obgleich auf Tatsachen beruhend, besonders im zweiten Teil mehr turbulentes Abenteuer als Zeitschicksal.“\n„Spannend und berührend: Spionage-Drama mit authentischem Hintergrund!“\nDer Film wurde in Kopenhagen, Berlin und Hamburg gedreht.\nIn weiteren Nebenrollen sind zu sehen: Erik Schumann als Offizier eines Kanonenbootes, Peter Capell als Unger, Holger Hagen als Carl Bradley und Reinhard Kolldehoff als Oberst Erdmann. Im Abspann ungenannt blieben die Auftritte von Karl-Heinz Kreienbaum als Gestapo-Beamter, Friedrich Schütter und Gottfried Kramer als Zollbeamte sowie Ulrich Matschoss als Verdächtiger mit Brille. Für Gottfried Kramer war es das Filmdebüt, für Ulrich Matschoss die erste Rolle in einem Kinofilm.\nFür die Filmausstattung waren u. a. die Oscar-Preisträger Hal Pereira und Sam Comer zuständig. Die Kostüme für den Film entwarf Edith Head.\nDiamond Horseshoe |\nVerliebte Jugend |\nThe Shocking Miss Pilgrim |\nDas Wunder von Manhattan |\nEine Dachkammer für zwei |\nChicken Every Sunday |\nEs begann mit einem Kuß |\nFor Heaven’s Sake |\nAnything Can Happen |\nEinmal wird die Sonne wieder scheinen |\nEin Mädchen vom Lande |\nAuch Helden können weinen |\nReporter der Liebe |\nIn angenehmer Gesellschaft |\nVerrat auf Befehl |\nMänner – hart wie Eisen |\n36 Stunden |\nHochzeitsnacht vor Zeugen |\nAirport |\nDie Geier warten schon\n"
}