{
    "date": "09-06-2021 15:35:19",
    "link": "https://de.wikipedia.org/wiki/Urlaub%5Fmit%5FMama",
    "title": "Urlaub mit Mama",
    "category": "Roadmovie",
    "text": "Anlässlich des 75. Geburtstages ihrer Mutter Helga Zimmermann hat ihre Tochter Andrea Tönnesen die alte Dame zu einem eintägigen Kurzurlaub nach Verona eingeladen. Andrea empfängt ihre Mutter vor dem gebuchten Hotel mit einem Blumenstrauß und Sekt. Da Andreas Bruder Martin sein Kommen in letzter Minute abgesagt hat, muss Andrea die Zeit mit ihrer Mutter allein verbringen, was sie eigentlich vermeiden wollte, da ihr Verhältnis zueinander eher angespannt ist. Am Abend besuchen Mutter und Tochter die Arena von Verona, wo Verdis Oper Rigoletto auf dem Programm steht. Die Aufführung ist für beide ein emotionales Erlebnis. Der Abend klingt in einer kleinen Bar aus, in der Helga Zimmermann ihren alten Freund Federico wiedertrifft.\nAm anderen Morgen erwartet Andrea eine unangenehme Nachricht, wegen einer vom Vesuv ausgespuckten Aschewolke fallen vorerst alle Rückflüge aus, ebenso fahren Bahn und Busse nicht. Für Andrea ist das eine mittlere Katastrophe, da sie dringend an ihrer Arbeitsstelle in Hamburg erwartet wird, wo etwas mit den von ihr entworfenen Verpackungen schiefgelaufen ist, was eine am übernächsten Tag stattfindende Präsentation gefährdet. Mutter und Tochter versuchen nun einen Mietwagen zu bekommen, was aber angesichts der vielen Menschen, die das auch wollen, nicht klappt. Ein Mietwagenunternehmer deutscher Herkunft vermittelt den Frauen eine Adresse, wo sie günstig ein Auto für die Rückfahrt erstehen können, allerdings müssen sie dazu erst einmal in die Toskana gelangen. Helga passt eine günstige Gelegenheit ab und eignet sich einen Kastenwagen an, der unverschlossen und mit Zündschlüssel vor einem Geschäft parkt, in dem ein junger Mann, der ihn offensichtlich erstanden hat, zwecks Kaufabwicklung verschwunden ist. Andrea steigt zu, ohne zu ahnen, dass ihre Mutter das Auto entwendet hat. Irgendwann auf der Fahrt Richtung Brenner gesteht Helga ihrer Tochter, was es mit dem Fahrzeug auf sich hat, als ein Auto der Carabinieri das Duo zu verfolgen scheint. Kurz vor ihrem Ziel lassen die Frauen das Auto stehen und legen den Rest des Weges zum Haus von Silvio, dessen Adresse sie von dem Mietwagenunternehmer erhalten haben, zu Fuß zurück.\nNachdem sich das Duo nach einigen weiteren Widrigkeiten endlich auf dem Heimweg befindet, machen die Frauen auf Helgas Wunsch Rast in einer Gaststätte. Dort wird im Fernsehen über die Aschewolke und deren Folgen berichtet. Es werden auch Aufnahmen vom Flughafen gezeigt. So wird Andrea mit Bildern konfrontiert, die ihren Mann und seine derzeitige Freundin turtelnd miteinander zeigen. Helga nimmt das zum Anlass, Andrea zu kritisieren, obwohl sie gerade in diesem Moment die Zuwendung ihrer Mutter besonders gebrauchen könnte. Das lässt sie Helga auch wissen, was zu einem Wortgefecht und in der Folge dazu führt, dass Helga kurzerhand einen Lastwagenfahrer bittet, sie mitzunehmen, ohne Andrea, die gerade auf der Toilette ist, eine Nachricht zu hinterlassen. Aufgeklärt durch Besucher der Gaststätte erfährt Andrea allerdings, dass ihre Mutter in einen Lkw gestiegen ist. Natürlich macht sie sich Sorgen und setzt nach einer Zeit des Abwartens ihre Fahrt fort. Als sie auf einem Parkplatz auf weitere Lkw-Fahrer trifft bringt Andrea einen von ihnen dazu, über Funk nachzufragen, ob jemand ihre Mutter im Wagen bei sich habe. Die Polizei ist Helga allerdings auch schon auf den Fersen und hält Hinnerk und seinen Laster an. Da Helga Zimmermann sich nicht ausweisen kann, nimmt Polizist Gruber sie mit auf die Wache. Dort treffen sich Mutter und Tochter dann auch wieder und können ihre Fahrt nach einigen Formalitäten fortsetzen.\nMartin Zimmermanns Zuhause ist nun das Ziel für Mutter und Tochter, nachdem Andreas beruflicher Termin verlegt worden ist. Dort befindet sich inzwischen auch Andreas Sohn Felix, da dieser das Ferienlager der Schule vorzeitig wegen des Konsumierens von Alkohol verlassen musste. Zwischen Mutter und Tochter kommt es zu einer Aussprache, in der Andrea ihrer Mutter deutlich macht, wie sehr sie darunter gelitten hat, als ihre Mutter damals die Familie verließ. Helga versucht ihrer Tochter klarzumachen, dass sie nicht habe bleiben können, aber nie gewollt habe, dass der Kontakt zu ihren Kindern abbricht. Andrea ist inzwischen klargeworden, dass sie in ihrem Leben etwas ändern muss, zumal Felix ihr klipp und klar gesagt hat, dass er eine Entscheidung von seiner Mutter erwarte, da der derzeitige Stand zwischen den Eltern für ihn eher unerträglich sei. Ein Jahr später besuchen Mutter und Tochter erneut Verona.\n"
}