{
    "date": "03-05-2021 12:20:45",
    "link": "https://de.wikipedia.org/wiki/Verr%C3%A4ter%5F%28Film%29",
    "title": "Verräter (Film)",
    "category": "Agentenfilm",
    "text": "\nVerräter ist ein Kriminalfilm, der als nationalsozialistischer Propagandafilm von Karl Ritter im Jahre 1936 mit Unterstützung der Wehrmacht produziert wurde.\nAusländische Geheimdienste unternehmen verstärkt Anstrengungen, die Geheimnisse der deutschen Rüstungsindustrie auszukundschaften. Zunächst wird ein Agent in ein deutsches Flugzeugwerk eingeschleust, indem er mit einer falschen Identität als Monteur und dem Tarnnamen „Schultz“ ausgestattet wird. Als ruhigem und fähigem Mann gelingt es ihm bald, mit den neuesten Flugzeugmodellen vertraut zu werden.\nGleichzeitig schaltet die Agentengruppe in der Hauptstadt Berlin Anzeigen, in denen Kontakte zur Industrie gesucht und gute Verdienstmöglichkeiten angeboten werden. Daraufhin meldet sich der hoch verschuldete Konstrukteur Brockau, der verzweifelt neue Geldquellen sucht, um die kostspieligen Ansprüche seiner genusssüchtigen Freundin Marion finanzieren zu können. Brockau, der Erfinder eines neuartigen Rohölvergasers, arbeitet in den T-Metallwerken, wo die neuesten deutschen Panzermodelle entwickelt werden. Daher ist er der ideale Fang für die Agenten und zappelt bald fest in deren Netz. Brockau verrät und verkauft nach und nach ein Geheimnis nach dem anderen an die Agenten.\nSchließlich versuchen die Agenten, den ehemaligen Bankkaufmann und jetzigen Panzersoldaten Klemm in ihre Fänge zu bekommen, der Schütze auf einem Panzerkampfwagen I ist. Klemm, der dem Agenten Morris einen harmlosen Börsentipp gibt, bekommt von diesem einen angeblichen Gewinnanteil ausbezahlt. Später erpresst ihn Morris mit einer gefälschten Quittung, worin Klemm angeblich den Erhalt des Geldes für den Verrat von Staatsgeheimnissen bestätigt. Klemm ringt sich jedoch durch, seinen Vorgesetzten von der Geschichte Meldung zu machen. Diese informieren die Abwehr der Wehrmacht, welche in Zusammenarbeit mit der Gestapo schon länger hinter dem Agentenring her ist.\nNun gelingt es, die Agenten nach und nach auffliegen zu lassen. Als ersten erwischt es Schultz, dessen falsche Identität nach einer Überprüfung platzt. Schultz kann zwar noch mit einem neuen Sturzbombermodell starten, wird aber an der Kanalküste durch eine gemeinsame Aktion von Luftwaffe und Kriegsmarine abgeschossen. Danach wird Brockau, der im Auftrag von Morris ein Wasserwerk sabotieren sollte, auf frischer Tat erwischt. Anschließend kann auch Morris gestellt werden, der sein Spiel in letzter Minute selbst verloren gibt. Der letzte Verräter, Geyer, entkommt zunächst mit dem Zug. Als dieser aber von der Polizei gestoppt wird, flüchtet Geyer in einen Sumpf, wo er jämmerlich versinkt.\nDer Film endet mit einem Appell der Panzerabteilung, wo die Hinrichtung des Verräters Brockau bekannt gegeben wird. Soldat Klemm dagegen erhält vor versammelter Kompanie eine Belobigung für seine Courage.\nVerräter wurde von der Berliner UFA produziert und verliehen. Bei den Dreharbeiten fand als Sturzkampfbomber die Focke-Wulf Fw 56 „Stößer“ Verwendung. Luftaufnahmen dieses in relativ wenigen Exemplaren gebauten Flugzeugtyps sind äußerst selten. „Schulzes“ Versuchsflugzeug ist eine He 70, weiterhin wurden für die Dreharbeiten auch He 51 eingesetzt.\nDie deutsche Erstaufführung fand am 24. August 1936 statt. Der Film wurde 1936 als beispielhaft volksbildend bewertet und mit allen Prädikaten des NS-Staates ausgezeichnet und zudem 1938 auf der Biennale in Venedig belobigt.\nNach dem Ende des Zweiten Weltkrieges wurde von den alliierten Militärregierungen ein Vorführungsverbot ausgesprochen. Das Lexikon des internationalen Films merkt dazu an, dass, „aus heutiger Sicht […] die politische und ideologische Folie des dramaturgisch interessanten und durchaus spannenden Films vergleichsweise recht dünn“ sei. Die Auswertungsrechte des Films liegen heute bei der Friedrich-Wilhelm-Murnau-Stiftung.\n"
}