{
    "date": "09-06-2021 15:37:01",
    "link": "https://de.wikipedia.org/wiki/Verflixtes%5FMi%C3%9Fgeschick%21",
    "title": "Verflixtes Mißgeschick!",
    "category": "Märchenfilm",
    "text": "Als sich dem Holzfäller beim Baumbehau mit einem Mal die Axt spaltet und Äste und Zweige auf ihn fallen, flucht er über sein großes Missgeschick. Tatsächlich erscheint das Missgeschick dem verdutzten Holzfäller als zerlumptes, langhaariges, koboldartiges Wesen, das beliebig seine Gestalt und Stimme wechseln kann. Das Missgeschick erklärt ihm, dass es ewig ist und weder verschenkt noch verjagt werden kann. Nur verkaufen könnte er es. Zusammen mit einem Zauberspruch wird das Missgeschick dann dem Käufer anhängen. Es gelingt dem Holzfäller, dem Kaufmann Habermoos einen Strick und damit auch das Missgeschick zu verkaufen. Habermoos soll eigentlich des Holzfällers Tochter Kathrin heiraten, doch weigert sich Kathrin, hat sie sich doch in den mittellosen Michael verliebt, der zum Armeedienst eingezogen wurde.\nHabermoos wird nach dem Kauf vom Missgeschick heimgesucht. Sein Kaufmannswagen wird gestohlen, er selbst seiner Kleider beraubt und in Unterwäsche und mit einem von einem der Diebe spöttisch geborgten Feuerzeug im Wald zurückgelassen. Er verkriecht sich im Laub und wird dort prompt von Männern des Königs gefunden, die den Wald für eine Jagd des Königs mit seinem zukünftigen Schwiegersohn, dem Prinzen von Bouillon, präparieren. Habermoos wird gefangen genommen. Als dem König für das Anbraten der erlegten Tiere jedoch ein Feuerzeug fehlt, verkauft ihm Habermoos seines. Zuvor hat er den Torwächter Ludwig als einen der Diebe seines Kaufmannswagens identifiziert. Der Torwächter bringt Habermoos seinen Wagen zurück, das Missgeschick hängt sich nun an den König.\nDer König muss wenig später beim Essen erfahren, dass das Staatssäckel leer ist. Das Geflügel ist versalzen und nach und nach verfällt das Schloss. Die Diener des Königs verlassen ihn, weil sie kein Gehalt mehr bekommen und auch die Armee wird fahnenflüchtig, gerade als dem König der Krieg erklärt wird. Nur Michael, der gerade Saalwache hat, bleibt pflichtschuldig auf seinem Posten, da er auf Ablösung wartet. Der König löst ihn pro forma ab. Er verkauft ihm zudem seine wertvolle Schnupftabakdose für fünf Pfennige und Michael lässt sich diesen Kauf schriftlich bestätigen. Kathrin wurde unterdessen von ihrem Vater eingesperrt, weil sie Habermoos nicht heiraten will, und hält ihre Haft lange durch. Von der Hartnäckigkeit der Tochter zermürbt, willigt der Holzfäller ein, Michael als Schwiegersohn zu akzeptieren, sollte er Kathrin bis 18 Uhr geholt haben.\nKathrins Geschwister alarmieren Michael, der nun jedoch mit dem Missgeschick zu kämpfen hat. Das sperrt ihn in seine Kasernenzelle ein und verhindert, dass sein Rufen und Klopfen gehört wird. Michael will das Missgeschick überlisten. Als es unbedingt auch vom Schnupftabak kosten will, lässt Michael es sich in eine Mücke verwandeln und sperrt es in der Tabakdose ein. Niesend und gegen das Versinken im Tabak ankämpfend wird das Missgeschick schwach. Michael entkommt der Zelle und eilt zu Kathrin. Dort ist bereits Habermoos angekommen und will Verlobung mit Kathrin feiern. Als Michael kurz vor 18 Uhr erscheint und Kathrin nun ihm gehört, bringt Habermoos Michael als Fahnenflüchtling und Dieb der Schnupftabakdose zum König. Der König will Michael zuerst als Dieb der Dose verhaften, erkennt dann jedoch am eigenhändig ausgestellten Beleg, dass er sie für fünf Pfennig verkauft hat. Er will die Dose wiederhaben, hat jedoch nur drei Pfennig zur Hand. Habermoos und der Holzfäller geben je einen Pfennig dazu und Michael übergibt Dose und Missgeschick nun an alle drei Männer. Mit Kathrin eilt er davon. Das Missgeschick teilt sich in drei: Der König bricht nun im Balkon des Schlosses ein und Habermoos und der Holzfäller werden von Dieben überfallen. Michael und Kathrin jedoch fahren gemeinsam im Wagen davon.\n"
}