{
    "date": "09-06-2021 15:38:03",
    "link": "https://de.wikipedia.org/wiki/Verh%C3%A4ngnisvolle%5FReise",
    "title": "Verhängnisvolle Reise",
    "category": "Agentenfilm",
    "text": "Sir Henry Marchmont ist ein britischer Diplomat, der mit einem Transatlantikflug von London nach New York City reist. Eine Gruppe deutscher Nazi-Spione unter Führung von William Easter verfolgt ihn jedoch. Die Spione glauben zunächst, dass Sir Henry geheime Regierungsdokumente mit sich führt, doch dieser fungierte nur als falsche Fährte. Der echte Kurier ist ein anderer Passagier, John Grayson. Dieser merkt, dass seine Tarnung gegenüber den Nazi-Spionen aufgeflogen ist, und schafft es noch, ein Streichholzheftchen in der Handtasche der Zugpassagierin Nancy Partridge zu platzieren – dann wird Grayson von Easter und seiner Gruppe entführt.\nMr. Ahrens vom Innenministerium informiert den Detektiv Sherlock Holmes und dessen Freund Dr. Watson, dass es sich bei Grayson in Wirklichkeit um den Geheimdienst-Agenten Alfred Pettibone handelt. Holmes soll nun die vermissten Dokumente wiederbeschaffen. Der Detektiv findet schnell heraus, dass Grayson die Dokumente fotografiert und die Fotos auf Mikrofilm gebannt hat. Dieser Mikrofilm ist in einem Streichholzheftchen untergebracht. In Washington treffen Holmes und Watson mit dem Botschaftsangehörigen Bart Lang zusammen. Er stellt die beiden dem Detective Lieutenant Grogan von der Washingtoner Polizei vor, der den Entführungsfall Grayson bearbeitet.\nGraysons Leiche wird in Holmes Hotelzimmer platziert. Holmes kommt durch Deduktion zu dem Schluss, dass die Spione die Dokumente nicht gefunden haben. Weitere Nachforschungen bringen Holmes auf die Spur von Nancy Partridge. Auch Easter findet heraus, dass Nancy das Streichholzheftchen hat und verschafft sich und seinen Männern Einladungen zu Nancys Verlobungsfeier. Die Spione entführen Nancy und ihren Verlobten, den Marineleutnant Peter Merriam. Sie schaffen Nancy in einen Schrank und lassen Peter wieder frei.\nNach der Untersuchung von Graysons Leiche erkennt Holmes an gefundenen Spuren, dass seine Mörder in einem Antiquitätenhandel arbeiten müssen. Holmes und Watson stoßen auf den Antiquitätenhändler Richard Stanley und machen dort das Versteck der Spione aus. Nancy ist mittlerweile in das Versteck gebracht worden und wird von Stanley verhört. Als exzentrischer Kunstsammler verschafft sich Holmes Einlass in Stanleys Büro. Er erkennt in Stanley den früheren deutschen Geheimagenten Heinrich Hinkel. Stanley erkennt ebenso Holmes, weiß aber nicht, dass er Holmes Zigarette mit einem Streichholz aus dem Heftchen entzündet, dass den Mikrofilm beherbergt. Stanleys Männer nehmen Holmes gefangen. Noch bevor die Spione Holmes und Nancy töten können, trifft Watson mit Peter und der Polizei ein.\nStanley kann durch einen Geheimgang entkommen. Er macht sich auf die Suche nach dem Senator Babcock. Von Holmes weiß er, dass Babcock einen frankierten Umschlag von Grayson erhalten hat. Er glaubt, der Umschlag enthalte den Mikrofilm. Doch Holmes hat Stanley damit eine Falle gestellt, der in Babcocks Büro festgenommen wird. Holmes findet den Mikrofilm in dem Streichholzheftchen. Holmes erinnert Stanley an seine Aussage, dass derjenige, der die Dokumente hat, gar nicht weiß, dass er sie hat. Und Stanley hatte das Streichholzheftchen seit Nancys Entführung bei sich.\nDas Ende wurde in der deutschen Fassung geschnitten, im Original heißt es, als Watson und Holmes am Kapitol vorbeifahren: \"Es ist uns nicht gegeben in die Geheimnisse der Zukunft zu sehen, aber in den Tagen die kommen, werden das britische und das amerikanische Volk zu ihrer eigenen Sicherheit und zum Besten für alle zusammen marschieren in Würde und Gerechtigkeit und in Frieden\" (zitiert nach Winston Churchill).\n"
}