{
    "date": "03-05-2021 12:11:23",
    "link": "https://de.wikipedia.org/wiki/Versus%5F%28Film%29",
    "title": "Versus (Film)",
    "category": "Splatterfilm",
    "text": "\nVersus ist ein japanischer Action-Fantasy-Splatterfilm von Ryūhei Kitamura aus dem Jahr 2000.\nDen Gefangenen KSC2-303 verschlägt es nach einem Gefängnisausbruch in den Wald der Wiederauferstehung, wo er von Yakuza-Gangstern, aus deren Fängen er ein Mädchen befreit, gejagt wird. Im Wald der Wiederauferstehung wimmelt es von Untoten, die zuvor von den Yakuza-Gangstern gefoltert, ermordet und verscharrt wurden. KSC2-303 kämpft sich den ganzen Film über durch die eben erwähnten Zombiehorden, um am Ende auf seinen größten Feind zu treffen, mit dem er sich daraufhin in einem Schwertkampf auseinandersetzt.\nÜber zwei Jahre arbeitete Kitamura als unabhängiger Regisseur an Versus, da es keinen Produzenten gab, der den Film produzieren wollte.\nIm Stil alter Samuraifilme wie Dai-bosatsu tōge oder Lady Snowblood fließt bei den diversen Kämpfen sehr viel Blut, auch diverse andere verwendete Stilelemente lassen sich auf diese zurückführen. Kitamura selbst nannte Akira Kurosawa als eines seiner Vorbilder. Jedoch werden in den Kämpfen nicht nur Katanas eingesetzt, auch diverse Schusswaffen und andere moderne Waffen kommen zum Einsatz. Entsprechend fällt auch die Gewaltdarstellung um einiges drastischer und expliziter aus, als bei klassischen japanischen Samuraifilmen.\nDa der Film mit einem geringen Budget gedreht wurde, haben sich einige Fehler eingeschlichen, die in der (nur in Japan und Frankreich erschienenen) „Ultimate Edition“ mit Hilfe von verbesserten Effekten und nachträglich gedrehten Szenen beseitigt wurden. Versus war die Basis für die weitere Karriere von Regisseur Ryūhei Kitamura und ermöglichte es ihm, weitere, auch deutlich aufwändigere Filme zu drehen.\nDer Film wurde 2005 indiziert, im April 2021 erfolgte die vorzeigte Streichung. Eine Neuprüfung durch die FSK steht noch aus.\n„Also wenn ich Filme wie Versus sehe, dann kommt mir immer der Titel einer Live-LP der Thrash-Metal Haudegen Exodus in den Sinn: \"Good Friendly Violent Fun\".“\n"
}