{
    "date": "03-05-2021 12:31:16",
    "link": "https://de.wikipedia.org/wiki/Viele%5FGr%C3%BC%C3%9Fe%5Fvom%5FWeihnachtsmann",
    "title": "Viele Grüße vom Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "\nViele Grüße vom Weihnachtsmann (Originaltitel: Love Always, Santa) ist eine US-amerikanische Weihnachts-Romanze von Brian Herzlinger aus dem Jahr 2016 mit Marguerite Moreau und Mike Faiola in den Hauptrollen. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Movies & Mysteries produziert.\nSeit Celia Banks Ehemann vor drei Jahren auf tragische Weise ums Leben gekommen ist, lebt sie allein mit ihrer siebenjährigen Tochter Lilly. An ein erneutes Liebesglück glaubt sie nicht mehr und meint, ihre Bestimmung in der Betreuung ihres Kindes gefunden zu haben. Doch Lilly möchte gern, dass ihre Mutter rundherum glücklich ist, wozu wohl auch ein neuer Mann im Leben ihrer Mutter gehört. So kommt sie auf die Idee, dem Weihnachtsmann einige Wochen vor Weihnachten einen Brief zu schreiben und darum zu bitten, dass sich ihre Mutter wieder neu verlieben möge.\nDieser Brief gerät in die Hände von Jake Platt, einem Autor von Kinderbüchern, der schon seit längerem eine Schreibpause eingelegt hat und  gelegentlich für den „Weihnachtswunschbriefkasten“ arbeitet. Lillys Brief inspiriert ihn nach langer Zeit wieder zum Schreiben. Er antwortet als „Weihnachtsmann“ und versucht dem Kind Trost zuzusprechen. Dabei ahnt er nicht, welche Kette von Ereignissen er damit ins Rollen bringt, denn als Lilly seinen ausführlichen Antwortbrief erhält, gibt sie ihn ihrer Mutter zum Lesen. Seine einfühlsamen Worte, berühren Celia so sehr, dass sie auf den Brief antwortet. Die Folge ist, dass  zwischen beiden ein reger Briefwechsel zustande kommt, in dem auch Gefühle nicht ausgespart werden. Aufgrund von Jakes Wortwahl vermutet Celia, dass der Mann, dem sie so gerne schreibt, Schriftsteller ist. Ihre wahre Identität behalten jedoch beide für sich.\nNachdem Celia plötzlich nicht mehr schreibt, wächst in Jake das Verlangen die Frau kennenzulernen, die ihm so schöne Briefe geschrieben hat. Obwohl auf den Briefen als Absender nur ein Postfach angegeben ist, kann Jake die Stadt ausfindig machen, aus der die Briefe kamen und lässt von seinem Manager eine Buchlesung ebendort organisieren. Über Plakate in den Buchläden erfährt auch Lilly davon und so lernen sich Jake und das Mädchen tatsächlich kennen. Doch gibt sich Jake nicht zu erkennen, da er Lillys Mutter in Begleitung eines Mannes gesehen hat. Resigniert zieht er sich zurück, geht dann aber doch noch einmal auf Mutter und Tochter zu, was sich insoweit lohnt, als Celia genau wie ihre Tochter sofort große Sympathie für den Fremden empfindet mit dem man sich so herrlich unterhalten kann. Obwohl schnell mehr als nur Sympathie zwischen beiden erkennbar ist, findet Jake nicht den passenden Moment,  Celia zu gestehen, dass er die Briefe des Weihnachtsmannes geschrieben hat.\nIn dem Glauben, dass es einen anderen Mann in Celias Leben gibt, zieht er sich zurück und reist schließlich ab. Lilly jedoch macht die Entdeckung, dass die Briefe des „Weihnachtsmannes“ in Jakes Handschrift verfasst worden sind. Voller Freude teilt sie dies ihrer Mutter mit, die meint, vielleicht erinnere sich Jake an den „Wunschbrunnen“, von dem sie ihm geschrieben hatte und den sie zu Weihnachten stets aufgesucht hatten, als Lillys Vater noch lebte. Und tatsächlich hat auch Jake sich besonnen und ist umgekehrt. Mit Pferd und Schlitten kommt er durch den frisch gefallenen Schnee auf Celia und Lilly zu, die am Wunschbrunnen stehen, und ihm glücklich entgegeneilen. Nach einer innigen Umarmung fahren die drei wie eine kleine Familie zurück in die Stadt.\nDie Dreharbeiten erfolgten in Northfield (Minnesota) in den USA. Der Original-Filmtitel Love Always, Santa findet sich in der Unterschrift, die Jake als Abschluss für seine Briefe wählt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben eine mittlere Wertung (Daumen gerade) und meinten: „Vorhersehbar und wenig Festtagscharme.“\n"
}