{
    "date": "09-06-2021 15:38:03",
    "link": "https://de.wikipedia.org/wiki/Verraten%5F%281954%29",
    "title": "Verraten (1954)",
    "category": "Agentenfilm",
    "text": "Die Niederlande, während der deutschen Besatzung (1940 bis 1945).\nEnde 1943 erhält General Charles Larraby vom britischen Geheimdienst eine Nachricht von einem Agenten in den Niederlanden, der den Codenamen „Rembrandt“ trägt. Dieser teilt mit, dass er offensichtlich enttarnt worden sei. Es handelt sich dabei um den niederländischen Geheimdienstoffizier Col. Pieter Deventer. Deventer wird von der deutschen Besatzungsmacht verhaftet und zu Oberst Helmuth Dietrich gebracht. Der bietet Deventer seine Freilassung an, sollte er sich als Doppelagent zur Verfügung stellen. Ehe Deventer lang überlegen kann, überfällt eine örtliche holländische Widerstandseinheit unter der Führung eines gewissen Cachenez, der den Tarnnamen „Der Schal“ trägt, das deutsche Hauptquartier und befreit Deventer. „Der Schal“ und seine Männer nehmen Pieter zu ihrem Versteck in einem Sägewerk mit. Dort teilt man dem Offizier mit, dass dieser Befreiungsschlag im Auftrag der Briten geschehen sei. Unmittelbar darauf kann man den Radionachrichten entnehmen, dass die Deutschen am nächsten Tag die Hinrichtung von drei prominenten niederländischen Staatsbürgern planen, sollte Deventer bis dahin nicht in deutschen Gewahrsam zurückkehren. Tatsächlich gelingt es Deventer nicht, der Forderung bis zu diesem Zeitpunkt nachzukommen, und so werden die unschuldigen Niederländer hingerichtet. Daraufhin bleibt Col. Pieter Deventer auf freiem Fuß und flieht nach England.\nSechs Monate sind seit diesem Ereignis vergangen, und die Alliierten stehen kurz vor der Landung in der Normandie (Juni 1944). Deventer besucht seinen Kommandeur, General Ten Eyck, der ihm mitteilt, dass Larraby einen Agenten nach Holland schicken will, um als Verbindungsmann zwischen britischem Geheimdienst und Cachenez zu fungieren. Der General sagt, der Plan sei es, Carla van Oven, eine in England lebende Niederländerin, als Musikerin und Barsängerin Fran Saylors auszugeben, die seit einiger Zeit mit den Nazis kollaboriert. Peter äußert sich besorgt über Carlas Charakter und weist darauf hin, dass man sie mit den Nazis in Verbindung gebracht hatte, noch ehe ihr Mann getötet wurde. Mit ihrer Akte unterm Arm geht Pieter in Carlas Wohnung und konfrontiert sie mit ihrer fragwürdigen Vergangenheit. Carla beharrt darauf, dass sie ihren Mann geliebt habe und sich für ihr Land einsetzen wolle, um seinen Tod zu rächen. Carla wird einem intensiven Ausbildungsprogramm für Spione unterzogen, verletzt sich aber bei einem Fallschirmsprung. Aus Angst um ihre Sicherheit fordert Pieter Carla, der er mittlerweile vertraut, auf, lieber die Finger von Spionagedingen zu lassen, aber sie antwortet, dass ihre Arbeit zu ihrem wichtigsten Lebensinhalt geworden sei. Pieter und Carla beginnen sich ineinander zu verlieben.\nCarla startet ihre Mission als Fran Saylors, nachdem sie mit dem Fallschirm über Arnheim abgesprungen ist. Sie wird von Cachenez eingesammelt. Er teilt ihr mit, dass die wirkliche Fran wegen Kollaboration mit dem Feind bereits umgebracht wurde. „Der Schal“ erweist sich bald als merkwürdiger Zeitgenosse: sein Kampf gegen die deutschen Besatzer scheint nicht unbedingt einer patriotischen Überzeugung geschuldet zu sein, vielmehr erscheint für ihn das Ganze ein Abenteuer, ein riskantes, dafür aber umso aufregenderes Spiel. Für die Briten zu arbeiten, wie Carla es fordert, interessiert ihn nicht, dafür interessiert ihn Carla als Frau um so mehr. Cachenez bringt Carla in ihr Quartier und gibt ihr dort vor den Augen der Vermieterin Frau Gilder einen leidenschaftlichen Kuss. Einige Zeit später erhält Carla Besuch von einem Wehrmachtsoffizier, Hauptmann von Stanger, der sagt, dass ihre (also Frans) Anwesenheit bei einer deutschen Geselligkeit in der kommenden Woche erwünscht sei. Cachenez’ Widerstandsgruppe überfällt die Feier, und beinah hätte Jan Gilder, der patriotische Enkel von Carlas Vermieterin, die anwesende Carla, von deren Doppelspiel er nicht weiß, umgebracht, da er sie, genauer gesagt Fran, für eine Kollaborateurin mit den verhassten „Moffen“ hält. Im letzten Moment kann Cachenez den jungen Heißsporn von seiner Bluttat abhalten.\nAm nächsten Morgen versucht Carla ihrem Retter, dem Anführer des Widerstands, einen Auftrag zu überreichen, der aus London eingetroffen ist. Offensichtlich den Briten nicht eben wohlgesinnt, lehnt „der Schal“ ab, dieser Weisung zu folgen. Stattdessen nimmt er Carla mit zu sich nach Hause, um seine Mutter zu treffen, der er sehr verbunden ist. Cachenez ist am Boden zerstört, als er sehen muss, dass man ihren Kopf kahlgeschoren hat – ein Zeichen für die Kollaboration mit dem Feind. Sein Bruder Chris erklärt, dass die ortsansässigen Holländer dahinter stecken würden. Sie haben beider Mutter unterstellt, dass sie sich mit einem deutschen Offizier eingelassen hätte. Außer sich vor Zorn erklärt sich Cachenez gegenüber Carla nun doch bereit, den Auftrag der Briten auszuführen. Eines Nachts wird Jan bei einer Razzia schwer verletzt. Ehe er stirbt, kann der Junge Carla und seiner Großmutter mitteilen, dass er und seine Leute in einen Hinterhalt geraten waren. Es müsse einen Verräter in den eigenen Reihen geben.\n1944: Endlich hat die Landung der Alliierten auf dem Kontinent begonnen, und schließlich beginnen die Briten auch mit der Befreiung der Niederlande. Pieter van Deventer wird nach Arnheim entsandt, um Cachenez zu unterstützen, dessen Organisation seit seiner Zusammenarbeit mit den Briten erhebliche Verluste erlitten hat. General Larraby nimmt an, dass Carla die holländische Widerstandsgruppe an die Nazis verraten hat und bittet Pieter, vor Ort die Situation zu analysieren und in den Griff zu bekommen. Währenddessen erzählt Carla Cachenez, dass sie glaube, dass er verraten wurde, und bittet ihn inständig, sich nicht an dem anstehenden Überfall am kommenden Abend zu beteiligen. Doch „Der Schal“ lehnt dies ab. Tief in der Nacht trifft Pieter Carla im Zimmer des abwesenden Cachenez an und teilt ihr mit, dass diese Widerstandsaktion ein einziges Desaster gewesen sei. Carla weiß nicht, dass mittlerweile auch Pieter ihr misstraut und annimmt, dass sie der Spitzel in den eigenen Reihen sein müsse. Carla sagt Pieter, dass möglicherweise Cachenez selber der Verräter sein könnte. Ihr fiel auf, dass „Der Schal“ seine Angriffe stets bei Vollmond starte, sodass die Gegenseite die Angreifer erkennen und Scharfschützen sie ausschalten könne. Cachenez selbst wäre dabei geschützt, würden die Deutschen doch ihren Zuträger bei diesen Lichtverhältnissen leicht ausmachen und nicht auf ihn schießen. Peter weist diese Verschwörungstheorie brüsk zurück. Sein Verhalten macht Carla klar, dass auch er sie für die Verräterin hält. Sie ist am Boden zerstört.\nCarla beteuert ihre Unschuld und ist sich Deventer gegenüber vollkommen sicher, dass „Der Schal“ von dieser Unternehmung unversehrt zurückkehren wird. In diesem Moment treffen die überlebenden Widerstandskämpfer ein und berichten, dass Cachenez verwundet und von den Deutschen gefangen genommen worden sei. Verbittert darüber, dass er mit seiner schlimmsten Befürchtung Carla gegenüber offensichtlich recht gehabt hatte, lässt Col. Deventer sie daraufhin festsetzen und überlässt die junge Frau der Obhut von Cachenez’ Männern. Doch die Entwicklung der Dinge lässt Pieter bald daran zweifeln, ob Carla mit ihrer Version vielleicht nicht doch richtig liegen könnte. Denn ein Luftlandemanöver der Engländer bei Arnheim gerät im September 1944 zum Fiasko, und Tausende britischer Fallschirmjäger geraten in Gefangenschaft. „Der Schal“ sitzt zu dieser Zeit ungefährdet und einigermaßen komfortabel in einem Krankenhaus unter deutscher Führung hinter den feindlichen Linien. Im Verlauf des letzten Aktes der Befreiung der Niederlande gerät Oberst Dietrich in britisch-niederländische Gefangenschaft. Pieter besucht ihn in seiner Zelle und macht ihm dasselbe Angebot, was dieser ihm vor zwei Jahren gemacht hatte: Freiheit gegen die Tätigkeit als Doppelagent. Anders als Deventer 1943 nimmt Dietrich das unmoralische Angebot an.\nBeide passieren die deutschen Stellungen und befreien Cachenez aus deutscher Obhut. Pieter Deventer bringt Dietrich auf der Flucht um und entflieht mit Cachenez in einem Flugzeug. Zurück in Holland, stellt Pieter den Befreiten zur Rede und konfrontiert ihn mit Carlas Mutmaßungen. „Der Schal“ ist außer sich vor Zorn und schwört, Carla für diese Unterstellung umzubringen. Cachenez spielt noch immer den furchtlosen Teufelskerl und prahlt vor Pieter, dass er mit Leichtigkeit nach Arnheim, das von den Deutschen weiterhin gehalten wird, vordringen könnte. Er entwirft eine bestimmte Route, die Pieter dazu nutzen will, gefangen genommene britische Fallschirmjäger zu befreien und sie aus der Stadt zubringen. Das Unternehmen ist ein voller Erfolg. Dann aber wirft Pieter Cachenez vor, dessen Männer bei der vor einiger Zeit vollkommen missglückten Aktion ganz bewusst geopfert zu haben, um sich an ihnen für deren Verhalten gegenüber der geliebten Mutter zu rächen. Pieter will jetzt unbedingt sehen, an welcher Stelle die Deutschen ihn angeschossen haben sollen. „Der Schal“ reißt daraufhin die Bandagen von seinem Körper herunter. Er ist völlig unverletzt, keine Wunden und keine Narben. Cachenez versucht zu fliehen und wird dabei von Deventer und den Briten erschossen. Die geretteten englischen Fallschirmjäger kehren zurück, und Pieter ist begeistert, Carla unter ihnen zu sehen.\n"
}