{
    "date": "03-05-2021 12:31:17",
    "link": "https://de.wikipedia.org/wiki/Vier%5FWeihnachten%5Fund%5Feine%5FHochzeit",
    "title": "Vier Weihnachten und eine Hochzeit",
    "category": "Weihnachtsfilm",
    "text": "\nVier Weihnachten und eine Hochzeit (Originaltitel: Four Christmases and a Wedding) ist eine US-amerikanische Weihnachtsromanze von Marita Grabiak aus dem Jahr 2017.\nChloe Taylor ist jedes Jahr voller Engagement dabei, den Weihnachtsmarkt von Fairmont zu organisieren. Ein wenig hofft sie zwar darauf, dort auch einmal den Mann fürs Leben zu treffen, aber insgeheim hat sie Hoffnung darauf aufgegeben. Da begegnet ihr plötzlich auch dem Weihnachtsmarkt ein junger Mann, der aber ebenso schnell wieder verschwindet, wie er gekommen war. Doch zum Glück trifft sie ihn kurze Zeit später und er stellt sich ihr als Evan Mathers vor. Er wohnt und arbeitet in New York und ist über Weihnachten bei seiner Schwester in Fairmont zu Besuch. Den ganzen Tag verbringen sie gemeinsam und Chloe kann ihr Glück kaum fassen. Doch die Ernüchterung kommt, als Evan ihr mitteilt, dass er nach Oslo versetzt wird und frühestens in einem Jahr zurückkommen wird. Das Jahr vergeht und Evan ist tatsächlich zum nächsten Weihnachtsmarkt wieder da, aber leider nicht allein. Er hat sich eine Freundin aus Oslo mitgebracht. Chloe ist ziemlich enttäuscht und will Evan aus dem Weg gehen. Doch das gelingt in der Kleinstadt schlecht. Immer wieder laufen sie sich über den Weg und Evan scheint auch absichtlich ihre Nähe zu suchen. Aber es nützt nichts, Evan und seine Freundin reisen wieder zurück nach Oslo. Ein Jahr später ist Evan wieder da. Diesmal aber ohne Freundin und er verkündet, nun wieder in Ney York zu arbeiten. Zudem eröffnet er Chloe, dass sie ihm sehr viel bedeuten würde und er es bedauere, durch seine vielen Auslandsaufenthalte seiner wahren Liebe keine Chance gegeben zu haben. Da sich in der Zwischenzeit nun aber Chloe mit ihrem Arbeitskollegen Ted angefreundet hat, stehen die Chancen für ein Happyend zwischen Chloe und Evan weiterhin schlecht. Ted ist sich allerdings unsicher, ob er der Richtige für Chloe ist und beendet ihre Beziehung mit einem Geschenk. Diesen Moment beobachtet Evan, zieht seine eigenen Schlüsse und reist ohne Abschied nach New York zurück.\nEin Jahr später steht wieder Weihnachten vor der Tür und Chloe hat beschlossen, zukünftig die Organisation des Weihnachtsmarktes abzugeben. Sie will sich verändern und selbstständig machen. Dabei hegt sie den Wunsch jemanden an ihrer Seite zu haben und sehnt sich nach dem Mann, in den sie sich in den letzten drei Jahren stets zu Weihnachten verliebt hat. Doch Evan ist dieses Jahr nicht zum Weihnachtsmarkt gekommen, dafür aber etwas später. Als sie sich nun so unerwartet aufeinander treffen, gestehen sie sich endlich gegenseitig ihre Liebe ein. Evan verspricht kein einziges Weihnachtsfest mehr ohne Chloe verleben zu wollen und so heiraten die beiden ein Jahr später: am Weihnachtsabend.\nDie Dreharbeiten erfolgten in Vancouver in der Provinz British Columbia in Kanada.\nDie Kritiker der Fernsehzeitschrift TV today schrieben: „Partyplanerin Chloe hat genug von der Suche nach Mr. Right. Ratet mal, wer ihr auf dem Weihnachtsmarkt, den sie organisiert, begegnet… So vorhersehbar wie uninspiriert.“\nFilmdienst.de sah das ähnlich und schrieb: „Ambitionsarmer Weihnachtsfilm mit steif vorgetäuschten Gefühlen und eindimensionalen Figuren. Die Dehnung des Plots über mehrere Jahre ist der einzige ansatzweise originelle Einfall.“\n"
}