{
    "date": "03-05-2021 12:23:20",
    "link": "https://de.wikipedia.org/wiki/Violantha",
    "title": "Violantha",
    "category": "Heimatfilm",
    "text": "Violantha ist ein 1926 in der Schweiz gedrehter, deutscher Stummfilm von Carl Froelich mit Henny Porten in der Titelrolle.\nFrau Zureich ist die Besitzerin einer Herberge im schweizerischen Val Tremola (Tessiner Alpen), die einen ziemlich schlechten Ruf besitzt. Um zusätzlichen Einnahmen zu erwirtschaften, setzt sie ihre Angestellten und sogar ihre eigene Tochter unter Druck, sich den Herbergsgästen sexuell zur Verfügung zu stellen. Einzig ihre Nichte Violantha kann sich derlei Zumutungen entziehen. Eines Tages schlägt eine Kompanie Soldaten in Vorbereitung eines stattfindenden Manövers ganz in der Nähe ihr Quartier auf. Da Soldaten aufgrund ihres langjährigen Dienstes oftmals sexuell ausgehungert sind, macht Violantha wohlweislich um diese Leute einen großen Bogen. Dennoch gelingt es einem Leutnant, die junge Frau zu verführen und sie in ihr Bett zu zerren. Zu seinem großen Unglück ist sein direkter Vorgesetzter, der Kommandant der Truppe, auf allgemeiner Inspektionstour und bemerkt die nicht genehmigte Abwesenheit seines Offiziers. Als dieser zur Kompanie ins Lager zurückkehrt, wird er sofort wegen unerlaubten Entfernens von der Truppe in Arrest genommen. Violantha, die nicht weiß, warum plötzlich ihr Leutnant wie vom Erdboden verschluckt ist, denkt sich ihren Teil und macht sich auf den Weg aus ihrem Tessiner Tal in die Stadt, in der Hoffnung, dort Arbeit zu finden. Die erhält sie schließlich beim alten Gastwirt Hofer.\nJahre gehen derweil ins Land, der Gemeindeamtmann Alderich Renner wirbt um die seit der unliebsamen Begegnung mit dem Soldaten recht schüchtern gewordenen Violantha. Schließlich gibt sie seinem Drängen nach, ihn zu heiraten. Kurz vor der Hochzeit erfährt Violantha von ihrem Zukünftigen von dessen dunklem Familiengeheimnis. Er habe einen Bruder namens Marianus, und der sei das „schwarze Schaf“ der Familie. Eines Tages sei er bei Nacht und Nebel nach Amerika ausgewandert, und seitdem habe man nie mehr wieder etwas von ihm gehört. Als eines Tages Marianus wie aus dem Nichts in Alderichs Heimatort wieder auftaucht, muss Violantha, mittlerweile Mutter von zwei Kindern, mit Schrecken feststellen, dass dieser Mann ihr soldatischer Verführer von einst ist. Nicht etwa, dass Marianus nun um Verzeihung für seine sexuelle Überrumpelungstat erbittet, nein: er versucht vielmehr, sich Violantha erneut gefügig zu machen, indem er ihr droht, andernfalls mit seinem Bruder über ihr Vorleben ein Wörtchen zu wechseln. Violantha ist jedoch nicht bereit, sich von Marianus erpressen zu lassen, und flieht allein in die Berge. Marianus folgt ihr und will sie diesmal sogar vergewaltigen. Es kommt zu einem Kampf, bei dem der Schurke den Tod beim Sturz von einer Klippe in die Tiefe findet. Von allen Schatten der Vergangenheit befreit, kehrt die treue Ehefrau zu ihrem Gatten Alderich zurück.\nViolantha wurde von August bis Oktober 1926 im Efa-Atelier in Berlin-Halensee (Studioaufnahmen) und in der Schweiz (Außenaufnahmen am Gotthardmassiv, in Flüelen, Airolo, Andermatt, Hospental, Schöllenen und im Val Treola) gedreht. Der Sechsakter mit einer Länge von 2319 Metern passierte am 9. März 1927 die deutsche Filmzensur, wurde aber bereits am 19. Januar 1927 im Zürcher Capitol-Kino uraufgeführt. Am 1. April 1927 erfolgte die Erstaufführung in der französischsprachigen Schweiz (Genf). In Deutschland konnte man Violantha erstmals 25. November 1927 in Münchens Phoebia-Kino begutachten, während die österreichische Erstaufführung in Wien am 9. Dezember 1927 stattfand. Als Schlusslicht folgte die Berliner Erstaufführung am 9. Januar 1928 im Mozartsaal. \nDie nicht einmal vierjährige Inge Landgut gab hier ihr Filmdebüt als Porten-Tochter. Die Bauten wurden von Franz Schroedter entworfen, die Kostüme von Ali Hubert, der Standfotograf war Alexander Schmoll. Das Prädikat „künstlerisch“ wurde von der deutschen Zensur vergeben.\nDas Film-Happy-End unterscheidet sich von dem tragischeren in der Romanvorlage. Bei Zahn kennt Violantha von Anbeginn die Identität ihres Verführers, und außerdem bringt sie ihn schließlich mit Vorsatz in den Bergen um und vergiftet sich anschließend.\n1942 kam eine weitere Fassung dieses Filmstoffes unter dem leicht veränderten Titel „Violanta“ in die deutschen Kinos. Regie führte hier Peter Ostermayr.\nIn Hervé Dumonts Die Geschichte des Schweizer Films heißt es: „Die Schauspielerin und Produzentin Porten ist damals der grösste deutsche Kinostar und verkörpert in den Augen des Publikums sämtliche völkischen Tugenden; der einfache und natürliche „Anti-Vamp“ brilliert als bäuerliche „Mater dolorosa“, als Frau aus dem Volke mit edlem und tragischem Charakter. Wilhelm Dieterle, der neue Herzensbrecher, bewegt sich als sanfter Riese an ihrer Seite. Dieser Film ist ein typisches Produkt des Künstlerduos Henny Porten & Carl Froelich.“\n"
}