{
    "date": "09-06-2021 15:37:01",
    "link": "https://de.wikipedia.org/wiki/Verschenktes%5FGl%C3%BCck",
    "title": "Verschenktes Glück",
    "category": "Märchenfilm",
    "text": "Nachdem der Krieg zu Ende ist, ziehen die drei Veteranen Pankrác, Bimbác und Servác umher. Da sie jedoch nichts mehr besitzen, müssen sie im Wald übernachten. Dort begegnet jedem von ihnen ein Wichtel, der ihnen ein Geschenk macht. Pankrác erhält einen Zylinder, der alles herbeizaubern kann, es sei denn, es handelt sich dabei um Menschen oder Geld. Bimbác wiederum bekommt eine Harfe mit der er Menschen herbeizaubern kann, zum Beispiel Soldaten oder Arbeiter. Servác bekommt einen Geldbeutel, der niemals leer wird.\nSo ausgestattet beginnen sie eine Reise, um ihren Lebensabend zu genießen. Bei einer Grenzüberquerung kauft Bimbác das Bild der Prinzessin des Landes und verliebt sich sogleich in sie. Auch seine zwei Kumpane sind ihr nicht abgeneigt. Da Pankrác den Zöllner mit Zigaretten aus seinem Zylinder besticht, erfährt auch der habgierige König und die Prinzessin von den Gästen und wittern die Chance an die Zaubergegenstände zu kommen.\nDer König lädt die Veteranen zu einem Festessen ein, währenddessen die Gäste einen Schlaftrunk untergeschoben bekommen und ihre Zaubergegenstände verlieren. Einzig Pankrác kann seinen Zylinder retten, da er das Essen vorzeitig verlässt, weil die Prinzessin ihm keine Aufmerksamkeit schenkt. Doch bei dem Versuch Harfe und Geldbeutel zurückzuholen, scheitert er und verliert auch seinen Hut. Zudem fallen die Drei beim König in Ungnade, da dieser die Zaubergegenstände ganz für sich allein haben möchte.\nDie Veteranen suchen nun bei den Wichteln Rat. Da diese ihnen erzählten, sie würden sich unter dem Rüsselbaum treffen, versuchen sie diesen zu finden. Durch Zufall findet Servác den Baum und isst von einem der Äpfel, die darunterliegen. Dies hat jedoch zur Folge, dass seine Nase enorm in die Länge wächst. Seine Kumpanen eilen ihm zur Hilfe und geben ihm eine Birne, die auch unter dem Rüsselbaum liegt.\nMithilfe einer List verkaufen sie dem König die Äpfel als „Königsäpfel“ die seine Tochter noch schöner machen sollen. Der Plan geht auf und die Nase von Prinzessin Bosana wächst auf enorm an (im Film durchquert sie mehrere Länder). Die Veteranen geben sich nun als arabische Ärzte aus, die das Leiden heilen können. Sie geben der Prinzessin zwei von drei Birnen, zurück bleibt nur eine hässliche, große Nase. Die Prinzessin will damit jedoch nicht leben und gibt der Forderung nach die gestohlenen Gegenstände zurückzugeben, danach bekommt sie auch die letzte Birne.\nDie Kumpanen setzen ihre Reise fort, zerstreiten sich aber über einer banalen Sache. Zum Schluss stehen sie sich mit Kriegsgerät gegenüber, worauf die Wichtel eingreifen und ihnen Zylinder, Harfe und Geldbeutel abnehmen, mit der Begründung, dass sie die Sachen nur für sich benützt hätten und nicht für andere. Jedoch geben sie die Hoffnung nicht auf, dass die Menschen eines Tages zur Vernunft kommen. Pankrác, Bimbác und Servác finden sich mit ihrem Schicksal ab, erkennen jedoch, dass Reichtum und Macht nicht alles sind und leben glücklich weiter.\n"
}