{
    "date": "03-05-2021 12:34:27",
    "link": "https://de.wikipedia.org/wiki/V%C3%B6llig%5Fvon%5Fder%5FWolle%5F%E2%80%93%5FEin%5Fm%C3%A4%C3%A4%C3%A4rchenhaftes%5FKuddelmuddel",
    "title": "Völlig von der Wolle – Ein määärchenhaftes Kuddelmuddel",
    "category": "Märchenfilm",
    "text": "Nachfolger →Völlig von der Wolle: Schwein gehabt!\n\nVöllig von der Wolle – Ein määärchenhaftes Kuddelmuddel (Originaltitel russisch: Волки и овцы: бе-е-е-зумное превращение) ist ein russischer computeranimierter Fantasie-Komödie-Film aus dem Jahr 2016. Er behandelt eine Geschichte, die Elemente des Märchens Der Wolf und die sieben jungen Geißlein enthält. Regie führten Andrey Galat und Maxim Volkov sowie Alexander Petrov als Grey.\nDer junge Wolf Grey bekommt die Chance, der neue Anführer seines Rudels zu werden. Doch durch seine unbeschwerte Art verfällt diese Gelegenheit und auch seine Freundin hält es nicht mehr mit ihm aus. Grey merkt, dass er sich ändern muss, und sucht Hilfe bei einer Magierin. Die erfüllt ihm seinen Wunsch und verwandelt Grey in ein Schaf. Er muss sich also als Wolf im Schafspelz in die nicht weit entfernte Schafkolonie eingliedern, einen Weg finden, sich zurückzuverwandeln und seine neuen Freunde vor seinem Rudel schützen, das mit einem Angriff droht.\nDie Produktion von Völlig von der Wolle – Ein määärchenhaftes Kuddelmuddel dauerte fünf Jahre und kostete 230 Millionen Rubel. Die Fertigstellung des Skripts dauerte mehr als zwei Jahre. Neil Landau, der an dem Film Die Schneekönigin – Eiskalt verzaubert (auch von Wizart Animation) mitgearbeitet hat, schloss sich zusammen mit Vladimir Nikolaev dem Schreibteam an. Der Prozess begann in Woronesch und wurde unter anderem von mehreren ausländischen Unternehmen aus Neuseeland, Indien und den USA durchgeführt.\n„Abenteuerlicher Animationsfilm aus Russland, handwerklich solide, in der Handlung sehr vorhersehbar und eintönig. Auch für junge Zuschauer wird das Vergnügen durch konturarme Figuren gemindert.“\n"
}