{
    "date": "09-06-2021 15:37:01",
    "link": "https://de.wikipedia.org/wiki/Vom%5FFischer%5Fund%5Fseiner%5FFrau%5F%282013%29",
    "title": "Vom Fischer und seiner Frau (2013)",
    "category": "Märchenfilm",
    "text": "Der Fischer Hein lebt glücklich mit seiner Frau Ilsebill in einem alten, heruntergekommenen Pott am Meer. Eines Tages fängt er einen großen Butt. Der Butt kann zur Überraschung des Fischers sprechen und bittet ihn, ihn leben zu lassen; er sei ein verwunschener Prinz. Zurückgekehrt, berichtet der Fischer seiner Frau von seinem Erlebnis. Die Frau macht ihm Vorwürfe, weil er sich vom Butt nichts gewünscht hat. Sie wünscht sich eine Hütte mit Garten, Obst, Gänsen und Tieren und ein Zuhause für ihre Kinder. Sie schickt ihn ans Meer zurück. Der Fischer ruft den Butt. Dieser erscheint und Hein wünscht sich im Auftrag seiner Frau eine Hütte. Der Butt antwortet: „Sie hat es schon.“ Als er zu seiner Frau zurückkommt, steht die Hütte dort.\nHein ist beim Fischen weiterhin erfolgreich, obwohl das Meer bereits grüne und gelbe Farben zeigt, und die Fische bei anderen Fischern nicht mehr beißen. Dem Fischer Klaas, der nichts gefangen hat, schenkt Hein seinen Fang. Ilsebill ist jedoch unzufrieden. Sie will ein großes, steinernes Schloss. Die Hütte ist ihr nicht mehr gut genug. Hein ruft den Butt erneut und bittet für Ilsebill um das Schloss. Wieder antwortet der Butt: „Sie hat es schon.“ Als Hein zurückkommt, hat Ilsebill bereits Diener engagiert und spielt die Herrin. Hein möchte jedoch einfach nur glücklich und zufrieden sein. Ilsebill will jedoch immer mehr. Der Diener Johann weist sie darauf hin, dass sie sich nicht mehr wie eine Fischersfrau benehmen darf, sondern wie eine Schlossherrin. Die eingeladenen Nachbarn, Graf und Gräfin Lausenburg, lassen Ilsebill und Hein jedoch die Standesunterschiede deutlich spüren und machen sich über Hein lustig. Ilsebill muss erkennen, dass sie in ihrem neuen Stand nicht akzeptiert werden wird.\nIlsebill will nunmehr Königin werden. Hein will dies dem Butt nicht sagen, geht aber schließlich doch zum Meer, das mittlerweile bereits bestialisch stinkt, und bittet darum. Wieder antwortet der Butt: „Sie hat es schon.“ Als Hein zurückkommt, trifft er auf „König Ilsebill“. Sie ordnet an,  dass fortan weder Butt noch Plattfisch gefangen werden dürfen.\nHein quälen böse Vorahnungen. Als er Klaas besucht und ihm wieder Fische bringen will, muss er erfahren, dass dessen Tochter erkrankt ist; Klaas will auch keine Fische mehr von Hein annehmen. König Ilsebill ist jedoch weiterhin unzufrieden, denn immer noch steht der Kaiser über ihr. Hein fleht Ilsebill an, mit dem Wünschen aufzuhören. Das Meer stinkt, Kinder werden krank. Sie will aber nun Kaiser werden. „Ich bin der König, du bist bloß mein Mann!“, sagt Ilsebill und befiehlt Hein, erneut zum Butt zu gehen. Hein spürt, Ilsebill verloren zu haben. Er geht jedoch zum Butt und bittet darum,  Ilsebill zum Kaiser zu machen. Der Butt antwortet: „Sie ist es schon.“ \n Fabian Busch als Fischer Hein und Katharina Schüttler als Ilsebill im Juni 2013 während der Dreharbeiten zum Film Vom Fischer und seiner Frau.Klaas und seine Familie verlassen die Gegend. Hein gesteht Klaas seine Schuld. Bei seiner Rückkehr ist Ilsebill Kaiser. Bischof Benedikt weist sie darauf hin, dass einzig die Kirche nicht ihrer Macht unterliegt. Daraufhin will Ilsebill auch Papst werden. Diesmal weigert sich Hein zunächst wieder, geht aber schließlich doch zum Butt an das mittlerweile schwarze und stürmische Meer. Die Nacht verbringt er dort und kehrt nicht nach Hause zurück.\nIm Gewand eines Bettlers nähert sich Hein seiner Frau Ilsebill, die mittlerweile Papst ist. Er wünscht sich die Rückkehr seiner Frau. Ilsebill erkennt ihren Mann jedoch nicht. Bei der anschließenden Generalaudienz gibt Hein sich Ilsebill zu erkennen. Am nächsten Morgen fordert sie, so zu sein wie der liebe Gott. Hein geht zum Butt und fordert, Ilsebill möge so sein wie der liebe Gott. Der Butt sagt diesmal: „Sie sitzt schon wieder in dem alten Pott“, und als Hein zurückkehrt, findet er Ilsebill tatsächlich dort. Die beiden erkennen, dass sie fast ihre Liebe verloren hätten, diese aber nun wiedergefunden haben. Ilsebill gesteht, seit kurzem unbändige Lust auf Rollmöpse und saure Gurken zu haben. Beide sind glücklich und freuen sich auf ihr Kind.\n"
}