{
    "date": "09-06-2021 15:37:01",
    "link": "https://de.wikipedia.org/wiki/Vom%5Ftapferen%5FSchmied",
    "title": "Vom tapferen Schmied",
    "category": "Märchenfilm",
    "text": "Alles beginnt in einer Schmiede. Der kleine Mikeš (sprich: Mikesch) bewundert seinen starken Vater und seinen alten Gesellen Jakub, wie sie auf das glühende Eisen einschlagen. Beim flackernden Licht des Feuers erklingt ein Lied:\nEin Märchen beginnt, komm mit mir in den kühlen Schatten. Ich lege dir in den Schoß: Das Lied und das Märchen. – Unterhalb des Berges liegt ein Dörfchen, im Dorf bellt ein Hund, über dem Berg steht ein Wetterleuchten – und hinter dem Berg der Wald. – Was duckt sich da im Wald am Weg? Die Bäume träumen und schweigen. – Also mußt du es sein. – Da steht eine Schmiede: Es ist eine Lust sie anzusehen – fröhlich und hell flackert das Feuer. – Der Tau vergießt Tränen, heimlich ins Gras; der Amboss dröhnt, und die Vögel singen. – Der Blasebalg bringt die feuerdürstende Esse zum Glühen. Und die Männer beginnen das Eisen zu schmieden. – Und in der Schmiede wird den Kindern auch ein Märchen geschmiedet.Aufbruch[Bearbeiten | Quelltext bearbeiten]Bei seinem Vater und Jakub wächst Mikeš schnell zu einem starken und hilfsbereiten jungen Mann heran. Da soll Mikeš eines Tages einem schwarzen Reiter mit einem Pferdehuf helfen. Die Arbeit ist schnell getan. Der Schwarze erinnert Mikeš an seinen Wunsch, in die Welt hinauszuziehen. Eine Ahnung von Zukunft keimt auf. Als Mikeš den schweren Zauberknittel, den einst sein Großvater schmiedete, über die Schmiede zu werfen vermag, ist er als Schmiedegeselle frei und darf wandern. Mit den liebevollen und besorgten Ratschlägen seines Vaters und Jakubs, mit Brot und dem Knittel über der Schulter macht sich Mikeš auf den Weg.\nDie drei Wanderburschen[Bearbeiten | Quelltext bearbeiten]Erstaunliche Gesellen findet Mikeš auf seinem Weg: Windstill ist es, da begegnet Mikeš dem Müllergesellen Matěj. Der ist so stark, dass er die Windräder der Mühle durch Anschieben dreht. Gut hat der es bei seinem Meister jedoch nicht, und so ist Matěj schnell bereit, mit Mikeš auf Wanderschaft zu gehen. Wenige Schritte weiter begegnen die Burschen dem Holzfäller Ondřej. Der Junge ist so stark, dass er die Bäume mit bloßen Händen ausreißt und auf dem Rücken nach Hause trägt. Doch auch der hat es bei seinem Meister nicht gut. Und so wandern die Burschen zu dritt – mit viel Spaß und viel Kraft.\nDie drei verschwundenen Prinzessinnen[Bearbeiten | Quelltext bearbeiten]Mikeš mit der Eisenkeule über der Schulter ist der Stärkste der drei Kameraden, und er pfeift zum Wandern sein fröhliches Lied – doch eines Tages begegnen sie Soldaten, die ihnen die Fröhlichkeit verbieten wollen. Und in einer trübseligen Schänke erfahren sie Näheres: Die Wirtin berichtet den drei Gesellen von dem Unglück des Königreichs: Der König hatte drei wunderschöne Töchter, die ein um das andere Jahr alle an ihrem achtzehnten Geburtstag verschwunden sind und trotz größter Anstrengungen wie vom Erdboden verschluckt bleiben. Und unter dem sternklaren Himmel erzählt die Wirtin Mikeš von den Prinzessinnen:\nAber die Jüngste war doch die Allerschönste, und ihre Augen waren so blau und ihr Herz war so gut – ein Traumbild der blauen Blume.Da fasst Mikeš einen Entschluss. Am nächsten Morgen werden Ondřej und Matěj unsanft aus dem Stroh geweckt: Mikeš will zum König und die Prinzessinnen befreien.\nIm Palast[Bearbeiten | Quelltext bearbeiten]Die Audienz beim König ist für die drei Starken leicht erreicht, auch wenn dies die Wachen erst nicht zugeben wollen und ein burlesker Kampf vorangeht. Im Thronsaal herrscht Trauer. Die Gemälde der drei Töchter sind von durchsichtigem schwarzen Tüll umschleiert. Mikeš hat nur Augen für das Bild der schönsten Jüngsten. Doch als der König ihn barsch anspricht, ist er wieder in der Gegenwart. Auf die Unterstellung, er wolle nur König spielen und deswegen die Prinzessinnen befreien, antwortet Mikeš stolz und aufrecht: Mikeš handelt aus Mitleid und wird sich den Weg erfragen:\nUnd wenn der Wandersmann keinen Rat weiß, muß der Verstand raten, und wenn auch der Verstand nicht weiter weiß, so muß die Stimme des Herzens sprechen – und die versagt niemals.Der König beginnt an den jungen Schmied zu glauben. Und die drei Gesellen erhalten zur Überraschung von Ondřej und Matěj die Erlaubnis, auf die Suche zu gehen. Der einzige Hinweis auf das Verschwinden der drei Mädchen ist ein Jahre zurückliegender siegreicher Kampf des königlichen Vaters mit dem schwarzen König um die Mutter der drei Mädchen.\nSuche und Versuchung[Bearbeiten | Quelltext bearbeiten]Auch wenn Ondřej und Matěj die Bewirtung im Schloss sehr zusagt, der schwierige Weg durch schlimmste Unwägbarkeiten erregt bald ihren Unmut. Schnee, Sumpf und Wildnis verdeutlichen bald die Schwächen von Mikeš’ starken Freunden: Matěj wird willfährig bei Braten, Würsten und anderen Leckereien. Ondřejs kann Gold und Silber nicht widerstehen. An einer magischen Drei-Wege-Gabelung legen die Gesellen sich schlafen. Hier hat Mikeš im Traum den Weg vor Augen, der ihn zu seiner Prinzessin führt. Und während er am Morgen tapfer gerade diesen dornenreichen Pfad einschlägt, lassen sich seine Freunde auf den beiden bequemen Wegen von ihrer Gier leiten, doch aller verführerische Schein zerrinnt zu Nichtigkeiten, und bald sind die Freunde wieder bei Mikeš zur Stelle. Der hat ein seltsames, unheimliches Häuschen gefunden – doch zur Ankunft stehen drei Braten für die Freunde bereit.\nProbe des Zauberfuchses[Bearbeiten | Quelltext bearbeiten]Am nächsten Morgen bleibt die Bewirtung jedoch aus. Matěj soll einen Brei kochen, während Mikeš und Ondřej sich nach Essbarem umsehen. Doch als der dicke Müllerbursch den Brei rührt, erscheint ein zauberisches Fuchswesen und verführt ihn. Er soll den Brei hergeben, und als der Zauberfuchs ihm dafür ein Spanferkel verspricht, vergisst Matěj seine Kameraden. Der Fuchs schlägt ihn mit Ohnmacht. Nicht anders ergeht es Holzfäller Ondřej beim Braten eines mickrigen Fanges, während Matěj und Mikeš unterwegs sind. Ondřej wird vom Fuchs mit Geld verführt und mit Ohnmacht geschlagen. So sind die drei immer noch hungrig. Als Mikeš das Essen zubereitet, erscheint der Fuchs ebenfalls und versucht ihn mit allerlei zu betören. Doch Mikeš reißt dem Tier den Bart ab und gewinnt Macht über das Wesen, das nunmehr als alte knorrige Frau erscheint. Mikeš und seine Freunde können endlich essen. Und wenn Mikeš über den Fuchsbart streicht, muss die alte Hexe erscheinen. Mikeš fordert von ihr Auskunft über den Weg zu den Prinzessinnen. Und die Freunde erfahren, der schwarze König habe die Mädchen in die Unterwelt entführt. Diese ist nur zu erreichen, indem sich einer an einem Seil in einen trockenen Brunnen herablässt. Mikeš macht sich auf den Weg und heißt seine Kameraden oben am Brunnenrand auf ihn warten. Er steigt hinab.\nDie Unterwelt[Bearbeiten | Quelltext bearbeiten]Durch die unterirdische Welt kämpft sich der Schmied mühsam. Die Alte warnt. Das Ziel vor Augen, hält Mikeš Wort und gibt der Alten das Haarbüschel zurück. Die schenkt ihm dafür ein Zauberlicht, das Tore öffnet – jedoch muss Mikeš die Kerze einmal gebrauchen und sie darf nicht erlöschen, sonst sind sein Leben und das der Alten verwirkt. Doch das Drachentor der Unterwelt bezwingt Mikeš mit dem Licht und mit dem Sprüchlein:\nBrenne Lichtlein, brenne helle, schaff mir Zugang auf der Stelle.Im Labyrinth einer surrealen Schlosswelt findet er zwei Prinzessinnen, die Schwestern seiner Liebsten. Die Jüngste bleibt verschwunden. Mit dem Entschluss, seine Liebste später zu suchen, führt Mikeš die Schwestern zum Brunnenschacht. Bereitwillig ziehen Matěj und Ondřej die Schönen herauf. Doch als Mikeš hinauf will, warnt wieder die alte Hexe vor zu viel Vertrauen, und Mikeš lässt die Burschen erst seine Eisenkeule hinaufziehen. Doch Ondřej und Matěj schielen auf ihren Vorteil: „Für jeden von ihnen eine Prinzessin.“ – Und sie lassen das Seil fallen.\nDer Kampf mit dem schwarzen König[Bearbeiten | Quelltext bearbeiten]Mikeš sieht den Eimer stürzen. Der Anschlag gilt seinem Leben. Die Freunde zeigen ihr wahres Gesicht. Doch als er sich der Alten zuwendet, wird deutlich, dass auch die Alte nicht ist, was sie schien: Hinter der entstellenden Hexen-Maske verbirgt sich Mikeš’ Liebste – ein erzwunger Trug des schwarzen Königs. Die Schöne schenkt Mikeš einen rosenförmigen Erkennungsring. Mikeš muss sich dem tückischen Kampf mit dem Herrscher der Unterwelt stellen. Dieser, so vertraut ihm die Prinzessin an, hat seine Macht in einem Ei, das ein bissiger Hund in seinem Bauch trägt. Als er dem höhnenden Fürsten begegnet, kann Mikeš den Hund forttreiben. Der verwandelt sich in einen Raubvogel, und als die Alte Mikeš eine Armbrust zuwirft, trifft der Schmied den Vogel mit dem Pfeil, und das Ei fällt in Mikeš’ Hände. Der schwarze König fordert Einhalt und bietet Mikeš Ruhm und Macht. In einer Vision erscheint Mikeš als „Der König der Welt“. Doch Mikeš bleibt stark und zerbricht das Ei. Im selben Augenblick zerrinnt die Unterwelt und Mikeš fühlt sich erwachen auf felsigem Gestein: „Ob es alles Traum war?“ Doch der Rosenring der Prinzessin bezeugt die Wahrheit des Erlebten. Und Mikeš macht sich auf den langen mühevollen Rückweg.\nHeimkehr[Bearbeiten | Quelltext bearbeiten]Inzwischen sind im Königreich die verlorenen Prinzessinnen angekommen. Die beiden Älteren sind von Matěj und Ondřej gezwungen worden, über Mikeš zu schweigen. Traurig sehen die Mädchen ihrer Vermählung entgegen. Da erscheint wie aus dem Nichts die jüngste Prinzessin und bittet den königlichen Vater um die Frist eines Jahres. Am Tag vor Ablauf der Frist erscheint Mikeš mit dem Rosenring im Schloss. Glücklich fallen sich Mikeš und seine Prinzessin in die Arme, während die beiden Älteren – ebenfalls glücklich – ihre betrügerischen Freier entlarven. Der Müller und der Holzfäller werden zur Strafe von Mikeš zu ihren undankbaren Meistern zurückgeschickt. Mikeš kehrt mit seiner Liebsten in die Schmiede seines Vaters heim. Und bald gibt es dort den kleinen Miška. Der möchte gerne mit dem Knittel seines Vaters Mikeš spielen. Und wieder erklingt das Lied des Märchens:\nDie fröhliche Tochter aus königlichem Geschlecht fand einen aufrichtigen Gemahl für sich. Sie lebten glücklich zusammen, wie die Küchlein am Herd. Aber das Ende unserer Geschichte klopft jetzt an das Tor. Möge das glückliche Ende alle Herzen erfreuen."
}