{
    "date": "03-05-2021 12:13:46",
    "link": "https://de.wikipedia.org/wiki/Wanda%5F%28Film%29",
    "title": "Wanda (Film)",
    "category": "Roadmovie",
    "text": "Wanda ist ein sozialkritisches Drama und Roadmovie aus dem Jahre 1970. Es war Barbara Lodens einziger Spielfilm als Regisseurin; sie war Hauptdarstellerin, Drehbuchautorin und Regisseurin.\nWanda, eine junge zweifache Mutter haust mit ihrem Mann in einer Baracke neben einem Tagebau-Bergwerk. Da sie die Hausarbeit liegen lässt und sich nicht um ihre Kinder kümmert, reicht ihr Mann vor Gericht die Scheidung ein. Wanda erscheint verspätet zum Gerichtstermin. Sie hat nichts dagegen, dass Sorgerecht für ihre Kinder zu verlieren. So willigt sie ein. Zwei Tage später verliert sie zudem noch ihren Job. Sie sitzt auf der Straße.\nIn einer Bar bemerkt sie nicht, dass der Barkeeper nicht echt ist. Es ist der Gelegenheitsgauner Norman Dennis, der sie dann in seinem gestohlenen Wagen mitnimmt. Das Roadmovie beginnt.\nObwohl Norman Wanda schlägt und sie herumkommandiert, bleibt sie bei dem wortkargen Mann. Es entsteht eine gewisse Nähe zwischen den beiden.\nAm Ende zwingt Norman sie bei einem Banküberfall mitzumachen. Er wird dabei gefasst und Wanda steht wieder alleine auf der Straße.\nAusgangspunkt für die Entwicklung des Drehbuchs war ein Zeitungsartikel, der bereits 1960 erschienen war und der Barbara Loden nachhaltig beeindruckt hatte. Insbesondere die Details des geplanten Bankraubs sind eng an den damaligen realen Fall angelehnt: Die Täter, ein Mann und eine Frau, die sich nur flüchtig kennengelernt haben; eine ebenso akribische wie naive Liste der einzelnen Punkte ihres geplanten Vorgehens; die Geiselnahme des Bankdirektors in seinem Privathaus; die Erschießung des männlichen Täters im Bankgebäude. – Danach weicht die Filmhandlung vom realen Fall ab: Tatsächlich wurde die Frau gefasst und zu einer Gefängnisstrafe verurteilt, im Film bleibt Wandas Zukunft offen. – Mehr noch als die Einzelheiten des Kriminalfalls interessierte Barbara Loden die Wesensart der zur Komplizin eines Kleingangsters gewordenen Frau, in der sie sich wiederzuerkennen meinte: „It’s like showing myself in a way that I was.“ (Es ist, als zeigte ich mich in der Weise, wie ich tatsächlich war.)\n„Unsentimentaler, fast dokumentarisch wirkender Film über eine unerfüllte, ausgebeutete Randexistenz. Trotz des nicht ganz überzeugenden Kriminaleinschlags sehenswert.“\n"
}