{
    "date": "03-05-2021 12:16:30",
    "link": "https://de.wikipedia.org/wiki/Warrior%5F%282011%29",
    "title": "Warrior (2011)",
    "category": "Martial-Arts-Film",
    "text": "Warrior ist ein US-amerikanisches Sportler-Drama aus dem Jahr 2011. Der von der internationalen Kritik hoch gelobte Film erzählt die Geschichte zweier Mixed-Martial-Arts-Kampfsportler und sich gegenseitig hassender Brüder, die aus unterschiedlichen Gründen ein Turnier bestreiten und sich mit ihren Konflikten im Finale treffen.\nDer Ex-Marine Tommy Conlon versteckt sich unter dem Geburtsnamen seiner Mutter Riordan in Pittsburgh. Dabei besucht er nach über 14 Jahren seinen verhassten Vater Paddy Conlon und lässt seiner Wut freien Lauf, indem er ihm Vorwürfe über sein missratenes Leben und den Tod seiner Mutter macht. Doch Paddy hat seit fast 1000 Tagen keinen Alkohol mehr angefasst, ist nüchtern und wünscht sich nur Versöhnung mit seinem Sohn. Tommy will davon nichts wissen und sucht sich ein Sportstudio, wo er während des Trainings als Sparringspartner für den Mixed-Martial-Arts-Kämpfer und Weltmeisterschaftsaspiranten Pete „Mad Dog“ Grimes antritt. Der Kampf dauert nicht lange, denn bereits nach kurzem Schlagabtausch wird Mad Dog K.O. geschlagen. Der spektakuläre Kampf gelangt über YouTube nicht nur bis zu seinen Truppen in den Irak, sondern auch Grimes Manager Colt Boyd wittert das große Geld und bittet Tommy, für ihn bei dem Grand-Prix-Turnier Sparta teilzunehmen. Tommy sagt zu und lässt sich, obwohl er sich noch nicht vollends mit ihm ausgesöhnt hat, von seinem Vater trainieren. Die mögliche Gewinnsumme von 5 Mio. US-Dollar verspricht er dabei der Witwe seines besten Freundes und verstorbenen Kameraden Manny.\nAuch Tommys Bruder Brendan, der ehemalige UFC-Kämpfer und Physiklehrer an einer Schule, braucht Geld. Durch das Herzleiden seiner Tochter und der überbewerteten Hypothek seines Hauses steht Brendan kurz vor der Zwangsvollstreckung. Um dies innerhalb der nächsten 90 Tage zu verhindern, nehmen er und seine Frau Tess jeden Nebenjob an, den sie kriegen können. Allerdings reicht das Geld vorne und hinten nicht, weswegen Brendan bei einem kleineren MMA-Turnier teilnimmt und mit blauen Flecken und leichteren Verletzungen 500 US-Dollar gewinnt. Dafür bekommt er sowohl mit seiner Frau Tess, die um sein Heil fürchtet, als auch vom Schulrat, der ihn ohne Bezahlung für den Rest des Schuljahres suspendiert, Ärger. Nun ist Brendan erst recht gezwungen, sofern er sein Zuhause nicht verlieren will, an solchen Sportveranstaltungen teilzunehmen. Er bittet seinen alten Freund Frank Campana, ihn zu trainieren. Nach dem Unfall eines anderen Sportlers, der auch von Frank Campana trainiert wird, überredet Brendan ihn und kann an dessen Stelle an Sparta teilnehmen.\nDas Sparta-Turnier ist ein Grand-Prix-Turnier, bei dem 16 Kämpfer zwei Tage lang im KO-Runden-System maximal vier Kämpfe bestreiten und um 5 Millionen US-Dollar und den Weltmeistertitel im Mittelgewicht kämpfen. Ein großes Medienspektakel begleitet das Turnier. So wird Tommy schnell beliebt, da nicht nur der YouTube-Clip mit Grimes, sondern auch ein weiterer Videoclip, in dem er einen untergehenden Truck aufsprengt und ertrinkende Soldaten rettet, bekannt wird. Durch seine zurückgezogene, introvertierte und schweigsame Art ranken sich viele Spekulationen um ihn. Im Gegensatz dazu zählt der alternde Brendan als absoluter Außenseiter, der wohl in der ersten Runde gegen Midnight Lee schnell geschlagen werden sollte. Und so kommt es auch, dass Lee Brendan verprügelt und fast zum KO bringt, bevor Brendan mit einem gewagten Manöver, dem Kimura Hebel, der Sieg durch Aufgabe gelingt. Tommy hingegen schlägt sowohl Barbosa in der ersten, als auch Santana in der zweiten Runde mühelos KO. Eine persönliche Genugtuung scheint es ihm in der dritten Runde zu sein, als er erneut gegen Mad Dog Grimes, der ihn wüst beschimpft, antritt und ihn nicht nur KO schlägt, sondern auch anschließend wild auf ihn einprügelt. Brendan hingegen hat, nachdem er die zweite Runde ebenfalls knapp überstand, mit dem russischen Überkämpfer Koba zu tun. Die ersten zwei Runden prügelt Koba auf Brendan wie auf einen Sandsack ein, sodass dieser keinen einzigen Schlag landen kann. Erst in der dritten Runde schafft er es, vereinzelt zu treffen. Er startet mehrere Attacken mit dem Kimura Hebel und schafft es nach einzelnen Aktionen mit letzter Kraft, Koba zur Aufgabe zu zwingen.\nDie Geschichte, warum Tommy desertierte, wird bekannt. Er, sein bester Freund Manny, und seine komplette Einheit lagen unter Eigenbeschuss im Bombenhagel der United States Air Force. Während seiner Flucht rettete er einen Marine, welcher sich in einem TV-Interview dafür bedankt. Dennoch desertierte Tommy und soll nun nach dem Kampf von der Militärpolizei abgeführt und vor ein Militärgericht gestellt werden.\nBeide Brüder stehen sich nun im Finale gegenüber. Brendan versuchte bereits vor dem Turnier, mit Tommy Kontakt aufzunehmen, doch Tommy wollte keine Vergebung und machte Brendan wütende Vorwürfe darüber, dass er ihn und ihre gemeinsame Mutter trotz der Abwesenheit des Vaters für seine Freundin Tess in Stich gelassen habe. Er macht Brendan verantwortlich dafür, wie sein Leben verlief und wie seine Mutter starb. Diese Wut ist es auch, die Tommy dazu antreibt, Brendan in den ersten beiden Runden im Dauerfeuer seiner Schläge zu malträtieren. Doch Brendan kann sich immer wieder aus Tommys Attacken befreien und es gelingt ihm auch, in der dritten Runde einen Omoplata-Hebel anzusetzen. Doch wie in allen anderen Kämpfen zuvor gibt Tommy nicht auf und lässt sich dabei seine Schulter auskugeln. Angeschlagen und nicht mehr zum Kampf fähig, bestreitet er trotzdem die letzten beiden Runden. Brendan hat Mitleid mit ihm und weicht seinen wütenden Attacken aus, aber kurz vor Schluss zwingt er Tommy mit den Worten, dass es keine Schande sei aufzugeben und dass er ihn liebe, zur Niederlage. Tommy gibt auf und beide Brüder verlassen Arm in Arm den Ring. Der Vater schaut dabei den beiden lächelnd und gerührt zu, die Kamera blendet aus.\n„Obwohl der Film den Standardthemen eines Kampfsportfilmes nicht entkommen kann, ist er so geschickt gemacht und die Schauspielleistungen so überzeugend real (Hardy ist sensationell), dass er, als er mit einem kathartischen Sieg endet, einen überraschend mit Mitgefühl und Ehrlichkeit erreicht.“\n„Das faszinierende an Warrior ist, dass es keinen Favoriten gibt. […] Das ist einer der seltenen Kampfsportfilme, in denen man nicht will, dass auch nur irgendeiner der Kämpfer verliert. Das bringt eine solche Komplexität in den finalen Showdown, dass es kaum noch zu toppen sei. Aber das wird es, und Warrior verdient es.“\n„Warrior besitzt überraschenderweise Poesie und Gewandtheit, welche, zugegebenermaßen, feinsinnig ist. Die beeindruckende Methode des Regisseurs – welche auch auf die Gnade und Disziplin seiner exzellenten, hart arbeitenden, Schauspieler vertraut – hat nur ein Ziel im Sinn. Dieser Film will dich K.O. schlagen. Und er wird es schaffen.“\nTom Hardy trainierte sich für die Rolle des Tommy Conlon über 12,5 kg an Muskelmasse an.\nDer Soundtrack stammt von Mark Isham. Im Endkampf ist der Song About Today von der Band The National zu hören.\nDer Film startete am 9. September 2011 in den Kinos und konnte bei einem Produktionsbudget von 25 Mio. US-Dollar weltweit etwa 23 Mio. US-Dollar wieder einspielen. In Deutschland wurde der Film am 24. Februar 2012 direkt auf DVD und Blu-ray veröffentlicht.\nComfortably Numb |\nTumbleweeds |\nThe Glass House |\nMiracle – Das Wunder von Lake Placid |\nDas Gesetz der Ehre |\nWarrior |\nJane Got a Gun |\nThe Accountant\n"
}