{
    "date": "03-05-2021 12:20:46",
    "link": "https://de.wikipedia.org/wiki/Warteliste%5Fzur%5FH%C3%B6lle",
    "title": "Warteliste zur Hölle",
    "category": "Agentenfilm",
    "text": "\nWarteliste zur Hölle (Originaltitel: Anónima de asesinos) ist ein 1965 gedrehter Action-, Kriminal- und Agentenfilm von Juan de Orduña mit einer internationalen Besetzung und einer Whodunit-Struktur.\nEin CIA-Agent wird von Unbekannten in Rom ermordet, als er gerade einen Maulwurf in den eigenen Reihen entlarven will, der Informationen an den Feind liefert. Die CIA schickt daraufhin Nick Collins und auf dessen Vorschlag Jerry Land, um den Verräter dingfest zu machen und einen wichtigen Mikrofilm mit geheimen Konstruktionspläne eines neu entwickelten Ionen-Motors zu sichern. In Rom, Madrid und in Beirut, wo Jerry zeitweilig in die Hände der vor keiner Brutalität und Gemeinheit scheuenden Gangsterorganisation gerät, wird Land von allerlei Schurken ordentlich zugesetzt. Ihr Gegner ist ein verschlagener und gewiefter Chef eines Rings für Werksspionage, dessen Leute diesem wertvollen Mikrofilm nachjagen, den sie bei Jerry zu finden glauben. Nachdem Nick ausgeschaltet wird, muss sich Land ganz allein der Gangster erwehren, was ihn aber nicht daran hindert, zwischen all den Prügelorgien und Schießereien auch noch mit der attraktiven Schwarzhaarigen Solange Dubonet zu turteln. Mit Hilfe der libanesischen Polizei kann Land schließlich die Verbrecherorganisation hochnehmen. Es stellt sich heraus, dass Jerrys Partner Nick der Verräter und eigentliche Hintermann ist.\nWarteliste zur Hölle ist ein klassisches Produkt der Eurospy-Filmwelle der 60er, die sich an den Erfolg der ersten James-Bond-Filme anzuhängen versuchte. Der Krimi mit Action- und Agentenfilmelementen wurde im Libanon sowie in Rom, Madrid und New York gedreht. Die erste nachweisbare Aufführung fand am 12. Mai 1966 in Italien statt. Die deutsche Erstaufführung war am 28. Februar 1967. Ab dem 24. April 1967 konnte man den Film auch im dritten Produktionsland, Spanien, sehen. Der deutsche Vorspann nennt die Schauspielerin Kai Fischer doppelt: Zunächst bei der normalen Aufzählung der Darsteller und am Ende des Vorspanns nochmals als \"Gast Kay Fischer\", offensichtlich ein Fehler.\n„Zwischen Rom und Beirut spielender zweitklassiger Abenteuerfilm.“\n"
}