{
    "date": "09-06-2021 15:37:02",
    "link": "https://de.wikipedia.org/wiki/Von%5Feinem%2C%5Fder%5Fauszog%2C%5Fdas%5FF%C3%BCrchten%5Fzu%5Flernen%5F%282014%29",
    "title": "Von einem, der auszog, das Fürchten zu lernen (2014)",
    "category": "Märchenfilm",
    "text": "Michel, der Sohn eines Töpfers, kann sich nicht fürchten und daher nicht verstehen, was Furcht bedeutet. Sein Vater macht sich deshalb Sorgen, da er es für eine wichtige Lebensgrundlage hält zu wissen, was Angst ist. Michels Bruder Caspar hingegen ist davon genervt, dass sein Bruder sich einfach nicht fürchten kann. So beschließt Michel, das Fürchten zu lernen, und sein Vater kommt mit dem Pfarrer überein, dass er ihn das Fürchten lehren solle. Während der Pfarrer Michel auf den Kirchturm schickt und ihn beauftragt, jede Stunde die Glocke zu schlagen, verkleidet er sich als Gevatter Tod und will Michel erschrecken. Doch furchtlos tritt der Junge der Gestalt entgegen, die daraufhin in die Tiefe stürzt und sich die Knochen bricht. Resigniert darüber, wieder nicht das Gruseln gelernt zu haben, zieht er in die Welt und verlässt Vater und Bruder. Er begibt sich ins Moor, in der Hoffnung, sich dort zu fürchten. Es begegnen ihm Irrlichter und zwei Moorleichen, aber nichts dergleichen jagt ihm Angst ein. Zum Abend kehrt er in einem Wirtshaus ein und erfährt dort von einem Schloss, das verflucht sein soll. Der König und seine Tochter, die Prinzessin Elisabeth, leben seitdem mit ihrem gesamten Hofstaat fern vom heimatlichen Schloss in einem Lager und hoffen darauf, dass sich jemand findet, der das Schloss vom Spuk befreit und der zum Dank dafür die Hand der Prinzessin erhalten soll. Dies weckt Michels Interesse und er bittet den König, sein Glück versuchen zu dürfen. Elisabeth ist davon überhaupt nicht begeistert, denn sie mag den jungen Mann und möchte nicht, dass ihm etwas passiert. Doch Michel lässt sich nicht davon abhalten und begibt sich in das Spukschloss. Es begegnen ihm wundersame Gestalten, aber keine davon kann ihn erschrecken. Er verbringt die Nacht in einem der vielen Zimmer, wo ihm „Tiamat“ erscheint, die Herrscherin der Geister und Dämonen. Sie gibt ihm ein Rätsel auf und will ihn mit in die Geisterwelt nehmen, wenn er es nicht lösen kann. So spricht sie: \nDer, der es macht, will es nicht.\nDer, der es trägt, behält es nicht.\nDer, der es kauft, braucht es nicht.\nDer, der es hat, weiß es nicht.Nach kurzem Überlegen meint Michel, das könne nur ein Sarg sein. Erbost, dass Michel das Rätsel so schnell gelöst hat, verschwindet Tiamat und zaubert ihn in eine Spiegelwelt, aus der er fast keinen Ausgang findet. Intuitiv bläst er auf seiner getöpferten Tonpfeife und plötzlich zerspringen alle Spiegel. Michel ist frei und das Schloss vom Spuk befreit.\nPrinzessin Elisabeth ist glücklich, dass ihrem zukünftigen Gemahl nichts passiert ist, denn sie hatte sich große Sorgen um ihn gemacht. Nachdem sie am Abend beide zu Bett gehen wollen und Michel es sich schon bequem gemacht hat, schüttet Elisabeth eine glitschige Flüssigkeit über ihn und erschrocken springt er aus dem Bett. So hat ihm seine Frau am Ende das Gruseln doch noch beibringen können. Nachdenklich stellt er dabei fest, dass ihm das Gefühl eigentlich doch schon immer bekannt war. Er wusste es nur nicht und hat erst durch Elisabeth gelernt, es wahrzunehmen.\n"
}