{
    "date": "03-05-2021 12:31:17",
    "link": "https://de.wikipedia.org/wiki/Was%5Fmachen%5FFrauen%5Fmorgens%5Fum%5Fhalb%5Fvier%3F",
    "title": "Was machen Frauen morgens um halb vier?",
    "category": "Weihnachtsfilm",
    "text": "\nWas machen Frauen morgens um halb vier? ist ein deutscher Spielfilm von Matthias Kiefersauer aus dem Jahr 2012. Der Film basiert auf einem Drehbuch der Autorin Martina Brand und handelt von einer traditionsreichen Familienbäckerei in der bayerischen Provinz, die Tochter Franzi, dargestellt von Brigitte Hobmeier, mit ihrer Idee, Christstollen in das ferne Dubai zu exportieren, vor der nachbarschaftlichen Backshop-Konkurrenz und dem drohenden Bankrott retten will. Neben Hobmeier traten unter anderem Muriel Baumeister, Peter Lerchbaumer, Thomas Unger und Julia Eder vor die Kamera.\nDie Tragikomödie wurde von der Tellux-Film im Auftrag des Bayerischen Rundfunks und der Degeto Film realisiert und von Oktober bis November 2011 im Raum München sowie in Bad Tölz, Holzkirchen und Dubai gedreht. Uraufführung feierte die Produktion im Juli 2012 auf dem Filmfest München, wo der ursprünglich für das Fernsehen konzipierte Spielfilm auf derart positive Resonanzen stieß, dass man sich entschied, Was machen Frauen morgens um halb vier? ab November 2012 in den deutschen Kinos zu zeigen. Die Erstausstrahlung folgte schließlich im Dezember 2013 im Ersten.\nFranzi Schwanthaler arbeitet als Verkäuferin in der traditionsreichen Bäckerei ihres Vaters Josef in einer bayerischen Kleinstadt. Nachdem ihr Vater nach einem Herzinfarkt in ein Krankenhaus eingeliefert wird, muss Franzi die Bäckerei allein führen. Ihre Schwester Carmen reist aus Berlin an, kann ihr jedoch als Großstädterin nicht wirklich helfen. Zudem müssen die Schwestern feststellen, dass ihr Vater ihnen verschwiegen hat, dass er 120.000 € Schulden hat und die Bäckerei kurz vor der Zwangsversteigerung steht. Des Weiteren hat in dem Ort ein Konkurrenzbetrieb eröffnet, der osteuropäische Brötchen aufbackt und damit die Preise von Josef Schwanthalers traditioneller Bäckerei deutlich unterbietet.\nVon Existenzängsten geplagt knüpft Franzi Kontakt zu Toni, einem Jugendfreund, der mit ihr gemeinsam das Bäckerhandwerk erlernt hat. Toni arbeitet mittlerweile in Dubai in einem großen Hotel. Er bringt sie auf die Idee, ihre Backkunst deutschen Aussiedlern in Dubai anzubieten. Franzi reist daraufhin kurzentschlossen mit einem Musterkoffer mit diversen Backerzeugnissen nach Dubai. Die nötigen Auslagen bestreitet ihre Schwester. Das Hotel, in dem Toni arbeitet, lehnt zwar ihre Erzeugnisse ab, aber zufällig kostet ein reicher Scheich ihren Christstollen und ist begeistert. Er beauftragt sie mit dem Backen und der Lieferung von 3.000 Stollen. Hierzu bekommt Franzi eine Woche Zeit.\nZurück in Bayern mobilisiert Franzi ehemalige Kunden der Bäckerei, ihr beim Backen der Stollen zu helfen. Jedoch stellt sie fest, dass allein der Transport nach Dubai vier Tage in Anspruch nimmt und sie den Termin des Scheichs unmöglich einhalten kann. Als sie bereits aufgegeben hat, erscheint Toni mit dem Scheich, um sich über den Fortgang zu informieren. Der Scheich bietet an, die Stollen in seinem Privatjet nach Dubai zu transportieren. Franzi kann zwar dennoch nicht alle Stollen herstellen, der Scheich ist damit jedoch einverstanden. Er verliebt sich in Franzis Schwester Carmen, während Franzi sich erneut in ihren Jugendfreund Toni verliebt. Gemeinsam reisen sie mit Franzis genesenem Vater nach Dubai.\nWas machen Frauen morgens um halb vier? war ursprünglich als Fernsehfilm für das Bayerische Fernsehen (BR) erdacht und speziell für das Vorweihnachtsprogramm 2012 des Senders konzipiert worden. Die Dreharbeiten fanden von 18. Oktober bis 28. November 2011 in München, Dubai sowie an verschiedenen Orten in Oberbayern statt. Gleich zwei Bäckereien dienten als Kulisse für die alteingesessene Bäckerei Schwanthaler. In Bad Tölz stellte die Bäckerei Ludwig Bauer am Jungmayrplatz sowohl ihre Außenfassade als auch ihren Laden für die Dreharbeiten zur Verfügung. In Holzkirchen entstanden in der Bäckerei von Inhaber Robert Hohenadl wiederum Szenen in der Backstube. Während Bauer seinen Betrieb während der Dreharbeiten zeitweise einstellte, lief bei Hohenadl das Tagesgeschäft regulär weiter. Der am Jungmayrplatz gelegene Christkindlmarkt im Film wurde noch vor der Adventszeit eigens für die Dreharbeiten errichtet.\nProduziert wurde die Tragikomödie von der Tellux-Film im Auftrag des BR und der ARD Degeto. Als Produzent trat Martin Choroba in Erscheinung. Die Redaktion lag bei Bettina Ricklefs, Birgit Metz und Diane Wurzschmitt. Finanzielle Förderung erhielt Was machen Frauen morgens um halb vier? durch den FilmFernsehFonds Bayern (FFFB). Als Regisseur Matthias Kiefersauer den Film nach Fertigstellung im Juli 2012 auf dem Filmfest München in der Kategorie „Fernsehfilm“ zeigte, war die Publikumsreaktion derart positiv, dass der Movienet-Filmverleih anbot, die Produktion ab November 2012 zunächst in süddeutschen Kinos zu zeigen. ARD und der BR versicherten daraufhin, die TV-Ausstrahlung zugunsten einer Kinoauswertung um ein Jahr zu verschieben.\nRainer Tittelbach von Tittelbach.tv bezeichnete die Produktion als „warmherziges Märchen mit dezenten tragischen Zwischentönen und einer verträglichen Sozial-Utopie“. Die Handlung der „phantasievollen [...] bayerisch eingefärbten Alltagskomödie“ sei dramaturgisch „brav zusammengeschustert“, klebe aber „etwas zu sehr am Existenz bedrohenden, final gesteuerten Haupterzählstrang. Die Optionen der bayerischen Sidekicks, respektive der wunderbaren Besetzung der Nebenrollen, werden nicht ausgespielt.“ Im Vergleich mit anderen Fernsehfilmen schneide Was machen Frauen morgens um halb vier? jedoch überdurchschnittlich ab: „Ein bisschen Sozial-Utopie in verträglicher Dosis, hier die Befriedung von Familie und der Erhalt von Gemeinschaft, dort ein Stück weit humane Globalisierung und etwas augenzwinkernde kulturell-religiöse Annäherung, präsentiert von guten Schauspielern oder zumindest solchen, die man gern sieht… das hat schon was.“ Tittelbach fand vor allem Lob für Brigitte Hobmeiers Spiel.\nTim Slagman vom Onlineportal Filmstarts.de bemängelte, dass es sich um eine typische Produktion der Firma Degeto handele, die einige Plattheiten und Vorhersehbarkeiten enthalte, befand dass das „vorweihnachtliche Feelgoodmovie“ jedoch „temporeich, witzig und gut gespielt“ und trotz seiner Klischeelastigkeit „über weite Strecken eine schöne Heimatkomödie“ sei. Hobmeier und Baumeister träfen als Franzi und Carmen „genau den richtigen Ton“ und Regisseur Kiefersauer zeichne „das Dorf und seine Protagonisten verschroben genug, um das Interesse an ihnen zu wecken, aber bei weitem nicht so skurril, dass sie zu Karikaturen verkämen“. Dabei ziehe er „in den richtigen Momenten Tempo und Spannungsschraube an, ohne in atemlose Hektik zu verfallen. Auch die Pointen sitzen, weil Kiefersauer die Komik aus den Figuren entwickelt statt sie ihnen überzustülpen“.\nQuotenmeter.de-Rezensent Sidney Schering urteilte, dass Was machen Frauen morgens um halb vier? zwar „kein Wunderwerk der deutschen Fernsehfilmgeschichte“, aber „immerhin kein typisch plattes Degeto-Machwerk“ sei. Schering bezeichnete die Komödie als „leicht überdurchschnittlichen Schwank, der neben allerlei Stereotypen und Plattitüden auch so manche gut sitzende Gags zu bieten“ habe, jedoch auf „Degeto-Grundbausteinen“ aufbaue, „die nicht nur abgenutzt sind, sondern auch einen schalen Beigeschmack haben. Hier die heile, kleine Welt auf dem Ländle, da die abgezockte, eingebildet-moderne Welt der Städter. Nach kurzen, tragischen Zwischentönen spaziert die Handlung stramm in Richtung Wohlfühl-Eskapismus. Und all dies in einem seichten Tonfall getaucht – zu aufgedreht, zu dramatisch, zu quirlig darf es schließlich nicht zugehen, das wäre nicht mehr massentauglich“. Höhepunkte seien „die Dialoge zwischen Franzi und ihrer Schwester, die mit Natürlichkeit und feschem Timing“ punkteten.\nElmar Krekeler, Redakteur bei Die Welt, deklarierte die Produktion als „dramaturgischen Christstollen“, der „eine hübsche Tragödie“ hätte abgeben können, jedoch leicht verdaulich inszentiert worden sei. Oliver Jungen von der Frankfurter Allgemeinen Zeitung befand, dass Was machen Frauen morgens um halb vier? eine „etwas andere Weihnachtsgeschichte“ erzähle, deren Prämisse zwar „bescheuert“ klinge, jedoch „keineswegs uncharmant“ sei.[10] Die Redaktion der Zeitschrift Cinema bezeichnete den Spielfilm als „leichtverdauliche Kost, aber mit Grips und Humor gemacht“,[11] während Prisma befand, dass die Komödie „bestenfalls fernsehtaugliche Bilder und ebensolche Unterhaltung“ mit „zu vielen Klischees und nur durchschnittlichen Darstellerleistungen“ biete.[12]\nWas machen Frauen morgens um halb vier? feierte am 4. Juli 2012 auf dem  Filmfest München Uraufführung. Die Freigabe zur öffentlichen Aufführung erfolgte ab 8. November 2012 durch seinen Verleih, Movienet Film. In Deutschland verzeichnete der Film insgesamt 27.442 Kinobesucher. 2013 wurde Was machen Frauen morgens um halb vier?  für den Bayerischen Filmpreis in der Kategorie „Beste Filmmusik“ nominiert.[13]\nSeine Fernsehpremiere erlebte der Film – bedingt durch die ungeplante Kinoauswertung – mit einem Jahr Verzögerung am 18. Dezember 2013 in der ARD. Mit 5,48 Millionen Zuschauern und 17,6 Prozent Marktanteil sicherte sich der Spielfilm an diesem Tag die Marktführerschaft zur Hauptsendezeit.[14] In der werberelevanten Zielgruppe der 14- bis 49-Jährigen belief sich der Marktanteil auf überdurchschnittliche 10,6 Prozent.[15] Die Ausstrahlung des Spielfilms wurde seither – mitunter durch die Dritten Fernsehprogramme – jährlich in der Vorweihnachtszeit wiederholt.[16]\n"
}