{
    "date": "09-06-2021 15:36:03",
    "link": "https://de.wikipedia.org/wiki/Wachtmeister%5FZumb%C3%BChl",
    "title": "Wachtmeister Zumbühl",
    "category": "Heimatfilm",
    "text": "Napfmoos, eine fiktive Schweizer Provinzgemeinde Mitte der 1960er Jahre: Wachtmeister Zumbühl, ein rechtschaffener und integrer Dorfpolizist, findet eines Morgens ein brutal geschändetes Mädchen. Bald hat er die Gewissheit, dass als Täter nur sein eigener Sohn Albin in Frage kommt. Der Konflikt zwischen Berufsauffassung und Blutsband löst sich ebenso dramatisch wie ungewöhnlich.\nWachtmeister Zumbühl ist eine zwar belächelte, aber auch gefürchtete Amtsperson. Er ist schrecklich rechtschaffen, ein unverbesserlicher Besserwisser und unbestechlich korrekt gegenüber jedermann, sogar gegenüber den Honoratioren des Ortes. Seine Frau hat ihn vor sechzehn Jahren ohne Rücksicht auf den leicht behinderten Sohn verlassen und ist einer Sekte beigetreten. Albin blieb beim Vater. Als Zumbühl durch eine Intrige bedroht wird, quittiert er freiwillig den Dienst und nimmt eine Arbeit bei der Eisenbahn an.\n Jürgen Vogel als AlbinEines Morgens kann Zumbühl die allseits beliebte Maria im letzten Augenblick vor dem Freitod auf den Bahngleisen retten. Das Mädchen wurde brutal vergewaltigt. Es weckt in dem scheinbar so trockenen Mann überraschende Samariterinstinkte. Marias Beschuldigung, Zumbühls Sohn Albin sei der Täter, zwingt des Vaters strenge Rechtlichkeit auf den Prüfstand. Wird er das Verbrechen seines Sohns anzeigen? Oder folgt er der Stimme des Blutes?\nWährend er einerseits minutiös alle Beweise sichert, versucht Zumbühl andererseits mit grossem Geschick, die zu erwartende Schmach von sich und seinem Sohn abzuwenden. Er schmiedet einen Plan, wie sich das Böse ohne Strafe und Vergeltung wiedergutmachen lässt. Der in seiner Hilflosigkeit komische Albin spielt schliesslich mit. Aber ausgerechnet an Marias Widerstand scheitern Zumbühls Versuche. Sie ahnt nicht, dass sie damit Zumbühl zwingt, die väterliche Rücksicht endgültig zu vergessen. Die Folgen für Albin sind schlimm.\n"
}