{
    "date": "03-05-2021 12:31:20",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fauf%5Fder%5FB%C3%BChne",
    "title": "Weihnachten auf der Bühne",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten auf der Bühne (Originaltitel: A Nutcracker Christmas) ist ein kanadisch-US-amerikanischer Weihnachtsfilm von Michael Lembeck aus dem Jahr 2016. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Movies & Mysteries produziert.\nLily wächst in einer sportbegeisterten Familie im amerikanischen Süden auf und träumt davon, eine große Ballerina zu werden. Ihr ultimatives Ziel ist es, eines Tages zu Weihnachten die Zuckerfee in der Nußknackersuite zu tanzen. Ihre ältere Schwester Beth unterstützt sie dabei sehr.  2003 gewinnt Lily ein Ballettwettbewerb und erhält die Chance, mit dem New York-Ballett aufzutreten. Ihre Mutter ist zunächst dagegen und will ihre „kleine“ Tochter nicht gehen lassen, aber aufgrund von Beth Fürsprache, lässt sich ihre Mutter überzeugen. In New York trifft Lily auf Mark, der die Rolle des Nussknackerprinzen spielt und ihr Traum, die Zuckerfee zu tanzen, rückt greifbar nah als sie vom Regisseur Lily für die Rolle besetzt wird. Doch kurz vor der Premiere erhält Lily die Nachricht, dass Beth bei einem Autounfall ums Leben gekommen ist. Sie gibt ihre Karriere auf, um für Nichte Sadie da zu sein und kehrt nach Georgia zurück.\nAcht Jahre später ist Lily Yogalehrerin. Sie tanzt nicht mehr und hat in ihrem Leben keinen Platz mehr für Romantik. Sadie ist allerdings in die Fußstapfen ihrer Tante getreten und wie sie Ballerina geworden. Aufgrund ihres Talents wird Sadie die Möglichkeit geboten, mit dem Philadelphia-Ballett aufzutreten und in der Nußknackersuite die Clara zu tanzen. Doch Lily reagiert genau wie ihre Mutter damals und will Sadie nicht gehen lassen. Nun ist es Lilys Mutter, die, wie vor Jahren Beth, für eine Wendung sorgt. Zu Lilys Überraschung ist Marc, in den sie damals schon verliebt war, nun der Tanzlehrer von Sadie und Lily beginnt, dem Tanzen wieder einen Platz in ihrem Leben einzuräumen. Aufgrund akuter Besetzungsprobleme bietet Mark Lily, die Rolle der Zuckerfee an, die sie vor so vielen Jahren aufgeben musste. Lily zögert anfangs, stimmt aber letztendlich zu und Mark übernimmt, nach einer ungeplanten Umbesetzung, die Rolle des Nussknackerprinzen. Zur Premiere tanzt Sadie Claras Rolle fehlerfrei und auch Lily's und Mark's Tanz führen zu Standing Ovations des Publikums. Während ihrer Verbeugung sieht Lily in einer  Vision Beth im Publikum sitzen.\nDie Dreharbeiten erfolgten in Toronto in der Provinz Ontario in Kanada.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Herzschmerz mit Tutu: Wer’s braucht.“ Fazit: „Immerhin schöne Musik.“\n"
}