{
    "date": "09-06-2021 15:36:04",
    "link": "https://de.wikipedia.org/wiki/Waldrausch%5F%281977%29",
    "title": "Waldrausch (1977)",
    "category": "Heimatfilm",
    "text": "Die Bauern des Wildachtals in den bayerischen Alpen werden regelmäßig von den Überschwemmungen der Wildach heimgesucht. Vieh verendet und sogar Menschenleben sind immer wieder in Gefahr, so rettet Toni gerade so seine Freundin Beda aus dem Fluten und gerät darüber mit seinem Bruder Krispin, der ebenfalls ein Auge auf Beda geworfen hat, so sehr in Streit, dass er als jüngerer Bruder das Dorf verlassen muss und bei der Witwe Barbara Unterschlupf findet. \nDer junge Architekt Ambros Lutz hat für sein Heimatdorf einen Staudamm entworfen, der die Einwohner zukünftig vor Überschwemmungen bewahren soll. Ihm wird die Bauausführung übertragen und er kehrt nach langer Zeit in sein Dorf zurück. Es kommt zum Streit mit den Bauern, die ihren Waldbesitz nicht verkaufen wollen. Anführer ist dabei der aggressive Krispin, der die Dorfbewohner ebenfalls aufstachelt, als Ambros über 150 italienische Gastarbeiter auf die Baustelle holt, da er mit kaum 50 Arbeitern aus dem Dorf den Staudamm nicht wie geplant bis Ende des Jahres fertigstellen kann. Der Waldrausch, mit starkem Nebel verbundene Stürme, lässt das Arbeiten zudem zunehmend schwerer werden. Den Italienern schlägt der Hass der Dorfbewohner entgegen und die Dinge spitzen sich zu, als sich die junge Waise Annemel in den Arbeiter Nino verliebt. \nKrispin intrigiert nicht nur gegen die Italiener, sondern will dem ins Dorf zurückgekehrten und von Ambros als Vorarbeiter eingesetzten Toni auch seine Freundin Beda ausspannen. So schreibt er einen Liebesbrief an die Witwe, in dem er ihr seine Liebe gesteht und dreht es so, dass diese glaubt, dass der Brief von Toni stammt. Darin lädt er Barbara ins Dorf ein und die Witwe erscheint auch, als Toni gerade am Staudamm arbeitet. Die Folge ist, dass es zu einer Auseinandersetzung zwischen Barbara und Beda kommt. Krispin geht sogar soweit, sich nachts ins Schlafzimmer der Witwe zu schleichen und die Nacht mit ihr zu verbringen, sie in dem Glauben lassend, dass er Toni sei. \nAmbros hat sich unterdessen in die Fürstin verliebt, mit der er im Schloss Musik von Chopin spielt. Beide verbringen schließlich eine Liebesnacht miteinander. Gerade in dieser Nacht lassen schwere Regengüsse die Wildach anschwellen. Treibgut verstopft die Schleusen des im Bau befindlichen Staudamms und droht, den Bau zu zerstören. Am Ende gelingt es nur durch das Zusammenarbeiten der Deutschen und Italiener, das Treibgut zu lösen und eine Katastrophe zu verhindern. Am Morgen klären sich die Fronten – auch der Waldrausch hat sich gelegt. Die Fürstin erhält Besuch von ihrem viel älteren Ehemann, der sie auf seinen guten Ruf bedacht zwingt, die Beziehung zu Ambros zu beenden. Toni gelingt es indessen, seine eifersüchtige Freundin Beda zu beruhigen, da er nachweislich die Nacht beim Räumen der Schleusen zugebracht hat. Die resolute Witwe wiederum entscheidet, dass sie nun Krispin heiraten werde, der schließlich auch die Nacht mit ihr verbracht habe, und dieser fügt sich in sein Schicksal.\n"
}