{
    "date": "03-05-2021 12:31:20",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fbei%5FHoppenstedts",
    "title": "Weihnachten bei Hoppenstedts",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten bei Hoppenstedts ist der Titel der vierzehnten Folge der Fernsehserie Loriot in der Schnittfassung von 1997. Sie stellt eine auf etwa 25 Minuten gekürzte Überarbeitung der sechsten Folge der Originalserie Loriot von 1978 dar. Erstmals wurde Weihnachten bei Hoppenstedts vom Ersten am 29. Juli 1997 ausgestrahlt.\nDer Titel entspricht dem der beiden Hauptsketche der Folge von 1978, die ebenfalls in der 1997er Folge enthalten sind. Diese werden in Auflistungen und Sammlungen von Loriots Werken mit Weihnachten bei Hoppenstedts, Teile 1 und 2, betitelt.\nOpa Hoppenstedt sucht einen Spielzeugladen auf, um ein Weihnachtsgeschenk für sein Enkelkind Dicki zu kaufen. Nachdem er der Verkäuferin aber weder über Alter noch Geschlecht des Enkelkindes Auskunft geben kann (auf die Frage, ob das Kind denn ein „Zipfelchen“ habe, antwortet er empört: „Mein Enkelkind hat alles, was es braucht!“), empfiehlt ihm diese den Modellbaukasten Wir bauen uns ein Atomkraftwerk, das Modell eines Atomkraftwerks zum Selberbauen, das „puff“ macht, wenn einem beim Aufbau ein Fehler unterläuft.\nWährend einer Konferenz von Staubsaugervertretern ruft Herr Jürgens – außer dem Chef der einzige, der nicht den Arm in Gips hat – seine Frau zuhause an, da sie etwas Wichtiges in seinen Unterlagen nachsehen soll. Als er nervös auf den Telefontasten herumtippt, schaltet er versehentlich den Lautsprecher ein. Die Kollegen können mithören, wie Frau Jürgens – Äußerungen ihres Mannes zitierend – abfällige Bemerkungen über sie und ihre Ehefrauen macht.\nWährend der Vorbereitungen zu den Feiertagen bekommt Mutter Hoppenstedt nacheinander Besuch von drei Vertretern, die allesamt in ihrem Wohnzimmer Platz nehmen. Den Anfang macht der Weinvertreter Blümel, der ihr verschiedene Weine von zweifelhafter Qualität („abgezapft und original verkorkt von Pahlgruber & Söhne“) zum Probieren anbietet und dabei selbst eine Probe nach der anderen verkostet. Der nächste, Staubsaugervertreter Jürgens, bewirbt den Saugblaser Heinzelmann („Es saugt und bläst der Heinzelmann, wo Mutti sonst nur saugen kann.“), einen Staubsauger, der sich mit nur einer Hand bedienen lässt und so ein gleichzeitiges Haaretrocknen mittels Trockenhaube ermöglicht. Er scheitert aber an der Bedienung des Gerätes. Als Letzter stößt der Versicherungsvertreter Schober zur Runde hinzu und probiert genau wie Jürgens von Herrn Blümels Wein.\nDer Alkoholgenuss hat Folgen: Herr Blümel redet alsbald, deutlich alkoholisch beeinträchtigt, von „abgezapft und original verkorkst“ und Mutter Hoppenstedt, zuvor gar nicht erfreut über den unplanmäßigen Besuch, serviert der angeheiterten Runde Schnittchen und preist mit ebenfalls schon leichten Artikulations- und Konzentrationsschwierigkeiten die Selbstständigkeit, die sie sich von ihrem „Jodeldiplom“ erhofft: „Auch ich als Frau habe Anspruch darauf, ein Glied zu sein … in der Gesellschaft“.\nWährenddessen sieht Dicki im Fernsehen einem Mann zu, der in einem Zeichentrickfilm das makabere Gedicht Advent vorträgt („[…] Im Forsthaus kniet bei Kerzenschimmer / die Försterin im Herrenzimmer / In dieser wunderschönen Nacht / hat sie den Förster umgebracht […]“).\nAls am Ende des Sketches Vater Hoppenstedt heimkehrt und erstaunt der feuchtfröhlichen Gesellschaft vorgestellt wird, kann ihm der beschwipste Herr Schober sein Anliegen nicht mehr geordnet vortragen und Mutter Hoppenstedt wandelt den von Herrn Jürgens aufgesagten Werbespruch sichtlich betrunken zu „Es saugt und bläst der Heinzelmann, wo Mutti sonst nur blasen kann.“ ab.\nAn Heiligabend versucht Familie Hoppenstedt, sich zu einigen, in welcher Reihenfolge Weihnachtsprogramm im Fernsehen, Bescherung und Weihnachtsgedicht erfolgen sollen, bis man es sich schließlich „gemütlich“ machen kann, während Opa Hoppenstedt quengelt: „Früher war mehr Lametta!“ und „Ich will jetzt mein Geschenk haben!“. Dickis Weihnachtsgedicht besteht zur Enttäuschung von Mutter Hoppenstedt lediglich aus „Zicke Zacke Hühnerkacke“. Auch die Bescherung des Enkelkindes fällt kurz aus, als es unter dem Weihnachtsmannkostüm Opa Hoppenstedt wiedererkennt, der daraufhin nochmals sein Geschenk einfordert.\nWährend der Bescherung geht die Familie in einer Flut von Geschenkpapier unter. Vater Hoppenstedt packt eine Krawatte nach der anderen aus, während Opa Hoppenstedt sich über einen Plattenspieler freuen kann. Sogleich legt er unter dem Protest der Familie seine Lieblingsplatte mit dem Helenenmarsch auf.\nVater Hoppenstedt baut inzwischen zur Freude von Mutter Hoppenstedt Dickis Weihnachtsgeschenk auf, während Dicki selbst stumm in der Ecke sitzt. Das Atomkraftwerk macht wie erhofft „Puff“, reißt dabei jedoch ein Loch in den Fußboden, was bei den unter den Hoppenstedts wohnenden Nachbarn für Unmut sorgt. Während Vater und Mutter Hoppenstedt das Geschenkpapier wegräumen, marschiert Opa Hoppenstedt zur Marschmusik durch das Wohnzimmer und stolpert in das Loch im Fußboden.\nAls das Ehepaar Hoppenstedt sein Geschenkpapier unauffällig im Hausflur entsorgen will, geht es in der Geschenkpapierlawine, die bereits die Nachbarn im Flur hinterlassen haben, unter. Ein älterer Mann mit Weihnachtsmannmütze taucht auf und fragt, ob noch ein Weihnachtsmann benötigt werde.\nDie Weihnachtsfolge wurde erstmals am 29. Juli 1997 unter dem Titel Weihnachten bei Hoppenstedts ausgestrahlt und bildete Folge 14 der 1997er Serie Loriot. Diese Folge mit einer Laufzeit von rund 25 Minuten umfasst die folgenden Sketche und Trickfilme:\nDie Erstfassungen der Zeichentrickfilme Advent und Sängerknaben wurden bereits in der Serie Cartoon ausgestrahlt. In der ursprünglichen Fassung aus dem Jahr 1978 erschien statt dem Sängerknaben-Trickfilm noch der Trickfilm-Sketch Familienbenutzer, der zuvor bereits auch in Cartoon gezeigt worden war und für den Loriot eine neue Fassung gezeichnet hatte. Zudem waren in dieser ursprünglichen Folge weitere Sketche enthalten, die durch Anspielungen und Zitate untereinander verschränkt sind. Die vollständige Sendefolge dauerte 42 Minuten und umfasst folgende Sketche und Trickfilme:\nDie gekürzte Neufassung konzentriert sich gegenüber der Erstfassung stärker auf die Bezüge zum Weihnachtsfest. Durch die Straffung gingen jedoch einige innere Bezüge zwischen den Sketchen verloren. So bleibt Frau Hoppenstedts Erklärung, auch als Frau einen Anspruch darauf zu haben, ein selbständiges Glied in der Gesellschaft zu sein, ohne die Kenntnis des Jodeldiploms unverständlich. Der ältere Herr, der mit den Worten „Benötigen Sie einen Weihnachtsmann? Ich bin Student …“ als Running Gag durch die ursprüngliche Sendung zieht, taucht in der Neufassung nur ein einziges Mal zum Schluss auf.\n"
}