{
    "date": "09-06-2021 15:36:04",
    "link": "https://de.wikipedia.org/wiki/Waldwinter%5F%281956%29",
    "title": "Waldwinter (1956)",
    "category": "Heimatfilm",
    "text": "Baron Malte war 1945 aus Schlesien in den letzten Kriegstagen in den Bayerischen Wald geflohen, wo er ein zweites Anwesen hatte. Zusammen mit ihm fand ein großer Teil der alten Dorfgemeinschaft ein neues Zuhause und Arbeit in dessen Glashütte. Doch die Zeiten stehen schlecht: die Glashütte musste den Betrieb einstellen, denn ein fälliger neuer Generator kann nicht bezahlt werden. Stattdessen liegt ein Angebot eines Hoteliers vor, der das Burg-ähnliche Anwesen in ein Hotel verwandeln und dem Baron zusätzlich noch 80.000 Mark zahlen will.\nIn dieser Situation erscheint der Enkel Martin aus Paris und will den Baron zum Verkauf animieren. Doch auf einer Wanderung durch den tiefverschneiten Waldbesitz mit Förster Gerstenberg kommen ihm langsam Zweifel und es reift der Gedanke, sich die Sache genauer anzusehen. Auch Marianne, die Pflegetochter des Barons, ist gegen den Verkauf, denn sie würden ihre neugewonnene Heimat verlieren.\nDie notwendigen Unterlagen und Bücher seien beim Finanzamt, erklärt Verwalter Stengel. Martin macht sich auf den Weg in die Stadt, begleitet von der jungen Inge und deshalb äußerst argwöhnisch beäugt von deren introvertierten, aber cholerischen Verehrer Otto Hartwig. Jedoch sind die Bücher nicht beim Finanzamt und auch die Bank zeigt sich neutral. Verwalter Stengel kommt in Erklärungsnöte.\nMartin und Marianne haben über die geplante Rettung des Besitzes zueinander gefunden. Da trifft die Modedesignerin Simone, Martins Freundin aus Paris, überraschend ein. Obgleich sie vor Martin ein Vollbad nimmt, bleibt dieser jedoch völlig unbeeindruckt und sie spürt: ihre gemeinsame Zeit ist abgelaufen. Genau in diesem Moment kommt Marianne zur Tür herein – und missversteht die Situation. Aufgebracht verlässt sie das Fest im Gasthof und Martin bleibt mit Simone zurück. Obwohl deprimiert, feiert er mit und wird dabei Zeuge eines für ihn unmotivierten Zwischenfalls: Verwalter Stengel wirft den alten Kruttke, ein verschrobener Einsiedler, aus dem Gasthof. Martin fängt ihn ab und gegen Geld will der alte Mann am nächsten Tag „auspacken“.\nAuf dem Weg zu Kruttke wird Martin aus dem Hinterhalt angeschossen. Mit letzter Kraft gelangt er zu Kruttke. Dieser erzählt: Stengel habe 11 Festmeter Holz heimlich auf eigene Rechnung geschlagen und in früheren Zeiten gewinnbringend in Devisen angelegt; dessen Frau stachelt ihn auch zum Erwerb und Hotelumbau an. Er habe Kruttke in der Hand, denn dieser ist mehrfacher Wilderer. Der Tatverdacht fiel zunächst auf den verschwundenen Otto Hartwig, der gerade im Wald verhaftet wird. Aber er kann seine Unschuld beweisen. Schließlich geht die Jagd auf die Stengels, die im tiefen Schnee versuchen, mit Papieren und Bargeld über die Grenze zu fliehen. Doch sie werden gefasst, Martin und Marianne heiraten, Simone schickt einen Brautschleier aus Paris und der neue Generator wird geliefert. Die größte Überraschung aber ist die vom Förster und der Gemeinde unbemerkt erbaute Nachbildung der heimatlichen schlesischen Kirche tief im Wald.\n"
}