{
    "date": "03-05-2021 12:31:21",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fim%5FSeptember",
    "title": "Weihnachten im September",
    "category": "Weihnachtsfilm",
    "text": "\nWeihnachten im September ist eine deutsche Weihnachts-Komödie von Hajo Gies aus dem Jahr 2003. Die Hauptrollen spielen Saskia Vester und Udo Wachtveitl.\nChrista Seeliger ist Chef-Sekretärin der Hamburger Schokoladenfabrik „Hansecker“ und bereitet wie jedes Jahr die Weihnachtsfeier der Firma vor. Als Produzent von Schokoweihnachtsmännern feiert man hier traditionell schon im September Weihnachten. Doch in diesem Jahr sagt Firmenleiter Harald Hansecker die Feier unvermittelt ab und betraut Christa mit der Erstellung einer Präsentationsmappe, die er der Frankfurter Firma N&G vorlegen will, nachdem diese eine Bereitschaft zur Investition in das Traditionsunternehmen angekündigt hatte.\nKurz nach dem ersten Treffen kursieren Gerüchte über einen geplanten Verkauf der Firma, was von Hansecker bestritten wird. Auch Christa sagt er nicht die volle Wahrheit und da sie in ihren Chef verliebt ist, glaubt sie ihm vorbehaltlos. Als die Kollegen zunehmend unruhig werden und um ihre Arbeitsplätze bangen, gelingt es Christa, die Belegschaft zu beruhigen. Buchhalter Niko Laiken hat dagegen schnell durchschaut, dass sein Chef heimlich den Verkauf der Fabrik anstrebt und sich den Traum von einer Weltumseglung als reicher Privatmann erfüllen will.\nDank Christas Engagement kann die Schokoladenfabrik am Ende eigenständig weitergeführt werden und niemand, außer Hansecker verliert seinen Arbeitsplatz.\nWeihnachten im September wurde in Hamburg und in Osnabrück von Aspekt Telefilm-Produktion gedreht und am 17. September 2003 zum ersten Mal im Deutschen Fernsehen gezeigt.\nTilmann P. Gangloff meinte auf tittelbach.tv: „In ‚Weihnachten im September‘ bekommt jedes Töpfchen sein Deckelchen; einige Seitenstränge sind hübsch erzählt, die Besetzung ist ansprechend – aber Gies' schlampige Regie und dass dieser Degeto-Verschnitt eine NDR-Produktion ist, sorgen für einen sehr schalen Beigeschmack!.“\n"
}