{
    "date": "09-06-2021 15:39:52",
    "link": "https://de.wikipedia.org/wiki/War%5F%28Film%29",
    "title": "War (Film)",
    "category": "Martial-Arts-Film",
    "text": "Nach einer Schießerei mit chinesischen Triaden in einem Hafenlagerhaus in San Francisco stolpern die FBI-Agenten John Crawford und Tom Lone über den berüchtigten Auftragskiller Rogue, der nun für die japanischen Yakuza arbeitet. Nach einem Hinterhalt Rogues ist dieser kurz davor, Crawford zu erschießen, als sein Partner Lone auftaucht und Rogue ins Gesicht schießt, woraufhin dieser ins Wasser fällt. Bei der späteren Ermittlung wird die Leiche Rogues nicht gefunden. Als Vergeltung für die lebensgefährliche Verletzung dringt Rogue in Lones Haus ein, wo er ihn, seine Tochter und seine Frau tötet, um anschließend im Haus Feuer zu legen. Crawford will sich daraufhin an Rogue für seinen Freund und Partner rächen, aber Rogue verschwindet. Drei Jahre später taucht Rogue in San Francisco wieder auf.\nRogue dringt in einen Nachtklub der Yakuza ein und tötet Untergebene von Shiro Yanagawa. Als nach den Morden die Polizei ermittelt, schauen sich Crawford und sein neuer Partner den Tatort an und übernehmen den Fall. Crawford findet eine Titanpatronenhülse, wie sie nur von Rogue benutzt wird. Crawford ist inzwischen Leiter der FBI-Abteilung für asiatisches organisiertes Verbrechen und ist entschlossen, Rogue zu finden. Sein Familienleben strapaziert er über Gebühr mit der Verfolgung von Rogue, so dass seine Frau inzwischen getrennt von ihm lebt.\nEs scheint, dass Rogue für den Triaden-Boss Li Chang arbeitet, dem er gegen seinen Erzfeind Shiro Yanagawa, den Führer der Yakuza und Rogues früheren Arbeitgeber, hilft. Rogues Aufgabe ist es, zwei antike, goldene Pferdestatuen wiederzubeschaffen. Diese Erbstücke wurden Changs Familie durch Yanagawa vor 30 Jahren gestohlen. Beim Transport der Pferdestatuen durch die Yakuza werden sämtliche am Transport beteiligten Männer von Triadenmitgliedern in Polizeiuniform gestellt und hingerichtet. Als daraufhin ein Zeuge der Hinrichtung der Yakuza, ein korrupter Polizist, durch Rogue erschossen wird, entkommt dieser bei der anschließenden Verfolgung durch Crawford. Nachdem Yanagawas Tochter Kira in San Francisco angekommen ist, fordert sie den örtlichen Yakuza-Boss auf, der unter Yanagawas Kommando steht, die Pferdestatuen wiederzubeschaffen.\nRogue teilt Crawford telefonisch mit, wo er ihn treffen kann. Crawford kommt zu Changs Lagerhaus, der genauso erstaunt ist wie Crawford, dass sich nur Rogue in der Lagerhalle befindet. Nachdem Rogue den Stellvertreter von Chang ins Yakuzaviertel gelockt hat, tötet er diesen. Somit sinnt dessen Bruder auf Rache, und Rogue gibt ihm den Hinweis, wo die Yakuzaführung zu finden ist. Es entwickelt sich ein wildes Gemenge zwischen Triaden und Yakuza auf der einen und der Polizei auf der anderen Seite. Dabei tötet Rogue wieder Zeugen mittels eines Scharfschützengewehres. Crawford sieht, wie Rogue mittels seines Autos flüchten will, und nimmt die Verfolgung auf, bleibt aber in einem Tunnel an einer Baustelle stecken. Es stellt sich heraus, dass Rogue nur scheinbar für die Triaden, aber insgeheim für Yakuza-Boss Yanagawa arbeitet. Crawford findet gleichzeitig heraus, dass Rogue ein ehemaliger CIA-Agent ist, der im Laufe seiner Agententätigkeit sein Gesicht über 20 Mal verändert hat.\nAnschließend überfallen die Yakuza Changs Haus, wobei Chang von Rogue erschossen wird. Rogue hält sich jedoch nicht an alle Weisungen und lässt dessen Frau und Tochter am Leben. Am selben Abend kommt Shiro Yanagawa in San Francisco an, und Crawford teilt ihm mit, dass Rogue die Ninja, die Shiro ihm zum Mord an Chang mitgegeben hat, getötet hat, um Changs Familie zu retten. Da Rogue Yanagawa die goldenen Pferdestatuen persönlich übergeben will, treffen sich die beiden in einer Lagerhalle. Er wird nach der Übergabe von Yanagawa gefangen genommen, und es stellt sich heraus, dass die ihm übergebenen Pferdestatuen nur Fälschungen sind. Nachdem sich Rogue seiner Bewacher entledigt hat, zerstört er Yanagawas Büro mit Sprengstoff, der in den beiden Koffern der Pferdestatuen versteckt ist.\nAls Rogue Yanagawa zum Kampf stellt und ihn besiegt, stellt sich heraus, dass Rogue von Lone vor drei Jahren getötet wurde und er dessen Platz eingenommen hat. Yanagawa verrät Lone, dass Crawford für ihn gearbeitet und Lone verraten hat. Lone schickt Changs Frau eines der beiden goldenen Pferde und Yanagawas Tochter Kira den Kopf ihres Vaters. Lone trifft sich mit Crawford im Lagerhaus am Hafen, wo er Rogue angeschossen hat. Nach einem Kampf erklärt Crawford Lone, warum er so gehandelt hat. Als ein Agent aus Crawfords Team Lone im Visier hat, wirft Crawford sich zwischen die beiden, so dass der Agent nicht schießen kann. Lone schießt indes auf Crawford und sagt, dass sein Name nicht mehr Lone sei, sondern Rogue.\n"
}