{
    "date": "09-06-2021 15:39:08",
    "link": "https://de.wikipedia.org/wiki/Was%5Fmachen%5FFrauen%5Fmorgens%5Fum%5Fhalb%5Fvier%3F",
    "title": "Was machen Frauen morgens um halb vier?",
    "category": "Weihnachtsfilm",
    "text": "Franzi Schwanthaler arbeitet als Verkäuferin in der traditionsreichen Bäckerei ihres Vaters Josef in einer bayerischen Kleinstadt. Nachdem ihr Vater nach einem Herzinfarkt in ein Krankenhaus eingeliefert wird, muss Franzi die Bäckerei allein führen. Ihre Schwester Carmen reist aus Berlin an, kann ihr jedoch als Großstädterin nicht wirklich helfen. Zudem müssen die Schwestern feststellen, dass ihr Vater ihnen verschwiegen hat, dass er 120.000 € Schulden hat und die Bäckerei kurz vor der Zwangsversteigerung steht. Des Weiteren hat in dem Ort ein Konkurrenzbetrieb eröffnet, der osteuropäische Brötchen aufbackt und damit die Preise von Josef Schwanthalers traditioneller Bäckerei deutlich unterbietet.\nVon Existenzängsten geplagt knüpft Franzi Kontakt zu Toni, einem Jugendfreund, der mit ihr gemeinsam das Bäckerhandwerk erlernt hat. Toni arbeitet mittlerweile in Dubai in einem großen Hotel. Er bringt sie auf die Idee, ihre Backkunst deutschen Aussiedlern in Dubai anzubieten. Franzi reist daraufhin kurzentschlossen mit einem Musterkoffer mit diversen Backerzeugnissen nach Dubai. Die nötigen Auslagen bestreitet ihre Schwester. Das Hotel, in dem Toni arbeitet, lehnt zwar ihre Erzeugnisse ab, aber zufällig kostet ein reicher Scheich ihren Christstollen und ist begeistert. Er beauftragt sie mit dem Backen und der Lieferung von 3.000 Stollen. Hierzu bekommt Franzi eine Woche Zeit.\nZurück in Bayern mobilisiert Franzi ehemalige Kunden der Bäckerei, ihr beim Backen der Stollen zu helfen. Jedoch stellt sie fest, dass allein der Transport nach Dubai vier Tage in Anspruch nimmt und sie den Termin des Scheichs unmöglich einhalten kann. Als sie bereits aufgegeben hat, erscheint Toni mit dem Scheich, um sich über den Fortgang zu informieren. Der Scheich bietet an, die Stollen in seinem Privatjet nach Dubai zu transportieren. Franzi kann zwar dennoch nicht alle Stollen herstellen, der Scheich ist damit jedoch einverstanden. Er verliebt sich in Franzis Schwester Carmen, während Franzi sich erneut in ihren Jugendfreund Toni verliebt. Gemeinsam reisen sie mit Franzis genesenem Vater nach Dubai.\n"
}