{
    "date": "03-05-2021 12:31:22",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fin%5FHandschellen",
    "title": "Weihnachten in Handschellen",
    "category": "Weihnachtsfilm",
    "text": "\nWeihnachten in Handschellen (Originaltitel: Holiday in Handcuffs) ist eine US-amerikanische Weihnachtskomödie. Sie wurde 2007 für das Weihnachtsprogramm „25 Days of Christmas“ des Fernsehsenders ABC Family produziert.\nDie ambitionierte, aber erfolglose Kunstmalerin Gertrude Marie Chandler, von allen nur „Trudie“ genannt, arbeitet in einem Restaurant als Kellnerin. Diese Weihnachten hat sie es nicht leicht. Zuerst vermasselt sie ein extra von ihrem Vater anberaumtes Vorstellungsgespräch, weil sie zu spät kommt und dann macht auch ihr Freund Nick mit ihr Schluss. Dumm nur, dass sie ihn just an den Feiertagen ihrer Familie vorstellen wollte. Sie entführt kurzerhand einen Kunden des Restaurants namens David Martin, der sich mit seiner Verlobten treffen wollte, tauft ihn in Nick um und fesselt ihn im Auto zunächst mit einem Seil, später mit Handschellen, die sie von einem hilfsbereiten Tankwart erhält, der dachte, die beiden würden ein ganz besonderes Weihnachtsfest erleben.\nBei ihren Eltern stellt sie ihn als Nick vor und nach einigen Versuchen, sich aus seiner misslichen Lage zu befreien, beschließt David mitzuspielen. Die heile Familienwelt der Chandlers ist allerdings nicht so friedlich, wie man annehmen könnte. Mr. und Mrs. Chandler sind zerstritten, Oma Dolores nascht gerne vom Eierpunsch, Trudies Bruder Jake Chandler ist seit einiger Zeit homosexuell und ihre Schwester Katie Chandler hat ihr Studium geschmissen, um eine Ausbildung zur Pilates-Trainerin zu absolvieren. David baut Trudie auf, um die Weihnachtstage zu bestehen, dabei kommen sich die beiden näher. Als am Weihnachtsabend die Stimmung zu kippen droht, macht er ihr sogar einen Heiratsantrag. Gerade als sich alles zum Guten wendet, stürmt die Polizei das Haus. Jessica, Davids Verlobte, hatte diese nach den beiden suchen lassen. David sieht zwar von einer Anzeige ab, aber geht zurück zu seiner Verlobten.\nAm Valentinstag erhält Trudie die Möglichkeit, eines ihrer Bilder auszustellen. Zu diesem Anlass reist die ganze Familie an und alle feiern Trudies Triumph. Ihr Bild wird sogar verkauft. Am Ende des Abends „entführt“ David Trudie und zeigt ihr seine neue Galerie, in der er ihr Bild ausstellen will. Er hat seine Verlobung mit Jessica gelöst und die beiden werden ein Paar.\nDer Film wurde in Calgary, Alberta, Kanada gedreht. Auf ABC Family feierte er am 9. Dezember 2007 seine Premiere. In Deutschland wurde er erstmals am 1. Dezember 2008 auf dem Pay-TV-Sender Premiere ausgestrahlt, an Heiligabend 2009 folgte auf RTL II die erste Ausstrahlung im Free-TV.\nDas Lexikon des internationalen Films besprach den Film wohlwollend:\n„Auch wenn die Ausgangssituation gewöhnungsbedürftig bis absurd ist, bietet der gut gespielte (Fernseh-)Film abwechslungsreiche Unterhaltung mit amüsanten Einfällen.“\nTremors – Im Land der Raketenwürmer |\nCity Slickers – Die Großstadt-Helden |\n4 himmlische Freunde |\nSprachlos |\nMein großer Freund Joe |\nPluto Nash – Im Kampf gegen die Mondmafia |\nStealing Sinatra |\nBack When We Were Grownups |\nIn The Mix |\nSanta Baby |\nDer Weihnachtsmann streikt |\nWeihnachten in Handschellen |\nSanta Baby 2 |\nGefährliche Überraschung\n"
}