{
    "date": "09-06-2021 15:38:04",
    "link": "https://de.wikipedia.org/wiki/Watch%5Fon%5Fthe%5FRhine",
    "title": "Watch on the Rhine",
    "category": "Agentenfilm",
    "text": "Der Deutsche Kurt Müller ist mit der US-Amerikanerin Sara verheiratet. Das Paar hat drei Kinder – Joshua, Babette und Bodo. Die Familie reist 1940 über Mexico in die USA, um Saras Familie zu besuchen. In Washington wird Sara, die ihre Familie seit 17 Jahren nicht gesehen hat, von ihrem Bruder David Farrelly und ihrer Mutter Fanny erwartet. Fanny hat weitere Gäste im Haus. Neben der guten Freundin Anise ist auch der rumänische Graf Teck de Brancovis mit seiner amerikanischen Frau Marthe zu Gast.\nKurt, ein ehemaliger Ingenieur, hat sich in Deutschland der Widerstandsbewegung gegen das Nazi-Regime angeschlossen. Sara erklärt ihrer Mutter, was Kurt gemacht hat, und dass er dringend der Ruhe bedürfe. Kurt weiß jedoch nicht, dass der rumänische Graf mit den Nazis sympathisiert. Marthe hat sich in David verliebt, beantwortet aber dessen Fragen über Kurt nicht. Zur gleichen Zeit durchsucht der Graf das Zimmer der Müllers und findet dort einen verschlossenen Aktenkoffer. Er bricht ihn auf und findet eine Waffe und Geld.\nSara bemerkt den aufgebrochenen Aktenkoffer. Kurz danach erfährt sie von der Verhaftung des Widerstandskämpfers Max Freidech. Der Graf und seine Frau fahren zu einem Abendessen in die deutsche Botschaft. Sara informiert Fanny und David, dass sie und ihr Mann Geld transportieren, das für den deutschen Untergrund bestimmt ist. Kurt will zurück nach Deutschland, um Max zu helfen, der ihn zuvor vor der Gestapo gerettet hat. Joshua will seinen Vater begleiten, doch der weist ihn zurück, mit den Worten, seine Zeit würde später kommen.\nDer Graf kehrt mit seiner Frau von dem Empfang zurück. Marthe will sich von ihrem Mann trennen. Teck weiß, dass Kurt in Gefahr sein wird, sollten die Nazis von seiner Rückkehr nach Deutschland erfahren. Für sein Stillschweigen fordert er 10.000 Dollar. Kurt weigert sich, zu zahlen, doch David und Fanny willigen ein. Als die beiden den Raum verlassen, zieht Kurt seine Waffe und führt den Grafen nach draußen, wo er ihn tötet. Fanny und David kommen zurück, Kurt gesteht ihnen seine Tat. Er bittet sie um zwei Tage Aufschub, bevor sie die Polizei benachrichtigen. Beide verstehen, in welcher Gefahr Kurt schwebt, und übergeben ihm das für den Grafen gedachte Geld.\nAls nach einer Weile immer noch keine Nachricht von Kurt angekommen ist, erklärt Joshua, nach seinem achtzehnten Geburtstag nach ihm suchen zu wollen. Sara will nicht auch noch ihren Sohn verlieren, doch sie verspricht, mutig zu sein, sobald es die Umstände verlangen.\n"
}