{
    "date": "09-06-2021 15:39:09",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fauf%5FUmwegen",
    "title": "Weihnachten auf Umwegen",
    "category": "Weihnachtsfilm",
    "text": "Die Schriftstellerin Paige Summerland ist auf dem Weg nach New York City, um dort mit ihren  Verlobten Jack Collins und zukünftigen Schwiegereltern das Weihnachtsfest zu verbringen. Voller Optimismus geht sie davon aus, dass ihre bevorstehende Hochzeit genau so perfekt sein wird wie ihre Artikel, die ihre Lebensregeln widerspiegeln. Im Flugzeug muss sie neben Dylan MacKenzie sitzen, einem unromantischen Barkeeper, der seit vier Jahren mal wieder zu seiner Familie reist – sich darauf jedoch nicht besonders freut. Aufgrund eines heftigen Schneesturms wird ihr Flug nach Buffalo umgeleitet. Von dort aus fährt sie mit dem Shuttlebus zum Buffalo Airport Hotel, wo ihr ausgerechnet neben Dylan ein Zimmer zugewiesen wird. Er zeigte schon während des Fluges wenig Verständnis für ihre romantisch verklärte Art die Welt zu sehen und nun muss sie sich auch jetzt noch mit ihm im Hotel auseinandersetzen.\nDa Paige überzeugt ist, dass in Kürze ein Flug nach New York möglich sein wird, kehrt sie zum Flughafenterminal zurück, wo sie sich mit dem Ehepaar Frank und Maxine anfreundet, deren zwanzigjährige Ehe nicht sehr ideal erscheint. Leider hat sich der Schneesturm nach Norden gedreht und den Flughafen in Buffalo für mindestens zwei Tage vollständig geschlossen, wodurch ein „perfektes Weihnachten“ bei den Schwiegereltern sehr unwahrscheinlich erscheint. Dylan mietet sich derweil einen Geländewagen mit Allradantrieb und bietet Paige, Maxine und Frank an, sie nach New York City mitzunehmen. Der Schneesturm zwingt sie auf den Nebenstraßen des Bundesstaates New York in eine kleine Stadt, wo sie mit dem Auto von der Straße abkommen und nun den Heiligen Abend in dem kleinen Hotel „O Tannenbaum Inn“ verbringen müssen. Paige und Dylan lernen sich dabei näher kennen und so erfährt Paige, warum ihr Begleiter so wenig Verständnis für die von Paige angestrebte perfekte Partnerschaft hat. Dylans ehemalige Verlobte hatte ihn wegen seines eigenen Bruders verlassen und ihm so jegliche Illusionen an die wahre Liebe geraubt. Frank und Maxine entdecken an diesem Weihnachtsabend jedoch ihre Liebe zueinander neu und auch Dylan beginnt sich mehr und mehr für Paige zu interessieren. Allerdings fühlt sich Paige ein wenig unwohl mit der sich entwickelnden Freundschaft zwischen ihr und Dylan. Sie ist davon überzeugt, dass sie und Jack für einander bestimmt sind, weil es in ihrer Vorstellung nicht anders sein kann. Trotzdem muss sie feststellen, dass sich dieses Weihnachten mit Dylan tatsächlich gut anfühlt und so küssen sie sich unter einem Mistelzweig. Beunruhigt von ihren Gefühlen für Dylan, fährt Paige am nächsten Morgen kurzerhand mit einem Truckerfahrer weg, der sie bis nach New York City bringt und sie dort endlich ihren Jack in die Arme schließen kann.\nAuch Dylan Frank und Maxine machen sich auf die Weiterreise. Als Dylan die beiden vor ihrem Haus in Connecticut absetzt, verrät ihm Maxine, dass sie ein Telefonat von Paige mit angehört hatte und sie daher weiß, dass Paige und ihr Verlobter im „Glen Rock Country Club“ zu Abend essen werden. Dylon solle doch die Möglichkeit nutzen, Paige noch einmal aufzusuchen, ehe sie sich aus den Augen verlieren. Nachdem Dylan seiner Mutter den Weihnachtsbesuch abgestattet und sich dort mit seinem Bruder und seiner Ex-Verlobten versöhnt hat, fährt er nach „Glen Rock“ und versucht Paige davon zu überzeugen, dass Jack nicht der perfekte Mann für sie ist. Als sie merkt, dass sie tatsächlich Dylan liebt, gibt sie Jack den Verlobungsring zurück und folgt ihrem wahren Seelenverwandten.\nEtwas später treffen Dylan und Paige im liebevollen Zuhause seiner Mutter ein, um gemeinsam Weihnachten miteinander zu verbringen.\n"
}