{
    "date": "03-05-2021 12:31:23",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fmit%5FWilly%5FWuff%5F%E2%80%93%5FMama%5Fbraucht%5Feinen%5FMillion%C3%A4r",
    "title": "Weihnachten mit Willy Wuff – Mama braucht einen Millionär",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten mit Willy Wuff – Mama braucht einen Millionär ist ein deutscher Fernsehfilm aus dem Jahr 1997 und der dritte Teil der Weihnachtsfilm-Reihe mit dem sprechenden Mischlingshund Willy Wuff. Vorgänger waren Weihnachten mit Willy Wuff (1994) und Weihnachten mit Willy Wuff – Eine Mama für Lieschen (1995).\nDie kleine Kati und ihre alleinerziehende Mutter Anna sind mit der Miete im Rückstand. Um das nötige Geld zusammenzubekommen, geben sie auf einem Weihnachtsmarkt als Engel verkleidet ein Konzert – Kati spielt Blockflöte, Anna die Geige. Auf dem Markt begegnet ihnen ein sprechender Hund namens Willy Wuff. Kati, die ihn als Einzige versteht, nimmt ihn prompt mit nach Hause. Weil Anna auch nach dem Konzert nicht genug Geld für die Miete aufbringen kann, droht ihr der Vermieter erneut. Als ihn Willy Wuff anspringt und ihm ins Bein beißt, werden Anna und ihre Tochter einen Tag vor Heiligabend vor die Tür gesetzt. Willy Wuff ist jedoch entschlossen, ihnen zu helfen. Er bringt sie in einer Villa unter, dessen Eigentümer derzeit verreist ist und den Hausschlüssel in einem Blumentopf versteckt hat.\nJakob, der millionenschwere Eigentümer der Villa, vergnügt sich derweil in einem Hotelzimmer mit seiner neuesten Flamme Rita. Von Jakobs Großzügigkeit beeindruckt, hatte Rita kurz zuvor Jakobs besten Freund Fritz verlassen. Als sie Jakob nun sagt, dass sie immer daran denken müsse, wie reich er sei, vergeht Jakob die Lust, mit ihr das Bett zu teilen. Er kehrt zu seiner Villa zurück und muss feststellen, dass sein Schlüssel nicht mehr im Blumentopf steckt. Mit Hilfe eines Gartenwerkzeugs gelangt er dennoch in die Villa. Kati und Anna halten ihn für einen Einbrecher, laden ihn jedoch ein, gemeinsam zu Abend zu essen und die Nacht bei ihnen zu verbringen. Da Jakob genug davon hat, immer nur seines Geldes wegen gemocht zu werden, verschweigt er ihnen, dass er der Besitzer der Villa ist.  \nRita hat sich unterdessen wieder bei Fritz eingenistet. Weil ihm dieses Hin und Her auf die Nerven geht, will Fritz seinem Freund Jakob am nächsten Morgen einen Besuch abstatten und ihm die Meinung sagen. Von Annas Liebreiz angetan, gibt sich Fritz kurzerhand als Besitzer der Villa aus. Um herauszufinden, ob er Annas Herz auch ohne Geld gewinnen kann, lässt sich Jakob darauf ein und chauffiert Fritz, Anna und Kati zum Einkaufen in die Stadt. Dort trifft Jakob auf Rita. Um zu verhindern, dass Rita seine wahre Identität vor Anna preisgibt, zieht er sie in ein Juweliergeschäft und kauft ihr einen teuren Ring. Anna sieht jedoch, wie Rita Jakob zum Dank einen Kuss gibt. Anna küsst ihrerseits Fritz, worauf Rita durch Jakobs traurigen Gesichtsausdruck die Situation zu verstehen beginnt.\nZurück in der Villa schmücken Fritz und Anna den Weihnachtsbaum. Durch das Fenster schaut Anna Jakob verträumt dabei zu, wie er im Garten mit Kati einen Schneemann baut. Als sie von einer Leiter in Fritz’ Arme fällt und sie sich erneut küssen, bricht Anna den Kuss abrupt ab. Als sie später jedoch sieht, wie Jakob Rita umarmt, beschließt sie, mit Kati die Villa wieder zu verlassen. Rita, die Verständnis für Jakobs Zuneigung zu Anna hat, versöhnt sich derweil mit Fritz. Nach Anna und Kati verlassen auch Rita und Fritz die Villa, sodass Jakob dort allein zurückbleibt. Nur Willy Wuff leistet ihm noch Gesellschaft. Ein Kaninchen namens Ludwig Löffel überbringt Willy Wuff schließlich eine Nachricht von Kati. Willy Wuff führt Jakob daraufhin zum „Heim der Franziskaner“, wo Kati und Anna etwas Warmes zu essen bekommen und anschließend musizieren. Als Jakob die beiden dort findet, fängt er spontan an zu singen. Er fährt sie in seine Villa zurück, wo Anna ihre Tochter zu Bett bringt. Vor dem Kamin im Wohnzimmer kommen sich Anna und Jakob schließlich näher. Sie küssen sich und hören plötzlich ein Jaulen. In Katis Schlafzimmer finden sie Willy Wuff und Ludwig Löffel, die für Kati ein Schlaflied singen.\nNach Weihnachten mit Willy Wuff und Weihnachten mit Willy Wuff – Eine Mama für Lieschen (1995) entstand auch der dritte Teil der Weihnachtsfilm-Reihe mit Willy Wuff durch die Bavaria Film im Auftrag von RTL. Willy Wuff wurde wie in den anderen Teilen von Alf-Sprecher Tommi Piper gesprochen. Am 21. Dezember 1997 wurde der Film erstmals von RTL im deutschen Fernsehen ausgestrahlt. 2008 erschien er bei New KSM auf DVD.\nDas Lexikon des internationalen Films bezeichnete den Film als „[a]nspruchslose, betont gemütvolle Familienunterhaltung“.\nWeihnachten mit Willy Wuff (1994) |\nWeihnachten mit Willy Wuff – Eine Mama für Lieschen (1995) |\nAlle lieben Willy Wuff (1995) |\nMuchas gracias, Willy Wuff (1996) |\nWeihnachten mit Willy Wuff – Mama braucht einen Millionär (1997)\n"
}