{
    "date": "03-05-2021 12:31:24",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fnach%5FMa%C3%9F",
    "title": "Weihnachten nach Maß",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten nach Maß ist eine US-amerikanische Liebeskomödie unter Regie von Peter Godfrey aus dem Jahre 1945. In den Hauptrollen des Weihnachtsfilmes spielen Barbara Stanwyck, Dennis Morgan und Sydney Greenstreet.\nDie Zeitungsredakteurin Elizabeth Lane ist mit ihrer Kolumne Diary of a Housewife, in der sie über Kochrezepte und sonstige familiäre Dinge schreibt, bei Hausfrauen in ganz Amerika beliebt. Ihre Leserschaft glaubt, dass sie mit ihrem Ehemann und dem gemeinsamen Baby auf einer idyllischen Farm in Connecticut wohnt. Tatsächlich lebt die in Sachen Kochen völlig unbegabte Elizabeth ohne Ehemann und Kind in New York City – was sie aus gutem Grund vor fast allen geheim hält. Elizabeths Verleger Mr. Alexander Yardley, der nichts über das Geheimnis seiner Autorin weiß, schlägt ihr vor, für den zurückgekehrten Kriegshelden Jefferson Jones ein Weihnachtsdinner zu veranstalten. Elizabeth will sich weigern, doch der strenge und wahrheitsliebende Yardley droht ihr, dass er in diesem Fall sie und ihren Chefredakteur Dudley entlassen würde. Schließlich stimmt Elizabeth zu. Verzweifelt versucht sie ihr Geheimnis aufrechtzuerhalten und will den befreundeten Architekten John Sloan heiraten, weil dieser – wie der Mann der „gefälschten“ Elizabeth – eine Farm in Connecticut besitzt und sie schon seit Jahren ehelichen will. Elizabeth liebt Sloan allerdings nicht wirklich. Weitere Hilfe erhält Elizabeth durch den befreundeten Koch Felix, der ihr sonst immer alle Rezepte für ihre Kolumne geliefert hatte. Felix wird gegenüber Yardley als Susans Onkel angegeben.\nEingetroffen auf Sloans wunderschöner Farm in Connecticut, begegnet Elizabeth nicht nur auf Johns Haushälterin Nora, sondern auch auf das Baby einer Nachbarsfamilie, welches sie als ihr eigenes ausgeben will. Schnellstmöglich soll es zwischen John und Elizabeth zur Hochzeit durch den örtlichen Richter Crothers kommen, doch die Zeremonie wird durch die vorzeitige Ankunft des Kriegshelden Jefferson unterbrochen. Schnell kommen sich Jefferson und Elizabeth näher, als sie zunächst auf das Baby aufpassen und sie dann einige Zeit in der Scheune auf der Suche nach einer verschwundenen Kuh verbringen. Jefferson fühlt sich zu der attraktiven „Hausfrau“ Elizabeth hingezogen, respektiert aber ihre angebliche Ehe. Beim abendlichen Dinner mit Jefferson und Mr. Yardley kocht allerdings in Wahrheit nicht Elizabeth, sondern Felix. Nachts will Richter Crothers heimlich seinen zweiten Versuch, Elizabeth und John zu verheiraten, starten. Allerdings wird die Zeremonie erneut unterbrochen, als Jeff und Yardley auf der Suche nach einem Nachtmahl ins Erdgeschoss herunterkommen. Elizabeth entdeckt ihr Liebe zu Jefferson und will nun doch nicht John heiraten. Als Richter Crothers am nächsten Morgen zum dritten Heiratsversuch erscheint, kann er durch die Hilfe von Felix und einer kleinen Lüge abgewimmelt werden.\nJefferson und Elizabeth verbringen den Abend auf einem Ball und fahren später mit einem Schlitten. Nur in einander vertieft, rennt das Pferd beiden weg, und die beiden werden von der Polizei verhaftet, weil sie angeblich den Schlitten gestohlen hätten. Unterdessen beobachtet Mr. Yardley, wie die echte Mutter ihr Baby von der Farm abholt. Er hält die Mutter für eine Kindesentführerin und ruft Polizei sowie Presse zur Hilfe. Am Morgen kehren Elizabeth und Jeff aus dem Gefängnis zur Farm zurück, dabei wecken sie die versammelten Reporter auf. Yardley, welcher sowieso bereits über Elizabeths nächtliches Verschwinden verärgert war, erfährt schließlich von ihr die Wahrheit über ihr „echtes“ Leben. Der wütende Yardley entlässt seine Star-Autorin. Auch zwischen Elizabeth und John kommt es zu einem klärenden Gespräch und sie entscheiden, nicht zu heiraten.\nElizabeth will nun Jeff heiraten, doch dessen Verlobte – die Krankenschwester Mary Lee – stellt sich als Problem in den Weg. Jeff hatte sich zuvor mit der Krankenschwester verlobt, um im Lazarett bessere Essensrationen zu bekommen. Es stellt sich jedoch heraus, dass Mary Lee bereits mit einem anderen Mann verheiratet ist. Felix überzeugt unterdessen Mr. Yardley bei einem Essen in der Küche, Elizabeth wieder anzustellen. Yardley bietet ihr und ebenfalls John (für eine Architekten-Kolumne) einen Vertrag an, doch Elizabeth lehnt eine Rückkehr zu Diary of a Housewife ab. Schließlich verlobt Jeff sich mit ihr, trotz der Warnung von Felix, dass Elizabeth ja nicht kochen könne.\nDer britische Regisseur Peter Godfrey verpflichtete für die Hauptrolle Barbara Stanwyck, die zwei Jahre später bei den Filmen Der Fluch des Wahnsinns (Cry Wolf, 1947) und Die zwei Mrs. Carrolls (The Two Mrs. Carrolls, 1947) nochmals mit Godfrey zusammenarbeiten sollte. Vor Stanwyck war auch Bette Davis für die Hauptrolle im Gespräch gewesen. Godfrey war sowohl mit Stanwyck als auch mit Sydney Greenstreet befreundet, und obwohl die beiden Schauspieler eher für ihre Rollen in düsteren Filmen bekannt waren, verpflichtete der Regisseur sie für diese Komödie. Die Dreharbeiten verliefen harmonisch und Greenstreet und Godfrey waren am Filmset bekannt dafür, den anderen Beteiligten kleine Streiche zu spielen. Als Haus von John Sloan wurde dasselbe Filmset verwendet, welches bereits das Haus von Katharine Hepburns Familie in Leoparden küßt man nicht darstellte.\nIm Jahr 1992 entstand ein Fernseh-Remake unter dem Titel Christmas in Connecticut (in Deutschland: Schuld war nur der Weihnachtsmann) mit Dyan Cannon als Elizabeth, Kris Kristofferson als Jefferson Jones und Tony Curtis als Mr. Yardley. Regie übernahm Arnold Schwarzenegger in seiner zweiten und letzten Regiearbeit, zudem machte er einen Cameo-Auftritt im Film. Dennoch wurde Schwarzeneggers Neuverfilmung mit schlechten Kritiken bedacht.\nDie Synchronfassung entstand zur deutschen Fernsehpremiere am 24. Dezember 1991.\nBei seiner Veröffentlichung spielte der Film drei Millionen US-Dollar an den Kinokassen ein und erwies sich damit als kommerzieller Erfolg. Auch von Filmkritikern erhält die Komödie bis heute erhält eine weitgehend positive Einschätzung. Bis heute genießt Christmas in Connecticut in den Vereinigten Staaten größere Bekanntheit und wurde in der Vergangenheit häufig während der Weihnachtszeit im Fernsehen gespielt.\nCinema schreibt etwa, dass die eher als kühler Vamp bekannte Stanwyck bei ihren stümperhaften Versuchen, hausfraulich zu wirken, einfach „herzerfrischend glaubwürdig“ sei und urteilt: „Köstlich: Barbara Stanwyck backt Pfannkuchen“. Das Lexikon des internationalen Films sah Weihnachten nach Maß als „muntere Komödie mit einer glänzend spielenden Hauptdarstellerin.“\n"
}