{
    "date": "09-06-2021 15:39:09",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fim%5FSchnee",
    "title": "Weihnachten im Schnee",
    "category": "Weihnachtsfilm",
    "text": "Diesmal soll alles anders sein. Das Hamburger Optiker-Ehepaar Gitta und Henri Johnen plant, das gemeinsame Weihnachtsfest mit der Familie erstmals fernab der Hamburger Heimat in einer Hütte im verschneiten Norwegen zu feiern. Ferienhaus und Anreise sind bereits gebucht und die drei erwachsenen Kinder Annika, Sanne und Bastian per E-Mail informiert. Diese fallen in Anbetracht der kurzfristigen Ankündigung aus allen Wolken, hatte jeder von ihnen eigentlich andere Pläne für die Feiertage. Mutter Gitta kann schließlich doch alle zur Mitreise bewegen: Sie möchte Weihnachten im Schnee verbringen und dabei die Polarlichter bestaunen. Dass sie und Henri vor ihren Kindern ein Geheimnis hüten, soll erst nach dem gemeinsamen Fest zum Thema werden.\nAuf engem Raum brechen schnell gewohnte Konflikte auf. Lebenskünstler Bastian versucht seine Eltern nach der Pleite seines Cafés um Geld anzupumpen und zieht nach einer Reihe gescheiterter Geschäftsideen damit erneut den Unwillen seiner Schwestern auf sich. Sorgen bereitet den Eltern auch Tochter Sanne, die als Ärztin am Universitätsklinikum arbeitet und vor ihren Eltern eine Schwangerschaft geheimhält. Annika, die gemeinsam mit Ehemann Christoph und dem 15-jährigen Sohn Simon angereist ist, sieht sich derweil von Mutter und Vater vernachlässigt. Dabei plagen sie ganz eigene Probleme: Die Ehe mit Christoph gleicht nach den gemeinsamen Jahren einer Sackgasse. Sie ist unsicher, ob sie ihm für eine neue Arbeitsstelle nach Alaska folgen möchte.\nAnnikas Zweifel werden verstärkt, als sie beim Einkauf auf den ortsansässigen Schreiner Morten, den Neffen ihrer Vermieterin Finja Lund, trifft. Die Buchhalterin und der ehemalige Finanzdienstleister verstehen sich auf Anhieb gut und begegnen sich in Folge immer wieder mehr oder weniger zufällig. Als Annika in der Nacht versehentlich Schlaftabletten einnimmt und den Familienausflug nach Lillehammer verschläft, begegnet sie einer Horde entflohener Pferde und flüchtet zu Mortens Haus, wo die beiden erstmals miteinander schlafen. Am Abend sucht die ratlose Annika mit Gitta das Gespräch, doch die Situation zwischen Mutter und Tochter eskaliert abermals und Gitta bricht nur kurz darauf geschwächt im Wohnzimmer im Henris Armen zusammen.\nWährend Gitta im Krankenhaus zu Kräften kommt, sieht Henri sich gezwungen, den Kindern ihre unheilbare Bauchspeicheldrüsenkrebserkrankung zu beichten. Die Geschwister reagieren mit Schock auf die Diagnose und den bevorstehenden Tod der Mutter, entscheiden sich jedoch, deren Wunsch zu folgen und die Weihnachtsfeiertage so auszugestalten, als ob sie nichts von ihrer Krankheit wüssten. Als Gitta aus der Klinik entlassen wird, begehen sie gemeinsam Heiligabend, doch trotz aller Bemühungen erkennt auch sie, dass nun alle von der Erkrankung wissen. Annika, die sich zwischenzeitlich mit ihrer Mutter versöhnt hat, gesteht Christoph indessen ihren Seitensprung mit Morten. Dieser reagiert verletzt auf ihr Geständnis, merkt auf Annikas Worte hin jedoch ebenfalls, dass sie sich auseinander gelebt haben und aufgrund ihrer unterschiedlichen Zukunftsvorstellungen nur noch gegenseitig im Wege stehen. Getrennt reisen die beiden nach Deutschland zurück.\nEin Jahr später findet sich die Familie zum gemeinsamen Weihnachtsfest in Annikas Zuhause ein. Gitta ist inzwischen ihrem Krebsleiden erlegen und Bastian hat ihren Posten im Brillengeschäft der Eltern übernommen, das Henri zuvor an eine Einzelhandelskette hatte verkaufen wollen. Sanne ist Mutter geworden und hat sich entschieden, ihrer Beziehung mit ihrem Kollegen Mark, dem Vater ihres Kindes, eine Chance zu geben. Christoph ist für das angestrebte Bauprojekt nach Alaska gezogen und verbringt die Feiertage in Übersee. Als es nach Eintreffen der Familie erneut an der Tür klingelt, kündigt sich ein weiterer Gast an: Morten, der von Sanne, Bastian und Finja nach Hamburg bestellt wurde, steht zu Annikas Überraschung auf der Schwelle. Sie küssen sich.\n"
}