{
    "date": "09-06-2021 15:39:10",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fin%5FGrand%5FValley",
    "title": "Weihnachten in Grand Valley",
    "category": "Weihnachtsfilm",
    "text": "Künstlerin Kelly lebt und arbeitet in Chicago, aber seit einiger Zeit fehlt ihr die richtige Inspiration für ihre Bilder. Deshalb will sie sich über Weihnachten eine Auszeit nehmen und ihren Vater in Grand Valley besuchen. Hier begegnet sie schon bald dem verwitweten Leo Williams, der mit seinen beiden Kindern Urlaub macht, aber auch einen dienstlichen Auftrag hat. Er soll die örtliche Urlaubslodge begutachten, um den Abschlussbericht zu deren geplanter Schließung zu geben. Kellys Cousin Mike leitet die Lodge und hat sie gebeten sich für die Beschäftigung der Kinder zu engagieren. So bleibt es nicht aus, dass sie ständig mit Leo zu tun bekommt, dabei zeigt sie ihm permanent, was sie von ihm und seinem Job hält. Für sie und die Leute im Ort gehört das Berghotel einfach zu Grand Valley dazu und sie kann und will sich nicht vorstellen, dass es geschlossen werden soll. Trotzdem muss sie sich eingestehen, dass Leo ihr gefällt, was sichtlich auf Gegenseitigkeit beruht. Da Leo Kelly und auch den Ort immer mehr ins Herz schließt, steckt er in einer Zwickmühle. Zudem ist er von der weihnachtlichen und familiären Atmosphäre angetan und so ruft er seinen Chef an, um sich mehr Zeit zu erbitten. Er hofft ihn umstimmen zu können und sucht deshalb nach einer Lösung, wie sich die Wirtschaftlichkeit der Lodge steigern lassen könnte. Da Kelly hier in ihrem Heimatort ihre Inspiration wiedergefunden und zu malen begonnen hat, möchte Leo ihre Bilder auf der Homepage der Lodge posten und zusätzlich auf Reiseseiten. Doch Leos Chef signalisiert kein Interesse, sich das anzusehen und seine Entscheidung zu überdenken. Leo bleibt nun nichts anderes übrig, als die Lodge selber zu kaufen und mit seinen Kindern nach Grand Valley zu ziehen. Als er Kelly die frohe Botschaft überbringt, reagiert sie jedoch nicht so begeistert, wie er hoffte. Kelly hat gerade das Angebot bekommen, in Chicago eine eigene Ausstellung zu gestalten. Da sie davon schon immer geträumt hatte, will sie sich diese Chance nicht entgehen lassen und Grand Valley wieder verlassen. Ihre Familie redet ihr aber ins Gewissen und sie selber fühlt sich mit der Entscheidung auch nicht wohl. Ihr Herz schlägt für Leo und seine Kinder, was sie ihm nun freudig übermittelt und womit sie einem glücklichen Weihnachten In Grand Valley entgegensehen.\n"
}