{
    "date": "03-05-2021 12:31:25",
    "link": "https://de.wikipedia.org/wiki/Weihnachts%2DM%C3%A4nner",
    "title": "Weihnachts-Männer",
    "category": "Weihnachtsfilm",
    "text": "Weihnachts-Männer ist ein deutscher Fernsehfilm von Franziska Meyer Price aus dem Jahr 2015. Die Weihnachtskomödie basiert auf dem italienischen Kinofilm La banda dei Babbi Natale und handelt von drei Freunden, die an Heiligabend für Einbrecher gehalten werden und Probleme mit der Polizei bekommen. Die drei werden verkörpert von Heiner Lauterbach, Oliver Korittke und Wolfgang Stumph. Als Kommissarin ist Annette Frier zu sehen.\nAn Heiligabend werden drei „Weihnachtsmänner“ von der Münchener Polizei festgenommen, da man glaubt, sie seien die schon lange gesuchten Mitglieder der Weihnachtsmann-Bande. Zwar sah ihr Plan vor, an diesem Tag als Weihnachtsmänner verkleidet in ein Haus einzusteigen, ihr Ziel war es jedoch nicht, etwas zu stehlen, sondern etwas zurückzubringen. Doch trauen sie sich nicht, dies der Kommissarin im Verhör einfach zu gestehen. Da die vernehmende Kommissarin Karolin Bremer es eigentlich eilig hat, noch rechtzeitig zur Bescherung nach Hause zu kommen, versucht sie mit allen Mitteln, die drei zu einem Geständnis zu bewegen. Allerdings führt das dazu, dass ihr jeder der drei Männer in mehr oder weniger redseliger Weise seine Lebensgeschichte offenbart:\nDer verwitwete Krankenhauskinderarzt Fritz fühlt sich seit einiger Zeit zu einer Kollegin hingezogen, wird jedoch von Schuldgefühlen geplagt, weil er immer noch von seiner verstorbenen Frau träumt und das Gefühl hat, ihr untreu zu sein. Das ist aber noch relativ harmlos im Vergleich zum anstrengenden Doppelleben von Tierarzt Walter. Dieser hat neben Gattin und Tochter in München auch eine Verlobte samt Baby in Salzburg. Mit viel Erfindungsreichtum eilt er ständig zwischen den beiden Frauen hin und her, ohne dass bisher eine der beiden Verdacht geschöpft hat. Die Lage ändert sich, als er seiner Verlobten gestehen muss, dass er Weihnachten aus „beruflichen Gründen“ nicht bei ihr sein könne. Nachdem auch noch der resolute Vater seiner Salzburger Freundin verlauten lässt, dass er erwarte, dass Walter und seine Tochter im Sommer heiraten, tritt Walter den Rückzug an und verschwindet. Wieder in München angekommen stellt er fest, dass er diesen Stress nicht mehr lange durchhält. Aber da er sich einfach nicht zwischen den beiden Frauen entscheiden kann, hat er keine Lösung für sein Problem.\nAndi hält nicht viel von steuerpflichtiger Arbeit, dennoch ist er nicht wirklich kriminell. Um dies zu veranschaulichen, schildert auch er seine rührende Geschichte. Aus Geldmangel hatte er nach und nach Kleinigkeiten aus der Wohnung seiner Freundin zum Pfandleiher gebracht, um Geld für seine Pferdewetten zu haben. Nachdem ihm auch eine antike Spieluhr, die für seine Freundin von großer Bedeutung ist, in die Hände gefallen war, hatte sie Andi kurzerhand vor sie Tür gesetzt. Andis Plan, die Spieluhr zurückzukaufen und heimlich wieder ins Zimmer seiner Freundin zu stellen, ging mit Hilfe seiner Freunde Fritz und Walter auf, doch gerade als Andi die Uhr unter dem Weihnachtsbaum seiner Freundin platziert hatte, kam die Polizei und nahm alle drei fest.\nNachdem sich die Unschuld der drei Männer herausgestellt hat, werden sie aus dem Verhör entlassen. Andi versöhnt sich wieder mit seiner Freundin, die zum Polizeirevier geeilt ist und auch für Fritz gibt es ein Happyend, denn seine Kollegin gesteht ihm ihre Liebe. Nur Walter weiß immer noch nicht, was er machen soll, als seine Frau kommt, um ihn abzuholen, und auch seine Salzburger Freundin samt Vater erscheint, sodass die beiden Frauen von Walters Doppelleben erfahren. Aus Angst sich entscheiden zu müssen, ergreift er lieber erneut die Flucht.\nBei seiner Erstausstrahlung am 25. Dezember 2015 im Ersten Programm  der ARD wurde Weihnachts-Männer von  3,71 Millionen Zuschauer gesehen, was einem Marktanteil von 12,1 Prozent entsprach.\nTilmann P. Gangloff von Tittelbach.tv meinte anerkennend: „Trotz des großen Handlungsreichtums ist die Inszenierung der zwischendurch auch mal auf sehr handfeste Weise humorvollen Komödie vergleichsweise unturbulent. Die optisch auffälligsten Momente sind einige flotte Schnittfolgen, wenn beispielsweise die Kommissarin händeringend nach einer Vertretung sucht, oder wenn Walters Ortswechsel auf den Rastplatz reduziert werden, an dem er Auto und Kleidung zu tauschen pflegt. Das ansonsten überschaubare Schnitttempo schadet dem Film aber nicht, weil es großen Spaß macht, den Schauspielern zuzuschauen. Das Trio Korittke, Lauterbach und Stumph spielt die Freundschaftsszenen sehr glaubwürdig und mit viel Bühnenroutine.“\n"
}