{
    "date": "09-06-2021 15:39:10",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fmit%5FWilly%5FWuff%5F%E2%80%93%5FEine%5FMama%5Ff%C3%BCr%5FLieschen",
    "title": "Weihnachten mit Willy Wuff – Eine Mama für Lieschen",
    "category": "Weihnachtsfilm",
    "text": "Das kleine Waisenmädchen Lieschen wünscht sich sehnlichst, Weihnachten einmal im Kreis einer Familie zu verbringen. Heimlich verlässt Lieschen mit einem Koffer das Waisenhaus und trifft in einer S-Bahn auf den sprechenden Hund Willy Wuff, den jedoch nur sie verstehen kann. Gemeinsam gehen sie in die Stadt, wo Willy Wuff in einem Wirtshaus der wohlhabenden Unternehmertochter Dorle Bims mehrere Würste aus der Hand schnappt, die sie eben für ihre Dogge Doggy Dog bestellt hatte. Als Doggy Dog Willy Wuff hinterherjagt und ein großes Durcheinander entsteht, laufen Lieschen und Willy Wuff eilig davon. Bei Vollmond irren Lieschen und ihr vierbeiniger Begleiter durch einen Wald und stoßen dabei auf ein herrschaftliches Schloss. Unbemerkt gelangen sie hinein und bestaunen die prächtige Einrichtung.\nDer Gräfin und ihrem Sohn Robert, denen das Schloss gehört, fehlt es jedoch an Geld, um das Gut in Stand zu halten. Auch die Einnahmen vom schlosseigenen Museum reichen nicht aus, um das Dach neu zu decken. Graf Robert will daher Dorle Bims heiraten, deren reicher Vater bei seinem Eintreffen sogleich bereit ist, das Schloss von Grund auf zu renovieren. Robert ist jedoch eigentlich in das Zimmermädchen Babette verliebt. Erschüttert darüber, dass sich Robert mit einer anderen verlobt hat, fällt es Babette schwer, Dorle zu bedienen, und versucht daher, ihrer Konkurrentin aus dem Weg zu gehen.\nWährend Willy Wuff am nächsten Morgen von Doggy Dog durch das Schloss gejagt wird, trifft Dorle auf Lieschen und glaubt, das Mädchen habe sich verlaufen. Dorle führt Lieschen zu den Besuchern des Schlosses und bittet sie, auf ihre Mutter zu zeigen. Lieschen zeigt wahllos in die Menge, worauf Dorle glaubt, Babette sei die Mutter. Als auf die Verlobung von Robert und Dorle angestoßen wird, spricht Dorle Babette zweideutig auf ihre vermeintliche Tochter an. Babette glaubt jedoch, Dorle beziehe sich auf ihr Verhältnis mit Robert. Wütend lässt Babette mehrere Teller zu Bruch gehen und stülpt Dorle eine Salatschüssel über den Kopf. Lieschen und Willy Wuff lassen sich derweil in der Küche von der gütigen Bediensteten Johanna verköstigen. Anschließend stellen sie sich der Gräfin und Herrn Bims vor, die Lieschens Vorschlag, gemeinsam Weihnachten zu verbringen, nur zu gern entgegenkommen möchten.\nWährend Robert und Dorle auf ihrem Zimmer in Streit geraten, weil Dorle vermutet, Robert sei Lieschens Vater, schreibt Babette eine Entschuldigung für ihr Verhalten. Sie packt traurig ihre Koffer und schickt sich an, das Schloss für immer zu verlassen. Nachdem Lieschen im Waisenhaus angerufen und der diensthabenden Schwester Mechthild Bescheid gegeben hat, dass es ihr gut gehe und sie in einem Schloss sei, findet sie Babette und versucht, die junge Frau zu trösten. Willy Wuff führt Robert zu ihnen, worauf sich dieser mit Babette versöhnt. Robert hat inzwischen eingesehen, dass ihm Babette mehr bedeutet als das Schloss. Dorle vergnügt sich derweil mit einem südländischen Touristen namens Miguel, der ihr bereits zuvor immer wieder begegnet war. Doggy Dog und Willy Wuff bringen unterdessen den riesigen Weihnachtsbaum im Wohnzimmer zu Fall. Auf der Suche nach Lieschen trifft schließlich auch Schwester Mechthild im Schloss ein. An Heiligabend singen die Gräfin und Herr Bims, Robert und Babette sowie Dorle und Miguel mit Lieschen und Schwester Mechthild vor dem umgekippten Weihnachtsbaum. Herr Bims macht der Gräfin einen Heiratsantrag und beschließt mit ihr, Lieschen zu adoptieren.\n"
}