{
    "date": "03-05-2021 12:31:29",
    "link": "https://de.wikipedia.org/wiki/Weihnachtst%C3%B6chter",
    "title": "Weihnachtstöchter",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtstöchter ist ein deutscher Fernsehfilm von Rolf Silber aus dem Jahr 2020. Der tragikomische Weihnachtsfilm nach einem Drehbuch Silbers erzählt von den drei ungleichen Halbschwestern Diana, Regina und Katarina König, dargestellt von Felicitas Woll, Gesine Cukrowski und Elena Uhlig, die sich nach dem Unfalltod ihres Vaters kurz vor Weihnachten um dessen Privat- und Geschäftsvermögen streiten. In weiteren Rollen traten  Peter Lerchbaumer, Tim Bergmann, Max von Pufendorf, Antonio Putignano und Natalia Bobyleva vor die Kamera.\nDie ZDF-Auftragsproduktion wurde von der U5 Filmproduktion realisiert und von Dezember 2019 bis Februar 2020 an verschiedenen Schauplätzen in Frankfurt am Main und Umgebung gedreht. Die deutschsprachige Erstveröffentlichung erfolgte ab 7. Dezember 2020 in der ZDFmediathek. Am 14. Dezember 2020 erfolgte die Erstausstrahlung des Films im ZDF. TV-Kritiker bewerteten die Produktion im Vorfeld ihrer vorweihnachtlichen Veröffentlichung sowohl für ihre Inszenierung als auch für ihre Darstellungen vorwiegend positiv.\nKurz vor Heiligabend verunglückt Johann König, Begründer und Leiter der Großbäckerei König Brot, bei einem Ausweichmanöver tödlich mit seinem Auto. Seinen drei ungleichen Töchtern Regina, Katarina und Diana, die von drei verschiedenen Müttern stammen und ein distanziertes Verhältnis untereinander pflegen, hinterlässt er an Stelle eines Testaments lediglich einen Zettel mit den Worten „Streitet euch nicht!“. Da die Halbschwestern nun gesetzlich zu gleichen Teilen erben, sieht Königs Firmenanwalt und Nachlassverwalter Thomas Dernbach sich gezwungen, die drei Frauen zur Einigung zu zwingen: Die Bank droht, der in finanzielle Schieflage geratenen Großbäckerei ihres Vaters zum Jahreswechsel die Darlehen zu kündigen. Nur eine Hypothek auf das ebenfalls geerbte Elternhaus könnte die Weiterführung des vierzig Mitarbeiter umfassenden Betriebes noch sichern.\nAuf Dernbachs Vorschlag hin finden sich Regina, Katarina und Diana widerwillig für ein paar Tage im Haus ihres Vaters ein, wo abermals alte Wunden aufreißen und Streitigkeiten über den Verbleib der Besitztümer entfachen. Dabei plagen jede Schwester überdies ganz eigene Nöte und Sorgen: Roger, der Mann von Patisseriebesitzerin Regina, hat soeben seine Arbeitsstelle verloren und das Paar sieht sich nach dem Kauf einer teuren Immobilie plötzlich unerwartet in Geldnot; Mittelkind Katarina träumt von einem selbstbestimmteren Leben, sieht sich jedoch in ihrem Job als Angestellte in einem Waisenhaus gefangen, das zudem ebenfalls in finanziellen Schwierigkeiten steckt; Nachtclubbetreiberin und Nesthäkchen Diana machen indessen gesundheitliche Probleme zu schaffen, die auf ein Aneurysma zurückzuführen sind, das kürzlich bei ihr diagnostiziert wurde.\nRegina und Roger beschließen, die Situation auszunutzen und machen sich im Haus heimlich auf die Suche nach vermeintlich wertvollen Gemälden, die dort versteckt sein sollen. Als Haushälterin Ewa Roger eines Nachts beim Schnüffeln für einen Einbrecher hält und mit einer Bratpfanne außer Gefecht setzt, droht die Heimlichtuerei jedoch aufzufliegen. Regina versucht, der Situation zu entfliehen, überfährt bei der spontanen Heimreise im Schneegestöber jedoch einen Weihnachtsmann-Darsteller und landet mit diesem prompt in der Notaufnahme. Als der ehemalige Schlüsseldienstbesitzer Roger am nächsten Morgen beim Knacken eines Schlosses behilflich ist, bestätigen sich dessen Bemühungen jedoch als vergebens: Im Untergeschoss sind keine Wertsachen versteckt.\nEwa und Diana nehmen sich unterdessen des Waisenmädchens Amanda an, das ohne Katarinas Wissen mit ihr angereist ist und sich im Haus versteckt hat. Das traumatisierte Mädchen hat seit dem Unfalltod seiner Eltern nicht mehr gesprochen, findet in den Schwestern jedoch Vertraute, die ihr ein neues Zuhause schenken möchten und über eine Adoption nachdenken. Während Katarina und Thomas Dernbach zueinander finden, erfährt Regina von Dianas Diagnose. Die beiden Schwestern sprechen sich erstmals aus und beschließen gemeinsam mit Katarina, ihre Streitigkeiten beiseite zu legen und das Erbe ihres Vaters anzutreten, um König Brot vor der Insolvenz zu bewahren. Vereint begeht die Familie gemeinsam die Weihnachtsfeiertage.\n Die Idee zu Weihnachtstöchter stammt von Rolf Silber. Der Frankfurter Regisseur und Drehbuchautor, der das Thema Erben und die Möglichkeit, „Menschen dabei zuzuschauen, wie frische Trauer, alter Ärger, tiefe Zuneigung, triefender Neid und/oder das Gefühl, vom Leben und der eigenen Familie nicht so gerecht behandelt worden zu sein, wie man es sich erwartet hat, miteinander in den Clinch gehen“, als „wunderbare Gelegenheit“ für einen filmischen Stoff beschrieb, entschied sich dazu, seine Geschichte in der „mit Emotionen aufgeladenen“ Weihnachtszeit anzusiedeln. In Absprache mit ZDF-Redakteur Pit Rampelt konnte sich Silber ferner darauf einigen, einige unrealistische, märchenhafte Elemente in den Film zu integrieren. Die Besetzung oblag Anna Kowalski, die laut Silber eine Schar „toller Darstellerinnen und Darstellern“ versammeln konnte. Max von Pufendorf, der einen Kollegen ersetzte, stieß kurzfristig zum Cast hinzu.\nProduziert wurde der Spielfilm von Norbert Walter und Karl-Eberhard Schäfer für die U5 Filmproduktion, Silbers eigener Produktionsfirma, im Auftrag des ZDF. Die Dreharbeiten fanden vom 17. bis 19. Dezember 2019 sowie vom 21. Januar bis 19. Februar 2020 in Frankfurt am Main statt. In der Stadt dienten unter anderem der Weihnachtsmarkt am Römer, der Hauptfriedhof an der Eckenheimer Landstraße sowie das Mainufer an der Deutschherrnbrücke in Nähe des Sitzes der Europäischen Zentralbank als Kulisse. Die Musik zum Film steuerten die Komponisten Peter W. Schmitt und Torsten Kamps bei. Zu den Weihnachtsliedern, die im Laufe des Films zu hören sind, gehören unter anderem Bing Crosbys „White Christmas“, Dean Martins „Let It Snow“, José Felicianos „Feliz Navidad“ sowie eine instrumentale Version von „Stille Nacht, heilige Nacht“. Daneben sind Melody Gardot, The Jackson 5 und die Sängerin Camille zu hören.\nTV Spielfilm resümierte, dass Weihnachtstöchter „mit aufdringlich heiterer Musik untermalt“ sei und damit zunächst suggeriere, „anfangs zielsicher ins Kitschige zu steuern“. Dank der „drei tollen Protagonistinnen und Dialogen, die so manchem Zuschauer mit Geschwistern nicht ganz fremd sein dürften“, pendele sich die Produktion „jedoch bei einer gelungenen Mischung aus Ernst, Witz und Gefühligkeit ein“. Das Ende des Films mag „dann zwar nicht überraschen, doch der Weg dorthin ist unterhaltsam anzusehen“.\nRainer Tittelbach von tittelbach.tv befand, dass Regisseur Rolf Silber mit der Beziehungsanalyse im Film nicht zu weit gehe, sie aber ausreiche, „um dieser Komödie, die mit dem Drama gleichermaßen liebäugelt wie mit der Gefühligkeit eines typischen Weihnachtsfilms, ein stimmiges, ernsthaftes Fundament zu geben“. In Weihnachtstöchter träfen sich „Realismus und Märchen. Silber findet in seinem Drehbuch einen gangbaren Weg zwischen den realen Problemen, die in Familien herrschen (können), und der etwas naiven Wohlfühlfilmformel, die für solche Weihnachtsgeschichten obligatorisch ist […] So viel an telegener Harmonie mit Weichzeichner, Kaminfeuer und ‚Stille Nacht‘ hätte es aber gar nicht bedurft“.\nWeser-Kurier-Redakteur Wilfried Geldner bezeichnete die Tragikomödie als „bravourös verzwirbeltes Weihnachtsstück“, das anders als seine Prämisse anmuten ließ, keine „leidlich skurrile Weihnachtsklamotte“ sei. Das „tollkühne Rührstück“ würde hingegen „jederzeit von den aus der Hüfte geschossenen Screwball-Dialogen der Schwestern konterkariert“ und präsentiere „Zynismus at it’s best“ bei „bewundernswerter Gehässigkeit aller Teile des Ensembles“. Die Komödie tauge „durchaus auch für Weihnachtsmuffel“.\nHeike Hupertz von der Frankfurter Allgemeinen Zeitung schrieb, dass Silber vor das „Christbaumschmücken“ vielmehr „Schreiereien, Türenknallen und dauerndes Weglaufen gesetzt“ habe und befand, dass das „Verletzungspotential“ der „scharfen Dialogen“ in Weihnachtstöchter vergleichsweise „wenig komödientauglich“ sei. Während die Männerfiguren „schwer zur Unterkomplexität“ neigten, würden sich Cukrowski, Uhlig und Woll in ihren Rollen „prächtig“ schlagen. Atmosphärisch gehe die „Weihnachtsfilmmotivgemengelage allerdings nicht recht auf“. Der Spielfilm stürze sich „in viel zu ernsthafte Abgründe, um das supergefühlige Ende [...] behaglich und hochherzig zu machen“.\nWeihnachtstöchter wurde am 7. Dezember 2020 in der ZDFmediathek zur Veröffentlichung freigegeben und feierte am 14. Dezember 2020 zur Hauptsendezeit im ZDF Erstausstrahlung. Mit 18,1 Prozent Marktanteil bei insgesamt 5,96 Millionen Zuschauern avancierte der Spielfilm nach der ARD-Nachrichtensendung Tagesschau zur zweitmeistgesehenen Sendung des Tages. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen konnte die Tragikomödie rund 700.000 Zuseher bei einem Marktanteil von 7,6 Prozent verbuchen.\n \nWeihnachtstöchter in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 18. November 2021\n"
}