{
    "date": "03-05-2021 12:31:29",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsurlaub",
    "title": "Weihnachtsurlaub",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtsurlaub (Originaltitel Christmas Holiday) ist ein US-amerikanischer Film noir aus dem Jahr 1944. Regie führte Robert Siodmak. Das Drehbuch basiert auf dem gleichnamigen Roman von W. Somerset Maugham. Die beiden Hauptdarsteller Deanna Durbin und Gene Kelly, die bislang ausschließlich in Musicals und leichten Komödien aufgetreten waren, sind hier gegen ihr bisheriges Image besetzt.\nAm Weihnachtsabend erfährt Lieutenant Charles Mason, dass seine Freundin Mona einen anderen geheiratet hat. Wegen schlechten Wetters muss sein Flugzeug die Reise in New Orleans unterbrechen, wo eine Kneipenbekanntschaft ihn in das Etablissement „Maison Lafitte“ mitnimmt. Dessen Betreiberin Valerie De Merode hält ihre weiblichen Angestellten dazu an, ihren Kunden auch sexuell gefällig zu sein. Charles lernt Jackie Lamont kennen, die dort als Sängerin und Hostess arbeitet. Sie bittet ihn, sie zur Mitternachtsmesse zu begleiten. Er kommt ihrem Wunsch nach, und später folgt sie ihm auf sein Hotelzimmer. Dort gesteht Jackie, dass ihr richtiger Name Abigail lautet und sie die Ehefrau des verurteilten Mörders Robert Manette ist.\nIn einer Rückblende erzählt Abigail ihre Geschichte: Die damals noch sehr naive junge Frau trifft Robert Manette, den Sohn einer ehemals wohlhabenden, jetzt aber völlig verarmten Familie, in einem Konzert und verliebt sich sofort in den attraktiven Mann. Seine Mutter, Mrs. Manette, verspricht sich von Abigail einen guten Einfluss auf Robert, den sie abgöttisch liebt. Die beiden heiraten und führen nach außen hin eine glückliche Ehe. Doch dann erschießt Robert seinen Buchmacher, bei dem er Schulden hat. Abigail ist entsetzt; Mrs. Manette dagegen, die die Tat nicht zu überraschen scheint, vernichtet die Beweisstücke für das Verbrechen und geht danach zur Tagesordnung über. Trotzdem kommt die Polizei dem Mörder auf die Spur, und Robert wird verurteilt. Mrs. Manette gibt Abigail die Schuld an dem Urteil. Abigail nimmt daraufhin die Stellung als Sängerin und Hostess an, um sich für die mangelnde Unterstützung ihres Ehemanns zu bestrafen.\nKurze Zeit später erfährt Charles, dass Robert aus dem Gefängnis ausgebrochen ist. Abigail, die ihren Mann immer noch liebt, eilt in seine Arme, doch Robert ist angewidert von ihrer Tätigkeit. In dem Moment, wo er Abigail erschießen will, trifft die Polizei ein und tötet Robert. Abigail ist endlich von ihren Schuldgefühlen befreit und kann ein neues Leben beginnen.\nSeit ihrem Erfolg in Drei süße Mädels 1936 war die damals 14-jährige Deanna Durbin zum größten Star der Universal Pictures aufgestiegen. Ihre nachfolgenden Filme waren finanziell alle sehr erfolgreich und das Studio plante den allmählichen Wechsel ins Fach der jungen Erwachsenen mit Sorgfalt. Spring Parade war der erste Film, der Durbin als Erwachsene präsentierte und legte gleichzeitig ihr Image als patente junge Frau fest. Der Star wollte jedoch zunehmend weg von den harmlos-heiteren Romanzen und Musikfilmen und endlich auch dramatische Rollen übernehmen. 1943 war der Streit zwischen Durbin und dem Studio schließlich eskaliert. Nachdem sie über ein halbes Jahr für ihr Ziel gestreikt hatte, einigten sich die Beteiligten schließlich auf Christmas Holiday von W. Somerset Maugham. Die Geschichte über eine Prostituierte, die sich in einen Mörder verliebt, der in eine inzestuöse Beziehung zu seiner Mutter verstrickt ist, sollte erstmals 1939 von Walter Wanger vor die Kamera gebracht werden. Joseph Breen, der die Einhaltung des Motion Picture Production Codes bei Hollywood-Filmproduktionen überwachte, äußerte starke Vorbehalte wegen diverser „sexueller Abweichungen“ und fehlender „kompensierender moralischer Werte“. 1943 unternahm Felix Jackson, Produzent bei Universal Pictures, einen erneuten Anlauf. Jackson sah in der Erzählung das ideale Vehikel für seine damalige Ehefrau Deanna Durbin, deren Versuche, ins dramatische Fach zu wechseln in wenig erfolgreichen Produktionen wie Nice Girl? und The Amazing Mrs. Holliday geendet hatten. Jackson beauftragte Herman Mankiewicz mit der Dramatisierung der Vorlage, der gemäß den Vorgaben des Production Code alle Anspielungen auf Prostitution, Homosexualität und Inzest herausstrich oder stark abschwächte. Auch änderte Mankiewicz die Namen der Protagonisten, verlegte die Handlung von Paris nach New Orleans und amerikanisierte die britischen und russischen Hauptfiguren des Romans. Robert Siodmak, der sich gerade als Auftragsregisseur bei Universal einen Namen zu machen begann und mit Weihnachtsurlaub seinen zweiten Film noir für das Studio drehte, hatte Schwierigkeiten mit seinem Star Durbin, die „einen anderen Rollentypus spielen wollte, aber davor zurückschreckte, wie eine Herumtreiberin auszusehen“. Ihren Partner, Broadwaystar Gene Kelly, lieh sich Universal von Metro-Goldwyn-Mayer aus, wo dieser unter Vertrag stand.\nWeihnachtsurlaub entstand zwischen November 1943 und März 1944 und wurde am 28. Juni 1944 in New York City uraufgeführt. Ungeachtet der negativen Kritiken entpuppte sich der Film mit einem Einspielergebnis von über 2,2 Millionen US-Dollar als der finanziell erfolgreichste in Durbins Karriere, den sie rückblickend als ihren „einzig wirklich guten“ bezeichnete.\nIn West-Deutschland lief der Film nicht in den Kinos, sondern wurde erstmals am 26. Mai 1976 auf West 3 ausgestrahlt.\nIm Verlauf der Handlung werden folgende Musikstücke vorgetragen:\nDas Lied Spring Will Be a Little Late This Year wurde für den Film komponiert und entwickelte sich zu einem Klassiker, der später unter anderem zum Standardrepertoire von Ella Fitzgerald gehörte.\n„Die von Herman J. Mankiewicz verfasste Geschichte ist ein alter Hut – die Sorte dramatischer Mischmasch, den verblassende Stars vor zehn Jahren spielten. Und sie besitzt kaum Ähnlichkeit mit dem Somerset-Maugham-Roman, auf dem sie „basiert“. […] Frau Durbin gibt ihr bestes, um emotionale Zerrissenheit zu suggerieren, aber ihre Leistung ist auf schmerzliche Weise schwach.“\n„Unterhaltungsfilm nach Somerset Maugham, nicht ohne atmosphärische Ausstrahlung, in der psychologischen Durchleuchtung der Charaktere weniger überzeugend.“\nDer Film ging mit einer Nominierung in die Oscarverleihung 1945:\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}