{
    "date": "09-06-2021 15:39:11",
    "link": "https://de.wikipedia.org/wiki/Weihnachtliche%5FBegegnung%5F%E2%80%93%5FLiebe%5Fist%5Fmehr%5Fals%5Fein%5FZufall",
    "title": "Weihnachtliche Begegnung – Liebe ist mehr als ein Zufall",
    "category": "Weihnachtsfilm",
    "text": "Alice Marina arbeitet in ihrem traditionellen Familienbetrieb, einem kleinen Bekleidungsgeschäft. Bei aller Arbeit kommt ihr Privatleben etwas zu kurz und so ist Alice ganz froh, als sie einen netten jungen Mann bei einer Weihnachtsgala kennen lernt. Sie erfährt von diesem Jack Toda, dass er zufällig auch auf dem Weg zu der Hochzeit ist, zu der auch Alice eine Einladung hat, und so fahren sie kurzerhand gemeinsam in Jacks Wagen dorthin. Auf der sechsstündigen Fahrt lernen sich die beiden näher kennen und sind auch weiterhin während der Hochzeitsfeierlichkeiten stets beisammen. Alice ist sich unsicher, ob sie sich fest auf Jack einlassen soll.\nWieder zurück in ihrem Heimatort, muss sich Alice gleich wieder um das Geschäft kümmern, erhält zwischendurch aber immer wieder SMS-Nachrichten und auch Telefonanrufe von Jack. Um die Zeit zu nutzen, die er noch in der Stadt ist, lässt sie sich von ihrer Schwägerin Sally Ann im Geschäft vertreten. Sie beschließt dann sogar Jack auf seiner nächsten Dienstreise zu begleiten und lernt so auch seinen Onkel kennen. Sie ist zum ersten Mal richtig glücklich und könnte sich vorstellen mit Jack zusammenzuziehen und den Laden nicht weiter zu führen. Doch ihre Pläne werden durchkreuzt, als sie vom Krankenhaus einen Anruf bekommt und sie sich dort umgehend einfinden soll. Ihre Ärztin hat nach ihrer letzten Untersuchung Hinweise auf Multiple Sklerose bei Alice gefunden. Sie will Jack mit der Diagnose nicht belasten und beendet ihre Beziehung telefonisch. Jack weiß nicht, was er davon halten soll, schließlich will er sich ihretwegen gerade zu ihr nach Minneapolis versetzen lassen. Er ist ebenso unglücklich über Alice' Entschluss wie sie selber. Da ihre Familie das „Elend“ der beiden nicht mit ansehen kann, schmiedet sie einen Plan und kann die zwei wieder vereinen.\n"
}