{
    "date": "03-05-2021 12:23:23",
    "link": "https://de.wikipedia.org/wiki/Wei%C3%9Fer%5FHolunder",
    "title": "Weißer Holunder",
    "category": "Heimatfilm",
    "text": "Weißer Holunder (späterer Titel Das Echo vom Königssee) ist ein deutscher Heimat- und Schlagerfilm aus dem Jahr 1957 unter der Regie von Paul May. Die Hauptrollen sind mit Germaine Damar, Carl Möhner, Carla Hagen und Willy Hagara besetzt.\nDer Filmtitel geht auf den gleichnamigen Schlager zurück, mit dem vor allem Gitta Lind erfolgreich war. Im Film wird er von der Sängerin Lolita vorgetragen.\nAm Königssee herrscht der Hotelier Oskar Scherzinger, der auch die angeschlossene Schifffahrtsgesellschaft betreibt. Allein der Fischereibesitzer Daxltoni, der die Rechte an der Schifffahrt für sich beansprucht, ist ihm ein Dorn im Auge.\nDa lernt Scherzingers Sohn Gerhard inkognito die hübsche Liesel kennen, eine zugereiste Nichte des Daxltonis. Gerhard soll aber nach dem Wunsch seines Vaters Maria heiraten, die Tochter der Busunternehmerin Köstler. Doch Maria ist schon in den Musiker Charly verliebt.\nSchließlich kann Gerhard seine Identität als Scherzingers Sohn vor Liesel nicht länger verheimlichen. Der widerstrebende Scherzinger wird erst nachgiebiger, als ein Dokument von Daxltonis Seefahrtsrechten auftaucht. \nAm Ende steht dem Glück von Liesel und Gerhard sowie von Maria und Charly nichts mehr im Wege. Und noch zwei weitere Menschen haben sich gefunden, Oskar Scherzinger und Marias Mutter gehen ebenfalls die Ehe miteinander ein.\nDer Film wurde von der Produktionsfirma KG Divina GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG war. \nDie Außenaufnahmen entstanden am Königssee im Berchtesgadener Land, die Atelieraufnahmen im Divina-Studio Baldham.\nPremiere hatte Weißer Holunder am 30. August 1957 in der Neuen Kurbel in Karlsruhe, nachdem er am 22. August 1957 ab 6 Jahren freigegeben worden war mit dem Zusatz „nicht feiertagsfrei“. Veröffentlicht wurde der Film zudem in Dänemark unter dem Titel Hvide Syrener. Der englische Titel lautet White Elder.\nNachdem der Film in der Videoversion noch Weisser Holunder – Liebe am romantischen Königssee betitelt wurde, erschien die von Alive im Rahmen der Reihe „Juwelen der Filmgeschichte“ herausgegebene DVD am 30. Oktober 2015 wieder unter dem Originaltitel Weißer Holunder.\n\nDas Lexikon des internationalen Films verriss den Film mit den Worten: „Ein Heimatlustspiel mit zahlreichen Schlagereinlagen, wegen miserabler Darsteller und eines hingeschluderten Drehbuchs eine Zumutung.“\nManfred Hobsch von den Filmblättern hingegen konnte dem Film durchaus einiges abgewinnen: „Vor allem Carl Möhner und Germaine Damar hat man selten so locker, heiter und mitreißend gesehen...ein amüsanter Film.“\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}