{
    "date": "09-06-2021 15:39:11",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsglocken%5F1914",
    "title": "Weihnachtsglocken 1914",
    "category": "Weihnachtsfilm",
    "text": "Österreich-Ungarn, erste Kriegsweihnacht 1914. Der Organist eines kleinen Grenzortes, dessen Sohn wie so viele andere Söhne anderer österreichischer Familien an der Front dient, läutet die drei Glocken der Dorfkirche. Während der Gottesmann am Heiligen Abend die Messe liest, kauert ein altes Mütterchen und betet darum, dass ihr Sohn Hans unversehrt aus der Schlacht einkehren möge. Neben ihr sitzt die junge Gräfin Lo, Tochter des Gutsbesitzers Halden. Ebenso wie die alte Frau Herting ihren Hans, einst Revierförster, hatte gehen lassen müssen, um für das Vaterland zu kämpfen, so macht sich auch Lo um einen ihre nahe stehenden Menschen Sorgen, ihren Bruder Egon. Egon dient als Leutnant in demselben Regiment wie Hans Herting. Als sich das Kirchlein allmählich wieder leert, sind es die beiden Frauen unterschiedlicher Generationen und Gesellschaftsschichten, die weiterhin in stiller Andacht und tiefer Hoffnung Seit’ and Seit’ sitzen bleiben…\nDaheim bei Los Eltern gedenken Herr und Frau von Halden ihres Sohnes Egon in stillem Gebet. Der Versuch, Weihnachten wie jedes Jahr zu feiern, mag dieses Jahr nicht so recht gelingen. Während die zwölfjährige Gerda und ihre beiden jüngeren Brüder durch die Flure des Herrenhauses tollen, ist den Halden-Eltern nicht nach feiern zumute. Immerhin hat Lo den alten Diener beauftragt, sich wenigstens um ein Weihnachtsbäumchen zu kümmern. Als der Baum herausgeputzt im Lichterglanz erstrahlt, eilt die Magd hinzu und überbringt eine Botschaft, demzufolge Egon angeblich im Kampf gefallen sei. Dem Schrecken folgt bald Erleichterung, da ein Telegramm besagt, dass der junge Mann lediglich leicht verwundet im Lazarett liege. Gemeinsam mit seinem Lebensretter, dem Kameraden Unteroffizier Herting, werde er morgen, rechtzeitig zum Weihnachtsfest, in der kleinen Gemeinde eintreffen.\nRasch eilt Lo zu ihrer Sitznachbarin in der Kapelle, um auch ihr die freudige Nachricht zu überbringen, dass es ihrem Sohn gut gehe und er gemeinsam mit Los Bruder morgen heimkehre. Liebevoll bastelt Lo der Alten aus ein paar Reisigzweige ein Christbäumchen und legt, als ihr ganz persönliches Geschenk, das erlösende Telegramm darunter. Schließlich betritt Hans die Türe, und erstmals stehen sich die Großbürgertochter Gräfin Lo und der Vertreter der niederen Stände, Hans Herting, sich gegenüber. Lo reicht ihm aus Dank für die Rettung des Bruders die Hand, und rasch wird aus dieser Begegnung gegenseitige Sympathie. Dann läuft sie in Windeseile nach Haus, da, wenn schon Hans Herting zu seiner Mutter heimgekehrt ist, auch Egon daheim bereits angekommen sein müsse. Und tatsächlich trifft sie im Flur auf ihren heißgeliebten Bruder. Der Krieg, die gegenseitige Hilfsbereitschaft und das Zusammengehörigkeitsgefühl beider Familien ermöglicht schließlich, dass sich Hans und Lo über alle Standesschranken hinweg treffen und lieben lernen. Dies bleibt auch Egon nicht verborgen, und er sorgt dafür, dass der gräfliche Vater für diese zu jener Zeit unüblichen Verbindung seinen Segen gibt. \n"
}