{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsmann%5Faus%5FLeidenschaft",
    "title": "Weihnachtsmann aus Leidenschaft",
    "category": "Weihnachtsfilm",
    "text": "Die Bewohner der Kleinstadt Greendale staunen nicht schlecht, als plötzlich „Santa Claus“ in ihrer Nachbarschaft einzieht. Der alte Mann mit weißem Haar und einem ebensolchen Bart lässt nicht nur sein frisch erworbenes Haus aufwendig weihnachtlich innen wie außen dekorieren, er hat sogar ein Rentier auf seinem Rasen. Das Problem der Nachbarn: es ist Juni und nicht Dezember.\nEs dauert auch nicht lange und Frank Mallory von der Presse interessiert sich für den seltsamen Mann im roten Mantel. Er vermutet, dass „Santa Claus“ sich und das Haus zu Werbezwecken ausstaffiert hat, doch er erklärt, er möchte einfach nur sesshaft werden und eröffne daher seine „Weihnachtsmann-Traumwelt“. Seit er vor vielen Jahren bemerkt habe, wie er als Santa die Kinder glücklich machen könne, habe er seinen Beruf aufgegeben und reise seitdem durch die Lande, um die Menschen glücklich zu machen. Wenn er Werbung mache, dann nur für das Weihnachtsfest und die Liebe unter den Menschen. Er möchte gern, dass die Kinder ihn nicht nur im Dezember sehen, sondern ihn das ganze Jahr besuchen können.\nDas tun sie und die halbe Stadt dazu, seit Frank Mallory regelmäßig über den neuen „Santa Claus“ berichtet. Das findet wenig Zuspruch in der Nachbarschaft, denn der tägliche Menschenauflauf und die andauernde Weihnachtsmusik stören ihrer Ansicht nach den Nachbarschaftsfrieden. Sie beschweren sich bei Staatsanwältin Elizabeth Gates, die gerade als Gouverneurin kandidiert und sich sehr für die Belange der Bürger einsetzt. Gates reagiert umgehend und verfügt, dass das aus ihrer Sicht „kommerzielle Unternehmen in einem für Privathaushalte bestimmten Gebiet einzustellen ist“.\nDas wiederum ruft den Unmut derer hervor, die die „Weihnachtsmann-Traumwelt“ behalten wollen. In dieser Situation gefällt es Gates gar nicht, dass ihr Sohn Tommy zu viel Zeit mit Santa verbringt, was aber kein Wunder ist, da sie gerade jetzt, in der heißen Phase des Wahlkampfs, kaum noch Zeit für den Jungen hat.\nAls Santa wegen einer Ordnungswidrigkeit in Polizeigewahrsam genommen wird, hinterlegt ausgerechnet Elizabeth Gates für ihn die Kaution. Das macht den Journalisten Mallory höchst misstrauisch, und bei seinen Recherchen findet er heraus, dass der selbsternannte Santa Gates' Vater ist. Ehe er jedoch darüber berichtet, will er mit ihr darüber reden. Sie gesteht ihm, dass sie ihre Kindheit gehasst und sich für ihren Vater geschämt habe, da er schon damals seinen „Weihnachtstick“ gehabt habe. Als ihre Mutter gestorben sei, habe sie das Elternhaus verlassen und wollte ihren Vater nie wiedersehen. Nun sei er einfach ungefragt aufgetaucht, weil er in der Nähe seines Enkels sein wolle. Ihr Sohn wisse davon aber noch nichts und sie finde nicht den richtigen Moment, um es ihm zu sagen.\nDafür trifft sie sich immer öfter mit Frank Mallory und beide verlieben sich ineinander. Trotz aller Vorsicht erfährt die Öffentlichkeit auch ohne Mallorys Reportage von dem Verwandtschaftsverhältnis und mit diesem Skandal scheint die Politik-Karriere von Elizabeth Gates beendet zu sein. Als Santa erkennt, dass er seiner Tochter wieder nur Unannehmlichkeiten bereitet hat, packt er seine Sachen und beabsichtigt, die Stadt zu verlassen. Als jedoch Tommy mit dem Fahrrad schwer verunglückt und ins Krankenhaus gebracht wird, kann er nicht anders und begibt sich zu ihm. Am Krankenbett des Jungen spricht er sich endlich mit seiner Tochter aus, und sie erkennt, dass sie, obwohl sie genau das nicht wollte, nun doch wie ihr Vater geworden sei. Auch sei sie einem Traum nachgejagt und habe dabei ihr Kind vernachlässigt. Nur im Gegensatz zu ihr, hätte er die Menschen mit seinem Traum glücklich gemacht.\nAls Tommy aus dem Koma erwacht, ist er glücklich, seinen Opa zu sehen, der für ihn auch immer der Weihnachtsmann sein wird. Nachdem es Elizabeth Gates gelungen ist, den Stadtrat davon zu überzeugen, in einem alten Bahnhofsgebäude eine öffentliche „Weihnachtsmann-Traumwelt“ zu errichten, kann sie ihren Vater dazu bewegen, nun doch in der Stadt und in seinem Haus zu bleiben, damit er in der Nähe seines Enkels sein kann. Glücklich erleben alle drei die Eröffnung der neuen „Weihnachtsmann-Traumwelt“, wo Santa nun auch weiterhin seinen Traum weiterleben kann.\n"
}