{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsmann%5Fgesucht",
    "title": "Weihnachtsmann gesucht",
    "category": "Weihnachtsfilm",
    "text": "Zoohändler Johannes Böhmke möchte zu gern seine geschiedene Frau zurückgewinnen. Beide sehen sich täglich, doch bei seiner schroffen und stoffeligen Art hat er kaum Aussichten, denn Steuerberaterin Marion hat kein Interesse und die Nachstellungen ihres Exmannes nerven sie. Um noch mehr Zeit für seine Observierungen zu haben, stellt Johannes sogar eine Aushilfe ein, obwohl sein Umsatz dies überhaupt nicht rechtfertigt. Nachdem sich der junge Mann in seinem Zooladen den Fuß verstaucht, muss Johannes notgedrungen dessen zweiten Nebenjob als Weihnachtsmann übernehmen. Obwohl Johannes überhaupt nicht gut auf fremde Menschen zugehen kann und auf Kinder schon gar nicht, macht er bei seinen Hausbesuchen Eindruck auf den kleinen Sascha. Da der Junge ihn für den echten Weihnachtsmann hält, bittet er ihn darum, dass sich seine Eltern nicht scheiden lassen sollen. In den folgenden Tagen trifft Sascha immer wieder auf Johannes und besucht ihn auch in seinem Zooladen. Dabei sieht Marion, wie nett Johannes mit dem Jungen umgeht, und ist recht angetan. Beide nähern sich einander wieder an, denn Johannes hat sich durch Sascha irgendwie zum Positiven gewandelt. Bei seinem Engagement für Sascha, das Johannes eigentlich nur gezeigt hatte, um auf Marion Eindruck zu machen, bemerkt er, dass ihm dieses Schicksal doch sehr nahegeht. Als die Ehe von Saschas Eltern tatsächlich vor dem Ende zu stehen scheint, will er den Jungen nicht im Stich lassen. Bei der Suche nach Saschas Vater, der nach einem Streit die Familie verlassen hat, vernachlässigt er sogar seine Marion. Die wird nun ihrerseits neugierig, warum Johannes sich plötzlich nicht mehr für sie zu interessieren scheint. Sie erkennt, dass Johannes nicht mehr so egoistisch und humorlos ist wie früher. Johannes gelingt es, Saschas Vater zu finden und ihn dazu zu bewegen, wieder zu seiner Familie zurückzukehren. Sascha ist so glücklich, dass er sich für seinen Weihnachtsmann Johannes auch alles Gute wünscht, was nun auch tatsächlich eintritt und Marion und Johannes tatsächlich wieder zueinanderfinden.\n"
}