{
    "date": "03-05-2021 12:23:23",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fabends%5Fdie%5FHeide%5Ftr%C3%A4umt",
    "title": "Wenn abends die Heide träumt",
    "category": "Heimatfilm",
    "text": "Wenn abends die Heide träumt ist der Titel eines dramatischen Liebesfilms aus dem Jahr 1952 unter der Regie von Paul Martin. Der Filmverleih warb seinerzeit mit dem Slogan Wenn abends die Heide träumt – Ein Heimatfilm aus unseren Tagen. Rudolf Prack, Viktor Staal und Margot Trooger spielten die tragenden Rollen. \nKarl Odewig und Peter Gelius arbeiten als Sprengmeister bei einem Unternehmen, das im Gebiet der Lüneburger Heide dafür zuständig ist, Blindgänger aus dem Zweiten Weltkrieg aufzuspüren und unschädlich zu machen. Karls Mutter hat schon oft versucht, ihren Sohn von dem gefährlichen, aber gut bezahlten Beruf abzubringen, doch will der weiter mit seinem Freund Peter arbeiten. Der draufgängerische Peter war nicht zuletzt sein Fliegerkamerad im Krieg.\nKarl lädt Peter ein, mit ihm ein paar Urlaubstage in seinem Heimatort Garstädt zu verbringen. Hier stellt er ihm auch seine Verlobte Helga vor und Peter verliebt sich in sie. Auch Helga muss sich eingestehen, dass er sie nicht kalt lässt. Karl sucht unterdessen nach einer Möglichkeit, den Bitten der Mutter zu entsprechen. Er findet eine zum Kauf angebotene Tankstelle, die er mit Peter zusammen betreiben könnte. Dann jedoch geschieht etwas, was alle Pläne über den Haufen wirft. In einer besonders romantischen Stimmung geben Helga und Peter ihren Gefühlen nach und schlafen miteinander. Obwohl Helga Karl sofort sagen will, was vorgefallen ist, wird sie von Peter daran gehindert, der dem Freund nicht die Frau nehmen will. Stattdessen reist er überstürzt ab und sucht, um sich abzulenken, in Travemünde ein Spielcasino auf. Als er hier die Bekanntschaft des argentinischen Konsuls in Hamburg macht, fasst er den Entschluss nach dorthin auszuwandern. Konsul Berghaus will ihm dabei behilflich sein. \nBevor er endgültig geht, fährt Peter noch einmal nach Garstädt zurück. Er will Karl das von ihm im Casino gewonnene Geld übergeben, damit er seinen Traum von der Tankstelle wahrmachen kann. Am selben Abend findet in Garstädt ein Feuerwehrfest statt und Helga gesteht Karl, dass sie einen anderen liebe. Als Helga und Peter etwas später über ihre Gefühle reden, wird Karl unfreiwillig Zeuge dieser Aussprache. Als er dann auch noch erfährt, dass Peter auswandern will, schlägt seine tiefe Enttäuschung in ein Gefühl der Verbitterung um. \nAls Karl und Peter von ihrem Arbeitgeber einen neuen Auftrag bekommen, müssen sie ihm gemeinsam nachkommen. In Celle ist ein äußerst gefährlicher Blindgänger entdeckt worden; die Entschärfung einer ähnlichen Bombe kostete erst vor kurzem einen gemeinsamen Freund das Leben. Peter arbeitet direkt am Zünder der Bombe und ist auf Karls Anweisungen per Feldtelefon angewiesen. Bewusst gibt ihm der Freund eine falsche Anweisung, die Peters Tod bedeuten könnte, korrigiert sich aber über sich selbst erschrocken gleich wieder. Peter bleibt unverletzt, entdeckt aber später in den Unterlagen, dass Karl ihn bewusst gefährdet hat. Er zeigt Karl dennoch nicht an. \nNachdem Karl endlich mit Helga gesprochen hat, bekommt er einen weiteren Auftrag seiner Firma. In Braunschweig ist eine Bombe zu entschärfen und Karl bittet Peter, ein letztes Mal mit ihm zusammenzuarbeiten, da er diese gefährliche Aufgabe allein nicht bewältigen könne. Am Abend vor der Delaborierung erfährt Peter von Karls Mutter, dass Helga ein Kind von ihm erwartet. Peter wird klar, dass er nun endlich mit dem Freund reden muss. Da sich vor ihrer riskanten Aufgabe keine Gelegenheit mehr ergibt, will er das gleich danach tun. Es gelingt den Freunden, die Bombe zu bergen. Mit einem Lastwagen bringen sie sie aus der Stadt. Kurz vor ihrem Ziel detoniert sie jedoch, wobei Karl schwer verletzt wird. Im Krankenhaus liegend, ist ihm bewusst, dass er nicht mehr lange leben wird. Er spricht sich mit Peter aus und versichert dem Freund, dass er froh sei, dass Helga nicht allein zurückbleibe. Er wisse sie bei ihm gut aufgehoben.\nDer Film wurde im Atelier Berlin-Tempelhof produziert. Gedreht wurde in Lüneburg, Wilsede, Soltau, in der Lüneburger Heide und im Filmatelier Göttingen. Es handelt sich um eine Apollo-Film-Produktion im Verleih der Deutschen London-Film. Die Bauten schufen Carl Ludwig Kirmse und Walter Kutz, als Produktionsleiter fungierten Willie Hoffmann-Andersen und Harry Grimm. Die Uraufführung des Films fand am 19. Dezember 1952 in Braunschweig statt. In Österreich war die Premiere im Dezember 1953.\nWenn abends die Heide träumt gehört zu den traditionellen Heimatfilmen, die im Zeitraum 1947 bis 1977 anzusiedeln sind. Von Filmwissenschaftlern und -kritikern wird der Heimatfilm als typisch deutsch-österreichisches Genre und auch als eine Art „deutsch-österreichischer Western“ betrachtet, da es das einzige Filmgenre ist, das Deutschland und Österreich hervorgebracht haben und das es außerhalb der beiden Länder so nicht gibt.\nFür Margot Trooger und Rudolf Prack war es die zweite Zusammenarbeit nach dem Spielfilm Lockende Sterne, der kurz zuvor, am 5. Dezember 1952, ins Kino gekommen war.\nDas Titellied Wenn abends die Heide träumt stammt von Walter Jäger  (Melodie) und Ernst Nebhut (Text). Willy Schneider, der es auch in diesem Film singt, hat die wohl bekannteste Version geschaffen. \nDer Film ist bisher nur als Videokassette erhältlich, erschienen in der Bild am Sonntag-Reihe „Heimat“.\n„Ein seichter Unterhaltungsfilm um Liebe, Freundschaft und Berufsethos, der eine Vertiefung seiner Problematik erfolgreich vermeidet.“\n„Dramatischer Heimatfilm um zwei Fliegerkameraden aus dem Zweiten Weltkrieg und unzertrennliche Freunde, die nach dem Krieg als Sprengmeister in der Lüneburger Heide arbeiten und dort gemeinsam Minen räumen und Blindgänger entschärfen. Ihre Freundschaft wird auf eine harte Probe gestellt, als Peter Karls Verlobte kennen lernt und sich in sie verliebt. Bei einem letzten gemeinsamen Auftrag wird Karl bei einer Explosion tödlich verletzt. Bei einer letzten Aussprache kommt es zur Versöhnung der Freunde, und der sterbende Karl erkennt, dass sein Mädchen bei Peter in guten Händen ist.“\nDer Sieger |\nEin blonder Traum |\nOrient Express |\nSchwarze Rosen |\nGlückskinder |\nSieben Ohrfeigen |\nFanny Elßler |\nFortsetzung folgt |\nPreußische Liebesgeschichte |\nFrau am Steuer |\nDas Lied der Wüste |\nWas will Brigitte? |\nJenny und der Herr im Frack |\nKarneval der Liebe |\nMaske in Blau |\nGeliebter Schatz |\nDas war mein Leben |\nIntimitäten |\nPraterbuben |\nFrühlingsromanze |\nDie tödlichen Träume |\nDie Frauen des Herrn S. |\nMein Herz darfst Du nicht fragen |\nWenn abends die Heide träumt |\nRote Rosen, rote Lippen, roter Wein |\nMit siebzehn beginnt das Leben |\nDie Privatsekretärin |\nMeine Schwester und ich |\nGroße Star-Parade |\nBall im Savoy |\nLiebe, Tanz und 1000 Schlager |\nDas Bad auf der Tenne |\nDu bist Musik |\nMeine schöne Mama |\nWenn Frauen schwindeln |\nPetersburger Nächte |\nLa Paloma |\nDu bist wunderbar |\nIch zähle täglich meine Sorgen |\nMarina |\nO sole mio |\nAdieu, Lebewohl, Goodbye |\nRamona |\nHochzeitsnacht im Paradies |\nBerlin-Melodie |\nDie lustige Witwe |\nDie Goldsucher von Arkansas |\nJagd auf blaue Diamanten |\nGraf Bobby, der Schrecken des Wilden Westens |\nEs funkeln die Sterne |\nDas kleine Teehaus\n"
}