{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Weihnachtst%C3%B6chter",
    "title": "Weihnachtstöchter",
    "category": "Weihnachtsfilm",
    "text": "Kurz vor Heiligabend verunglückt Johann König, Begründer und Leiter der Großbäckerei König Brot, bei einem Ausweichmanöver tödlich mit seinem Auto. Seinen drei ungleichen Töchtern Regina, Katarina und Diana, die von drei verschiedenen Müttern stammen und ein distanziertes Verhältnis untereinander pflegen, hinterlässt er an Stelle eines Testaments lediglich einen Zettel mit den Worten „Streitet euch nicht!“. Da die Halbschwestern nun gesetzlich zu gleichen Teilen erben, sieht Königs Firmenanwalt und Nachlassverwalter Thomas Dernbach sich gezwungen, die drei Frauen zur Einigung zu zwingen: Die Bank droht, der in finanzielle Schieflage geratenen Großbäckerei ihres Vaters zum Jahreswechsel die Darlehen zu kündigen. Nur eine Hypothek auf das ebenfalls geerbte Elternhaus könnte die Weiterführung des vierzig Mitarbeiter umfassenden Betriebes noch sichern.\nAuf Dernbachs Vorschlag hin finden sich Regina, Katarina und Diana widerwillig für ein paar Tage im Haus ihres Vaters ein, wo abermals alte Wunden aufreißen und Streitigkeiten über den Verbleib der Besitztümer entfachen. Dabei plagen jede Schwester überdies ganz eigene Nöte und Sorgen: Roger, der Mann von Patisseriebesitzerin Regina, hat soeben seine Arbeitsstelle verloren und das Paar sieht sich nach dem Kauf einer teuren Immobilie plötzlich unerwartet in Geldnot; Mittelkind Katarina träumt von einem selbstbestimmteren Leben, sieht sich jedoch in ihrem Job als Angestellte in einem Waisenhaus gefangen, das zudem ebenfalls in finanziellen Schwierigkeiten steckt; Nachtclubbetreiberin und Nesthäkchen Diana machen indessen gesundheitliche Probleme zu schaffen, die auf ein Aneurysma zurückzuführen sind, das kürzlich bei ihr diagnostiziert wurde.\nRegina und Roger beschließen, die Situation auszunutzen und machen sich im Haus heimlich auf die Suche nach vermeintlich wertvollen Gemälden, die dort versteckt sein sollen. Als Haushälterin Ewa Roger eines Nachts beim Schnüffeln für einen Einbrecher hält und mit einer Bratpfanne außer Gefecht setzt, droht die Heimlichtuerei jedoch aufzufliegen. Regina versucht, der Situation zu entfliehen, überfährt bei der spontanen Heimreise im Schneegestöber jedoch einen Weihnachtsmann-Darsteller und landet mit diesem prompt in der Notaufnahme. Als der ehemalige Schlüsseldienstbesitzer Roger am nächsten Morgen beim Knacken eines Schlosses behilflich ist, bestätigen sich dessen Bemühungen jedoch als vergebens: Im Untergeschoss sind keine Wertsachen versteckt.\nEwa und Diana nehmen sich unterdessen des Waisenmädchens Amanda an, das ohne Katarinas Wissen mit ihr angereist ist und sich im Haus versteckt hat. Das traumatisierte Mädchen hat seit dem Unfalltod seiner Eltern nicht mehr gesprochen, findet in den Schwestern jedoch Vertraute, die ihr ein neues Zuhause schenken möchten und über eine Adoption nachdenken. Während Katarina und Thomas Dernbach zueinander finden, erfährt Regina von Dianas Diagnose. Die beiden Schwestern sprechen sich erstmals aus und beschließen gemeinsam mit Katarina, ihre Streitigkeiten beiseite zu legen und das Erbe ihres Vaters anzutreten, um König Brot vor der Insolvenz zu bewahren. Vereint begeht die Familie gemeinsam die Weihnachtsfeiertage.\n"
}