{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsurlaub",
    "title": "Weihnachtsurlaub",
    "category": "Weihnachtsfilm",
    "text": "Am Weihnachtsabend erfährt Lieutenant Charles Mason, dass seine Freundin Mona einen anderen geheiratet hat. Wegen schlechten Wetters muss sein Flugzeug die Reise in New Orleans unterbrechen, wo eine Kneipenbekanntschaft ihn in das Etablissement „Maison Lafitte“ mitnimmt. Dessen Betreiberin Valerie De Merode hält ihre weiblichen Angestellten dazu an, ihren Kunden auch sexuell gefällig zu sein. Charles lernt Jackie Lamont kennen, die dort als Sängerin und Hostess arbeitet. Sie bittet ihn, sie zur Mitternachtsmesse zu begleiten. Er kommt ihrem Wunsch nach, und später folgt sie ihm auf sein Hotelzimmer. Dort gesteht Jackie, dass ihr richtiger Name Abigail lautet und sie die Ehefrau des verurteilten Mörders Robert Manette ist.\nIn einer Rückblende erzählt Abigail ihre Geschichte: Die damals noch sehr naive junge Frau trifft Robert Manette, den Sohn einer ehemals wohlhabenden, jetzt aber völlig verarmten Familie, in einem Konzert und verliebt sich sofort in den attraktiven Mann. Seine Mutter, Mrs. Manette, verspricht sich von Abigail einen guten Einfluss auf Robert, den sie abgöttisch liebt. Die beiden heiraten und führen nach außen hin eine glückliche Ehe. Doch dann erschießt Robert seinen Buchmacher, bei dem er Schulden hat. Abigail ist entsetzt; Mrs. Manette dagegen, die die Tat nicht zu überraschen scheint, vernichtet die Beweisstücke für das Verbrechen und geht danach zur Tagesordnung über. Trotzdem kommt die Polizei dem Mörder auf die Spur, und Robert wird verurteilt. Mrs. Manette gibt Abigail die Schuld an dem Urteil. Abigail nimmt daraufhin die Stellung als Sängerin und Hostess an, um sich für die mangelnde Unterstützung ihres Ehemanns zu bestrafen.\nKurze Zeit später erfährt Charles, dass Robert aus dem Gefängnis ausgebrochen ist. Abigail, die ihren Mann immer noch liebt, eilt in seine Arme, doch Robert ist angewidert von ihrer Tätigkeit. In dem Moment, wo er Abigail erschießen will, trifft die Polizei ein und tötet Robert. Abigail ist endlich von ihren Schuldgefühlen befreit und kann ein neues Leben beginnen.\n"
}