{
    "date": "09-06-2021 15:39:08",
    "link": "https://de.wikipedia.org/wiki/Weihnacht%5F%28Loriot%29",
    "title": "Weihnacht (Loriot)",
    "category": "Weihnachtsfilm",
    "text": "Zu sehen ist das Wohnzimmer der Familie Hoppenstedt. Herr, Frau und Opa Hoppenstedt schmücken gemeinsam den Weihnachtsbaum mit Äpfeln. Opa Hoppenstedt stellt fest: „Früher war mehr Lametta!“ Daraufhin erklären ihm sein Sohn und seine Schwiegertochter, dass man den Baum in diesem Jahr „naturfrisch und umweltfreundlich“ und „[m]it frischen natürlichen Äpfeln“ schmücke. Nach Opas Frage, wann er denn sein Geschenk bekomme, diskutieren Herr und Frau Hoppenstedt über den genauen Ablauf der nun folgenden Ereignisse.\nFrau und Opa Hoppenstedt tragen daraufhin einen Berg von Geschenken in das Zimmer. Dicki, das Kind der Hoppenstedts, kommt hinzu. Auf das von ihm geforderte Gedicht reagiert es nur mit dem Ausruf „Zicke-Zacke Hühnerkacke“. Während es zusammen mit den Eltern beginnt, die Geschenke zu öffnen, geht Opa in den Flur und zieht sich ein Weihnachtsmannkostüm an. Damit betritt er wieder das Wohnzimmer, wird von seinem Enkelkind aber sofort erkannt und fordert daraufhin, endlich sein Geschenk zu bekommen. Die ganze Familie reißt nun eilig ihre Geschenke auf. Vater Hoppenstedt bekommt viele Krawatten geschenkt, Mutter Hoppenstedt einen Saugblaser Heinzelmann, eine Kombination aus Staubsauger und Haartrockner. Opa Hoppenstedt erhält einen Schallplattenspieler, den er direkt mit dem Abspielen des Helenenmarschs ausprobiert. Sein Sohn fordert ihn daraufhin auf, gemütlich zu sein und Fernsehen zu schauen, was er dann auch tut.\nWährenddessen baut Vater Hoppenstedt eines der Geschenke für Dicki auf, das aus dem Modell eines Kernkraftwerks bestehende Spiel Wir bauen uns ein Atomkraftwerk. Das Modell explodiert und hinterlässt ein Loch im Boden, durch das man in die Wohnung unterhalb auf ein beim Essen sitzendes Ehepaar blicken kann. Als der Ehemann pikiert reagiert, deckt Herr Hoppenstedt das Loch mit Weihnachtspapier zu, weil er sich nicht „mit diesen Spießern“ rumärgern will. Dicki wird daraufhin ins Bett geschickt. Opa Hoppenstedt tritt in das Loch im Boden, sodass sein Bein von der Decke der Wohnung hängt. Vater und Mutter Hoppenstedt planen, den gesamten Verpackungsmüll einfach in den Hausflur zu werfen. Als sie die Wohnungstür öffnen, stürzt von dort jedoch eine Lawine von Müll auf sie ein und begräbt sie unter sich. Darüber blickt ein älterer Herr mit Weihnachtsmütze in die Wohnung und fragt, ob man einen Weihnachtsmann benötige.\n"
}