{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Weil%5Fes%5FDich%5Fgibt",
    "title": "Weil es Dich gibt",
    "category": "Weihnachtsfilm",
    "text": "Sara Thomas und Jonathan Trager treffen sich beim Weihnachtseinkauf in New York, wo beide dasselbe Paar Handschuhe im Kaufhaus Bloomingdale’s kaufen möchten. Jon überlässt Sara die Handschuhe und wird von ihr zum Dank auf einen Eiskaffee eingeladen. Obwohl beide in festen Beziehungen leben, verbringen sie den Nachmittag zusammen und verlieben sich dabei ineinander. Als sie sich am Abend wieder trennen, möchte Jon Sara wiedersehen und bietet ihr an, Telefonnummern und Adressen auszutauschen.\nDoch Sara lehnt ab, denn sie will das Schicksal über ein Wiedersehen entscheiden lassen: Sie lässt Jon seine Telefonnummer auf einen 5-Dollarschein schreiben und kauft mit diesem Schein eine Rolle Pfefferminz. Sara wiederum schreibt ihre Nummer in eine Erstausgabe des Buches Die Liebe in den Zeiten der Cholera und verkauft das Buch am nächsten Tag in einem Antiquariat. Wenn nun beide diese Gegenstände wiederfinden, wissen sie, dass sie füreinander bestimmt sind.\nZehn Jahre später stehen sowohl Jon als auch Sara kurz vor ihren Hochzeiten. Jon möchte die schöne und reiche Halley heiraten, und Sara verlobte sich erst kürzlich mit dem Musiker Lars. Als Jon von seiner zukünftigen Frau die Ausgabe des Buches mit Saras Telefonnummer als Hochzeitsgeschenk erhält, bläst er die Hochzeit ab. Sara begibt sich kurz vor ihrer Hochzeit nach New York, um Jon zu suchen, findet den Geldschein mit Jons Nummer und sucht nun ebenfalls in der Stadt nach ihm. Sie findet ihn schließlich auf der Rollschuhlaufbahn, wo sie bei ihrem ersten Treffen im Winter Schlittschuhlaufen waren.\nIn der letzten Szene sind Jon und Sara zu sehen, wie sie mit einem Glas Sekt in dem Geschäft, in dem sie sich vor Jahren zum ersten Mal trafen, auf ihren Hochzeitstag anstoßen.\n"
}