{
    "date": "09-06-2021 15:39:12",
    "link": "https://de.wikipedia.org/wiki/Wei%C3%9Fe%5FWeihnachten%5F%28Film%29",
    "title": "Weiße Weihnachten (Film)",
    "category": "Weihnachtsfilm",
    "text": "Die zwei Freunde Bob Wallace und Phil Davis sind 1944 während des Zweiten Weltkriegs in Europa stationiert. Während einer Weihnachtsfeier für die Soldaten singt Bob das Lied White Christmas. Kurz nach der Feier wird das Lager angegriffen; Phil zieht Bob von einer umstürzenden Mauer weg und rettet ihm so das Leben.\nNach dem Krieg treten beide am Broadway auf; Phil zeigt sich bemüht, seinen Freund Bob mit einer Frau zu verkuppeln. Eines Tages bekommen sie einen Brief von Sergeant Hayne, der sie bittet, sich eine Lieddarbietung seiner beiden Schwestern Betty und Judy anzuhören. Nach der Aufführung enthüllt Betty, dass der Brief in Wahrheit von Judy geschrieben wurde. Als den Schwestern die Verhaftung droht, weil ihnen Sachbeschädigung vorgeworfen wird, verhelfen Bob und Phil ihnen zur Flucht.\nZu viert reisen sie nach Vermont zum nächsten Engagement der Haynes-Schwestern. Das hiesige Hotel wird von Bobs und Phils früherem Vorgesetzten, Generalmajor Tom Waverly, geleitet. Die Geschäfte laufen jedoch schlecht, da der Winter ausbleibt. Kurzerhand entschließen sich Bob und Phil, eine Revue auf die Beine zu stellen; Bob und Betty kommen sich näher. \nWaverly will indessen zurück zur Armee; sein Gesuch wird jedoch wegen seines Alters abgelehnt. Bob telefoniert nach New York, da er mit der Revue ins Fernsehen will. Betty reagiert empört, da Bob die Revue anscheinend nur für seine Karriere organisiert. Nach Judys Meinung ist Betty auf dem besten Wege, sich in Bob zu verlieben; da diese nur heiraten will, wenn Judy verheiratet ist, verlobt sich Judy zum Schein mit Phil. Doch Betty reist nach New York ab, um dort ein Engagement anzunehmen. Bob reist ihr hinterher und bittet sie vergeblich, zurückzukommen. Im Fernsehen bittet Bob Generalmajor Waverlys alte Kameraden, an Heiligabend zur Revue nach Vermont zu kommen. Von seinem Aufruf gerührt, reist Betty zurück nach Vermont zur Revue. Waverlys Kameraden bereiten ihrem Generalmajor eine rührende Begrüßung, an diesem Abend fällt der ersehnte Schnee. Bob und Betty werden ein Paar, ebenso wie  Phil und Judy.\n"
}