{
    "date": "09-06-2021 15:35:20",
    "link": "https://de.wikipedia.org/wiki/Weite%5FStra%C3%9Fen%5F%E2%80%93%5Fstille%5FLiebe",
    "title": "Weite Straßen – stille Liebe",
    "category": "Roadmovie",
    "text": "Der Fernfahrer Hannes Kass ist auf dem Weg nach Rostock, als ihn ein Klappern im LKW zum Halt auf offener Strecke zwingt. Während der Reparatur wird er von dem jungen Herb Schneider angesprochen, der ebenfalls nach Rostock will. Hannes nimmt ihn mit. Herb erzählt ihm, nach sechs Jahren von der Schule abgegangen zu sein, mal diesen und mal jenen Gelegenheitsjob übernommen zu haben und ansonsten in den Tag hineinzuleben. Auch als LKW-Fahrer hat er sich schon sein Geld verdient. Nach Rostock will er, weil er noch nie am Hafen war. Hannes reagiert kritisch, da selbst ein junger Mann, der frühzeitig die Schule verlassen hat, jederzeit Arbeit kriegen könnte. Zudem gibt sich Herb schwatzhaft und pseudo-philosophisch.\nIn Rostock stellt Herb fest, dass er doch wieder nach Berlin zurück will, und Hannes lässt den quirligen Herb schließlich leicht genervt wegen eines angeblichen Kolbenschadens im Regen stehen und eine Mutter im Motorraum halten. Herb holt sich dabei eine schwere Lungenentzündung und muss ins Krankenhaus. Zerknirscht besucht Hannes ihn dort, war der Kolbenschaden doch ein typischer Scherz, der mit Neulingen getrieben wird. Herb jedoch kannte diese Probe bereits, da er einst wirklich als Mitfahrer eines Kohlelieferanten gearbeitet hat. Sonst jedoch stimmte aus seiner Biografie nichts. So schloss er in Wirklichkeit die Oberschule ab und begann auf Wunsch der Eltern ein Deutschlehrer-Studium, das er jedoch abbrach. Er verstellte sich vor Hannes, da er dachte, dieser würde ihn für einen Schnösel halten.\nHannes bietet Herb im Krankenhaus an, zukünftig sein regulärer Zweitfahrer zu werden, da sein eigentlicher Beifahrer Heinrich einen eigenen Wagen erhalten habe. Von nun an legen beide gemeinsam Touren zurück und Herb erfährt von Hannes’ Kollegen, dass dieser einer der erfahrensten und auch geachtetsten Kollegen des Betriebes ist. Auf einer Rückfahrt nach Berlin nehmen beide Johanna und ihre Tochter Rieke mit. Johanna hat sich von ihrem Freund, dem Vater des Kindes, getrennt und will nun bei Bekannten in Berlin unterkommen, die jedoch im Urlaub sind. Als auch Frau Beutel, eine Bekannte von Hannes, nicht weiterhelfen kann, kommt Johanna mit ihrer kleinen Tochter bei Hannes unter, wo schließlich auch Herb übernachtet. Da Hannes und Herb immer wieder auf Tour müssen, darf Johanna so lange in Hannes’ Wohnung bleiben, bis sie etwas eigenes gefunden hat. Zudem will die gelernte Zootechnikerin auf Arbeitssuche gehen. Bald verlieben sich beide Männer in Johanna, die zunächst Herb zurückweist, als der ihr einen Kuss gibt. Hannes denkt sogar ans Heiraten, doch ist Johanna bei einem spontanen Heiratsantrag in freier Natur bereits weitergegangen, ohne dass Hannes dies bemerkt hatte.\nErneut müssen Hannes und Herb auf Tour und kommen abends auf einem ihrer gewohnten Ruheplätze an. In der Gaststätte findet jedoch gerade eine Hochzeit statt, und so wird der Abend länger als geplant. Als Hannes am Morgen in der Koje des LKW schläft und nicht wachzukriegen ist, setzt sich Herb übernächtigt ans Steuer. Während eines Sekundenschlafs kommt er auf die falsche Fahrbahn, verreißt anschließend das Steuer und durchbricht mit dem LKW eine Leitplanke – das Fahrerhaus kommt über einem Abgrund zum Stehen. Ein Ausstieg über die Türen ist undenkbar, und beide Männer denken über die letzte Zeit nach. Herb will sein Leben ändern, wenn er aus der Situation heil herauskommt. Hannes wiederum berichtet Herb, dass er Johanna wirklich einen Heiratsantrag gemacht hat und von ihr abgewiesen wurde. Er will nun dennoch einen zweiten Versuch starten. Am Ende retten sich beide Männer über ein zur Erde herabgelassenes Seil aus dem LKW. In Hannes’ Wohnung jedoch wartet nur Johannas Abschiedsbrief: Sie ist mit ihrer Tochter zu ihrem bisherigen Freund zurückgekehrt. Herb schreibt sich nun erneut an der Universität ein, und Hannes besucht ihn eines Tages dort. Er hat ein Tagebuch dabei, in dem er die Erlebnisse mit Herb in Romanform verarbeitet hat. Er liest Herb daraus vor, und Herb ist erstaunt, nicht selbst diese Idee gehabt zu haben.\n"
}