{
    "date": "03-05-2021 12:20:47",
    "link": "https://de.wikipedia.org/wiki/Wenn%5FDu%5Fzu%5Fmir%5Fh%C3%A4ltst",
    "title": "Wenn Du zu mir hältst",
    "category": "Agentenfilm",
    "text": "\nWenn Du zu mir hältst ist ein deutscher Spionagefilm der DEFA von Hans-Erich Korbschmitt aus dem Jahr 1962.\nDie Kunststudentin Liane versucht, sich im Haus ihres Onkels Prof. Burghardt mit Schlaftabletten das Leben zu nehmen. Dr. Hans Karhoff klingelt kurz darauf so lange, bis der Professor wach wird und ihn in die Villa lässt. Hans findet Liane und bringt sie umgehend in die Klinik. Während die Ärzte um ihr Leben kämpfen, erinnert sich Hans, wie es dazu kommen konnte.\nLiane lebt in Dresden und studiert an der dortigen Kunsthochschule. Ihre Eltern kamen 1945 um, sodass ihr Onkel Professor Burghardt sie zu sich nahm. Burghardt ist Chemiker und steht mit seiner bahnbrechenden Entwicklung PM 19 kurz vor dem Abschluss, für den ihm jedoch eine schon lang angeforderte Ultrazentrifuge fehlt. Auf der Brühlschen Terrasse lernt Liane Dr. Hans Karhoff kennen, der wie sie in Dresden aufwuchs. Er erweist sich bald als hartnäckiger Verehrer. Beide verlieben sich ineinander, auch wenn der gelernte Chemiker bald zurück nach Berlin muss, wo er arbeitet. Hier kann er durchsetzen, dass er an das Institut von Burghardt versetzt wird. Liane ist zunächst erfreut, bekommt aber Bedenken: Hans soll nicht mit ihrem Onkel forschen, sondern wird der Parteisekretär des Betriebes. Burghardt lehnt Hans zunächst ab, will er sich doch nicht mit Politik befassen und denkt, Hans sei zur Überwachung seiner Arbeit da. Bald kann Hans ihn jedoch von seiner Tüchtigkeit überzeugen und schafft es, in kurzer Zeit die schon so lang benötigte Ultrazentrifuge zu organisieren. Burghardt akzeptiert bald die Beziehung seiner Nichte zu Burghardt, zu dem er so großes Vertrauen fasst, dass er ihm sogar Einblick in seine Forschungsunterlagen zu PM 19 gewährt. Hans und Liane verloben sich.\nEines Tages erscheint Lianes Sandkastenfreund Fred Lenka in Dresden. Er steht kurz vor der Beendigung seiner Dissertation und Liane ist erfreut, ihn wiederzusehen. Fred bewirbt sich als Burghardts Stellvertreter und wird zunächst von der Kaderleitung akzeptiert. Es fällt erst danach auf, dass Freds Lebenslauf von Juni bis Dezember 1953 eine Lücke hat. Hans verweigert bis zur Klärung dieser Lücke die Einstellung Freds. Burghardt ist empört. Auch als Fred ihm gesteht, in der Zeit mit einer verheirateten Frau zusammengelebt zu haben und Liane diese Information heimlich an Hans weitergibt, will der erst Freds Angaben überprüfen lassen. Burghardt jedoch will die Einstellung Freds durchsetzen und Hans übergibt den Fall schließlich an die Akademie der Wissenschaften. Daher weigert sich Burghardt, weiterhin mit Hans zusammenzuarbeiten. Auch Liane trennt sich von Hans, könne sie doch nicht gegen ihren Onkel zu Hans halten. Hans kommen Zweifel.\nDie Akademie der Wissenschaften rät Burghardt, auf die Einstellung Freds zu verzichten und Burghardt sagt Fred gegen seine Überzeugung ab. Wenig später behauptet Fred vor Liane, dass Hans durchgesetzt habe, dass er in keinem Labor der Republik mehr forschen könne. Seine Dissertation sei so gefährdet. Auf Lianes Bitte hin sucht er Hans persönlich auf, behauptet jedoch danach, Hans habe ihn rausgeworfen. Da Freds Dissertation angeblich auf Burghardts Forschungen aufbaut, bringt Fred Liane schließlich dazu, ihr die Forschungsunterlagen ihres Onkels für wenige Stunden zu leihen, da er die Messergebnisse für seine eigene Arbeit braucht. Burghardt soll erst abends nach Hause kommen, doch ist Fred bis dahin nicht zurückgekehrt. Liane erkennt langsam, dass sie die Unterlagen einem Betrüger gegeben hat. Burghardt kommt heim und verkündet, dass die Akademie Fred nun doch als seinen Assistenten zugelassen hat. Zudem habe sie dem Projekt PM 19 höchste Priorität gegeben, so werde es die größtmögliche Unterstützung erhalten. Gleich am nächsten Tag will Burghardt mit neuem Elan an die Forschungen gehen. Liane begibt sich unbemerkt aus der Villa und sucht Fred auf. Er hat sein Zimmer geräumt und ist flüchtig. Nun ruft sie Hans an und bittet ihn dringend um ein Treffen. Hans sagt zu, kommt jedoch aufgrund eines Kaderleiter-Treffens zu spät zum Treffpunkt. Liane – nervlich am Ende – ist bereits gegangen. Sie kehrt in die Villa zurück, schreibt einen Abschiedsbrief und nimmt eine Überdosis Schlaftabletten. Als Hans Liane am Treffpunkt nicht mehr antrifft, fährt er in Eile zu Burghardts Villa, wo er Liane findet und ins Krankenhaus bringt.\nWenig später erscheint auch Burghardt im Krankenhaus. Er hat Lianes Abschiedsbrief dabei und ist ratlos. Ein Anruf der Grenzpolizei bringt Klärung: Fred wurde beim versuchten Grenzübertritt gestellt und gefangen genommen. Er hat gestanden, dass er im Auftrag eines Betriebes aus dem Westen Burghardts Forschungsunterlagen stehlen sollte. Im Angesicht der Verhaftung vernichtete er die gesamten Unterlagen. Burghardt erkennt, dass er Hans Unrecht getan hat. Liane wiederum überlebt ihren Selbstmordversuch.\nWenn Du zu mir hältst wurde unter dem Arbeitstitel Die grüne Mappe 1961 in Dresden gedreht. Der Film entstand in Totalvision. Die Kostüme schuf Lydia Fiege, die Filmbauten stammen von Karl-Heinz Krehbiel. Der Film erlebte am 15. März 1962 im Leipziger Capitol seine Premiere und kam am folgenden Tag in die Kinos der DDR.\nDer Film gehört neben Schlösser und Katen zu den wenigen Filmen der DDR, die den Aufstand des 17. Juni 1953 thematisieren: Fred hat an diesem Tag ein Universitätsgebäude in Brand gesteckt und wurde so durch den Westbetrieb erpressbar.\nDie Kritik der DDR nannte den Film optisch schön. Der Mangel des Buches („der Hang zum Abstrahieren, zur Konstruktion und Isolation“) werde durch den Film jedoch nicht beseitigt, sondern sogar noch verstärkt, so erscheinen die Figuren „wie durch eine Glasglocke von der sie umgebenden Realität abgeschirmt.“ Andere Kritiker lobten hingegen den Stil eines Kammerspiels, bei dem der Inhalt ohne jede Effekthascherei im Vordergrund stehe.\nDer film-dienst befand, dass die Fotografie des Films anspruchsvoll sei, der Film jedoch „dramaturgisch und darstellerisch schwach“ sei und „sein propagandistisches Anliegen nie überzeugend vermitteln kann.“\n"
}