{
    "date": "09-06-2021 15:38:04",
    "link": "https://de.wikipedia.org/wiki/Wendezeit%5F%282019%29",
    "title": "Wendezeit (2019)",
    "category": "Agentenfilm",
    "text": "Die Doppelagentin Saskia Starke gerät in Bedrängnis, als sich im Spätherbst 1989 das Ende der SED-Herrschaft in der DDR ankündigt. Sie arbeitet vordergründig in der amerikanischen Vertretung in West-Berlin, inoffiziell jedoch für die CIA, ist mit einem Amerikaner verheiratet, mit dem sie zwei Kinder hat – und spioniert gleichzeitig als Agentin der Hauptverwaltung Aufklärung für die Stasi. Als deren Zentrale von der DDR-Bevölkerung gestürmt wird, versucht sie ihre Akte verschwinden zu lassen, damit niemand etwas von ihrer Arbeit für die Stasi erfährt. Die einzige Chance dafür besteht darin, von den Beschäftigten im dortigen Archiv Zugriff auf die gesuchten Unterlagen zu bekommen. Von Markus Wolf erhält sie die Auskunft, dass seine Organisation sie jetzt nicht mehr schützen könne. Das könne nur der KGB und zu dem müsste sie überlaufen, wenn sie vor den Amerikanern sicher sein wolle. Saskia will jedoch weiter versuchen, an ihre Akte zu gelangen.\nJeremy Redman, Saskias Vorgesetzter bei der CIA, ist derweil auf der Suche nach einem Maulwurf in ihrer Organisation. Aufgrund einiger Indizien hat er diesbezüglich Saskia in Verdacht. Um sicher zu sein, will er Saskias Mann Richard dazu bringen, diesen Verdacht zu erhärten. Richard ist verwirrt und will erst einmal für sich selber Sicherheit haben, ob seine Frau Geheimnisse vor ihm hat. Dazu sucht er heimlich in ihren Sachen, fährt in den Ort, in dem sie angeblich aufgewachsen ist, und dabei wird ihm klar, dass Saskia ihm über ihre Vergangenheit ganz offensichtlich nicht die Wahrheit gesagt hat. Er stellt sie zur Rede, da er sich nun nicht einmal mehr sicher ist, dass sie ihn aus Liebe geheiratet hat, sondern dass er für sie nur Mittel zum Zweck gewesen sein könnte. Unmissverständlich macht Saskia Richard klar, dass sie ihn und ihre Kinder über alles liebt.\nAm nächsten Tag wird Saskia von ihrem Kollegen Colin Sanders dabei ertappt, wie sie ihren Namen aus den Unterlagen entfernt, die ein übergelaufener Stasioffizier der CIA geliefert hat. Doch bekommt sie unerwartet Rückhalt und Hilfe von ihrer Kollegin Betsy Jordan, die sich ihr gegenüber als KGB-Agentin outet und Sanders erschießt. Beide versprechen ihre Geheimnisse für sich zu behalten und Sanders als den gesuchten Maulwurf zu präsentieren. Der Plan geht auf und Jeremy Redman entschuldigt sich bei Saskia.\n"
}