{
    "date": "03-05-2021 12:13:47",
    "link": "https://de.wikipedia.org/wiki/Wenn%5FFliegen%5Ftr%C3%A4umen",
    "title": "Wenn Fliegen träumen",
    "category": "Roadmovie",
    "text": "Wenn Fliegen träumen ist ein deutsch-skandinavisches Roadmovie aus dem Jahr 2018 und als Langfilm das Regie-Debüt der Schauspielerin Katharina Wackernagel. Das Drehbuch schrieb ihr Bruder Jonas Grosch.\nSeine Uraufführung hatte das Werk am 24. Oktober 2018 anlässlich der 52. Hofer Filmtage, wo es zu insgesamt drei Vorführungen kam. Zwei weitere Male lief er beim 40. Saarbrücker Filmfestival Max Ophüls Preis im Januar 2019. Nach drei weiteren Previews ab dem 24. Juni 2019 in Hannover, Hamburg und Kassel startete der Film in den deutschen Kinos zum Auftakt einer Tournee schließlich am 27. Juni 2019 in Berlin.\nDie dunkelhäutige Psychotherapeutin Naja hat ihren Vater nie kennengelernt, erbt nun jedoch von ihm neben einem betagten roten Feuerwehrauto ein Haus in Norwegen – aber nicht allein, sondern gemeinsam mit ihrer Halbschwester Hannah, von der sie bisher ebenfalls nicht wusste und augenscheinlich nichts gemeinsam hat. Der Bestatter weiß keinen Rat zur Aufteilung des Erbes, außer dass sich beide selbst darüber einigen müssen. Überraschend entscheiden diese sich schließlich, mit dem Laster gemeinsam nach Norwegen aufzubrechen, um das Haus erst einmal kennen zu lernen.\nNajas Therapiegruppe fühlt sich im Stich gelassen und begibt sich kurzerhand auf die Verfolgung, auch der Bestatter ist mit von der Partie. Dann folgt noch Christian, andere Hälfte in Hannahs kriselnder Partnerschaft, außerdem die behandelnde Ärztin der Todkranken. Es ergibt sich ein musikalisch markant untermalter, wilder Trip in den hohen Norden, bei dem die beiden Schwestern noch einen urigen Anhalter aufgabeln und schließlich auch die norwegische Polizei noch eine Rolle spielt.\nFür Naja und Hannah, die beiden Schwestern, führt die geschwisterliche Auseinandersetzung langsam zu einer gegenseitigen Annäherung und zugleich einer Auseinandersetzung mit dem jeweils eigenen Selbst.\nBereits 1998 hatte Katharina Wackernagel im Alter von 19 Jahren beim 10-minütigen Kurzfilm Think positive die Regie geführt und dafür beim Filmfest Dresden 1999 den Publikumspreis erhalten. Während ihrer erfolgreichen Karriere als Schauspielerin wirkte sie ab 2009 intensiv als Mitproduzentin und zumeist Hauptdarstellerin mehrerer Spielfilme sowie eines langen Dokumentarfilms ihres jüngeren Bruders Jonas Grosch, zuletzt 2014. Ihr Kurzfilm, für den Jonas Grosch das Drehbuch geschrieben hatte, wurde im Rahmen der Auftakt-Tournee ihres ersten Langfilms bei einigen der Vorstellungen nach 20 Jahren erneut aufgeführt.\nKatharina Wackernagel und Jonas Grosch finanzierten ihre Produktion allein privat und verzichteten auf jegliche Unterstützung durch Filmförderungsanstalten oder öffentlich-rechtliche Rundfunkanstalten, um frei von Zielgruppenkonventionen, festen Filmgenres und Erwartungen des Massenpublikums zu sein.\nEinige Rezensionen erwiesen sich als ernüchternd. So nannte Oliver Armknecht das Werk beim 40. Saarbrücker Filmfestival Max Ophüls Preis im Januar 2019 „mutig“, aber „einen begrenzten Spaß“, und attestierte ihm mehr „Längen […] als die gelungenen Momente“. Es sei ein geringes Problem, dass man „keine wirkliche Richtung“ erkenne, da Roadmovies oft für ihren Weg auf ein Ziel verzichteten, aber „tragisch“, dass der Film auch „auf (seinem) Weg nichts Interessantes“ finde. Immerhin merke man, „dass die Leute hier richtig Lust auf den Film hatten“ und „hin und wieder schmuggel(e) sich auch tatsächlich eine Szene dazwischen, die so skurril ist, dass man lachen möchte. Die meiste Zeit aber (sei) dieser Trip eine einzige Zeitverschwendung.“\nEin ähnliches „Fazit“, allerdings in nur diesem einen Satz und ohne jede detaillierte Würdigung, zog Oliver Kube nach der Hamburger Preview im Juni 2019 für Bild.de: „Eine (sic!) tempoarmes und wirres Roadmovie á la ‚Vincent will Meer‘ voller nerviger Figuren, das auch filmisch nicht viel bietet.“[10]\nZu einer vollkommen anderen, positiven Einschätzung kamen dagegen die Rezensionen von Andreas Köhnemann bei kino-zeit: \"Mit absurdem Humor und originellen Bildern weiß \"Wenn Fliegen Träumen\" für sich einzunehmen\", Streaming-Empfehlungen für Mai 2020 (5. Mai 2020)[11], Tilmann P. Gangloff vom Südkurier: \"Wenn Fliegen träumen\" ist das unkonventionelle Regiedebüt der Schauspielerin Katharina Wackernagel. Dafür brechen sie und ihr Bruder Jonas Grosch mit Genre- und Sehgewohnheiten und inszenieren ein skurriles Roadmovie\" (Südkurier, 24. Juni 2019)[12], oder Peter Zander von der Berliner Morgenpost: \"Dafür sprüht der Film vor lauter schrägen Typen, witzigen Dialogen und verspielten Bildideen. Ein Film, der erfrischend aus dem Rahmen fällt\" (Berliner Morgenpost, 27. Juni 2019)[13]\n"
}