{
    "date": "09-06-2021 15:36:04",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fabends%5Fdie%5FHeide%5Ftr%C3%A4umt",
    "title": "Wenn abends die Heide träumt",
    "category": "Heimatfilm",
    "text": "Karl Odewig und Peter Gelius arbeiten als Sprengmeister bei einem Unternehmen, das im Gebiet der Lüneburger Heide dafür zuständig ist, Blindgänger aus dem Zweiten Weltkrieg aufzuspüren und unschädlich zu machen. Karls Mutter hat schon oft versucht, ihren Sohn von dem gefährlichen, aber gut bezahlten Beruf abzubringen, doch will der weiter mit seinem Freund Peter arbeiten. Der draufgängerische Peter war nicht zuletzt sein Fliegerkamerad im Krieg.\nKarl lädt Peter ein, mit ihm ein paar Urlaubstage in seinem Heimatort Garstädt zu verbringen. Hier stellt er ihm auch seine Verlobte Helga vor und Peter verliebt sich in sie. Auch Helga muss sich eingestehen, dass er sie nicht kalt lässt. Karl sucht unterdessen nach einer Möglichkeit, den Bitten der Mutter zu entsprechen. Er findet eine zum Kauf angebotene Tankstelle, die er mit Peter zusammen betreiben könnte. Dann jedoch geschieht etwas, was alle Pläne über den Haufen wirft. In einer besonders romantischen Stimmung geben Helga und Peter ihren Gefühlen nach und schlafen miteinander. Obwohl Helga Karl sofort sagen will, was vorgefallen ist, wird sie von Peter daran gehindert, der dem Freund nicht die Frau nehmen will. Stattdessen reist er überstürzt ab und sucht, um sich abzulenken, in Travemünde ein Spielcasino auf. Als er hier die Bekanntschaft des argentinischen Konsuls in Hamburg macht, fasst er den Entschluss nach dorthin auszuwandern. Konsul Berghaus will ihm dabei behilflich sein. \nBevor er endgültig geht, fährt Peter noch einmal nach Garstädt zurück. Er will Karl das von ihm im Casino gewonnene Geld übergeben, damit er seinen Traum von der Tankstelle wahrmachen kann. Am selben Abend findet in Garstädt ein Feuerwehrfest statt und Helga gesteht Karl, dass sie einen anderen liebe. Als Helga und Peter etwas später über ihre Gefühle reden, wird Karl unfreiwillig Zeuge dieser Aussprache. Als er dann auch noch erfährt, dass Peter auswandern will, schlägt seine tiefe Enttäuschung in ein Gefühl der Verbitterung um. \nAls Karl und Peter von ihrem Arbeitgeber einen neuen Auftrag bekommen, müssen sie ihm gemeinsam nachkommen. In Celle ist ein äußerst gefährlicher Blindgänger entdeckt worden; die Entschärfung einer ähnlichen Bombe kostete erst vor kurzem einen gemeinsamen Freund das Leben. Peter arbeitet direkt am Zünder der Bombe und ist auf Karls Anweisungen per Feldtelefon angewiesen. Bewusst gibt ihm der Freund eine falsche Anweisung, die Peters Tod bedeuten könnte, korrigiert sich aber über sich selbst erschrocken gleich wieder. Peter bleibt unverletzt, entdeckt aber später in den Unterlagen, dass Karl ihn bewusst gefährdet hat. Er zeigt Karl dennoch nicht an. \nNachdem Karl endlich mit Helga gesprochen hat, bekommt er einen weiteren Auftrag seiner Firma. In Braunschweig ist eine Bombe zu entschärfen und Karl bittet Peter, ein letztes Mal mit ihm zusammenzuarbeiten, da er diese gefährliche Aufgabe allein nicht bewältigen könne. Am Abend vor der Delaborierung erfährt Peter von Karls Mutter, dass Helga ein Kind von ihm erwartet. Peter wird klar, dass er nun endlich mit dem Freund reden muss. Da sich vor ihrer riskanten Aufgabe keine Gelegenheit mehr ergibt, will er das gleich danach tun. Es gelingt den Freunden, die Bombe zu bergen. Mit einem Lastwagen bringen sie sie aus der Stadt. Kurz vor ihrem Ziel detoniert sie jedoch, wobei Karl schwer verletzt wird. Im Krankenhaus liegend, ist ihm bewusst, dass er nicht mehr lange leben wird. Er spricht sich mit Peter aus und versichert dem Freund, dass er froh sei, dass Helga nicht allein zurückbleibe. Er wisse sie bei ihm gut aufgehoben.\n"
}