{
    "date": "03-05-2021 12:31:31",
    "link": "https://de.wikipedia.org/wiki/Wenn%5FWeihnachten%5Fwahr%5Fwird",
    "title": "Wenn Weihnachten wahr wird",
    "category": "Weihnachtsfilm",
    "text": "Wenn Weihnachten wahr wird ist ein deutscher Fernsehfilm der Regisseurin Sherry Hormann aus dem Jahr 2003. Der tragikomische Weihnachtsfilm entstand nach einem Drehbuch der Autorin Sarah Schnier und erzählt von der alleinerziehenden Mutter Marie, gespielt von Natalia Wörner, deren Tochter Lena nach einem Unfall kurz vor Weihnachten ins Koma fällt. Als das Mädchen nach Monaten wieder aufwacht, unternimmt Marie den Versuch, für das unter retrograder Amnesie leidende Kind Heiligabend ein zweites Mal stattfinden zu lassen.\nDie Sat.1-Auftragsproduktion wurde von der Janus Filmproduktion realisiert und Anfang 2003 an verschiedenen Schauplätzen in Quedlinburg gedreht. Neben Wörner traten unter anderem Hannelore Hoger, Joachim Król, Aloysius Itoka, Stephan Kampwirth, Robert Lohr, Markus Hering und Charly Hübner vor die Kamera. Die Erstausstrahlung erfolgte am 16. Dezember 2003 auf Sat.1. TV-Kritiker verglichen die Handlung des Films mit der Kinoproduktion Good Bye, Lenin! (2003) und lobten mehrheitlich das Spiel des Ensembles.\nDie Bahn-Angestellte Marie Strasser lebt seit der Trennung von ihrem Mann Robert allein mit ihrer Tochter Lena im beschaulichen Schönberg. Anders als Lena, die sehnlichst der gemeinsamen Zeit im Kreise der Familie entgegenfiebert, weiß Weihnachtsmuffel Marie wenig mit den hohen Feiertagen anzufangen – erst recht als sie Robert und seine neue Lebensgefährtin kurz vor Heiligabend am Bahnsteig in Richtung Mauritius-Urlaub entschwinden sieht. Marie sieht sich nun genötigt, Lena zu beichten, dass ihr Vater an Weihnachten erstmals nicht bei ihnen sein wird, doch ehe Mutter und Tochter Gelegenheit finden, miteinander zu sprechen, bricht Lena drei Tage vor den Festtagen beim Schlittschuhfahren ins Eis ein und fällt ins Koma.\nZwei Monate vergehen, ehe das Mädchen aus der Bewusstlosigkeit erwacht. Marie, die unterdessen Tag und Nacht am Bett ihrer Tochter verbracht hat, ist überglücklich, erhält von Chefarzt Dr. Michael Hein jedoch den Rat, die unter retrograder Amnesie leidende Lena nur behutsam darüber aufzuklären, dass sie mehrere Wochen im Koma gelegen hat. Marie beschließt daher, Lena in dem Glauben zu lassen, dass die Feiertage noch immer kurz bevorstehen und ruft die Gemeinde dazu auf, für Lena noch einmal Weihnachten auferstehen zu lassen. Bei den Nachbarn und Bruder Hannes, der Bürgermeister des Ortes ist, stößt das Vorhaben zunächst auf Unverständnis, nachdem sie sich bereits in den Vorbereitungen für ein Blumenfest befinden, welches das Image der Stadt touristisch attraktiver machen soll. Am Ende packen jedoch alle an, um Lena bei ihrer Entlassung den Eindruck zu vermitteln, es sei noch immer der 24. Dezember.\nWenn Weihnachten wahr wird wurde von der Janus Filmproduktion im Auftrag von Sat.1 produziert. Als Produzent trat Ivo-Alexander Beck in Erscheinung. Die Redaktion bei Sat.1 lag bei Joachim Ketschau. Die Dreharbeiten fanden vom 28. Januar bis 5. März 2003 unter dem Arbeitstitel Wozu Weihnachten im sachsen-anhaltischen Quedlinburg nördlich des Harzes statt. In der UNESCO-Welterbe-Stadt mit ihrer historischen Altstadt, kopfsteingepflasterten Straßen, verwinkelten Gassen und kleinen Plätzen diente eine Vielzahl an Motiven als Kulisse. So drehte die Crew unter anderem am Bahnhof Quedlinburg, in der Marktkirche St. Benedikt der örtlichen evangelischen Kirchengemeinde sowie im und am Renaissance-Rathaus am Marktplatz, wo eigens für die Produktion der alljährliche Weihnachtsmarkt wiedererrichtet wurde.\nFür die musikalische Untermalung konnte Regisseurin Sherry Hormann einmal mehr Komponist Martin Todsharow gewinnen. Zu den Weihnachtsliedern, die im Laufe des Films zu hören sind, gehören unter anderem „Have Yourself a Merry Little Christmas“ und „Let It Snow! Let It Snow! Let It Snow!“ von Ella Fitzgerald sowie „Rudolph, the Red-Nosed Reindeer“ von Dean Martin. Daneben verwendete Hormann das Lied „Cheek to Cheek,“ Fitzgeralds Duett mit Sänger Tony Bennett, die von Maria Callas gesungene Arie „O mio babbino caro“ und Judy Garlands „Over the Rainbow“ im Film.\nRainer Tittelbach von Tittelbach.tv befand, dass der Spielfilm fern an die Kinoproduktion Good Bye, Lenin! erinnere, der im gleichen Jahr veröffentlicht wurde. Hormann führe „den Zuschauer behutsamer als die üblichen TV-üblichen Genre-Mixturen durch unterschiedlichste Stimmungslage“, während Wörner in ihrer Rolle „jenseits jeglicher Süßlichkeit“ agiere. Die Rahmenhandlung würde weniger als „(melo)dramatischer Effekt missbraucht“ Dabei ersetze Poesie „weitgehend Rührung, Selbstfindung allzu wohlfeile Christmas-Moral [...] So kann ein schöner Weihnachtsfilm wahr werden“.\nDie Fernsehzeitschrift TV Today titulierte Wenn Weihnachten wahr wird als „herzerfrischenden Schnee von gestern“ und verglich die Komödie ebenfalls mit Good Bye, Lenin!. Der Film zünde vor allem „dank Schauspielern wie Joachim Król und Hannelore Hoger“. Auch die Redaktion des Zeitungssupplements Prisma urteilte, dass Hormann, die „am Rande auch einige spaßige Details“ einbaue, in ihrer „witzig-sentimentalen Provinz-Geschichte auf das Können der Darsteller“ vertraue. Das Online-Portal Filmdienst bezeichnete den Fernsehfilm als „überkonstruiert“. Wenn Weihnachten wahr wird sei jedoch „sympathisch dank der Darsteller“.\nWenn Weihnachten wahr wird feierte am 16. Dezember 2003 auf Sat.1 Erstausstrahlung und wurde in den Folgejahren mehrfach auf den Sendern der ProSiebenSat.1 Media-Gruppe wiederholt. Bei seiner Premiere avancierte der Spielfilm  mit insgesamt 3,53 Millionen Zuschauern hinter der Krimiserie Adelheid und ihre Mörder zur zweitmeistgesehenen Produktion zur Hauptsendezeit. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen gelang der Produktion mit 2,05 Millionen Zusehern noch vor der RTL-Serie Medicopter 117 – Jedes Leben zählt gar der Prime-Time-Sieg.\n"
}