{
    "date": "03-05-2021 12:13:48",
    "link": "https://de.wikipedia.org/wiki/Werner%5F%E2%80%93%5FGekotzt%5Fwird%5Fsp%C3%A4ter%21",
    "title": "Werner – Gekotzt wird später!",
    "category": "Roadmovie",
    "text": "Werner – Gekotzt wird später! ist der vierte Werner-Film aus dem Jahr 2003.\nDer Film beginnt auf einem Campingplatz an einem Strand von Korsika, wo Werner wie schon im ersten Film Werner – Beinhart! zum Kommentator eines von einem kleinen Jungen verursachten „Fußballspiels“ wird. Die von Werner fiktiv genannten „Mannschaften“ TuS Isomatte gegen den 1. FC Chemoklo „spielen“ am Ende 2:2.\nSchließlich werden Werner, Andi und Eckat beim Würfeln, genauer gesagt beim Würfelspiel Meier (Mäxchen), gezeigt, wo diese sich an die schöne Zeit damals auf Korsika erinnern. Werner gewinnt das Würfelspiel, wird zum „Könich“ ernannt (mit Bademantel als Gewand, einer selbstgebastelten Krone aus einer Cornflakes-Verpackung und einer Fliegenklatsche als Zepter) und gibt als Befehl und Ziel an, nach Korsika zu fahren, um „Flachköpper“ zu machen. Eckat will einwenden, dass er und Werner doch eigentlich zur Arbeit müssen, doch Andi stimmt ihn um, indem er ihn mit Alkohol abfüllt.\nNachdem das Trio auf einem Feld nach Beginn der Fahrt übernachtet hat, klagt Eckat erneut darüber, dass er doch eigentlich bei der Arbeit sein soll. Um ihn ruhigzustellen, ernennen Werner und Andi ihn kurzzeitig zum König. Mit ihrem Ford Taunus fahren die drei Freunde weiter, bis ihnen in einem kleinen Ort der Wagen liegenbleibt. Eckat entdeckt daraufhin am Straßenrand ein Oldsmobile Regency 98, Baujahr 1975. Werner manipuliert einen geistig gestörten Patienten im Vorgarten einer Psychiatrie, der „sein“ Auto Eckat zur Verfügung stellt, obwohl das Oldsmobile dem Arzt der Psychiatrie gehört, der natürlich sofort den Diebstahl bemerkt.\nDiverse Unannehmlichkeiten während der Reise, wie der Zusammenstoß mit einem Begrenzungsstein, tragen wesentlich zum Spaß bei: Andi und Werner haben den Oldsmobile während der Zwangspause nach dem Zusammenprall mit dem Begrenzungsstein nicht nur repariert, sondern auch stark verbessert. Somit bemerken die Jungs bei ihrer Weiterfahrt nicht, dass sie während eines Vollgastests auf ein extrem getuntes Golf-Cabrio einer Popperclique auffahren und diese dann über die Autobahn bis zur Schweizer Grenze vor sich herschieben. Zu erwähnen ist außerdem ein Besuch in einer bayerischen Klosterbrauerei, in der Eckats Treue zu Meister Röhrich verschwindet (Eckat wollte vorher unbedingt „nach Hause dem Meister helfen“). Auf Korsika angekommen, machen sie schließlich drei „Flachköpper“ und fahren dann wieder nach Hause.\nWährend die drei auf Reisen sind, muss Röhrich zusammen mit dem Architekten Hüpenbecker die Arbeit allein bewältigen. Natürlich geht das nicht ohne Katastrophen vonstatten. Zunächst sind die beiden bei Frau Gloer im Einsatz. Röhrich will gerade eine Wand durchbohren und trifft auf der anderen Seite plötzlich Frau Gloers Hund mit dem Bohrer. Röhrich glaubt, er habe „Unwucht“, stattdessen wirbelt er durch weiteres Bohren nichts ahnend den Hund hin und her. Schließlich zieht er den Bohrer aus der Wand, der Hund wirbelt durch die Luft und „zerplatzt“ wie eine Farbbombe an einem Bild. Die Rückstände am Bohrer lassen Hüpenbecker vermuten, dass Röhrich ein Abflussrohr durchbohrt hat, welches dieser durch Löten wieder schließen will. Doch beim Begutachten des Loches auf der anderen Seite lässt Röhrich den Brenner laufen und setzt damit die Wohnung in Brand.\nSpäter soll an einem Mehrfamilienhaus eine Dachrinne instandgesetzt werden. Beim Einparken vor dem Haus verschiebt Röhrich mit seinem Hanomag das Baugerüst eines Malers, der an der Hauswand gerade das Jahr des Friesenaufstandes, 1871, aufmalen wollte. Dadurch steht am Ende das Jahr 1874 an der Hauswand, und Röhrich macht sich beim Maler über dessen angeblich mangelnde Geschichtskenntnis lustig. Während Röhrich und Hüpenbecker an der Dachrinne arbeiten, fällt das Ersatzrohrstück in den Farbeimer des Malers und bespritzt ihn und die Hauswand hinter ihm mit blauer Farbe. Verärgert beginnt der Maler, an der Leiter zu rütteln, wodurch Röhrich das Gleichgewicht verliert und sich mit einem Hechtsprung von der Leiter auf das Gerüst retten will. Doch dieses löst sich unter dem Schwung Röhrichs aus der Verschraubung in der Hauswand und droht umzukippen. Der Maler fällt indes vom Gerüst in einen Kübel mit weißer Farbe. Hüpenbecker schafft es, Röhrich einen Schlauch zuzuwerfen, und will ihn und das Gerüst zurück nach oben ziehen. Doch in diesem Moment schlägt die Kirchturmuhr halb zwölf mittags, Hüpenbecker schaut auf die Uhr und lässt den Schlauch los. Im verzweifelten Versuch, sich selbst zu retten, zieht Röhrich Hüpenbecker, um dessen Knöchel sich ein Seil gewickelt hat, vom Dach. Wie an einem Bungeeseil hängend, stürzt Hüpenbecker nach unten und wird kurz über dem Farbkübel des Malers wieder nach oben katapultiert. Am Ende fallen die restlichen Farbeimer vom Gerüst auf den Maler, der von Röhrich als „dummer August“ beschimpft wird.\nGekotzt wird später! ist ein Road Movie, in dem Werner, Andi und Eckat von Norden nach Süden durch die Landschaften des Ruhrgebiets, der Hessen, der Bayern, der Schwaben und der Schweizer fahren. Dabei bindet der Film die dialektalen Eigenheiten jener Regionen in die Handlung ein. So ist etwa Heinz Schenk als Synchronstimme einer verschrobenen hessischen Tankstellenomi zu hören.\n„Vierter Teil der inzwischen reichlich anachronistischen Blödeltrickfilmreihe um die norddeutsche Klempnerfigur. Ohne Timing, dafür aber mit umso mehr zotigeren Gags müht sich die Geschichte mit abgenutzter Bier- und Proll-Romantik über die Zeit.“\nBeinhart! |\nDas muß kesseln!!! |\nVolles Rooäää!!! |\nGekotzt wird später! |\nEiskalt!\n"
}