{
    "date": "09-06-2021 15:36:05",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FSonne%5Fnicht%5Fwiederk%C3%A4me",
    "title": "Wenn die Sonne nicht wiederkäme",
    "category": "Heimatfilm",
    "text": "Der alte Anzevui, Kräuterkundiger und Weiser, lebt in einem kleinen entlegenen Bergdorf hoch über der Rhone am Ende eines Tales, in dem während sechs Wintermonaten kein Sonnenstrahl scheint.\nEines Tages sagt er aus alten Büchern das Ende der Welt voraus. Nach seinen Berechnungen wird die Sonne ab dem 13. April 1937 nicht mehr wiederkommen, das Dorf wird im ewigen Winter versinken, und ein Krieg wird ausbrechen.\nDieses Jahr scheint alles dem angesehenen Kräuterweisen recht zu geben, denn Tag und Nacht hängt eine undurchdringliche Nebelwand über dem Felskessel, und das Tageslicht scheint verschwunden. Die Einwohner des Dorfes geraten unter den düsteren Weissagungen in Lebens- und Todesangst, denn die Worte und Ratschläge des alten, angesehenen Kräutersammlers galten immer viel. Eine Weltuntergangsstimmung macht sich unter der Bevölkerung breit, und jeder reagiert auf seine Weise. Einige Bewohner stapeln Holz bis in ihr Schlafzimmer. Ein altes Liebespaar erwartet in Demut den Tod. Arlettaz verkauft sein ganzes Hab und Gut und ertränkt seinen Kummer im Alkohol. Der Opportunist Follonier profitiert davon, indem er die letzten Felder zum halben Preis erwirbt. Die Angst ergreift allmählich von allen Besitz.\nNur Isabelle, deren Mann kein Kind in diese Welt setzen will, und Jean, Isabelles heimlicher junger Verehrer, lehnen sich gegen diese Panikmache auf. Es gelingt ihnen, die noch Unentschlossenen zu überzeugen, sich von der Angst nicht mitreißen zu lassen und gegen die Hoffnungslosigkeit und Verzweiflung zu kämpfen.\nAm 13. April führt Isabelle sie schließlich hinauf, durch die Nebeldecke hindurch, die das Tal bedeckt, und im Morgengrauen erscheint schließlich die Sonne. Jean bläst ins Hirtenhorn, um die Wiederkehr des Lichts und der Wärme bekannt zu geben.\n"
}