{
    "date": "03-05-2021 12:23:27",
    "link": "https://de.wikipedia.org/wiki/Wer%5Ffr%C3%BCher%5Fstirbt%5Fist%5Fl%C3%A4nger%5Ftot",
    "title": "Wer früher stirbt ist länger tot",
    "category": "Heimatfilm",
    "text": "Wer früher stirbt ist länger tot ist eine im Jahr 2006 erschienene deutsche Filmkomödie von Marcus H. Rosenmüller. 1,8 Millionen Kinobesucher sahen die von Roxy Film in Zusammenarbeit mit dem Bayerischen Rundfunk produzierte oberbayerische Lausbubengeschichte, die von einem beträchtlichen Magischen Realismus geprägt ist.\nIm fiktiven oberbayerischen Dorf Germringen lebt der elfjährige Sebastian Schneider zusammen mit seinem alleinerziehenden Vater Lorenz, dem Wirt der Gaststätte „Kandler“, und seinem älteren Bruder Franz.\nSebastian ist ein Lausbub, der eines Tages im Streit von seinem Bruder erfährt, dass seine Mutter Sophie nicht, wie bislang ihm gegenüber behauptet worden ist, bei einem Unfall, sondern bei Sebastians Geburt starb. Der wütende Bruder beschuldigt Sebastian, die alleinige Schuld am Tod der Mutter zu tragen. Sebastian nimmt sich die Vorwürfe sehr zu Herzen und fühlt sich fortan schuldig. Franz erzählt ihm auch, dass man nach dem Tode im Fegefeuer büßen müsse, wenn man zu viele Sünden begangen habe.\nWährend er sich in seinem Kinderzimmer mit Vorwürfen plagt, proben einige Dorfbewohner in der väterlichen Wirtschaft ein Lustspiel, in dem ein Hexenprozess stattfindet. Sebastian hört Auszüge dieses Stückes und vermengt in regelmäßigen Albträumen seine Selbstvorwürfe und Vorstellungen vom Jüngsten Gericht miteinander.\nSebastian hat bereits eine Menge Streiche gespielt und stellt sich vor, dass er zu „14 Jahre[n] Fegefeuer“ verurteilt wird. Um diesem Schicksal zu entgehen, versucht er unsterblich zu werden. Er lernt, dass man unsterblich werden kann, indem man sich fortpflanzt. Als er seine hübsche Lehrerin Frau Dorstreiter fragt, ob sie „eventuell mit ihm vögeln wolle“, handelt er sich Ärger ein. Danach beschließt er, Gitarre zu lernen, denn bei einem Schulausflug hat er von Radiomoderator Alfred, dem Ehemann seiner Lehrerin Frau Dorstreiter, erfahren, dass man durch Musik unsterblich werden kann.\nAls Sebastian bemerkt, dass das Unsterblichwerden nicht möglich ist, beschließt er, für seinen Vater eine neue Frau zu suchen, um sich von seinen Sünden reinzuwaschen und seine vermeintliche Schuld wiedergutzumachen. Hierbei bekommt er Unterstützung von seiner Schulfreundin Evi, die in Sebastian verliebt ist. Sebastian versucht seinen Vater mit Evis Mutter zu verkuppeln, da diese die Kriterien erfüllt, die eine Frau laut Stammtischmeinung haben müsse: „A Grips, a Gschick und an gscheiden Arsch“. Außerdem kann sie „Leviten lesen“. Beide Kinder versuchen, das Verkuppeln durch ein Gebet zu unterstützen. Ihre Gebete werden jedoch nur in Bezug auf Lorenz Schneider erhört, der sich in Sebastians Lehrerin Frau Dorstreiter verliebt – sie erwidert seine Gefühle.\nAllerdings steht Sebastian nun schon vor dem nächsten Problem: Seine Lehrerin ist mit Radiomoderator Alfred verheiratet. In seinem Wahn und durch seine Albträume getrieben, beschließt der Bub zunächst, Alfred zu töten. Mit einem Revolver steigt er hinauf zur Radiostation auf dem Wendelstein. Dort findet er den Radiomoderator, der vom Verhältnis zwischen Lorenz und Veronika Dorstreiter bereits erfahren hat. Er hat sich im Studio aufgehängt, lebt aber noch und röchelt um Hilfe. Sebastian richtet den Revolver auf den Erhängten und schießt, gewollt oder zufällig, den von der Decke hängenden Strick durch. Danach trinkt er versehentlich aus einem Wasserglas, das Alfred in einem ersten Suizidversuch mit einer Überdosis Schlafmittel gefüllt hat.\nNachdem Sebastian und Alfred wieder kuriert sind, besucht Sebastian Alfred im Sender, wo dieser ihn live im Radio Gitarre spielen lässt („Jetzt machen wir dich unsterblich“).\nDer Spruch „Wer früher stirbt, ist länger tot“ wird beispielsweise in dem Hörspiel über den Wiener Volkssänger Augustin von Wolfgang Ambros, Manfred Tauchen und Joesi Prokopetz aus dem Jahr 1980 verwendet sowie 2004 im Tatort: Eine Leiche zu viel.\nUm einen Darsteller für die Hauptrolle des Filmes zu finden, wurden über 600 Kinder gecastet. Gesucht wurde unter anderem auf Schulhöfen und Fußballplätzen.\nFritz Karl, der den Lorenz Schneider spielt, stammt wie einige andere mitwirkende Schauspieler nicht aus Bayern; er ist Österreicher. Er musste den westmittelbairischen Dialekt erst erlernen. Hierzu sprach Marcus H. Rosenmüller den gesamten bairischen Text von Karl auf eine CD ein. In einem Interview auf der DVD des Filmes betont Hans Schuler die Bedeutung des bairischen Dialekts für diesen Film. In einem anderen deutschen Dialekt oder gar auf Hochdeutsch würde der Film so nicht funktionieren.\nDie Idee, einen Film zu produzieren, der auf dem Wendelstein beginnt bzw. zum Teil handelt, kam Marcus H. Rosenmüller, als er mit einem Freund, mit dem er zusammen in einer Band spielt, an einer Führung durch den BR-Sender Wendelstein teilnahm. Hier müsse man das Video der Band einspielen, um zu Rockstars zu werden, scherzte Rosis Freund. Daraufhin schrieb Rosenmüller, zusammen mit Christian Lerch, mehrere Drehbücher, um sich schließlich für Wer früher stirbt ist länger tot zu entscheiden. Und so entstanden einige Aufnahmen auch am Wendelstein. Alfreds Radiostation wurde in einem Teil des Panoramarestaurants eingerichtet und auch die Kapelle auf dem Wendelstein ist in einer Einstellung zu sehen. Auch als gegen Ende des Films Sebastian alleine zur Radiostation geht, wurden diese Szenen in der Nähe des Wendelsteins bei der Mitteralm gedreht.\nDer Kandlerhof, in dem sowohl Wirtsstube als auch Kellerräume und Hof für den Dreh vorgefunden wurden, ist das Gasthaus Kandler in Oberbiberg. Der Friedhof, auf dem Evis Uroma beerdigt wird, befindet sich neben dem Gasthaus. Die Schule, die Sebastian besucht, steht in Brannenburg. Der Friedhof, auf dem Sebastians Mutter beerdigt ist, ist bei der Kirche St. Margarethen in Brannenburg. Der Zugang zum Friedhof wurde allerdings am Bergfriedhof Ruhpolding gedreht. Dort befindet sich auch die Madonnenstatue, die im Film mehrmals zu sehen ist. Auch die Szene, in der Frau Dorstreiter auf dem Fahrrad beinahe Sebastian anfährt, ist dort entstanden.\nDie Albträume von Sebastian, in denen über ihm das Jüngste Gericht erscheint, wurden in einem stillgelegten Hochsilo des Überreiterhofs von Anna Krömmer in Garching gedreht. Die Kulisse des Gerichtes ist an die Bilder von Hieronymus Bosch angelehnt.\nDie Filmmusik zu Wer früher stirbt ist länger tot stammt von Gerd Baumann. Auch die während des Films im Radio gespielten Stücke sind ausnahmslos Teil der Filmmusik. Eines von diesen (Slipping Down the Universe) wird als Stück des Gitarristen John Ferdinand Woodstock bezeichnet, eines fiktiven Musikers, dessen Name an das Woodstock-Festival angelehnt ist. Der Musiker hat auch im Film mehrere Kurzauftritte und wird von Gerd Baumann selbst gespielt.\nDie Filmmusik ist auf CD erschienen. Das Lied Big-a-Dog, Big-a-Bite wurde in verlängerter Remix-Version als Single veröffentlicht. Als Interpret firmiert John Ferdinand Woodstock & The Rebirth Experience. Einen Club-Remix des Stückes Big-a-Dog, Big-a-Bite fertigte das Kölner Produzentenduo Leschet+Wilde im Auftrag von Gerd Baumann.\nDie Farbe von Sebastians T-Shirt verändert sich im Laufe des Films. Während es zu Beginn hellblau ist, wird es mit zunehmender Anzahl der Sünden immer dunkler. Wenn Sebastian träumt, hat seine Kleidung einen dunklen Rand, in der Realität ist dieser Rand weiß. Das T-Shirt mit der Aufschrift Home, das Radio-DJ Alfred einige Male trägt, ist ein Replica eines T-Shirts von John Lennon.\nDer Film erhielt überwiegend positive Kritiken, laut Filmstarts.de sei „Rosenmüllers Film für ein Debüt bemerkenswert und schafft es, frischen Wind ins deutsche Kino zu bringen.“\nDas Lexikon des internationalen Films befindet: „Turbulente Lausbubengeschichte in bayerischer Mundart, die witzig und respektlos zwischen Komödie, Schwank und Bauerntheater pendelt, die Erzählung bei allem Schabernack aber nie auf die leichte Schulter nimmt. An der nackten Existenz hängt in diesem filmischen Kompendium des Trostes letztlich jeder: der eine, weil er das Fegefeuer fürchtet, die anderen, weil sie das Leben als Geschenk begreifen.“\nWeitere Darsteller und Cameos sind unter anderem:\nAuch Regisseur Marcus H. Rosenmüller ist kurz im Film zu sehen, nämlich auf einem Hochzeitsfoto mit Frau Kramer in deren Küche.\nWer früher stirbt ist länger tot |\nSchwere Jungs |\nBeste Zeit |\nBeste Gegend |\nRäuber Kneißl |\nDie Perlmutterfarbe |\nSommer in Orange |\nSommer der Gaukler |\nWer’s glaubt wird selig |\nBeste Chance |\nHubert von Goisern – Brenna tuat’s schon lang |\nTrautmann |\nUnheimlich perfekte Freunde\n"
}