{
    "date": "09-06-2021 15:39:13",
    "link": "https://de.wikipedia.org/wiki/Wenn%5FTr%C3%A4ume%5Fwahr%5Fw%C3%A4ren",
    "title": "Wenn Träume wahr wären",
    "category": "Weihnachtsfilm",
    "text": "Familie Grainger muss sparen, wo es nur geht, nachdem Vater Jack seinen Job verloren hat. Sogar ihr Haus muss die Familie bis zum 31. Dezember verlassen, weil es dem ehemaligen Arbeitgeber Graingers gehört und nur an Firmenangehörige vermietet wird. Und das alles, obwohl Weihnachten vor der Tür steht, sodass die Vorweihnachtszeit mit Packen und der Planung des Umzugs angefüllt ist. Mutter Ginny, die im Supermarkt jobt, knausert mit dem Geld und mahnt auch ihren Mann Jack immer wieder zur Vernunft, das Geld nicht zum Fenster hinauszuwerfen. Weihnachten kann sie auch aus diesem Grund nichts abgewinnen. Die Kinder Abbie und Cal sollen in diesem Jahr nur bescheidene Geschenke erhalten.\nDoch dann geschieht ein schreckliches Unglück: Jack Grainger, der vom angesparten Vermögen bei der Bank 200 Dollar für Weihnachtsgeschenke abheben will, wird von einem Bankräuber erschossen. Bei dem Räuber handelt es sich um einen verzweifelten arbeitslosen Mann, der pleite ist und einen kleinen Sohn hat. Er stiehlt Jack Graingers Auto für seine Flucht, in dem dessen Kinder Abbie und Cal auf dem Rücksitz sitzen. Das Auto durchbricht ein Brückengeländer und die Insassen ertrinken.\nDie Gegend, wo die Graingers wohnen wird von dem Erzengel Gideon bewacht, der sehr betrübt darüber ist, dass Ginny Grainger den Geist der Weihnacht nicht teilt. Er sorgt dafür, dass die Kinder wieder auferstehen. Die kleine Abbie kann sich jedoch nicht damit abfinden, dass ihr Vater nicht mehr da ist. Von der Liebe zu ihm getrieben, sucht sie nach einem Weg, ihn ins Leben zurückzuholen. Der geheimnisvolle Engel Gideon springt auch hier ein, indem er Abbie zu einer Reise an den Nordpol einlädt, denn nur dort sei jemand, der ihr weiterhelfen könne. Dort trifft das Mädchen den Weihnachtsmann, der mitten in den Vorbereitungen für das Weihnachtsfest steckt. Inständig bittet Abbie ihn, ihren Vater von den Toten zu erwecken. Doch der alte Herr entgegnet, dass einzig und allein ihre Mutter Ginny dazu imstande sei, dieses Wunder zu vollbringen, indem sie wieder an den Weihnachtsmann glaube und das Fest würdevoll begehe. Aber ganz ohne Hilfe schickt er die kleine Abbie dann doch nicht nach Hause. Aus seinem Archiv sucht er den Wunschzettel hervor, den Ginny als Kind an ihn geschrieben hatte. Abbie reist mit diesem Relikt der Hoffnung zu ihrer Familie zurück und berichtet dort wahrheitsgemäß von ihren Erlebnissen. Allerdings glaubt ihr niemand. Für ihre Mutter Ginny ist der Weihnachtsmann nur ein Hirngespinst. Doch als sie kurze Zeit später den mitgebrachten Brief aus ihrer eigenen Kindheit liest, traut sie ihren Augen kaum. Sollte es den Weihnachtsmann tatsächlich geben? Um nicht wieder ins Wanken zu kommen, verfasst sie einen Brief an den Weihnachtsmann, und teilt ihm ihren sehnlichsten Wunsch mit. Kaum hat sie den Brief eingeworfen, steht Jack plötzlich mitten auf der Straße. Überglücklich fällt sich das Paar in die Arme.\nErneut erlebt die Familie die letzten Tage vor dem Weihnachtsfest, allerdings bleibt der schicksalhafte Bankraub ausgespart. Jedes Familienmitglied bekommt die Geschenke, die auf dem Wunschzettel standen. Auch die kleine Molly aus der Nachbarschaft, deren Familie sehr arm ist, wird reich bedacht.\n"
}