{
    "date": "03-05-2021 12:31:32",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fist%5Fhier%5Fder%5FWeihnachtsmann%3F",
    "title": "Wer ist hier der Weihnachtsmann?",
    "category": "Weihnachtsfilm",
    "text": "\nWer ist hier der Weihnachtsmann? (Alternativtitel: Wir sehen uns an Weihnachten, Originaltitel: Snow 2: Brain Freeze) ist ein US-amerikanischer Liebesfilm von Mark Rosman aus dem Jahr 2008 und die Fortsetzung von Rentier Buddy rettet Weihnachten (Original: Snow). Im deutschen Fernsehen hatte die Weihnachts-Komödie am 5. Dezember 2009 auf Sky Cinema seine Premiere. 2013 erschien der Film unter dem Titel Wir sehen uns an Weihnachten auf DVD.\nKurz vor Weihnachten hat Nick Snowden, der Sohn von Santa Claus, alle Hände voll zu tun, damit alle Kinder ihre Geschenke bekommen und die Menschen gewohnter Tradition miteinander feiern können. In diesem Jahr hat er Sandy zur Seite, mit der er eigentlich endlich mal ruhige Festtage verbringen wollte, doch beim Rentiertraining stellt er erschreckend fest, dass die Rentiere sind zu dick geworden sind und nicht mehr fliegen können. Somit muss er sich was einfallen lassen, um sie bis zum Fest in Form zu bekommen. Indirekt gibt er Sandy die Schuld, weil sie das Jahr über die Fütterung übernommen hatte. So gibt ein Wort das andere und im Streit beschließt Nick, einen Ausflug mittels seines Zauberspiegels zu machen. Dabei landet er in einer Garage und hat dabei so eine harte Landung, dass bewusstlos wird und schließlich in einem Krankenhaus aufwacht. Das schlimme dabei ist, dass er nun sein Gedächtnis verloren hat und auch nicht mehr weiß, dass er der Weihnachtsmann ist. Wer soll jetzt das Fest vorbereiten? Sandy erfährt von dem Unglück, da im Fernsehen über den Mann ohne Gedächtnis berichtet wird. Sie möchte unbedingt zu ihm reisen, doch weiß nicht, wie sie den Spiegel benutzen muss. Sie sucht Rat im Buch des Weihnachtsmanns und erfährt dabei von Galfired, dem Hüter des Buches, dass sie Nick auf keinen Fall mit der Wahrheit konfrontieren darf, weil er sonst unwiederbringlich alles vergessen könnte. Er müsse allein seine Erinnerungen wiederfinden. Mit diesem Hinweise macht sich Sandy auf die Reise, doch trifft sie Nick in der Klinik nicht mehr an, denn auch sein Erzfeind, Buck Seger, hatte in den Nachrichten die Bilder gesehen und sich kurzerhand entschlossen Nicks zu entführen, um dessen Amnesie aufrecht zu erhalten. Mit einem Ticket nach Bolivien setzt er in am Bahnhof ab und macht sich wieder aus dem Staub. Zum Glück schläft Nick ein, sodass er den Zug versäumt und auf Ryan trifft, einen Waisenjungen, der ihm scheinbar helfen will. Denn Ryan ist ein Taschendieb und will Nicks Unbedarftheit für seine Zwecke ausnutzen. Bei der Flucht vor der Polizei gelangt Nick in einen alten, leerstehenden Club. Hier erwartet ihn der verwirrte Henry Mays und erklärt ihm, dass dies früher einmal sein Club war und er angeblich zu einem Geheimbund gehöre. Er hätte schon lange auf Nick gewartet, damit er ihm auf seine alten Tage noch einmal ein richtiges schönes Weihnachtsfest bescheren solle. Nick versteht zunächst überhaupt nichts, wird aber neugierig.\nAuf der Suche nach Nick, entdeckt Sandy plötzlich Buddy. Anscheinend ist ihr das Rentier durch den Zauberspiegel gefolgt. Nun hofft sie, dass Buddy ihr bei der Suche nach Nick helfen kann. Das gelingt, doch Nick erkennt Sandy nicht. Dennoch gehen sie nun gemeinsam den geheimnisvollen Hinweisen von Henry Mays nach. Dazu müssen sie den alten Mann regelrecht von seiner Familie entführen, damit er ihnen helfen kann in seinem alten Club die Weihnachtsfeier für ihn auszurichten. Auch Ryan hilft mit, einen Baum zu besorgen und ihn festlich zu schmücken. Insgeheim erhofft er sich allerdings bei der Weihnachtsfeier seiner Passion als Taschendieb nachgehen zu können. Henry ist nämlich schon dabei die Mitglieder seines ominösen „Karibu-clubs“ zusammen zu holen, doch wider Erwarten sagen alle ab. So sitzen die vier ganz allein in einem festlich geschmückten Saal.\nBuck gelingt es inzwischen, nachdem er die Rentierspuren im Schnee entdeckt hatte, durch einen Spiegel zum Nordpol zu reisen. Dort landet er zwar im Stall der Rentiere, findet aber auch schnell ins Haus und dort den Wunschsack des Weihnachtsmanns. So lässt er sich von diesem Bündelweise Geldscheine bescheren und ist begeistert.\nInzwischen ist es fast Heiligabend und Sandy versucht mit allen Mitteln, dass Nick sich erinnert. Deshalb verrät sie ihm am Ende, wie er nach ihrem Streit hierher gelangt ist. Zum Beweis soll er einen Spiegel anfassen, doch der Zauber funktioniert nicht mehr und Nick verlässt resigniert den Raum. Kaum ist er weg, kommt Buck durch den Spiegel, schnappt sich Sandy und entführt sie. Henry und Ryan versuchen daraufhin Nick zu finden und zu überzeugen Sandy zurückzuholen. Das gelingt, denn als Nick noch einmal den Spiegel berührt, nachdem Ryan ihm versicherte, dass er nur fest daran glauben müsse, öffnet sich das Portal. Für einen kurzem Moment sieht er Bilder aus seiner Vergangenheit und beginnt sich zu erinnern. Zusammen mit Buddy reist er durch den Spiegel zum Nordpol, um nicht nur Sandy, sondern auch den Heiligen Abend zu retten. Dort angekommen muss er sich mit Buck auseinandersetzen, der gerade dabei ist die Rentiere einzuspannen, um mit seinem Sack voll Geld zu verschwinden. Mit Buddys Hilfe stößt er Buck durch den Spiegel, wo auch er in der Garage landet und nun beim Aufprall sein Gedächtnis verliert.\nNick und Sandy kehren noch einmal zu Henry und Ryan zurück, die noch immer im Club auf die erhoffte Bescherung warten. Und plötzlich treten Nicks Eltern durch den Spiegel und erklären, dass auch sie hier jedes Jahr ihr eigenes Weihnachtsfest feiern würden. Gemeinsam begehen alle Anwesenden ihr schönstes Weihnachtsfest und Henry bietet Ryan an, dass er ihn zu sich nehmen möchte. Nick und Sandy müssen sich nun sputen, den Menschen ihre Geschenke zu bringen. Noch im Schlitten übergibt auch Sandy Nick ihr Geschenk und teilt ihm über einen kleinen Weihnachtsmannanzug mit, dass sie ein Kind bekommen werden.\nDie Dreharbeiten erfolgten in Kanada.\nKino.de meinte zunächst: „Der total anspruchslose, aber durchaus unterhaltsame Weihnachtsfilm ist die Fortsetzung von ‚Rentier Buddy rettet Weihnachten‘ und dürfte wie bereits der Vorgängerfilm der ganzen Familie das Warten auf Weihnachten etwas verkürzen. In dem bunten Fantasy-Spaß ist der sympathische kanadische Schauspieler Thomas Cavanagh wieder in der Rolle des Weihnachtsmannes zu sehen, der diesmal nicht auf der Suche nach seinem entführten Rentier, sondern nach seinem verschwundenen Gedächtnis ist.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die beste Wertung (Daumen nach oben), schrieben allerdings: „naiv-überdreht, nett.“\n"
}