{
    "date": "03-05-2021 12:20:48",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fsind%5FSie%2C%5FDr%2E%5FSorge%3F",
    "title": "Wer sind Sie, Dr. Sorge?",
    "category": "Agentenfilm",
    "text": "\nWer sind Sie, Dr. Sorge?  (französisch: Qui êtes-vous, Monsieur Sorge?) ist eine in schwarz-weiß gedrehte deutsch-japanische-französisch-italienische Koproduktion von Terra Film, Cinétel, Silver Films, Cité Films, P. A. T. Films, Cormoran Films, Jolly Films und Shōchiku Eiga, aus dem Jahr 1961, vom Regisseur Yves Ciampi. Der Film thematisiert die Spionagetätigkeit des deutsch-russischen Journalisten Richard Sorge, während seiner Zeit in Japan in den Jahren 1937 bis 1941. Alternativtitel ist Spione sterben nicht im Bett.\nRichard Sorge ist als Journalist in Japan tätig. Seine regelmäßigen Veröffentlichungen in der Frankfurter Zeitung finden im Reich höchste Begeisterung. Vor Ort mimt er die zweite Hand des Botschafters, engagiert er sich in der Naziortsgruppe und beglückt die europäische und japanische Damenwelt gleichermaßen. In Wahrheit ist er jedoch ein sowjetischer Spion und Chef der Gruppe Ramsay, die über Funk Moskau von dem unterrichtet, was die Partner der faschistischen Achse gegen die Sowjetunion planen. Unterstützt wird Sorge von Hodsumi Ozaki, dem Sekretär des Ministerpräsidenten Konoye, der ihm Material aus japanischen Regierungskreisen übermittelt, vom Modemaler Miaggy, der seine Verbindungen zum Militär nutzt, vom Franzosen Serge de Branowski, Korrespondent der Agentur Havas und vom Funker Max Clausen, der als deutscher Industrieller etabliert, von ständig wechselnden Standpunkten aus entscheidende Kriegsmeldungen sendet. Die Informationen der Gruppe sind fundiert und genaue Analysen der weltpolitischen Lage. Die Funksprüche werden von der Geheimpolizei überwacht, aber jegliche Versuche die Gruppe aufzuspüren blieben vergebens. Dennoch zieht sich der Kreis immer enger zu und die Arbeiten werden zunehmend gefährlicher. Am 12. Oktober 1941 tritt das Kabinett des Prinzen Konoye zurück. Neuer Premierminister wird am 17. Oktober Kriegsminister Hideki Tojo. Jetzt unterschreibt der wiederbestätigte Justizminister Iwamura die Haftbefehle. Am 18. Oktober werden die Männer der Gruppe Ramsay verhaftet.\nAm 21. Juni 1961 schrieb der Spiegel unter anderem:\n„Da die Autoren sich zwischen Fiktion und Dokumentation nicht entscheiden konnten, fehlt ihrem Produkt sowohl die Dramaturgie als auch die Authentizität. Oberste tragen Generalsbiesen, BDM-Maiden das Goldene Parteiabzeichen, und das Milieu ist auch nicht glaubwürdiger. Das echteste sind die weiten Hosen von Sorges Funker (Mario Adorf).“\nSeit 1939 hatten Sorge und Clausen über 141 Funksprüche und zahlreiche Mikrofilme nach Moskau gesandt. Zu seiner Verhaftung am 18. Oktober 1941 führte die Observierung japanischer Exilkommunisten durch die japanische Geheimpolizei Tokkō. In deren Verlauf wurde eine seiner Kontaktpersonen enttarnt. Am 7. November 1944, dem Jahrestag der Oktoberrevolution, wurde Richard Sorge in Japan gehängt.\nDer deutsche Diplomat und Schriftsteller Hans-Otto Meissner spielt sich in dem Film selbst.\n"
}