{
    "date": "09-06-2021 15:36:05",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fdie%5FHeimat%5Fliebt",
    "title": "Wer die Heimat liebt",
    "category": "Heimatfilm",
    "text": "Willi, der Sohn des einflussreichen Großbauern Hochegger, kann die fällige Rate für den Kauf seines Motorrades nicht aufbringen und plant daher, im Jagdrevier des Rechtsanwaltes Bruckner zu wildern und die Beute zu verkaufen. Tags darauf entdeckt Bruckners Jäger Jakob Sonnleitner ein Reh in einer Drahtschlinge. Sonnleitner lauert dem Wilddieb auf. Als der seinen Fang abholen will, tritt ihm der Jäger entgegen. Der junge Hochegger weicht ihm aus und stürzt sich dabei zu Tode.\nDer alte Hochegger bestreitet, dass sein Sohn gewildert habe, und bringt das Dorf gegen den Jäger auf. Weil er mit diesem schon lange im Streit liegt, stellt er Willis Unfall als Sonnleitners Racheakt dar. Gerade recht kommt ihm dabei der Umstand, dass der aus dem Dorf stammende junge Berufsjäger Prandtner soeben in seine Heimat zurückgekehrt ist. Hochegger appelliert mit Erfolg an den Lokalpatriotismus der Dörfler. So kommt es, dass Sonnleitner in ein neues Revier am Neusiedler See versetzt wird und Prandtner seine Stelle einnehmen kann. Sonnleitners Familie bleibt jedoch im angestammten Jägerhaus. Des alten Jägers Befürchtung, dass ihm als Bergmenschen das Leben im Flachland schwerfallen könnte, bewahrheitet sich nicht.\nBruckners neuer Angestellter Prandtner fühlt sich zur Tochter seines Vorgängers hingezogen. Die aber lässt ihn abblitzen, weil sie ihm die Schuld an der Strafversetzung ihres Vaters anlastet. Es dauert nicht lange, bis Prandtner Hocheggers gemeines Spiel durchschaut. Jetzt setzt er alles daran, Evi seine Unschuld zu beweisen.\nDer Motorradhändler mahnt seine immer noch nicht beglichene Forderung beim alten Hochegger an. Weil der die Summe nicht aufbringen kann, macht er dem Händler das Angebot, zur Erfüllung des Kaufpreises dürfe er in „seinem“ Revier Jagd auf einen kapitalen Hirsch machen. Prandtner erfährt von dem Komplott und spielt zum Schein mit. Evi bittet er, in das Jagdrevier zu kommen. Die hält das nur für eine neue Anmache und lehnt ab. Als sie aber aus dem Hochwald Schüsse vernimmt, eilt sie hinauf. Sie erblickt Lenz, den jüngeren Sohn des Großbauern, wie er den vom Motorradhändler erlegten Hirsch aufbricht und das Geweih versteckt.\nPrandtner fährt in die Stadt und meldet Dr. Bruckner den Vorfall. Die Wilddieberei habe er nur geduldet, um Hochegger zu überführen und so Jakob Sonnleitners Unschuld zu beweisen. Der Jagdherr lässt seinen alten Jäger im Burgenland ablösen. Erleichtert kehrt dieser in das Bergdorf zurück.\n"
}