{
    "date": "03-05-2021 12:13:48",
    "link": "https://de.wikipedia.org/wiki/Whatever%5FHappens%5FNext",
    "title": "Whatever Happens Next",
    "category": "Roadmovie",
    "text": "\nWhatever Happens Next ist ein deutscher Kinofilm und das Regiedebüt des Autors und Regisseurs Julian Pörksen. Der Film feierte auf der 68. Berlinale Weltpremiere, das Drehbuch wurde beim Filmkunstfest Mecklenburg-Vorpommern mit dem Förderpreis der DEFA-Stiftung ausgezeichnet, die Filmbewertungsstelle bewertete ihn mit dem Prädikat „besonders wertvoll“. Das Roadmovie ist eine Produktion von The Storybay TV. Der Kinostart erfolgte am 8. November 2018.\nDer 43-jährige Paul Zeise verschwindet eines Tages auf dem Weg zur Arbeit. Er steigt vom Fahrrad und lässt alles zurück, seine Frau, seinen Beruf, sein bürgerliches Leben. Fortan streift er als freundlicher Taugenichts durch die Welt, setzt sich ungebeten in das Auto eines Friedhofsgärtners, taucht auf einer Beerdigung auf und verbrüdert sich dort mit einer dementen Dame, versetzt eine Kleinfamilie in Angst und Schrecken, taucht auf einer Studentenparty auf, reist mit dem Gastgeber nach Polen, lebt dort als Obdachloser auf der Straße, wird von unfähigen Gaunern überfallen, lebt in einem Krankenhaus, wo er einen Komapatienten in den Tod begleitet und trifft schließlich auf die impulsive Nele, in die er sich verliebt. Dass ihm auf seiner ziellosen Reise, die von Leipzig über Lodz nach Kiel führt, der Privatdetektiv Ulrich Klinger auf den Fersen ist, ahnt Paul nicht. Von seiner Frau Luise Zeise engagiert, folgt der Detektiv dem freiwillig Heimatlosen, begegnet Menschen, die ihn aufgenommen haben – und verliebt sich in seine Auftraggeberin. Schließlich kommt es zu einem Showdown der anderen Art.\nPörksens Film ist ein ebenso melancholischer wie komischer Streifzug durch eine Welt voll skurriler Figuren, ein Roadmovie über den Ausstieg aus der Leistungsgesellschaft, eine Feier des entschleunigten, absichtslosen Daseins.\n„Pörksen gelingt mit „Whatever Happens Next“ eine Poesie, die das Gegenteil von prätentiös ist: rau, zart, witzig und zutiefst menschenfreundlich. Julian Pörksens Debüt ist eine beglückende Utopie von besseren Menschen – und besseren Filmen.“\nFAZ, Julia Dettke\n\n\"Julian Pörksens “Whatever Happens Next” (Perspektive Deutsches Kino) ist ein tolles Road-Movie, das mit dem willkürlichen und spontanen Unterwegsein keine altbackene Gesellschafts-Gschaftlhuberei im Visier hat, sondern eine astrein biblische Heiligengeschichte. Abgesehen davon ist dem Paul ein absolut großartiger Privatdetektiv auf den Fersen.\"[10]\nSpiegel Online, Lukas Stern\n\n„Ohne einen Blick zurück. So fängt es an, das Leben eines Taugenichts, wie es der Filmemacher Julian Pörksen, der sich auch schon in Buchform als Prophet der Zeitverschwendung präsentiert hat, in dem Roadmovie erzählt. Es ist eine radikale Geschichte, die Pörksen still vergnügt und betont zeitverschwenderisch erzählt.“[11]\nTagesspiegel, Gunda Bartels\n\n\"'Whatever happens next' ist ein origineller, melancholischer, witziger, radikaler Zugang zu einer Utopie – eine Seltenheit in unser aller Leben.\"[12]\nBadische Zeitung\n"
}