{
    "date": "09-06-2021 15:35:21",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fist%5FHanna%3F",
    "title": "Wer ist Hanna?",
    "category": "Roadmovie",
    "text": "Die 16-jährige Hanna Heller lebt mit ihrem Vater Erik in einem Wald in Finnland nahe dem Polarkreis. In der Eingangsszene des Films jagt Hanna im Winter mit Pfeil und Bogen einen Hirsch, den sie jedoch nicht tödlich trifft. Sie verpasst dem sterbenden Tier schließlich einen Fangschuss mit der Pistole und sagt dazu: „Ich habe dein Herz verfehlt.“\nErik hat seine Tochter während der gemeinsamen Zeit in Finnland in allerlei Techniken, die sowohl den bewaffneten als auch den unbewaffneten Kampf umfassen, bis hin zu verschiedenen Sprachen sowie in allgemeinem Wissen über die Welt und die verschiedenen Kulturen unterrichtet. Alles mit dem Ziel, den Tod ihrer Mutter – und Eriks Frau – durch die CIA-Agentin Marissa Wiegler zu rächen. Hanna hatte nie Kontakt zu der modernen Außenwelt und kennt deshalb keine Elektrizität, keine Musik, und ihr ist auch fremd, wie man sich außerhalb ihrer bisher bekannten Welt verhält. Für ihre spätere Mission hat sie eine falsche Identität auswendig gelernt und verinnerlicht. Später übergibt Erik ihr einen Funksender; sie soll selbst entscheiden, ob sie dazu bereit ist, damit ihren Aufenthaltsort zu verraten. Sobald dies geschehen sei, könne der Lauf der Dinge nur durch Hannas Tod oder den der CIA-Agentin Marissa Wiegler enden. Hanna benutzt den Sender nach einigem Zögern; er übermittelt ein Signal, das von der CIA aufgefangen wird.\nWiegler schickt ein Team los, um Erik gefangen zu nehmen. Bei der Einsatzbesprechung erzählt sie den anderen, Erik sei ein desertierter CIA-Agent, dessen Fingerabdrücke auf einer Waffe neben der ermordeten Johanna Zadeck gefunden worden seien. Er wisse etwas, das unbedingt geheim gehalten werden müsse, deshalb könne man den Fall nicht Interpol überlassen.\nAls das Einsatzkommando in Finnland eintrifft, ist Erik bereits fort. Hanna, die von der CIA nicht erwartet wird, tötet die ersten beiden Soldaten, lässt sich dann jedoch gefangen nehmen. Sie wird in eine Einrichtung nach Marokko gebracht. Bei der Untersuchung ihres Blutes werden Auffälligkeiten festgestellt, die Techniker halten es aber für eine verfälschte Probe. Als Hanna in der Zelle sagt, sie wolle Marissa Wiegler sprechen, wird eine Doppelgängerin zu ihr geschickt, welche – durch einen nicht sichtbaren Kopfhörer informiert – die richtigen Antworten gibt, als Hanna sie fragt, wo sie ihren Vater getroffen habe. Als das Double Hanna nach dem Aufenthaltsort von Erik fragt, täuscht Hanna einen Weinkrampf vor und klammert sich an die Frau. Als die Wachen die Zellentür öffnen, bricht sie der falschen Marissa das Genick, entwaffnet einen der hereinstürzenden Soldaten und schießt die Wachen nieder. Dabei verzieht sie keine Miene. Die echte Marissa verfolgt das Ganze schockiert über Livestream in Langley. Hanna flieht aus der Anlage in die Wüste Marokkos. In einer Rückblende sieht man, wie Marissa auf ein fahrendes Auto feuert, in dem sich Erik, die zweijährige Hanna und ihre Mutter Johanna befinden. Johanna wird tödlich verletzt, doch Erik schafft es, mit Hanna zu entkommen.\nAuf ihrer Flucht trifft sie Sebastian und Rachel sowie deren Tochter Sophie und Sohn Miles, eine Touristenfamilie aus England. Noch in Marokko macht sie in einer Hotelunterkunft erste Erfahrungen mit Elektrizität und modernen Dingen. Das macht ihr Angst und sie flieht von dort.\nAls sie später wieder auf die Familie trifft, erzählt sie dieser, dass sie allein auf dem Weg sei, da ihr Vater Wert auf Unabhängigkeit lege. Sie freundet sich mit Sophie an und reist als blinder Passagier im Bus der Familie mit der Fähre nach Europa. Zwischenzeitlich hat Marissa den ehemaligen Agenten Isaacs angeheuert, damit dieser Hanna findet und einfängt. Mit zwei Komplizen verfolgt er ihre Spur von Marokko bis nach Spanien, wo er Hanna auf einem Campingplatz bei Sophies Familie findet. Währenddessen kommt Erik über das Meer schwimmend in Dänemark an und tötet am Ufer zwei Polizisten, die ihn als Verdächtigen stellen wollen. In einem Gasthaus am Meer erhält er eine von Hanna aus Marokko abgesandte Karte mit den Worten: „Die Hexe ist tot“, denn Hanna glaubt, ihren Auftrag erfüllt und Marissa Wiegler getötet zu haben.\nWährend Marissa auf der Suche nach Erik Hannas Großmutter aufsucht und sie nach einem kurzen Gespräch erschießt, kommt Erik mit einem Bus in Berlin an. In einer Fußgängerunterführung  vor dem ZOB wird Erik von mehreren Männern angegriffen, die er jedoch allesamt tötet. Über eines ihrer Funkgeräte erfährt er, dass er nach seiner Gefangennahme Wiegler zur Identifikation vorgeführt werden sollte, und erkennt, dass sie noch lebt. Daraufhin spürt Erik sie in einem Hotel auf. Nach einem Schusswechsel durch eine geschlossene Zimmertür kann Marissa durch ein Fenster entkommen.\nIsaacs folgt indessen vom Campingplatz aus mit seinen Kumpanen der Familie, bis diese auf einem Parkplatz Halt macht. Hanna verlässt überstürzt den Bus, weil sie im Rückspiegel des Wagens die Verfolger bemerkt hat und die Familie nicht weiter gefährden will, und wird von Isaacs und seinen Komplizen gejagt. Bei der Verfolgung in einem Containerterminal tötet sie einen der beiden Handlanger Isaacs' und entkommt dann. Marissa verhört die festgesetzte Familie von Sophie und bewegt den Sohn dazu, ihr zu verraten, dass Hannas tatsächliches Ziel Berlin ist. Hanna setzt unterdessen ihre Reise auf einem Frachtschiff fort.\nIn Berlin begibt sich Hanna, wie zuvor mit ihrem Vater verabredet, zu Wilhelm Grimms Haus im geschlossenen Freizeitpark „Spreepark“ und trifft dort auf den exzentrischen Knepfler, einen früheren Freund von Erik, der dort lebt und sie schon erwartet. Er versorgt Hanna mit einem Ausweis noch ohne Bild, auf den sie verwundert reagiert und fragt, wieso sie ein Stück Papier brauche, um zu wissen, wer sie sei. Während er ihr danach Waffeln zubereitet und ausgelassen zur Musik tanzt, werden die beiden von Marissa und ihrer Schlägertruppe überrascht. Hanna kann noch rechtzeitig in das Obergeschoss fliehen, wo sie sich unter einem Bett versteckt. Dabei erfährt sie aus dem Gespräch zwischen dem hinzukommenden Isaacs und Marissa, dass sie nicht die leibliche Tochter von Erik ist und Wiegler noch lebt. Knepfler wird von Marissas Leuten mit Pfeilen getötet. Marissa selbst wird durch einen Anruf ihres Vorgesetzten aus dem Haus abgezogen, bevor sie Hanna finden kann. Diese macht sich auf den Weg zu einem Internetcafé, um mit Hilfe des Internets mehr über DNS und die Forschungen daran zu erfahren. Dann stößt sie, nach dem Namen „Erik Heller“ suchend, auf die Information, dass er noch immer wegen vorgeblichen Mordes an Johanna Zadeck polizeilich gesucht wird. Dabei findet sie auch heraus, dass ihre Großmutter in dem Haus Heizinger Block wohnt.\nDort angekommen, dringt sie über den Balkon in die Wohnung ihrer Großmutter ein und sieht an der Wand das Bild ihrer Mutter, das von der Kugel getroffen wurde, mit der Marissa die Großmutter getötet hat. Kurze Zeit später stößt auch Erik dazu, den Hanna wegen seiner Vaterschaft zur Rede stellt. Er erklärt ihr den wahren Hintergrund ihres Daseins: Hanna ist die Tochter einer Frau, die von der CIA vor einer Abtreibungsklinik angeworben wurde. Als Teil eines Projektes wurde die DNS der Föten verändert, um sie stärker, schneller und immun gegen Gefühle wie Angst und Schmerz zu machen und so den perfekten Soldaten zu erschaffen. Das Projekt wurde von Marissa beendet, und alle beteiligten Frauen und Kinder sollten getötet werden. Erik, der nicht zulassen wollte, dass Hanna und ihrer Mutter etwas zustößt, floh mit den beiden. Marissa tötete Hannas Mutter, und Erik nahm sich der Tochter an. Mit dem Ziel, sie vor der CIA zu verstecken und sie für eine spätere Rache an Marissa auszubilden, lebte er mit ihr jahrelang in dem Versteck in Finnland.\nDaraufhin gerät Hanna wegen seiner Lügen mit Erik in Streit, der in einen Kampf ausartet. Sie werden unterbrochen, als Marissa, Isaacs und der verbleibende Handlanger eintreffen. Erik lenkt sie ab, damit Hanna fliehen kann. Es gelingt ihm, Isaacs und seinen Schläger zu töten, doch er wird von Marissa erschossen. Marissa verfolgt Hanna zurück in den Vergnügungspark. Die beiden stehen sich schlussendlich gegenüber. Hanna wird von Marissa angeschossen, schießt im Gegenzug aber mit einem improvisierten Bogen einen Pfeil, mit dem Knepfler getötet wurde, auf Marissa. Der Pfeil verletzt diese im Oberkörper, und sie läuft vor Hanna davon. Dabei stürzt sie in der Abfahrt einer stillgelegten Wasserbahn und bleibt schwer verletzt liegen. Hanna erschießt sie mit den Worten vom Anfang des Filmes: „Ich habe dein Herz verfehlt.“\n"
}