{
    "date": "03-05-2021 12:20:49",
    "link": "https://de.wikipedia.org/wiki/What%E2%80%99s%5FUp%2C%5FTiger%5FLily%3F",
    "title": "What’s Up, Tiger Lily?",
    "category": "Agentenfilm",
    "text": "What’s Up, Tiger Lily? [wʌts ʌp ˌtaɪgər ˈlɪli] ist eine Filmkomödie aus dem Jahr 1966, mit der Woody Allen sein Debüt als Regisseur gab. Der Film besteht aus neu zusammengesetzten Szenen des vom japanischen Regisseur Senkichi Taniguchi gedrehten Films Kokusai himitsu keisatsu: Kagi No Kagi. Allen hat diese Methode der Filmbearbeitung und -veränderung als erster Regisseur angewandt und durch einen neuen Text die Handlung mit parodistischen Elementen versehen. In der entstandenen Kriminalkomödie wird ein Agent mit der Beschaffung eines geheimen Eiersalatrezepts beauftragt, dessen Inhaber die Herrschaft über den gesamten Planeten erlangt. Bei der Ausführung des Auftrages wird der Agent jedoch mit zahlreichen Widersachern konfrontiert.\nZu Beginn des Films sieht der Zuschauer einige Kampfszenen des unveränderten Originalmaterials. Danach erfährt man vom Regisseur Woody Allen persönlich, wie aus diesen Szenen ein neuer Film entstanden ist. Dieser wird im Anschluss an die Einführung abgespielt:\nDer Geheimagent Phil Moskowitz wird auf eine Mission zur Rettung der Welt geschickt. Er muss das geheime Rezept für einen Eiersalat finden, von dessen Besitz die Herrschaft über die Welt abhängt. Es liegt jedoch ein Fluch auf dem Rezept, wer den Eiersalat zubereitet und anschließend verspeist, den ereilt ein plötzlicher Tod.\nAuf Phil Moskowitz’ Reise tauchen viele Probleme und Widersacher auf, hinzu kommt seine eigene Ungeschicklichkeit, die die Suche nach dem Rezept erschwert. Zu seinen Gegenspielern gehören unter anderem die attraktive Suki Yaki, die anfänglich versucht den Auftrag des Agenten mit ihren Verführungskünsten zum Scheitern zu bringen. Nach einem Sinneswandel macht sie sich jedoch zusammen mit Phil Moskowitz auf die Suche nach dem geheimen Rezept. Sukis Schwester Teri Yaki kommt den beiden genauso zu Hilfe wie der Gangster Wing Fat. Später stellt sich heraus, dass Fat das Rezept selbst behalten möchte, um es für seine eigenen Zwecke zu missbrauchen.\nDie Suche führt die Gruppe schließlich zu Shepherd Wong, einem berühmten und gefährlichen Bandenboss, der im Besitz des Rezepts für den besten Eiersalat der Welt ist.\nNach endlosen Witzen über asiatische Stereotypen und Wortspielen endet die Farce schließlich mit Playmate China Lee, die für Woody Allen strippt, während dieser auf einer Couch liegt und geräuschvoll einen Apfel isst. Das ungewöhnliche Ende des Films hat mit dem bisherigen Geschehen nichts gemein. Allen, der hier wieder in seine Rolle als Erzähler schlüpft, erklärt dem Publikum, dass er der Schönheit eine Rolle in dem Film versprochen hat.\n\nZuletzt erlaubt sich Woody Allen noch einen kleinen Scherz mit den Zuschauern. Während des Striptease läuft auf der rechten Bildhälfte der Abspann. Am Ende ist folgender Satz zu lesen: „If you read this, instead of watching the girl, you should either see an optician or talk to a psychiatrist.“\n„Wenn Sie diesen Text lesen, anstatt dem Mädchen zuzusehen, sollten Sie entweder zu Ihrem Optiker gehen oder mit einem Psychiater sprechen.“\nDer japanische Agentenfilm Kokusai himitsu keisatsu: Kagi No Kagi (dt. Schlüssel der Schlüssel) war eine jener zahlreichen Produktionen, die in den 1960er Jahren im Fahrwasser der erfolgreichen James-Bond-Filme entstanden. Toho erstellte eine englische Synchronfassung für den US-Markt. Der unfreiwillig komisch wirkende japanische Film fiel bei Testvorführungen vor amerikanischem Publikum jedoch durch; so suchte Saperstein nach einer Lösung, seine Investition doch noch zu retten. Nach seinem Vorjahreserfolg als Drehbuchautor und Darsteller in Was gibt’s Neues, Pussy? wurde Woody Allen von dem Produzenten Henry G. Saperstein auf den Film aufmerksam gemacht. Saperstein hatte zuvor die Rechte an dem zweitklassigen japanischen Agentenfilm von Regisseur Senkichi Taniguchi für 75.000 US-Dollar gekauft.\nFür die Bearbeitung des Films wendete Allen nochmal 9.000 Dollar auf, um seine Parodie mit TohoColor und Tohoscope aufzupolieren.\nZusammen mit seiner damaligen Ehefrau Louise Lasser sowie einigen New Yorker Freunden und Kollegen arrangierte Allen den bestehenden Film völlig neu, indem er ihn auseinander schnitt und die einzelnen Szenen in anderer Reihenfolge wieder zusammensetzte. Der Arbeitstitel des Projekts lautete Tod ist ein Brot, Gefahr ist meine Butter. Durch einige nachgedrehte Szenen machte sich Allen als Gastgeber und Moderator selbst zum Teil des Geschehens. Für die Synchronisation schrieb er einen von der ursprünglichen Handlung unabhängigen Text. So entstand aus dem japanischen Kriminalfilm mit James-Bond-Charakter eine amerikanische Komödie, die in Anlehnung an Clive Donners What’s New Pussycat? den Titel What’s Up, Tiger Lily? erhielt. Bei der nachträglichen Synchronisation hat sich Woody Allen nach Meinung von Glenn Erickson vermutlich von Hans Conried inspirieren lassen. Dieser hatte einige Stummfilme durch späteres Hinzufügen von lächerlichen Dialogen in ähnlicher Weise überarbeitet.\nDie Figur Tiger Lily war ursprünglich eine Indianerprinzessin in der von Herbert Brenon 1924 gedrehten Version von Peter Pan. Die Rolle wurde damals von der Schauspielerin Anna May Wong verkörpert.\nFür die musikalische Untermalung des Films sorgte die Gruppe „The Lovin’ Spoonful“ um Frontsänger John Sebastian, die im August 1966 mit Summer in the City ihren ersten Nummer-eins-Hit in den USA landete und gerade sehr populär war. Woody Allen selbst hatte auf die Wahl der Musik keinen Einfluss mehr, da diese erst bei der Postproduktion eingefügt wurde. Zudem wurden nachträglich noch Videoaufnahmen der Band eingebaut. Regisseur Allen war davon wenig begeistert, da er sehr viel Wert auf die Musik in seinen Filmen legt. Aufgrund dieser Erfahrung achtete er in seinen folgenden Projekten darauf, die Kontrolle über die gesamte Produktion zu behalten, wobei Woody Allen einer der wenigen US-amerikanischen Regisseure ist, die das Recht am Final Cut ihrer Filme selbst innehaben, was bei What’s Up, Tiger Lily? noch nicht der Fall war.\nDie Musik der Lovin’ Spoonfuls wurde zusammen mit einem weiteren Filmsoundtrack der Band auf dem Album What’s Up, Tiger Lily / You’re A Big Boy Now veröffentlicht.\nDass What’s up, Tiger Lily? eine nur lose Erzählstruktur hat, legte Gerhold so aus, dass Allen noch stark von seiner Arbeit als Bühnenkomiker geprägt und im Medium Film noch unsicher war. Demgegenüber betont Janssen nicht das, was fehlt, sondern deutet die Struktur des Films als einen bewussten Einspruch Allens gegen die formalen Genrekonventionen. Er schöpfe Humor aus der verfremdenden Diskrepanz zwischen der ernsthaften visuellen Handlung und den gesucht albernen Dialogen.\nDie Handlung hat ähnliche satirische Ansätze wie Bananas oder Die letzte Nacht des Boris Gruschenko, mit denen Allen weitere Parodien geschaffen hat. Er setzt dabei vor allem Sprachwitze und Wortspiele ein, die bis ins Absurde reichen. Dieser Stil rührt aus seiner bisherigen Arbeit als Texter für Stand-up-Comedys und Late-Night-Shows. Trotzdem oder gerade deshalb werde der Zuschauer nach Aussage von Dan Heaton mit viel Humor und Slapstick kurzweilig zum Lachen gebracht. Ein Beispiel hierfür ist die Szene, in der einer der Spione auf einen Stadtplan zeigt und sagt: „Der Kerl wohnt hier.“, woraufhin ihm sein Kollege entgegnet „Auf diesem kleinen Stück Papier?“.[10] Weiterhin spielt die Wahl der Namen eine große Rolle. Für Allen ist hierbei vor allem der Klang ausschlaggebend.[11] Offensichtliche Beispiele sind die Namen der Schwestern Suki Yaki und Teri Yaki, die der Regisseur der japanischen Küche, genauer gesagt einem Eintopfgericht namens Sukiyaki sowie einer beliebten Marinade namens Teriyaki, entlehnt hat.\nZu den weiteren Stilmitteln, die für die Wirkung des Films verantwortlich sind zählen die oftmals sehr schnellen Schnitte sowie die Darstellung der maßlos übertriebenen Sinnlosigkeit eines MacGuffin, der die Form von Eiersalat erhält, mit dem man die Welt beherrschen kann.[12]\nAllen nimmt mit seinem Werk die Synchronisation von ausländischen Filmen allgemein aufs Korn. Dialoge büßen bei der Anpassung an den jeweiligen heimischen Markt oft einiges an Witz ein; nicht selten ändert sich sogar der Sinn. Der Regisseur stellt dies in What’s Up, Tiger Lily? ganz offen und im großen Stil dar, während bei Standardsynchronisationen Änderungen oft unbemerkt bleiben.\nEine weitere Zielscheibe ist die in den 1960ern stark zunehmende Popularität von Kriminal- und Agentenfilmen. Genau wie dem parodierten James Bond mangelt es auch Phil Moskowitz nicht an Damen, die ihm zu Füßen liegen.[13]\nDer Regisseur macht sich über die Maschinerie der Filmindustrie lustig, in dem er das Klischee, dass Castings oftmals über die Bettkante laufen, am Ende durch den Striptease kurz anschneidet.[14]\nZur Zeit der Kinopremiere am 2. November 1966[15] waren die Kritiker geteilter Meinung. Es wurde negativ kritisiert, dass die Gags und Pointen schnell abflachen würden und durch die wirre Synchronisation an Nachwirkung verlieren. Joseph Morgenstern bemerkte, dass die Bearbeitung nicht konsequent genug in eine Richtung verlaufe und der Film weder als Parodie noch als Verunglimpfung des Spionagegenres sein Potenzial voll ausschöpfe.[16]\n„Und in der abschließenden Analyse ist „What’s Up, Tiger Lily?“ vielleicht nicht mehr als ein überzogener zweitklassiger Gag. Diese können jedoch sehr lustig sein.“\nAuch bei der breiten Masse der Zuschauer fand der Film keinen Anklang. Lediglich in der US-amerikanischen Studentenszene entwickelte er sich zum Geheimtipp und im Mitternachtskino baute sich eine kleine Fangemeinde auf.[18]\nNachdem in den 1970er und den folgenden Jahren die von Woody Allen verwendete Bearbeitungstechnik auch von anderen Regisseuren eingesetzt wurden, entdeckten die Zuschauer auch das Erstlingswerk von Allen wieder und es entwickelte sich zum Kultfilm. Hilfreich dabei war der Erfolg des Regisseurs mit seiner späteren Arbeit.\nWoody Allen selbst sagt über sein Werk, dass es ein Fehler und komplette Zeitverschwendung war.[19]\nEs stellte sich heraus, dass Allen seiner Zeit weit voraus war. Seine Methode, einem ausländischen Film durch Synchronisation eine neue, oftmals komödiantische Handlung zu verleihen, wurde inzwischen von vielen seiner Kollegen kopiert. Als Beispiele sind hier zu nennen: Ferocious Female Freedom Fighters von Troma Entertainment, René Viénets stark kritisierter Film La dialectique peut-elle casser des briques?, der die Methode 1973 noch viel radikaler einsetzte oder der 2002 entstandene Film Kung Pow: Enter the Fist von Steve Oedekerk, der es mit neuen technischen Mitteln schaffte, sich selbst als Hauptdarsteller in die Handlung zu integrieren.\nEinige Interpreten sehen in der Komödie auch immer wieder eine Vorbildfunktion für das Mystery Science Theater 3000.[20]\nIn den deutschen Kinos wurde What’s Up, Tiger Lily? erst über 15 Jahre später gezeigt. Das deutsche Publikum konnte sich jedoch auch Anfang der 1980er Jahre noch nicht für das ungewöhnliche Regiedebüt begeistern und der Film floppte.[18]\nDie Meinung der Kritiker wandelte sich mit den Jahren und was Mitte der 1960er Jahre noch ihren Unmut hervorrief, wird in späteren Bewertungen eher positiv gesehen. Allen hätte mit seinem Regiedebüt ein neues Genre geschaffen, das erst mit der Zeit Beachtung und Nachahmer fand.\n„Diese direkte Form der Persiflage (die gewissermaßen zwischen Vorlage und Persiflage nicht mehr unterscheidet) war möglicherweise ihrer Zeit voraus; in verfeinerter Form hatte sie erst 1981/82 zum Beispiel mit „Tote tragen keine Karos“ von Carl Reiner Erfolg.“\nIn den Besprechungen zur Veröffentlichung auf Video und DVD heben positive Stimmen vor allem Allens Kreativität sowie den Sinn für Humor hervor und bescheinigen dem Regisseur, dass der Film aufgrund seiner Originalität und ungewöhnlichen Entstehung vom Publikum verkannt wurde. Andererseits wirke der Film, nach Meinung des Kritikers Todd Frye aufgrund seiner Entstehung vor über vierzig Jahren heute etwas angestaubt. Woody Allen hatte nach seinem Erstlingswerk große Erfolge gefeiert und seinen unverwechselbaren Stil, den das Publikum heute mit seinem Namen verbindet, erst mit den Jahren entwickelt. So erlebe der Zuschauer bei What’s Up, Tiger Lily? eine Enttäuschung, was die Erwartung an einen typischen Woody-Allen-Film beträfe.[22] Die eingefügten Szenen mit der Band The Lovin’ Spoonfull sowie deren Soundtrack wirken laut Chris Barsanti etwas deplatziert, tun dem Spaß aber keinen Abbruch.[23]\nDas Lexikon des internationalen Films lobt zwar den Witz des Originalfilms, kritisiert jedoch insbesondere die deutsche Synchronisation:\n„Woody Allens kuriose Bearbeitung des zweitklassigen japanischen Agentenfilms Kagi No Kagi (Schlüssel der Schlüssel), den er mit einigen hinzugefügten Szenen und neu unterlegtem Dialog zu einer Agentenfilm-Parodie umfunktioniert, in der Gauner und Spione in eine abstruse Jagd nach einem Rezept für Eiersalat verwickelt sind. In der deutsch-sprachigen Fassung büßt der Film durch die Synchronisation der Synchronisation seinen Witz allerdings größtenteils wieder ein.“\nBei der Deutschlandpremiere 1981 wurde der Titel des Films auf den Kinoplakaten erweitert. So war über einer Comicillustration von Woody Allen und China Lee zu lesen Woody Allen’s What’s Up Tiger Lily?, die Bildunterschrift lautete Woody Allen bringt uns wieder zum lachen.[24]\nAb 1985 konnte man den Film in Amerika erstmals auf Video erwerben. Bei dieser Version wurden jedoch einige Szenen herausgeschnitten, so dass statt ursprünglich 87 Minuten nur noch 79 Minuten zu sehen sind. Am 2. Februar 2004 kam eine DVD auf den Markt, ebenfalls in der gekürzten Fassung und nur mit Originalton ohne deutsche Synchronisation. Zusatzmaterial oder Hintergrundinformationen sucht man auf der DVD vergebens, lediglich eine Szenenauswahl wurde bereitgestellt.\nBeim ersten Zurich Film Festival vom 5. bis 9. Oktober 2005 wurde What’s Up, Tiger Lily? unter der Rubrik „Debut Classics“ erstmals wieder öffentlich vorgeführt.[25]\nLaut Anklage in der 2014 gerichtsverhandelten Schmiergeldaffäre der Oesterreichischen Banknoten- und Sicherheitsdruckerei OeBS bediente sich die 100%ige Tochter der Nationalbank zwecks Geldtransfers einer Kontaktfrau, die auf ihrer Visitenkarte \"Tigerlilly\" angab.[26]\nWhat’s Up, Tiger Lily? |\nWoody, der Unglücksrabe |\nBananas |\nMach’s noch einmal, Sam |\nWas Sie schon immer über Sex wissen wollten, aber bisher nicht zu fragen wagten |\nDer Schläfer |\nDie letzte Nacht des Boris Gruschenko |\nDer Stadtneurotiker |\nInnenleben |\nManhattan |\nStardust Memories |\nEine Sommernachts-Sexkomödie |\nZelig |\nBroadway Danny Rose |\nThe Purple Rose of Cairo |\nHannah und ihre Schwestern |\nRadio Days |\nSeptember |\nEine andere Frau |\nNew Yorker Geschichten |\nVerbrechen und andere Kleinigkeiten |\nAlice |\nSchatten und Nebel |\nEhemänner und Ehefrauen |\nManhattan Murder Mystery |\nBullets Over Broadway |\nGeliebte Aphrodite |\nAlle sagen: I love you |\nHarry außer sich |\nCelebrity – Schön. Reich. Berühmt. |\nSweet and Lowdown |\nSchmalspurganoven |\nIm Bann des Jade Skorpions |\nHollywood Ending |\nAnything Else |\nMelinda und Melinda |\nMatch Point |\nScoop – Der Knüller |\nCassandras Traum |\nVicky Cristina Barcelona |\nWhatever Works – Liebe sich wer kann |\nIch sehe den Mann deiner Träume |\nMidnight in Paris |\nTo Rome with Love |\nBlue Jasmine |\nMagic in the Moonlight |\nIrrational Man |\nCafé Society |\nWonder Wheel |\nA Rainy Day in New York |\nRifkin’s Festival\n"
}