{
    "date": "03-05-2021 12:31:32",
    "link": "https://de.wikipedia.org/wiki/While%5FShe%5FWas%5FOut",
    "title": "While She Was Out",
    "category": "Weihnachtsfilm",
    "text": "While She Was Out (Alternativtitel: Stille Nacht – Mörderische Nacht) ist ein Thriller aus dem Jahr 2008 von Regisseurin Susan Montford, die gleichzeitig als Drehbuchautorin und Produzentin beteiligt war. In den Hauptrollen sind Kim Basinger und Lukas Haas zu sehen. Vorlage war die Kurzgeschichte „Als sie beim Einkaufen war“ von Edward Bryant.\nAm Weihnachtsabend liegt die Hausfrau Della im Streit mit ihrem Mann Kenneth. Nachdem sie ihre beiden Kinder – die Zwillinge Terri und Tammi – ins Bett gebracht hat, fährt sie noch einmal zum Einkaufszentrum, um Geschenkpapier zu kaufen. Verärgert darüber, dass ein praktisch schrottreifer Wagen auf dem total überfüllten Parkplatz gleich zwei Stellplätze blockiert, klemmt sie einen entsprechenden Hinweis unter dessen Scheibenwischer. Nachdem sie ihren Einkauf beendet hat, sieht sie im Vorbeigehen, dass der Zettel verschwunden ist. Als sie in der hereingebrochenen Leere der Ladenschlusszeit in ihr Auto einsteigt, um nach Hause zu fahren, wird ihr der Weg von dem Auto, auf dem sie die Nachricht hinterlassen hatte, versperrt. Sie steigt aus und wird von den vier Jugendlichen Huey, Vingh, Tomàs und Chuckie bedrängt. Als sich der Wachmann des Einkaufszentrums einmischt, wird er von Chuckie erschossen. Während der Bande erst langsam klar wird, dass sie einen Mord begangen hat, kann Della in ihr Auto steigen und wegfahren. Weil sie die einzige Zeugin des Mordes ist, folgt ihr die Bande, um auch sie umzubringen.\nIn einem Neubaugebiet hat Della einen Autounfall und muss daraufhin zu Fuß weiter fliehen. Weil ihre Verfolger auch schon dort angekommen sind, nimmt sie sich ein Leuchtsignal und den Werkzeugkasten aus ihrem Auto und versteckt sich hinter einem Bagger. Della flüchtet weiter durch Baustellen, wird nach kurzer Zeit aber von ihren Verfolgern, die auch ihr Portemonnaie mitsamt Führerschein etc. gestohlen haben, eingeholt. Diese zwingen sie, den Werkzeugkasten zu öffnen, da sie etwas Wertvolles darin vermuten. Della allerdings reagiert schnell und kann einen Schraubenschlüssel auf Chuckie werfen, wodurch es ihr gelingt, weiter zu flüchten. Während der Verfolgung springt Tomàs aus Versehen auf Huey, der sich dabei das Genick bricht und stirbt. Im weiteren Lauf der Verfolgungsjagd, die sich inzwischen im nahe gelegenen Wald abspielt, wird Della von Tomàs gestellt. Allerdings wird dieser von ihr mit einem Kreuzschlüssel getötet. Sie flieht durch einen Bach, wird aber immer noch von Chuckie und dem sich allenfalls noch in dessen Gesellschaft sicher fühlenden Vingh verfolgt. Wenig später sucht sie einen Kampf mit Vingh und tötet  den Wegabschneider mit einem Schraubenzieher. Daraufhin versteckt sie sich hinter einem umgefallenen Baumstamm, wo sie von Chuckie aufgespürt wird. Er erzählt ihr, er denke, dass sie ein langweiliges Leben führt und dass sie von ihrem Mann falsch behandelt wird. Chuckie tritt an die ihm mittlerweile namentlich Bekannte heran, streicht ihr über das Gesicht und will angeblich mit ihr durchbrennen, während er immer noch seine Pistole in der Hand hält. Als die beiden aufeinander liegen und sich küssen, gelingt es Della, Chuckie mit dem Leuchtsignal zu blenden und ihm seine Waffe weg zu nehmen. Anschließend erschießt sie Chuckie und flüchtet aus dem Wald.\nDella kann ihren Wagen wieder zum Laufen bringen und fährt – parallel zur Bergung des Leichnams des Wachmanns – nach Hause, wo sich ihr Mann Kenneth beklagt, dass sie solange weg gewesen war. Sie ignoriert ihn und sieht nach ihren Kindern, die inzwischen eingeschlafen sind. Der angetrunkene Kenneth fragt sie anschließend in rüdem Ton, was sie ihm aus dem Einkaufszentrum mitgebracht hätte, woraufhin sie ihm die Pistole vor sein Gesicht hält und antwortet: „Gar nichts!“. Ob Della auf ihren Mann schießt, bleibt offen.\nWhile She Was Out wurde ab 12. Dezember 2008 nur in ausgewählten Kinos der USA gezeigt und erschien sowohl in England als auch in Deutschland direkt auf DVD. Dort erschien die DVD am 13. März 2009 im Handel, genau drei Tage nach dem Verkaufsstart der Blu-Ray. In Griechenland wurde der Film bereits am 18. September 2008 das erste Mal vorgestellt.\nDas geschätzte Budget des Films betrug ca. sechs Millionen Dollar. Die Einspielergebnisse sind hingegen nicht bekannt.\n„Die fatalistisch-feministische Version von ‚Rotkäppchen‘ – ‚While She Was Out‘ ist ein dreckiges Woman-Revenge-Movie im Exploitation-Stil der 70er Jahre: gradlinig, humorlos und knallhart. Freunde des Genres sollten aufgrund der Märchenparallelen und des Frauenpower-Subtextes ruhig einen Blick riskieren.“\nWhile She Was Out in der Internet Movie Database (englisch)"
}