{
    "date": "09-06-2021 15:36:05",
    "link": "https://de.wikipedia.org/wiki/Wetterleuchten%5Fam%5FDachstein",
    "title": "Wetterleuchten am Dachstein",
    "category": "Heimatfilm",
    "text": "Hannes Kähls von Kählsberg hat sich aus Liebe zu Jutta, der schönen jungen Herrin des Salzerhofes, auf deren Gut als Großknecht verdingt. Jutta hat sich – seit sie verwitwet ist – zu einer stolzen, herrschsüchtigen Person entwickelt, die Hannes ihre uneingestandenen Gefühle, die sie für ihn hegt, nicht zeigt. Verbissen kämpft sie um den Grund des Salzberges, den ihr die staatliche Salinen-Behörde streitig machen will. Hannes mahnt sie zum Verzicht, weil er große Teile des unterirdischen Stollens für einsturzgefährdet hält. Jutta aber hört nicht auf ihn.\nEines Tages lösen bei einem Unwetter die von den Bergen herabstürzenden Wasser einen Bergrutsch aus. Dieser verschüttet die Hütte, die zum Salzerhof gehört und von einem Bergmann mit Frau und Tochter bewohnt wird. Hannes kann nur noch den vierjährigen Peter retten. Unter dem Eindruck der Katastrophe drängt die öffentliche Verwaltung die Bäuerin, endlich die gefährdeten Gebiete an den Staat abzutreten. Jutta aber hält eisern an ihren angestammten Rechten fest. Weil Hannes nicht auf ihrer Linie liegt, geraten die zwei in einen heftigen Streit. Dieser gipfelt darin, dass Hannes des Hofes verwiesen wird.\nHoch im Gebirge auf der See-Alm lernt Hannes Christl, die jüngste Magd des Salzerhofes, kennen und verliebt sich in das Mädchen, das so ganz anders ist als seine herrschsüchtige Chefin. Diese sieht mittlerweile ein, dass sie ihrem Großknecht, den sie tief im Herzen immer noch liebt, Unrecht getan hat. Sie verzichtet auf den Stollen und glaubt, dies würde genügen, dass Hannes wieder zu ihr zurückkehre. Nachdem sie aber gemerkt hat, dass der nichts mehr für sie empfindet, wächst ihr Hass auf Christl. Bei einem furchtbaren Gewitter, das in einen Schneesturm übergeht, steigt Jutta auf die Alm hinauf, wo sie Christl alleine antrifft und das Mädchen ins Freie jagt.\nDer alte Schäfer findet bei seinem Weg auf die Alm ein Kleidungsstück, das Christl bei ihrer „Flucht“ verloren hat. Als er dies der Bäuerin zeigt, vollzieht sich in ihr eine Wandlung. Unter dem Einsatz ihres eigenen Lebens geht Jutta an den Rand der Lawinenschlucht, wo sie schließlich die ohnmächtige Christl entdeckt. Nachdem bei der Magd die Lebensgeister zurückgekehrt sind, führt Jutta Christl dem Hannes zu.\n"
}