{
    "date": "03-05-2021 12:31:33",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fdie%5FAlten%5Fsungen%E2%80%A6",
    "title": "Wie die Alten sungen…",
    "category": "Weihnachtsfilm",
    "text": " Wie die Alten sungen… ist ein deutscher Spielfilm der DEFA von Günter Reisch aus dem Jahr 1987.\nWalter Lörke bereitet sich auf einen ruhigen Heiligabend vor. Die Kinder haben ihr Kommen abgesagt. Das wiederum freut die Witwe Klinkenhöfer, hofft sie doch schon lange auf einen gemütlichen Abend mit ihren Wohnungsnachbarn. Doch daraus wird nichts. Lörkes Tochter Anne teilt ihm nämlich am Telefon mit, dass ihre Tochter Maria und somit seine 17-jährige Enkelin, die nur Twini genannt wird, verschwunden ist. Diese hat sich mit ihren Eltern zerstritten, da sie eine Lehre als Postzustellerin begonnen hat und nicht die Erweiterte Oberschule bis zum Abitur besuchen will. Und das, obwohl ihre Eltern als Lehrer die Beziehungen haben, sie trotz fehlender schulischer Leistungen dort unterzubringen. Gerade das will Twini nicht. Deshalb zog sie bei ihren Eltern aus in eine Wohngemeinschaft mit ihren Schulfreunden King und Klucke. Das war möglich, da Kluckes Mutter sich in Mexiko befand, wo sie als Mitarbeiterin des Außenhandels tätig war. Mit King hatte Twini ihre ersten sexuellen Beziehungen und von Klucke erwartet sie ein Kind. Das will dieser nicht, dafür würde King sie aber gern heiraten. Als sich Kluckes Mutter zu einem Besuch ansagt, muss die Wohnung schnell geräumt werden und Twini versucht bei ihrem Opa unterzukommen. Dabei erzählt sie ihm auch, dass er Urgroßvater werden würde. Das verschlägt dem sonst so Schlagfertigen erst einmal die Sprache – und er erinnert sich plötzlich an jenen Heiligabend des Jahres 1961. Damals nämlich saß seine Tochter Anne vor ihm, um ihm Twini anzukündigen: „Wie die Alten sungen …“.\nJetzt füllt sich aber langsam die Wohnung. Lörkes Tochter Anne kommt auf der Suche nach ihrem Kind vorbei und ist zufrieden, es hier zu finden. Nur dass auch King sich hier befindet, irritiert sie, ging er doch in dieselbe Schule wie Twini, und sie war die Direktorin. Als ihr Mann hinzukommt und sich die Sache mit der Vaterschaft aufklärt, geht dieser erst einmal auf die Suche nach Klucke, dem Kindsvater. Der macht am Heiligabend einen studentischen Hilfseinsatz in einer Geburtsklinik. Auch die Schwiegermutter Walter Lörkes, die im Altersheim lebt, kommt zu Besuch. Der Abend wird abgerundet, durch das Eintreffen von Karl Lörke, Walters Sohn, mit seiner Frau und den zwei Kindern. Nun kommt auch Klucke, der von King geholt wurde. Twini und ihr Vater treffen wieder ein und Kluckes Mutter fand auch noch den Weg zum Gänsebraten, der von Frau Klinkenhöfer spendiert wurde. Trotz aller Probleme endet nach viel Lärm und verwirrenden Diskussionen doch alles in Harmonie.\nWie die Alten sungen… wurde von der DEFA, Gruppe „Johannisthal“, auf ORWO-Color in Dresden gedreht und hatte am 22. Januar 1987 im Berliner Kino Colosseum Premiere. Die Erstausstrahlung im Fernsehen der DDR erfolgte am 24. November 1987 im 1. Programm. Nach 24 Jahren ist das eine Fortführung der Geschichten aus dem DEFA-Film „Ach, du fröhliche …“ von 1962, mit den damaligen Schauspielern. Für Andreas Dresen war es der erste Defa-Film, bei dem er als Regieassistent mitwirkte.\nGünter Sobe fand in der Berliner Zeitung: „Die gerade in ihrer Halbintaktheit funktionstüchtige Dresdner Großfamilie Lörke — Urahne Großvater, Mutter und Kind debattiert nun einen geschlagenen Heiligabend lang letztlich erfolgreich alle anstehenden Probleme und wenn sie nach weiteren fünfundzwanzig Jahren nicht gestorben sind, so könnte sich ähnliches wieder begeben. Seltenheitswert hat der Film von vornherein. Wo kann schon mal einer ein Kinostück von vor fünfundzwanzig Jahren mit denselben Darstellern fortführen? Und wenn, wer wagt’s?“\nHelmut Ullrich von der Neuen Zeit bemerkte, dass die immer wieder einmontierten Ausschnitte aus dem früheren Film, nicht nur inhaltliche Bezüge herstellen, sondern auch augenfällige Vergleiche anbieten. Der Film macht „Wie die Alten sungen“ auch zu einer Liebeserklärung des Regisseurs an das Darstellerteam von „Ach, du fröhliche“, ist eine schöne Reminiszenz. Da könnte, wer damals schon ins Kino ging, beinahe rührselig werden, und wer es erst unterdessen tut, hat auch etwas davon.\nHorst Knietzsch vom Neuen Deutschland stellte seiner Kritik voran, dass der Kinoabend ein Erfolg für den Schauspieler Erwin Geschonneck, das spielfreudige Ensemble, für die Autoren und den Regisseur wurde. Die Zuschauer dankten mit herzlichem Beifall für einen unterhaltsamen, heiteren Film.\nDas Lexikon des internationalen Films schrieb, dass der Film die gesellschaftliche Brisanz des alten Films, der politische und Generationskonflikte reflektierte, nicht wieder erreicht und hier zu Gunsten einer biederen, oberflächlichen Unterhaltsamkeit vollkommen vernachlässigt wird.\n"
}