{
    "date": "03-05-2021 12:34:29",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fheiratet%5Fman%5Feinen%5FK%C3%B6nig%3F",
    "title": "Wie heiratet man einen König?",
    "category": "Märchenfilm",
    "text": "Wie heiratet man einen König? ist ein DEFA-Märchenfilm aus dem Jahr 1969, bei dem Rainer Simon Regie führte. Der in den DEFA-Studios der DDR entstandene Film basiert auf dem Grimm'schen Märchen Die kluge Bauerntochter.\nEin Bauer und seine kluge Tochter haben vom König ein Stück Land geschenkt bekommen. Der Bauer findet auf dem Grund und Boden eine goldene Schatulle, die jedoch keinen Deckel besitzt. Obwohl seine Tochter ihn davon abhalten will, bringt der Bauer die Schatulle zum König – der denkt, der Bauer habe den Deckel der Schatulle gestohlen und lässt den Bauern einsperren.\nAls die Bauerstochter beim König um Gnade bittet, gibt er ihr drei Rätsel auf. Sie löst sie, der Bauer kommt frei und der König heiratet die schöne und kluge Tochter. Weil der König zu seinen Untertanen oft ungerecht ist und sich die Bauerstochter daher immer wieder in seine Regierungsgeschäfte einmischt, kommt es zum Bruch. Der König wirft die kluge Bauerntochter aus dem Schloss, gestattet ihr jedoch, das ihr Liebste mit sich zu nehmen. Der nächste Morgen kommt und der König findet sich in der Stube des Bauern wieder – er war der Bauerstochter das Liebste. Der König gibt sich vor so viel Klugheit geschlagen und er und die Bauerstochter ziehen gemeinsam zum königlichen Schloss zurück.\n Wie heiratet man einen König? war der erste abendfüllende Spielfilm von Regisseur Rainer Simon. Die beiden Hauptdarsteller des Films, Cox Habbema und Eberhard Esche, waren auch privat miteinander verheiratet.\nDie Uraufführung erfolgte am 23. Februar 1969. Auf dem Berlinale-Kinderfest 1982 war der Film Teil der Retrospektive Kinderfilme aus der DDR – Aus 30 Jahren DEFA-Produktion.\nAm 2. September 2003 wurde der Film auf DVD von der Icestorm Entertainment veröffentlicht.\nDas Lexikon des internationalen Films bezeichnete Wie heiratet man einen König? als „stilistisch eine eigenwillige, höchst unterhaltsame und intelligente Mischung aus Realismus und äußerst bizarren Manierismen, inhaltlich ein witziges Lehrstück, das dem Zuschauer seine Weisheit nicht aufzwingt.“\n"
}