{
    "date": "09-06-2021 15:38:05",
    "link": "https://de.wikipedia.org/wiki/What%E2%80%99s%5FUp%2C%5FTiger%5FLily%3F",
    "title": "What’s Up, Tiger Lily?",
    "category": "Agentenfilm",
    "text": "Zu Beginn des Films sieht der Zuschauer einige Kampfszenen des unveränderten Originalmaterials. Danach erfährt man vom Regisseur Woody Allen persönlich, wie aus diesen Szenen ein neuer Film entstanden ist.[1] Dieser wird im Anschluss an die Einführung abgespielt:\nDer Geheimagent Phil Moskowitz wird auf eine Mission zur Rettung der Welt geschickt. Er muss das geheime Rezept für einen Eiersalat finden, von dessen Besitz die Herrschaft über die Welt abhängt. Es liegt jedoch ein Fluch auf dem Rezept, wer den Eiersalat zubereitet und anschließend verspeist, den ereilt ein plötzlicher Tod.\nAuf Phil Moskowitz’ Reise tauchen viele Probleme und Widersacher auf, hinzu kommt seine eigene Ungeschicklichkeit, die die Suche nach dem Rezept erschwert. Zu seinen Gegenspielern gehören unter anderem die attraktive Suki Yaki, die anfänglich versucht den Auftrag des Agenten mit ihren Verführungskünsten zum Scheitern zu bringen. Nach einem Sinneswandel macht sie sich jedoch zusammen mit Phil Moskowitz auf die Suche nach dem geheimen Rezept. Sukis Schwester Teri Yaki kommt den beiden genauso zu Hilfe wie der Gangster Wing Fat. Später stellt sich heraus, dass Fat das Rezept selbst behalten möchte, um es für seine eigenen Zwecke zu missbrauchen.\nDie Suche führt die Gruppe schließlich zu Shepherd Wong, einem berühmten und gefährlichen Bandenboss, der im Besitz des Rezepts für den besten Eiersalat der Welt ist.\nNach endlosen Witzen über asiatische Stereotypen und Wortspielen endet die Farce schließlich mit Playmate China Lee, die für Woody Allen strippt, während dieser auf einer Couch liegt und geräuschvoll einen Apfel isst. Das ungewöhnliche Ende des Films hat mit dem bisherigen Geschehen nichts gemein. Allen, der hier wieder in seine Rolle als Erzähler schlüpft, erklärt dem Publikum, dass er der Schönheit eine Rolle in dem Film versprochen hat.\n\nZuletzt erlaubt sich Woody Allen noch einen kleinen Scherz mit den Zuschauern. Während des Striptease läuft auf der rechten Bildhälfte der Abspann. Am Ende ist folgender Satz zu lesen: \n\n„If you read this, instead of watching the girl, you should either see an optician or talk to a psychiatrist.“\n\n\n\n„Wenn Sie diesen Text lesen, anstatt dem Mädchen zuzusehen, sollten Sie entweder zu Ihrem Optiker gehen oder mit einem Psychiater sprechen.“\n\n– DVD What’s Up, Tiger Lily?"
}