{
    "date": "03-05-2021 12:20:50",
    "link": "https://de.wikipedia.org/wiki/Wie%5Ft%C3%B6tet%5Fman%5Feine%5FDame%3F",
    "title": "Wie tötet man eine Dame?",
    "category": "Agentenfilm",
    "text": "\nWie tötet man eine Dame?, auch bekannt unter dem österreichischen Kinotitel Das Geheimnis der gelben Mönche, ist ein österreichisch-italienischer Agentenkrimi im Fahrwasser der James-Bond- und Edgar-Wallace-Filme. Unter der Regie von Manfred R. Köhler spielen Stewart Granger, Curd Jürgens und Karin Dor die Hauptrollen.\nAn ihrem 25. Geburtstag soll die brünette Sandra Perkins die gewaltige Summe von 72 Millionen Dollar erben. Sollte sie vorher sterben, würde ihr Vormund in den Genuss des Geldes kommen. Eine Verbrecherorganisation, deren Vertreter vorzugsweise als gelb gekleidete Mönche auftreten, will ihr daraufhin das Lebenslicht auspusten. Als Kopf der Bande erweist sich ein gewisser Gérard van Looch, der sich als stets in Weiß gekleideter Gangsterboss in aller Bescheidenheit „Giant“ nennen lässt. Der Geheimagent James Vine wird eher durch Zufall in diesen Fall hineingezogen, ist aber dann umso engagierter, als es darum geht, Sandra Perkins vor den in Scharen auftretenden bösen Buben, die gern von ihren Maschinengewehren Gebrauch machen, zu beschützen.\nDabei hat er viel zu tun, seitdem er Sandra im Flugzeug kennen gelernt hatte. Die Schurken wollten den Flieger abstürzen lassen und sprangen selbst vorher mit Fallschirmen ab. Tausendsassa Vine konnte den Absturz mit Sandras Hilfe im letzten Moment verhindern. Fortan wird die Schöne in den verschiedensten Lebenslagen und Örtlichkeiten bedroht: im Libanon an einer Hafenpromenade, in einem Hotelzimmer und im Hof ihrer Firma. Schließlich gelingt es den Verbrechern, Sandra zu entführen, und es bedarf des Mutes und Einsatzes des Fäuste schwingenden Vine, die holde Unschuld aus dieser misslichen Lage wieder zu befreien. Schließlich erweist sich Sandras ebenso gieriger wie schurkischer Onkel Henry als der Drahtzieher hinter allem Ungemach…\nDer im Frühjahr/Sommer 1966 in Jugoslawien gedrehte Streifen lief sowohl in Österreich als auch in Deutschland am 30. September 1966 an. Wie tötet man eine Dame vereinte mit Granger und Dor zwei Stars der zu dieser Zeit sehr populären Karl-May-Filmwelle. Die Verpflichtung der wenige Jahre zuvor im deutschsprachigen Raum weitgehend unbekannten Schauspieler Rupert Davies und Adolfo Celi begründete sich mit ihrem unmittelbar zuvor entstandenen Ruhm als Fernsehkommissar Maigret (Davies) und als Bond-Gegenspieler Largo in Feuerball (Celi).\nDie Bauten schuf Nino Borghi. Paul Waldherr hatte die Produktionsleitung, Franz Antels ständiger Aufnahmeleiter Gerald Martell übernahm diese Funktion auch in diesem Film. Produzent Karl Spiehs geriet während der Dreharbeiten vorübergehend in Geldnot. Erst unter dem neuen Titel Das Geheimnis der gelben Mönche wurde der Film zum Kassenschlager.\nDie Kritiken fielen durchweg negativ aus. Das Lexikon des internationalen Films nannte den Film eine „Geistlose Mischung aus Edgar-Wallace- und Agentenfilmklischees in sehr aufwendiger Inszenierung“, die Zeitschrift Cinema schrieb, „der wilde Mix aus Wallace-Krimi und Agentenfilm“ sei trotz opulenter Ausstattung „eher unfreiwillig komisch.“ Der Evangelische Filmbeobachter befand: „Trotz des Aufgebots einer Phalanx bekannter internationaler Namen unter den Schauspielern und einiger anderer Meriten ist diese Arbeit nur ein weiteres Stück Treibholz auf der Agentenwelle und eines Besuchs nicht wert.“ Selbst die ansonsten eher wohlwollend eingestellte Zeitschrift Filmecho/Filmwoche fragte hinsichtlich Gangsterboss Giant: „Wie hat es dieser Dilettant von Gangster so weit in seinem Beruf gebracht?“ Trotz seiner Erfahrung und immenser personeller wie materieller Ausstattung sei „es ihm nicht möglich, einen Auftrag für Anfänger auszuführen.“\n"
}