{
    "date": "09-06-2021 15:35:21",
    "link": "https://de.wikipedia.org/wiki/Wie%5Ff%C3%BCttert%5Fman%5Feinen%5FEsel",
    "title": "Wie füttert man einen Esel",
    "category": "Roadmovie",
    "text": "Fernfahrer Fred und sein Mitfahrer Orje haben einen Auftrag, der sie von Dresden über die ČSSR nach Bulgarien führt. In Prag kollidiert ihr Schwerlaster mit dem Eiertransporter der jungen Jana. Orje verschluckt bei dem Unfall seine kleine Mundharmonika und muss in ein Krankenhaus eingeliefert werden. Als Ersatzfahrer wird Fred durch ihren heimlichen Einsatz dafür Jana zugeteilt und Fred ist wenig begeistert. Beide wechseln sich nun mit dem Fahren ab. Größere Pausen nutzt Fred vor allem, um in verschiedenen Städten seinen zahlreichen Liebschaften einen Besuch abzustatten, über die er in einem kleinen roten Heft Buch führt. Jana gibt sich tough. Als Fred sie jedoch einen schwierigen Gebirgspass hochfahren lässt, bricht sie irgendwann zusammen: Sie sei nur eine Frau, habe vorher noch nie einen Schwerlaster gefahren und er habe sie nur die Abkürzung fahren lassen, weil er gewusst habe, dass sie es nie schaffen würde. Am Ende erreichen beide dennoch ihr Ziel in Bulgarien, wo sie bereits von den Arbeitern eines Chemiewerks erwartet werden. Die geben abends ihnen zu Ehren ein Fest. Bei dem traditionellen Kusstanz küsst Jana Fred, der jedoch nachts, als sie ihn bittet, ihr Kleid zu öffnen, kläglich versagt. Am nächsten Morgen erhält Jana von den Arbeitern einen kleinen Esel und Jana, Esel und Fred treten die Rückfahrt an.\nFred hat sich geändert. Er besucht eine befreundete Familie, von der Jana nur die Frau zu sehen bekommt und sich in ihrer Ablehnung Freds nur bestätigt fühlt. Als Fred ihr wenig später jedoch Blumen schenkt, kommen sich beide erstmals näher. Sie wollen die Nacht in einem Hotelzimmer verbringen, das jedoch nach einem Rohrbruch im Chaos versinkt. Am Ende finden sich beide auf einer Polizeiwache wieder und die Nacht endet anders als geplant. Bei einem zweiten Halt in Debrecen glaubt Jana, Fred wolle erneut einer Geliebten einen Besuch abstatten, doch kehrt er nur bei einem Freund ein, den auch Jana noch aus Prag kennt. Als Jana das sieht, kommt auch sie aus der Koje des Lasters und sie und Fred verbringen eine Nacht gemeinsam. Die restliche Reise nach Prag verläuft ohne Probleme. Fred wirft sein rotes Büchlein weg und bittet Jana, in Zukunft immer seine Mitfahrerin zu werden, wollte Orje doch sowieso lieber Inlandstrecken fahren. Als Fred sein rotes Büchlein von der Polizei nachgetragen wird, reißt er es in der Mitte durch und er und Jana werfen es bald in kleinen Schnipseln von einer Brücke.\n"
}