{
    "date": "09-06-2021 15:37:03",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fsoll%5Fman%5FDr%2E%5FMr%C3%A1%C4%8Dek%5Fertr%C3%A4nken%3F%5Foder%5FDas%5FEnde%5Fder%5FWasserm%C3%A4nner%5Fin%5FB%C3%B6hmen",
    "title": "Wie soll man Dr. Mráček ertränken? oder Das Ende der Wassermänner in Böhmen",
    "category": "Märchenfilm",
    "text": "In Prag, in einem Haus neben der Ufer der Moldau, leben die letzten sieben böhmischen Wassermänner: Herr Wassermann, seine Frau Matilda Wassermanová und seine Tochter Polly. Da gibt es noch Matildas drei Brüder Bertík, Karel und Alois Vodička (in der Synchronfassung: Wässerchen), die in einem nicht sehr angenehmen Dienstbotenverhältnis bei Wassermanns stehen, und Alois' Tochter Jana. \nAuf den ersten Blick wirken sie wie normale Bürger, jedoch sind sie unsterblich. Ihre Leidenschaft ist das Sammeln der Seelen Ertrunkener in kleinen Porzellantöpfchen. Je mehr Töpfchen, desto höher das Ansehen in der Wassermanngemeinschaft.\nAlois Wässerlein arbeitet im Prag der 1970er Jahre als Taucher. Aufgrund seiner Verdienste will man ihm einen Gefallen tun: Man weiß, dass er mit seiner Familie in einer sehr feuchten Wohnung lebt und will ihm eine neue, trockene Wohnung zuweisen. Als jedoch der Bescheid zum Umzug vom städtischen Beamten Dr. Jindřich Mráček bei Wässerleins eingeht, ist der Verdruss groß, schließlich war die Wohnung ideal für sie, direkt an der Moldau gelegen. Da Dr. Mráček sich nicht davon überzeugen lässt, muss er aus dem Weg geräumt werden, selbstverständlich durch Ertränken. Dr. Mráčeks Boot wird also auf der Moldau zum Kentern gebracht, jedoch rettet ihn die Wassernixe Jana und verliebt sich in ihn. \nWährenddessen geht Herr Wassermann auf einen internationalen Kongress in Hamburg, bei dem er nachdrücklich auf das drohende Aussterben der Wassermänner in Böhmen hingewiesen wird. Zwei junge Hamburger Wassermänner, Thomas und Rolf, sollen daher mit Jana und Polly verkuppelt werden, so dass die Linie der böhmischen Wassermänner nicht ausgelöscht werde.\nDas geht ziemlich schief. Durch den Kontakt mit Blut (bei einer durch einen Unfall verursachten Bluttransfusion in einem Krankenhaus) bzw. einer Affäre mit einer menschlichen Frau (die sie für die Wassermanntochter Jana halten) werden die beiden Jungs zu gewöhnlichen Sterblichen.\nAls sich dann Dr. Mráček auch noch in Wassermanntochter Jana verliebt und bei der Inspektion der abzureißenden Wohnung irrtümlich für einen der auswärtigen Wassermänner und Heiratskandidaten gehalten wird, als Matilda in eine Tüte Mehl verwandelt wird und als Kuchen bei Dr. Mráčeks Mutter endet und befreit werden muss, als schließlich auch noch Karel alles daran setzt, zum Menschen zu werden, ist das Chaos perfekt.\n"
}