{
    "date": "03-05-2021 12:31:33",
    "link": "https://de.wikipedia.org/wiki/Wilsberg%3A%5FAlle%5FJahre%5Fwieder",
    "title": "Wilsberg: Alle Jahre wieder",
    "category": "Weihnachtsfilm",
    "text": "Alle Jahre wieder ist die 57. Folge der Fernsehfilmreihe Wilsberg. Der Film basiert auf der Wilsberg-Figur von Jürgen Kehrer. Die Erstausstrahlung erfolgte am 23. Dezember 2017 im ZDF. Regie führte Dominic Müller, das Drehbuch schrieb Stefan Rogall.\nGeorg Wilsberg und seine Freunde sind am Heiligen Abend traditionsgemäß bei Kommissarin Anna Springer zum Essen eingeladen. Doch Ekkehardt Talkötter und Alex Holtkamp melden sich ab, weil sie anderweitig eingeladen worden sind und auch Anna hat eigentlich keine Lust. Unter dem Vorwand, krank zu sein, ruft sie Wilsberg an und entschuldigt sich. Enttäuscht und wie so oft wieder mal mittellos, fragt er sich, wie er den Abend verbringen soll. Da kommt ihm die junge Frau recht, die gerade an seiner Tür klingelt und ihn um Hilfe bittet. Ihr Freund Johannes sei nach einem Anruf bei einer Eva Römer verschwunden. Als Wilsberg die Frau in ihrem Kostümverleih aufsucht, kann sie sich nicht an den von Wilsberg beschriebenen jungen Mann erinnern. Wie es der Zufall will, trifft er aber hier Springers Kollegen Overbeck, der sich ein Hirtenkostüm ausleihen will, weil er als Hirte in einem Krippenspiel in der Kirche bei einem Integrationsprojekt mitwirkt. Wilsberg entgeht bei dem Gespräch nicht, wie sich eine als Weihnachtsmann verkleidete Person aus dem Laden davonschleicht, kann ihr aber nicht folgen. Kurz darauf wird von drei als Weihnachtsmännern verkleideten Personen die Bank überfallen, in der ausgerechnet Kommissarin Springer als Kundin vor Ort ist. Trotz ihrer schnellen Nachricht an die Polizei können die Täter entkommen, da die eintreffenden Beamten die Weihnachtsmänner nicht als Täter erkennen. So geht auch Springer zu dem Kostümverleih, wo sie auf Wilsberg trifft. Dieser wendet sich enttäuscht von Anna ab, weil er nun sieht, dass sie gar nicht krank ist und ihn offensichtlich belogen hat. Kaum in seinem Laden wieder angekommen, erscheinen auch Ekki und Alex, bei denen ebenfalls einiges nicht so gelaufen ist, wie es geplant war.\nUnerwartet findet sich der vermisste Johannes bei seiner hochschwangeren Marie wieder ein und Wilsberg wird aus dem Vertrag entlassen. Ekki und Alex dagegen sollen sich im Auftrag von Richter Hartmut Rudolph um seine angebliche entführte Frau kümmern, doch wie sich sehr schnell herausstellt, hat die vermisste Ehefrau ihren Mann freiwillig verlassen. Als sich dennoch telefonisch ein Entführer meldet, wird dieser von Rudolph nicht ernstgenommen. Ekki und Alex sehen das anders und benachrichtigen Kommissarin Springer. Die hat jedoch noch mit dem Banküberfall zu tun und da Frau Rudolph erst ein paar Stunden weg ist, will sie den Fall nicht aufnehmen. Wilsberg will noch einmal mit Johannes Zimmermann reden, da er sich sicher ist, dass dieser mit dem Bankraub zu tun hat. Er kommt gerade dazu, wie Marie vor ihrer Wohnung von zwei Männern bedrängt wird. Auch sie sind auf der Suche nach Johannes, der inzwischen erneut verschwunden ist. Wilsberg kombiniert, dass er mit der Beute vom Bankraub „durchgebrannt“ sein wird und seine beiden Kumpane ihn jagen. \nRichter Rudolph gelingt es seine Frau auf ihrem Handy zu erreichen, die so erfährt, dass er eine Entführung befürchtet hat. Kurzerhand greift die enttäuschte Ehefrau diese Idee auf und spielt ihrem Mann tatsächlich eine Entführung vor. Ungeplant meldet sich jedoch ihr Sohn aus erster Ehe, bei dem es sich um Johannes Zimmermann handelt, und bittet sie einen Rucksack für ihn aufzubewahren. Für ihre Entführungsgeschichte hat sie sich eine Zufallsbekanntschaft ausgewählt. Dabei handelt es sich jedoch ausgerechnet um Philipp Stern, Maries Vater, der vor kurzem aus dem Gefängnis entlassen wurde und Richter Rudolph ein ungerechtes Urteil zu „verdanken“ hat.\nWilsberg kann Johannes bei seiner Rückkehr in dessen Wohnung zu einem Geständnis bewegen. Er sei in Geldnöten und habe sich leichtsinnig auf den Bankraub eingelassen, was er nun bereue. Er sei auch bereit, sich der Polizei zu stellen. Als er sich in Wilsbergs Begleitung den Rucksack mit der Beute von seiner Mutter zurückholen will, macht diese sich gerade damit in Begleitung von Philipp Stern aus dem Staub. Auch die Polizei ist inzwischen hinter die Zusammenhänge zwischen Richter Rudolph und Stern gekommen und hält diesen für den Entführer. So sind sie den Flüchtigen auf der Spur, die gleichzeitig auch von den beiden Bankräubern „gejagt“ werden, die den Weg ihrer Beute bis zu Sterns Wohnung verfolgt haben. \nIn ihrer Not flüchten Frau Rudolph und Stern in die Kirche, wo gerade die Generalprobe für des abendliche Krippenspiel stattfindet. In diesem Durcheinander kommt es zur Konfrontation aller Beteiligten, bei der es den Bankräubern gelingt, die Frau des Richters in ihre Gewalt zu bringen. Anna Springer erkennt die Bankräuber als die Kleinkriminellen Lutz und Titus Brosch, mit deren Schwester Philipp Stern vor seiner Verurteilung zusammen war. So steht für sie fest, dass der Richter tatsächlich ein Fehlurteil getroffen hatte und nicht Stern, sondern die Brüder die Schuldigen waren. Angeleitet von Eva Römer, ihrer Schwester, die heute den Kostümverleih in Münster betreibt und nun in einer Scheune auf ihre Brüder wartet. Als Wilsberg ihnen heimlich folgt, gerät auch er in die Hände der kriminellen Geschwister, wird aber schon bald von Kommissarin Springer, Overbeck, Ekki und Alex befreit. Nach Festnahme der Schuldigen muss auch Richter Rudolph seinen Fehler gegenüber Stern einsehen und verspricht ihn zu rehabilitieren, da dieser ja nun als Vater seiner zukünftigen Schwiegertochter mit zur Familie gehört.\nDer Running Gag „Bielefeld“ taucht in dieser Folge zweimal auf: zum einen in Minute 6. Hier ertönt eine Durchsage am Bahnhof in Münster, dass der EC nach Ischgl aufgrund einer witterungsbedingten Störung in Bielefeld ausfällt. Zum anderen lautet das Kennzeichen des Autos der Bankräuber: BI MS 69\nBei der Erstausstrahlung von Alle Jahre wieder am 23. Dezember 2017 im ZDF wurde der Film in Deutschland von insgesamt  7,96 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 23,4 Prozent.\nTilmann P. Gangloff von tittelbach.tv meinte zu dieser Folge: „‚Alle Jahre wieder‘ […] scheitert an den eigenen Maßstäben: Der Weihnachtskrimi ist längst nicht so gut wie vor zehn Jahren Oh du tödliche. Dabei ist die Geschichte gar nicht mal schlecht, weil Autor Stefan Rogall erst nach und nach offenbart, dass die verschiedenen Beteiligten alle miteinander verbandelt sind. Die Umsetzung durch Regisseur Dominic Müller, der einige wirklich gute ‚Wilsberg‘-Filme gedreht hat, wirkt jedoch über weite Strecken krampfhaft komisch. Selbst die alten Hasen aus dem Ensemble sind nicht immer überzeugend, und die musikalische Untermalung scheint größtenteils von einer ‚Christmas Pop‘-CD zu stammen. Und der Schluss ist peinlich!“\nBei den Westfälischen Nachrichten wertete Harald Suerland: „Die Kombination Weihnachten und Wilsberg hatte im legendären Fall Oh du tödliche noch zu einem echten Krimi mit Comedy-Elementen geführt. Im neuen Fall ‚Alle Jahre wieder‘ war von Krimi-Spannung nichts mehr zu spüren, fast all die Gauner und Betrüger wirkten so treudoof, dass man sich um den Weihnachtsfrieden keine Sorgen machen musste.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben nur eine mittlere Wertung (Daumen gerade): Sie fanden „Und weil Weihnachten ist, hängt alles mit allem zusammen. Ist das letzte Rätsel gelöst und ein Kind im Heu geboren, sitzen alle beieinander und prosten der Wilsberg-Fangemeinde festlich zu. Halleluja!“\nFocus online kam zu dem Urteil: „‚Alle Jahre wieder‘ ist mehr Komödie als Krimi. Es gibt keine Leiche und keinen künstlichen Thrill. Fernsehspaß wie gemacht für einen Samstagabend.“\n"
}