{
    "date": "03-05-2021 12:16:30",
    "link": "https://de.wikipedia.org/wiki/Wing%5FChun%5F%E2%80%93%5FGef%C3%A4hrlich%5Fwie%5Feine%5FPantherkatze",
    "title": "Wing Chun – Gefährlich wie eine Pantherkatze",
    "category": "Martial-Arts-Film",
    "text": "Wing Chun – Gefährlich wie eine Pantherkatze (chinesisch 詠春 / 咏春, Pinyin Yǒngchūn, Jyutping Wing6ceon1, englisch Wing Chun, Verweistitel: Die Pantherkatze) ist ein Hongkong-Martial-Arts-Film von Yuen Woo-Ping aus dem Jahr 1994 mit Michelle Yeoh in der Hauptrolle. Er erzählt die Geschichte von Yim Wing-Chun, die im Zentrum einer der Gründungslegenden des Kampfkunststils Wing Chun steht.\nEine brutale Räuberbande macht im mittelalterlichen China zur Zeit der Mandschu-Dynastie die Provinz unsicher. Der Anführer der Bande ist der erzwungene Ehemann von Wing-chun, die ein Leben als einfache Hausfrau ablehnt. Als die Räuber eine junge Frau entführen, erlernt Wing-chun die Kunst des Martial Arts, um sich den Räubern entgegenzustellen. In einer spektakulären Aktion gelingt es ihr, die junge Frau zu retten.\nIhr Mann sinnt auf blutige Rache und nimmt die Verfolgung auf. In die Enge getrieben, muss sich Wing-chun der Übermacht stellen. Sie, die viele für einen Mann halten, führt schließlich den Anführer auf den Pfad der Tugend zurück und erhält dabei Hilfe von einem verflossen geglaubten Ex-Geliebten.\nDer Film wird in der Rezeption unter anderem anhand seiner feministischen Anklänge bewertet. Hinsichtlich des eigentlich emanzipatorischen Plots wurde oft hervorgehoben, dass weibliche Filmfiguren des Hongkong-Films betont männlich wirken müssen, um wahrgenommen zu werden.\nDas Lexikon des internationalen Films konstatierte lediglich, der Film sei ein in „herkömmlichem Stil inszenierter Action-Eastern mit zahlreichen Kampfszenen und dem Hang zu Prügelklamauk“, während kino.de schlicht kommentierte: „Fernöstliche Martial-Arts-Action auf gewohnt hohem akrobatischen Niveau.“\n"
}