{
    "date": "09-06-2021 15:39:14",
    "link": "https://de.wikipedia.org/wiki/Wie%5F%C3%BCberleben%5Fwir%5FWeihnachten%3F",
    "title": "Wie überleben wir Weihnachten?",
    "category": "Weihnachtsfilm",
    "text": "Kurz vor Weihnachten besichtigt der exzentrische Millionär Drew Latham das Haus, in dem er aufgewachsen ist. In dem Haus lebt mittlerweile die Mittelschicht-Familie Valco, der Drew Geld dafür bietet, dass sie ihn über Weihnachten bei sich wohnen lässt und seine Familie spielt. Die Valcos lassen sich darauf ein und Drew lässt die Bedingungen vertraglich festlegen.\nTom und Christine Valco sind somit für die Weihnachtsfeiertage Drews Eltern, der Teenager Brian Valco spielt Drews kleinen Bruder. Da Drew in dem Vertrag festgelegt hat, dass die Valcos ihm ein schönes Weihnachtsfest mit allen Traditionen bereiten müssen, ist die Familie gezwungen, mit Drew Weihnachtseinkäufe zu erledigen, einen riesigen Baum zu schmücken und Weihnachtslieder zu singen, was vor allem Familienvater Tom an den Rand der Verzweiflung bringt. Kompliziert wird es, als plötzlich Alicia, die erwachsene Tochter der Valcos, von der Drew bislang nichts wusste, vor der Tür steht. Sie ist von dem ungewöhnlichen Familienzuwachs alles andere als begeistert. Als Ausgleich engagiert Drew kurzerhand einen Schauspieler, der Doo-Dah, den verschrobenen Großvater der Familie, mimt.\nNach und nach kommen sich Drew und Alicia näher und Drew wird mehr und mehr ein Teil der Familie. Er bringt Tom und Christine dazu, sich einige ihrer Träume zu erfüllen. So kauft sich Tom ein altes Auto, mit dem er besondere Erinnerung verbindet, und Christine lässt erotische Fotos von sich machen. Drew erfährt, dass Tom und Christine große Eheprobleme hatten und an Scheidung dachten, bevor er aufgetaucht ist.\nAls Drew am Weihnachtsabend versehentlich Alicias Gefühle verletzt, will er die Familie verlassen, doch plötzlich stehen seine Freundin Missy und deren Eltern vor der Tür und wollen seine Familie kennenlernen. Die Valcos sind bereit, das Schauspiel fortzusetzen, doch der Abend wird zum Desaster, da die eifersüchtige Alicia ständig zweideutige Anspielungen macht. Als Brian im Internet die erotischen Fotos von seiner Mutter findet, verlässt Tom wütend das Haus und auch Missys Eltern fahren entsetzt davon. Drew macht danach mit Missy Schluss, da ihm einiges klar geworden ist. Er redet Tom ins Gewissen und bringt ihn dazu, sich mit seiner Frau zu versöhnen. Danach gesteht Drew Alicia seine Gefühle und die beiden werden ein glückliches Paar auf Lebenszeit. Drew gehört nun wirklich zur Familie.\n"
}