{
    "date": "03-05-2021 12:31:34",
    "link": "https://de.wikipedia.org/wiki/Winnie%5FPuuh%5F%E2%80%93%5FHonigs%C3%BC%C3%9Fe%5FWeihnachtszeit",
    "title": "Winnie Puuh – Honigsüße Weihnachtszeit",
    "category": "Weihnachtsfilm",
    "text": "\nWinnie Puuh – Honigsüße Weihnachtszeit (Originaltitel: Winnie the Pooh: A Very Merry Pooh Year) aus dem Jahr 2002 ist die 23. Direct-to-Video-Produktion der Walt Disney Studios. Regie führten Gary Katona und Ed Wexler. Der Film basiert auf den Roman Winnie Puuh von Alan Alexander Milne.\nDie Einwohner des Hundertmorgenwaldes schreiben einen Brief an den Weihnachtsmann. Die Kuverts werden durch einen heftigen Windstoß zu Winnie Puuh hingeweht und zu allem Übel verantwortet er sich dafür, dass das Weihnachtsfest zum Erfolg wird. Seine Maskerade ist alles andere als perfekt, doch als der Weihnachtsmann davon hört, hinterlässt er Präsente für Christopher Robin\nund für die Einwohner des Hundertmorgenwaldes. Nach dem Weihnachtsfest kehrt der Alltag zurück, und alle verhalten sich genauso wie vorher, was Rabbit nicht gefällt. Aufgrund dessen will er den Wald verlassen, um das zu verhindern wollen Winnie Puuh und seine Freunde sich ändern: Winnie Puuh will mit der Honigsucht aufhören, Ferkel will mutig sein, Tigger will nicht mehr springen und I-Aah will nicht mehr schlecht gelaunt sein. Die Vorsätze fallen ihnen dennoch zu schwer. Rabbit lernt, damit klarzukommen, dass niemand perfekt ist. Am Ende werden Winnie Puuh und seine Freunde die Alten und feiern ein fröhliches Silvesterfest.\nFilme:\n Die vielen Abenteuer von Winnie Puuh (1977)  •\n Winnie Puuh auf großer Reise (1997)  •\n Winnie Puuh – Lustige Jahreszeiten im Hundertmorgenwald (1999)  •\n Tiggers großes Abenteuer (2000)  •\n Winnie Puuh – Honigsüße Weihnachtszeit (2002)  •\n Ferkels großes Abenteuer (2003)  •\n Winnie Puuh – Spaß im Frühling (2004)  •\n Heffalump – Ein neuer Freund für Winnie Puuh (2005)  •\n Winnie Puuhs Gruselspaß mit Heffalump (2005)  •\n Winnie Puuh (2011) \nFernsehserien:\n Neue Abenteuer mit Winnie Puuh (1988–1991)  •\n Winnie Puuh’s Bilderbuch (2001–2002)  •\n Meine Freunde Tigger und Puuh (seit 2007) \n"
}