{
    "date": "09-06-2021 15:36:06",
    "link": "https://de.wikipedia.org/wiki/Wilde%5FWasser",
    "title": "Wilde Wasser",
    "category": "Heimatfilm",
    "text": "Thomas Mautner ist der „ungeratene“ Sohn des Sägemühlenbesitzers Mautner. Thomas gehören weite Teile des Grund und Bodens der Familie, den er von seiner Mutter geerbt hat. Investor Sternberg und Baron Ferdinand von Lindner planen, unweit des Mautnerschen Sägewerks eine Autobahn zu bauen und auf Thomas’ Grundstück ein Hotel sowie eine neue Sägemühle zu errichten. Thomas’ Vater lehnt das Kaufangebot der beiden Männer im Namen seines Sohnes ab.\nThomas selbst ist viel zu sehr damit beschäftigt, den Frauen des Dorfes den Kopf zu verdrehen. Er wäre gerne Musiker und hat heimlich Stunden am Wiener Konservatorium genommen. In der Dorfkirche spielt er Orgel. Hier lernt er Magdalena Ullmann kennen, die als Kindermädchen bei Baron von Lindner angestellt ist. Er flirtet mit ihr. Kurze Zeit später rettet er die junge Andrea vorm Ertrinken aus einem Wildbach – sie entpuppt sich als Tochter Sternbergs. Nach einem Streit mit seinem Vater verlässt Thomas sein Dorf und geht nach Bad Gastein, wo er Andrea wiedertrifft. Die lebt hier mit ihren Schickimicki-Freunden in einem Hotel, gibt Geld in der Spielbank aus und gefällt sich mit dem Bauern Thomas an ihrer Seite. Thomas versucht, mit ihrem Lebensstandard mitzuhalten und leiht sich ein Vermögen bei Sternberg, der ihn regelmäßig entsprechende Schuldscheine unterzeichnen lässt. Als Thomas auch sein letztes Geld in der Spielbank verloren hat, lässt Andrea ihn fallen. Sternberg wiederum will sein Geld innerhalb von drei Tagen zurückgezahlt kriegen, da er sonst Thomas’ Grundstück pfändet.\nAuch Magdalena wurde fallengelassen. Erst hatte ihr der Baron einen Heiratsantrag gemacht, den jedoch zurückgezogen, als er erfahren hat, dass sie Mutter einer unehelichen Tochter ist. Magdalena und Thomas treffen sich in Bad Gastein, verlieben und verloben sich – er versichert sie trotz ihrer unehelichen Tochter seiner Liebe. Magdalena überzeugt ihn, zurück in sein Dorf zu seinem Vater zu gehen und ihm von seiner finanziellen Misere zu berichten.\nDer Vater stellt zwar für Sternberg einen Scheck über die Schulden aus, doch soll Thomas das Geld nun bei ihm abarbeiten. Magdalena wird ohne Thomas’ Wissen durch seinen Bruder Markus ins Dorf geholt und wohnt als vermeintlicher Sommergast im dortigen Hotel bei Förster Böhmel. Böhmel vermittelt Magdalena als Sekretärin bei Thomas’ Vater, doch beichtet sie diesem schnell, dass sie und Thomas heiraten wollen. Er verweigert sein Einverständnis, doch bleibt Thomas bei seinem Entschluss. Als sein Vater die Tochter Magdalenas kennenlernt und auch die Liebe seines Sohnes zu Magdalena spürt, gibt er sein Einverständnis zur Ehe und betrachtet sich von nun an als stolzer Großvater.\n"
}