{
    "date": "09-06-2021 15:35:21",
    "link": "https://de.wikipedia.org/wiki/Wild%5Fat%5FHeart%5F%E2%80%93%5FDie%5FGeschichte%5Fvon%5FSailor%5Fund%5FLula",
    "title": "Wild at Heart – Die Geschichte von Sailor und Lula",
    "category": "Roadmovie",
    "text": "Lula Pace und Sailor Ripley sind ein junges Liebespaar. Nach einer Gefängnisstrafe Sailors, zu der er verurteilt wurde, weil er mit bloßen Händen einen Mann tötete, der ihn mit einem Messer bedrohte, begeben sich die beiden auf die Flucht. Gemeinsam wollen sie ein neues Leben beginnen. Lulas Mutter Marietta, in deren Auftrag bereits die Messerattacke auf Sailor erfolgte, setzt ihren Liebhaber Johnnie Farragut, einen Detektiv, darauf an, die beiden aufzustöbern. Gleichzeitig heuert sie ohne Wissen ihres Freundes den Gangsterboss Marcello Santos an, einen weiteren „Freund der Familie“, der Sailor töten soll. Hintergrund ihrer Mordpläne ist ihre Verstrickung in den Brandanschlag, der ihren Mann das Leben kostete, und das mögliche Wissen Sailors über den Hergang dieser Tat. Auch damals steckte Marcello Santos hinter der Tat, Sailor arbeitete als Fahrer für ihn.\nLula und Sailor ahnen nichts von der Gefahr und genießen ihre scheinbare Freiheit und Unabhängigkeit. Nur ein schwerer Verkehrsunfall, an dem sie vorbeikommen, belastet ihre Sorglosigkeit. Schließlich erreichen sie, finanziell völlig abgebrannt, eine kleine Stadt, in der Sailor noch vermeintliche Freunde hat. Bobby Peru, den er dort kennenlernt, überredet Sailor zu einem angeblich völlig unkomplizierten und sicheren Überfall, bei dem er genug verdienen werde, um mit der inzwischen schwangeren Lula das ersehnte neue Leben beginnen zu können. Tatsächlich ist es eine Falle: Peru handelt im Auftrag von Marcello Santos; Sailor soll bei diesem Überfall sterben. Ein zufälliger Polizeieinsatz verhindert diesen Plan. Bobby Peru schießt sich in der ausweglosen Situation auf eine groteske Art selbst den Kopf vom Hals, und Sailor kommt erneut hinter Gitter.\nNach einer mehrjährigen Haftstrafe Sailors hofft das Paar erneut auf ein Leben, das sie zusammen mit dem gemeinsamen Sohn beginnen wollen. Sailor sieht sich dieser Rolle zunächst nicht gewachsen, fürchtet, eine Belastung für Lula und ihren Sohn zu sein, und setzt sich ab. Als er kurze Zeit später von einer Straßengang zusammengeschlagen wird und bewusstlos zusammenbricht, erkennt er, dass er es ist, der entscheiden muss, welchen Weg er weitergehen will; er kehrt zu Lula zurück und singt für sie den Song Love Me Tender von Elvis Presley, was sie sich immer gewünscht hat.\n"
}