{
    "date": "03-05-2021 12:13:49",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fk%C3%B6nnen%5Fauch%5Fanders%5F%E2%80%A6",
    "title": "Wir können auch anders …",
    "category": "Roadmovie",
    "text": "Wir können auch anders … ist eine Komödie von Detlev Buck. Der Film zeigt in satirisch zugespitzter Form die Umbruchsituationen in Ostdeutschland nach der Wende des Jahres 1989.\nZwei westdeutsche Analphabeten, die Brüder Rudi und Moritz Kipp („Kipp“ und „Most“), fahren mit einem alten Pritschenwagen Hanomag L 28 nach Mecklenburg-Vorpommern, wo sie das Haus ihrer Großmutter geerbt haben. Da sie Autokarten und Straßenschilder nicht entziffern können und der ohnehin langsame Wagen technische Probleme bereitet, zieht sich die Fahrt länger hin als erwartet. An einer Tankstelle zwingt sie der flüchtige Sowjetarmist Wiktor mit vorgehaltener Kalaschnikow, ihn mitzunehmen. Einer tätlichen Bedrohung durch fünf Wegelagerer auf einer einsamen Landstraße entkommt das Gespann nur durch Wiktors Einschreiten. Sie drehen den Spieß um und zwingen die Banditen, in deren Auto einzusteigen und dieses in einen See zu fahren. Nur zwei von ihnen gelingt der Ausstieg aus dem sinkenden Auto.\nAuf dem Weg nach Wendelohe, dem geplanten Ziel der Reise, kommt es aufgrund des naiv-unbedachten Verhaltens der beiden Brüder zu den merkwürdigsten Verwicklungen. Sie lassen sich für ihr gesamtes Geld ein fast wertloses Ruderboot aufschwatzen, entlassen aus Mitleid, aber unerlaubt, die durstigen Insassen eines Schweinetransporters und entwenden die Tageskasse eines Imbissstands. Das ersehnte Erbe in Wendelohe erweist sich keineswegs als prächtiges Herrenhaus, sondern als abgebrannte Tagelöhnerkate.\nAls Most, Kipp und Wiktor erkennen, dass sie wegen Mordes der ertrunkenen Wegelagerer kriminalpolizeilich gesucht werden, nehmen sie die Wirtin einer Dorfkneipe als Geisel.\nIm weiteren Verlauf überstürzen sich die Ereignisse: Kipp und Most legen eine ungewöhnliche kriminelle Energie an den Tag. Sie wechseln mehrfach das Fluchtgefährt und tauschen ihren alten Laster gegen eine Luxuslimousine, diese gegen zwei Pferde und diese gegen einen anscheinend herrenlosen Fischkutter. Nur dank Wiktor und der Geisel entkommen sie mehrfach der Polizei. Schließlich kommt die Jagd an einem ganz unerwarteten Ort zum Ende.\nIn eigentümlichem und darum umso wirksamerem Kontrast steht der lakonische, norddeutsch geprägte Humor Detlev Bucks zu der zwar im Beginn bedächtigen, doch sich im Verlauf beschleunigenden Handlung. Insbesondere in den Dialogen steckt eine feinsinnige, häufig eher unterschwellige Komik.\nBesonderes Augenmerk gilt neben der schauspielerischen Leistung der Kamera. Schuss/Gegenschuss-Prinzip, minutenlanges Filmen ohne Schnitt und andere Techniken werden bewusst pointiert eingesetzt.\nEin Übriges tut die Filmmusik: Indem just der desertierende Soldat Wiktor fröhlich, doch ein wenig unmelodisch das russische Soldatenlied В путь (W put) (Auf dem Weg) intoniert, das die Loyalität und Treue des russischen Soldaten besingt, wird der Text ad absurdum geführt. Mehr brummelnd als singend von seinen Weggefährten begleitet, wird der Gesang schließlich von einem heroisch vielstimmigen und dramatisch-orchestralisch begleiteten Männerchor übernommen. Das Motiv klingt mehrfach abgewandelt in anderen Szenen an.\nIn einem Film der Zeitgeschichte, in dem keine prominenten Figuren mitspielen, vermutet man eine bescheidene Rolle der Maske. Hier zeigen sich jedoch Beispiele einer sparsam, doch an entscheidenden Stellen bewusst satirisch überzeichnet eingesetzten Visagierung.\nAls Besonderheit bietet der Film einen Cameo-Auftritt von Detlev Buck als furchtsamer Skinhead in einer Dorfkneipe. Zudem taucht der Drehbuchautor Ernst Kahl in der Kneipe als einsamer Trinker auf. Ingo Naujoks hat hier als Schweinelasterfahrer einen seiner ersten Filmauftritte.\nNach seinen Kurzfilmen und seinem ersten längeren Film Karniggels wurde Detlev Buck mit Wir können auch anders einem größeren Publikum bekannt.\n„Mit zahlreichen Western-Anspielungen gespickte Komödie, die ihren Reiz größtenteils aus den liebevoll gezeichneten und überzeugend gespielten Hauptfiguren gewinnt, die als naive Träumer zu Outlaws wider Willen werden.“\n„Nach seiner Flachland-Komödie Karniggels (1991), die es zum Geheimtip brachte, war diese skurrile Komödie mit starken Anleihen beim Western der erste große Kassenerfolg für Detlev Buck. Gleichzeitig erlebte Joachim Król, der später auch in Der bewegte Mann großen Eindruck hinterließ, mit der Rolle des gleichermaßen tumben wie gewitzten Rudi seinen Durchbruch. Detlev Bucks Humor ist, wie (fast) immer, von Understatement geprägt. Lachen entsteht hier durch Aussparung der direkten Aktion, aus permanentem Herunterspielen der absurdesten Ereignisse. Auch in diesem Punkt orientiert sich Buck an Vorbildern aus dem Western-Genre (etwa Howard Hawks).“\n„Wie schon seine Vorgänger (Erst die Arbeit und dann?, 1984; Karniggels, 1991) lebt Bucks dritter Spielfilm von dem trockenen Humor und der liebevollen Zeichnung der Hauptfiguren.“\n„In der Zeichnung der treffend besetzten Hauptfiguren hat Bucks deutsche Gegenwartskomödie ihre stärksten Seiten.“\nDas Gut Wendelohe im Film ist in der Realität das über hundertjährige Schloss Tornow, bis 1945 Sitz der Familie von Buch, und ein ehemaliger Gutshof, auf dem Pferdezucht betrieben wurde. Seit 1993 bis in die heutige Zeit betreibt hier ein ökologisch ausgerichteter Verein eine Begegnungsstätte und vermietet das Haus zu verschiedenen Anlässen.\nDie Szene mit den Wegelagerern wurde auf der einsamen Landstraße zwischen den Orten Burgwall und Zehdenick gedreht, das Auto der Wegelagerer wird in einem unmittelbar angrenzenden Tonstich versenkt.\nDie Szene mit dem Schweinetransporter wurde in Marienthal gedreht, welches unmittelbar an Tornow angrenzt, und zwar auf dem Parkplatz vor dem ehemaligen Konsum-Geschäft des Dorfes, in welchem sich heute noch immer ein kleiner Supermarkt befindet.\nAuch die Gaststättenszene mit der Trauergesellschaft wurde in Burgwall gedreht: Durch den Biergarten des Restaurants „Zur Fähre“ kommen die Drei mit den Taschen voller Kleingeld aus dem Spielautomaten.\nErst die Arbeit und dann? |\nNormal bitte |\nWorauf wir abfahren |\nEine Rolle Duschen |\nWas drin ist |\nHopnick |\nSchwarzbunt Märchen |\nKarniggels |\nWir können auch anders … |\nDer Elefant vergißt nie |\nMännerpension |\nLiebe deine Nächste! |\nLiebesLuder |\nKnallhart |\nHände weg von Mississippi |\nSame Same But Different |\nRubbeldiekatz |\nDie Vermessung der Welt |\nBibi & Tina |\nBibi & Tina: Voll verhext! |\nBibi & Tina: Mädchen gegen Jungs |\nBibi & Tina: Tohuwabohu Total |\nAsphaltgorillas |\nWuff – Folge dem Hund |\nWir können nicht anders |\nBekenntnisse des Hochstaplers Felix Krull\n"
}