{
    "date": "03-05-2021 12:31:35",
    "link": "https://de.wikipedia.org/wiki/Wish%5Ffor%5FChristmas%5F%E2%80%93%5FGlaube%5Fan%5FWeihnachten",
    "title": "Wish for Christmas – Glaube an Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nWish for Christmas – Glaube an Weihnachten (Originaltitel: Wish for Christmas) ist ein US-amerikanischer Weihnachtsfilm von John K.D. Graham.\nAnna MacLaren ist vom christlichen Glauben ihrer Eltern genervt. Ständig meckern sie an ihr herum, sowohl was ihre Kleidungsauswahl als auch ihr Handykonsum angeht. Als schließlich noch der Winterball ihrer High School auf den 24. Dezember gelegt wird und ihre Eltern ihr verbieten wollen dort hinzugehen, äußert sie einen verheerenden Wunsch: ihre Eltern sollen nicht mehr christlich sein.\nAm nächsten Morgen wandeln sich ihre Eltern zu Atheisten. Was nach anfänglichen Vorteilen für Anna, vor allem finanzieller Art, gut aussieht, wandelt sich schnell zu einem Desaster. Luke und Elizabeth MacLaren wandeln sich von sozial engagierten Anwälten zu radikalen Kapitalisten. So verliert Anwaltsgehilfin Rebekah ihren Job. Als schließlich auch ihr Freund Colton und sein Vater ihr Haus verlieren, bemerkt Anna endgültig ihren Irrtum.\nZusammen mit dem obdachlosen Weihnachtsmann-Imitator, der von allen nur scherzhaft „Santa“ gerufen wird, und ihrem Onkel und Pastor Paul findet sie selbst zum Glauben. Beim Winterball hält sie eine flammende Rede, die ihre Eltern schließlich zurück in die Kirche treibt, wo alle die Christmesse feiern.\nWish for Christmas – Glaube an Weihnachten ist eine Gemeinschaftsproduktion der beiden christlichen Produktionsfirmen Mustard Seed Entertainment und PureFlix. Nach Catching Faith (2015) handelt es sich um die zweite Produktion von Mustard Seed.\nDer Film wurde vom 1. bis zum 19. Dezember 2015 in den Kleinstädten Georgetown, Amesbury und Topsfield im US-Bundesstaat Massachusetts gedreht.\nDer Film erlebte seine DVD-Premiere in Kanada und den Vereinigten Staaten am 1. November 2016. In Deutschland wurde der Film am 17. November 2017 auf DVD veröffentlicht.\nKlar an ein christliches Publikum gerichtet wird der Film nach Meinung von Box Office Revolution auch diesen Ansprüchen kaum gerecht. Zwar habe er Potential, doch sei der Film vor allem produktionstechnisch und auch vom Schauspiel her nicht besonders anspruchsvoll. Richard Smith besprach den Film auf The Christian Film Review wesentlich wohlwollender und lobte insbesondere die darstellerische Leistung von Anna Fricks. The Movie Scene dagegen bezeichnete die Darstellung als solide, aber vorhersehbar.\n"
}