{
    "date": "09-06-2021 15:39:14",
    "link": "https://de.wikipedia.org/wiki/Winzige%5FWeihnachten",
    "title": "Winzige Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Emma ist kurz vor Weihnachten mit ihrem Vater in eine neue Stadt gezogen. Heiligabend kommt ihre nervige Cousine Barkley zu Besuch, die jene nicht besonders leiden kann. Ihr Vater hatte sie eingeladen, damit Emma zu Weihnachten nicht so ganz allein ist. In der Nacht wird ausgerechnet zu Emmas Haus Elf Alfonso geschickt, der hier seine neue Schrumpfungs-Entschrumpfungstechnik ausprobieren soll, bei der er die Geschenke in geschrumpfter Form platzsparend zu den Menschen bringen kann und sie dann hier wieder entschrumpft. Doch der tollpatschige Alfonso schrumpft aus Versehen die beiden Kinder auf die Größe einer Maus. Sie verstecken sich in seinem Geschenkesack und gelangen so ungewollt ins Nachbarhaus, müssen sich aber dort vor der Katze in Sicherheit bringen. Alfonso schleicht sich derweil zurück in Emmas Haus, weil er seine Entschrumpfungsbrille dort verloren hat.\nDie Kinder wollen mit einem Spielzeughubschrauber, den die Nachbarin für ihren Enkel als Weihnachtsgeschenk gekauft hat, zurück zu Emmas Haus fliegen, doch der Versuch endet im Garten im Schnee. Hier findet sie Alfonso, der sie zurückbringen will, aber von der Nachbarin daran gehindert wird. So sind sie weiter auf sich allein gestellt und schaffen es tatsächlich bis ins heimische Wohnzimmer. Nachdem Alfonso wieder zu ihnen stößt und die Mädchen die Brille finden, kann er sie gerade noch rechtzeitig entschrumpfen ehe die Sonne aufgeht, die den Zauber sonst dauerhaft manifestiert hätte. Alfonso wird von seinen Elfenkollegen mit dem Weihnachtsschlitten abgeholt und die Kinder können nun endlich normal Weihnachten feiern. Sie laden ihre Nachbarin ein, damit sie zum Fest nicht allein ist, denn bei ihrem Besuch bei ihr hatten die Kinder mitbekommen, dass deren Kinder es nicht schaffen rechtzeitig bei ihr zu sein und sie sonst ganz allein wäre.\n"
}