{
    "date": "09-06-2021 15:39:53",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fkommen%5Fund%5Fwerden%5FEuch%5Ffressen",
    "title": "Wir kommen und werden Euch fressen",
    "category": "Martial-Arts-Film",
    "text": "Auf einem kleinen, abgeschiedenen chinesischen Eiland herrscht Nahrungsmittelknappheit. Der Mangel treibt die ortsansässige Dorfbevölkerung in den Kannibalismus, welcher zumeist Fremden und Reisenden zum Verhängnis wird. Unter der Führung eines uniformierten Dorfoberhauptes jagen maskierte Banden alle Neuankömmlinge, die sie dann töten, regelrecht ausweiden und portionieren. Anschließend wird das Menschenfleisch in Gegenwart des tyrannischen Herrschers verteilt. Der Großteil der Beute fällt allerdings den mordenden Bestien zu, was gewisse Begehrlichkeiten bei den zum Teil missgebildeten Dörflern weckt. Ein anwesender Priester versucht die hungrige Bevölkerung zu beruhigen.\nDen nichtsahnenden und ständig rauchenden Kopfgeldjäger „Falke“ verschlägt es auf der Suche nach dem berüchtigten Mörder Chin-Lung auf die isolierte Insel. Nach seiner Ankunft wird der kampferprobte Mann zunächst von einem listigen Dieb ausgeraubt, bevor er einem maskierten Sonderling begegnet, der ihm feindselig nach seinem Leben trachtet. Als er sich erfolgreich gegen den Angreifer behauptet, diesen sogar tötet, begibt er sich schließlich in das Dorfzentrum, um Hilfe bei dem örtlichen Polizisten, dem fiesen Dorfchef, zu erbitten. Hier wird der Falke abermals von wütenden Schlägern attackiert, bedrängt und leicht verletzt. Auf der Flucht verliert er plötzlich das Bewusstsein – als er wieder erwacht wird er von der attraktiven jungen Ah Lin gesundgepflegt, die wie die übrigen Einheimischen etwas zu verbergen scheint.\nDer kühne und misstrauische Falke gibt jedoch nicht auf und ergründet schließlich mit Hilfe des gesuchten Chin-Lung die seltsamen Zustände im Dorf. Der Jäger glaubt jedoch den Ausführungen des vermeintlichen Mörders nicht und betrachtet den rebellischen Vertrauten des Despoten daher weiterhin als verdächtig, obwohl der Beschuldigte jegliche Tatbeteiligung vehement abstreitet und sich zunehmend vom Dorfoberhaupt distanziert. Der Ermittler ist von den ernsten Absichten des Mannes, der das Kannibalenleben beenden will, nicht überzeugt. Chin-Lung flüchtet. Wenig später befreit der Gesuchte den diebischen Wanderer, um dessen Beistand für den bevorstehenden Mord am Dorftyrann zu erbitten. Sein Plan schlägt jedoch fehl und der aufrührerische Chin-Ling wird getötet.\nNachdem sich der Kopfgeldjäger vom Tod Chin-Lings vergewissert, rettet er mit einem Jüngling und dem nomadischen Langfinger in einem finalen Kraftakt die attraktive Ah Lin. Der Dorfchef verunglückt inmitten heftiger Kampfhandlungen tödlich. Am Ende des Films erreicht Falke, gemeinsam mit seiner Angebeteten, dem namenlosen Dieb und einem Knaben ein rettendes Floß. Während ihrer Überfahrt wird das Quartett urplötzlich von einem weiteren Kannibalen attackiert, der vom Kopfgeldjäger brutal erschlagen wird. Ah Lin schneidet geistesgegenwärtig das Herz des blutüberströmten Toten heraus, um es als Gabe ihrem Liebsten, dem schockierten Falken, zu überreichen.\n"
}