{
    "date": "03-05-2021 12:11:24",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn",
    "title": "Wrong Turn",
    "category": "Splatterfilm",
    "text": "Nachfolger →Wrong Turn 2: Dead End\n\nWrong Turn ist ein kanadisch-US-amerikanisch-deutscher Horrorfilm aus dem Jahr 2003 von Regisseur Rob Schmidt.\nSeit 2007 wurden zwei Fortsetzungen und drei Prequels direkt auf DVD bzw. Blu-ray Disc veröffentlicht: Wrong Turn 2: Dead End (2007), Wrong Turn 3: Left For Dead (2009) und Wrong Turn 4: Bloody Beginnings (2011), Wrong Turn 5: Bloodlines (2012) sowie Wrong Turn 6: Last Resort (2014). Der Film erschien bereits auf DVD und Blu-ray, im Februar 2016 wurde die Blu-ray neu aufgelegt.\nIn der Eröffnungsszene wird ein Pärchen, das zum Klettern in die Wälder von West Virginia gefahren ist, von mysteriösen Angreifern getötet.\nEin paar Tage später gerät der Medizinstudent Chris auf dem Weg zu einem Vorstellungsgespräch in einen Verkehrsstau auf dem Highway. Um nicht zu spät zum Termin zu erscheinen, beschließt er eine Abkürzung durch die Wälder zu nehmen, welche er auf einer alten Landkarte bei einer Tankstelle entdeckt. Auf einem schmalen Feldweg betrachtet er abgelenkt einen toten Hirsch und stößt dabei mit dem stehenden Geländewagen einer Gruppe von jungen Leuten, die sich verfahren haben, zusammen. Schnell finden sie heraus, dass jemand absichtlich einen Stacheldraht über die Straße gespannt hat, schieben dies aber nur auf die „Gastfreundlichkeit“ der Südstaaten. Niemand wird bei dem Unfall ernsthaft verletzt, aber da beide Fahrzeuge fahruntüchtig sind, machen sich Chris, Jessie, Scott und Carly zu Fuß auf den Weg, um Hilfe zu holen. Francine und Evan bleiben beim Wagen, kiffen und haben Sex. Zunächst ist die Suche der vier anderen erfolglos, bis sie auf eine abgelegene Hütte stoßen. Entsetzt stellen sie fest, dass in Bad und Küche Leichenteile gelagert werden.\nWährend sie zu fliehen versuchen, kehren die drei kannibalistischen Hausbewohner zurück, um die Leiche der am Unfallort zurückgebliebenen Francine vor den Augen ihrer versteckten Freunde zu zerstückeln. Während der Flucht wird Scott durch drei Pfeile getötet. Die drei anderen finden einen Aussichtsturm und dort ein altes, aber funktionstüchtiges Funkgerät. Nachdem sie einen Funknotruf haben absetzen können, wird der hölzerne Aussichtsturm von den Kannibalen in Brand gesteckt. In letzter Minute können sie sich durch einen Sprung aus dem Fenster in die Bäume in Sicherheit bringen. Carly wird auf den Bäumen von „Three Finger“, der ebenfalls auf die Bäume geklettert ist, von hinten enthauptet. Chris und Jessie stürzen den Kannibalen vom Baum, danach gelingt es ihnen, zu flüchten. Jessie wird später gefangen und in die Hütte verschleppt. Währenddessen läuft Chris auf die Straße und kann einen Polizisten anhalten, der auf der Suche nach den Personen ist, die den Hilferuf über Funk abgesetzt haben. Während Chris mit dem Polizisten redet, wird der Gesetzeshüter von einem Pfeil tödlich ins Auge getroffen. Einer der drei Kannibalen setzt sich ans Steuer des Streifenwagens und fährt mitsamt der Leiche des Polizisten und Chris, der sich unter das Auto gerollt hat und dort festklammert, zurück zu seinem Wohnort. Dort angekommen beginnen die drei Kannibalen, während sie Jessie schon gefesselt haben, den Polizisten zu verstümmeln. Chris entfacht ein Feuer und fährt mit dem Streifenwagen frontal in das Haus hinein. Die Kannibalen werden von Chris und Jessie nach einem aufreibenden Kampf besiegt. Chris und Jessie sprengen dann das Haus mit zwei Benzinkanistern in die Luft. Mit dem Auto der Mörder fliehen die beiden Überlebenden aus dem Wald. Unterwegs stoppen sie kurz an der Tankstelle, wo Chris die Landkarte mit der Abkürzung von der Wand reißt und an sich nimmt.\nAm Ende des Films sieht man, wie ein Polizist die ausgebrannte Hütte betritt. Nachdem er in der Ruine eine verkohlte Leiche entdeckt hat, wird er hinterrücks von „Three Finger“, der das Feuer überlebt hat, angegriffen und getötet.\n„Handwerklich routiniert entfalteter, aber arg blutiger Horrorfilm, der aufgrund seiner konzentrierten Inszenierung zumindest Freunden des Genres spannende Unterhaltung bietet.“\n„Bei der Auswahl seiner Darsteller war für Regisseur Rob Schmidt offensichtlich weniger deren fachliches Potenzial, als vielmehr ihr äußeres Erscheinungsbild der entscheidende Faktor. Sie sehen durchweg unverschämt gut aus. Doch in Szenen, in denen Dushku und Harrington schauspielern sollen, wird es peinlich. Bescheuerte, vorhersehbare Dialoge und schwache Darsteller sind eine gefährliche Kombination. Auch ansonsten ist die muntere Hetzjagd durch die Pampa alles andere als innovativ. Der Genre-erprobte Zuschauer wird all zu oft genau wissen, was als nächstes geschieht.“\n„Inhaltlich ist der Film etwa so vage bestückt wie stundenlange Aufnahmen einer Häuserwand. […] Was bleibt ist ein, wenn man vom endgültigen Gesamtprodukt ausgeht, gelungener Genrefilm. Horrorfans könnten begeistert sein und erfüllende 76 Minuten mit Wrong Turn verbringen… und im Nachhinein wohl jedes Waldgebiet strengstens meiden.“\nIm Oktober 2018 wurde offiziell bekanntgegeben, dass eine Kino-Neuauflage von Wrong Turn in Arbeit ist. Das Drehbuch steuert – wie schon beim Original – Alan B. McElroy bei, inszenieren soll den Film Mike P. Nelson. Die Veröffentlichung des Films, der als Reboot bezeichnet wird, ist für 2021 angekündigt.\nWrong Turn (2003) |\nWrong Turn 2: Dead End (2007) |\nWrong Turn 3: Left For Dead (2009) |\nWrong Turn 4: Bloody Beginnings (2011) |\nWrong Turn 5: Bloodlines (2012) |\nWrong Turn 6: Last Resort (2014)\n"
}