{
    "date": "03-05-2021 12:11:24",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5F3%3A%5FLeft%5FFor%5FDead",
    "title": "Wrong Turn 3: Left For Dead",
    "category": "Splatterfilm",
    "text": "← VorgängerWrong Turn 2: Dead End\nNachfolger →Wrong Turn 4: Bloody Beginnings\nWrong Turn 3: Left For Dead ist ein Direct-to-DVD-Horrorfilm aus dem Jahr 2009. Der Film ist die zweite Fortsetzung zu Wrong Turn aus dem Jahre 2003. Es folgten drei weitere Fortsetzungen der Filmreihe.\nDie Studentin Alex verbringt mit drei Freunden ein Wochenende in einem entlegenen Waldgebiet in den Appalachen West Virginias. Nachdem sie eine Wildwassertour gemacht haben, wollen sie am Flussufer ihren Zeltplatz herrichten, als der Kannibale „Three Finger“ erscheint und Alex’ Freunde tötet. Alex schafft es, unentdeckt zu bleiben und flüchtet alleine in den Wald. \nDer Gefängnisaufseher Nate Wilson bereitet sich währenddessen im Gefängnis von West Virginia darauf vor, einige Gefangene zu einer anderen Station zu überführen. Fünf Gefangene fahren in einem Gefängnisbus mit Nate und zwei weiteren Gefängnisaufsehern auf einer geheimen Route durch einen Wald zu ihrem Ziel. Bei einer Pause in einer kleinen Polizeistation trifft Nate auf einen alten Bekannten, den Sheriff, der gut mit seinem Vater befreundet war.\nNate, Walter und der andere Aufseher fahren mit den Gefängnisinsassen weiter durch den Wald. Plötzlich erscheint ein Abschleppwagen, der den Bus von der Straße abdrängt. Der Bus überschlägt sich und Walter wird schwer verletzt. Die Insassen schaffen es mit Nate aus dem Bus heraus. Nate wird jedoch durch einen Trick von Carlo Chavez, dem Anführer der Gefangenen, und Floyd, dem Komplizen von Chavez, entwaffnet. Der Nate zur Hilfe kommende andere Aufseher wird durch einen Messerwurf von \"Three Finger\" in den Hals getötet. Nate rettet den verletzten Kollegen Walter aus dem Bus. Die Gefangenen beginnen sich mit den Aufsehern Nate und Walter unter dem Kommando von Carlo Chavez durch den Wald zu kämpfen und stoßen bald auf die ängstliche Alex. \nAuf ihrem Weg durch den Wald findet die Gruppe einen alten, verlassenen Geldtransporter und nimmt das dort liegende Geld mit, nachdem Chavez den Aufseher Walter nach einem Befreiungsversuch getötet hat.\n„Three Finger“ stellt den Flüchtenden immer wieder tückische Fallen und tötet so zwei der fünf Gefangenen. Der Sheriff, der sich inzwischen auf die Suche gemacht hat und die Gruppe im Wald findet, wird durch einen Speer von „Three Finger“ getötet. Später wird Floyd, der mit dem gefundenen Geld alleine flüchtet, nachdem er von Chavez zusammengeschlagen wurde, von „Three Finger“ mitsamt dem Geld verbrannt.\nAls die nun Verbliebenen Chavez, der Gefangene Brandon, Nate und Alex wieder auf „Three Finger“ treffen, entführt der Kannibale Alex und verschleppt diese in seine Hütte. Brandon schlägt Chavez nieder und flieht getrennt von Nate, der sich auf den Weg macht, Alex zu befreien. Chavez kommt wieder zu sich, stirbt aber nach einem heftigen Zweikampf mit „Three Finger“. Nate befreit Alex aus der Hütte und die beiden flüchten mit dem Abschleppwagen. Doch durch das erneute Eingreifen von „Three Finger“ verlieren die beiden die Kontrolle über das Fahrzeug. Brandon kommt Nate und Alex zur Hilfe und befreit sie aus dem Wagen. Nate tötet daraufhin augenscheinlich „Three Finger“ mit seinem eigenen Fleischerhaken. Nate sagt Brandon, dass er ihn als tot ausgeben wird und deshalb niemand nach ihm suchen wird. Nate und Alex setzen sich auf die Straße, kurz darauf geht die Sonne auf und mehrere Polizeiwagen kommen an, um die beiden aufzunehmen.\nAm Ende des Films sieht man, wie Nate zum verlassenen Geldtransporter im Wald zurückgekehrt ist und das verbliebene Geld an sich nehmen will. Er wird vom plötzlich auftauchenden Brandon hinterrücks mit einem Pfeil erschossen. Brandon wird wiederum von „Three Finger“, der doch nicht tot ist, getötet, als er das Geld einsammelt.\nDer Film wurde im Verkauf und für den Verleih mit der SPIO/JK-Kennzeichnung „strafrechtlich unbedenklich“ in Deutschland veröffentlicht, jedoch waren dafür Schnitte von ca. 1,5 Minuten nötig. Zusätzlich wurde, da Filme mit jener Kennzeichnung nicht beworben werden dürfen und beschlagnahmt werden können, auch noch eine FSK-keine-Jugendfreigabe-Version veröffentlicht, welche Schnitte von einer Länge von etwa 7 Minuten aufweist. Der Film ist nicht vollständig auf Deutsch synchronisiert erschienen und ungekürzt nur im Ausland erhältlich. Im März 2013 wurde die gekürzte SPIO/JK-Fassung dann schließlich auf Liste B der jugendgefährdende Medien gesetzt. Die Liste B der jugendgefährdenden Medien enthält Filme, welche nach Ansicht der BPjM einem allgemeinen Verbreitungsverbot unterliegen. Ein Gericht muss die strafrechtliche Relevanz prüfen.\nIn den Vereinigten Staaten wurden durch den DVD-Verkauf rund 5,68 Millionen US-Dollar eingenommen.\nDie Website Rotten Tomatoes wertete vier Kritiken aus – alle waren negativ. Das Horrofilmmagazin Bloody Disgusting schrieb: \"If WT2 raised the bar, then WT3 lowers it right back down to where it was, and possibly a notch or two lower.\" (Wenn Wrong Turn 2 die Ansprüche höher geschraubt hat, dann hat Wrong Turn 3 dieses Niveau auf den Ursprungswert gesenkt, oder vielleicht ein bis zwei Level tiefer)\nWrong Turn (2003) |\nWrong Turn 2: Dead End (2007) |\nWrong Turn 3: Left For Dead (2009) |\nWrong Turn 4: Bloody Beginnings (2011) |\nWrong Turn 5: Bloodlines (2012) |\nWrong Turn 6: Last Resort (2014)\n"
}