{
    "date": "09-06-2021 15:39:15",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fkeine%5FEngel%5F%281955%29",
    "title": "Wir sind keine Engel (1955)",
    "category": "Weihnachtsfilm",
    "text": "Französisch-Guayana im Jahr 1895: Kurz vor Heiligabend entfliehen der Betrüger Joseph und die Mörder Albert und Julius ihrem Gefängnis auf der Teufelsinsel. Sie wollen mit einem Dampfer von der Insel entkommen. In der dem Gefängnis nahegelegenen Kolonialstadt stehlen sie einen Brief, den sie dem Empfänger Felix Ducotel, einem Besitzer eines Kolonialwarenladens, überbringen. Diesem bieten sich die drei als Experten für Dachreparaturen an, um den Laden dann auszurauben. Bald erfahren sie, dass sich die Familie in einer schwierigen Situation befindet.\nGrund dafür ist vor allem der Umstand, dass Felix den Laden nur im Auftrag seines Vetters André Trochard betreibt, der Felix immer mehr unter Druck setzt und Gewinne einfordert. Felix’ Frau Amelie hat Angst, dass André ihnen den Laden eines Tages wegnehmen könnte. Der von den Sträflingen überbrachte Brief kündigt den baldigen Besuch Andrés an, der zusammen mit seinem Neffen Paul derzeit noch an Bord eines unter Quarantäne stehenden Dampfers festgehalten wird und über Weihnachten die Geschäftsbücher prüfen will. Als Isabelle, die Tochter der Ducotels, die heimlich für Paul schwärmt, in Ohnmacht fällt, weil sie von Pauls Heiratsplänen erfährt, ergreifen die drei Sträflinge die Initiative. Sie freunden sich mit der Familie an und feiern mit ihnen den Weihnachtsabend, indem sie verschiedene Zutaten (Blumen, Puter, Weihnachtsbaum) „besorgen“.\nAls am Weihnachtsabend André und Paul vor der Tür stehen, werden sie von den Sträflingen eingelassen. Andrés Gefühlskälte macht ihn bei den dreien sofort unbeliebt – um die Ducotels zu schützen, planen sie zunächst Ducotels Geschäftsbücher zu „schönen“. Nachdem André die Geschäftsbücher aber sofort in sein Zimmer mitnimmt, planen sie zunächst, ihn zu ermorden, sehen davon aber ab, um die Familie Ducotel nicht in Schwierigkeiten zu bringen. André hat mittlerweile die Unzulänglichkeit der Geschäftsbücher festgestellt und wittert hinter allem Diebstahl, er konfisziert daher Alberts Kiste, die er stets bei sich trägt, ohne zu ahnen, dass der ständige Begleiter und „Freund“ des Trios, die Giftschlange Adolf, sich darin befindet. Die drei Sträflinge sind nun hin und her gerissen zwischen der Möglichkeit, dass André von der Schlange gebissen wird und den damit verbundenen Schwierigkeiten. Sie entschließen sich daher, André zu warnen, ziehen die Entscheidung darüber aber so sehr in die Länge, dass André selber feststellt, dass eine Giftschlange in der Kiste ist, wobei er von ihr gebissen wird und stirbt.\nMit einem von Joseph gefälschten Testament in Andrés Handschrift wird sein Nachlass zwischen Felix und Paul aufgeteilt. Paul stellt sich jedoch als genauso geldgierig wie sein Onkel heraus und verbrennt das Dokument. Damit ist er nun Alleinerbe. Während die drei Sträflinge verzweifelt nach der Schlange Adolf suchen, wird Paul, der die Taschen seines Onkels durchsucht, von Adolf gebissen. Den von den Ducotels zur Bescheinigung des Todes von Vetter André herbeigerufenen Schiffsarzt verkuppeln die Sträflinge noch mit Isabelle und kehren daraufhin in besten Kleidern ins Gefängnis zurück, weil ihnen das Leben dort sicherer erscheint. Sie beschließen aber, wenn es ihnen dort zu langweilig wird, nächstes Weihnachten wieder auszubrechen.\n"
}