{
    "date": "03-05-2021 12:11:25",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5F5%3A%5FBloodlines",
    "title": "Wrong Turn 5: Bloodlines",
    "category": "Splatterfilm",
    "text": "← VorgängerWrong Turn 4: Bloody Beginnings\nNachfolger →Wrong Turn 6\nWrong Turn 5: Bloodlines (Alternativtitel: Wrong Turn 5: Bloodbath) ist ein US-amerikanischer Direct-to-DVD-Horrorfilm aus dem Jahr 2012 und der fünfte Teil der Filmreihe Wrong Turn.\nNachdem die drei kannibalistischen Brüder Three Finger, Saw Tooth und One Eye aus dem Sanatorium in Glensville entkommen sind, ermorden sie mit Hilfe des Serienkillers Maynard zahllose Menschen in der Nähe der Stadt Fairlake in West Virginia. Das erste Opfer des Clans ist die Nachrichtenreporterin Kaleen Webber, die beim Joggen von den Vier überfallen und grausam ermordet wird.\nUnterdessen sind die fünf Freunde Billy und seine Freundin Cruz, Lita und ihr Freund Gus sowie Julian auf dem Weg zu dem Mountain Man Festival in Fairlake. Um Maynard auszuweichen, der vor ihnen auf die Straße tritt, verunglückt der Wagen, doch alle bleiben unverletzt. Maynard simuliert das Unfallopfer und attackiert die auf ihn zukommenden jungen Männer. Die Freunde treten auf Maynard ein, als Sheriff Angela Carter und ihr Kollege Deputy Biggs vorbeifahren, die Attacke beenden und wegen Drogen im Wagen alle festnehmen. Carter bringt sie in Zellen ins nahegelegene Polizeirevier. Biggs sichert den Unfallort ab und wird von den Kannibalen ermordet. Billy nimmt die Schuld des Drogenbesitzes auf sich und Sheriff Carter entschließt sich, seine vier Freunde gehen zu lassen. Währenddessen ermorden die Kannibalen einen Sicherheitsmann in einem nahegelegenen Kraftwerk, und legen wie zuvor die Telefonleitungen die Stromversorgung der Stadt lahm. Die Teenager beziehen unterdessen ein Motelzimmer. Cruz beschließt wenig später, ihren Freund im Polizeirevier zu besuchen, wird aber von Three Finger ermordet. Julian macht sich ebenfalls auf den Weg zum Polizeirevier und erfährt, dass Cruz dort nicht angekommen ist.\nZur selben Zeit wird Gus von den Kannibalen aus dem Motelzimmer verschleppt, während Lita am Duschen ist. Die Kannibalen verkrüppeln Gus’ Beine und überfahren ihn vor der Polizeistation. Lita wird ebenfalls attackiert, kann sich aber befreien und flüchtet ins Polizeirevier. Carter lässt Billy und den gefangenen Alkoholiker Mose frei und gibt ihnen und Julian Schrotflinten, um sich gegen die Kannibalen zu verteidigen. Sheriff Carter versucht vergeblich, mit einem Polizeirevier in der nächsten Stadt Kontakt aufzunehmen. Julian und Billy werden von Carter gewarnt, als sie beschließen, die Suche nach Cruz zu beginnen. Sie ignorieren die Warnung und verlassen das Revier. Sie durchsuchen die Straßen der Stadt, werden aber nach der Entdeckung von Cruz Leiche von den Kannibalen gefangen und auf dem Sportplatz mit einer Schneefräse umgebracht. Sheriff Carter gibt Mose den Auftrag, mit ihrem Polizeiwagen zu den Deputies beim Mountain Man Festival zu fahren. Auf dem Weg verunglückt der Wagen wegen eines Nagelbandes auf der Straße. Nachdem Mose aus seiner Ohnmacht erwacht ist, findet er sich von Kannibalen nach Fairlake verschleppt vor, die ihn lebendig verbrennen. Im Polizeirevier lässt Lita den Serienkiller Maynard aus der Zelle frei, nachdem er ihr versichert hatte, sie am Leben zu lassen. Er sticht ihr aber die Augen aus. Auf der Suche nach Hilfe findet Sheriff Carter ihren Mann, der gefesselt in einem Wagen sitzt. Es stellt sich als Falle heraus: Ihr Mann stirbt, nachdem sie die Autotür aufgemacht hat. Carter wird von den Kannibalen gefangen genommen und wacht wenig später in einer Zelle des Polizeireviers wieder auf. Ihre Gliedmaßen sind gefesselt und Maynard stellt ihr eine Wahl: Entweder stirbt sie durch das Feuer, das Maynards Handlanger, die kannibalistischen Brüder, währenddessen im Polizeirevier legen, oder aber durch eine Drahtkonstruktion an ihren Füßen: Wenn Sie ihre Hacken auf den Boden aufkommen lässt, würde sie von einer verbundenen Schrotflinte erschossen werden. Carter entschließt sich, durch den Schuss der Schrotflinte zu sterben, kurz bevor die Feuersbrunst das Polizeirevier niederbrennt. Die Kannibalen fahren davon. Lita, die versucht, aus der Gegend zu fliehen, irrt auf der Straße herum und schreit nach Hilfe. Ein Truck hält, sie steigt ein und wähnt sich in Sicherheit. Nachdem sie jedoch Maynards Stimme hörte, realisiert sie, dass sie in den Truck der Kannibalen eingestiegen ist.\nWrong Turn (2003) |\nWrong Turn 2: Dead End (2007) |\nWrong Turn 3: Left For Dead (2009) |\nWrong Turn 4: Bloody Beginnings (2011) |\nWrong Turn 5: Bloodlines (2012) |\nWrong Turn 6: Last Resort (2014)\n"
}