{
    "date": "03-05-2021 12:11:25",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5F6%3A%5FLast%5FResort",
    "title": "Wrong Turn 6: Last Resort",
    "category": "Splatterfilm",
    "text": "Wrong Turn 6: Last Resort (auch Wrong Turn VI) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2014. Es ist der sechste Teil des Wrong-Turn-Franchise. Er wurde am 21. Oktober 2014 in den Vereinigten Staaten und am 5. März 2015 in Deutschland direkt auf DVD und Blu-ray veröffentlicht. Regie führte Valeri Milev, das Drehbuch wurde von Frank H. Woodward verfasst.\nDer Film ist keine inhaltliche Fortsetzung und kein Prequel des vierten oder fünften Teils, trotz des Auftretens von Three Finger, Saw Tooth und One Eye.\nDurch ein Erbe landet Danny mit seinen Freunden in Hobb Springs, einem ehemaligen Urlaubsort in den West Virginia Hills.\nDort soll er das Familienhotel, welches mal eine Nervenklinik war, übernehmen. Danny hatte bislang an der Wall Street gearbeitet, nun erhofft er sich nach seinem Nervenzusammenbruch eine neue Herausforderung durch die Führung des Hotels. Seine Geschwister Jackson und Sally reisen ebenfalls nach Hobb Springs und stellen Danny seine bis dato unbekannte Familie vor.\nBald schon tauchen die Kannibalen auf und Danny muss sich zwischen seiner Familie und seinen Freunden entscheiden.\n„Alles wie gehabt: Kreischende Produkte der Inzucht machen Jagd auf halbgare Schauspieler. Inhaltlich reißt der Film keine Bäume aus. Die im Grunde unbekannten Schauspieler mühen sich, viel zu tun gibt es aber eh nicht. […] Der Film [kann] leidlich unterhalten. […] Wenigstens [sind] die Nackedei-Einlagen etwas, mit dem ‚Wrong Turn 6: Last Resort‘ […] punkten kann.“\n„Fans von Splatter Movies sollten wie gewohnt auf ihre Kosten kommen.“\nIm Juni 2015 wurde eine Fortsetzung unter dem Namen Wrong Turn 7 – Blood Terror angekündigt, die ursprünglich an Halloween 2017 erscheinen sollte. Es soll sich bei dem Film um eine Sequel des zweiten, bzw. dritten Teils handeln.\nDie Dreharbeiten fanden ab März 2014 in Bulgarien statt. Produziert wurde der Film von Regency Enterprises, Summit Entertainment und Constantin Film. Den Vertrieb übernahm 20th Century Fox. In den USA nahm der Film im Verkauf von DVD und Blu-ray rund eine Million US-Dollar ein.\nEinstweilige Verfügung\nIm Oktober 2014 wurde in Irland eine Einstweilige Verfügung gegen die unberechtigte Nutzung eines Fotos einer real vermissten Frau aus County Wexford beantragt. Der Antrag wurde zunächst abgelehnt, jedoch einen Monat später, im November 2014 erneut geprüft. Als Ergebnis stellte 20th Century Fox den Vertrieb der DVD und Blu-rays zunächst ein und ließ den Film aus allen Streamingplattformen entfernen. Einige Zeit später veröffentlichte Fox den Film erneut, ließ das Foto jedoch unkenntlich machen.\nWrong Turn (2003) |\nWrong Turn 2: Dead End (2007) |\nWrong Turn 3: Left For Dead (2009) |\nWrong Turn 4: Bloody Beginnings (2011) |\nWrong Turn 5: Bloodlines (2012) |\nWrong Turn 6: Last Resort (2014)\n"
}