{
    "date": "09-06-2021 15:34:31",
    "link": "https://de.wikipedia.org/wiki/WolfCop",
    "title": "WolfCop",
    "category": "Splatterfilm",
    "text": "Lou Garou (Wortspiel mit fr. „loup garou“ = Werwolf) ist Sergeant in der Kleinstadt Woodhaven. Der Alkoholiker verbringt die meiste Zeit mit Schlafen oder in der nahegelegenen Kneipe. Sein einziger Freund, der Waffennarr und Verschwörungstheoretiker Higgins besorgt ihm einen neuen Fall, der irgendetwas mit satanischen Ritualen im Wald zu tun hat. Lou hat nicht wirklich Interesse und schiebt das Ganze auf eine Party von Heavy-Metal-Fans. Doch der Chief drängt ihn zu einer Untersuchung, zumal das alljährliche Drink & Shoot-Festival ansteht. Lou landet mitten in einem okkulten Ritual, bei dem der neue Bürgermeisterkandidat geopfert werden soll.\nLou wird überwältigt und wacht am nächsten Morgen mit erstaunlichen Fähigkeiten auf. Seine Sinne sind extrem geschärft und seine Wunden heilen schnell. Er beginnt ein echtes Interesse an dem Fall zu entwickeln und stößt auf Ungereimtheiten in der Stadtverwaltung. Als ihn Bardame Jessica zu einer privaten Session einlädt, wird er von einer lokalen Gang überfallen. Er verwandelt sich in einen Werwolf und tötet einen Angreifer. Lou wacht am nächsten Morgen gefesselt auf Higgins Bett auf. Langsam dämmert ihm, dass etwas nicht mit ihm stimmt.\nBeim nächsten Vollmond wird Lou im Polizeirevier festgehalten. Er verwandelt sich wieder in einen Werwolf und entgegen jeder Vernunft lässt Higgins ihn frei und zum ersten Mal im Leben löst Lou echte Fälle auf den Straßen, allerdings mit unvorstellbarer Brutalität. Nachdem sie zurück zum Polizeirevier kommen, wartet bereits Jessica auf ihn. Diese betäubt den Werwolf und es stellt sich heraus, dass sie ein Formwandler ist. Zur Verschwörung gehören auch noch der Chief und Higgins. Die drei Formwandler regieren die Stadt seit mehr als dreihundert Jahren und benötigen alle paar Jahre das Blut eines Werwolfs, um ihre Kräfte zu stärken.\nDas Ritual soll auf dem Friedhof stattfinden. Doch Officer Tina kommt der Verschwörung ebenfalls auf die Schliche. Sie kann Lou befreien und gemeinsam erledigen sie die Formwandler.\n"
}