{
    "date": "09-06-2021 15:34:31",
    "link": "https://de.wikipedia.org/wiki/Woodoo%5F%E2%80%93%5FDie%5FSchreckensinsel%5Fder%5FZombies",
    "title": "Woodoo – Die Schreckensinsel der Zombies",
    "category": "Splatterfilm",
    "text": "Ein führerloses Segelboot wird von Polizisten der Küstenwache vor dem Hafen von New York angehalten. Zuerst gehen sie von einem verlassenen Boot aus, doch nach kurzer Zeit wird einer der Beamten von einer entstellten Kreatur angefallen und getötet. Mit Mühe gelingt es dem zweiten Polizisten, das Geschöpf zu erschießen. Der getötete Beamte kommt in eine Klinik zur Obduktion.\nKurze Zeit nach dem Vorfall wird die Tochter des Bootinhabers, Anne, kontaktiert. Allerdings kann sie der Polizei nicht weiterhelfen, bis auf die Information, dass sich ihr Vater auf einer tropischen Insel befindet. Zur gleichen Zeit wird der Zeitungsjournalist Peter West auf den mysteriösen Mordfall angesetzt. Anne und Peter entschließen sich, Annes Vater gemeinsam auf einer Karibik-Insel namens Matool zu suchen. Um auf die Insel zu gelangen, reisen Anne und Peter mit den Bootsbesitzern Brian und Susan. Sie haben anfänglich Probleme, Matool zu finden, da die Insel auf keiner Karte verzeichnet ist. Bei einem Tauchgang in einem Korallenriff begegnet Susan einem Tigerhai, vor dem sie sich versteckt. In ihrem Versteck am Meeresgrund aber wird sie von einer „lebenden Leiche“ angegriffen, der sie jedoch entkommen kann. Der Hai und der Zombie kämpfen danach gegeneinander und verletzen sich gegenseitig.\nAngekommen auf Matool, ereignet sich auf dem Boot ein Motorschaden, so dass alle vier von Bord gehen müssen. Schnell werden die Protagonisten mit einer unerklärlichen Seuche konfrontiert, die Tote als Zombies zum Leben erweckt. Anne erfährt, dass auch ihr Vater der Seuche zum Opfer fiel und die Mannschaft seines Bootes ohne ihn die Insel verließ. Der Arzt Dr. David Manard hat in einer alten Kirche ein Hospital mit Forschungslabor eingerichtet und versucht vergeblich, die Seuche zu bekämpfen. Immer mehr Untote erscheinen und machen sich auf die Jagd.\nAm Ende können nur Anne, Peter und der tödlich verletzte Brian die Insel lebend verlassen, und zwar mit dem notdürftig reparierten Boot von Brian und Susan. Sie machen sich auf den Heimweg, jedoch erfahren sie auf See über eine zufällig empfangene Radiosendung, dass auch New York von der Zombieseuche heimgesucht wird. In der letzten Szene sieht man, wie Massen an Zombies die Brooklyn Bridge überqueren.\n"
}