{
    "date": "09-06-2021 15:36:06",
    "link": "https://de.wikipedia.org/wiki/Wo%5Fdie%5Falten%5FW%C3%A4lder%5Frauschen",
    "title": "Wo die alten Wälder rauschen",
    "category": "Heimatfilm",
    "text": "Der verwitwete Bauingenieur Harald Rehm fährt mit seinem kleinen Sohn Nils und dessen Erzieherin Margret Bruhn zum Urlaub in die Berge. Kaum im Hotel Schattenhorn angekommen, steckt Rehm bereits mitten in der Arbeit, setzt Briefe auf und führt Telefonate. Seine Firma realisiert gerade am Riederstein oberhalb des Ferienortes ein Kraftwerk. Nils, der sich auf den gemeinsamen Urlaub mit dem Vater gefreut hat, ist enttäuscht. Seine Eifersucht auf Margret führt zudem dazu, dass er ihr gegenüber immer ablehnender wird, was den Vater, der Margret liebt, beunruhigt. Die lernt auf ihren Wanderungen durch die Wälder den Fotografen Klaus Baumgartner kennen, der sich als Bauleiter von Haralds Riederstein-Projekt entpuppt. Er trägt schwer an der Last, für den Tod von drei Menschen verantwortlich zu sein, hat es auf der vorherigen Baustelle doch einen schweren Zwischenfall gegeben, den die Arbeiter auf falsche Berechnungen Klaus’ zurückführten.\nNils freundet sich mit dem Bauernjungen Loisl an, der als Waisenkind von der Gemeinde beim Bauer Pichlmoser untergebracht wurde. Dieser schlägt Loisl bei jeder Kleinigkeit. Als Harald seinem Sohn androht, ihn in ein Internat zu stecken, sollte er nicht mit Margret klarkommen, beschließt Nils, mit Loisl über die Grenze in die Schweiz zu fliehen. Hier wohnt ein Onkel von Nils, der beide sicherlich bei sich aufnehmen würde. Harald muss für einige Tage geschäftlich den Ort verlassen – beim damaligen Zwischenfall auf der Baustelle, bei dem drei Menschen ums Leben gekommen waren, wurde Baupfusch betrieben, für den Klaus nichts konnte und der nun sehr zu Haralds Missfallen öffentlich gemacht zu werden droht. Weil Klaus sich vor Margret wenig später Vorwürfe wegen der Toten macht und sogar plant, seine Arbeit auf der Riederstein-Baustelle niederzulegen, berichtet ihm Margret von den wahren Gründen für den Unfall. Baumgartner ist empört, dass Harald die Wahrheit vor ihm verheimlicht hat. Margret bleibt über Nacht bei ihm, hat sie sich doch in ihn verliebt.\nNils und Loisl reißen in der Nacht gemeinsam aus. Die Flucht gen Schweiz ist jedoch von zahlreichen Zwischenfällen geprägt, die ihre Pläne scheitern lassen, so haben sie schon bald kein Essen mehr und Nils’ Rucksack geht verloren, nachdem er in einen reißenden Gebirgsbach gefallen ist. Schließlich gerät er in Bergnot, aus der er sich nicht mehr selbst befreien kann. Margret hat unterdessen das Fehlen Nils’ bemerkt, kann jedoch die Polizei nicht zum Handeln bewegen. Sie holt Harald zurück in den Ort, der schließlich Baumgartner bittet, ihm zu helfen. Obwohl der ihm nicht verzeihen kann, sammelt er seine Bergretter um sich. Er findet Nils und rettet ihn aus den Bergen, sodass die Flucht der Kinder ein gutes Ende nimmt.\n"
}