{
    "date": "09-06-2021 15:34:31",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn",
    "title": "Wrong Turn",
    "category": "Splatterfilm",
    "text": "In der Eröffnungsszene wird ein Pärchen, das zum Klettern in die Wälder von West Virginia gefahren ist, von mysteriösen Angreifern getötet.\nEin paar Tage später gerät der Medizinstudent Chris auf dem Weg zu einem Vorstellungsgespräch in einen Verkehrsstau auf dem Highway. Um nicht zu spät zum Termin zu erscheinen, beschließt er eine Abkürzung durch die Wälder zu nehmen, welche er auf einer alten Landkarte bei einer Tankstelle entdeckt. Auf einem schmalen Feldweg betrachtet er abgelenkt einen toten Hirsch und stößt dabei mit dem stehenden Geländewagen einer Gruppe von jungen Leuten, die sich verfahren haben, zusammen. Schnell finden sie heraus, dass jemand absichtlich einen Stacheldraht über die Straße gespannt hat, schieben dies aber nur auf die „Gastfreundlichkeit“ der Südstaaten. Niemand wird bei dem Unfall ernsthaft verletzt, aber da beide Fahrzeuge fahruntüchtig sind, machen sich Chris, Jessie, Scott und Carly zu Fuß auf den Weg, um Hilfe zu holen. Francine und Evan bleiben beim Wagen, kiffen und haben Sex. Zunächst ist die Suche der vier anderen erfolglos, bis sie auf eine abgelegene Hütte stoßen. Entsetzt stellen sie fest, dass in Bad und Küche Leichenteile gelagert werden.\nWährend sie zu fliehen versuchen, kehren die drei kannibalistischen Hausbewohner zurück, um die Leiche der am Unfallort zurückgebliebenen Francine vor den Augen ihrer versteckten Freunde zu zerstückeln. Während der Flucht wird Scott durch drei Pfeile getötet. Die drei anderen finden einen Aussichtsturm und dort ein altes, aber funktionstüchtiges Funkgerät. Nachdem sie einen Funknotruf haben absetzen können, wird der hölzerne Aussichtsturm von den Kannibalen in Brand gesteckt. In letzter Minute können sie sich durch einen Sprung aus dem Fenster in die Bäume in Sicherheit bringen. Carly wird auf den Bäumen von „Three Finger“, der ebenfalls auf die Bäume geklettert ist, von hinten enthauptet. Chris und Jessie stürzen den Kannibalen vom Baum, danach gelingt es ihnen, zu flüchten. Jessie wird später gefangen und in die Hütte verschleppt. Währenddessen läuft Chris auf die Straße und kann einen Polizisten anhalten, der auf der Suche nach den Personen ist, die den Hilferuf über Funk abgesetzt haben. Während Chris mit dem Polizisten redet, wird der Gesetzeshüter von einem Pfeil tödlich ins Auge getroffen. Einer der drei Kannibalen setzt sich ans Steuer des Streifenwagens und fährt mitsamt der Leiche des Polizisten und Chris, der sich unter das Auto gerollt hat und dort festklammert, zurück zu seinem Wohnort. Dort angekommen beginnen die drei Kannibalen, während sie Jessie schon gefesselt haben, den Polizisten zu verstümmeln. Chris entfacht ein Feuer und fährt mit dem Streifenwagen frontal in das Haus hinein. Die Kannibalen werden von Chris und Jessie nach einem aufreibenden Kampf besiegt. Chris und Jessie sprengen dann das Haus mit zwei Benzinkanistern in die Luft. Mit dem Auto der Mörder fliehen die beiden Überlebenden aus dem Wald. Unterwegs stoppen sie kurz an der Tankstelle, wo Chris die Landkarte mit der Abkürzung von der Wand reißt und an sich nimmt.\nAm Ende des Films sieht man, wie ein Polizist die ausgebrannte Hütte betritt. Nachdem er in der Ruine eine verkohlte Leiche entdeckt hat, wird er hinterrücks von „Three Finger“, der das Feuer überlebt hat, angegriffen und getötet.\n"
}