{
    "date": "03-05-2021 12:13:50",
    "link": "https://de.wikipedia.org/wiki/Wyrmwood",
    "title": "Wyrmwood",
    "category": "Roadmovie",
    "text": "\nWyrmwood (auch: Wyrmwood: the Road of the Dead) ist ein australischer Zombiefilm aus dem Jahr 2014. Regie führte Kiah Roache-Turner, das Drehbuch schrieb er zusammen mit seinem Bruder Tristan Roache-Turner.\nDer Mechaniker Barry lebt im australischen Outback zusammen mit seiner Frau und seiner Tochter. Ein Meteoritenhagel verursachte eine Zombieepidemie. Barry versucht mit seiner Familie zu fliehen und seine Schwester Brooke zu erreichen, die in Bulla, Victoria lebt und dort eine Fotostudio für Fetischmodels betreibt. Als jedoch das Auto plötzlich anhält, ist Berry gezwungen, seine Familie zu töten. Währenddessen wird seine Schwester von Militärpersonen entführt und trifft auf einen wahnsinnigen Doktor, der abartige Experimente an Zombies und Nicht-Infizierten durchführt.\nBarry trifft auf seiner Reise den Aborigine, der gezwungen war, seinen eigenen Bruder zu töten. Die beiden treffen auf ein weiteres Überlebenden-Team. Gemeinsam entdecken sie, dass sämtliches Benzin unbrauchbar geworden ist, dafür aber die Zombies Brennstoff aussondern, der geeignet ist, Maschinen anzutreiben. Und so modifizieren sie einen Wagen so, dass die Zombies quasi als Brennstoff dienen.\nAuf dem Weg nach Bulla werden alle Mitglieder des Teams bis auf Berry und Benny getötet. Gemeinsam schlagen sie sich durch, bis sie auf einen LKW des Militärs stoßen. In dessen Innerem kann sich Brooke aus den Fängen des Doktors befreien. Durch die Experimente wurde sie kinetisch begabt und kann nun Zombies befehligen.\nSchließlich kommt es zu einem Showdown zwischen Barry, Benny und Brooke gegen den korrupten und sadistischen Captain, in dessen Verlauf Benny zum Zombie mutiert, damit er von Brooke kontrolliert werden kann. Zwar gelingt es Benny zwei Soldaten zu töten, doch der Captain erschießt ihn schließlich. Anschließend verletzt er Barry schwer, der sich ihm aber dennoch entgegenstellt. Als er ihn gerade töten will, hetzt Brooke eine Zombiehorde auf ihn.\nKurz darauf treffen Barry und Brooke auf einen weiteren LKW des Militärs. Als sich die Soldaten unkooperativ zeigen, hetzt Brooke eine weitere Zombiehorde auf sie.\nDie Brüder Kiah Roache-Turner und Tristan Roache-Turner waren in ihrer Jugend große Fans von Mad Max und Zombie und beschlossen die beiden Filme zu verbinden, um einen Roadmovie-artigen Zombiefilm zu generieren. Der Film wurde über einen Zeitraum von drei Jahren gedreht, wobei die Schauspieler konstant dabei blieben. Allerdings war für Benny Yure Covich geplant, der jedoch kurzfristig absagen musste, so dass Leon Burchill als Ersatz dazu kam. Schwieriger war es, dass mit wechselnden Crews gedreht werden musste. So kam es zu Leerläufen von mehreren Monaten zwischen den einzelnen Takes und meist konnte nur an Wochenenden gedreht werden. Dazu kamen wechselnde Aufnahmeformate und natürlich veränderten sich auch die Schauspieler während der Zeit.\nTeile des Films wurden über die Crowdfunding-Plattform Indiegogo realisiert.\nDer Film erlebte seine Premiere am 19. September 2014 auf dem Fantastic Fest in Austin, Texas.\nIn Deutschland erschien der Film am 6. August 2015 als DVD und Blu-Ray über Tiberius Film in seiner Uncut-Version.\nFür einen Independent-Zombiefilm war der Film sehr erfolgreich. So spielte er an seinem ersten Wochenende in Australien bereits 100.000 australische Dollar ein und wurde weltweit vermarktet. Auf Pirate Bay befand er sich in den Top 10 der am meisten raubkopierten Filme und schlug sogar Blockbuster wie American Sniper und The Imitation Game.\nAuch unter Kritikern war der Film sehr beliebt und hat derzeit 90 % auf der Website Rotten Tomatoes. So bezeichnete Robert Abele ihn in der Los Angeles Time als weitaus besser als ähnliche Independent-Filme, insbesondere da die Story hier etwas abgedrehter sei. Auch Jeannette Catsoulis äußerte sich in der New York Times positiv über den Film, der ihrer Meinung nach genug Eigenständigkeit und Energie hat, um sein minimales Budget auszugleichen. Patrick Holzapfel dagegen äußerte sich auf Kino-Zeit.de relativ kritisch über den Film:\n„Zudem ist die Handlung – insbesondere für das angesprochene Genrepublikum – äußerst vorhersehbar, es gibt eigentlich kaum Überraschungen oder unerwartete Bilder. Die High-End Ästhetik wurde scheinbar hauptsächlich für eine überzogene Nachbearbeitung einer Gegend dieser Erde verwendet, die doch gerade in ihrer Unberührtheit eine faszinierende Bedrohung ausstrahlen würde. Leider versucht sich der Film auch kaum darin, in die tolle Riege von Filmen wie Wake in Fright oder Long Weekend einzusteigen und einen Horror zu inszenieren, der vom Outback ausgeht. Vielmehr ist diese Landschaft größtenteils ein austauschbarer Hintergrund. So bleibt die große Leistung des Films die Produktion, die auch viel über die momentanen Vorlieben im australischen Kino aussagt.“\n"
}