{
    "date": "09-06-2021 15:34:32",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5F4%3A%5FBloody%5FBeginnings",
    "title": "Wrong Turn 4: Bloody Beginnings",
    "category": "Splatterfilm",
    "text": "Der Film beginnt mit einer Rückblende in das Jahr 1974: In der Nervenheilanstalt von Glenville führt der Anstaltsleiter Dr. Ryan die Psychologin Dr. Ann McQuaid zu dem Bereich, in dem unter anderem drei durch Inzest entstellte und kannibalisch veranlagte Geschwister – in Wrong Turn werden sie nur „One Eye“, „Saw Tooth“ und „Three Finger“ genannt – eingeschlossen sind. Mit Hilfe einer Haarnadel, die unbemerkt Dr. McQuaid entwendet wurde, gelingt den Geschwistern der Ausbruch aus ihrer Zelle. Sie befreien die anderen Gefangenen und ermorden die Psychologin und den Anstaltsleiter.\nIm Jahr 2003:\nDer Film springt 29 Jahre in die Zukunft. Eine Gruppe junger Studenten bereitet einen Ausflug mit Schneemobilen vor, um ein Wochenende in Porters Hütte in den Bergen zu verbringen. Auf dem Weg dorthin gerät die Gruppe jedoch in einen Schneesturm und nimmt eine falsche Abbiegung. Sie stoßen auf das stillgelegte Sanatorium und wollen dort die Nacht verbringen.\nDie Gruppe besichtigt die Klinik, nicht ahnend, dass die drei Kannibalenbrüder diesen Ort immer noch ihr zu Hause nennen. Nach einer kleinen Party auf den Fluren des Sanatoriums, geht Vincent durch die Gänge und entdeckt die Leiche seines Freundes Porter, der eigentlich in seiner Hütte sein sollte. Nach einem entsetzten Aufschrei wird er von Saw-Tooth umgebracht, indem dieser ihm eine Metallstange durch den Kopf rammt.\nAm nächsten Morgen suchen die restlichen nach Vincent. Die Gruppe teilt sich auf und schaut in unterschiedlichen Gängen nach ihm. Jenna stößt in der Küche auf die Kannibalen, die gerade dabei sind Porter zuzubereiten. Sie rennt panisch zu der Gruppe zurück, die sich in einem Veranstaltungssaal der Klinik gefunden hat. Als Jenna ihnen von ihrer Entdeckung berichtet, wird Porters Jacke in den Raum geworfen, in der die Gruppe den abgetrennten Kopf ihres Freundes findet. Claire weicht entsetzt vor dem abgetrennten Kopf zurück und wird plötzlich von einer Schlinge aus Stacheldraht umschlungen. Über ihr auf dem Balkon im Saal befinden sich die drei Kannibalen, die beginnen, Claire zu hängen. Kyle versucht ihr zu helfen, doch der Stacheldraht schlingt sich immer enger um ihren Kopf. Deshalb fällt dieser schließlich zu Boden. Die Gruppe stürmt panisch ins Freie und muss dort feststellen, dass die Kannibalen ihre Schneemobile lahmgelegt haben. Lauren beschließt auf Ski loszulaufen, um Hilfe zu holen. Die anderen wollen sich im Sanatorium im Büro des Leiters verschanzen.\nKenia, Bridget, Sara, Jenna, Kyle und Daniel verbarrikadieren sich im Büro, wo sie die Behandlungsakten der Kannibalenbrüder finden. Sara bewaffnet sich mit einem Schürhaken und zieht mit Daniel und Kyle los, um noch weitere Waffen zu suchen. Kyle erinnert sich an einen Raum, den er auf der Suche nach Vincent entdeckt hatte und in dem viele Messer waren. Die Gruppe zieht los, wird dabei jedoch von Three-Finger überrascht, der lachend Jagd auf das Trio macht. Sie schließen sich selbst in den Raum mit den Messern ein und warten, dass er vorbeiläuft. Gleichzeitig versucht ein anderer Kannibale sich Zugang zum Büro zu verschaffen, in dem sich die übrigen Mädchen befinden. Sie schaffen es jedoch ihn mit einem Brieföffner zu vertreiben. Als Sara, Kyle und Daniel sich wieder auf den Weg zu den anderen machen, wird Daniel jedoch von den Kannibalen geschnappt und bei lebendigem Leibe aufgeschnitten. Die Gruppe trifft wieder zusammen und alle sind nun mit Messern bewaffnet. Sie beschließen die Kannibalen zu stellen und schaffen es, sie durch einen Trick in ihre alte Zelle zu treiben. Sie verriegeln das Tor, doch Kenia hält Kyle davon ab, die drei Brüder anzuzünden und sie zu töten. Die Mädchen wollen im Sanatorium nun nach den Zündkabeln der Schneemobile suchen, die die Kannibalen entwendet hatten. Kyle will Wache schieben, schläft jedoch ein. Three-Finger zieht aus der Toilette der Zelle die Haarnadel hervor und befreit sich und seine Brüder abermals aus der Zelle. Die drei fallen über den schlafenden Kyle her.\nNach einiger Zeit geht Kenia los, um Kyle von seinem Wachdienst abzulösen. Sie muss jedoch die verlassene Zelle finden und rennt zurück zu den vier Mädchen, die sich erneut in dem Büro verschanzen. Ein Kannibale erscheint mit einem Kissenbezug über den Kopf, er stöhnt und rennt nach einiger Zeit wieder fort. Die Mädchen beschließen dem Kannibalen das Handwerk zu legen und laufen ihm hinterher. Sie werfen ihn zu Boden und beginnen, wie wild auf den Rücken einzustechen. Als er sich nicht mehr rührt, drehen sie ihn um, nehmen den Bezug vom Kopf und müssen feststellen, dass es Kyle war. Die Kannibalen hatten ihm die Zunge rausgeschnitten, damit er nicht mehr reden konnte. Die Mädchen müssen nun einen Weg nach draußen finden, denn sie werden von den Brüdern wieder gejagt. Im Dachboden stoßen sie auf Winterkleidung, die sie anziehen, und laufen in einen Korridor, wo sie die Zwischentür verriegeln. Sara schlägt das Glas eines Fensters ein und gräbt ein Loch in den Schnee, der sich davor gesammelt hat, um nach draußen zu gelangen. Jenna klettert als letzte durch den Schneetunnel, der einzustürzen scheint, bevor sie es nach draußen schafft. Sie wird von den Kannibalen mit einem riesigen Bohrer ermordet. Sara, Kenia und Bridget laufen durch den Schnee, werden jedoch von den Kannibalen, die die Schneemobile wieder zum Laufen gebracht haben, gejagt. Bridget wird schließlich getötet. Bei Tagesanbruch fährt ein Auto eine Straße entlang, angrenzend an dieser ist ein Stück Wald, in dem Lauren mit ihren Ski losgefahren ist. Sie ist die Nacht über erfroren. Kenia und Sara schaffen es einem Kannibalen eine Falle zu stellen und so das Schneemobil an sich zu bringen. Als die beiden jedoch davonfahren, übersehen sie einen Stacheldrahtzaun und werden beim Fahren geköpft. Es erscheint ein gelber Abschleppwagen auf der verschneiten Straße und Three-Finger sammelt die abgetrennten Köpfe ein.\n"
}