{
    "date": "03-05-2021 12:20:50",
    "link": "https://de.wikipedia.org/wiki/XXx%5F2%5F%E2%80%93%5FThe%5FNext%5FLevel",
    "title": "xXx 2 – The Next Level",
    "category": "Agentenfilm",
    "text": "← VorgängerxXx – Triple X\nNachfolger →xXx – Die Rückkehr des Xander Cage\nxXx 2 – The Next Level ist ein US-amerikanischer Actionfilm aus dem Jahre 2005 mit Ice Cube in der Hauptrolle. Gedreht unter der Regie von Lee Tamahori, der bereits den James-Bond-Film Stirb an einem anderen Tag realisiert hat, ist es die Fortsetzung von xXx – Triple X. 2017 wurde mit xXx: Die Rückkehr des Xander Cage ein weiterer Teil der Reihe veröffentlicht.\nDer Film beginnt mit dem bewaffneten Überfall unbekannter Attentäter auf eine Pferderanch in Virginia, unter der sich ein geheimer Stützpunkt der NSA befindet. Während die Angreifer 16 Agenten töten, gelingt Stützpunktleiter Augustus Gibbons (bekannt aus dem ersten Teil) gemeinsam mit dem Waffen- und Technikspezialist Shavers die Flucht. Um die Hintergründe des Anschlages zu ermitteln, müssen die beiden Spione nun verdeckt agieren und einen neuen, noch gefährlicheren xXx-Spezialagenten rekrutieren. Denn der erste xXx Xander Cage wurde – wie der Zuschauer später erfährt – auf Bora Bora ermordet.\nGibbons Wahl fällt auf den inhaftierten Darius Stone, einen ehemaligen Navy SEAL seiner früheren militärischen Sondereinheit. Stone, den mit Gibbons eine unbequeme Vergangenheit verbindet, ist zunächst skeptisch, willigt dann aber doch ein und bricht mit Gibbons Unterstützung aus dem Gefängnis aus. Die beiden sowie Shavers tauchen daraufhin in Washington, D.C. bei Stones Ex-Freundin Lola unter, die Luxusautos verkauft und tuned.\nUm ihre Ermittlungen voranzutreiben, benötigt das Trio zwei Dinge: eine Datenfestplatte und Gibbons private Unterlagen. Während Stone erfolgreich ist und den Datenträger aus dem angegriffenen NSA-Stützpunkt bergen kann, gerät Gibbons in seinem Haus in einen Hinterhalt, hinter dem George Deckert steckt, der amtierende US-Verteidigungsminister. Deckert offenbart dabei auch, hinter dem Anschlag auf die NSA zu stecken, ehe er Gibbons überwältigt und dessen Haus (sowie augenscheinlich auch ihn) in die Luft sprengt.\nStone nimmt daraufhin das Heft in die Hand und findet auf der Festplatte Informationen zu einem gewissen Charlie. Auch entdeckt er Verbindungen zu Deckert, mit dem auch er böse Erinnerungen verbindet: Als Darius noch Soldat war, bekleidete Deckert den Rang eines kommandierenden Generals. Stone führte bei einem Geheimeinsatz in Osteuropa eine Revolte gegen Deckert, der einen Anschlag auf Zivilisten angeordnet hatte, brach ihm dabei den Kiefer und kam später ins Gefängnis. xXx kann schließlich „Charlie“ treffen, die sich als Tochter des Senators von Virginia entpuppt. Neben ihrer Tätigkeit im Senatsausschuss für Militär war sie auch Gibbons Kontaktperson zum Kongress. Auch Charlie glaubt an eine Verstrickung seitens Deckerts und willigt ein, Stone in dessen Nähe zu bringen.\nZeitgleich zu xXx hat auch die NSA in Form von Agent Kyle Steele Ermittlungen zum Anschlag aufgenommen. Steele glaubt zunächst, dass Gibbons und Stone eine kriminelle Aktion planen. Als er aber dahinterkommt, dass sämtliche Soldaten aus Stones alter Spezialeinheit verschwunden sind, hat auch er Zweifel.\nCharlie lotst Stone auf eine Dinnerparty, wo Darius ein Gespräch zwischen Deckert und Jack Pettibone belauscht, einem befreundeten General und militärischem Stabschef. Deckert will Pettibone für seine verdeckte Aktion gewinnen, welche in drei Tagen starten soll. Stone entdeckt weiterhin nicht nur Deckert auf der Feier, sondern auch dessen Unterstützer aus der alten Einheit, u. a. seine rechte Hand Alabama Cobb. Als die Verschwörer ihn entdecken und verfolgen, kann Stone mit Charlies Hilfe entkommen. Sie bringt ihn daraufhin im Haus ihres Vaters unter. Als er nach einer Dusche Charlie sucht, ist diese verschwunden. Dafür findet er die Leiche von Pettibone, ehe Polizei und NSA das Anwesen umstellen. Steele kann Stone für einen kurzen Moment sprechen, wobei sich beide über ihre gewonnenen Informationen austauschen. Als die Polizei das Haus stürmt, kann Stone durch einen Trick entkommen und taucht bei Lola und Shavers unter.\nNun als Mörder gejagt hat Stone nur noch eine Chance, um seine Unschuld zu beweisen: er muss Deckerts Kommandozentrale auf einem Militärstützpunkt am Potomac infiltrieren. Auf dem Flugzeugträger „USS Independence“ sieht er, wie Pettibones Truppe, welche nun Deckert ergeben sind, offenbar die Mobilmachung planen. Auch findet er hier den totgeglaubten Gibbons sowie die verschwundene Hälfte seiner Einheit. Und Charlie, welche für Deckert arbeitet und ihn verraten hat. Hier kommt Stone endlich Deckerts Plan auf die Schliche: Deckert will mithilfe der Truppen das Kapitol angreifen, den in seinen Augen schwächelnden US-Präsidenten Sanford liquidieren und selbst Staatsoberhaupt werden. Denn Sanford will in seiner Rede an die Nation den Militärhaushalt reduzieren, was Deckert als Affront empfindet. Gibbons und die anderen Einheitsmitglieder wurden verschleppt und sollen für den geplanten Anschlag sowie den auf die NSA-Filiale als Sündenböcke präsentiert werden. Stone wird schließlich entdeckt und kann mithilfe eines Panzers vom Schiff fliehen.\nUm Deckerts Plan zu zerschlagen, mobilisiert Stone mithilfe von Shavers, Lola und seinem alten Freund Zeke eine bewaffnete Privatarmee. Schließlich stößt auch der inzwischen überzeugte Steele zu der Guerillatruppe hinzu. Gemeinsam dringt die Gruppe bis zum Regierungsviertel vor, kapert einen Panzer und durchkreuzt Deckerts Vorhaben. Gibbons kann befreit werden, während Charlie bei der Schießerei umkommt. Deckert und Cobb können dagegen mit dem gekidnappten Präsidenten in dessen Notfall-Hochgeschwindigkeitszug fliehen. Während Gibbons und Steele den Flüchtigen in Hubschraubern nacheilen, nimmt Stone die Zugverfolgung in einem Sportwagen auf. Er gelangt letztendlich an Bord und kann Cobb in einem Kampf in der Bordküche überwältigen, ehe er Deckert in die Enge treibt. Während beide sich einen Zweikampf liefern, holen Gibbons und Steele den Präsidenten an Bord des Helikopters und zerstören den Zug mit einer Rakete, womit sie Deckert töten. Stone kann in letzter Sekunde dem flammenden Inferno entkommen und in einer riskanten Aktion über einem Fluss-Viadukt abspringen.\nStone wird rehabilitiert, während Sanford Steele für den Einsatz auszeichnet. Der Film endet mit Gibbons, Steele und Shavers, die darüber philosophieren, einen neuen, noch gefährlicheren xXx zu rekrutieren.\n„Seelenloses Actionspektakel als Aneinanderreihung stumpfsinniger Materialschlachten, das bar jeder Ironie eindimensionale Heldenklischees beliefert.“\nDer Soundtrack beinhaltet folgende Songs:\nNicht auf der OST-CD zu finden ist der Song, der während des Empfangs von drei Frauen mit Geigen gespielt wird. Es handelt sich um „Victory“, das auf dem Album Born der Band Bond erschienen ist.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\nxXx – Triple X (2002) |\nxXx 2 – The Next Level (2005) |\nxXx: Die Rückkehr des Xander Cage (2017)\n"
}