{
    "date": "03-05-2021 12:11:26",
    "link": "https://de.wikipedia.org/wiki/Yakuza%E2%80%99s%5FLaw",
    "title": "Yakuza’s Law",
    "category": "Splatterfilm",
    "text": "Yakuza’s Law ist ein japanischer Episodenfilm von Teruo Ishii aus dem Jahr 1969. Der Historienfilm enthält ähnlich wie die Filme der Tokugawa-Filmreihe (auch bekannt als Joys of Torture-Filmreihe) zahlreiche gewalttätige Szenen und gilt als ein Vertreter des frühen japanischen Splatterfilms.\nIn drei Episoden werden die Gesetze der Yakuza vorgestellt:\n„Du sollst keine Affären mit verheirateten Frauen haben und du sollst nicht stehlen.“\nZur Edo-Zeit findet eine Schlacht zwischen zwei Yakuza-Gruppierungen statt. Am Ende prüft der Meister, ob alle Schwerter benutzt wurden, und stellt fest, das Setsus Klinge unbefleckt ist. Tsune nimmt die Schuld auf sich, weil er Setsu und seine Schwester  beschützen will, zumal er weiß, dass Setsus Schwester von einem anderen Yakuza missbraucht wurde. Die Intrigen im Klan werden immer größer und schließlich muss sich der Meister vor seinem Boss verantworten. Tsune und Setsu sollen als Bauernopfer getötet werden. Doch der Meister erlebt einen Sinneswandel, nachdem Setsus Ohr und Tsunes Auge genommen wurde und sein Boss weiter nach Blut giert. Er nimmt sich selbst sein Auge. In der anschließenden Schlacht werden alle getötet. Nur Setsu und seine Schwester können entkommen.\n„Solche, die Probleme für den Boss und seine Familie verursachen, werden sofort verstoßen und ausgeschlossen. Wer ausgestoßen ist, darf nicht zurück in seinen Bezirk.“\nDie zweite Geschichte spielt in der Meiji-Zeit. Auf den Befehl des Beraters seines Bosses tötet Ogata den Boss einer gegnerischen Familie. Doch als er den abgeschlagenen Arm als Beweis mitbringt, will seine Familie nichts mehr davon wissen und verleugnet den Auftrag. Er wird verstoßen und wenig später festgenommen. Eine Verabredung mit seiner Freundin Seyo scheitert. Nach drei Jahren in Gefangenschaft wird Ogata entlassen. Doch lediglich Namamya erwartet ihn, der den Tod seines Bosses nicht verhindern konnte. Beim anschließenden Duell verletzt er den jungen Mann schwer, rettet ihn jedoch und bringt ihn zu seiner Freundin. Bei dieser handelt es sich um Seyo, um die sich der junge Mann seit Ogatas Verschwinden kümmerte. Ogata verschont ihn. Durch Intrigen wird ein erneutes Duell in die Wege geleitet, bei dem jedoch Ogatas alter Klan auftaucht. Schwer verletzt sinkt Namamya zusammen und erlebt noch, wie Ogata seinen kompletten ehemaligen Klan auslöscht. Dann stirbt er.\n„Jene, die die Organisation der Familie zu zerstören trachten, und auch jene, die Interna nach außen lassen, müssen eliminiert werden.“\nDie Geschichte spielt in der Gegenwart. Ein Safe der Yakuza wird ausgeräumt und verschiedene Parteien machen sich auf die Suche danach. In die Geschichte wird ein Auftragskiller hineingezogen, dem es gelingt, durch Intrigen und Taktik bis in den innersten Kreis der Yakuza vorzudringen. Am Ende überlebt er als einziger und kann mit dem Geld fliehen.\nDer Film wurde auf 35mm gedreht. Er feierte seine Premiere in Japan am 27. Juni 1969 und wurde dort von Tōei vertrieben. Eine Veröffentlichung in Deutschland stand lange aus, da die Gewalt für die deutsche FSK zu explizit war. Stattdessen kursierten Bootlegs aus den Niederlanden mit und ohne deutsche Tonspur. Am 22. Juni 2005 veröffentlichte schließlich das deutsche Label Cult Movies Entertainment eine deutsche Version, die jedoch trotz SPIO/JK-Prüfung um anderthalb Minute gekürzt war. Die Fassung wurde zusätzlich am 28. März 2008 indiziert. Eine offizielle Uncut-Fassung mit deutscher Tonspur wurde erstmals 2020 von Shock Entertainment als Mediabook veröffentlicht.\nDas Genre des Films ist schwierig zu bestimmen, enthält der Film doch Elemente des Historien- (insbesondere in den ersten beiden Episoden), Action- und Gangsterfilms sowie der Milieustudie. Die zahlreichen expliziten Gewaltszenen erinnern außerdem an den Splatterfilm. Teruo Ishii war für ähnliche Filme mit expliziter Gewaltdarstellung im japanischen Kino bekannt, so ist er doch ein Hauptvertreter des Ero Guru, das explizite Gewalt und sexuelle Fetische kombiniert.\nDer Filmdienst urteilte: „Ein auch für heutige Maßstäbe überharter Gangsterfilm, der deutlich die Handschrift des Regisseurs Teruo Ishii trägt, der in den 1960er-Jahren durch seine sadistischen Tokugawa-Filme bekannt wurde. Der formal durchaus routiniert gefertigte Film ist von höchst spekulativen Folter- und Verstümmelungsszenen geprägt.“\n"
}