{
    "date": "03-05-2021 12:13:50",
    "link": "https://de.wikipedia.org/wiki/Yol%5F%E2%80%93%5FDer%5FWeg",
    "title": "Yol – Der Weg",
    "category": "Roadmovie",
    "text": "Eliane Stutterheim\nYol – Der Weg (Originaltitel: Yol) ist ein türkisches Filmdrama aus dem Jahre 1982. Yılmaz Güney schrieb das Drehbuch, konnte aber, weil er im Gefängnis saß, nicht selbst Regie führen. Dies übernahm sein ehemaliger Mitarbeiter Şerif Gören, der sich genau nach Güneys Anweisungen richtete. Das belichtete Negativ des Films wurde in die Schweiz gebracht und in Genf entwickelt. Als Güney aus der Haft entkam, erledigte er im französischen Divonne die Schneidearbeiten. Der Film ist ein harsches Porträt der Türkei nach dem Militärputsch von 1980. Yol ist der erste Film in türkischer Sprache, in dem das Wort Kurdistan vorkommt und indem ein paar Sätze kurdisch gesprochen werden.\nErzählt wird die Geschichte einiger kurdischer und türkischer Strafgefangener, die für eine Woche Hafturlaub nach Hause fahren. Seyit Ali erfährt, dass seine Frau Ziné ihm untreu war. Seine Verwandten verlangen von ihm, dass er sie tötet, um die Familienehre zu bewahren. Zunächst ist er entschlossen, ihnen zu gehorchen und sie zu töten. Als er sie dann im Schnee umbringen soll, bringt er es nicht übers Herz. Ziné erfriert jedoch. Im letzten Moment versucht er, sie zu retten und wieder ins Leben zurück zu bringen.\nMehmet Salih war verhaftet worden, als er als Fahrer seinem Schwager half, einen Raubüberfall zu begehen. Den Schwager, der durch Polizeikugeln tödlich verwundet wurde, ließ er zurück und wies jede Schuld von sich. Nun will die Familie seines Schwagers nichts mehr mit ihm zu tun haben. Er überwindet sich und sagt seiner Frau Emine die Wahrheit. Als er zu seiner Schuld steht, flieht sie mit ihm und ihren zwei Kindern mit dem Zug. Dort werden sie erwischt, als sie auf dem Klo Sex haben wollen. Aufgebrachte Mitreisende, erzürnt über dieses unmoralische, unsittliche Vorhaben, beschimpfen sie und drohen sie zu erschlagen. Schließlich werden sie von einem Bahnangestellten gerettet und in einem Dienstabteil untergebracht, wo sie ebenfalls beschimpft werden. Der Oberschaffner will sie der Polizei übergeben. Als er ihre Kinder weinend und nach ihren Eltern schreiend bemerkt, sieht er davon ab. Mehmet Salih und Emine werden letztlich von Emines jüngstem Bruder im Zug erschossen.\nÖmers Dorf befindet sich inmitten des türkisch-kurdischen Bürgerkrieges. Das Schicksal seines Bruders, der im Bürgerkrieg für die Kurden kämpft und die Familie mit Schmuggel ernährt, ist bei seiner Ankunft ungewiss. Gegen Ende des Filmes wird Ömer von türkischen Soldaten mitsamt dem Rest des Dorfes gebeten, die Leichen des Gefechts der letzten Nacht zu identifizieren, wo er verneint, jemanden unter den getöteten Freiheitskämpfern zu erkennen, obwohl sein Bruder dabei ist. Er muss die Witwe seines Bruders heiraten, obwohl er an einer schönen Schäferin Gefallen gefunden hat. Am Ende nimmt er bei den kurdischen Kämpfern/Schmugglern den Platz seines Bruders ein und wird nicht ins Gefängnis zurückkehren.\nAlle der fünf Gefangenen müssen damit fertigwerden, dass sich die Welt verändert hat, während sie hinter Gittern saßen.\nDer Film Yol hat eine einzigartige Entstehungsgeschichte. Yılmaz  Güney schrieb das Drehbuch zum Film während seiner Haftstrafe wegen des Mordes an Sefa Mutlu. Das Drehbuch war für damalige Verhältnisse sehr genau, es wurde Einstellung für Einstellung beschrieben, zum Teil mit Anweisungen auch für die Beleuchtung. Şerif Gören führte nach Anweisungen von Yılmaz Güney Regie. Und die Schauspieler übten mit Güney, wenn sie ihn im Gefängnis besuchten. Da im Film einige Sätze in der damals in der Türkei verbotenen kurdischen Sprache gesprochen werden, musste der Film zum Teil im Verborgenen gedreht werden. Der Film wurde stumm gedreht und der Ton erst später in Frankreich eingefügt. Nach nur 7 Jahren  gelang Yılmaz Güney während eines Hafturlaubs zum Opferfest Bayram die Flucht. Er wurde von einer Yacht an der türkischen Küste abgeholt und musste wegen eines Schiffsdefekts in Rhodos an Land. Dort bestieg er mit einer gefälschten Schweizer Identitätskarte ein Flugzeug nach Paris. Gleichzeitig flog seine Frau Fatos Güney mit den zwei Kindern von Istanbul nach Genf. Damit Fatoş Güney ausreisen konnte, hatte Erika de Hadeln, die Direktorin des Filmfestivals von Nyon, für sie eine Berufung als Jury-Mitglied des internationalen Dokumentar-Filmfestivals von Nyon ausgestellt. In Frankreich, direkt an der Grenze zur Schweiz, wurde der Film danach zusammen mit Elisabeth Waelchli geschnitten. Der Film wurde 1982 in Cannes uraufgeführt und gewann die Goldene Palme.\nDie deutsche Synchronisation des Films entstand 1982 in West-Berlin\n„Der teilweise heimlich in der Türkei gedrehte Film wurde im Schweizer Exil fertiggestellt und fesselt durch die Wucht seiner Bilder, die nahezu naive Einfachheit seiner allegorischen Filmsprache und sein profundes Einfühlungsvermögen in Personen, Landschaften und Milieus. Ein politisch wie menschlich aufrüttelndes Epos, frei von falschem Pathos und ohne die Absicht billiger Denunziation.“\n„Wie ein Donnerschlag schlug der Film YOL in Cannes ein. Ein Film aus dem Exil, der die versklavte und degenerierte Heimat des türkischen Autors und Regisseurs Yılmaz Güney zeigt – nicht als schön gemaltes Kulturhäppchen, sondern als ein Aufschrei voller Leidenschaft…“\nDonat Keusch und DFK Films gaben im Jahre 2017 drei restaurierte Fassungen des Film Yol heraus:\nDa Yol 1982 bei Cannes nur aufgeführt worden wäre, wenn der Film eine Dauer von unter 110 Minuten hatte, schnitt Yılmaz Güney damals den Charakter des Süleyman sowie Szenen mit Yusuf heraus. Diese Szenen sind aber im ursprünglichen Drehbuch und nun auch in der restaurierten Fassung enthalten. Die Fassung ohne Kürdistan Insert kam auf Wunsch der Türkei zu Stande, die den Film \"YOL - The Full Version\" in Cannes 2017 an ihrem Stand nur ohne das Kürdistan Insert unterstützen wollte.\nDie Verwertungsrechte an „Yol“ lagen von Anfang an bei der Cactus Film AG, Zürich. Mit Vertrag vom 18. Dezember 1980 beauftragte die Cactus Film die Firma Güney Filmcilik Istanbul mit der Durchführung der Dreharbeiten des Films „Bayram“ (Drehbuch- und Arbeitstitel von „Yol“). Es wurde in diesem Abkommen ausdrücklich festgehalten, dass Cactus Film der alleinige Produzent des Films ist. Am 29. März 1982 hat der Drehbuchautor Yılmaz Güney der Cactus Film die Verfilmungs- und Auswertungsrechte des Films „Yol“ unlimitiert und für die ganze Welt eingeräumt. Um Yılmaz Güney und seine Familie sowie seine politische Arbeit im Exil zu unterstützen, hat die Cactus Film ihm jeweils 50 % der Netto-Produzenten-Einnahmen aus der Auswertung von „Yol“ zukommen lassen. Nach dem Konkurs der Cactus Film hat das zuständige Amt ohne Prüfung der Unterlagen Eigentumsansprüche von Dritten zugelassen, was zu Rechtsstreitigkeiten führte, die Donat Keusch allesamt gewann. Heute liegen alle Rechte und das Eigentum aller Materialien von „Yol“ bei der DFK FILMS GmbH, Zürich, was ein Rechtsgutachten der auf Film spezialisierten Anwaltskanzlei Brehm & von Moers bestätigt. Alle Fassungen des Films, die derzeit auf DVD-Discs oder im Internet kursieren, sind unvollständig und befinden sich illegal auf Portalen.\n"
}