{
    "date": "03-05-2021 12:13:50",
    "link": "https://de.wikipedia.org/wiki/You%5Fand%5FI%5F%282014%29",
    "title": "You and I (2014)",
    "category": "Roadmovie",
    "text": "\nYou and I bzw. You & I ist ein deutscher Roadmovie aus dem Jahr 2014 unter Regie und nach einem Drehbuch von Nils Bökamp mit George Taylor, Eric Klotzsch und Michal Grabowski in den Hauptrollen. Der Film, über einen Roadtrip zweier Freunde in die Uckermark, feierte seine Uraufführung auf den 48. Internationalen Hofer Filmtagen im Oktober 2014.\nJonas, ein junger Fotograf, hat sich gerade von seiner Freundin getrennt und plant für eines seiner Fotoprojekte einen Roadtrip durch die Uckermark, mit seinem Freund Philip, einen Engländer aus London, den er schon länger nicht mehr gesehen hat. Philip ist schwul, dies hat zwischen den beiden jedoch nie eine Rolle gespielt. Die beiden beladen einen alten Campingbus und fahren Richtung Uckermark, unterwegs sammeln sie zufällig Boris ein, einen polnischen Tramper, der sich in der Uckermark auskennt und Philip und Jonas interessante Orte für das Fotoprojekt zeigen kann. Als Boris erfährt, dass Philip schwul ist, scheint er sich erst unwohl zu fühlen, macht dann jedoch Annäherungsversuche. Durch Boris Anwesenheit gerät die besondere Freundschaft zwischen Jonas und Philip aus dem Gleichgewicht und eine neue Dynamik entsteht zwischen den drei Jungs.\nYou and I ist eine Produktion von Salzgeber & Co. Medien in Koproduktion mit Bökamp & Kriegsheim. Gedreht wurde in der Uckermark, die Dreharbeiten waren für den Sommer 2012 terminiert, mussten dann aber aufgrund einer Erkrankung von Taylor ins Jahr 2013 verschoben werden. Regisseur Bökamp und Kameramann Fuchs, sowie die drei Hauptdarsteller haben gemeinsam die Geschichte entwickelt und vor Ort Drehorte gesucht, um dann gemeinsam zu improvisieren. Bei der Drehbuchentwicklung hat sich Bökamp von den Sommerprojekten des US-amerikanischen Fotografen Ryan McGinley inspirieren lassen.\nUraufgeführt wurde You and I auf den 48. Internationalen Hofer Filmtagen im Oktober 2014. Deutscher Kinostart als Original mit Untertitel war am 19. September 2015, Mitte März 2018 folgte die Veröffentlichung auf DVD. Den Vertrieb in Deutschland übernimmt der Filmverleih Edition Salzgeber. Der Film wurde unter anderem auf der Melbourne Queer Film Festival und dem Outfest Los Angeles präsentiert.\nAndreas Köhnemann von Kino-Zeit schreibt, dass die Dialoge ungekünstelt wirken und Tayler und Klotzsch jedes Wort und jede Geste glaubhaft schauspielern, die unausgesprochene Anziehung zwischen Jonas und Philip sei von Anfang an für den Zuschauer zu spüren. Laut Björn Schneider von spielfilm.de versprüht der Film mit seinen lockeren und leichten Bildern Urlaubsstimmung, auch schreibt er, dass das erotische Knistern zwischen Jonas und Philip von Anfang an zu fühlen sei. Außerdem zeigt er sich begeistert von den Landschaftsaufnahmen. Die Redaktion von cinema.de vergibt zwei von fünf möglichen Punkten und schreibt: „Die sich eher beiläufig entwickelnde Geschichte fesselt nur bedingt.“\n"
}