{
    "date": "03-05-2021 12:11:27",
    "link": "https://de.wikipedia.org/wiki/You%5FMight%5FBe%5Fthe%5FKiller",
    "title": "You Might Be the Killer",
    "category": "Splatterfilm",
    "text": "\nYou Might Be the Killer ist ein US-amerikanischer Slasherfilm von Brett Simmons aus dem Jahr 2018.\nDer Sommercamp-Betreuer Sam ruft seine beste Freundin Chuck an, die im Nerd-Paradies Rings of Saturn die Nachtschicht schiebt. Er ist völlig aufgelöst, weil in seinem Sommercamp ein Killer sein Unwesen treibt. Chuck versucht ihm zu helfen, in dem sie alle Slasher-Klischees durchgehen. Dabei fällt Chuck ein Detail auf. Schließlich stellt sich heraus, das Sam selbst der Killer ist. er mordet jedoch nicht willentlich, sondern wird von der Macht einer mysteriösen Maske dazu gezwungen.\nDie beiden rekonstruieren nun die bisherigen Morde. Sam hat am Lagerfeuer eine Geistergeschichte über einen Holzschnitzer erzählt, der aus einem verfluchten Baum eine Maske geschnitzt habe, die ihn wahnsinnig werden ließ. Anschließend ist er mit einer der Betreuerinnen zum angeblichen Grab des Holzschnitzers gegangen. Diese hat ihm aus Spaß die Maske aufgesetzt. Anschließend hat Sam mehrere andere Betreuer getötet. Unter den Getöteten befindet sich auch Sams alte Flamme Imami. Sam versucht nun die Maske zu vernichten, doch er verletzt sich dabei nur selbst.\nAnschließend versuchen die beiden herauszufinden, wer das Final Girl ist. Sam müsste diese überzeugen, dass er unschuldig sei und es sich um einen Fluch handelt. Die beiden identifizieren Jamie als Final Girl.\nSam versucht gegen die Macht der Maske anzukämpfen, tötet jedoch mit Brad den letzten Betreuer des Camps neben Jamie. Doch Imami hat ihren Tod nur vorgetäuscht und es gelingt ihr und Jamie Sam einzusperren, der anschließend die Maske verliert. Zusammen mit Chuck versucht er die beiden zu überzeugen, den Fluch zu brechen. Während die beiden streiten kann Sam jedoch die Maske an sich reißen und sich befreien. Imani und Jamie fliehen. \nImami, davon überzeugt, dass sie das Final Girl wird, wenn sie Jamie tötet, greift ihre Gefährtin an. Doch diese kann sich wehren und tötet ihrerseits Imami. Nun gelingt es Sam wieder die Maske zu lösen. Jamie und er beschließen die Maske im Grab des Holzschnitzers zu vergraben. Als Jamie sie hineinlegen will, ergreift die Maske Besitz von ihr und sie tötet Sam. Anschließend informiert sie Chuck über Sams Ableben und läuft in den Wald.\nZwei Jahre später erhält Chuck einen Anruf. Sam informiert sie in Panik, dass er nun untot geworden ist.\nDie Idee zu You Might Be the Killer kam den Autoren Sam Sykes und Chuck Wenig über Twitter, als sie sich über Slasherfilme unterhielten. Die beiden alberten herum und am Ende entstand so etwas wie ein Storyboard zum Film. Die Threads der beiden gingen viral und sollten die Grundlage für das Drehbuch werden. Das Drehbuch wurde aus Sicht des Killers geschrieben und es werden einige Klischees aus Slaher- und Horrorfilmen bedient. Die Geschichte wird nicht linear aufgebaut, sondern mit mehreren Zeitsprüngen erzählt. Ebenso sind auch einige Anspielungen zu finden, vor allem in der Einrichtung des Nerd-Ladens. Den offensichtlichsten Einfluss auf das Drehbuch hatten die Filmreihen Freitag der 13. sowie Final Destination.\nDer Film wurde am 21. September 2018 auf dem Fantastic Fest in Austin uraufgeführt. Anschließend wurde er auf weiteren Festivals gezeigt und über verschiedene Streaming-Plattformen veröffentlicht. In Deutschland wurde er im Rahmen der Fantasy Filmfest Nights 2019 einem größeren Publikum vorgestellt. Eine deutsche Erstveröffentlichung ist für den 23. Oktober 2020 als Mediabook angekündigt. In Österreich erschien der Film am 16. Dezember 2019 als Mediabook.\nAuf Filmstarts schrieb Oliver Kube: „Mit vergleichsweise kleinem Budget ist hier eine unterhaltsame, mit spürbarer Liebe zur Materie gewürzte Meta-Horror-Komödie gelungen, die zudem nicht nur als Parodie auf das Genre, sondern zugleich auch als Slasher erfreulich gut funktioniert.“ Oliver Armknecht dagegen kritisiert die zweite Hälfte des Films, in dem der Film an Reiz verlieren würde. Dennoch sei es ein „unterhaltsamer Film für zwischendurch, gerade auch für ein blutlechzendes Publikum, kommt die Horrorkomödie (…) gerade recht.“\n"
}