{
    "date": "09-06-2021 15:39:53",
    "link": "https://de.wikipedia.org/wiki/Wu%5FJi%5F%E2%80%93%5FDie%5FReiter%5Fder%5FWinde",
    "title": "Wu Ji – Die Reiter der Winde",
    "category": "Martial-Arts-Film",
    "text": "Der Film handelt in fernen Zeiten, wo einst ein Königreich existierte, in dem Götter und Menschen Seite an Seite lebten. Diese friedliche Epoche der unumschränkten Alleinregentschaft des Monarchen, der sich lieber dem Vergnügen widmete und seine Pflichten vernachlässigte, neigte sich jedoch dem Ende. Kämpferische Fürsten planten den Verrat – Gut und Böse waren nicht mehr trennbar.\nEin kleines verwaistes Mädchen, Qingcheng, kämpfte inmitten dieser Tage ums nackte Überleben. Aus Not ging sie einen Pakt mit der „Göttin der Unendlichkeit“ ein, die ihr im Leben neben Glanz und Wohlstand die Bewunderung der Männer zusicherte. Im Gegenzug erfährt sie seitdem jedoch nie, was wahre Liebe ist, es sei denn, Unmögliches geschehe.\n20 Jahre später rettet Kunlun, Sklave aus dem legendären „Land des Schnees“, dem mächtigen General Guangming, nach einem siegreichen Gefecht gegen Aufständische, das Leben. Auf dem Weg zur belagerten Hauptstadt wird der loyale Oberbefehlshaber der königlichen Truppen von einem Attentäter verwundet. Der Offizier übergibt daraufhin seine markante rote Generalrüstung an seinen Leibeigenen Kunlun, befiehlt ihn eilig zum König, um ihn zu beschützen, obwohl sein Sklave den Regenten nie zuvor sah. Der maskierte Kunlun, der übermenschliche Kräfte besitzt und sehr schnell laufen kann, tötet den skrupellosen König, den er eigentlich schützen sollte, und befreit stattdessen die attraktive Prinzessin Qingcheng vor den Augen des verräterischen Wuhuan. Allerdings ist ihre Freiheit nur von kurzer Dauer, weil Wuhuan, der Fürst des Nordens, Kunlun mit seinen Männern stellt und ihn zur Herausgabe der Prinzessin auffordert. Der für den General gehaltene Kunlun gibt schweren Herzens die geheimnisvolle Schönheit auf, kehrt zu Guangming zurück und übergibt ihm dessen Rüstung.\nDer verärgerte General Guangming, der fortan als Königsmörder und Retter gilt, befreit daraufhin die attraktive Prinzessin aus den Händen Wuhuans, deren Liebe er gewiss sein kann, da Qingcheng ihn irrtümlich für ihren selbstlosen Helden hält, der ihr einst das Leben rettete und dabei einige Worte sagte. Währenddessen verliebt sich der alternde General, sehr zum Leidwesen seines Untergebenen Kunluns, ebenfalls in die junge Prinzessin, so dass Kunlun, der aus Treue zu seinem Herren seine Liebschaft demütig verschweigt den General verlässt. Eine Phase des Glücks für Qingcheng und Guangming beginnt.\nDer gedemütigte und machthungrige Wuhuan, der derweil in Erfahrung bringen konnte, wer den König tatsächlich tötete, lässt Guangming verhaften und ihn vor ein Gericht zerren, um ihn da den Prozess zu machen. Dem General droht die Todesstrafe, und Qingcheng bedrängt Kunlun, die Schuld für den Königsmord auf sich zu nehmen, um ihren Liebhaber freizusprechen, ohne jedoch zu ahnen, dass durch eine Verwechselung Kunlun der Mörder ist, in den sie sich einst verliebte. Während der Gerichtsverhandlung bemerkt die erstaunte Qingcheng ihren Irrtum – sie liebte zum Leidwesen des wirklichen Retters den falschen Mann. Die drei Beteiligten Qingcheng, Guangming und Kunlun werden zum Tode verurteilt und dem Fürst zur Hinrichtung überlassen.\nAm Ende des Films kommt es zu einem blutigen Handgemenge. General Guangming stirbt ebenso wie Wuhuan, während Kunlun verwundet einen verfluchten Mantel greift, der ihn befähigt Qingchengs Schicksal zu verändern.\n"
}