{
    "date": "09-06-2021 15:35:22",
    "link": "https://de.wikipedia.org/wiki/Wyrmwood",
    "title": "Wyrmwood",
    "category": "Roadmovie",
    "text": "Der Mechaniker Barry lebt im australischen Outback zusammen mit seiner Frau und seiner Tochter. Ein Meteoritenhagel verursachte eine Zombieepidemie. Barry versucht mit seiner Familie zu fliehen und seine Schwester Brooke zu erreichen, die in Bulla, Victoria lebt und dort eine Fotostudio für Fetischmodels betreibt. Als jedoch das Auto plötzlich anhält, ist Berry gezwungen, seine Familie zu töten. Währenddessen wird seine Schwester von Militärpersonen entführt und trifft auf einen wahnsinnigen Doktor, der abartige Experimente an Zombies und Nicht-Infizierten durchführt.\nBarry trifft auf seiner Reise den Aborigine, der gezwungen war, seinen eigenen Bruder zu töten. Die beiden treffen auf ein weiteres Überlebenden-Team. Gemeinsam entdecken sie, dass sämtliches Benzin unbrauchbar geworden ist, dafür aber die Zombies Brennstoff aussondern, der geeignet ist, Maschinen anzutreiben. Und so modifizieren sie einen Wagen so, dass die Zombies quasi als Brennstoff dienen.\nAuf dem Weg nach Bulla werden alle Mitglieder des Teams bis auf Berry und Benny getötet. Gemeinsam schlagen sie sich durch, bis sie auf einen LKW des Militärs stoßen. In dessen Innerem kann sich Brooke aus den Fängen des Doktors befreien. Durch die Experimente wurde sie kinetisch begabt und kann nun Zombies befehligen.\nSchließlich kommt es zu einem Showdown zwischen Barry, Benny und Brooke gegen den korrupten und sadistischen Captain, in dessen Verlauf Benny zum Zombie mutiert, damit er von Brooke kontrolliert werden kann. Zwar gelingt es Benny zwei Soldaten zu töten, doch der Captain erschießt ihn schließlich. Anschließend verletzt er Barry schwer, der sich ihm aber dennoch entgegenstellt. Als er ihn gerade töten will, hetzt Brooke eine Zombiehorde auf ihn.\nKurz darauf treffen Barry und Brooke auf einen weiteren LKW des Militärs. Als sich die Soldaten unkooperativ zeigen, hetzt Brooke eine weitere Zombiehorde auf sie.\n"
}