{
    "date": "09-06-2021 15:39:16",
    "link": "https://de.wikipedia.org/wiki/W%C3%A4hrend%5FDu%5Fschliefst",
    "title": "Während Du schliefst",
    "category": "Weihnachtsfilm",
    "text": "Die verwaiste Lucy Moderatz lebt seit dem Tod ihres Vaters allein in Chicago. Wegen dessen Erkrankung gab sie einst ihre beruflichen Pläne auf und arbeitet seither als Ticketverkäuferin an einer Hochbahn-Station. Einziger Lichtblick in ihrem einsamen Leben ist ein schöner Unbekannter, der jeden Morgen an ihrem Schalter eine Fahrkarte löst und ihren romantischen Träumen Nahrung gibt. Am 1. Weihnachtsfeiertag wird Lucy Zeuge, wie ihr Angebeteter überfallen und auf die Gleise gestoßen wird. Beherzt rettet sie dem bewusstlosen Peter Callaghan das Leben. \nAls sie sich im Krankenhaus nach dem im Koma liegenden Peter erkundigen möchte, wird sie durch einen unbedachten Ausspruch und eine übereifrige Krankenschwester dort für seine Verlobte gehalten. In der überschwänglichen Begrüßung durch Peters chaotisch-liebenswerte Großfamilie gehen Lucys Erklärungsversuche unter. \nLucy genießt die Herzenswärme der Callaghans und verbringt nach kurzem Zögern das Weihnachtsfest mit ihnen. Am nächsten Morgen lernt sie Peters Bruder Jack kennen, der als einziger Zweifel an Lucys Identität zu hegen scheint. Doch Lucy gelingt es, durch eine zufällig erfahrene Information Jacks Zweifel zu entkräften. Als Jack Lucy eines Abends nach Hause bringt, erzählen die beiden sich ihre geheimen Lebensträume. So will Lucy unbedingt nach Florenz, während Jack gerne den elterlichen Antiquitätenhandel verlassen und stattdessen als Möbeldesigner arbeiten möchte. Wenig später ringt er sich tatsächlich durch, seinem Vater diesen Wunsch mitzuteilen. Durch Lucys Nachbarn und eine angebliche Schwangerschaft kommt es zu weiteren Verwirrungen mit Jack, doch schließlich werden die beiden sich unabhängig voneinander bewusst, ineinander verliebt zu sein. Lucy gerät immer mehr in die Zwickmühle. \nPeter erwacht aus dem Koma und kann sich natürlich nicht an Lucy erinnern, was sich Familie und Ärzte jedoch durch eine Amnesie erklären. Saul, ein alter Freund der Familie, der längst über Lucys Dilemma Bescheid weiß, bietet sich an, die Sache aufzuklären, doch stattdessen überzeugt er Peter, Lucy tatsächlich einen Antrag zu machen. Die überforderte Lucy nimmt diesen an, hofft jedoch auf ein Zeichen von Jack, während dieser sich nur schwer damit abfinden kann, dass Lucy seine Schwägerin werden soll, sich aber nicht in die Beziehung seines Bruders drängen möchte. Bei der Hochzeitszeremonie in der Krankenhauskapelle kann Lucy nicht länger schweigen und gesteht den verblüfften Callaghans, dass die Verlobung eine Lüge war und sie tatsächlich in Jack verliebt ist. Kurz darauf stürmt Peters wahre Lebensgefährtin gemeinsam mit ihrem Noch-Ehemann die Kapelle. Im folgenden Chaos zieht sich Lucy zurück, ohne eine Reaktion abzuwarten. \nEinige Zeit später verabschiedet sich Lucy an ihrem letzten Arbeitstag von ihrer Kollegin im Fahrkartenschalter. Sie ist entschlossen, ihr Leben endlich wieder in die Hand zu nehmen. Als sie auf das Münzgeld für eine Fahrkarte wartet, fällt stattdessen ein Ring in den Geldwechsler. Vor ihrem Schalter steht Jack, umrahmt von seiner Familie, und macht ihr an Ort und Stelle einen Antrag. Glücklich nimmt Lucy an. In der Schlussszene sieht man Lucy und Jack, wie sie in Hochzeitskleidung in einem Zug aus dem Bahnhof fahren, während Lucy im Voice-over erzählt, dass das Leben glücklicherweise nicht immer nach Plan verläuft, sie für ihre Flitterwochen nach Florenz reisten und sie auf Peters Frage, wann sie sich in Jack verliebte, geantwortet habe: Während Du schliefst.\n"
}