{
    "date": "03-05-2021 12:13:51",
    "link": "https://de.wikipedia.org/wiki/Zabriskie%5FPoint%5F%28Film%29",
    "title": "Zabriskie Point (Film)",
    "category": "Roadmovie",
    "text": "Deutsche Synchronkartei\nZabriskie Point ist ein Filmdrama des italienischen Regisseurs Michelangelo Antonioni von 1970. Er ist nach dem gleichnamigen Aussichtspunkt im Death Valley benannt und gilt als Hommage an die Flower-Power- und Hippie-Bewegung der späten 1960er Jahre.\nDer Student Mark verlässt eine heftig geführte Debatte zwischen schwarzen und weißen Studenten und Studentinnen in Los Angeles. Als er einen von der Polizei verhafteten Dozenten im Polizeirevier besuchen will, wird er selbst vorübergehend festgenommen, ohne gegen ein Gesetz verstoßen zu haben. Weil er befürchtet, dass die Polizei auf demonstrierende Studenten schießen könnte, besorgt er sich einen Revolver. Kurz darauf wird ein Teach-in tatsächlich gewaltsam aufgelöst. Schüsse fallen, ein schwarzer Student und ein Polizist werden erschossen. Weil Mark annimmt, dass man ihn verdächtigen könnte, den Polizisten getötet zu haben, stiehlt er ein Flugzeug und flieht damit.\nDie Angestellte Daria ist mit dem Auto zu einer Konferenz in Phoenix unterwegs. Sie hält an einer einsamen Tankstelle in der Wüste, um mit ihrem Chef Lee Allen zu telefonieren und nach dem Weg zu fragen. Als sie geht, bewerfen mehrere männliche Jugendliche die Tankstelle mit Steinen, wobei ein Fenster zu Bruch geht. Daria läuft den Jugendlichen nach, von denen immer mehr auftauchen. Die Jugendlichen kommen aus einem Heim für schwer erziehbare Stadtkinder in L.A. Die bedrängenden Blicke und sexistischen Bemerkungen der Jungen bewegen sie zum eiligen Aufbruch.\nWährend ihrer Weiterfahrt fliegt Mark mit seinem Flugzeug wiederholt sehr knapp über ihren Wagen hinweg. Nachdem er gelandet ist, bittet er sie, ihn mitzunehmen. Am Zabriskie Point halten sie an, verlassen den Wagen und spazieren durch die natürlich gewachsenen Landschafts- und Felsformationen, diskutieren, genießen einen Joint, philosophieren, toben miteinander und lieben sich. Antonioni flicht an dieser Stelle auf einer weiteren Realitätsebene, der subjektiven Wahrnehmung des Pärchens unter Einfluss des Joints, Szenen Dutzender weiterer sich in Fels und Staub liebender Paare – ein „Love-in“ – in den Film ein. Auch die Felsen erwachen scheinbar zu menschlichem Leben.\nDanach treffen beide auf einen Polizisten. Während Daria diesen abwimmelt, hat Mark bereits für den Fall seiner Entdeckung die Waffe gezogen. Daria sieht dies und erfährt auf ihre Nachfrage seine Geschichte, die ihrer Begegnung vorausging. Mark entschließt sich trotz Darias Bedenken und dem Angebot, mit ihr nach Phoenix zu fahren, das gestohlene Flugzeug nach Los Angeles zurückzubringen, und malt es mit ihr vor dem Rückflug mit psychedelischen Farben und politischen Slogans als vogelartiges Zwitterwesen bunt an. Mit seinem Start trennen sich beide, Daria fährt weiter nach Phoenix.\nBei der Landung in Los Angeles wird Mark bereits von der Polizei erwartet. Nach einer kurzen Verfolgungsjagd auf dem Flugfeld erschießt ein Polizist Mark. Daria hört die Nachricht im Radio, hält am Straßenrand und trauert für einen Moment, bevor sie ihre Fahrt durch die Wüste fortsetzt.\nSie gelangt zu einer hypermodernen Villa an einem Felshang hoch über der Wüste, parkt dort und schleicht ins Haus. Dort befindet sich ihr Chef Allen in einer geschäftlichen Verhandlung, die nicht wie gewünscht verläuft. Ihr Chef entdeckt sie und weist ihr ein Zimmer zu, in dem sie sich erfrischen und umziehen kann. Als sie einer indianischen Bediensteten begegnet, läuft Daria jedoch aus der hochtechnisierten Villa fort, steigt in ihren Wagen und fährt ein kurzes Stück davon. Von der Straße aus sieht sie zurück auf die Villa.\nIm Haus wird die Besprechung fortgesetzt. Plötzlich sieht man in einem Zwischenschnitt ohne Ton das Haus lautlos explodieren, bevor wieder Daria zu sehen ist. Nach einer längeren Einstellung im Wagen steigt sie aus und schaut zur – unbeschädigten – Villa hoch.\nDie Kamera wechselt zwischen Daria und der Villa, die jetzt wieder, durch Darias Augen gesehen – dieses Mal mit Ton, jedoch in Zeitlupe – explodiert. Dreizehn Mal wird nun aus unterschiedlichen Blickwinkeln die Explosion der Villa gezeigt. Die Sequenz geht über in eine lange Passage, in der man verschiedene Alltagsgegenstände, wie etwa einen Kühlschrank, stark verlangsamt explodieren und dessen Inhalt – wie etwa einen Truthahn oder eine Champagnerflasche – im Raum vor einem blauen Himmel schweben sieht.\nDie Musik von Pink Floyd endet abrupt mit einem Schnitt auf Darias zufriedenes, entspanntes Gesicht im Sonnenuntergang. Sie steigt in den Wagen und fährt davon, während die Kamera auf den Sonnenuntergang schwenkt und die Musik wieder eingeblendet wird.\nAls Antonioni 1966 in den USA seinen Film Blow Up vorstellte, einen Überraschungserfolg, fiel ihm ein Zeitungsartikel in die Hände, wonach ein junger Mann ein Kleinflugzeug gestohlen hatte und beim Versuch, es in Phoenix (Arizona) zurückzugeben, erschossen worden war. Der Vorfall inspirierte den Regisseur zu einem Drehbuch-Entwurf, der von Sam Shepard, Franco Rossetti, Tonino Guerra und der britischen Autorin Clare Peploe, der späteren Ehefrau von Bernardo Bertolucci, weiterentwickelt wurde.\nUnter den Schauspielern waren neben Rod Taylor und G.D. Spradlin, der nach zahlreichen Fernsehrollen erstmals in einem Spielfilm besetzt war, Kathleen Cleaver, ein Mitglied der Black-Panther-Bewegung, sowie Paul Fix, ein Freund und Coach von John Wayne. Die Dreharbeiten begannen im Juli 1968 in der südlichen Innenstadt von Los Angeles. In Außenaufnahmen ist noch der Richfield Tower zu sehen, ein Art déco-Hochhaus, das im November 1968 abgerissen wurde. Die Eingangsszene der Studentenversammlung wurde im Contra Costa Community College in San Pablo (Kalifornien) aufgenommen. Weitere Szenen entstanden in Carefree (Arizona) und im Death Valley sowie in der Mojave-Wüste. Für die Explosions-Szene am Ende des Films wurde eine von Hiram Hudson Benedict und seiner Ehefrau Lois Grace für Carl Hovgaard entworfene Villa in Carefree namens Boulder Reign für die Innenaufnahmen angemietet und auf dem Gelände der örtlichen Southwestern Studios von Paolo Soleri als Attrappe nachgebaut. Soleri war Mitte der fünfziger Jahre nach Scottsdale (Arizona) gezogen und wurde dort zum Begründer der Arcology (Öko-Architektur).\nVor der Aufnahme der Liebesszenen im Death Valley ging in Hollywood das Gerücht um, Antonioni wolle 10 000 Statisten anheuern. Tatsächlich engagierte er Darsteller vom Open Theatre, einer experimentellen New Yorker Truppe, die von 1963 bis 1973 spielte. Das amerikanische Justizministerium untersuchte damals, ob die Dreharbeiten gegen den Mann Act verstießen, einem Gesetz, das untersagte, Frauen für das Sex-Gewerbe in andere Bundesstaaten zu bringen. Da das Death Valley allerdings in Kalifornien liegt, entfiel dieser Vorwurf, abgesehen davon, dass gar kein Sex zu sehen war. Gleichwohl warnte die kalifornische Regierung Antonioni vor \"Prostitution und unmoralischem Verhalten\". Das FBI nahm sich den Film wegen dessen politischer Haltung vor, die Gemeinde Oakland war alarmiert, weil der Regisseur angeblich einen echten Straßenaufstand angezettelt hatte.\nDie Gegenöffentlichkeit, die MGM erreichen wollte, ignorierte den Film weitgehend. Bei Produktionskosten von mindestens 7 Millionen US-Dollar spielte der Film in den USA nur 900 000 US-Dollar ein.\nFilmisch zeichnet Zabriskie Point zwei klar definierte Welten: eine des extremen technologischen Fortschritts mit gut organisierten sozialen Kontrollen [die Stadt]; und eine von desillusionierter Romantik [die Natur].\nRodenberg sieht Antonionis Erzählintention wie folgt: Die Szenen des studentischen Protestes [dienen] als Folie für Antonionis eigentliches Anliegen, seine essentialistische Kritik an der Entfremdung der modernen Lebenswelt, an der Entleerung aller Utopie in der Konsumgesellschaft und an der profitorientierten Ausbeutung der Natur zu erzählen. Martin Seel sieht die ästhetische Theorie Theodor Adornos \"beim Wort genommen\". Die Explosion sei -\"ein Aufstand von Raum und Zeit gegen ihre ökonomische Überformung.\": \"Die Produkte der Warenwelt verwandeln sich in skulpturale Objekte, die sich losgelassen von aller Zweckmäßigkeit emanzipieren.\"\nDie Stationen der Filmhandlung enthüllen ihre gesellschaftskritische Bedeutung „make love, not war“ erst bei der Entschlüsselung von deren symbolisch-metaphorischer Bedeutungsebene. Hintergrund der Erzählhaltung des Films sind die Hippie-Bewegung und die Studie „The One-Dimensional Man“ des Philosophen Herbert Marcuse von 1964. Die Hippie-Bewegung der frühen 1960er Jahre bestand, vereinfacht gesagt, darin, die eigenen Bedürfnisse und Wünsche aus der Verdrängung zu befreien, sich selbst zu leben, ohne Rücksicht auf Moralkodex und Vorstellungen jener Ober- und Mittelschicht, von deren Bigotterie und Materialismus man enttäuscht war.\nDem Film wurde in den USA eine linksradikale und antiamerikanische Aussage vorgeworfen, und es wurden (erfolglos) verschiedene Prozesse gegen ihn angestrengt.\n„Antonionis in Amerika entstandener Film erzählt in zum Teil allegorisch-visionären Bildern vom Mythos eines Wunderlandes, von der Faszination seiner unbegrenzten Möglichkeiten und von den Symptomen seines Zerfalls, wobei utopische Wunschträume unvermittelt in tödliche Alpträume umschlagen. Die radikalen Befreiungsversuche der Helden korrespondieren mit einem experimentellen Erzählstil, der bewußt grelle Effekte des Actionkinos und der Kolportage mit Elementen der Pop- und Werbeästhetik verbindet.“\n„Ein Aussteiger-Film vom Regisseur des bürgerlich-existentialistischen Kinos aus Italien, Michelangelo Antonioni. Konnte das gut gehen? Nein. Nur die ästhetische Umsetzung ist beachtlich. Die Absicht aber, zugleich die Studentenbewegung und das wogegen sie rebellierte, nämlich die westlich-materialistische Konsumgesellschaft, zu kritisieren, zeigt den hilflosen Standpunkt des liberalen Ästheten.“\n„Eine kritische Haltung will der Film offenbar sowohl gegenüber der Protestkultur wie auch dem Konsumterror bewahren, was dabei herauskommt, ist aber undefinierbarer Ideologien-Mischmasch. Die Dialoge gehen in ihrer hölzernen Schlichtheit manchmal an die Grenze des Erträglichen. Trotzdem führt natürlich für keinen Kinoliebhaber der Weg an \"Zabriskie Point\" vorbei.“\n„Michelangelo Antonioni versucht sich an einem Porträt der Vereinigten Staaten: Um eine schlichte Liebesgeschichte zwischen Schreibmädchen und Student baute er Wolkenkratzer und Wüstensand, Konsum-Plakate und Pop-Musik, Polizisten und aufbegehrende Jugend. Doch der „Alptraum Amerika“ gerät dem Ästheten eher bunt als quälend, mehr schön als abschreckend. Trotz allem ist „Zabriskie Point“ einer jener Filme, an denen man nicht vorbeigehen sollte.“\nDie Website Rotten Tomatoes wertete 24 Kritiken aus und kam auf 67 % positiver Kritiken.[12]\nZum Film wurde 1970 ein Soundtrack veröffentlicht, der allerdings nicht alle Lieder enthält, die im Film zu hören sind.\nChronik einer Liebe |\nKinder unserer Zeit |\nDie große Rolle |\nLiebe in der Stadt |\nDie Freundinnen |\nDer Schrei |\nDie mit der Liebe spielen |\nDie Nacht |\nLiebe 1962 |\nDie rote Wüste |\nDrei Gesichter einer Frau (Episode Il provino) |\nBlow Up |\nZabriskie Point |\nAntonionis China |\nBeruf: Reporter |\nDas Geheimnis von Oberwald |\nIdentifikation einer Frau |\n12 registi per 12 città (Episode Rom) |\nJenseits der Wolken |\nEros (Episode Il filo pericoloso delle cose)\n\nThe Piper at the Gates of Dawn • A Saucerful of Secrets • Ummagumma • Atom Heart Mother • Meddle • The Dark Side of the Moon • Wish You Were Here • Animals • The Wall • The Final Cut • A Momentary Lapse of Reason • The Division Bell • The Endless River\nUmmagumma • Delicate Sound of Thunder • Pulse • Is There Anybody Out There? The Wall Live 1980–81\nThe Committee • Tonite Lets All Make Love in London • Soundtrack from the Film More • Zabriskie Point • Obscured by Clouds\nRelics • A Collection of Great Dance Songs • Works • Echoes: The Best of Pink Floyd • A Foot in the Door (The Best of Pink Floyd)\nLive at Pompeii • The Wall • Delicate Sound of Thunder • Pulse\nArnold Layne • See Emily Play • Flaming • Apples and Oranges • It Would Be So Nice • Let There Be More Light • Point Me at the Sky • The Nile Song • One of These Days • Fearless • Free Four • Money • Us and Them / Time • Have a Cigar • Another Brick in the Wall (Part II) • Comfortably Numb • Run Like Hell • When the Tigers Broke Free • Not Now John • Learning to Fly • On the Turning Away • One Slip • Take It Back • High Hopes • Wish You Were Here (live) • Louder than Words\n"
}