{
    "date": "09-06-2021 15:38:06",
    "link": "https://de.wikipedia.org/wiki/XXx%3A%5FDie%5FR%C3%BCckkehr%5Fdes%5FXander%5FCage",
    "title": "xXx: Die Rückkehr des Xander Cage",
    "category": "Agentenfilm",
    "text": "Der NSA-Agent Augustus Gibbons versucht in Brasilien, den Fußballer Neymar für sein xXx-Programm zu rekrutieren, als ein Satellit aus seiner Umlaufbahn abstürzt und in unmittelbarer Nähe zu Gibbons Standort aufschlägt. Kurze Zeit später dringen vier Kriminelle in ein Hochsicherheitsbüro der CIA in New York ein und rauben ein Gerät namens „Pandoras Box“.\nDie CIA-Agentin Jane Marke spürt den Extremsportler und ehemaligen xXx-Geheimagenten Xander Cage auf, der seinen Tod vorgetäuscht hatte und in der Dominikanischen Republik untergetaucht war. Marke berichtet von Gibbons Tod und der „Box“, mit der man Satelliten nach Belieben abstürzen lassen und als Bomben einsetzen kann. Cage soll das Gerät wiederbeschaffen. Er nimmt den Auftrag an, lehnt aber Markes Team unter Führung des Soldaten Donovan ab. Stattdessen rekrutiert er alte Bekannte, die ihn unterstützen sollen: Die Scharfschützin Adele Wolff, den DJ Nick und den Fahrer Tennyson. Außerdem werden sie von der Waffenspezialistin Becky Clearidge aus Markes Team unterstützt.\nSie spüren die vier Kriminellen auf einer philippinischen Insel bei einer Party auf und mischen sich unter die Partygäste. Cage erfährt von Xiang, dem Anführer der Vier, dass Gibbons ihn und seine Gefährten Serena, Talon und Hawk ebenfalls als xXx-Agenten rekrutiert hat und sie die „Box“ in seinem Auftrag gestohlen haben, um ihren Missbrauch zu verhindern. Plötzlich wird die Party von russischen Soldaten gestürmt, und Xiang entkommt mit der „Box“, Cage auf den Fersen. Serena schlägt sich auf Cages Seite. Sie hilft ihm, das Gerät wiederzubeschaffen und zerstört es, doch Xiang entkommt mit Talon und Hawk.\nEin weiterer Satellit wird abgelenkt und stürzt auf Russland, wodurch klar wird, dass das zerstörte Gerät nur ein Prototyp war, der nur einen Satelliten abstürzen lassen konnte, und die echte „Box“ noch existiert. Cage findet heraus, dass der CIA-Direktor Anderson Anführer der Verschwörung ist und das echte Gerät besitzt. Clearidge lokalisiert den Ursprung des Signals in Detroit, wo Anderson sich mit seinen Leuten in einer Lagerhalle versteckt. Cage und Xiang wollen beide die „Box“ an sich bringen, und so kommt es zum Wettrennen zwischen beiden Teams. Cage verbündet sich dabei mit Xiang und kann die „Box“ sicherstellen, wobei Anderson von Wolff mit einem Präzisionsschuss getötet wird. Xiang wird von Markes Leuten verhaftet und mit Cage in deren Flugzeug gebracht. Nach dem Start eröffnet sie Cage, dass das xXx-Programm beendet wird und sie die „Box“ für sich nutzen will, und schießt Cage nieder. Unterdessen geraten die beiden Teams in der Lagerhalle unter schweren Beschuss durch Markes Agenten. Sie verbünden sich und kämpfen gemeinsam, doch ihre Lage scheint aussichtslos, als plötzlich der ehemalige xXx-Agent Darius Stone auftaucht und alle Feinde tötet.\nIm Flugzeug aktiviert Marke derweil einen weiteren Satelliten, um ihn auf die Lagerhalle fallen zu lassen. Cage, der Markes Anschlag dank einer schusssicheren Weste überlebt hat, befreit Xiang, und beide bekämpfen Donovan und dessen Männer. Xiang tötet Marke, schnappt sich die „Box“ und springt mit einem Fallschirm aus dem Flugzeug. Clearidge versucht vom Boden aus, den abstürzenden Satelliten aufzuhalten, doch vergeblich. Cage lenkt das Flugzeug in Richtung des Satelliten und springt in letzter Sekunde ab, doch ohne Fallschirm. Während das Flugzeug mit dem Satelliten kollidiert und ihn dabei zerstört, erreicht Cage im freien Fall ein Paket, das er zuvor hinuntergestoßen hatte, und kann mit dessen Fallschirm sicher landen.\nWieder am Boden mit beiden Teams vereint, zerstört Cage „Pandoras Box“. Als er mit seinen Leuten Gibbons' Beerdigung beiwohnt, erscheint dieser und erzählt Cage, er habe seinen Tod ebenfalls nur vorgetäuscht. Er baue das xXx-Programm neu auf, angefangen mit seinem neuesten Rekruten, Neymar. Xander beschließt, auch weiterhin für Einsätze zur Verfügung zu stehen.\n"
}