{
    "date": "09-06-2021 15:38:06",
    "link": "https://de.wikipedia.org/wiki/XXx%5F%E2%80%93%5FTriple%5FX",
    "title": "xXx – Triple X",
    "category": "Agentenfilm",
    "text": "Xander Cage alias Triple X ist ein Extremsportler mit Hang zu anarchischen Stunts und Gesetzesüberschreitungen, die ihm zu einem beachtlichen Strafregister verholfen haben. Der Agent Augustus Gibbons stellt ihm in Aussicht, dieses zu löschen, falls er bereit ist, für den US-amerikanischen Geheimdienst NSA eine russische Untergrundorganisation namens „Anarchy 99“ in Prag zu infiltrieren. Er soll herausfinden, was diese neben den gewöhnlichen kriminellen Delikten und den exzessiven Partys im Schilde führt. Schnell baut er zu Anführer Yorgi ein freundschaftliches Verhältnis auf, muss sich aber gleichzeitig vor dessen misstrauischer rechter Hand Yelena in acht nehmen, die, wie sich später herausstellt, ebenfalls Undercoveragentin, nämlich des russischen Geheimdienstes FSB, ist. Zwei Jahre zuvor war sie auf „Anarchy 99“ angesetzt, jedoch nach der Umstrukturierung des FSB „vergessen“ worden, sodass sie keine neuen Befehle mehr erhielt. Cage arbeitet zunächst mit dem tschechischen Polizei-Kontaktmann Milan Sova zusammen, um hinter die geheimen Machenschaften von Anarchy 99 zu kommen. Dieser entpuppt sich jedoch als Verräter.\nCage und Yelena finden heraus, dass „Anarchy 99“ mit Hilfe biologischer Waffen und dem Einsatz eines solarbetriebenen Tragflügelbootes eine neue Weltordnung erzwingen will. Nachdem Cage die Kommunikationszentrale mit Hilfe einer Lawine ausgeschaltet hat, gerät er in Gefangenschaft. Der Polizei gelingt es mit Hilfe von Granatwerfern, die Exekution von Cage und Yelena zu vereiteln. Cage tötet Yorgi und folgt zusammen mit Yelena im von Shaver aufgerüsteten Pontiac GTO dem Tragflügelboot. Kurz vor Prag schafft es Cage mit Hilfe eines Fallschirmes auf das Tragflügelboot zu gelangen und es zu zerstören.\nCage und Yelena erholen sich auf Bora Bora von ihrem Abenteuer. Dort wird Cage von Gibbons angerufen und darüber informiert, dass er den „Gibbons-Test“ bestanden habe.\n"
}