{
    "date": "03-05-2021 12:13:51",
    "link": "https://de.wikipedia.org/wiki/Zeit%5Fder%5FVergeltung",
    "title": "Zeit der Vergeltung",
    "category": "Roadmovie",
    "text": "Zeit der Vergeltung (Originaltitel: The Legend of Billie Jean) ist ein US-amerikanischer Spielfilm aus dem Jahr 1985. Regie führte Matthew Robbins, das Drehbuch schrieben Lawrence Konner und Mark Rosenthal.\nDas action-orientierte Filmdrama feierte am 19. Juli 1985 in den Vereinigten Staaten seine Premiere. Es handelt von einer Gruppe Jugendlicher in Texas, die sich aufgrund eines Missverständnisses auf die Flucht vor der Polizei begeben muss. Bei ihrem Kampf für Gerechtigkeit avancieren sie zu Medienstars und Vorbildern ihrer Generation.\nDie Highschool-Schülerin Billie Jean Davy und ihr jüngerer Bruder Binx leben zusammen mit ihrer Mutter auf einem Campingplatz in Corpus Christi. Nach dem Tod des Vaters ist ein neu erworbener Motorroller der ganze Stolz der Geschwister. In ihrer Freizeit fahren sie an der texanischen Küste entlang und träumen von einem sorgenfreien Leben im weit entfernten Bundesstaat Vermont. Auf dem Weg zu einer Badestelle geraten sie an eine Teenagergruppe, angeführt vom gut situierten Hubie Pyatt, der Billie Jean belästigt. Von Binx der Lächerlichkeit preisgegeben, entwendet Hubie kurz darauf den Motorroller aus Rachsucht. Obwohl die Geschwister Anzeige erstatten, nimmt Detective Ringwald den Vorfall nicht ernst. Binx gelingt es auf eigene Faust, sein Eigentum zurückzuholen. Bei der unvermeidlichen Schlägerei wird er vom körperlich überlegenen Widersacher verprügelt und der Motorroller beschädigt. Als Billie Jean später Hubies Vater, den Besitzer eines Strandladens, zur Rede stellt und die veranschlagten Reparaturkosten in Höhe von 608 US-Dollar einfordert, entgeht sie nur knapp einer Vergewaltigung. Beim anschließenden Versuch, seine Schwester zu verteidigen, schießt Binx versehentlich auf Mr. Pyatt und verletzt ihn an der Schulter. Gemeinsam mit zwei Freundinnen, der jüngeren vorlauten Putter und der erwachsenen Ophelia, begeben sich die beiden im Wagen von Ophelias Vater auf die Flucht, weil sie aufgrund ihrer Herkunft kaum Chancen sehen, die Polizei von der Wahrheit zu überzeugen.\nBei der Irrfahrt durch Texas wird die „Billie Jean Gang“ von den Medien zu Stars stilisiert. Während der örtliche Radiosender und Jugendliche aus allen Teilen des Landes die Ausreißer wie Idole feiern und bei der Fortsetzung der Flucht unterstützen, versucht die Polizei die Spur der „Gesetzlosen“ aufzunehmen. Detective Ringwald entwickelt nach seiner anfänglichen Skepsis zunehmend Verständnis für die Motive der Gruppe und versucht sie zur Aufgabe zu überreden. Von der Sinnlosigkeit ihres Handelns überzeugt, beabsichtigt Billie Jean, sich in einem Einkaufszentrum der Polizei zu stellen. Im Gegenzug verpflichtet sie Mr. Pyatt, der inzwischen mit dem Verkauf von T-Shirts und anderen Fanartikeln aus dem Medienhype Profit geschlagen hat, erneut zur Begleichung des Schadens. Da Pyatt sich nicht an die Absprachen hält, scheitert die Geldübergabe. Vor der Weiterfahrt hält Binx mit einer gestohlenen Spielzeugpistole Detective Ringwald auf Distanz.\nBeim Zwischenstopp in einem vermeintlich unbewohnten Haus trifft die Gruppe auf den Amateurfilmer Lloyd Muldaur. Als Billie Jean im Fernsehen einen Spielfilm über die französische Nationalheldin Jeanne d’Arc sieht, nimmt sie kurzerhand deren Gestalt an. Mit Kurzhaarschnitt und auffälliger Kleidung als Zeichen der Rebellion gegen die autoritäre Erwachsenenwelt verbreitet sie mit Lloyds Hilfe eine Videobotschaft, in der sie mit dem Slogan „fair is fair“ ihrer Forderung nach Gerechtigkeit Nachdruck verleiht. Um die Verhandlungsposition gegenüber der Polizei zu stärken, täuscht sie zudem Lloyds Entführung vor. Zu spät erfährt sie, dass dessen einflussreicher Vater als Staatsanwalt auf der Einhaltung von Recht und Ordnung besteht und sich durch die angebliche Entführung in seiner unnachgiebigen Haltung bestätigt sieht.\nNach weiteren Verhandlungen soll ein Austausch der „Geisel“ gegen den reparierten Motorroller am Strand zur endgültigen Lösung des Konfliktes führen. Noch immer überzeugt von einer realen Gefährdung seines Sohnes, ordnet Staatsanwalt Muldaur eigenmächtig und gegen den Willen von Detective Ringwald die Bereitstellung von Scharfschützen an. Mit seiner Spielzeugpistole auf Lloyd gerichtet, läuft Binx verkleidet als Billie Jean auf den vereinbarten Übergabeort zu. In einer unübersichtlichen Situation wird Binx von der Polizei angeschossen. Seine ebenfalls vor Ort befindliche Schwester zwingt Mr. Pyatt schließlich dazu, den Vergewaltigungsversuch vor versammelter Anhängerschaft zuzugeben. Als ein Feuer an Pyatts Stand ausbricht und den Starkult sinnbildlich zerstört, werfen die Menschen alle Fanartikel ihres Idols in die Flammen. Am Ende reisen Billie Jean und Binx, der zwischenzeitlich aus dem Krankenhaus entlassen wurde, per Anhalter durch die Winterlandschaft von Vermont.\nDie Handlung weist Parallelen zur 1810 veröffentlichten Novelle Michael Kohlhaas von Heinrich von Kleist auf. Die in der Mitte des 16. Jahrhunderts spielende Erzählung handelt von einem Pferdehändler, der gegen ein ihm widerfahrenes Unrecht zur Selbstjustiz greift und Genugtuung fordert. In der modernisierten Fassung wurden die geschundenen Pferde durch den beschädigten Motorroller ersetzt. Im Gegensatz zur literarischen Vorlage fallen sowohl der anschließende Rachefeldzug als auch das Filmende weniger dramatisch aus.\nIn Anlehnung an den von Billie Jean Davy im Film verwendeten Slogan sollte der US-amerikanische Originaltitel ursprünglich Fair is fair anstelle von The Legend of Billie Jean lauten. Inspirationsquelle für die Verwandlung von Billie Jean in eine Kämpferin nach dem Vorbild der französischen Nationalheldin Jeanne d’Arc war der Historienfilm Die heilige Johanna aus dem Jahr 1957 mit Jean Seberg in der Hauptrolle. Der Film lief im Fernsehen, nachdem die Gruppe um Billie Jean auf Lloyd Muldaur im Haus seines Vaters traf. Im Abspann von Zeit der Vergeltung wird ein Friseur aus Beverly Hills für den als „Billie Jean Cut“ bezeichneten Kurzhaarschnitt der Hauptfigur erwähnt.\nAufgrund der zum Teil unkultivierten Jugendsprache wurde der Film von der Motion Picture Association of America zunächst als R (restricted) bewertet und später auf PG-13 (parents strongly cautioned) zurückgestuft.\nDie Rollen von Christian Slater, der sein Debüt als Filmschauspieler feierte, und Helen Slater führten in der Folgezeit zur Vermutung, sie wären auch im wirklichen Leben ein Geschwisterpaar. Trotz des übereinstimmenden Nachnamens besteht kein Verwandtschaftsverhältnis.\nDer Film wurde von Spätsommer bis Winter 1984 zu großen Teilen in der texanischen Küstenstadt Corpus Christi und im angrenzenden Stadtteil Flour Bluff gedreht. Zu den weiteren Schauplätzen zählen die Stadt Kingsville und die Insel Padre Island.\nDer fiktive Campingplatz Breeze Haven war am Texas State Highway 35 in Aransas Pass angesiedelt 27.920158333333-97.171083333333. Das motorisierte Wettrennen zu Beginn des Filmes führte unter anderem vorbei am Corpus Christi Truck Stop mit den in unmittelbarer Umgebung befindlichen Tanklagern 27.81015-97.453408333333 zu einem früheren Schnellrestaurant am South Padre Island Drive in Flour Bluff 27.666788888889-97.279180555556. Die Badeszenen am Wasser entstanden auf einem Privatgrundstück in der Nähe von Rockport.\nFür die Actionsequenz im Einkaufszentrum diente die Sunrise Mall in Corpus Christi mit der künstlichen Wassertreppe als Kulisse 27.707519444444-97.365055555556. Das Parkhaus mit angeschlossenem Skyway, von dem aus die Flucht nach der missglückten Geldübergabe per Auto fortgesetzt wird, gehört zu einer Bank in der Innenstadt, etwa zehn Kilometer nördlich der Sunrise Mall 27.796261111111-97.393311111111.\nDer verlassene Minigolfplatz, welcher zwischenzeitlich als Versteck und Übernachtungsort fungierte, wurde auf dem Gelände des 1990 eröffneten Texas State Aquarium am nördlichen Ende der Harbor Bridge provisorisch errichtet 27.813927777778-97.392083333333. Gegen Filmende ist auch der ehemalige Vergnügungspark Magic Isles am Flour Bluff Drive zu sehen. Am selben Ort nahm das Freizeitzentrum Funtrackers im Jahr 2000 seinen Betrieb auf 27.673477777778-97.296502777778.\nDie Villa der Muldaurs mit Swimmingpool und Wasserrutsche befindet sich an der Ecke Ocean Drive und Doddrige Street wenige Meter von der Küste der Corpus Christi Bay entfernt 27.747363888889-97.374772222222.\nDas Haus, in dem Billie Jean einen Jungen vor den Augen ihrer Anhängerschaft aus einer misslichen Lage in Anwesenheit seines gewalttätigen Vaters befreit, steht in der Naples Street 27.767855555556-97.401375. Kurz darauf schießt ein an der ausgesetzten Belohnung interessierter Mann auf das Fluchtfahrzeug. Bei der anschließenden Verfolgungsjagd verliert er an einer Baustelle nahe der Kreuzung Carrol Lane und South Padre Island Drive die Kontrolle über seinen Pickup und überschlägt sich 27.724652777778-97.405730555556.\nNachdem Billie Jean aus Sorge um die Sicherheit ihrer beiden Freundinnen deren Aufenthaltsort der Polizei mitgeteilt hatte, werden Putter und Ophelia auf einem Parkplatz unterhalb des John F. Kennedy Memorial Causeway auf Padre Island von Detective Ringwald aus dem Schlaf gerissen 27.633888888889-97.239375. Der Strand, an dem die finale „Geiselübergabe“ in Gegenwart der versammelten Menschenmenge erfolgen soll, liegt am Bob Hall Pier in South Padre Island 27.581716666667-97.218280555556. Das Geschäft von Mr. Pyatt war in Wirklichkeit der Dockside Surf Shop in Flour Bluff 27.669355555556-97.283491666667. Auf dem gegenüberliegenden Parkplatz befand sich zudem der Verkaufsstand mit Fanartikeln, der später in Flammen aufging.\nWeitere Aufnahmen im Verlauf des Filmes entstanden am Eingang und auf dem Golfplatz des Corpus Christi Country Club 27.695591666667-97.396286111111, in der South Alameda Street 27.774083333333-97.4016 sowie an einer Tankstelle am U.S. Highway 181 27.831691666667-97.384855555556.\nDas Kleberg County Courthouse in Kingsville gab die Kulisse für den Hauptsitz der örtlichen Polizei um Detective Ringwald ab 27.516583333333-97.859705555556.\nSchauplatz der Abschlussszene war nicht Vermont, sondern eine Tankstelle im Summit County im Bundesstaat Colorado 39.50625-106.14110555556.\nBeim Motorroller der Geschwister handelte es sich um eine Honda Elite 125 (Baujahr 1984), während die Jugendlichen um Hubie Pyatt in einem Dodge Challenger Convertible (1970) saßen. Die Flucht der vier Protagonisten fand in einem Ford LTD Wagon (1973) statt.[10] Der mehrmals im Hintergrund zu hörende Radiosender KNCN C-101 in Corpus Christi existiert bis in die Gegenwart.\nDer offiziell nicht veröffentlichte Soundtrack umfasst Instrumentalstücke von Craig Safan im Synthie-Pop-Stil[11] und einige bekanntere Werke anderer Interpreten. Der von Pat Benatar gesungene Titelsong Invincible erreichte im September 1985 Platz zehn der US-amerikanischen Hitparade Billboard Hot 100.[12] Das Lied Rebel Yell von Billy Idol wurde anderthalb Jahre nach seiner Erstveröffentlichung erneut als Single herausgebracht und stieg im Oktober 1985 auf Rang sechs der Britischen Singlecharts.[13]\nDer Film spielte in den Kinos der Vereinigten Staaten etwa 3,1 Millionen US-Dollar ein und gilt damit als kommerzieller Misserfolg.[14]\nJanet Maslin schrieb in The New York Times vom 19. Juli 1985, Zeit der Vergeltung sei „ein weiterer unglückseliger Film im Stil der 1980er-Jahre über eine unbedeutende Person, die zu etwas Besonderem wird“. Er sei „kompetent gemacht und biete stellenweise ansprechende Darstellungen – vor allem jene von Peter Coyote“. Es sei jedoch „schwer vorstellbar, dass Filmemacher und Zuschauer einer niedlichen und selbstlosen Heldin Glauben schenken sollen, die ungewollt zu einem Superstar aufsteigt“.[15]\nJay Boyar bezeichnete den Film im Orlando Sentinel als besseren B-Movie, der „mit seinem Tempo Parallelen zum Frühwerk Sugarland Express“ des Regisseurs Steven Spielberg von 1974 aufweise. Zudem lobt er die Darstellung von Helen Slater als Billie Jean, der mit „den ungetrübten Augen einer Träumerin und der Zähigkeit einer Gewinnerin“ der schwierige Spagat gelingt.\nFilmdienst urteilte, der Film sei „selbst nicht frei von jenen jugendverklärenden Tendenzen, die er kritisieren will; auch die Ästhetik der Inszenierung (viel Musik, Bilder im Stil eines Videoclips) folgt im Grunde den Vermarktungsmechanismen, von denen die Story erzählt. Das interessante Thema wird dadurch weitgehend verschenkt“.[16]\nDie Zeitschrift Cinema kritisierte die Handlung als „banale Story aus den Untiefen der 80er“.[17]\nIm Rückblick genießt der Film als typisches Machwerk der 1980er-Jahre nicht zuletzt aufgrund seiner jahrelangen schlechten Verfügbarkeit[18] einen gewissen Kultstatus bei Filmfans.\nIm Juni 2011 fanden im Cavern Club Celebrity Theater in Los Angeles mehrere Aufführungen einer Bühnenadaption des Werkes unter dem Titel Invincible, The Legend of Billie Jean! mit Willam Belli und Sam Pancake in den Hauptrollen statt.[19] Bereits 2009 wurde eine parodistische Aufbereitung des Stückes im Open Circle Theater in Seattle gezeigt.[20]\nDer Film wurde im Mai 2009 von Columbia Pictures als europäische PAL-Version in spanischer Sprache unter dem Titel La Leyenda de Billie Jean auf DVD veröffentlicht (ca. 92 Minuten, Bildformat 1.85:1, Tonformate Dolby Digital Mono Englisch und Spanisch). Anfang November 2011 folgte eine Remastered-DVD von Sony Pictures Home Entertainment im NTSC-Format mit Audiokommentaren von Helen Slater und Yeardley Smith. Im Juli 2014 kam eine Special 'Fair is Fair' Edition von Mill Creek Entertainment auf DVD und Blu-ray heraus. Darüber hinaus existiert eine ältere deutsche VHS-Ausgabe.\n"
}