{
    "date": "09-06-2021 15:35:22",
    "link": "https://de.wikipedia.org/wiki/Yol%5F%E2%80%93%5FDer%5FWeg",
    "title": "Yol – Der Weg",
    "category": "Roadmovie",
    "text": "Erzählt wird die Geschichte einiger kurdischer und türkischer Strafgefangener, die für eine Woche Hafturlaub nach Hause fahren. Seyit Ali erfährt, dass seine Frau Ziné ihm untreu war. Seine Verwandten verlangen von ihm, dass er sie tötet, um die Familienehre zu bewahren. Zunächst ist er entschlossen, ihnen zu gehorchen und sie zu töten. Als er sie dann im Schnee umbringen soll, bringt er es nicht übers Herz. Ziné erfriert jedoch. Im letzten Moment versucht er, sie zu retten und wieder ins Leben zurück zu bringen.\nMehmet Salih war verhaftet worden, als er als Fahrer seinem Schwager half, einen Raubüberfall zu begehen. Den Schwager, der durch Polizeikugeln tödlich verwundet wurde, ließ er zurück und wies jede Schuld von sich. Nun will die Familie seines Schwagers nichts mehr mit ihm zu tun haben. Er überwindet sich und sagt seiner Frau Emine die Wahrheit. Als er zu seiner Schuld steht, flieht sie mit ihm und ihren zwei Kindern mit dem Zug. Dort werden sie erwischt, als sie auf dem Klo Sex haben wollen. Aufgebrachte Mitreisende, erzürnt über dieses unmoralische, unsittliche Vorhaben, beschimpfen sie und drohen sie zu erschlagen. Schließlich werden sie von einem Bahnangestellten gerettet und in einem Dienstabteil untergebracht, wo sie ebenfalls beschimpft werden. Der Oberschaffner will sie der Polizei übergeben. Als er ihre Kinder weinend und nach ihren Eltern schreiend bemerkt, sieht er davon ab. Mehmet Salih und Emine werden letztlich von Emines jüngstem Bruder im Zug erschossen.\nÖmers Dorf befindet sich inmitten des türkisch-kurdischen Bürgerkrieges. Das Schicksal seines Bruders, der im Bürgerkrieg für die Kurden kämpft und die Familie mit Schmuggel ernährt, ist bei seiner Ankunft ungewiss. Gegen Ende des Filmes wird Ömer von türkischen Soldaten mitsamt dem Rest des Dorfes gebeten, die Leichen des Gefechts der letzten Nacht zu identifizieren, wo er verneint, jemanden unter den getöteten Freiheitskämpfern zu erkennen, obwohl sein Bruder dabei ist. Er muss die Witwe seines Bruders heiraten, obwohl er an einer schönen Schäferin Gefallen gefunden hat. Am Ende nimmt er bei den kurdischen Kämpfern/Schmugglern den Platz seines Bruders ein und wird nicht ins Gefängnis zurückkehren.\nAlle der fünf Gefangenen müssen damit fertigwerden, dass sich die Welt verändert hat, während sie hinter Gittern saßen.\n"
}