{
    "date": "03-05-2021 12:13:52",
    "link": "https://de.wikipedia.org/wiki/Zombieland%3A%5FDoppelt%5Fh%C3%A4lt%5Fbesser",
    "title": "Zombieland: Doppelt hält besser",
    "category": "Roadmovie",
    "text": "← VorgängerZombieland\nZombieland: Doppelt hält besser (Originaltitel: Zombieland: Double Tap) ist eine US-amerikanische Zombie-Filmkomödie aus dem Jahr 2019 und eine Fortsetzung des 2009 erschienenen Films Zombieland. Ruben Fleischer führte wie beim Vorgänger die Regie, während Jesse Eisenberg, Woody Harrelson, Emma Stone und Abigail Breslin erneut in den Hauptrollen zu sehen sind. Der Film kam am 18. Oktober 2019 in die US-amerikanischen Kinos.\nTallahassee, Columbus, Wichita und Little Rock sind seit ihrem ersten Aufeinandertreffen zu einer richtigen Familie geworden. So sind Columbus und Wichita mittlerweile ein Paar und Tallahassee ist wie ein Ersatzvater für Little Rock. Gemeinsam kämpfen sie sich in das von Zombies umgebene Weiße Haus vor, wobei sie die Kreaturen in drei Kategorien aufgeteilt haben: die unterbelichteten Homers, die intelligenten Hawkings und die schnellen Ninjas. Nach einiger Zeit im ehemaligen Regierungssitz, wo die Gruppe ihr Lager aufgeschlagen hat, macht Columbus Wichita mit dem Hope-Diamanten einen Heiratsantrag, den sie zu seiner Überraschung jedoch nicht gleich annimmt. Zeitgleich ist Little Rock von der Tatsache gefrustet, aufgrund von fehlenden jungen Gruppenmitgliedern womöglich nie eine Beziehung haben zu werden. So verschwinden die Schwestern eines Nachts, was Columbus für mehrere Wochen in einen emotional angeschlagenen Zustand versetzt. Als er und Tallahassee wenig später in einem Einkaufszentrum die einfältige Madison aufsammeln, entwickelt sich eine Romanze zwischen ihm und der Neuen. In der folgenden Nacht kehrt allerdings Wichita überraschend zurück und erzählt ihren ehemaligen Weggefährten, dass sie und Little Rock den Anhalter Berkeley mitgenommen haben und sich ihre Schwester dazu entschieden hat, mit dem Musiker und Pazifisten nach Graceland zu fahren. Columbus, Tallahassee und Wichita entscheiden sich im Anschluss, den beiden nachzufahren und sie vor möglichen Bedrohungen auf dem Weg zu beschützen, wobei sie unfreiwillig auch Madison mitnehmen müssen.\nBei einem Zwischenstopp auf dem Highway, wo Tallahassee den Minivan gegen ein größeres Kraftfahrzeug eintauschen will, gerät die Truppe in einen Zombie-Hinterhalt, bei dem sie erstmals Kontakt mit dem T-800 machen, einem Zombie, der körperlich sehr viel stärker und schwerer zu töten ist. Kurz darauf zeigt Madison erste Anzeichen einer Infektion mit dem Zombie-Virus, weshalb Columbus sie im Wald erschießt. Nach einer weiteren, längeren Autofahrt erreicht das Trio schließlich Graceland, wo sie von der Bewohnerin Nevada darüber informiert werden, dass Little Rock und Berkeley schon vor einigen Tagen weitergezogen sind. Im Anschluss treffen die Überlebenden Albuquerque und Flagstaff, welche von ihrem äußeren Erscheinungsbild sowie ihren Charaktereigenschaften stark an Tallahassee und Columbus erinnern, bei Nevada ein. Da sie von einer Gruppe T-800s verfolgt wurden, kümmern sich beide um die Angreifer, werden dabei allerdings gebissen und mutieren ebenfalls zu Zombies, weshalb Tallahassee, Columbus, Wichita und Nevada die beiden in Teamarbeit umbringen. Das Trio macht sich anschließend auf den Weg nach Babylon, einer zombie- sowie waffenfreien kleinen Kommune, wo man Little Rock und Berkeley vermutet. Auf dem Weg dorthin treffen sie auch Madison wieder, die von Columbus nicht erschossen wurde und deren Mutation lediglich eine allergische Reaktion auf Nüsse war. Als die vier Babylon erreichen, können sie die Schwestern wiedervereinigen.\nDoch die gute Stimmung verfliegt, als Tallahassee hunderte von T-800s auf Babylon zukommen sieht. Deshalb bereiten sich die Mitstreiter auf den Angriff vor und können später die Zombies zeitweise durch Feuer zurückhalten, doch der Plan, sie mittels Biokraftstoff in die Luft zu sprengen, misslingt. Erst in letzter Sekunde werden Tallahassee, Columbus, Wichita und Little Rock von der Monstertruck-fahrenden Nevada gerettet. Tallahassee kann die Untoten auf das Dach des Hauptgebäudes von Babylon locken und sie schließlich dazu bringen, vom Dach in den Tod zu springen, da er sich an einem Haken über dem Abgrund festhalten konnte. Im Anschluss nimmt Wichita den Heiratsantrag von Columbus an, Tallahassee und Nevada kommen sich näher und auch Madison und Berkeley entwickeln Gefühle füreinander, nachdem sich Little Rock von ihm distanziert hat.\nIn einer Post-Credit-Szene ist zu sehen, wie Bill Murray am Tag des Virusausbruches während eines Pressetermins zu Garfield 3 mehrere Zombies umbringt.\nIm Juli 2018 wurde offiziell bestätigt, dass eine Fortsetzung des Überraschungshits Zombieland kommen würde. Gleichzeitig wurde die Rückkehr von Ruben Fleischer auf dem Regiestuhl, Rhett Reese und Paul Wernick als Drehbuchautoren, Gavin Polone als Produzent und von den vier Hauptdarstellern des ersten Teils bekannt. Reese und Wernick wollten bei der Ausarbeitung des Drehbuchs darauf achten, nicht den ersten Teil zu wiederholen, sondern neben kleineren Verweisen eine originelle und eigenständige Geschichte zu erzählen. Ursprünglich sollte bereits kurz nach der Veröffentlichung des ersten Teils an einer Fortsetzung gearbeitet werden. Da die beiden Drehbuchautoren Reese und Wernick allerdings bereits Anfang 2010 mit ihrer Arbeit an Deadpool begannen, musste das Produktionsteam warten, bis sie ihre Arbeit an der Comicverfilmung beendet hatten. Auch erste Handlungsdetails wurden im Juli 2018 bekanntgegeben. So sollten die vier Hauptfiguren auf neue Zombiearten sowie weitere Überlebende treffen und sich dabei auch dem „wachsenden Schmerz ihrer bissigen, übergangsmäßigen Familie“ stellen. Im November 2018 wurde das Mitwirken von Zoey Deutch als Madison, an der Columbus interessiert sein soll, und Avan Jogia als Berkeley am Film öffentlich. Neben Bill Murray sollte auch Dan Aykroyd einen Auftritt im Film haben. Die für ihn geplante Szene, in der auch Harold Ramis, Ernie Hudson und Joe Pesci zu sehen sein sollten, wurde letztendlich aber nicht umgesetzt, unter anderem, da Ramis 2014 verstarb. Ende Januar 2019 wurde neben einem ersten Poster auch der offizielle Titel der Fortsetzung, Zombieland: Double Tap, enthüllt. Zur gleichen Zeit wurde bekannt, dass Rosario Dawson als Nevada verpflichtet wurde. Im nächsten Monat wurden Thomas Middleditch und Luke Wilson für die Rollen Flagstaff und Albuquerque engagiert.[10][11] Somit tragen alle neun wesentlichen Figuren den Namen einer US-amerikanischen Stadt oder eines Bundesstaates.\nDie Dreharbeiten begannen am 28. Januar 2019 in Atlanta.[12] Vom 4. bis zum 10. Februar 2019 wurde dabei in Macon gedreht.[13] Im Anschluss erfolgten am 13. Februar Aufnahmen in Decatur, einen Tag später nahe den Pinewood Studios in Atlanta, vom 15. bis zum 17. Februar in Newnan, im Anschluss wieder bei den Pinewood Studios, am 20. Februar auf dem Messegelände im Coweta County und vom 22. bis zum 23. Februar in der Innenstadt von Jackson.[14] Am 12. März fanden Aufnahmen nahe dem Autobahnkreuz Tom Moreland Interchange am Rande Atlantas in einem ehemaligen, verlassenen Präsidentenhotel statt. Zwei Tage später drehte man nahe dem Fulton County Airport im Fulton County. Zwischen dem 23. und 26. März wurden für die Dreharbeiten Teile des Highways GA-20 in Hampton geschlossen, bevor noch am selben Tag weitere Aufnahmen im ehemaligen Präsidentenhotel in Atlanta erfolgten.[15] Ende März wurden die Dreharbeiten schließlich beendet.[16]\nEin englischsprachiger Trailer erschien am 25. Juli 2019. Anfang August 2019 wurde ein deutschsprachiges Filmposter veröffentlicht, das den deutschen Titel Zombieland 2: Doppelt hält besser bestätigte. Der Untertitel bezieht sich dabei sowohl auf die vierte Zombie-Regel von Columbus als auch auf die im Film vorkommenden Doppelgänger der Protagonisten.[17][18] Der deutsche Trailer folgte am 13. August 2019, wobei im Filmtitel die Zahl 2 entfiel. Am 7. Oktober 2019 folgte ein zweiter Langtrailer. Der Film sollte ursprünglich am 11. Oktober 2019, genau zehn Jahre nach der Veröffentlichung des Vorgängers, in die US-amerikanischen und am 21. November 2019 in die deutschen Kinos kommen.[19] Später wurde der US-amerikanische Kinostart um eine Woche nach hinten auf den 18. Oktober 2019 verschoben.[20] Bereits am 16. Oktober wurde Zombieland: Doppelt hält besser beim Chicago International Film Festival und am darauffolgenden Tag im Rahmen des Salem Horror Fest in Salem aufgeführt.[21] In Deutschland ist der Film seit dem 7. November 2019 in den Kinos zu sehen.[16]\nZombieland: Doppelt hält besser ist in den Vereinigten Staaten seit dem 24. Dezember 2019 digital erhältlich und erschien am 21. Januar 2020 auch auf DVD und Blu-ray.[22] In Deutschland wurde der Film am 19. März 2020 für das Heimkino veröffentlicht.[23]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Tobias Neumann und unter der Dialogregie von Sven Hasper im Auftrag von Berliner Synchron.[24]\nIn den Vereinigten Staaten wurde der Film von der MPAA aufgrund von blutiger Gewalt, Drogen, sexuellen Inhalten und der Sprache mit einem R-Rating versehen.[25] In Deutschland erhielt der Film von der FSK eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es, der Film sei klar als übertriebene und realitätsferne Mischung aus Zombiekomödie und Endzeitfilm erkennbar. Die Kampfszenen, bei denen die Zombies oftmals auf drastische Weise getötet werden, erinnern in ihrer stilisierten Ästhetik an Computerspiele. Dies erleichtere es Jugendlichen ab 16 Jahren, eine emotionale Distanz zu wahren. Darüber hinaus bieten zahlreiche humorvolle Momente Zuschauern ab 16 Jahren Gelegenheit zur Entlastung. Der Film mache zudem deutlich, dass sich die Gewalt nicht gegen Menschen richte. Die Protagonisten finden auch kein Gefallen am Töten, sondern sie handeln in Notwehr.[26]\nErste Kritiken nach der Premiere waren überwiegend positiv, wobei angemerkt wurde, dass der Originalcast noch immer dieselbe Chemie wie vor zehn Jahren habe. Im Konsens loben sie den guten Humor, die Action sowie die aufkommende Nostalgie.[27]\nDer Film konnte 68 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 55 von 100 möglichen Punkten.[28][29]\nJohn DeFore vom Hollywood Reporter urteilte über Zombieland: Doppelt hält besser insgesamt positiv. So schaffe es der Film, einige neue Elemente in der postapokalyptischen Welt einzuführen, die wirklich gut zum Gesamtbild des Filmes passen würden; andere Elemente, so beispielsweise die Liebesbeziehung zwischen Columbus und Wichita, hätten hingegen zwangsweise durch die Figurenentwicklung seit dem letzten Film thematisiert werden müssen. Besonders positiv hebt DeFore die von Zoey Deutch gespielte Madison hervor, die zusammen mit Woody Harrelsons Tallahassee fast für den ganzen Witz des Filmes verantwortlich sei. Zwar sei Madison eine überspitzte Karikatur, doch Deutch schaffe es, sie zum Leben zu erwecken, Lacher für Lacher zu erzielen und gute Vorlagen für Pointen von Harrelson zu liefern. Dabei werden jedoch kaum aktuellpolitische Witze gemacht, obwohl zeitweise auch das Weiße Haus ein Handlungsort ist, da sie schlichtweg nicht in das Szenario gepasst hätten. Während des anschließenden Roadtrips gebe es hingegen viele schöne Überraschungen, so beispielsweise rund um Elvis. Über die dabei auftauchenden Nebenfiguren urteilt DeFore unterschiedlich: während die Figuren von Thomas Middleditch und Luke Wilson ausschließlich für Lacher sorgen sollen, mache Rosario Dawson viel mehr aus ihrer Rolle, als wie es im Drehbuch vorgesehen wäre, indem sie etwas menschliches in die Welt bringe. Das Finale ähnle hingegen zu sehr dem aus dem Vorgängerfilm, obwohl es an einem noch realitätsferneren Ort stattfinde, wobei die vorherige Cleverness des Filmes verloren gehe, sodass es für DeFore eher keine weitere Fortsetzung benötige.[30]\nPeter Debruge von Variety steht dem Film hingegen deutlich kritischer gegenüber. So mache Zombieland: Doppelt hält besser dieselben Fehler wie der erste Teil und überrasche mit fragwürdigen Botschaften. Frauen seien nur Liebesinteressen für ihre männlichen Co-Stars, hätten eine stereotypische Darstellung wie bei Madison oder würden ausschließlich mit ihrem Sexappeal glänzen, anstatt sich wie bei Nevada lieber auf ihre Persönlichkeit zu fokussieren. Zudem vermittle der Film laut Debruge eine falsche Gewaltdarstellung: die Gewalt sei in der Fortsetzung ein immer wiederkehrender Witz, wobei die freudigen Massenmorde eher ein „gruseliges Nebenprodukt des Genres“ seien. Die Autoren hätten zwar gute Arbeit geleistet und lustige Pointen geschrieben, wobei sie beispielsweise Gags aus Shaun of the Dead neu variiert hätten, allerdings würden sie gleichzeitig die Botschaft vermitteln, dass ein einzelnes Leben nichts wert sei. Dies gepaart mit Witzen über Pazifismus passe Debruge zufolge nicht in die aktuelle Weltlage.[31]\nZu einer ähnlichen Bewertung kommt Linn Rietze von n-tv, für die der Film zu viele Parallelen zum Vorgänger aufweise. Für sie hätte man schlichtweg das uralte Rezept für Fortsetzungen angewandt: „Man nehme das alte Skript, füge ein paar dröge Veränderungen hinzu, greife altbewährte Witze auf [und] mische sie mit neuen, coolen Sprüchen [...].“ Daneben würden die neuen Nebenfiguren nicht wirklich überzeugen und einzig und allein dazu dienen, den „lahmen Plot“ voranzutreiben. Einzig einige Splatter-Sequenzen sowie die Hauptbesetzung könne für Rietze überzeugen.[32]\nFür Matt Goldberg von Collider.com stellt die Fortsetzung hingegen im positiven Sinne eine Sammlung aus albernen Gags dar. Zwar fühlte sich ein zweiter Teil nie notwendig an, doch schlussendlich sei der Film ein willkommener Rückfall in die „sterbende Art von Studiokomödien“ ohne moderne Probleme, wodurch sich die Fortsetzung wie ein Film aus dem Jahr 2009 anfühle. Die Drehbuchautoren hätten es erneut geschafft, gute Witze sowie bezaubernde Charaktere zu schreiben, die von Regisseur Ruben Fleischer in angemessener Weise auf die Leinwand gebracht wurden. Da der Vorgänger „keinen langen Schatten“ werfe, sei es den Verantwortlichen ermöglicht worden, in Zombieland: Doppelt hält besser einfach ein paar verrückte und sinnfreie Ideen umsetzten, die im weiteren Verlauf der Handlung keine Rolle mehr spielen, allerdings enormen Spaß machen würden. Negativ hebt Goldberg hervor, dass man für die von Abigail Breslin verkörperte Little Rock erneut kaum eine Verwendung hätte und dass das Gefühl des Zusammenhalts aus dem ersten Teil verworfen wurde. Als Fazit zieht er, die Komödie funktioniere weitaus besser, als sie sollte, sei gleichzeitig aber nur ein „guter Begleiter des Originals“, ohne dabei einen neuen Ansatz zu finden.[33]\nAm US-amerikanischen Startwochenende konnte Zombieland: Doppelt hält besser mit einem Umsatz von 26,7 Millionen US-Dollar den dritten Platz der Kino-Charts belegen,[34] in den Folgewochen die Top 3 jedoch nicht mehr erreichen. Die weltweiten Einnahmen aus Kinovorführungen belaufen sich bei einem Budget von 42 Millionen US-Dollar auf 122,81 Millionen US-Dollar, von denen der Film allein 73,12 Millionen im nordamerikanischen Raum einspielen konnte.[35] In Deutschland konnte der Film 490.761 Kinobesucher verzeichnen, durch die er 4,17 Millionen Euro erwirtschaften konnte.[36]\nHollywood Music in Media Awards 2019\nNational Film & TV Awards 2019\nDer Regisseur Ruben Fleischer äußerte sich über eine mögliche Fortsetzung, man wolle zuerst die Reaktionen des Publikums auf den Film abwarten, um zu sehen, ob die Fans überhaupt einen dritten Teil haben wollen. Er selbst und die Darsteller hätten viel Spaß am Set gehabt und könnten sich prinzipiell einen weiteren Film vorstellen. Emma Stone soll dabei die Idee gehabt haben, dem Veröffentlichungsrhythmus folgend, alle zehn Jahre einen neuen Film zu veröffentlichen.[39]\nZombieland (2009) |\n30 Minuten oder weniger (2011) |\nGangster Squad (2013) |\nThe List (2013) |\nSpaced Out (2017) |\nVenom (2018) |\nZombieland: Doppelt hält besser (2019) |\nUncharted (2022)\n"
}