{
    "date": "03-05-2021 12:13:51",
    "link": "https://de.wikipedia.org/wiki/Zombieland",
    "title": "Zombieland",
    "category": "Roadmovie",
    "text": "Nachfolger →Zombieland: Doppelt hält besser\nZombieland ist eine US-amerikanische Filmkomödie aus dem Jahr 2009. Regie führte Ruben Fleischer; Rhett Reese und Paul Wernick schrieben das Drehbuch. In den Hauptrollen spielen Woody Harrelson, Jesse Eisenberg, Emma Stone und Abigail Breslin Überlebende einer Zombie-Apokalypse. Auf der Suche nach einer Zuflucht vor den Untoten begeben sie sich gemeinsam auf eine ausgedehnte Reise, wobei sie auf einfallsreiche Weise Zombies töten.\nIn Amerika hat eine Virus-Epidemie einen Großteil der Bevölkerung in Zombies verwandelt. Der unter Angstzuständen leidende Columbus hat durch große Vorsicht, insbesondere durch das Befolgen seiner Überlebensregeln, als einer der Wenigen überlebt. Auf der Suche nach seinen Eltern in Ohio begegnet er dem völlig gegensätzlichen Tallahassee, der im Töten von Zombies seine Berufung gefunden hat. Gemeinsam setzt das ungleiche Paar aus Verlierertyp und Draufgänger seine Reise und den Kampf gegen die Zombies fort. Auf ihrem Weg begegnen sie den beiden Schwestern Wichita und Little Rock, von denen sie überlistet und um ihr Fahrzeug und ihre Waffen gebracht werden. Als sie später wieder auf sie treffen, verbünden sie sich mit ihnen, was den Kampf gegen die Zombies vereinfacht, aber das Zusammenleben in der Gruppe erschwert.\nGemeinsam wollen sie zu dem Vergnügungspark Pacific Playland fahren, der angeblich frei von Zombies sein soll. In Hollywood machen sie Station in der Villa von Bill Murray, der sich dort verschanzt und als Zombie geschminkt hat, um bei Ausflügen unerkannt zu bleiben. Als Bill Murray Columbus und Little Rock, die bislang noch nichts von seiner Anwesenheit wussten, einen Streich spielen will, wird er von Columbus erschossen. Columbus und Wichita kommen sich am Abend näher, da Wichita starke Bindungsängste hat, reisen die Schwestern jedoch am nächsten Morgen plötzlich ab und lassen die beiden Männer ein weiteres Mal zurück.\nDie Mädchen kommen schließlich in Pacific Playland an und setzen den Vergnügungspark wieder in Betrieb. Von den Lichtern werden die Zombies der Umgebung angelockt und die beiden sind dadurch dort gefangen. Columbus reist ihnen hinterher, Tallahassee schließt sich ihm an. Gemeinsam retten sie die beiden, indem sie den Vergnügungspark von Zombies befreien. Als Gruppe ziehen sie nun gemeinsam durch Zombieland.\nColumbus hat verschiedene Regeln aufgestellt, um in „Zombieland“ zu überleben. Diese sind in einer Art Running Gag prägender Teil des Films und darüber hinaus. Während im Film lediglich zehn dieser Regeln thematisiert werden, wurden weitere über Werbeplakate und in Interviews kommuniziert. Auch in der Spiele-App zum Film finden sich weitere solcher Überlebensregeln.\nUrsprünglich sollte Patrick Swayze einen Cameo-Auftritt als Zombie bekommen, er konnte diese Rolle aufgrund seiner Krebserkrankung allerdings nicht wahrnehmen.\nDer Film war ein kommerzieller Erfolg. Weltweit spielte Zombieland bei einem Budget von 24 Millionen US-Dollar mehr als 100 Millionen ein, womit er die Neuverfilmung von Dawn of the Dead von 2004 als in den USA bis dato erfolgreichsten Zombie-Film übertraf.\nZombieland erschien im Vertrieb von Columbia Pictures und startete am 2. Oktober 2009 in den US-Kinos. Der bereits geplante Kinostarttermin am 13. November 2009 in Österreich wurde trotz Werbung im Gebiet kurzfristig vom Verleih Sony Pictures abgesagt. In Deutschland erschien der Film am 10. Dezember 2009 in den Kinos.\nDer Film wurde von den Kritikern positiv aufgenommen. Rotten Tomatoes ermittelte bei 237 gezählten Rezensionen eine positive Wertung von 89 %. Auf Metacritic erhielt der Film einen Wert von 73 % basierend auf 31 Kritiken. Auf der Internet Movie Database, einer Plattform, auf der normale User ihre Kritik abgeben können, wurde Zombieland mit 7,7 von 10 möglichen Punkten bewertet.\nJulian Unkel resümierte in seiner Kritik auf Filmstarts: „Mit „Zombieland“ liefert Ruben Fleischer eine herrlich abgedrehte Zombiekomödie, die wohl schnell das Etikett „Kult“ verpasst bekommen wird und mit einem solchen Tempo daherkommt, dass man tunlichst Columbus‘ Regel #4 beachten sollte: Anschnallen nicht vergessen!“[10]\nCinema schrieb: „Glänzend aufgelegte Schauspieler und zündende Gags machen diese Zombiefilm-Satire zu einem äußerst kurzweiligen Vertreter ihrer Art.“[11]\nDas Lexikon des internationalen Films urteilte: „Der Versuch einer Zombie-Komödie scheitert an einer Inszenierung, die jenseits der Abschlachtung von Untoten weder für Komik noch für Suspense Gespür beweist und deren Figuren trotz prominenter Darsteller nur wenig Reiz entwickeln.“[12]\nZombieland gewann beim Filmfestival in Sitges 2009 den Publikumspreis.[13]\nVon den Drehbuchautoren Rhett Reese und Paul Wernick war eine Fortsetzung für Zombieland im Gespräch, die in 3D gedreht werden sollte. Das Drehbuch wurde im Juli 2011 fertiggestellt, die „perfekte Geschichte“ für eine Fortsetzung sei jedoch noch nicht gefunden.[14]\nIm Januar 2013 meinte Regisseur Ruben Fleischer, dass er nicht an eine Fortsetzung Zombielands glaube.\n„Ich hasse es sagen zu müssen, aber es gibt keine konkreten Pläne, diesen Film zu machen. Es existiert wirklich kein Skript, also ist die Wahrscheinlichkeit der Umsetzung sehr gering. Ich würde die Hoffnung aber noch nicht vollkommen aufgeben.[15]“\n2014 beauftragte Sony Pictures Dave Callaham mit dem Drehbuch des Sequels, Ruben Fleischer würde erneut Regie führen.[16]\nIm Mai 2018 stellte Drehbuchautor Paul Wernick in Aussicht, dass die Fortsetzung von Zombieland pünktlich zum zehnjährigen Geburtstag des Originals in die Kinos kommen könnte – also im Herbst 2019.[17] Im Januar wurde der Originaltitel Zombieland: Double Tap bekannt gegeben. Am 7. November 2019 kam Zombieland: Doppelt hält besser in die deutschen Kinos.\nDes Weiteren äußerten 20th Century Fox und Sony Pictures Television die Idee, neben einer Fortsetzung eine Zombieland-Fernsehserie zu produzieren.[18] Zombieland war ursprünglich als Pilot für eine Fernsehserie geplant.\nAnfang 2013 wurde die Produktion eines Pilotfilms einer Serien-Adaption bekannt gegeben.[19] Im März 2013 gab der Online-Anbieter Amazon eine Pilotfolge in Auftrag, die von den Drehbuchautoren des Films Rhett Reese und Paul Wernick, geschrieben wurde. Neben Kirk Ward als Tallahassee spielten Tyler Ross, Maiara Walsh und Izabela Vidovic die weiteren Hauptrollen.[20] Die Pilotfolge wurde am 19. April über Amazon Instant Video und Prime Instant Video in den USA und über Lovefilm im Vereinigten Königreich kostenfrei als Videostream veröffentlicht.[21] Eine Bestellung weiterer Folgen wurde vom Erfolg der Pilotfolge abhängig gemacht.[20]\nBei über 5.000 Kundenrezensionen erhielt die Pilotfolge im Durchschnitt 3,7 von 5 Sternen. Im Mai 2013 wurde bekanntgegeben, dass Amazon aufgrund der Kundenreaktionen die Serie nicht in Auftrag geben wird. Rhett Reese begründete dies in einem Tweet auch mit vehementer Ablehnung der Pilotfolge seitens der Zombieland-Fans.[22]\nZombieland (2009) |\n30 Minuten oder weniger (2011) |\nGangster Squad (2013) |\nThe List (2013) |\nSpaced Out (2017) |\nVenom (2018) |\nZombieland: Doppelt hält besser (2019) |\nUncharted (2022)\n"
}