{
    "date": "09-06-2021 15:34:32",
    "link": "https://de.wikipedia.org/wiki/You%5FMight%5FBe%5Fthe%5FKiller",
    "title": "You Might Be the Killer",
    "category": "Splatterfilm",
    "text": "Der Sommercamp-Betreuer Sam ruft seine beste Freundin Chuck an, die im Nerd-Paradies Rings of Saturn die Nachtschicht schiebt. Er ist völlig aufgelöst, weil in seinem Sommercamp ein Killer sein Unwesen treibt. Chuck versucht ihm zu helfen, in dem sie alle Slasher-Klischees durchgehen. Dabei fällt Chuck ein Detail auf. Schließlich stellt sich heraus, das Sam selbst der Killer ist. er mordet jedoch nicht willentlich, sondern wird von der Macht einer mysteriösen Maske dazu gezwungen.\nDie beiden rekonstruieren nun die bisherigen Morde. Sam hat am Lagerfeuer eine Geistergeschichte über einen Holzschnitzer erzählt, der aus einem verfluchten Baum eine Maske geschnitzt habe, die ihn wahnsinnig werden ließ. Anschließend ist er mit einer der Betreuerinnen zum angeblichen Grab des Holzschnitzers gegangen. Diese hat ihm aus Spaß die Maske aufgesetzt. Anschließend hat Sam mehrere andere Betreuer getötet. Unter den Getöteten befindet sich auch Sams alte Flamme Imami. Sam versucht nun die Maske zu vernichten, doch er verletzt sich dabei nur selbst.\nAnschließend versuchen die beiden herauszufinden, wer das Final Girl ist. Sam müsste diese überzeugen, dass er unschuldig sei und es sich um einen Fluch handelt. Die beiden identifizieren Jamie als Final Girl.\nSam versucht gegen die Macht der Maske anzukämpfen, tötet jedoch mit Brad den letzten Betreuer des Camps neben Jamie. Doch Imami hat ihren Tod nur vorgetäuscht und es gelingt ihr und Jamie Sam einzusperren, der anschließend die Maske verliert. Zusammen mit Chuck versucht er die beiden zu überzeugen, den Fluch zu brechen. Während die beiden streiten kann Sam jedoch die Maske an sich reißen und sich befreien. Imani und Jamie fliehen. \nImami, davon überzeugt, dass sie das Final Girl wird, wenn sie Jamie tötet, greift ihre Gefährtin an. Doch diese kann sich wehren und tötet ihrerseits Imami. Nun gelingt es Sam wieder die Maske zu lösen. Jamie und er beschließen die Maske im Grab des Holzschnitzers zu vergraben. Als Jamie sie hineinlegen will, ergreift die Maske Besitz von ihr und sie tötet Sam. Anschließend informiert sie Chuck über Sams Ableben und läuft in den Wald.\nZwei Jahre später erhält Chuck einen Anruf. Sam informiert sie in Panik, dass er nun untot geworden ist.\n"
}