{
    "date": "03-05-2021 12:11:27",
    "link": "https://de.wikipedia.org/wiki/Zombie%5F%28Film%29",
    "title": "Zombie (Film)",
    "category": "Splatterfilm",
    "text": "← VorgängerDie Nacht der lebenden Toten\nNachfolger →Zombie 2 – Das letzte Kapitel\nZombie (Originaltitel: Dawn of the Dead) ist ein Horrorfilm des US-amerikanischen Regisseurs George A. Romero aus dem Jahr 1978. Der Film handelt von vier Menschen, die sich während einer Zombie-Epidemie in einem Einkaufszentrum verschanzen und von dort aus Zeugen des Untergangs der Menschheit werden.\nDer mit kleinem Budget produzierte zweite Film der „Living Dead“-Reihe war kommerziell sehr erfolgreich und löste Ende der 1970er-Jahre ein Aufblühen des Subgenres „Zombiefilm“ aus, das bis Mitte der 1980er-Jahre andauerte. Der Film hat bis in die heutige Zeit weltweit zahlreiche Fans und gilt unter Liebhabern des Horrorgenres als Kultfilm. Nicht zuletzt wegen seiner expliziten Gewaltdarstellungen und Gore-Szenen stößt er jedoch auch auf heftige Ablehnung.\nSeit den Ereignissen, die in Romeros Die Nacht der lebenden Toten geschildert wurden, ist einige Zeit vergangen. Doch die Situation ist alles andere als unter Kontrolle. Zombies, umherwandelnde Untote auf der Suche nach ihrer Nahrung, warmem Menschenfleisch, ziehen durchs Land und bevölkern die Straßen der Städte. Ein Biss von ihnen führt rasch zum Tod und die Toten erheben sich wieder als Zombies. Unter den noch lebenden Menschen herrscht Chaos. Gesetzlose plündern und morden. Das Kriegsrecht wird ausgerufen. Eine wirksame Strategie gegen die Zombies gibt es nicht, weil sich viele aus ethischen Gründen den Notmaßnahmen widersetzen. Polizei und Armee gehen mit aller Härte gegen die zügellose Gewalt vor, während immer mehr Menschen ohne Rücksicht auf andere nur noch ihr Leben retten wollen.\nStephen Andrews, mit dem Hubschrauber fliegender Verkehrsberichterstatter des Fernsehsenders WGON TV, seine schwangere Freundin Francine Parker, Mitarbeiterin desselben Fernsehsenders, und zwei Beamte eines SWAT-Teams, Roger DeMarco und Peter Washington, fliehen gemeinsam im Helikopter. Auf ihrer Flucht landen sie bei einem Zwischenstopp auf dem Dach eines verlassenen Einkaufszentrums.\nSchnell erkennen sie die strategisch günstige Lage des Gebäudes mit seinen zahlreichen Vorräten und unbewachten Geschäften. Sie verbarrikadieren sich im Innern des Einkaufszentrums und töten die darin umherirrenden Untoten endgültig, indem sie das Gehirn durch Kopfschuss zerstören. Die Leichen schaffen sie in einen Kühlraum des Einkaufszentrums. Als ihnen das Gebäude sicher genug erscheint, richten sie sich häuslich ein und versorgen sich aus den Geschäften mit allen nötigen Waren. Über Fernsehen und Radio werden sie Zeugen der fortschreitenden Ausrottung der Menschheit, bis auch die letzten Medien den Sendebetrieb einstellen.\nBeim Sichern der Außentüren wird Roger von Zombies gebissen und stirbt wenige Tage später. Sein Freund Peter muss ihn in dem Moment, als er sich als Zombie wieder erhebt, mit einem Kopfschuss endgültig töten.\nEtwa drei Monate später wird das Einkaufszentrum von einer Rockerbande gestürmt und geplündert. Die Gruppe ist unschlüssig, ob sie das Zentrum mit den Marodeuren teilen oder gegen sie verteidigen soll. Sie entscheiden sich, die Türen zu den Geschäften zu verschließen und sich zu verstecken, bis die Rocker wieder verschwunden sind. Aber Stephen beobachtet, wie die Bande trotzdem in die Geschäfte eindringt, schießt auf sie, wird verwundet und schließlich von Zombies angefallen. Auch er verwandelt sich daraufhin in einen Untoten und führt eine große Gruppe Zombies zum Versteck seiner ehemaligen Gefährten. Nachdem einige ihrer Kumpane einen schrecklichen Tod gefunden haben, begreifen die Marodeure, dass sie sich übernommen haben, und ziehen ab. Sie lassen das Einkaufszentrum mit weit geöffneten Eingangs- und Geschäftstüren und voller Untoter zurück.\nFrancine und Peter fliehen in der völlig ausweglos gewordenen Lage. Mit dem Hubschrauber fliegen sie ohne Ziel und mit fast leerem Tank in die Morgendämmerung, während das Einkaufszentrum, von den Untoten bevölkert, hinter ihnen zurückbleibt.\nDer Handlungsort Einkaufszentrum wurde häufig als Allegorie auf den Kapitalismus interpretiert. Als die vier das Einkaufszentrum erreichen und die Zombies sehen, die von der Shopping Mall anscheinend unwiderstehlich angezogen werden, mutmaßen sie, dass die Untoten an den Ort zurückkehren, der ihnen auch im Leben der wichtigste war. Die Zombies wandern ziellos durch die Gänge und erinnern dabei nicht zufällig an völlig normale Kaufhausbesucher.\nAuch die vier menschlichen Hauptdarsteller sind anfangs begeistert von den Gütern des Einkaufszentrums, das ihnen eine Zeit lang alleine zur Verfügung steht. Sie schwelgen in einem Überfluss, in dem keine materiellen Wünsche offenbleiben. Es werden Szenen gezeigt, in denen sie Kaviar essen, Champagner trinken und teure Kleidung tragen. Geld holen sie in dicken Bündeln aus der Kaufhausbank und benutzen es als Spielgeld für Poker. Erst als ein Zustand totaler materieller Befriedigung erreicht ist, wird ihnen ihre verzweifelte Situation wieder bewusst, und Niedergeschlagenheit und Depression kehren zurück. Der grenzenlose Konsum hat die Gruppe kurzzeitig abgelenkt, an den eigentlichen Problemen aber nichts geändert. Dennoch greift Stephen wenig später die plündernde Rockerbande vor allem deshalb an, um den materiellen Besitz der Gruppe zu verteidigen. Das führt zu Stephens Tod und zum Zusammenbruch des im Kaufhaus etablierten Systems. Romero äußerte sich 2004 in der Dokumentation The Dead Will Walk diesbezüglich folgendermaßen über seine Intention:\n“I wanted to try to give [Dawn of the Dead] the same thematic core that the original film had and speak about some of my own ideas about society. I don’t think it’s underline message. I think it’s like in your face! Right upfront: The way society has been conditioned to think, that as long as you have this stuff, life is wonderful. And being falsely attracted and seduced by things that really shouldn’t have value in your life, but do.”\n„Ich wollte versuchen, [Zombie] den gleichen thematischen Kern zu geben, den der erste Film hatte, und über einige meiner eigenen Ideen über die Gesellschaft sprechen. Ich denke nicht, dass es sich dabei um hintergründige Aussagen handelt. Ich glaube, es ist sonnenklar! Absolut offensichtlich: Die Art, wie die Gesellschaft konditioniert wurde zu denken, dass, solange man dieses Zeug besitzt, das Leben wundervoll ist. Und wie man fälschlicherweise von Dingen angezogen und verführt wird, die in deinem Leben eigentlich nicht wichtig sein sollten, es aber dennoch sind.“\nDie Entwicklung der Zombie-Epidemie hat Romero bereits mit einer unaufhaltsamen Erneuerung der Gesellschaft aus sich selbst heraus verglichen: Wenn man das Phantastische als Allegorie akzeptiere, dann könne man die Gesellschaft der Zombies als den revolutionären Teil unserer Gesellschaft ansehen. Dieser sei eben eine neue Form der Gesellschaft, die aus unserer alten erwachse. Die Zombies seien eine geeignete Charakterisierung dafür, da sie im Gegensatz zu vielen anderen Monstern in Horrorfilmen nicht erst erschaffen werden oder von außen kommen, sondern es sich bei ihnen um Menschen wie uns selbst handelt, die nur eine andere Daseinsform angenommen haben.\nJoe Hill beschrieb den Film in seiner Kritik für den Katholischen Film-Dienst als gefährlich, da die Zombies auch für die Unterprivilegierten dieser Erde stehen könnten, die aufgebrochen seien, um am Reichtum der anderen teilzuhaben. Dementsprechend sieht er in der Gewalt gegen die Untoten die Gewalt der Besitzenden, die ihren Reichtum verteidigen. Er erkennt in dem Film einen unverantwortlichen Gewaltaufruf, da er zeige, dass „nur diejenigen beim Zusammenbruch aller Werte die Chance des Überlebens [haben], die ihrer eigenen Gewalttätigkeit freien Lauf lassen“. Seiner Meinung nach frönt der Film damit „seiner Tendenz nach ungehemmt einer vergessen geglaubten Herrenmenschideologie“.\nEin weiteres Motiv, das sich in allen vier Filmen der Reihe wiederfindet, ist die mangelnde Kooperationsfähigkeit unter den Menschen. Statt sich in der Notlage zu organisieren und gemeinsam gegen die Zombie-Epidemie vorzugehen, verfolgen sie auch weiterhin individuelle Ziele und bekämpfen sich gegenseitig.\nDer Film gilt unter Film- und Kunstkritikern heute wegen seines unorthodoxen Aufbaus und der speziellen Atmosphäre als Klassiker des Genres. Das Museum of Modern Art erwarb eine Kopie des Films für seine Sammlung.\nDer renommierte US-Filmkritiker Roger Ebert bewertete den Film mit vier von vier möglichen Sternen und begründete dies folgendermaßen:\nDawn of the Dead is one of the best horror films ever made – and, as an inescapable result, one of the most horrifying. It is gruesome, sickening, disgusting, violent, brutal and appalling. It is also (excuse me for a second while I find my other list) brilliantly crafted, funny, droll, and savagely merciless in its satiric view of the American consumer society. Nobody ever said art had to be in good taste.\n„Zombie ist einer der besten Horrorfilme die je gedreht wurden, und dadurch zwangsläufig einer der erschreckendsten. Er ist grauenhaft, verstörend, widerlich, gewalttätig, brutal und abstoßend. Er ist aber auch (einen Moment bitte, wo ist meine zweite Liste) brillant gedreht, lustig, skurril und in wilder Weise gnadenlos in seiner satirischen Sicht auf die amerikanische Konsumgesellschaft. Es hat nie jemand behauptet, dass Kunst dem guten Geschmack entsprechen müsse.“\nDie Katholische Filmkommission für Deutschland bewertete den Film 1979 in ihrem abschließenden Urteil entsprechend der bereits im Abschnitt Deutungen erwähnten Interpretation von Joe Hill sehr negativ:\n„Ekelerregender naturalistischer Horrorfilm, der über seine vordergründige Geschichte hinaus als Parabel über die gesellschaftliche Situation interpretiert werden kann. Durch seinen Aufruf zur Gewalt und die Herrenmenschenideologie äußerst fragwürdig. – Wir raten ab.“\nDoch änderte sich diese Einschätzung der katholischen Filmkritik über die Jahre. 1997 meinte das Lexikon des internationalen Films:\n„Perfekt inszenierter Schocker von George A. Romero, der die Motive seines Überraschungserfolgs Die Nacht der lebenden Toten (1968) aufgreift und zum grellen Horrorspektakel ausbaut. Die naturalistische Kraßheit der Inszenierung attackiert bewußt die Übelkeitsschwelle des Zuschauers; durch raffinierte Publikumslenkung erreicht Romero ein Höchstmaß an Suggestion und Irritation. Nebenbei läßt der Film durchblicken, daß er als Metapher für die selbstzerstörerische Konsumgesellschaft gedacht sei. Der Film ist Anlaß und Vorbild für eine Reihe billiger Zombie-Plagiate.“\nIn der Liste der von ihren Benutzern am besten bewerteten Horror-Filme[10] der Internet Movie Database hat dieser Film einen festen Platz.\nAuf der Film-Webseite Rotten Tomatoes wird der Film von 93 % der Kritiker und 90 % der Zuschauer positiv bewertet.[11]\nWie schon bei Die Nacht der lebenden Toten, mit dem er bereits 1968 den Grundstein für die spätere Zombie-Film-Entwicklung gelegt hatte, ließ sich Romero auch diesmal von Richard Mathesons Roman Ich bin Legende (Originaltitel: I Am Legend) aus dem Jahr 1954 inspirieren.\nDie Grundidee für den Film hatte Romero, als ihn 1974 Freunde, die über die Firma Oxford Development Anteile an der „Monroeville Mall“ in Monroeville, Pennsylvania, besaßen, dort herumführten. Dabei zeigten sie ihm auch einige dort vorhandene Kammern mit Vorräten für den Zivilschutz. Romero hatte direkt den Gedanken, dass es eine hervorragende Idee wäre, sich hier im Falle einer Zombiekatastrophe zu verschanzen, und dass man in einem solchen Szenario diese Basis voller Vorräte wohl eher gegen neidische Menschen als gegen die Zombies verteidigen müsste.[12]\nRomero begann damit, ein Drehbuch zu schreiben. Wegen des kommerziellen Misserfolgs seines letzten Films Martin war es zu dieser Zeit aber schwierig, in den USA Investoren für das Projekt zu finden. So wurde das halbfertige Drehbuch an den italienischen Filmproduzenten Alfred Cuomo geschickt. Dieser ließ es ins Italienische übersetzen und gab es dem befreundeten Produzenten Claudio Argento, der es wiederum seinem Bruder, dem Regisseur Dario Argento, zeigte. Dario Argento war ein Fan von Romeros erstem Film Die Nacht der lebenden Toten und war daher an der Fortsetzung sehr interessiert. So lud er Romero nach Rom ein, damit dieser dort das Skript fertigstellen konnte, was er innerhalb von dreieinhalb Wochen schaffte.\nArgento investierte 250.000 US-Dollar in die Produktion des Films. Dafür bekam er im Gegenzug das Recht, für die nicht-englischsprachigen Länder mit Ausnahme von Lateinamerika eine eigene Schnittfassung zu erstellen und auf eigene Rechnung zu vermarkten. Weiterhin stellte Argento später speziell für den Film produzierte Musik der Band Goblin bereit. Ansonsten mischte sich Argento aus Respekt gegenüber Romero nicht in die Entstehung des Films ein und besuchte die Dreharbeiten nur ein einziges Mal.[13]\nDas Casting fand in New York City statt, weil dort viele befreundete Schauspieler von Romero und seiner damaligen Freundin und späteren Frau Christine Romero arbeiteten. Geleitet wurde es von John Amplas, der im Romero-Film Martin zuvor die Titelrolle gespielt hatte und auch in Zombie in der Rolle des Gangsters Martinez kurz zu sehen ist. Gesucht wurden unbekannte Schauspieler. Scott H. Reiniger (Roger) arbeitete als Bedienung und David Emge (Stephen) als Koch in dem Restaurant Lady Astor’s, das George Romero zu dieser Zeit gerne besuchte, und kamen so mit ihm in Kontakt. Scott H. Reiniger war außerdem ein Kommilitone von Christine Romero.[12] Gaylen Ross fälschte ihren Lebenslauf, da sie der Meinung war, nur so die Rolle der Francine Parker bekommen zu können; sie hatte in Wirklichkeit noch keine Berufserfahrung als Schauspielerin und nahm während der Dreharbeiten Schauspielunterricht.[14]\nBei dem für den Film genutzten Einkaufszentrum handelt es sich tatsächlich um das von Romero 1974 besichtigte Einkaufszentrum. Oxford Development investierte ebenfalls in den Film und half mit zu erreichen, dass die Mall für nur 40.000 US-Dollar für die Dreharbeiten zur Verfügung gestellt wurde.\nDer Film wurde in einem Zeitraum von vier Monaten – November 1977 bis Februar 1978 – mit einem Budget von rund 500.000 US-Dollar gedreht. Produzent Richard P. Rubinstein behauptete jahrelang, er kostete das Dreifache, da er der Meinung war, dass der Film auf diese Weise vom Film-Business ernster genommen würde und es leichter sein würde, Geld für die Produktion zu beschaffen.[13]\nDie im Film zu sehenden Soldaten, Polizisten und Jäger haben ohne jede Bezahlung freiwillig an den Dreharbeiten teilgenommen und ihre Ausrüstung zur Verfügung gestellt. Viele der Zombies wurden von Bekannten, Verwandten und Freunden von Mitgliedern des Filmteams gespielt. Bei einem Großteil der Rockerbande handelt es sich um Mitglieder des Pagan’s Motorcycle Club, die mit ihren eigenen Motorrädern die Dreharbeiten bestritten. Nur diejenigen mit kurzen Sprechrollen bekamen eine kleine Bezahlung dafür.\nDas Filmteam arbeitete wegen der Öffnungszeiten des Einkaufszentrums dort überwiegend nachts, zwischen 19:00 und 8:30 Uhr. Sobald das Filmteam in der Mall eintraf, wurde damit begonnen, die ersten Einstellungen der Nacht vorzubereiten und die Zombies zu schminken. Dabei wurde aus Kosten- und Zeitgründen den meisten einfach nur flächig graues Make-up aufgetragen, das im fertigen Film jedoch häufig grünlich oder bläulich wirkt. Nur Wenige wurden aufwendiger geschminkt – dies war Tom Savinis Aufgabe – und mit offenen Wunden oder Verstümmelungen ausgestattet.[12] Mit den eigentlichen Aufnahmen konnte dann typischerweise um 21:00 Uhr begonnen werden. Die Außenaufnahmen des Einkaufszentrums wurden sonntags gemacht, da dann die Parkplätze menschenleer waren.\nDas Versteck der vier Hauptpersonen und die Wartungsschächte waren Sets im Gebäude von Romeros ehemaliger Produktionsfirma The Latent Image. Dort wurden auch die Aufnahmen innerhalb des Fahrstuhlschachts gemacht. Der Waffenladen befand sich ebenfalls nicht im Einkaufszentrum, sondern war ein separates Geschäft einige Kilometer von ihm entfernt.[12]\nIm Dezember 1977 wurden die Dreharbeiten im Einkaufszentrum für drei Wochen unterbrochen, da das tägliche Ab- und Wiederaufbauen der Weihnachtsdekoration zu aufwendig gewesen wäre. Romero nutzte diese Zeit unter anderem dazu, das bereits vorhandene Filmmaterial zu schneiden. Der Überblick, den er damit über den Stand des Projektes gewann, erlaubte es ihm, weitere Ideen zu entwickeln und von nun an noch mehr als bisher zu improvisieren.[15]\nViele der Gore- und Splatter-Szenen wurden kurzerhand von Savini und Romero direkt am Set entwickelt. Auch die im Film enthaltene Tortenschlacht, viele der Szenen beim Einbruch der Rockerbande und die Rollen der beiden Rocker „Blades“ und „Sledge“ waren improvisiert und kamen so nicht im Drehbuch vor. „Blades“ und „Sledge“ wurden von Tom Savini und Taso Stavrakis gespielt, obwohl beide ursprünglich nur als Maskenbildner engagiert worden waren. Tom Savini übernahm auch spontan viele der im Film zu sehenden Stunts.\nDer US-amerikanische Filmemacher Roy Frumkes nutze die Dreharbeiten für seinem Dokumentarfilm Document of the Dead über Zombie und das bisherige Schaffen George A. Romeros.\nKreative Eingriffe und das Zensurverhalten in den verschiedenen Ländern sorgten für eine einmalige Vielfalt an Schnittfassungen dieses Films. Bei der Unterscheidung der einzelnen Versionen ist jedoch unbedingt auch der sogenannte PAL Speed-up zu beachten, weil Kino- und NTSC-Version-Lauflängen schnell ein völlig falsches Bild vermitteln könnten.\nDie Unterschiede einzelner Versionen sind oft nur gering, in manchen Fällen handelt es sich allerdings um größere künstlerische Eingriffe.\nUrsprünglich gab es drei Schnittfassungen, auf denen alle später veröffentlichten Versionen basieren. Zwei davon schnitt George Romero selbst. Er benutzte dabei neben der eher düsteren, speziell für den Film produzierten Musik der italienischen Gruppe Goblin auch viel lizenzkostenfreie Musik aus Archivbeständen, die großteils etwas positiver, heroischer oder gar fröhlich klingt. Die beiden Romero-Versionen wurden vor 2009 nicht mit deutscher Synchronisation veröffentlicht.\nViele Veröffentlichungen des Films wurden in Deutschland aus Gründen der Gewaltverherrlichung nach § 131StGB beschlagnahmt und deren Verbreitung verboten. Auch deshalb gab es immer wieder neue Fassungen speziell für den deutschen Markt.\nIn deutschen Kinos lief der Film ab dem 2. August 1979 in einer leicht gekürzten Version des Argento Cuts. Den Verleih übernahm die Neue-Constantin-Filmgesellschaft, welche unter der Führung von Bernd Eichinger einen enormen Werbeaufwand betrieb, um Zombie im deutschsprachigen Raum bestmöglich zu vermarkten. Die Kürzungen bezogen sich auf fünf Szenen, unter anderem eine Fressszene durch Zombies und die Schädelspaltung eines Zombies. Diese deutsche Original-Kinofassung (inklusive Abspann) erschien Ende 2003 in der sogenannten „Red Edition“-Reihe des Laser Paradise-Labels unter dem Titel Zombie – Dawn of the Dead auf DVD, wobei für das Cover-Artwork das Plakatmotiv von Zombie 2 (Day of the Dead) verwendet wurde.\nAuf Video erfolgte die Erstauswertung ab 1982 durch die Bochumer Firma Marketing Video. Die Erstauflage im Pappcover basierte auf der Kinofassung, allerdings wurden einige Handlungsszenen entfernt. Insgesamt summierte sich die Dauer dieser Handlungsschnitte auf über zehn Minuten. Es folgte eine Zweitauflage, die einer etwas stärkeren Zensur unterlag. So wurden Filmrisse geschnitten und der Abspann weggelassen, da sich dieser in einem unbefriedigenden Zustand befand. Dies ergab letztendlich nur noch eine Laufzeit von knapp 100 Minuten.\nNachdem beide „Marketing-Fassungen“ 1991 beschlagnahmt worden waren, brachte das Label VPS (Video-Programm-Service) eine neue Fassung namens Zombie – das Original heraus, in der sämtliche noch verbliebenen Gewaltszenen der Marketing-Version entfernt worden waren; in dieser waren damals auch einige Handlungssequenzen zugunsten eines flüssigeren Ablaufs entfernt worden, die man seitens VPS nun wieder eingebaut hatte. Dies ergab mit etwa 109 Minuten sogar eine deutlich längere Laufzeit gegenüber dem Marketing-Video. Das VPS-Tape erhielt von der FSK das rote Signum „nicht freigegeben unter 18 Jahren“, wurde jedoch im August 2000 vom Amtsgericht Tiergarten ebenfalls beschlagnahmt.\nEine Kuriosität stellt die deutsche Super-8-Version von Zombie dar, welche 1980 von UFA/Büscher Film veröffentlicht wurde. Diese 1983 indizierte Fassung lief ungefähr 50 Minuten. Von den Kürzungen waren nicht etwa Gore-Effekte betroffen, sondern die Schnitte wurden aufgrund von platztechnischen Gründen vorgenommen. Der Film war dabei auf drei Filmrollen à 110 Meter verteilt, wobei sich der damalige Einzelhandelspreis pro Rolle um 150 DM bewegte. Inzwischen ist diese Veröffentlichung ein begehrtes Sammlerobjekt.\nUngeschnittene Versionen des Films sind in Deutschland von Labeln wie Astro oder Laser Paradise in geringen Stückzahlen auf den Markt gebracht worden, wurden aber auch relativ schnell wieder beschlagnahmt. Astro veröffentlichte den Film 1995 auf Laserdisc in einer Auflage von 1.000 Exemplaren zum damaligen Kaufpreis von 159 DM. Diese Version wurde im Bildformat von 4:3 auf leichtes Breitbild im Format 1:1.66 gestreckt. Laser Paradise veröffentlichte den Film später noch einmal im 4:3 Originalformat auf Laserdisc.\nHervorgerufen durch die Zensurmaßnahmen der Bundesprüfstelle für jugendgefährdende Medien wurden in Deutschland auch zahlreiche Bootleg-Versionen von Zombie aufgelegt. Darunter befindet sich eine recht seltene Veröffentlichung der Firma GMT Video Productions von 1995, die den Titel Zombies im Kaufhaus trägt. Diese Fassung galt viele Jahre als die längste auf dem Markt. Mit einer Laufzeit von etwa 145 Minuten enthält sie Szenen aus der deutschen Kinofassung und der Long Version. Die aus der Long Version entnommenen Szenen wurden nicht nachsynchronisiert, sondern einfach in der englischen Originalsprache in den Film hineingeschnitten.\n1999 wurde der „Ultimate Final Cut“ von Astro veröffentlicht. Er kombinierte Romeros und Argentos Fassungen zu der bisher längsten veröffentlichten Version mit einer Laufzeit von 156 Minuten auf VHS-Kassette. In dieser ausschließlich deutschsprachigen Veröffentlichung wurden alle verfügbaren Szenen aus den weltweit veröffentlichten Fassungen zusammengeschnitten. Die Szenen, die bis dahin nicht in deutscher Sprache vorlagen, wurden mit den Original-Synchronsprechern nachsynchronisiert. Trotzdem hören sich die nachträglich aufgenommenen Stimmen merklich anders an. Des Weiteren weist diese Fassung eine stark schwankende Bildqualität auf. Sie weist bedingt dadurch, dass manche Szenen mit dem Romero- andere Szenen mit dem Argento-Soundtrack unterlegt sind, viele Musiksprünge auf. Somit ist der Ultimate Final Cut zwar die längste Fassung, jedoch leidet die Filmatmosphäre erheblich unter der Umsetzung.\nNur ein Jahr später erschien eine etwa 142 minütige FSK-16-Fassung auf DVD, die von der Firma X-Rated vertrieben wurde. Sie ist inhaltlich fast identisch mit dem Ultimate Final Cut von Astro. Die Zeit- und FSK-Differenz ergibt sich aus den fehlenden Gewalt- und Splatterszenen, die für diese Version gänzlich der Schere zum Opfer fielen.\n2007 ist eine 132-minütige Schnittfassung unter dem Originaltitel Dawn of the Dead bei Laser Paradise erschienen. Diese Fassung weist lediglich ein SPIO/JK-Prüfsiegel auf. Obwohl sich auf der DVD-Hülle die Bezeichnung Director’s Cut findet, handelt es sich hierbei um eine gekürzte Version des Ultimate Final Cut, der fast sämtliche Gore- und Splatter-Szenen fehlen.\n2009 erschien in Österreich eine Blu-ray Veröffentlichung im Rahmen der Trilogy of the Dead Sammelbox (zusammen mit Night of the Living Dead und Day of the Dead). Die dabei veröffentlichte Fassung von Zombie – Dawn of the Dead ist der Romero-Director’s Cut mit der Laufzeit von 127 Minuten. Die deutsche Tonspur wurde mit Hilfe der alten Kinoversion (Argento-Cut) sowie des „Ultimate Final Cut“ von Astro erstellt. An Bonus enthält die Blu-ray den Audiokommentar von Romero, das Making-of „The Dead Will Walk“ sowie weitere Featurettes und Trailer.\nIm April 2019 wurde die Beschlagnahmung des Films aufgehoben, das entsprechende Gerichtsurteil wurde bereits im Januar 2019 gefällt.[16]\nEine Neuprüfung durch die FSK ergab im Juni 2019 eine Freigabe ab 18 Jahren für die ungekürzte Fassung.[17]\nKommerziell war der Film in vielen Ländern der Welt ein Erfolg. Allein in der Bundesrepublik Deutschland wurde er von mehr als 3 Millionen Kinobesuchern gesehen[13] und erhielt daher 1980 eine Goldene Leinwand. Insgesamt machte der Film weltweit einen Umsatz von etwa 55 Millionen US-Dollar an den Kinokassen.[18] Die erste Veröffentlichung als Kaufvideokassette in den USA 1982 fand etwa 750.000 Abnehmer.[13]\nVon den späten 1970er bis zur Mitte der 1980er Jahre gab es einen Aufschwung des Horror-Subgenres Zombie-Film, der durch den Erfolg von Romeros Film ausgelöst wurde. Das Wort Aufschwung bezieht sich hier vor allem auf die Anzahl der meist europäischen Produktionen, denn die meisten Filme hatten keinen nennenswerten kommerziellen Erfolg und waren eher minderer Qualität. Hier seien nur die Filme mit besonders deutlichen Bezügen zu Zombie genannt.\nAufgrund des Erfolges von Zombie kam 1979 ein Film des italienischen Regisseurs Lucio Fulci unter dem Titel Zombie 2 in die Kinos. In Deutschland wird der Film unter dem Namen Woodoo – Die Schreckensinsel der Zombies vertrieben. Bei diesem Film handelt es sich sicherlich um eine der vergleichsweise hochwertigen Produktionen. In den letzten Szenen wird gezeigt, wie die Zombie-Epidemie die USA erreicht. Inhaltlich handelt es sich also trotz des Titels eher um eine Vorgeschichte als um eine Fortsetzung. Das Drehbuch für diesen Film existierte angeblich schon vor der Veröffentlichung von Romeros Zombie. Der Name für Fulcis Film wurde dann aber gewählt, um vom Erfolg von Romeros Film zu profitieren. Der Titel des ursprünglichen Drehbuchs sowie des Shooting Scripts lautete Island of the Dead.[19]\nVermutlich aus dem gleichen Grund existieren von unterschiedlichen Regisseuren Filme, die als Zombi(e) 3, Zombi(e) 4 oder Zombi(e) 5 veröffentlicht wurden. Zu den bekannteren zählen Fulcis 1988 erschienener Zombi 3 (in Deutschland als Zombie 3 – Ein neuer Anfang auf DVD erschienen), welcher zum größten Teil von Bruno Mattei fertiggestellt wurde, und der ebenfalls 1988 veröffentlichte Zombie 4 – After Death von Claudio Fragasso. Beide Filme sind inhaltlich jedoch eher eigenständige Filme mit jeweils komplett anderen Hintergründen zur Epidemie.\nDer 1980 erschienene Zombie-Film Virus (auch Die Hölle der lebenden Toten) von Bruno Mattei und Claudio Fragasso verwendet die Filmmusik von Goblin, die für Zombie produziert wurde. Weiterhin spielen auch hier Polizisten eines SWAT-Teams, die sehr ähnliche Uniformen tragen wie Peter und Roger in Zombie, einige der Hauptrollen.\nEin weiterer Film dieser Zeit mit klaren Bezügen zu Zombie ist die Horrorkomödie Io Zombo, tu Zombi, lei Zomba (in Deutschland bisher nicht erschienen) von Regisseur Nello Rossati aus dem Jahre 1979, in der vier Zombies ein Hotel leiten und versuchen ihre Kunden zu fressen. Die vier müssen später in ein Einkaufszentrum fliehen, in dem sie sowohl von anderen Zombies als auch von der Nationalgarde belagert werden.\nIn der Komödie Zack and Miri Make a Porno aus dem Jahr 2008 kommt eine Eishockey-Mannschaft mit dem Namen Monroeville Zombies vor, weiterhin sind einige Szenen des Films in der Monroeville Mall gedreht worden und Savini hat einen Cameo-Auftritt.[20]\nRomero führte seine Reihe 1985 mit dem im Vergleich zu Zombie wesentlich düstereren Day of the Dead, der in Europa als Zombie 2 veröffentlicht wurde, und 2005 mit Land of the Dead fort. Beide Filme knüpfen nicht direkt an die Handlung von Zombie an, sondern spielen lediglich im selben Universum mit den gleichen Regeln, betreffend der Zombie-Epidemie. Eine kleine Ausnahme ist der von Tom Savini gespielte Rocker „Blades“, der in Land of the Dead noch einmal einen kurzen Auftritt hat. Da er im Einkaufszentrum von Peter erschossen wurde, tritt er nun dementsprechend als Zombie in Erscheinung.\n2008 wurde ein fünfter Zombie-Film von Romero mit dem Titel Diary of the Dead veröffentlicht, der in der ersten Nacht des Ausbruchs der Epidemie, also zeitlich vor Zombie, spielt. 2010 wurde eine Fortsetzung davon unter dem Titel Survival of the Dead veröffentlicht. Romero bezeichnet diese beiden Filme als eine neue Reihe von Zombiefilmen, die keine Fortsetzungen seiner ersten vier Filme darstellen.\n2004 entstand unter der Regie von Zack Snyder Dawn of the Dead, ein loses Remake von Zombie. Die Grundidee behält der Film bei, allerdings verschanzt sich eine wesentlich größere Gruppe von Menschen im Einkaufszentrum, und die vier Hauptfiguren der Vorlage von 1978 kommen nicht wieder vor. Der augenfälligste Unterschied zu den Romero-Zombiefilmen ist das abweichende Verhalten der Zombies: Sie wanken und stolpern nicht langsam umher, sondern sprinten hinter ihren Opfern her, sobald sie sie bemerken. Die Darsteller Scott H. Reiniger, Ken Foree und Tom Savini aus dem Original haben in dem Film je einen kurzen Auftritt. Der Film machte allein an den Kinokassen weltweit einen Umsatz von über 102 Millionen US-Dollar,[21] zumindest in den USA vermutlich so viel wie bisher kein anderer Horrorfilm des Zombie-Subgenres bis dahin.[22]\nIm Jahr 2004 erschien mit dem britischen Film Shaun of the Dead von Regisseur Edgar Wright und mit Simon Pegg in der Hauptrolle als Shaun eine respektvolle Hommage an Zombie. Nach Bekunden der Macher handelt es sich um die erste „Romzomcom“ – romantic zombie comedy. Sie greift vor allem viele Ideen von Zombie auf, zitiert aber auch andere bekannte Filme des Genres. Die Hauptpersonen verschanzen sich dieses Mal nicht in einem Einkaufszentrum, sondern in ihrer Stammkneipe. Auch hier kommt wieder in einigen Szenen die Musik von Goblin zum Einsatz. Romero war begeistert von dem Film: “I just loved it, man; I just loved it.”[23]\nDie spanisch-kubanische Horrorkomödie Juan of the Dead von 2011 bezieht sich in ihrem Titel wiederum auf Shaun of the Dead.[24]\nDer Film wurde auch in der populären Musik, insbesondere von Punk-Bands, häufig zitiert. Hier seien nur einige Beispiele von bekannteren Bands genannt:\nRomeros Darstellung der Zombies als wandelnde Tote sowie das Szenario entvölkerter und verseuchter Städte beeinflusste neben vielen Filmen auch diverse Videospiele. Zu den bekanntesten Vertretern gehört wohl das als Begründer des „Survival Horrors“ bekannt gewordene Resident Evil, in dem eine Zombie-Epidemie durch Experimente mit Viren und Biowaffen hervorgerufen wird.\nEines der ersten Computerspiele mit Bezug auf den Film war 1986 Zombi von Ubisoft, u. a. für die Systeme Commodore 64, Amiga, Amstrad CPC, das sich eng am Inhalt des Films orientiert. Als einer von vier Spielern geht man durch ein Kaufhaus und versucht verschiedene Aufgaben zu lösen. Nach der Überwältigung der Zombies erfolgt die Verbarrikadierung der Haupttüren mit LKWs und der Einbruch durch eine Rockerbande, bis zur Flucht über das Dach mit dem Helikopter.\nNeben zahlreichen anderen Computerspielen mit Zombie-Thematik stellt das im Jahr 2006 für die Xbox 360 erschienene Dead Rising die wohl offensichtlichste Hommage an Zombie dar. Der Protagonist ist ein Fotojournalist namens Frank West, der sich per Hubschrauber auf dem Dach des Einkaufszentrums einer durch die Zombie-Epidemie verseuchten, nicht benannten Stadt der USA absetzen lässt, um für seine Story über die Epidemie Fotos der Katastrophe aus nächster Nähe zu schießen. Das Spiel treibt das „Kaufhaus-Szenario“ auf die Spitze, indem der Spieler alle möglichen Gegenstände aus den verschiedenen Geschäften des Einkaufszentrums als Waffe gegen die Zombies einsetzen kann. So lassen sich neben herkömmlichen Schuss- und Stichwaffen auch diverse Werkzeuge, Sportgeräte, Unterhaltungselektronik und Einrichtungsgegenstände benutzen. Außerdem kann die Spielfigur die Kleidung beliebig wechseln (u. a. auch Frauenkleider oder Golfdress) was zu allerlei skurril anzuschauenden Situationen führen kann. Diesbezüglich nimmt das Spiel geradezu absurde und teils satirische Züge an. Die Notwendigkeit, möglichst schockierende oder sonst wie aufsehenerregende Fotos zu schießen (z. B. während Überlebende von Zombies angefallen werden), um Erfahrungspunkte zu sammeln und so den Level der Spielfigur zu steigern sowie die zahlreichen Möglichkeiten der vielen Geschäfte können ebenfalls als Kritik am Konsum und der Sensationsgier der Menschen verstanden werden. Nebenher können andere Überlebende gerettet und der wahre Grund für die Epidemie aufgedeckt werden, was allerdings keine Bedingungen zur erfolgreichen Beendigung des Spiels sind.\nDem Spiel folgten zwei Fortsetzungen sowie diverse Umsetzungen und Spin-offs auf anderen Systemen.\nWeitere nennenswerte Spiele, in denen sich der Spieler entweder allein oder in einer Gruppe mit anderen Charakteren einer Zombie-Epidemie in ähnlichen Szenarien (verwesende Untote, dezimierte Bevölkerung etc.) entgegenstellt, sind u. a.: Dead Island, Dying Light, ZombiU, Left 4 Dead.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}