{
    "date": "09-06-2021 15:34:32",
    "link": "https://de.wikipedia.org/wiki/Yummy",
    "title": "Yummy",
    "category": "Splatterfilm",
    "text": "Alison fährt mit ihrem Freund Michael und ihrer Mutter in eine osteuropäische Schönheitsklinik. Während ihre Mutter diverse kosmetische Änderungen vornehmen lassen will, will Alsion ihren Busen verkleinern lassen. Ihr Freund Michael ist ein ehemaliger Medizinstudent, der jedoch kein Blut sehen kann. Er hat sich fest vorgenommen, ihr einen Heiratsantrag zu machen. In der Klinik angekommen, hat Michael ein mulmiges Gefühl. Pfleger und Junkie Daniel, der ein Auge auf Alison geworfen hat, soll ihn etwas herumführen, während Alison operiert wird. Sie landen schließlich im Keller. Während Daniel diverse Drogen konsumiert, entdeckt Michael im Nebenzimmer eine fixierte Frau mit einer Art Beißschutz. Diese bittet ihn scheinbar um Hilfe. Als er ihr die Maske abnimmt, entblößt er ihr völlig deformiertes Gesicht. Die Frau scheint eine Art Zombie zu sein. Daniel und Michael fliehen voller Panik.\nAnschließend stört Michael die Operation, erleidet eine Panikattacke und wird ohnmächtig. Als er aufwacht ist, es bereits zu spät. Im gesamten Krankenhaus laufen Menschen um ihr Leben. Michael und Alison fliehen zunächst gemeinsam, doch als sie sich einem Zombie in den Weg stellen, erleidet Michael einen Stromstoß und verstirbt scheinbar. Alison versucht ihre Mutter zu finden. Diese ist noch narkotisiert, doch gemeinsam mit Daniel können sie fliehen. Michael erwacht schließlich doch noch aus seiner Ohnmacht. Beide kämpfen sich schließlich zu Ärzten vor und treffen sich wieder. Dabei wird jedoch Alisons Mutter gebissen. Gemeinsam mit den Ärzten versuchen sie ein Gegenmittel zu finden, doch es ist zu spät und Alison muss ihre eigene Mutter töten.\nAm Ende bleiben nur Daniel, Michael und Alison übrig. Das Gebäude ist von der Armee umstellt und alle Fliehenden werden erschossen. Die drei fliehen nun durch die Kanalisation, dabei werden jedoch sowohl Daniel als auch Michael gebissen. Schließlich gelangen sie an einen Schacht, der zu hoch ist, so dass einer von den dreien unten bleiben muss. Nachdem Alison hoch geklettert ist, entscheidet Michael, dass Alison mit Daniel, der seine Infektion geheim gehalten hat, die besseren Chancen hat. Michael bleibt im Tunnel zurück.\nAuf der Flucht mit Michaels Auto bemerkt Alison Daniels Veränderung. Dieser will sie noch vor der Verwandlung vergewaltigen, doch Alison kann ihn töten. Mit dem Auto flieht sie weiter. Doch Michael hat sich der Zombies erwehren können und kann aus der Kanalisation entkommen. Er stellt sich auf die Straße und wird von Alison überfahren. Diese verliert daraufhin die Kontrolle über das Auto und stirbt bei einem Aufprall.\n"
}