{
    "date": "03-05-2021 12:11:28",
    "link": "https://de.wikipedia.org/wiki/Zombie%5F2",
    "title": "Zombie 2",
    "category": "Splatterfilm",
    "text": "\nZombie 2 (Originaltitel: Day of the Dead, wörtl. Tag der Toten) ist ein US-amerikanischer Splatterfilm von George A. Romero aus dem Jahr 1985 und der dritte Teil der sogenannten „Living Dead“-Reihe des Regisseurs. Der Film startete am 20. August 1987 in den deutschen Kinos.\nDer Untergang der Menschheit scheint angebrochen zu sein. In den Städten finden sich nur noch Untote. In einem unterirdischen Bunker in Florida haben sich Wissenschaftler und Militärs verschanzt. Die Wissenschaftler Sarah, Dr. Logan und Ted werden von der Regierung beauftragt, die lebenden Toten zu untersuchen und einen Ausweg aus der Katastrophe zu finden. Die Militärs unter Führung von Captain Rhodes sollen die Wissenschaftler schützen und sie, falls nötig, mit frischem „Versuchsmaterial“ versorgen. Der Pilot John und der Funker Bill halten mit einem Hubschrauber nach Überlebenden Ausschau.\nDie Stimmung im beengten Bunker ist von Misstrauen geprägt. Die Militärs wollen so schnell wie möglich Ergebnisse sehen und drohen, sonst die Mission zu beenden. Die Wissenschaftler verlangen bessere Arbeitsbedingungen und Zeit. Der Pilot und der Funker würden am liebsten alles hinter sich lassen und auf eine einsame Insel fliehen, ein Wunsch, den sie sich nicht erfüllen – aus Verantwortungsbewusstsein, militärischem Gehorsam oder persönlicher Involviertheit.\nDr. Logan, von allen Frankenstein genannt, vertritt eine umstrittene Theorie: Die Zombies können gezähmt und dazu erzogen werden, den Hunger auf Menschenfleisch zu vergessen. Er hat auch vielversprechende Ergebnisse vorzuweisen. Ein Zombie, den er Bub genannt hat, da dies der Spitzname seines Vaters war, erinnert sich an sein früheres Leben und lernt tatsächlich, seinen Instinkt zu unterdrücken.\nAls der Captain Dr. Logan jedoch dabei ertappt, wie er Bub als Belohnung für seine Lernerfolge frisches Menschenfleisch gibt, kommt es zu einer Schießerei, bei der Rhodes Dr. Logan erschießt. Das Fleisch stammte von den Leichen von Rhodes Männern, was Dr. Logan geheim gehalten hatte, weil es seine verhaltenstherapeutischen Erfolge in ein noch zweifelhafteres Licht gerückt hätte. \nDie Situation eskaliert, als Sarahs Freund, der von den Ereignissen schwer traumatisierte Miguel, beim Einfangen der Zombies als Versuchsobjekte von einem gebissen wird. Sarah versucht die Infektion durch eine Amputation aufzuhalten und Captain Rhodes davon zu überzeugen, der Eingriff sei geglückt. Das Misstrauen der Militärs gegenüber den Wissenschaftlern vergrößert sich immer mehr.\nSchließlich will Captain Rhodes John zwingen, ihn und seine Männer mit dem Helikopter auszufliegen. Um Druck auszuüben und zu zeigen, wer hier das Sagen hat, wirft er Sarah und Bill den Zombies zum Fraß vor. Miguel schleppt sich zum Bunkereingang, öffnet ihn und lässt die Untoten in die Anlage eindringen. Die eingeschlossenen Militärs werden bei lebendigem Leibe aufgefressen.\nSarah, John und Bill gelingt es, durch einen Nebenausgang ins Freie zu kommen und zum Hubschrauber zu gelangen, von dem sie nicht wissen, ob er vollgetankt ist oder nicht. Zombie-Hände greifen nach Sarah. Die Schlussszene legt nahe, dass es ihnen gelungen ist, auf eine paradiesische Insel zu fliehen. Da Sarah jedoch einen Kalender weiterführt, der schon in all ihren (Alb-)Träumen eine Rolle spielte, kann man ebenso gut vermuten, dass diese letzte Sequenz nur ein Wunschtraum ist.\nDay of the Dead fiel im Vergleich zu seinem Vorgänger Dawn of the Dead (dt.: Zombie, 1978) mit dessen satirischen Spitzen gegen die Konsumgesellschaft relativ düster aus. Romero verzichtete hier weitgehend auf komische Elemente, verstärkte hingegen gesellschaftspessimistische Aspekte. Thema des Films ist vor allem, wie sich der gesellschaftliche Mini-Kosmos im Bunker durch Misstrauen und Gegeneinanderarbeiten selbst vernichtet. Diese pessimistische Sichtweise der Gesellschaft war schon im ersten Teil der Reihe, Night of the Living Dead, zum Ausdruck gekommen, fand hier jedoch einen vorläufigen Höhepunkt. In Land of the Dead (2005) griff Romero dieses Thema wieder auf.\nKritiker bewerteten den Film bei seinem Erscheinen 1985 überwiegend negativ, auch der kommerzielle Erfolg blieb aus. Hauptkritikpunkte waren das Overacting der Schauspieler sowie die Tatsache, dass der Film dem Zuschauer keine Identifikationsfigur biete. Gelobt wurden in erster Linie die Make-up-Effekte von Tom Savini. Im Schatten der stilbildenden Erfolge von Night of the Living Dead (Die Nacht der lebenden Toten) und Dawn of the Dead war der Film schon bald etwas in Vergessenheit geraten.\nRomero weigerte sich, auf – von den Investoren unerwünschte – allzu explizite Gewaltdarstellungen zu verzichten, um ein R-Rating für den Film zu erreichen. Daher bekam er nur die Hälfte des ursprünglich in Aussicht gestellten Budgets von 7 Mio. US-Dollar und musste das Drehbuch deutlich vereinfachen. Die ältere, aufwendigere Drehbuchfassung ist im Internet verfügbar.\nWegen seiner expliziten Gewaltdarstellungen ist der Film seit seiner Veröffentlichung stark der Zensur ausgesetzt und wurde in Deutschland im Kino und auf Video nur stark geschnitten veröffentlicht. Trotz dieser Kürzungen wurde die Videofassung beschlagnahmt. Später folgten diverse unzensierte Fassungen bei einschlägigen Untergrundlabels sowie frei verkäufliche, noch stärker geschnittene Fassungen mit Freigabe ab 16 Jahren, während der Film in den USA 2003 in einer ungeschnittenen und remasterten Fassung neu veröffentlicht wurde.\nLori Cardille wurde 1985 auf dem Catalonian International Film Festival in Sitges, Spanien mit der Caixa de Catalunya als beste Hauptdarstellerin ausgezeichnet.\nMaskenbildner Tom Savini erhielt 1986 den Saturn Award in der Kategorie Bestes Make-Up von der amerikanischen Academy of Science Fiction, Fantasy and Horror Films.\nUnter der Regie von Steve Miner entstand seit Juli 2006 in Bulgarien die Neuverfilmung Day of the Dead mit Ving Rhames und Mena Suvari. Der Film sollte im Frühjahr 2007 in die Kinos kommen, doch wurde der Veröffentlichungstermin nach der Übernahme der Produktionsfirma First Look Pictures durch Nu Image zurückgezogen – auch in Deutschland, wo der Film über den 3L Filmverleih erscheinen sollte. Er erschien dann ausschließlich als Videopremiere – zuerst in den USA im April 2008.\n2018 wurde mit Day of the Dead: Bloodline eine weitere Neuverfilmung des Stoffes veröffentlicht.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}