{
    "date": "09-06-2021 15:35:22",
    "link": "https://de.wikipedia.org/wiki/Y%5FTu%5FMam%C3%A1%5FTambi%C3%A9n%5F%E2%80%93%5FLust%5Ffor%5FLife",
    "title": "Y Tu Mamá También – Lust for Life",
    "category": "Roadmovie",
    "text": "Die beiden in Mexiko-Stadt lebenden Jugendlichen Tenoch und Julio verbindet eine sehr gute Freundschaft. Während Tenoch der Sohn eines hohen Regierungsbeamten ist, kommt Julio aus einer Arbeiterfamilie. Im Sommer 1999, in den Ferien zwischen ihrem Schulabschluss und dem Beginn ihres Studiums, nehmen sie Abschied von ihren Freundinnen, die zu einer Reise nach Italien aufbrechen. Auf einer Hochzeit lernen sie zufällig die achtundzwanzigjährige Luisa kennen, die mit Tenochs Cousin, einem bekannten Schriftsteller, verheiratet ist. In einem glücklosen Versuch, die attraktive Frau zu verführen, laden die beiden Jugendlichen sie zu einem Ausflug zu einem traumhaften Strand ein, den sie schlichtweg erfinden.\nAls Luisa jedoch kurz darauf erfährt, dass ihr Mann sie betrogen hat, bittet sie die beiden darum, sie sie zu ihrer Reise zu besagtem Strand begleiten zu dürfen. Kurz entschlossen brechen die drei auf. Die mehrtägige Reise führt sie durch den Süden Mexikos (Oaxaca-Stadt) und schließlich zu den Stränden an der Pazifik-Küste Oaxacas. Der Urlaub ist von dem Genuss von Zigaretten, Alkohol und Marihuana begleitet und die Gruppe übernachtet unterwegs mehrfach in Herbergen. Während es Luisa offensichtlich schwerfällt, die Trennung von ihrem Ehemann zu verarbeiten, verführt sie sowohl Tenoch als auch Julio, was zunächst zu einem Konflikt führt. Dieser wird jedoch dadurch gelöst, dass sie sich von beiden lossagt.\nDie beiden Jugendlichen gestehen sich während der Reise Stück für Stück gegenseitig ein, jeweils mehrfach mit der Freundin des anderen geschlafen zu haben. Dies führt zunächst zu Streit, in einer exzessiven Nacht aber vergeben sie einander und trinken im Alkoholrausch sogar auf die so zwischen ihnen entstandene Verbindung, sowie auf die vermeintlichen italienischen Urlaubsbekanntschaften ihrer Freundinnen. In dieser gelösten Stimmung gesteht Julio seinem Freund sogar, mit dessen Mutter geschlafen zu haben, was dieser lediglich mit Gelächter aufnimmt. In derselben Nacht verführt Luisa – entgegen ihrer vorherigen Absage – die beiden Freunde gleichzeitig zu einem „Flotten Dreier“, bei dem es auch zu Küssen zwischen den beiden Jungen kommt. Am nächsten Morgen nach diesem Ereignis brechen die beiden ihre Reise ab und kehren nach Hause zurück. Luisa jedoch zieht es vor, weiter an den Stränden der Pazifikküste Mexikos zu bleiben.\nNach ihrer Rückkehr werden Julio und Tenoch beide von ihren Freundinnen verlassen. Sie beginnen jeweils neue Beziehungen und halten keinen Kontakt mehr zueinander. Im Sommer des darauffolgenden Jahres treffen sie sich zufällig auf der Straße wieder und trinken – aus Verlegenheit um Ausreden – einen Kaffee miteinander. Beide sind im Begriff, ein Studium zu beginnen. Tenoch berichtet, dass Luisa einen Monat nach ihrem gemeinsamen Ausflug an Krebs verstorben ist. Sie hatte bereits während der Reise von der Krankheit gewusst, dies aber für sich behalten. Nach dem Essen im Café sehen sich die beiden Freunde nie wieder.\nTitel[Bearbeiten | Quelltext bearbeiten]Die titelgebende Redewendung ¡Y tu mamá también! bedeutet wörtlich „… und deine Mama auch!“. Im mexikanischen Spanisch wird diese Phrase entweder genutzt, um auf einen Fluch zu antworten und ihn in verstärkter Form zurückzugeben, oder als eigenständiger Fluch. Im Film wird diese Phrase allerdings im wörtlichen Sinn verwendet, als Julio gegen Ende des Filmes Tenoch offenbart, mit dessen Mutter geschlafen zu haben.[1]\n"
}