{
    "date": "09-06-2021 15:35:22",
    "link": "https://de.wikipedia.org/wiki/Zabriskie%5FPoint%5F%28Film%29",
    "title": "Zabriskie Point (Film)",
    "category": "Roadmovie",
    "text": "Der Student Mark verlässt eine heftig geführte Debatte zwischen schwarzen und weißen Studenten und Studentinnen in Los Angeles. Als er einen von der Polizei verhafteten Dozenten im Polizeirevier besuchen will, wird er selbst vorübergehend festgenommen, ohne gegen ein Gesetz verstoßen zu haben. Weil er befürchtet, dass die Polizei auf demonstrierende Studenten schießen könnte, besorgt er sich einen Revolver. Kurz darauf wird ein Teach-in tatsächlich gewaltsam aufgelöst. Schüsse fallen, ein schwarzer Student und ein Polizist werden erschossen. Weil Mark annimmt, dass man ihn verdächtigen könnte, den Polizisten getötet zu haben, stiehlt er ein Flugzeug und flieht damit.\nDie Angestellte Daria ist mit dem Auto zu einer Konferenz in Phoenix unterwegs. Sie hält an einer einsamen Tankstelle in der Wüste, um mit ihrem Chef Lee Allen zu telefonieren und nach dem Weg zu fragen. Als sie geht, bewerfen mehrere männliche Jugendliche die Tankstelle mit Steinen, wobei ein Fenster zu Bruch geht. Daria läuft den Jugendlichen nach, von denen immer mehr auftauchen. Die Jugendlichen kommen aus einem Heim für schwer erziehbare Stadtkinder in L.A. Die bedrängenden Blicke und sexistischen Bemerkungen der Jungen bewegen sie zum eiligen Aufbruch.\nWährend ihrer Weiterfahrt fliegt Mark mit seinem Flugzeug wiederholt sehr knapp über ihren Wagen hinweg. Nachdem er gelandet ist, bittet er sie, ihn mitzunehmen. Am Zabriskie Point halten sie an, verlassen den Wagen und spazieren durch die natürlich gewachsenen Landschafts- und Felsformationen, diskutieren, genießen einen Joint, philosophieren, toben miteinander und lieben sich. Antonioni flicht an dieser Stelle auf einer weiteren Realitätsebene, der subjektiven Wahrnehmung des Pärchens unter Einfluss des Joints, Szenen Dutzender weiterer sich in Fels und Staub liebender Paare – ein „Love-in“ – in den Film ein. Auch die Felsen erwachen scheinbar zu menschlichem Leben.\nDanach treffen beide auf einen Polizisten. Während Daria diesen abwimmelt, hat Mark bereits für den Fall seiner Entdeckung die Waffe gezogen. Daria sieht dies und erfährt auf ihre Nachfrage seine Geschichte, die ihrer Begegnung vorausging. Mark entschließt sich trotz Darias Bedenken und dem Angebot, mit ihr nach Phoenix zu fahren, das gestohlene Flugzeug nach Los Angeles zurückzubringen, und malt es mit ihr vor dem Rückflug mit psychedelischen Farben und politischen Slogans als vogelartiges Zwitterwesen bunt an. Mit seinem Start trennen sich beide, Daria fährt weiter nach Phoenix.\nBei der Landung in Los Angeles wird Mark bereits von der Polizei erwartet. Nach einer kurzen Verfolgungsjagd auf dem Flugfeld erschießt ein Polizist Mark. Daria hört die Nachricht im Radio, hält am Straßenrand und trauert für einen Moment, bevor sie ihre Fahrt durch die Wüste fortsetzt.\nSie gelangt zu einer hypermodernen Villa an einem Felshang hoch über der Wüste, parkt dort und schleicht ins Haus. Dort befindet sich ihr Chef Allen in einer geschäftlichen Verhandlung, die nicht wie gewünscht verläuft. Ihr Chef entdeckt sie und weist ihr ein Zimmer zu, in dem sie sich erfrischen und umziehen kann. Als sie einer indianischen Bediensteten begegnet, läuft Daria jedoch aus der hochtechnisierten Villa fort, steigt in ihren Wagen und fährt ein kurzes Stück davon. Von der Straße aus sieht sie zurück auf die Villa.\nIm Haus wird die Besprechung fortgesetzt. Plötzlich sieht man in einem Zwischenschnitt ohne Ton das Haus lautlos explodieren, bevor wieder Daria zu sehen ist. Nach einer längeren Einstellung im Wagen steigt sie aus und schaut zur – unbeschädigten – Villa hoch.\nDie Kamera wechselt zwischen Daria und der Villa, die jetzt wieder, durch Darias Augen gesehen – dieses Mal mit Ton, jedoch in Zeitlupe – explodiert. Dreizehn Mal wird nun aus unterschiedlichen Blickwinkeln die Explosion der Villa gezeigt. Die Sequenz geht über in eine lange Passage, in der man verschiedene Alltagsgegenstände, wie etwa einen Kühlschrank, stark verlangsamt explodieren und dessen Inhalt – wie etwa einen Truthahn oder eine Champagnerflasche – im Raum vor einem blauen Himmel schweben sieht.\nDie Musik von Pink Floyd endet abrupt mit einem Schnitt auf Darias zufriedenes, entspanntes Gesicht im Sonnenuntergang. Sie steigt in den Wagen und fährt davon, während die Kamera auf den Sonnenuntergang schwenkt und die Musik wieder eingeblendet wird.\n"
}