{
    "date": "03-05-2021 12:11:28",
    "link": "https://de.wikipedia.org/wiki/Zombie%5FIII",
    "title": "Zombie III",
    "category": "Splatterfilm",
    "text": "\nZombie III (Originaltitel: Zombi 3, deutscher Alternativtitel: Zombie 3 – Ein neuer Anfang) ist ein italienischer Horrorfilm aus dem Jahr 1988. Regie führte zunächst Lucio Fulci, bevor Bruno Mattei die Inszenierung fertigstellte. Der Zombiefilm basiert auf einer Geschichte von Claudio Fragasso und dessen Ehefrau Rossella Drudi, die auch gemeinsam das Drehbuch verfassten.\nDer Filmtitel ist ein wenig irreführend, da es sich bei dieser Inszenierung nicht um den dritten Teil einer möglichen Filmreihe handelt, sondern lediglich um eine lose Fortsetzung des 1979 unter der Regie von Fulci entstandenem Zombi 2, einem inoffiziellen Nachzügler zu George A. Romeros Zombie.\nZombie III ist der insgesamt vierte abendfüllende Zombiefilm Lucio Fulcis, der allerdings inhaltlich nur rudimentäre Bezüge zu den anderen Produktionen aufweist.\nDem wissenschaftlichen Leiter einer geheimen Forschungsanstalt auf den Philippinen, Professor Dr. Holder, gelingt es im Regierungsauftrag ein noch unbekanntes, farbloses Gas zu analysieren und eine Gefährdungsbeurteilung für das Militär zu erstellen. Die toxische Substanz, ein neuartiger bakteriologischer Kampfstoff namens „Death One“, führt bei Körperkontakt zum Ableben eines Probanden. Eine Luftübertragung ist ebenfalls möglich. Gleichzeitig wird eine gefährliche Mutation ausgelöst, die den Betroffenen letztlich in einen aggressiven Zombie verwandelt. Nach Abschluss der geheimen Forschungsreihe wird die leichtflüchtige Substanz zusammen mit brisanten Aufzeichnungen bei einem terroristischen Übergriff gestohlen. Die reaktionären US-Truppen unter dem Kommando von General Morton töten zwar die meisten Angreifer, dennoch gelingt einem bewaffneten Terroristen zunächst die Flucht. Der fliehende Unbekannte infiziert sich dabei mit dem Death-One-Gas; eine Verwandlung in einen lebenden, instinktgetriebenen Untoten steht unmittelbar bevor. General Morton schaltet sich nun persönlich ein und befiehlt eigenmächtig die Ergreifung des Infizierten, sowie die Eliminierung und die Evakuierung des ganzen Gebietes, ohne jedoch die Wissenschaftler zu benachrichtigen. Der Flüchtige wird bald getötet und auf Befehl des Kommandanten im örtlichen Krematorium verbrannt. Unwissentlich beschwört man so eine Katastrophe ungeahnten Ausmaßes herauf, als feine hochansteckende Verbrennungsrückstandspartikel ungehindert den Schornstein passieren und als feiner Ascheregen einen vorbeiziehenden Vogelschwarm kontaminieren, der somit zum Wirt und Träger der Zombieseuche wird.\nDie Vögel der Gegend verkommen zu blutgierigen Ungetümen, die reihenweise Passanten anfallen und die todbringende Seuche übertragen. Eine Welle unvorstellbarer Gräueltaten fegt über das Land, die mit unerklärlichen Morden und Kannibalismus einhergeht. Nichtsahnende Menschen mutieren zu blutrünstigen Zombies, die ihrerseits ihren Nächsten überfallen.\nVor diesem Hintergrund wird irgendwann ein Kleinbus mit sieben illustren jugendlichen US-Touristen von einem angriffslustigen Vogelschwarm attackiert. Suzanna wird leicht verletzt. Drei triebgesteuerte Soldaten einer US-Militärbasis eilen den Jugendlichen zu Hilfe. Sie bergen die Verwundete und führen sie in ein nahegelegenes, menschenleeres Hotel. Einen ähnlichen Zwischenfall erlebt die attraktive Patricia, als sie mit ihrem Freund Glenn in einem Cabrio durch die ländliche Provinz reist. Ihr Freund wird lebensbedrohlich verletzt und getötet; später verwandelt er sich in einen lebenden Toten.\nDerweil erreichen die Schreckensmeldungen das Militär, was sich in Zugzwang gebracht sieht. Die Seuche bedroht die gesamte Menschheit. General Morton versucht der Seuche Herr zu werden und verhängt den Ausnahmezustand. Seine mit Schutzanzügen ausgestatteten Säuberungstrupps sollen die Beseitigung des Problems übernehmen und vorsorglich alle Lebewesen des Sperrbezirks vernichten. Die Wissenschaftler arbeiten parallel dazu an einem Immunserum.\nUnterdessen untersucht die Gruppe der Reisenden das verlassene Hotel. Da es keine Kommunikationsmöglichkeiten gibt, wird der uniformierte Bo mit einer weiblichen Begleitung losgeschickt, um einen Arzt für die Verletzte herbeizuholen. Bo gerät mit seiner Gefährtin in einen Hinterhalt der Zombies und stirbt. Die übrigen Hotelgäste, allen voran die beiden Soldaten Ken und Roger, verschanzen sich im leerstehenden Gebäude, wo sie bald eine Kiste voller funktionsfähiger Waffen finden. Wenig später stößt auch die verwirrte Patricia zu der Gruppe. Sie warnt die Anwesenden vor anrückenden Kreaturen. Die beiden Soldaten organisieren die Verteidigung, stehen jedoch bald einer zahlenmäßig überlegenen Horde von Untoten gegenüber, die sie zur Flucht veranlassen. Auf ihrer Odyssee quer durch die Wildnis kämpft die Gruppe fortan ums nackte Überleben. Dabei müssen sie sich nicht nur gegen die allgegenwärtigen Zombies behaupten, sondern sich gegen die schießwütigen Anti-Seucheneinheiten des Generals erwehren. Die Anzahl der Überlebenden nimmt demzufolge rapide ab.\nAm Ende des Films erreichen die vier Überlebenden Kenny, Roger, Nancy und Patricia ein verlassenes Krankenhaus, wo sie abermals von Zombies als auch von meuchelnden Säuberungstrupps gestellt und dezimiert werden. Im Hinterhof des Areals flüchten sie zu einem rettenden Hubschrauber, den nur Patricia und Pilot Kenny lebend erreichen. Das Duo fliegt aus der Gefahrenzone. Im Hubschrauberradio hören die beiden die apokalyptische Botschaft des Hörfunkmoderators „Blue Heart“, der ein düsteres Szenario von der Weltherrschaft der Untoten verkündet.\nDie Außenaufnahmen zum Film fanden größtenteils in der philippinischen Gemeinde Los Baños, in der Provinz Laguna nur unweit der Hauptstadt Manila statt.\nDie Umstände, warum Fulci den Film nicht beendete, sind bis heute strittig. Nach Angaben von Frank Trebbins Horrorlexikon und Christian Keßlers Buch Das wilde Auge musste Fulci krankheitsbedingt die chaotischen Produktionsbedingungen auf den Philippinen abbrechen.\nAndere Quellen behaupten, die ursprüngliche, langatmige Fassung missfiel dem Produzenten Franco Gaudenzi. Nach Sichtung und Beseitigen des überflüssigen Materials blieben einst 50 Minuten Filmmaterial übrig – zu wenig für einen abendfüllenden Spielfilm, so dass Gaudenzi Fulci zum Nachdreh bat. Dieser verweigerte eine weitere Mitarbeit an der Produktion und Gaudenzi kontaktierte seinen Freund Mattei die Dreharbeiten des in Ungnade gefallenen Fulcis zu beenden, was er dann auch tat. Welchen Anteil Fulci am Endprodukt hat, lässt sich kaum noch zweifelsfrei nachvollziehen. Mal ist von einer Viertelstunde die Rede, andere Quellen sprechen gar von bis zu 70 Minuten.\nDas Werk kam am 29. Juli 1988 in die italienischen Kinos. Am 18. April 1989 folgte die deutsche Erstauswertung auf Video, allerdings nur in einer drastisch zensierten Schnittfassung. Obwohl der Film im Ausland oftmals nur Einzug in die Wohnzimmer hielt, also lediglich in die Videoauswertung aufgenommen wurde, avancierte der Streifen zu einem beachtlichen kommerziellen Erfolg. Produzent Franco Gaudenzi nutzte die kleine Wiederbelebung der Zombiewelle und beauftragte Claudio Fragasso und dessen Frau Rossella Drudi damit, ein Szenarium für einen weiteren Zombiefilm, Das Böse ist wieder da besser bekannt als Zombie IV, zu inszenieren. Drudi schrieb das Drehbuch, während ihr Lebensgefährte unter dem Pseudonym „Clyde Anderson“ die Regie übernahm.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „blutiger Zombie-Film, der Elemente des Horrors“ übersteigere und zuspitze. Der Streifen sei zugleich „ein gallig-ironischer Kommentar zur Umweltzerstörung mit ihren realen katastrophalen Konsequenzen.“\nFrank Trebbin schrieb in seinem Horrorfilmlexikon Die Angst sitzt neben Dir, der Film sei ein „völlig unnötiger Zombie-Aufguss“. Sein Fazit: „Horrorkino zum Abgewöhnen.“\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}