{
    "date": "03-05-2021 12:16:33",
    "link": "https://de.wikipedia.org/wiki/Zombie%5FKiller%5F%E2%80%93%5FSexy%5Fas%5FHell",
    "title": "Zombie Killer – Sexy as Hell",
    "category": "Martial-Arts-Film",
    "text": "Zombie Killer – Sexy as Hell (jap. お姉チャンバラ THE MOVIE Onēchambara: The Movie, Kofferwort aus onē-chan („Schwesterchen“) und chambara („Schwertkampf“)) ist eine japanische Videospielverfilmung, basierend auf der japanischen Spielereihe The OneChanbara.\nIn der nahen Zukunft erschafft der wahnsinnige Wissenschaftler Dr. Sugita ein Mittel zur Reanimation toter Zellen. Mit diesem Serum ist der Forscher fortan in der Lage, Verstorbene wieder zum Leben zu erwecken. Aufgrund fehlgeschlagener Experimente bricht 2020 eine folgenschwere Zombieplage aus, die die Menschheit zu vernichten droht. Die Welt versinkt im Chaos.\nDie stoische Schwertkämpferin Aya – eine mit Bikini, Schal und Cowboyhut bekleidete zierliche Schönheit – und ihr dicklicher Begleiter Katsui ziehen auf der Suche nach vermissten Familienangehörigen ziellos durch eine von lebenden Toten bevölkerte Landschaft umher. Auf ihrer Wanderschaft metzelt Aya die blutgierigen Kreaturen scheinbar mühelos mit ihrem Katana nieder. Eines Tages schließt sich dem Duo die kampferprobte Schützin Reiko an, die Dr. Sugita, den Verantwortlichen der Untoten-Plage, das Handwerk legen will.\nDerweil fahndet Aya nach ihrer jüngeren Schwester Saki, die ihr einst in einem Duell um die Vormachtstellung des Clans unterlag und dafür vom Vater, Meister Oboro, mit Missachtung bestraft wurde. Aus Mangel an väterlicher Zuneigung verkam Saki dann zum tragischen Charakter. In jungen Jahren wechselte sie zum Erzfeind des Vaters, dem bösen Wissenschaftler Dr. Sugita, der sie in der Folgezeit im Schwertkampf trainierte, um Meister Oboro zu töten – was sie dann auch tat.\nEs gelingt den Hauptdarstellern schließlich, in das Versteck Dr. Sugitas einzudringen. Aya und Reiko erwehren sich erneut gegen Heerscharen von Zombies. Inmitten unübersichtlicher Kampfhandlungen wird Reiko überwältigt und infiziert; Aya gewährt ihr daraufhin den Gnadentod. Zwischenzeitlich wird der Filmbösewicht von Katsui getötet. Am Ende des Films tötet Aya ihre Schuluniform tragende Schwester in einem finalen Schwertkampf. Mit ihrem alten Weggefährten setzt sie daraufhin ihre Wanderschaft fort.\n„Dürftig beschürzte Superkriegerinnen verteidigen das Menschheitserbe gegen Zombies und wahnsinnige Wissenschaftler. Low-Budget-Endzeithorror nach Computergame-Vorbild.“\n"
}