{
    "date": "09-06-2021 15:35:22",
    "link": "https://de.wikipedia.org/wiki/Zeit%5Fder%5FVergeltung",
    "title": "Zeit der Vergeltung",
    "category": "Roadmovie",
    "text": "Die Highschool-Schülerin Billie Jean Davy und ihr jüngerer Bruder Binx leben zusammen mit ihrer Mutter auf einem Campingplatz in Corpus Christi. Nach dem Tod des Vaters ist ein neu erworbener Motorroller der ganze Stolz der Geschwister. In ihrer Freizeit fahren sie an der texanischen Küste entlang und träumen von einem sorgenfreien Leben im weit entfernten Bundesstaat Vermont. Auf dem Weg zu einer Badestelle geraten sie an eine Teenagergruppe, angeführt vom gut situierten Hubie Pyatt, der Billie Jean belästigt. Von Binx der Lächerlichkeit preisgegeben, entwendet Hubie kurz darauf den Motorroller aus Rachsucht. Obwohl die Geschwister Anzeige erstatten, nimmt Detective Ringwald den Vorfall nicht ernst. Binx gelingt es auf eigene Faust, sein Eigentum zurückzuholen. Bei der unvermeidlichen Schlägerei wird er vom körperlich überlegenen Widersacher verprügelt und der Motorroller beschädigt. Als Billie Jean später Hubies Vater, den Besitzer eines Strandladens, zur Rede stellt und die veranschlagten Reparaturkosten in Höhe von 608 US-Dollar einfordert, entgeht sie nur knapp einer Vergewaltigung. Beim anschließenden Versuch, seine Schwester zu verteidigen, schießt Binx versehentlich auf Mr. Pyatt und verletzt ihn an der Schulter. Gemeinsam mit zwei Freundinnen, der jüngeren vorlauten Putter und der erwachsenen Ophelia, begeben sich die beiden im Wagen von Ophelias Vater auf die Flucht, weil sie aufgrund ihrer Herkunft kaum Chancen sehen, die Polizei von der Wahrheit zu überzeugen.\nBei der Irrfahrt durch Texas wird die „Billie Jean Gang“ von den Medien zu Stars stilisiert. Während der örtliche Radiosender und Jugendliche aus allen Teilen des Landes die Ausreißer wie Idole feiern und bei der Fortsetzung der Flucht unterstützen, versucht die Polizei die Spur der „Gesetzlosen“ aufzunehmen. Detective Ringwald entwickelt nach seiner anfänglichen Skepsis zunehmend Verständnis für die Motive der Gruppe und versucht sie zur Aufgabe zu überreden. Von der Sinnlosigkeit ihres Handelns überzeugt, beabsichtigt Billie Jean, sich in einem Einkaufszentrum der Polizei zu stellen. Im Gegenzug verpflichtet sie Mr. Pyatt, der inzwischen mit dem Verkauf von T-Shirts und anderen Fanartikeln aus dem Medienhype Profit geschlagen hat, erneut zur Begleichung des Schadens. Da Pyatt sich nicht an die Absprachen hält, scheitert die Geldübergabe. Vor der Weiterfahrt hält Binx mit einer gestohlenen Spielzeugpistole Detective Ringwald auf Distanz.\nBeim Zwischenstopp in einem vermeintlich unbewohnten Haus trifft die Gruppe auf den Amateurfilmer Lloyd Muldaur. Als Billie Jean im Fernsehen einen Spielfilm über die französische Nationalheldin Jeanne d’Arc sieht, nimmt sie kurzerhand deren Gestalt an. Mit Kurzhaarschnitt und auffälliger Kleidung als Zeichen der Rebellion gegen die autoritäre Erwachsenenwelt verbreitet sie mit Lloyds Hilfe eine Videobotschaft, in der sie mit dem Slogan „fair is fair“ ihrer Forderung nach Gerechtigkeit Nachdruck verleiht. Um die Verhandlungsposition gegenüber der Polizei zu stärken, täuscht sie zudem Lloyds Entführung vor. Zu spät erfährt sie, dass dessen einflussreicher Vater als Staatsanwalt auf der Einhaltung von Recht und Ordnung besteht und sich durch die angebliche Entführung in seiner unnachgiebigen Haltung bestätigt sieht.\nNach weiteren Verhandlungen soll ein Austausch der „Geisel“ gegen den reparierten Motorroller am Strand zur endgültigen Lösung des Konfliktes führen. Noch immer überzeugt von einer realen Gefährdung seines Sohnes, ordnet Staatsanwalt Muldaur eigenmächtig und gegen den Willen von Detective Ringwald die Bereitstellung von Scharfschützen an. Mit seiner Spielzeugpistole auf Lloyd gerichtet, läuft Binx verkleidet als Billie Jean auf den vereinbarten Übergabeort zu. In einer unübersichtlichen Situation wird Binx von der Polizei angeschossen. Seine ebenfalls vor Ort befindliche Schwester zwingt Mr. Pyatt schließlich dazu, den Vergewaltigungsversuch vor versammelter Anhängerschaft zuzugeben. Als ein Feuer an Pyatts Stand ausbricht und den Starkult sinnbildlich zerstört, werfen die Menschen alle Fanartikel ihres Idols in die Flammen. Am Ende reisen Billie Jean und Binx, der zwischenzeitlich aus dem Krankenhaus entlassen wurde, per Anhalter durch die Winterlandschaft von Vermont.\n"
}