{
    "date": "09-06-2021 15:39:16",
    "link": "https://de.wikipedia.org/wiki/Zimtstern%5Fund%5FHalbmond",
    "title": "Zimtstern und Halbmond",
    "category": "Weihnachtsfilm",
    "text": "Gottfried Hinrichs und seine Frau Lisbeth feiern in ihrem Haus am Ammersee zusammen das Weihnachtsfest. Ausgerechnet zu diesem Ereignis bringt ihre einzige Tochter Barbara überraschend ihren neuen Mann aus Bethlehem mit: Kamal ist ein muslimischer Palästinenser.\nGottfried versucht um jeden Preis, die Beziehung zu stören und den Orientalen mit allen Mitteln psychologischer Kriegsführung zurück in die Heimat zu schicken. Kamal will anfangs gleich aufgeben und reist ab, als er feststellt nicht erwünscht zu sein. Doch Barbara gibt so schnell nicht auf und holt ihn zurück, gefolgt von ihrem Vater, dem von seiner Frau ins Gewissen geredet wurde. Harmonie zwischen den beiden Generationen sieht allerdings anders aus und zwischen Gottfried und Kamal gibt es einen regelrechten Schlagabtausch. Während Barbaras Vater dem Fremdling meint deutsche Werte und Christlichkeit vermitteln zu müssen, kontert Kamal mit Fakten. Unzählige deutsche Begriffe wie Zimt oder sogar Alkohol stammen ursprünglich aus Kamals Heimat und auch Jesus war schließlich ein Jude. Das kann Gottfried nur sehr schwer verdauen. Des Weiteren befürchtet er, dass Kamal möglicherweise ein getarnter Terrorist sein könnte. Als Barbara ihrem Vater jedoch sagte, dass sie Kamal nun einmal lieben würde, fiel ihm dazu kein Gegenargument ein und so verspricht er seiner Tochter, in Zukunft etwas netter zu sein. Er bemüht sich auch tatsächlich und versucht auf einen „Waffenstillstand“ zuzuarbeiten.\nNachdem Weihnachten vorüber geht und Silvester naht, will Gottfried mit Kamal Feuerwerkskörper besorgen: Gottfried meint allerdings, sie gehen Sprengstoff kaufen. Als er dann noch erfahren muss, dass er Opa wird, empfindet er dies nicht als „jungfräuliche Empfängnis“ seiner Tochter, sondern als ein Versagen der deutschen Pharmazie. Kamal bittet anstandsgemäß Gottfried um die Hand seiner Tochter. Doch dieser muss das erst einmal verdauen und befürchtet den Untergang des Abendlandes. Auch Barbara bekommt inzwischen Zweifel, aber ihre Mutter bestärkt sie weiter, zu dem Vater ihres Kindes zu stehen. Kurzerhand sucht sie auch den Pfarrer auf, der allerdings der Meinung ist, dass eine gemischt-religiöse Ehe nicht möglich ist.\nGottfried erkennt mit der Zeit, dass der neue, fremde Schwiegersohn ihm ähnlicher ist als er eigentlich dachte. Vieles scheint sich auch zu wiederholen, denn damals, als er seine Frau heiratete und nach Bayern zog, konvertierte er zum Katholizismus. Doch im Gegensatz zu ihm kämpft Kamal für seinen Glauben und denkt nicht daran, zu konvertieren. Zudem hat er mit seinem Freund Yusuf eine Mobile App entwickelt, die ihm sehr zukunftsträchtig erscheint und sie finanziell unabhängig machen kann. Darüber geraten Barbara und Kamal in Streit und ihre Beziehung stützt in eine Krise. Als auch noch Kamals Verwandtschaft aus Bethlehem anreist, kommt es zu weiteren Zerwürfnissen. Zunächst scheinen sich die Väter zu verstehen, doch als Lisbeth darauf besteht, dass ihre Tochter hier in der Kirche heiratet und Kamals Vater auf einer islamischen Hochzeit besteht, kommt es zu einem interkulturellen GAU. Keine Seite will zurückstecken uns so reist Kamal mit seiner Familie wieder ab. Barbara ist darüber sehr unglücklich und nun ist es Gottfried, der Kamal klarmachen kann, dass man für die Liebe Opfer bringen muss. Und er findet die Lösung: Er schlägt Kamals Vater vor wie Salomon zu entscheiden und dem Glück ihrer Kinder nicht im Wege zu stehen. Da Gottfried ein Kapitänspatent besitzt, das ihn befugt Brautleute zu trauen, würde er dieses Amt nutzen und ohne religiösen Zwang das junge Glück vereinen. Kamals Vater lässt sich überzeugen und stimmt zu. Insgeheim holt sich Gottfried aber eine Standesbeamtin zu Hilfe, die die juristischen Formalitäten absichert, während er für die Form der Zeremonie sorgt. Dies tut er sehr überzeugend, doch hat seine Tochter noch eine ganz besondere Überraschung bereit: Sie gibt ihr Eheversprechen an Kamal in seiner Landessprache.\nNeun Monate später wird Gottfried Großvater von einem Zwillingspaar. Entspannt stellt er fest, dass man alle Zeit der Welt hat, wenn man aufhört sich um seine Kinder zu sorgen. Zusammen mit seiner Lisbeth geht er auf Reisen und überlässt den Kindern ihr Haus am Ammersee.\n"
}