{
    "date": "09-06-2021 15:35:23",
    "link": "https://de.wikipedia.org/wiki/Zombieland%3A%5FDoppelt%5Fh%C3%A4lt%5Fbesser",
    "title": "Zombieland: Doppelt hält besser",
    "category": "Roadmovie",
    "text": "Tallahassee, Columbus, Wichita und Little Rock sind seit ihrem ersten Aufeinandertreffen zu einer richtigen Familie geworden. So sind Columbus und Wichita mittlerweile ein Paar und Tallahassee ist wie ein Ersatzvater für Little Rock. Gemeinsam kämpfen sie sich in das von Zombies umgebene Weiße Haus vor, wobei sie die Kreaturen in drei Kategorien aufgeteilt haben: die unterbelichteten Homers, die intelligenten Hawkings und die schnellen Ninjas. Nach einiger Zeit im ehemaligen Regierungssitz, wo die Gruppe ihr Lager aufgeschlagen hat, macht Columbus Wichita mit dem Hope-Diamanten einen Heiratsantrag, den sie zu seiner Überraschung jedoch nicht gleich annimmt. Zeitgleich ist Little Rock von der Tatsache gefrustet, aufgrund von fehlenden jungen Gruppenmitgliedern womöglich nie eine Beziehung haben zu werden. So verschwinden die Schwestern eines Nachts, was Columbus für mehrere Wochen in einen emotional angeschlagenen Zustand versetzt. Als er und Tallahassee wenig später in einem Einkaufszentrum die einfältige Madison aufsammeln, entwickelt sich eine Romanze zwischen ihm und der Neuen. In der folgenden Nacht kehrt allerdings Wichita überraschend zurück und erzählt ihren ehemaligen Weggefährten, dass sie und Little Rock den Anhalter Berkeley mitgenommen haben und sich ihre Schwester dazu entschieden hat, mit dem Musiker und Pazifisten nach Graceland zu fahren. Columbus, Tallahassee und Wichita entscheiden sich im Anschluss, den beiden nachzufahren und sie vor möglichen Bedrohungen auf dem Weg zu beschützen, wobei sie unfreiwillig auch Madison mitnehmen müssen.\nBei einem Zwischenstopp auf dem Highway, wo Tallahassee den Minivan gegen ein größeres Kraftfahrzeug eintauschen will, gerät die Truppe in einen Zombie-Hinterhalt, bei dem sie erstmals Kontakt mit dem T-800 machen, einem Zombie, der körperlich sehr viel stärker und schwerer zu töten ist. Kurz darauf zeigt Madison erste Anzeichen einer Infektion mit dem Zombie-Virus, weshalb Columbus sie im Wald erschießt. Nach einer weiteren, längeren Autofahrt erreicht das Trio schließlich Graceland, wo sie von der Bewohnerin Nevada darüber informiert werden, dass Little Rock und Berkeley schon vor einigen Tagen weitergezogen sind. Im Anschluss treffen die Überlebenden Albuquerque und Flagstaff, welche von ihrem äußeren Erscheinungsbild sowie ihren Charaktereigenschaften stark an Tallahassee und Columbus erinnern, bei Nevada ein. Da sie von einer Gruppe T-800s verfolgt wurden, kümmern sich beide um die Angreifer, werden dabei allerdings gebissen und mutieren ebenfalls zu Zombies, weshalb Tallahassee, Columbus, Wichita und Nevada die beiden in Teamarbeit umbringen. Das Trio macht sich anschließend auf den Weg nach Babylon, einer zombie- sowie waffenfreien kleinen Kommune, wo man Little Rock und Berkeley vermutet. Auf dem Weg dorthin treffen sie auch Madison wieder, die von Columbus nicht erschossen wurde und deren Mutation lediglich eine allergische Reaktion auf Nüsse war. Als die vier Babylon erreichen, können sie die Schwestern wiedervereinigen.\nDoch die gute Stimmung verfliegt, als Tallahassee hunderte von T-800s auf Babylon zukommen sieht. Deshalb bereiten sich die Mitstreiter auf den Angriff vor und können später die Zombies zeitweise durch Feuer zurückhalten, doch der Plan, sie mittels Biokraftstoff in die Luft zu sprengen, misslingt. Erst in letzter Sekunde werden Tallahassee, Columbus, Wichita und Little Rock von der Monstertruck-fahrenden Nevada gerettet. Tallahassee kann die Untoten auf das Dach des Hauptgebäudes von Babylon locken und sie schließlich dazu bringen, vom Dach in den Tod zu springen, da er sich an einem Haken über dem Abgrund festhalten konnte. Im Anschluss nimmt Wichita den Heiratsantrag von Columbus an, Tallahassee und Nevada kommen sich näher und auch Madison und Berkeley entwickeln Gefühle füreinander, nachdem sich Little Rock von ihm distanziert hat.\nIn einer Post-Credit-Szene ist zu sehen, wie Bill Murray am Tag des Virusausbruches während eines Pressetermins zu Garfield 3 mehrere Zombies umbringt.\n"
}