{
    "date": "09-06-2021 15:35:23",
    "link": "https://de.wikipedia.org/wiki/Zombieland",
    "title": "Zombieland",
    "category": "Roadmovie",
    "text": "In Amerika hat eine Virus-Epidemie einen Großteil der Bevölkerung in Zombies verwandelt. Der unter Angstzuständen leidende Columbus hat durch große Vorsicht, insbesondere durch das Befolgen seiner Überlebensregeln, als einer der Wenigen überlebt. Auf der Suche nach seinen Eltern in Ohio begegnet er dem völlig gegensätzlichen Tallahassee, der im Töten von Zombies seine Berufung gefunden hat. Gemeinsam setzt das ungleiche Paar aus Verlierertyp und Draufgänger seine Reise und den Kampf gegen die Zombies fort. Auf ihrem Weg begegnen sie den beiden Schwestern Wichita und Little Rock, von denen sie überlistet und um ihr Fahrzeug und ihre Waffen gebracht werden. Als sie später wieder auf sie treffen, verbünden sie sich mit ihnen, was den Kampf gegen die Zombies vereinfacht, aber das Zusammenleben in der Gruppe erschwert.\nGemeinsam wollen sie zu dem Vergnügungspark Pacific Playland fahren, der angeblich frei von Zombies sein soll. In Hollywood machen sie Station in der Villa von Bill Murray, der sich dort verschanzt und als Zombie geschminkt hat, um bei Ausflügen unerkannt zu bleiben. Als Bill Murray Columbus und Little Rock, die bislang noch nichts von seiner Anwesenheit wussten, einen Streich spielen will, wird er von Columbus erschossen. Columbus und Wichita kommen sich am Abend näher, da Wichita starke Bindungsängste hat, reisen die Schwestern jedoch am nächsten Morgen plötzlich ab und lassen die beiden Männer ein weiteres Mal zurück.\nDie Mädchen kommen schließlich in Pacific Playland an und setzen den Vergnügungspark wieder in Betrieb. Von den Lichtern werden die Zombies der Umgebung angelockt und die beiden sind dadurch dort gefangen. Columbus reist ihnen hinterher, Tallahassee schließt sich ihm an. Gemeinsam retten sie die beiden, indem sie den Vergnügungspark von Zombies befreien. Als Gruppe ziehen sie nun gemeinsam durch Zombieland.\n"
}