{
    "date": "03-05-2021 12:13:52",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fauf%5Fgleichem%5FWeg",
    "title": "Zwei auf gleichem Weg",
    "category": "Roadmovie",
    "text": "\nZwei auf gleichem Weg ist eine US-amerikanische Liebeskomödie von Stanley Donen aus dem Jahr 1967, die die zwölfjährige Beziehung eines Architekten und seiner Frau nacherzählt. In den Hauptrollen sind Audrey Hepburn und Albert Finney zu sehen.\nTrotz des geringen Erfolges an der Kinokasse gilt er besonders wegen seiner nicht-linearen Erzählweise als einflussreicher Film der 1960er Jahre. Für das Skript wurde Drehbuchautor Frederic Raphael mit einer Oscar-Nominierung bedacht.\nDer Film handelt von den jährlichen Urlaubsfahrten des Ehepaares Wallace von England an die französische Mittelmeerküste. Bei der ersten Fahrt lernen sich Joanna und Mark kennen, später fahren sie zusammen mit einem befreundeten Ehepaar und deren Tochter. Jahre später mit Marks Auftraggeber, dann wieder allein, und zum Schluss mit ihrer gemeinsamen Tochter – jedes Mal auf derselben Strecke.\nDie Erzählreihenfolge der Reisen ist nicht chronologisch geordnet, sie orientiert sich vielmehr an den örtlichen und thematischen Zusammenhängen.\nOscars 1968\nGolden Globe Awards 1968\nBritish Film Academy Awards 1968\nHeut’ gehn wir bummeln |\nKönigliche Hochzeit |\nDie süße Falle |\nDu sollst mein Glücksstern sein |\nFearless Fagan |\nEine Chance für Suzy |\nEine Braut für sieben Brüder |\nTief in meinem Herzen |\nVorwiegend heiter |\nEin süßer Fratz |\nPicknick im Pyjama |\nKiss Them for Me |\nIndiskret |\nDamn Yankees |\nNoch einmal mit Gefühl |\nEin Geschenk für den Boß |\nVor Hausfreunden wird gewarnt |\nCharade |\nArabeske |\nZwei auf gleichem Weg |\nMephisto ’68 |\nUnter der Treppe |\nDer kleine Prinz |\nAbenteurer auf der Lucky Lady |\nMovie Movie |\nSaturn-City |\nSchuld daran ist Rio |\nHoffnungslos verliebt\n"
}