{
    "date": "09-06-2021 15:34:33",
    "link": "https://de.wikipedia.org/wiki/Zombie%5F%28Film%29",
    "title": "Zombie (Film)",
    "category": "Splatterfilm",
    "text": "Seit den Ereignissen, die in Romeros Die Nacht der lebenden Toten geschildert wurden, ist einige Zeit vergangen. Doch die Situation ist alles andere als unter Kontrolle. Zombies, umherwandelnde Untote auf der Suche nach ihrer Nahrung, warmem Menschenfleisch, ziehen durchs Land und bevölkern die Straßen der Städte. Ein Biss von ihnen führt rasch zum Tod und die Toten erheben sich wieder als Zombies. Unter den noch lebenden Menschen herrscht Chaos. Gesetzlose plündern und morden. Das Kriegsrecht wird ausgerufen. Eine wirksame Strategie gegen die Zombies gibt es nicht, weil sich viele Menschen den Notmaßnahmen widersetzen. Polizei und Armee gehen mit aller Härte gegen die zügellose Gewalt vor, während immer mehr Menschen ohne Rücksicht auf andere nur noch ihr Leben retten wollen.\nStephen Andrews, mit dem Hubschrauber fliegender Verkehrsberichterstatter des Fernsehsenders WGON TV, seine schwangere Freundin Francine Parker, Mitarbeiterin desselben Fernsehsenders, und zwei Beamte eines SWAT-Teams, Roger DeMarco und Peter Washington, fliehen gemeinsam im Helikopter. Auf ihrer Flucht landen sie bei einem Zwischenstopp auf dem Dach eines verlassenen Einkaufszentrums.\nSchnell erkennen sie die strategisch günstige Lage des Gebäudes mit seinen zahlreichen Vorräten und unbewachten Geschäften. Sie verbarrikadieren sich im Innern des Einkaufszentrums und töten die darin umherirrenden Untoten endgültig, indem sie das Gehirn durch Kopfschuss zerstören. Die Leichen schaffen sie in einen Kühlraum des Einkaufszentrums. Als ihnen das Gebäude sicher genug erscheint, richten sie sich häuslich ein und versorgen sich aus den Geschäften mit allen nötigen Waren. Über Fernsehen und Radio werden sie Zeugen der fortschreitenden Ausrottung der Menschheit, bis auch die letzten Medien den Sendebetrieb einstellen.\nBeim Sichern der Außentüren wird Roger von Zombies gebissen und stirbt wenige Tage später. Sein Freund Peter muss ihn in dem Moment, als er sich als Zombie wieder erhebt, mit einem Kopfschuss endgültig töten.\nEtwa drei Monate später[2] wird das Einkaufszentrum von einer Rockerbande gestürmt und geplündert. Die Gruppe ist unschlüssig, ob sie das Zentrum mit den Marodeuren teilen oder gegen sie verteidigen soll. Sie entscheiden sich, die Türen zu den Geschäften zu verschließen und sich zu verstecken, bis die Rocker wieder verschwunden sind. Aber Stephen beobachtet, wie die Bande trotzdem in die Geschäfte eindringt, schießt auf sie, wird verwundet und schließlich von Zombies angefallen. Auch er verwandelt sich daraufhin in einen Untoten und führt eine große Gruppe Zombies zum Versteck seiner ehemaligen Gefährten. Nachdem einige ihrer Kumpane einen schrecklichen Tod gefunden haben, begreifen die Marodeure, dass sie sich übernommen haben, und ziehen ab. Sie lassen das Einkaufszentrum mit weit geöffneten Eingangs- und Geschäftstüren und voller Untoter zurück.\nFrancine und Peter fliehen in der völlig ausweglos gewordenen Lage. Mit dem Hubschrauber fliegen sie ohne Ziel und mit fast leerem Tank[3] in die Morgendämmerung, während das Einkaufszentrum, von den Untoten bevölkert, hinter ihnen zurückbleibt.\n"
}