{
    "date": "09-06-2021 15:34:33",
    "link": "https://de.wikipedia.org/wiki/Zombie%5F2",
    "title": "Zombie 2",
    "category": "Splatterfilm",
    "text": "Der Untergang der Menschheit scheint angebrochen zu sein. In den Städten finden sich nur noch Untote. In einem unterirdischen Bunker in Florida haben sich Wissenschaftler und Militärs verschanzt. Die Wissenschaftler Sarah, Dr. Logan und Ted werden von der Regierung beauftragt, die lebenden Toten zu untersuchen und einen Ausweg aus der Katastrophe zu finden. Die Militärs unter Führung von Captain Rhodes sollen die Wissenschaftler schützen und sie, falls nötig, mit frischem „Versuchsmaterial“ versorgen. Der Pilot John und der Funker Bill halten mit einem Hubschrauber nach Überlebenden Ausschau.\nDie Stimmung im beengten Bunker ist von Misstrauen geprägt. Die Militärs wollen so schnell wie möglich Ergebnisse sehen und drohen, sonst die Mission zu beenden. Die Wissenschaftler verlangen bessere Arbeitsbedingungen und Zeit. Der Pilot und der Funker würden am liebsten alles hinter sich lassen und auf eine einsame Insel fliehen, ein Wunsch, den sie sich nicht erfüllen – aus Verantwortungsbewusstsein, militärischem Gehorsam oder persönlicher Involviertheit.\nDr. Logan, von allen Frankenstein genannt, vertritt eine umstrittene Theorie: Die Zombies können gezähmt und dazu erzogen werden, den Hunger auf Menschenfleisch zu vergessen. Er hat auch vielversprechende Ergebnisse vorzuweisen. Ein Zombie, den er Bub genannt hat, da dies der Spitzname seines Vaters war, erinnert sich an sein früheres Leben und lernt tatsächlich, seinen Instinkt zu unterdrücken.\nAls der Captain Dr. Logan jedoch dabei ertappt, wie er Bub als Belohnung für seine Lernerfolge frisches Menschenfleisch gibt, kommt es zu einer Schießerei, bei der Rhodes Dr. Logan erschießt. Das Fleisch stammte von den Leichen von Rhodes Männern, was Dr. Logan geheim gehalten hatte, weil es seine verhaltenstherapeutischen Erfolge in ein noch zweifelhafteres Licht gerückt hätte. \nDie Situation eskaliert, als Sarahs Freund, der von den Ereignissen schwer traumatisierte Miguel, beim Einfangen der Zombies als Versuchsobjekte von einem gebissen wird. Sarah versucht die Infektion durch eine Amputation aufzuhalten und Captain Rhodes davon zu überzeugen, der Eingriff sei geglückt. Das Misstrauen der Militärs gegenüber den Wissenschaftlern vergrößert sich immer mehr.\nSchließlich will Captain Rhodes John zwingen, ihn und seine Männer mit dem Helikopter auszufliegen. Um Druck auszuüben und zu zeigen, wer hier das Sagen hat, wirft er Sarah und Bill den Zombies zum Fraß vor. Miguel schleppt sich zum Bunkereingang, öffnet ihn und lässt die Untoten in die Anlage eindringen. Die eingeschlossenen Militärs werden bei lebendigem Leibe aufgefressen.\nSarah, John und Bill gelingt es, durch einen Nebenausgang ins Freie zu kommen und zum Hubschrauber zu gelangen, von dem sie nicht wissen, ob er vollgetankt ist oder nicht. Zombie-Hände greifen nach Sarah. Die Schlussszene legt nahe, dass es ihnen gelungen ist, auf eine paradiesische Insel zu fliehen. Da Sarah jedoch einen Kalender weiterführt, der schon in all ihren (Alb-)Träumen eine Rolle spielte, kann man ebenso gut vermuten, dass diese letzte Sequenz nur ein Wunschtraum ist.\n"
}