{
    "date": "03-05-2021 12:16:34",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FSchlitzohren%5Fin%5Fder%5FKnochenm%C3%BChle",
    "title": "Zwei Schlitzohren in der Knochenmühle",
    "category": "Martial-Arts-Film",
    "text": "Zwei Schlitzohren in der Knochenmühle (auch: Zwei Dreschflegel schlagen alles kurz und klein oder The Shadowman oder Jackie Chan – Superfighter III, engl. Fearless Hyena) ist ein 1979 in Hongkong gedrehter Martial Arts-Film mit Jackie Chan in der Hauptrolle. Dieser schrieb auch das Drehbuch und führte Regie.\nIn China zur Zeit der Qing-Dynastie lebt der junge Kung-Fu Kämpfer Lung. Als sein Großvater, der Rebellenführer und Gegenspieler von General Yen, getötet wird, macht sich Lung schwere Vorwürfe, weil er selbst die Feinde zu seinem Großvater geführt hat.\nDaher beginnt Lung bei einem alten Lehrmeister, der ebenfalls Zeuge des Mordes war, eine spezielle Art des Kung-Fu zu lernen. Bei diesem emotionalen Kung-Fu werden besondere Kräfte entwickelt durch negative und positive Gefühle des Kämpfers. Nach der Ausbildung gelingt es Lung dann, mit Hilfe des Meisters den bösen General zu stellen und zu besiegen.\n„Das Regiedebüt verblüfft durch die für das Genre ungewöhnliche Sorgfalt in der Charakterzeichnung. Wie fast immer wurde in der deutschen Fassung aus seinem kantonesischen Humor platter Witz à la Spencer/Hill […].“\nObwohl mit geringerem Budget hergestellt als Drunken Master, war der Film ein noch größerer kommerzieller Erfolg und einige Zeit lang der am zweitbesten besuchte Film der Kinogeschichte Hongkongs. Zu den Auffälligkeiten in der Ausstattung gehört, dass, obwohl der Film in der Qing-Dynastie spielt, also 1616–1911, der Meister der Kung-Fu-Schule eine recht moderne Brille etwa aus der Entstehungszeit des Films auf hat.\nIn Deutschland wurde der Film vom Verleih des Pornoproduzenten Alois Brummer vertrieben. Dieser hatte auch den weniger guten Film Wild bunch of Kung-Fu im Verleih, den er daraufhin mit Szenen aus dem Film mit Jackie Chan zusammenschnitt und unter dem Namen Zwei Dreschflegel schlagen alles kurz und klein vertrieb. Der Erfolg dieses Streifens war eher gering.\nIn Hongkong benutzte der Executive Producer Lo Wei die nicht verwendeten Szenen des Filmes für die Fortsetzung Fearless Hyena II, die zusätzlich benötigten Szenen dieses Filmes wurden dann jedoch von einem Double eingespielt.\nDie ungeschnittene DVD-Fassung Superfighter 3 enthält einige auffallende Mängel. So stammen die Bilder auf der DVD-Hülle aus dem anderen Jackie Chan-Film Meister aller Klassen; die Namen James Tien und Shih Tien sind auf der Hülle falsch geschrieben; die Untertitel setzen manchmal zu früh ein und weisen viele Rechtschreibfehler auf.\n"
}