{
    "date": "09-06-2021 15:34:33",
    "link": "https://de.wikipedia.org/wiki/Zombie%5FSelf%5FDefense%5FForce",
    "title": "Zombie Self Defense Force",
    "category": "Splatterfilm",
    "text": "In einem idyllischen Waldgebiet vor dem Fujisan herrscht reges Treiben. Touristen besichtigen die Natur, die zwei Yakuzas Kenzaki und Hiroshi entledigen sich eines zuvor hingerichteten Opfers, das bekannte Fotomodell Hitomi posiert freizügig für ein Fotoshooting und eine fünfköpfige Einheit Soldaten hält hier unter Hauptmann Kibara eine Sonderübung für einen anfangs nicht genannten Testlauf ab. Die Uniformierten bergen gerade den Leichnam einer anonymen Selbstmörderin, als ein UFO abstürzt und eine seltsame Strahlung freisetzt, die die nähere Umgebung kontaminiert. Als Folge erwachen sämtliche Leichen in dem Gebiet und mutieren zu blutgierigen Zombies, die fortan ihrer Lust auf Menschenfleisch nachgehen.\nAls einer der ersten Toten erwacht das vom kleinen Armeetrupp entdeckte weibliche Suizidopfer, das sich urplötzlich an den Funker Minato wendet und ihn tödlich verletzt. Geistesgegenwärtig „tötet“ das einzige weibliche Mitglied der Einheit, Yuri, die seltsame Kreatur. Zeitlich versetzt geraten die Yakuzas in Bedrängnis, als neben ihrem totgeglaubten Opfer auch eine Unmenge anderer vergrabener Hingerichteter dem illegalen Friedhof entsteigt. Für den drogenbetäubten Yakuza Kenzaki gibt es kein Entrinnen und er wird ermordet, während seinem blondgefärbten Komplizen die Flucht gelingt. Gleiches gelingt auch Hitomi, deren Crew zuvor von den wandelnden Leichen überrannt und niedergemetzelt wurde. Panikartig flüchten die zwei Überlebenden, bis sie auf die Soldateneinheit treffen. Auf Befehl ihres Hauptmanns marschiert die verstörte Gruppe in ein benachbartes Hotel, wo zuvor der neurotische Hotelier Yamada seine schwangere und wiederauferstandene Geliebte Akemi ausschaltete. In der Pension will man telefonisch das Hauptquartier unterrichten, was aufgrund überlasteter Leitungen jedoch nicht gelingt.\nIm abgelegenen Hotel kommt es wiederholt zu Attacken der Zombies, denen man einfach nicht beikommen kann. Selbst zuvor ausgeschaltete Ungetüme stehen wieder auf und jagen blutsuchend umher. Als besonders tapfer erweist sich die von ständigen Kopfschmerzen und Visionen geplagte Yuri, die ihre maue körperliche Verfassung zunächst den anderen verschweigt. Derweil sind die Zufluchtsuchenden, deren Anzahl sich weiter verringert, in dem von Monstern umstellten und verschanzten Anwesen gefangen. Der Befehlshaber plant daher, dieser Falle zu entkommen und versucht mit einigen Untergebenen ein in der Nähe befindliches Fahrzeug zu erreichen, um alle zu evakuieren – doch der Plan geht nicht auf, sämtliche Zivilisten und Soldaten – bis auf Yuri – werden getötet. Der im Sterben liegende Sakomizu offenbart Yuri, dass sie ein Prototyp eines Hightech-Cyber-Soldaten sei, der hier vor der Massenproduktion ausgiebig getestet würde. Des Weiteren sei sie ebenfalls eine Untote, die sich selbständig in einen ultimativen Kampfmodus bringen könne.\nAls weiblicher Cyborg nimmt sie daraufhin ganz allein und mit einem Katana bewaffnet den erfolgreichen Kampf gegen eine Horde Zombies auf. Sie eliminiert alle Feinde, darunter ein kleines grünes Wesen und einen bösartigen, kampferprobten Geist eines Offiziers. Leicht lädiert schlendert sie am Ende des Films emotionslos eine entvölkerte Straße hinauf, wo sie auf weitere Zombiescharen trifft. Gleichzeitig wird die Gegend von weiteren UFOs umkreist. Mit einem Lächeln nähert Yuri sich der neuen Horde Untoter, als der Film abrupt endet.\n"
}