{
    "date": "03-05-2021 12:34:30",
    "link": "https://de.wikipedia.org/wiki/Zwerg%5FNase%5F%282008%29",
    "title": "Zwerg Nase (2008)",
    "category": "Märchenfilm",
    "text": "Zwerg Nase ist ein deutscher Märchenfilm aus dem Jahr 2008 unter der Regie von Felicitas Darschin. Er beruht auf Wilhelm Hauffs Märchen Der Zwerg Nase. Es ist eine Realverfilmung im Auftrag des Bayerischen Rundfunks von Kinderfilm, die erstmals am 21. September 2008 im KiKA ausgestrahlt wurde. Das Märchen ist innerhalb des Reihentitels Märchenperlen als DVD erschienen.\nDas Original von Wilhelm Hauff diente als Vorlage und wurde weitgehend, trotz einiger kleinen Änderungen, übernommen:\nDer zwölfjährige Jakob hilft seiner Mutter beim Gemüseverkauf auf dem Markt. Oft trägt er Kunden die Waren nach Hause. Eine uralte Frau kauft einige Kohlköpfe; der junge Jakob schimpft zwar über das sonderbare Verhalten der Frau, trägt aber trotzdem die gekauften Kohlköpfe zu ihr nach Hause. Dort verwandelt die Frau ihn in einen Zwerg mit einer langen Nase und er muss ihr zu Diensten sein. Er wird zum Meisterkoch ausgebildet. Jahre später kehrt er in seiner Zwergengestalt zu seinen Eltern zurück, doch diese erkennen ihn nicht und verjagen ihn. Durch seine erlernte Kochkunst wird Jakob am Hof des Herzogs angestellt, wo er auf die sprechende Gans Mimi trifft. Wie sich herausstellt, ist auch Mimi von der uralten Frau verzaubert worden. \nAls Herzog Alois Gräfin Wilhelmine heiraten will, verlangt dies nach einer besonderen Speise, einer Pastete. (x)\nIn Jakobs Rezept für diese Pastete fehlt ein ihm unbekanntes Kraut (Niesmitlust), das er mit Hilfe der Gans finden kann. Weil dieses Kraut seinerzeit zu seiner Verwandlung benutzt worden ist, ermöglicht es ihm nun seine Rückverwandlung. Als schöner junger Mann bringt Jakob die verzauberte Gans Mimi zurück zu ihrem Vater, der auch sie wieder zurückverwandelt.\nDie Dreharbeiten fanden vom 8. Oktober 2007 bis zum 10. November 2007 in Bamberg, Schloss Seehof und bei Schloss Weißenstein (Pommersfelden) statt. Die Uraufführung des Films fand am 21. Juni 2008 beim Münchner Filmfest statt. Die Erstausstrahlung des Märchenfilms am 21. September 2008 im Fernsehen verfolgten 0,87 Millionen Zuschauer.\nFür das Lexikon des Internationalen Films ist es „eine kindgerechte Verfilmung des bekannten Märchens von Wilhelm Hauff, aufwändig inszeniert an malerischen Schauplätzen“.\nFelicitas Darschin wurde beim Fünf Seen Filmfestival 2008 mit dem Publikumspreis „Kleiner Star“ für den besten Kinder- und Jugendfilm ausgezeichnet. Beim Filmfest München 2008 war sie in der Kategorie „Bester Kinder- und Jugendfilm“ nominiert und beim Schlingel Filmfestival Chemnitz in der Kategorie „Blickpunkt Deutschland Förderung“.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}