{
    "date": "09-06-2021 15:36:06",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FHerzen%5Fund%5Fein%5FThron",
    "title": "Zwei Herzen und ein Thron",
    "category": "Heimatfilm",
    "text": "Prinz Eberhard von Preußen und die russische Zarennichte Nina Charlotta sollen gegen ihren Willen miteinander verheiratet werden. Eberhard flieht daraufhin zu seiner Bekannten, der Gräfin Lahousen, wo er inkognito als Maler in ihrer Gartenlaube lebt. Nina wiederum bricht aus dem Institut des Hochadels in Genf aus und flieht ebenfalls, und zwar zufällig nach Schüsselbrunn, wo sich auch Eberhard aufhält. Er stellt sich ihr als Maler und Gärtner Eberhard vor, während sie vorgibt, die Gesandtentochter Katherina zu sein. Tatsächlich sollen in Schüsselbrunn in Kürze die Kaiser von Österreich, dem Deutschen Reich und Russland erscheinen, um auf die Jagd zu gehen und für Nina einen Bräutigam zu finden. Zuvor treffen jedoch die Gesandten der Länder im Dorf ein. Der österreichische Gesandte wird inkognito vom unfähigen Kuno Möslacher begleitet, der als einziger der Kompanie aus Schüsselbrunn kommt und aufgrund seiner Ortskenntnis nun unentbehrlich ist, soll er doch inkognito das Dorf erkunden. Vor allem der ominöse Maler Eberhard gibt den Gendarmen des Dorfs Rätsel auf und gilt als verdächtig.\nKuno ist keine große Hilfe, ist er doch sehr eifersüchtig und glaubt, dass Eberhard ein Verhältnis mit seiner Geliebten Liesl hat. Die Gesandten wiederum sind irritiert, ist der als geheim eingestufte zukünftige Aufenthalt der drei Kaiser doch bereits im gesamten Dorf bekannt, weil der Postangestellte des Dorfes grundsätzlich die Briefe zu lesen pflegt. Im Dorf entbrennt unter den Wirten ein Kampf um die Unterbringung der Kaiser, da jeder Wirt sein Wirtshaus zu gern zukünftig Drei-Kaiser-Hof nennen möchte.\nIm Dorf haben sich unterdessen Eberhard und Nina kennengelernt. Sie wissen nicht, wer der jeweils andere ist, finden nach anfänglicher Abneigung jedoch Gefallen aneinander. Durch eine Verkettung unglücklicher Umstände glauben Kuno und der General-Kommandant des Dorfes nach einer Weile, dass Eberhard ein gefährlicher Krimineller sei, der ein Attentat auf die Kaiser plane. Als Nina davon erfährt, will sie Eberhard warnen. Auch Liesl ist zu Eberhard geeilt, um ihn wiederum vor dem eifersüchtigen Kuno zu warnen und zur Flucht zu bewegen. Eberhard jedoch bleibt, auch wenn ein bei ihm deponiertes Feuerwerk zufällig im ungünstigsten Moment losgeht und ihn einmal mehr verdächtig macht.\nNina hat vom russischen Gesandten Petrowsky die Bilder der Männer gezeigt bekommen, die um ihre Hand anhalten. Das Bild Eberhards ist zufällig neben den Stapel gefallen und wird erst später gefunden. Da sind die Kaiser bereits eingetroffen und Eberhard hat endlich seine Maskerade abgelegt. Zuerst erfährt Liesl, wer er wirklich ist, und später auch Kuno und Köpnick, die jedoch mit ihrem Übereifer bereits die kaiserliche Jagd massiv gestört haben. Nina wird Eberhards Bild gezeigt und sie reagiert wütend. Während sich Kuno und Liesl versöhnen, sucht auch Eberhard Nina auf und beide erkennen, dass sie einander zugeneigt sind, und versöhnen sich ebenso.\n"
}