{
    "date": "03-05-2021 12:23:31",
    "link": "https://de.wikipedia.org/wiki/Z%C3%A4rtliches%5FGeheimnis",
    "title": "Zärtliches Geheimnis",
    "category": "Heimatfilm",
    "text": "\nZärtliches Geheimnis (Alternativtitel: Ferien in Tirol) ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1956 von Wolfgang Schleif. Das Drehbuch verfassten Wolfgang Wilhelm und Henry R. Sokal. Es beruht auf der 1935 verfassten Erzählung „Was am See geschah“ von der deutsch-schweizerischen Kinderbuchautorin Lisa Tetzner. Die Hauptrollen sind mit Hans Söhnker, Edith Mill, Irene von Meyendorff und Michael Ande, letzterer in einer Doppelrolle, besetzt. \nDer elfjährige Junge Rosmarin wächst im Haushalt seines verwitweten Vaters, des Industriellen Robert von Stetten, auf, der vor lauter geschäftlichen Terminen kaum Zeit hat, sich um seinen Sohn zu kümmern. Eines Tages erhält Stetten von seiner in den USA lebenden  Schwester Charlie einen Brief, in dem sie ankündigt, bald der Heimat einen Besuch abzustatten, um ihrer Tochter Beate das familiäre Stammschloss zeigen zu können und bei dieser Gelegenheit auch ihren Neffen Rosmarin kennenzulernen. Der Junge wird von seinem Vater schon mal zum Schloss in den Bergen vorausgeschickt.\nGleich am darauffolgenden Morgen rennt der Bub zum See hinunter und verspricht dem Diener Franz, pünktlich zum Frühstück zurück zu sein. Am Ufer trifft er auf den gleichaltrigen Thymian, der ihm verblüffend ähnlich sieht, im Übrigen aber einen etwas zerlumpten Eindruck macht. Von Thymian erfährt Rosmarin, dass er sich an seinen Vater nicht erinnern könne und seine Mutter in Kriegsgefangenschaft geraten sei, als er fünf Jahre alt war. Für ihn selbst sorge die Gemeinde. Um ein Zubrot zu verdienen, verrichte er kleinere Arbeiten für einige Bauern.\nSchnell schließen die beiden Buben Freundschaft. Mit einem Boot fahren sie auf den See hinaus, stellen sich dabei aber so ungeschickt an, dass das Boot kentert. Rosmarin schafft es gerade noch, seinen neuen Freund ans Ufer zu retten. Dann schlägt er den Weg ins Dorf ein, um Hilfe zu holen. Er ist aber schon so geschwächt, dass er noch vor dem Erreichen der ersten Häuser bewusstlos zusammenbricht. Die ihn findenden Fischer halten ihn für Thymian und bringen ihn in dessen Hütte. Derweil wird Thymian vom Diener Franz gefunden und ins Schloss gebracht.\nAls Rosmarin wieder zu sich kommt, entschließt er sich, zunächst so zu tun, als sei er Thymian. Diesen besucht er heimlich im Schloss – Thymian hat nach seinem Erwachen geglaubt, er wäre verzaubert – und bittet ihn, seine neue Rolle weiterzuspielen.\nRosmarin lebt nun schon einige Tage in Thymians Hütte, verrichtet dessen Arbeiten, stellt sich dabei allerdings oft ziemlich ungeschickt an, sodass seine Arbeitgeber verständnislos den Kopf schütteln. Sie können beispielsweise nicht verstehen, wie man von einem Tag auf den anderen das Melken verlernen kann. Andererseits verblüfft Rosmarin in der Rolle des eher schlechten Schülers Thymian den Dorflehrer mit herausragenden schulischen Leistungen, z. B. durch Vorsingen der französischen Nationalhymne, die nicht einmal der Lehrer fehlerfrei vortragen könnte.\nAls Thymians Mutter Anna Retzer überraschend aus der Gefangenschaft zurückkehrt, lernt Rosmarin etwas kennen, was ihm bisher versagt geblieben ist: mütterliche Liebe und Zärtlichkeit. Darüber ist er so glücklich, dass er weiterhin seine Identität verschweigt. Die beiden Kinder beschließen, auf einer gerade stattfindenden Kirmes heimlich ihre Kleider zu tauschen und in ihr angestammtes Leben zurückzukehren.\nDoch dieser Plan wird von dem inzwischen auf dem familiären Anwesen eingetroffenen Robert von Stetten vereitelt. Denn es lässt sich nicht vermeiden, dass sich Robert und Anna begegnen. Beide waren früher ein heimliches Liebespaar. Zur Ehe kam es bloß deshalb nicht, weil Roberts Familie diese nicht standesgemäße Hochzeit unterband. Jetzt aber steht einer Familienzusammenführung nichts mehr im Wege.\nDie Außenaufnahmen entstanden am oberbayerischen Ferchensee bei Mittenwald, vor und im Schloss Berlepsch in Hessen, in Scuol-Tarasp (und Schloss Tarasp) im schweizerischen Kanton Graubünden sowie in Seefeld im österreichischen Bundesland Tirol, die Innenaufnahmen in den Ateliers der Bavaria Film in Grünwald-Geiselgasteig. Die Bauten wurden von den Filmarchitekten Hans Ledersteger und Ernst Richter entworfen. Nora Korty steuerte die Kostüme bei.\nSeine Premiere hatte der Film am 8. März 1956 in München, in Österreich lief er im Juli 1956 unter dem Titel Ferien in Tirol an und in Italien unter dem Titel Il ricco e il povero.\nDas Lexikon des internationalen Films zog folgendes Fazit: „Warmherzig und gemütvoll, jedoch in den aktuellen Bezügen mehr an Heimatfilmstimmung als an kindertümlicher Gestaltung orientiert.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag in Mannheim, ohne Nummernangabe\n"
}