{
    "date": "09-06-2021 15:39:16",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FWeihnachtsm%C3%A4nner",
    "title": "Zwei Weihnachtsmänner",
    "category": "Weihnachtsfilm",
    "text": "Der Wirtschaftsanwalt Tilmann Dilling und der Poolnudelvertreter Hilmar Kess sitzen bei einem Flug von Wien nach Berlin zufällig nebeneinander. Die beiden gegensätzlichen Männer haben den Wunsch, am Heiligen Abend zu Hause bei ihren Lieben zu sein. Da die Berliner Flughäfen wegen Schnees und Regens geschlossen sind, wird ihr Flug nach Bratislava umgeleitet. Tilmanns Gepäck ist derweil nach Budapest geflogen, so dass er nur mit seinem Aktenkoffer dasteht. Wegen seiner freundlichen Art bekommt Hilmar eine Zugverbindung nach Berlin herausgesucht und der arrogante Tilmann nur das Ticket. Deshalb schließt er sich schweren Herzens Hilmar an, obwohl er ihn schon im Flugzeug nicht leiden konnte.\nDie beiden nehmen einen Bummelzug, der wegen eines Defekts auf offener Strecke stehen bleibt. Hilmar überzeugt Tilmann, zum vermeintlich nur einen Kilometer entfernten Třebíč zu laufen, um einen Mietwagen für die Fahrt nach Berlin zu besorgen. Das ungleiche Duo steigt aus dem Zug, als dieser plötzlich wieder anfährt. Es stellt sich heraus, dass Třebíč in Wirklichkeit 19 Kilometer entfernt ist. Um in den nächsten Ort zu gelangen, folgen sie den Gleisen.\nWeil Tilmann ständig versucht, seine Familie anzurufen, jedoch kein Netz findet, wirft Hilmar dessen Handy in die Luft, wo es sich tatsächlich für einen kurzen Moment einbucht. Danach fällt es allerdings auf die Schienen und ist nicht mehr bedienbar. Da Tilmann seine eigene Telefonnummer nicht auswendig weiß, kann er auch mit Hilmars Telefon nichts ausrichten. Hilmar selbst scheint nicht an einem Anruf in Berlin interessiert und reagiert nicht einmal auf die Anrufe seiner Freundin, da er fürchtet, dass sie mit ihm Schluss machen will.\nNachdem Tilmann von einem Wildschwein angefallen worden ist, finden sie eine verlassene Jagdhütte, in der sie übernachten. Am nächsten Morgen bemerken sie, dass die Hütte brennt, weil die Schlafenden eine von Hilmars Poolnudeln an den Ofen gedrückt haben. Gerade als die Besitzer ankommen, explodiert die Hütte. Daraufhin beginnen die Jäger auf die beiden zu schießen und diese flüchten, ein Schlauchboot aus Hilmars Sortiment als Schlitten benutzend, ins Tal.\nSie machen sich auf die Suche nach Zivilisation und finden eine Tankstelle, wo sie auf einen Weihnachtsmann (Erwin) in einem BMW mit Berliner Kennzeichen treffen. Erwin nimmt die beiden auch gerne mit. Auf der Fahrt ist die Stimmung gelöst, und Hilmar erzählt seinen „Hamsterwitz“ (als er Zivildienstleistender im Altersheim war, ist einer seiner Schützlinge im Lachen über diesen Witz gestorben, weshalb Hilmar ihn eigentlich nie wieder erzählen wollte). Auch Erwin bekommt im Lachen einen Erstickungsanfall und stirbt. Sie verladen die Leiche in den Kofferraum, um Stress mit den tschechischen Behörden zu vermeiden, und fahren, vom Navigationsgerät geleitet, selbst weiter. Das Navi führt sie jedoch nicht wie vermutet nach Berlin, sondern nach Prag zu einem Hotel, wo sie mit Erwins Kreditkarte einbuchen, um zu schlafen. Es stellt sich jedoch heraus, dass Erwin ein Drogenkurier war und ein Kilo Kokain nach Prag bringen sollte. Tilmann atmet etwas von der Rauschdroge ein und wähnt sich sofort in einer schweren Abhängigkeit. Er ruft zu Hause an, um Hilfe zu bekommen, doch seine Frau vermutet wegen der Hintergrundgeräusche eine Affäre.\nAm nächsten Morgen kommt ein Kontaktmann der Drogenmafia und will das Paket abholen. Als der eine Waffe zieht, müssen Tilmann und Hilmar im Bademantel fliehen. Sie besorgen sich auf der Flucht Kostüme und laufen von da an als Weihnachts- (Tilmann) und Schneemann (Hilmar) herum. Als sie nach der Flucht aus dem Hotel durch die Stadt fahren, geht ihnen das Benzin aus, woraufhin Tilmann einen Wutanfall bekommt und sich allein auf den Weg macht um einen Flug zu buchen. Hilmar lässt er an einer Schlittschuhlaufbahn zurück, wo er mit Hilfe seiner freundlichen Art an Benzin kommt: Er repariert den Eishockey-Schläger eines kleinen Jungen, und schenkt ihm zusätzlich einen aufblasbaren Adventskranz, woraufhin ihm der Vater des Jungen den nötigen Treibstoff beschafft. Außerdem liest er noch einen Straßenhund auf.\nTilmann ist inzwischen am Flughafen angekommen, er darf jedoch seinen Flug nicht antreten, weil er keinen Ausweis mehr hat. Er kauft sich stattdessen von seinem letzten Geld eine Flasche Schnaps, betrinkt sich und versucht nach Berlin zu laufen. Nach ein paar Kilometern wird er von Hilmar im Auto wieder aufgelesen. Tilmann erkennt, dass Hilmars Art also kein Makel, sondern durchaus eine Gabe ist.\nSie überstehen eine Polizeikontrolle, da der Polizist einen starken Sehfehler hat und die Leiche im Kofferraum glatt übersieht. Kurz darauf halten sie auf einer vermeintlichen Lichtung im Wald, um dem Hund etwas Auslauf zu geben. Die Lichtung stellt sich nach dem Aussteigen jedoch bald als ein zugefrorener See heraus, in den das Auto einbricht und in dem der Hund fast ertrinkt.\nSie versuchen nun zu trampen und werden nach einiger Wartezeit vom Hamburger Zuhälter Ulli mitgenommen, der kurz vor der Grenze an einem Parkplatz noch kassieren will. Dort findet aber eine Razzia statt. Weil sie pinkeln gehen und so in eine verfängliche Situation geraten, werden sie ebenfalls festgenommen und müssen die Nacht in Gewahrsam verbringen. Am nächsten Morgen ist es wiederum Hilmar, der dem ermittelnden Polizisten die ganze Geschichte erzählt und so beide freibekommt.\nSie werden von einer Seniorengruppe auf dem Rückweg nach Berlin im Bus mitgenommen, müssen sich dort aber als Alleinunterhalter präsentieren. Hilmar überwindet seine Angst vor dem „tödlichen“ Witz und hat großen Erfolg in dieser Rolle. So gelangen die beiden glücklich nach Berlin.\nDa die Bordkarten der beiden vertauscht worden waren, findet Hilmar an seiner Wohnungstür Tilmanns Koffer vor und fährt nach Potsdam, um ihn zu ihm zu bringen. Gleichzeitig erkennt Tilmann, dass er Hilmar helfen muss, dessen Freundin zurückzugewinnen, und fährt ins Krankenhaus, wo diese arbeitet. So halten beide ein flammendes Plädoyer für den jeweils anderen und können Familie und Freundin überzeugen.\nLetztendlich feiern alle gemeinsam Weihnachten, und Hilmar macht seiner Freundin den geplanten Heiratsantrag, den sie annimmt. Tilmann verlängert seinen Urlaub und heuert den einfallsreichen Hilmar als Partner seines Beratungsunternehmens an.\n"
}