{
    "date": "03-05-2021 12:20:51",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6%5Fund%5FScotland%5FYard%5Fschweigt",
    "title": "… und Scotland Yard schweigt",
    "category": "Agentenfilm",
    "text": "\n… und Scotland Yard schweigt ist ein 1966 entstandenes, britisches Agentenfilmdrama von Samuel Gallu mit Van Heflin und Heidelinde Weis in den Hauptrollen. Die Geschichte basiert auf dem Roman Double Agent (1959) von Gene Stackleborg.\nÜber zwanzig Jahre lang hielt der in England stationierte CIA-Agent Bill MacLean seine Knochen fürs Vaterland hin. Eines Tages erfährt er, dass sein bester Freund und Kollege David Martin ein Verräter sein soll. Bill geht diesem Gerücht nach, dass er nicht glauben kann und will. Doch es steht schlecht um Martin, denn es gibt schwer zu widerlegende Beweise, die MacLean jedoch aus Solidarität erst einmal zurückhält. Als dies sein hiesiger Chef, der Leiter der Londoner CIA-Filiale Judson Murphy, herausbekommt, stellt er MacLean sang- und klanglos außer Dienst. MacLean, von seiner Agententätigkeit, die ihm einst sein Familienleben zerstört hatte, sowieso desillusioniert, zynisch und verbraucht, kommt die Entscheidung Murphys und die damit verbundene Aussicht auf einen erholsamen Ruhestand nicht gerade ungelegen. Da plötzlich meldet sich die Gegenseite bei ihm.\nDer griechische Spion Venaxas schlägt dem nunmehr beschäftigungslosen US-Agenten ein ziemlich heikles Geschäft vor: Angeblich hält sich der sowjetische Spitzenspion Machek in London auf und ist bereit, die Seiten zu wechseln. Unter den zahlreichen Informationen, die Machek den westlichen Geheimdiensten anbieten kann, könnten sich auch solche befinden, die David Martins Unschuld beweisen. MacLean bleibt jedoch skeptisch und hält sich vorerst zurück. Denn vielleicht handelt es sich bei diesem Angebot um eine Falle der Sowjets, vielleicht aber ist Venaxas auch einfach nur ein Aufschneider und Wichtigtuer. Bald aber wird der Grieche erschossen aufgefunden wird, und Bill MacLean beginnt nun der Sache nachzugehen.\nDie junge Kay Sebastian, die Schwester des Ermordeten, erzählt Bill von einem abgelegenen Lagerhaus, wo MacLean tatsächlich auf Machek trifft. Der Russe ist bereit, mit den Amerikanern zu kooperieren; Maclean soll dessen Überlaufen in die Wege leiten. Die Sowjets sind derweil nicht untätig geblieben: Ihr bester Mann vor Ort, Nikolai Wolkow, hat den Auftrag, Machek zu liquidieren, ehe er den Briten und Amerikanern wichtige Informationen zukommen lassen kann. Wolkow weiß, wo er bei seinem schweigsamen Widersacher MacLean ansetzen muss. Der hat nämlich in der Zwischenzeit ein Faible für die deutlich jüngere Kay entwickelt, die daraufhin von Wolkows Leuten entführt wird. Ex-CIA-Agent muss nun schnell handeln. MacLean lässt sich zum Schein auf einen Tauschhandel ein. Dann kommt es zum Showdown.\n… und Scotland Yard schweigt entstand 1966 in London und wurde am 25. August 1967 in Deutschland uraufgeführt. Die britische Premiere erfolgte erst im Jahr darauf. Die deutsche Fernsehpremiere war am 2. Juli 1970 um 20.15 Uhr in der ARD.\nPeter Mullins gestaltete die Filmbauten, Richard Arnell dirigierte seine eigene Filmkomposition.\nDie Synchronfassung wurde von Karlheinz Brunnemann angefertigt, der aus Kostengründen (wie auch Kollege Edgar Ott) mehrere Nebencharaktere selbst sprach.\nDer Movie & Video Guide sah die Geschichte als „anspruchslosen Spionagestoff“ an.\nIm Lexikon des Internationalen Films heißt es: „Niveauvoller Agentenfilm, der dank unaufdringlicher Regie und guter Schauspieler spannende Unterhaltung bietet.“\n"
}