{
    "date": "09-06-2021 15:37:03",
    "link": "https://de.wikipedia.org/wiki/Zwerg%5FNase%5F%281953%29",
    "title": "Zwerg Nase (1953)",
    "category": "Märchenfilm",
    "text": "Der 12-jährige Jakob hilft am Gemüsestand seiner Mutter mit und trägt auch Kunden die eingekaufte Ware nach Hause. Eines Tages kommt eine  alte Frau mit einer langen Nase an  den Stand, die meint, dass die Kräuter schlecht und vor 50 Jahren besser gewesen wären. Jakob ist aufgebracht, dass sie alle Kräuter an ihre Nase hält und zerdrückt: „Tu’s weg von deiner langen Nase!“ ruft er und schlägt ihr auf die Hand. „Gefällt sie dir nicht, meine schöne lange Nase?“ spottet die Frau, „sollst auch so eine haben, noch viel länger als meine.“ Schließlich kauft sie einige Kohlköpfe, die sie sich von Jakob nach Hause tragen lassen möchte. Jakob widerstebt, lässt sich aber von seiner Mutter überreden. Andere Marktfrauen tuscheln, ob die alte Frau nicht die böse Fee Kräuterweis sei.\nIn ihrem Haus beginnt die alte Frau zu zaubern und gibt Jakob eine Suppe, die ihn in einen traumartigen Zustand versetzt: Er muss für die alte Frau sieben Jahre lang arbeiten, darunter drei Jahre kochen, und wird als Strafe für seine Ausfälligkeit in einen Zwerg mit langer Nase verwandelt.\nJakob wacht nach den sieben Jahren auf und läuft zurück, jedoch erkennen ihn seine Eltern nicht und er ist auf sich allein gestellt. Er bewirbt sich als Koch am Hof des Herzogs, wo ihn der Oberküchenmeister zur Probe kochen lässt. Der Herzog ist begeistert und stellt ihn sogleich als Unterküchenmeister „Zwerg Nase“ an, der landesweite Berühmtheit erlangt. Eine am Markt gekaufte Gans, die verzauberte Prinzessin Mimi, fängt zu sprechen an; Jakob hält sie heimlich in seinem Zimmer. Der Herzog erhält Besuch vom Fürsten, Jakob kocht zwei Wochen lang, zuletzt verlangt der Fürst die Königin aller Speisen, die Pastete Souzeraine. Jakob kennt sie nicht, aber Mimi, beide kochen sie nachts zusammen, doch dem Gast fehlt das Kräutlein Niesmitlust. Der Herzog ist äußerst ungehalten, verspricht dem Fürsten für den nächsten Tag die Pastete so, wie er sie kennt oder aber den Kopf seines Unterküchenmeisters. Mimi, die das Kraut nur vergessen hat, führt nächste Nacht Jakob zu dem bei Vollmond wachsenden Zauberkraut, das Jakob als dasjenige aus Kräuterweis’ Suppe erkennt. In seinem Zimmer riecht er kräftig daran und verliert seine lange Nase, den Zwergenwuchs und den Buckel. Beide fliehen zum Schloss zu Mimis Vater, der seine Tochter ent- und auf Jakobs Wunsch dessen Eltern herbeizaubern kann.\n"
}