{
    "date": "09-06-2021 15:36:07",
    "link": "https://de.wikipedia.org/wiki/Zwischen%5Funs%5Fdie%5FBerge",
    "title": "Zwischen uns die Berge",
    "category": "Heimatfilm",
    "text": "Die Geschichte beginnt während eines Fests im Oberwallis. Die junge Jacqueline ist aus dem westschweizerischen Freiburg (Fribourg) angereist. Sie ist die Verlobte von Dominique, dem Bauern und Boss von Beat Matter, der auf dessen Hof als Knecht arbeitet. Ausgelassen tanzt Beat mit Jacqueline und trägt ihr auch ein Ständchen vor. Rasch verlieben sich die beiden, sehr zum Missvergnügen Dominiques, ineinander, doch diese Gefühle kommen zur Unzeit, denn Beat hat sich vom Vatikan als Schweizergardist anwerben lassen und wird demnächst die Schweiz in Richtung Rom verlassen. Jacquelines Gefühle sind für ihn jedoch so stark, dass sie Beat verspricht, solange zu warten, bis seine Dienstzeit endet. Zwischen dem eifersüchtigen Dominique und Beat kommt es wegen Jacqueline zu einem heftigen Streit, bei dem der Bauer unglücklich stürzt und sich am Kopf verletzt. Dominique verspricht, Beat deswegen nicht anzuschwärzen, sollte er sich unverzüglich auf die Reise gen Süden machen.\nFern der Heimat wird Beat nicht glücklich. Er sorgt sich einerseits um Dominiques angegriffene Gesundheit, andererseits hat er große Sehnsucht nach Jacqueline. Der deswegen konsultierte Kaplan rät Beat, sich von dem Mädchen zu trennen und sich ganz auf seine vatikanische Zukunft zu konzentrieren. Beat legt daraufhin das Gelübde ab und beantwortet fortan nicht mehr Jacquelines Briefe. Derweil organisiert der Postmeister seines schweizerischen Heimatdorfs eine Gruppenreise nach Rom zum Heiligen Stuhl. Es kommt zur Wiederbegegnung der beiden Liebenden, doch Beat behandelt Jacqueline unterkühlt. Er erfährt von ihr, dass sich daheim Dominique wegen eines Gehirntumors operieren lassen muss. Beat ist bestürzt, weil er fälschlicherweise annimmt, dass dieser Umstand mit Dominiques Sturz von damals zu tun. Schuldbewusst meldet sich Beat darauf zur Fremdenlegion. Dominique wird wieder gesund und lässt die ihn nicht liebende Jacqueline ziehen. Ehe Beat von dem römischen Bahnhof Stazione Termini abreisen kann, haben ihn seine Walliser Dörfler aufgespürt und teilen ihm die gute Nachricht mit. Nun gibt es eine gemeinsame Zukunft für Beat und Jacqueline.\n"
}