{
    "date": "09-06-2021 15:34:34",
    "link": "https://de.wikipedia.org/wiki/%C3%9Cber%5Fdem%5FJenseits",
    "title": "Über dem Jenseits",
    "category": "Splatterfilm",
    "text": "Der Film beginnt damit, dass eine Gruppe von Männern in ein Hotel in Louisiana eindringen und den Maler Schweick, der gerade noch an einem Bild gearbeitet hat, blutig schlagen und an einer Wand kreuzigen. Danach wird er mit ungelöschtem Kalk überschüttet. An der Wand sieht man ein Zeichen, ein Kreuz mit einer Schleife. Eine Frau im Haus liest während dieser Handlungen aus dem Buch Eibon eine Art Prophezeiung vor.\nDer Film setzt 54 Jahre später mit der Diskussion über die Renovierung ebendieses Hauses fort. Lisa hat das Haus geerbt und möchte es nun wieder als Hotel nutzen. Als sie gerade mit Martin ins Haus geht, fällt ein Maler vom Gerüst, den aus einem Fenster ein Gesicht mit zwei weißen Augen angeguckt hat. Sie rufen einen Arzt und Martin entdeckt ein Bild. Als er dieses von Spinnenweben befreien will, fängt die Gästeglocke an zu klingen, sie wurde in Zimmer 36 betätigt.\nEin Klempner betritt das Haus und sieht im unter Wasser stehenden Keller nach dem Schaden. Er schlägt ein Loch in die Wand, aus der das Wasser austritt. Man sieht im Raum dahinter das Kreuz mit der Schleife. Der Klempner geht durch das Loch und dann löst sich die Wand teilweise auf.\nAls er schauen will, was dahinter liegt, wird er von einer Hand aus dem Loch getötet.\nLisa fährt derweil in die Stadt. Auf dem Weg dorthin wird sie von einer blinden Frau mit Hund aufgehalten, die in der Mitte der Fahrbahn steht. Sie stellt sich als Emily vor und rät Lisa, das Hotel wieder aufzugeben. In der Zwischenzeit hat Martha, eine Angestellte Lisas, die Leiche von dem Klempner Joe entdeckt, daneben noch einen schon länger toten Menschen. Beide Leichen werden in das Labor des Krankenhauses gebracht. Die Frau des Klempners betritt das Labor mit den Toten, während die Tochter draußen wartet. Letztere hört Schreie und sieht ihre Mutter am Boden liegen, wie sie mit Schwefelsäure übergossen wird. Als sie weglaufen will, erwarten sie an der Tür weitere Untote.\nAls Lisa von einem Treffen nach Hause kommt, wird sie bereits von Emily erwartet. Sie fragt sie, warum sie ihren Rat nicht befolgt hat und erzählt ihr dann, dass das Haus auf einem der sieben Tore des Schreckens gebaut wurde. Emily meint, dass sie nicht allein im Haus sind, als sie das Bild des Malers betastet, klingelt die Zimmerglocke aus Raum 36. Sie erzählt, dass dies der Raum des gekreuzigten Malers war. Als sie dann die Hände vom Bild nimmt, sind sie blutig, woraufhin sie aus dem Haus flüchtet.\nLisa will der Sache auf den Grund gehen und begibt sich in Zimmer 36. Dort entdeckt sie das Buch Eibon, in einem Nebenzimmer sieht sie die Leiche des gekreuzigten Schweick hängen. Als sie kurz darauf mit dem Arzt John in das Zimmer geht, ist die Leiche jedoch verschwunden. Martin geht derweil zum Rathaus, um die Baupläne zu holen. Als er im Bauplan etwas interessantes entdeckt, wird er von einem Blitz derart erschreckt, dass er von der Leiter stürzt. Verletzt auf dem Boden liegend wird er von herannahenden Vogelspinnen durch Bisse getötet.\nJohn betritt Emilys Haus und stellt fest, dass dort niemand lebt. Dafür entdeckt er dort das Buch Eibon. Im Haus von Lisa reinigt Martha unterdessen das Zimmer 36 und wird vom toten Klempner, der aus einer Badewanne entsteigt, umgebracht. John entdeckt im Krankenhaus das Kreuz mit der Schleife am Arm des toten Schweick. Emily wird unterdessen von den Toten besucht, ihr Hund verteidigt sie zwar, bringt sie aber nach Kontakt mit den Toten um. Lisa wird im Keller von Artur angefallen und entkommt ihm, am Hauseingang trifft sie John. Dieser glaubt ihr nicht, wird aber eines besseren belehrt, als sie im Keller mit Blut bespritzt werden und es gewittert.\nSie begeben sich ins Krankenhaus in der Hoffnung, dass sie dort eine Antwort auf die Ereignisse bekommen, doch dort treffen sie zunächst niemanden an. John findet in einem Schreibtisch einen Revolver. Hinter Lisa bricht die Wand auseinander und viele Zombies tauchen auf. Sie zerren Lisa zu sich heran, aber John erschießt ein paar und flieht mit ihr. Während Lisa im Labor des Krankenhauses auf die Tochter des Klempners stößt, trifft John einen Arzt. Dieser wird jedoch getötet, als ein Fenster zersplittert. Im Fahrstuhl findet John Lisa und die Tochter des Klempners wieder, durch die von Zombies versperrten Gänge sind sie jedoch gezwungen, erneut ins Labor zurückzugehen. Auch die Leichen im Labor sind mittlerweile zum Leben erwacht. Als sie durch eine weitere Tür gehen wollen, stellt sich der Leichnam des toten Malers in den Weg. Auch die Tochter des Klempners fällt sie nun an und wird erschossen. Es gelingt John und Lisa, erneut durch eine Tür zu fliehen, jedoch finden sie sich plötzlich im Keller des Hotels wieder. Als sie weiterlaufen, gelangen sie schließlich in das Gemälde von Schweick, in dessen jenseitiger Landschaft sie von nun an gefangen sind. Die Prophezeiung wird noch einmal verlesen und der Film endet.\n"
}