{
    "date": "03-05-2021 12:11:53",
    "link": "https://de.wikipedia.org/wiki/25%5Fkm%2Fh",
    "title": "25 km/h",
    "category": "Roadmovie",
    "text": "\n25 km/h ist ein deutscher Spielfilm des Regisseurs Markus Goller aus dem Jahr 2018. Goller inszenierte den Film nach einem Drehbuch von Oliver Ziegenbalg, das von einem ungleichen Brüderpaar mittleren Alters erzählt, das sich nach dem Krebstod ihres Vaters den Jugendtraum einer gemeinsamen Reise auf Mofas quer durch Deutschland erfüllt. Die Hauptrollen übernahmen Lars Eidinger und Bjarne Mädel. Daneben traten unter anderem Sandra Hüller, Franka Potente, Alexandra Maria Lara, Jella Haase, Jördis Triebel und Wotan Wilke Möhring vor die Kamera.\nRealisiert wurde das Roadmovie von der Sunny Side Up Filmproduktion, die Goller und Ziegenbalg im Vorfeld gegründet hatten. Als Koproduzenten traten Columbia Pictures, Pictures in a Frame, Mythos Film sowie Traumfabrik Babelsberg in Erscheinung. Deutscher Kinostart war am 31. Oktober 2018. Die Dreharbeiten fanden zwischen August und September 2017 in Baden-Württemberg, Nordrhein-Westfalen, Schleswig-Holstein sowie Berlin und Brandenburg statt. 25 km/h erreichte über eine Million Kinobesucher und war als „Bester Spielfilm“ beim Deutschen Filmpreis 2019 nominiert. Lars Eidinger und Bjarne Mädel gewannen für ihre Rollen mehrere Darstellerpreise.\nAuf der Beerdigung ihres Vaters sehen sich die beiden Brüder Christian und Georg zum ersten Mal seit 30 Jahren wieder. Während Georg als selbständiger Tischler im Schwarzwälder Heimatort Löchingen blieb und den krebskranken Vater bis zuletzt pflegte, ist Christian ein in Singapur lebender erfolgreicher und weitgereister Geschäftsmann. Die beiden sind sich zunächst fremd, vor allem Georg lehnt seinen so lange abwesenden Bruder ab. Doch bei Tischtennis und Alkohol finden beide wieder zueinander und beschließen spontan, nachdem sie ihre Pläne von früher unter der Tischtennisplatte fanden, mit ihren Mofas die Deutschlandreise nachzuholen, die sie als Fünfzehnjährige vorhatten. Der Plan sieht eine Reihe von Aufgaben vor: sie müssen sich beim Griechen einmal durch die Speisekarte essen, eine Arschbombe vom Zehner machen, Sex haben, einen 20-m-Wheelie hangabwärts machen, eine schlafende Kuh umwerfen, am Timmendorfer Strand ins Meer pinkeln.\nRelativ stark betrunken und im Beerdigungs-Anzug starten sie am Löchinger Dorfbrunnen, wie es in ihrem Plan stand. Auf den beiden alten Mofas aus ihrer Jugend führt sie die Reise quer durch Deutschland, wobei sie sich mehrfach fast wieder zerstreiten und die Aufgaben der Liste oft eher zufällig erfüllen. Auf einem Weinfest machen sie Bekanntschaft mit den verheirateten Frauen Ute und Ingrid, imponieren ihnen mit einem Stepptanz-Auftritt und verbringen mit ihnen die Nacht. Mit der Zeit lernen Georg und Christian einander wieder besser kennen – insbesondere beim zufälligen Besuch eines Hippie-Festivals mit der Tramperin Willie. Dort offenbart Christian, dass er einen Sohn namens Konrad hat, den er noch nie gesehen hat, weil er ihn und seine Mutter Lisa zur Geburt verlassen hatte. So machen die beiden, auf Georgs Drängen hin, einen Umweg über Berlin. Sie finden Christians Sohn Konrad und spielen mit ihm und seinen Freunden Fußball, ohne sich zu erkennen zu geben. Christians Kontaktaufnahme mit Lisa per Telefon führt nicht weiter. Die Brüder setzen ihre Reise in Folge eines Streits getrennt fort, treffen sich unterwegs jedoch wieder. Bei einem Tischtennismatch gegen den prolligen Dauercamper Hantel und dessen Sohn verspielen sie ihre Mofas. Nach dem Versuch, die Maschinen heimlich zurückzuholen, müssen sie zu zweit auf Georgs Mofa bis an die Ostsee weiterfahren, weil Hantel sie ein Stück verfolgt hat und Christians Mofa nicht angesprungen ist. Am Ende gibt die Reise Christian die Kraft, sein Leben neu zu ordnen und Georg, seine inzwischen verheiratete heimliche Jugendliebe Tanja endlich auf seinem vor 30 Jahren für diesen Zweck angeschafften Langbank-Mofa mitzunehmen.\n25 km/h ist die erste Zusammenarbeit von Markus Goller und Oliver Ziegenbalg seit ihrem Kinoerfolg Friendship! aus dem Jahr 2010. Während Friendship! mit Matthias Schweighöfer und Friedrich Mücke in den Hauptrollen mit Autos und Motorrädern in den Weiten der USA spielte, erlaubte die auf 25 km/h begrenzte Geschwindigkeit der im Film genutzten Mofas, ein Roadmovie auch im flächenmäßig kleineren Deutschland anzusiedeln. Goller und Ziegenbalg treten auch als Produzenten auf und gründeten für 25 km/h eigens die Produktionsfirma Sunny Side Up. Der Film entstand in Koproduktion mit der Pictures in a Frame GmbH (deren Geschäftsführer Jan Gallasch und Tobias Herrmann auch die ausführende Produktion des Films übernahmen), der Deutschen Columbia Pictures GmbH, der Traumfabrik Babelsberg & Babelsberg Film GmbH und der Mythos Film GmbH & Co. KG. Das Filmbudget lag laut Presseberichten vor den Dreharbeiten bei rund fünf Millionen Euro.\nFür die Rolle des Georg hatte Drehbuchautor Ziegenbalg bereits während des Schreibens den Schauspieler Bjarne Mädel vorgesehen. Die für die Besetzung zuständige Casterin Hina Haun schlug ebenfalls Mädel sowie Lars Eidinger als dessen Bruder vor. Eidinger und Mädel hatten sich zuvor kaum gekannt und noch nicht zusammengearbeitet. Für die Dreharbeiten mussten die beiden Unterricht in Stepptanz und Tischtennis nehmen. Auch die Besetzung der Nebenrollen, zum Teil mit erfolgreichen Kinodarstellern wie Sandra Hüller, Franka Potente, Alexandra Maria Lara, Jella Haase und Wotan Wilke Möhring, lief ohne Auswahlcasting ab. Für die Darsteller der Brüder als Jugendliche, die per Super-8-Rückblende zu sehen sind, gab es im Sommer 2017 ein Tischtennis-Casting.\nDie Dreharbeiten fanden an 37 Tagen zwischen 1. August und 20. September 2017 in Baden-Württemberg, Nordrhein-Westfalen, Schleswig-Holstein, Berlin und Brandenburg statt.[10] Sie begannen im mittleren und nördlichen Schwarzwald, wo ein leerstehender Hof im Gengenbacher Ortsteil Fußbach als Elternhaus der Brüder fungierte.[11] Auf dem Rathausplatz von Gengenbach wurde nachts das Weinfest mit Franka Potente und Alexandra Maria Lara als Darstellerinnen sowie 260 Statisten inszeniert.[12] Als Stützpunkt für die folgenden mehrtägigen Dreharbeiten in der Altstadt von Gernsbach, die den fiktiven Schwarzwaldort Löchingen darstellte, belegte die Crew die dortige Stadthalle. Die Beerdigung wurde in der Gernsbacher St.-Jakobskirche und auf dem angrenzenden Friedhof gedreht.[13] In den Gassen der Gernsbacher Altstadt wurden nächtliche Mofafahrten der Hauptdarsteller in Szene gesetzt. Als Dorfbrunnen von Löchingen diente der Gernsbacher Metzgerbrunnen.\nWeitere Drehorte in Mittelbaden waren Berghaupten, Nordrach, Baden-Baden und die Rheinbrücke Wintersdorf.[14][15] Aufnahmen für eine Szene im Taxi mit Lars Eidinger und Sesede Terziyan als Fahrerin entstanden an einem Bahnübergang der Murgtalbahn in Baiersbronn. An der Schwarzwaldhochstraße wurde unter anderem an der im Stil der 1960er Jahre gestalteten Tankstelle in Kniebis und am Schlosshotel Bühlerhöhe gedreht.[16][17] Am Alten Markt in Euskirchen fanden die Filmemacher ein typisches griechisches Restaurant, in dem sich die Brüder im Film durch die Speisekarte essen.[18] In Schleswig-Holstein wurde auf der Seebrücke von Haffkrug, in Sierhagen und auf der Wakenitz-Brücke bei Rothenhusen gedreht.[19] Auch in Mecklenburg-Vorpommern fanden zwischen Thandorf und Rieps Aufnahmen statt.[20]\nIn Brandenburg und Berlin wurden aufgrund der Förderung durch das Medienboard Berlin-Brandenburg auch Szenen gedreht, die in anderen Regionen spielen.[10] So war das Luftfahrtmuseum Finowfurt auf einem ehemaligen sowjetischen Militärflugplatz Schauplatz des Esoterikfests in Nordrhein-Westfalen. Die Produktion fuhr dafür 140 Komparsen in Bussen aus Berlin heran.[21] Bei Zossen entstanden Aufnahmen für Filmszenen aus Mecklenburg-Vorpommern, Niedersachsen und Brandenburg. Eine Kiesgrube und der Wald beim Ortsteil Horstfelde war Schauplatz der Verfolgungsjagd mit Wotan Wilke Möhring.[10] Ein weiterer Drehort in Brandenburg war Bernau-Birkholz.[22] Das Fußballspiel mit Christians Sohn Konrad zeigt den Görlitzer Park in Berlin-Kreuzberg.\nOrt der Beerdigung: St.-Jakobs­kirche und evangeli­scher Friedhof in Gernsbach\nAls „Brunnen am Marktplatz von Löchingen“ diente der Metzgerbrunnen in Gernsbach\nWakenitz-Brücke bei Rothenhusen (Schleswig-Holstein), im Film Grenzbrücke von Nordrhein-Westfalen\nDas Reiseziel, die Seebrücke von Haffkrug\nChristian fährt eine mit hohem Lenker und Rückenlehne zum Chopper umgebaute Puch Maxi S, Georg eine Zündapp ZD 25 TS, das Vorgängermodell der ZD 50 TS. Trotz ihres Moped-ähnlichen Aussehens ohne Durchstieg handelt es sich ebenfalls um ein auf 25 km/h Höchstgeschwindigkeit beschränktes Mofa. Markus Goller besaß nach eigenen Angaben früher seinerseits solch ein Mofa mit Langbank, die es ihm ermöglichen sollte, ein Mädchen mitzunehmen.[23]\nVon beiden Modellen stand bei den Dreharbeiten neben jeweils zwei bis drei Benzinern auch eine Variante mit Elektroantrieb zur Verfügung. Dieser leisere Antrieb erleichterte Tonaufnahmen der Dialoge,[23] und bei den nächtlichen Dreharbeiten in engen Altstadtgassen wurden Störungen der Anwohner vermieden.\nDie Stimmung der von Andrej Melita und Peter Horn komponierten Filmmusik ist vom Soundtrack der US-amerikanischen Komödie St. Vincent (2014) inspiriert. Goller und Ziegenbalg ergänzten den Score mit bekannten Popsongs, die sie schon während der Entstehung des Films mit dessen Stimmung verbunden hatten. Durch den notwendigen Ankauf der weltweiten Musikrechte überschritten sie nach Aussage von Ziegenbalg das vorgesehene Musikbudget von 100.000 Euro um 150.000 Euro, was sie als Produzenten selbst verantworteten.[24] Während der einleitenden Rückblenden ist der Titel Hot Love von T. Rex zu hören. Dem zentralen Tischtennismatch auf dem Campingplatz ist der Titel Maschin der österreichischen Band Bilderbuch unterlegt.\nDer Soundtrack zum Film erschien am 26. Oktober 2018 bei Sony Music als CD und Download.\nDie offizielle Premiere von 25 km/h fand am 25. Oktober 2018 fand im Cinestar-Kino im Berliner Sony-Center statt. Der Kinostart in Deutschland im Verleih von Sony Pictures war am 31. Oktober 2018. Österreich folgte am 1. November,[25] Starttermin für die Deutschschweiz war der 7. November 2018.[26]\nIn Deutschland stieg der Film auf Platz vier der Kinocharts ein und konnte sich in der Folgewoche vorübergehend auf Platz drei verbessern. Bis Ende 2018 waren hier 855.040 Zuschauer erreicht.[27] Auch 2019 blieb der Film weiter im Kinoeinsatz[28] und durchbrach im Juli während der Open-Air-Saison in der 37. Spielwoche die Marke von einer Million Besucher.[29]\nIn den von Comscore und der AG Kino ermittelten deutschen Arthouse-Kinocharts startete 25 km/h auf Platz zwei hinter Der Vorname[30] und kletterte in der dritten Spielwoche auf den ersten Platz,[31] wo sich der Film drei Wochen lang halten konnte.[32]\nVerkaufsstart für DVD und Blu-Ray des Films war am 2. Mai 2019.\nKritiker lobten das Zusammenspiel von Lars Eidinger und Bjarne Mädel als Brüderpaar, so auch die Journalistin Anke Sterneborg von Epd Film. Sie sah zudem eine „schöne Mischung aus nachdenklicher Tiefgründigkeit und luftig beschwingter Leichtigkeit“ und vergab vier von fünf Sternen.[33] Julia Haungs von SWR2 hob neben dem Schauspiel auch die „stargespickte“ Besetzung und den Soundtrack positiv hervor und meinte, dass der Film kein „Midlife-Crisis-Trauerspiel“ sei, „sondern ein durchaus komischer Selbsterfahrungstrip.“[34] Der Film-Dienst bewertete den Film mit drei von fünf Sternen und als „unterhaltsames“ Road-Movie, „das die Versatzstücke des Genres gegen den Strich bürstet“, die „lebendig geschriebenen Dialoge“ würden „von den beiden Hauptdarstellern spielfreudig interpretiert.“[35]\nStefan Stosch vom RedaktionsNetzwerk Deutschland gab sich überwiegend zufrieden mit der „bis in die Nebenrollen […] exzellent besetzt[en]“ Komödie. Zwar bedienten Drehbuchautor und Regisseur alle für ein Roadmovie typischen Klischees, aber sie ließen stets ironisch erkennen, dass sie sich dessen bewusst seien, und vermieden Momente, die „rührselig oder gar peinlich“ seien.[36] Ähnlicher Meinung war Britta Schmeis bei Spiegel online: Manche Plattitüden in dem Film „wären kaum zu ertragen, würde sie Goller nicht in hübsch skurrile Situationen einbetten.“[37] Matthias von Viereck schrieb für dpa, dass zwar vieles „recht vorhersehbar“ sei, der Film aber trotzdem unterhaltsam und „das zweitschönste deutschsprachige Roadmovie dieser Kinosaison“ nach Hans Weingartners 303.[38]\nCarsten Baumgardt von Filmstarts befand, dass der Film „trotz einer wenig originellen Prämisse und ständig lauernden Klischees […] ein erfrischend-sympathisches Wohlfühl-Roadmovie“ sei, „das tiefsinniger und überraschender ist, als man im ersten Moment vermuten würde.“ Die Komödie biete „jede Menge Schwarzwälder Lokalkolorit“ und entpuppe sich „als hochsympathische Roadmovie-Komödie mit melancholischen Absackern“. Goller durchbreche die „gängigen Genreklischees“ und überrasche mit Szenen, „die gegen den Strom schwimmen, selbst wenn die Moral von der Geschichte dann am Ende tatsächlich etwas altbacken anmutet“.[39]\nBeim Deutschen Filmpreis 2019 war 25 km/h in der Kategorie „Bester Spielfilm“ nominiert.[40] Bjarne Mädel und Lars Eidinger erhielten für ihre Rollen in dem Film am 30. Januar 2019 den Ernst-Lubitsch-Preis.[41] Bei der Bambi-Verleihung 2019 war 25 km/h in der Kategorie „Film national“ nominiert,[42] Bjarne Mädel erhielt den Bambi in der Kategorie „Schauspieler national“ für diese und andere Rollen.[43] 2018 war bereits Lars Eidinger mit dem gleichen Film und weiteren Rollen für den Preis nominiert.[44] Beim Bayerischen Filmpreis 2019 gewannen Eidinger und Mädel gemeinsam den Darstellerpreis für 25 km/h.\nMask Under Mask (2003) |\nFriendship! (2010) |\nEine ganz heiße Nummer (2011) |\nFrau Ella (2013) |\nAlles ist Liebe (2014) |\nSimpel (2017) |\n25 km/h (2018)\n"
}