{
    "date": "03-05-2021 12:11:54",
    "link": "https://de.wikipedia.org/wiki/303%5F%28Film%29",
    "title": "303 (Film)",
    "category": "Roadmovie",
    "text": "303 ist ein deutsches „Liebes­roadmovie“ des österreichischen Regisseurs und Drehbuchautors Hans Weingartner aus dem Jahr 2018. Der „Anti-Tinder-Film“ handelt von der allmählichen Annäherung zweier Studenten, gespielt von Mala Emde und Anton Spieker, während einer etwa einwöchigen Reise von Berlin nach Portugal in einem Wohnmobil. Premiere hatte der Film am 16. Februar 2018 auf der Berlinale 2018, wo er die Sektion Generation 14plus eröffnete. Der Kinostart erfolgte in Deutschland am 19. Juli 2018 und in Österreich einen Tag danach.\nDie 24-jährige Biologiestudentin Jule fällt durch die letzte Prüfung vor Ende des Sommersemesters. Zudem ist sie ungewollt schwanger. Ihre Mutter drängt zum medikamentösen Abbruch, doch Jule zögert. Um den Kindesvater einzubeziehen – Alex schreibt in Portugal seine Doktorarbeit –, fährt sie kurz entschlossen mit ihrem Wohnmobil Mercedes Hymer 303 los, das zuvor ihrem durch Suizid verstorbenen Bruder gehörte. Kurz nach Berlin nimmt sie den gleichaltrigen Politikstudenten Jan mit, der als Anhalter nach Köln will und von dort per Bus nach Nordspanien, um seinen biologischen Vater kennenzulernen. Zufällig landen die beiden diskussionsfreudigen Protagonisten schnell bei dem für Jule sensiblen Thema Suizid; sie reagiert über und setzt ihn am nächstmöglichen Ort wieder ab. – Abends lässt sie einen Mann, der für ihren Oldtimer schwärmt, herein und wird von ihm bedrängt. Glücklicherweise stößt Jan, der sein Handy bei ihr vergessen hat, genau in diesem Moment zu ihr und kann den Angreifer vertreiben. Ein ruhiges Gespräch bei einem Tee entspannt Jule; sie fasst Vertrauen zu Jan und bittet ihn, bei ihr zu übernachten. Morgens lädt sie ihn sogar ein, weiter bei ihr mitzufahren.\nBald schon entspinnt sich ein neuer Disput, diesmal um die Frage, wozu der Mensch von Natur aus neigt – Konkurrenz (Jan) oder Kooperation (Jule)? Sie setzen ihn fort, als sie zeitweilig die Autobahn verlassen und einen Zwangsstopp ausweiten zu einem ausgiebigen Erholungsspaziergang und zur ersten gemeinsam zubereiteten Mahlzeit. Jules Angebot, sie „nochmal 500 Kilometer“ zu begleiten, nimmt Jan gern an. Über Belgien nach Frankreich kommend, fahren sie nur noch Landstraße und entschleunigen weiter. Sie genießen malerische Landschaften, stille Orte und versteckte Rastplätze, so wie sie auch Spaß haben an allem, was rund um die Nahrungsaufnahme an gemeinsamer Routine anfällt. Ihre Gespräche werden persönlicher, wenngleich nicht weniger kontrovers; nach den großen Menschheitsfragen geht es nun um die Beziehung zwischen Mann und Frau – unter anderem darum, was entscheidend ist für ihr Zustandekommen und für ihr Bestehen. Die Realität bleibt nicht ganz außen vor; bei einem der gelegentlichen Telefonate mit Alex setzt Jule ihn ins Bild über ihre Schwangerschaft – und ist von seiner zurückhaltenden Reaktion schwer enttäuscht. Jan versucht sie zu trösten mit einer exquisiten Süßigkeit, einer Tarte aux Pommes, und einer ersten, noch ganz zaghaften zärtlichen Berührung. Es ist nur zu klar, dass beide im Begriff sind, sich ineinander zu verlieben.\nBevor sie sich das gegenseitig gestehen, haben sie Jans Zielort erreicht. In Jules Beisein erblickt er seinen Erzeuger aus der Entfernung, bringt es aber nicht über sich, auf ihn zuzugehen, und fährt weiter mit ihr mit. Nach ihrer Zweitbegegnung mit dem Atlantik, samt Jans eindrucksvollem Premierenritt auf einem Surfboard, und einer Wanderung, von der beide völlig durchnässt und unterkühlt zurückkommen, geben sie endlich ihren Gefühlen nach. Am Morgen beichtet Jule nun auch Jan, dass sie schwanger ist, und wenig später, dass sie sich entschlossen hat, das Kind auszutragen. Er nimmt beides gefasst auf. In Porto erleidet sie eine Blutung, konsultiert einen Gynäkologen und erfährt, dass sie den Embryo verloren hat. Ihrerseits am Ziel angekommen, setzt sie Jan in der Ortsmitte ab, bevor sie weiterfährt zu Alex – mit völlig ungewissem Ausgang. Jan wartet. Erst schläft er im Café ein, dann auf den Treppenstufen des Marktplatzes. Mitten in der Nacht kehrt Jule in ihrem 303 zurück; beide umarmen und küssen sich leidenschaftlich.\nEinen „Dialogfilm“, eine „Kombination aus Philosophie und Liebesfilm“, wollte Weingartner „immer schon machen“ seit seinem Engagement als Produktionsassistent bei Richard Linklaters Before Sunrise – der „Mutter aller Redeliebesfilme“, mit dem 303 häufig verglichen wird. Zu dem Zeitpunkt war Weingartner 24, also genau im Alter seiner beiden Protagonisten. Von da an sammelte er Ideen über Möglichkeiten zur Veränderung der Welt und hielt sie in einem Tagebuch fest. Das bildete die Grundlage für das gemeinsam mit Silke Eggert entwickelte Drehbuch, ergänzt durch den Ertrag aus rund 200 Videointerviews jüngeren Datums, in denen er den Eindruck gewann, dass die befragten jungen Leute heutzutage früher erwachsen werden, sodass manche vielleicht altklug scheinende Äußerung von Jule und Jan ihnen durchaus zuzutrauen sei.\nDie Idee zu einem Roadmovie entstand, als Weingartner beim Dreh seines ersten Films, Das weisse Rauschen, auf einer Tour unterwegs war ganz ähnlich der in 303: in einem alten Mercedes-Bus, der wie eine „Zeitmaschine“ vorübergehend die Realität außer Kraft setzte, gesteuert von einer Hippie­frau, mit der er stundenlang über Gott und die Welt redete. Schon als Kind habe er solche Gespräche geliebt. Und später habe ihn diese Phase beim Kennenlernen einer Frau stets in ein Hochgefühl versetzt. Das wollte er selbst einmal umsetzen in einem Film, anknüpfend an Before Sunrise, aber „ein bisschen persönlicher, emotionaler“, ohne Linklaters ironische Distanz.\nVermeiden wollte Weingartner auch die übliche Dramaturgie von Liebesfilmen, in denen das Paar nach 20 Minuten getrennt werde und dann darum kämpfe, wieder zusammenzukommen. Das sei mehr Drama als Liebe. Was er hingegen einfangen wollte, war die Phase des Sich-Verliebens, der allmählichen Annäherung. Daher betrachte er 303 erst einmal als „Freundschaftsfilm über zwei Seelen, die sich treffen und kennenlernen“. Auch seinen eigenen Referenzfilm Die fetten Jahre sind vorbei wollte Weingartner hinter sich lassen. Dessen gleichnamige Protagonisten hätten eine vergleichsweise simple „Lösung“ gesucht (weg mit den „Bonzen“), wogegen 303 noch einmal grundsätzlicher danach frage, was „eigentlich wirklich falsch“ laufe und anders gemacht werden könne.\n„An den Dialogen ist rein gar nichts zufällig“, entgegnete Weingartner auf die Vermutung, sie seien am Set improvisiert worden. Gleichwohl sei es die größte Herausforderung seiner bisherigen Karriere gewesen, sie natürlich klingen zu lassen. Allein ihr Umfang war eins der Haupthindernisse, die die Finanzierung des Films erschwerten, wodurch die Dreharbeiten nicht, wie ursprünglich geplant, 2013 realisiert werden konnten, sondern erst zwei Jahre später: vom 10. August bis zum 12. Oktober 2015 in Berlin und Brandenburg sowie in Frankreich, Spanien und Portugal.[10]\nAuch war es nicht ganz einfach, Schauspieler zu finden, die in der Lage waren, die Textmenge von 303 zu bewältigen. Als mit Mala Emde und Anton Spieker endlich die Richtigen nominiert waren, räumte Weingartner ihnen viel Zeit zum Proben ein, damit sie das Drehbuch „inhalierten“. Sein Festhalten daran hatte auch praktische Gründe: Ein Roadmovie müsse gut geplant werden, damit es an den Drehorten ein bisschen „zack-zack“ gehe.\nWeingartner hatte den Film ursprünglich für den Hauptwettbewerb um den Goldenen Bären der Berlinale 2018 eingereicht. Den Gegenvorschlag von Festivalchef Dieter Kosslick und Sektionsleiterin Maryanne Redpath, 303 als Eröffnungsfilm für die Sektion „Generation 14plus“ zu zeigen, nahm er an mit der Bemerkung, er sei „klar happy“ mit der Entscheidung. „In ‚303‘“, so Weingartner weiter, „geht es die ganze Zeit darum, dass Wettbewerb einen kaputt macht, und der Wettbewerb der Berlinale ist extrem hart.“\nClaudia Palma befand in der Märkischen Allgemeinen, dass 303 ein wunderbarer Film sei, ein „Anti-Tinder-Film“: Nicht wisch und weg, sondern eine langsame Annäherung zweier Seelen. Man sehe und höre den beiden den gesamten Film über gebannt und fasziniert dabei zu, wie sie versuchen, sich nicht ineinander zu verlieben. Die Dialoge kämen so natürlich daher, dass man kaum glauben könne, dass sie tatsächlich einem Drehbuch entstammen.[11]\nKirsten Taylor schrieb in der Tageszeitung Der Tagesspiegel, dass Weingartner mit diesem Film nach der Mediensatire Free Rainer – Dein Fernseher lügt wieder zu seinen Wurzeln zurückkehre. Seine Figuren agierten stets als Gegenentwürfe zu einer kapitalistischen Gesellschaft – alle rebellierten auf ihre Art gegen das System. Jule und Jan aus 303 wirkten, nicht zuletzt auch wegen der Namensgleichheit, wie Wiedergänger des Liebespaares aus Die fetten Jahre sind vorbei. Allerdings seien sie weniger radikal im Handeln, dafür aber ebenso kritisch im Denken. „Landschaften und Gedanken ziehen vorüber und ein Flattern liegt in der Luft, weil sich da zwei Menschen langsam – und nicht durch ein paar Klicks im Internet – gegenseitig entdecken. Man möchte es Jule und Jan gleichtun und losfahren in einer alten Kiste, die nicht auf der Überholspur dahinrast.“\nMartin Schwickert von Zeit Online meinte in seiner positiven Filmkritik, dass Hans Weingartner ein ebenso entspanntes wie kluges Liebesroadmovie gedreht habe. Schwickert lobte die Dialoge von Weingartner, weil dieser Philosophie, Naturwissenschaft, Kapitalismuskritik und jede Menge steiler Thesen über die Conditio humana und die Geschlechterdifferenz mit scheinbar leichter Hand in Dialoge packe. Mit Spannung folge man den zunehmend belebten Gesprächen und wilden Assoziationen der beiden, weil sich hier in den Rededuellen die Freiheit nicht vorformatierten Denkens widerspiegele, an der man im Kino viel zu selten schnuppern dürfe. „Hinzu kommt natürlich auch die amouröse Spannkraft, die sich zwischen den beiden so wunderbar langsam aufbaut. Mala Emde und Anton Spieker gelingt das Kunststück, die Dialoge, an denen Weingartner über Jahre hinweg gefeilt hat, so rauszuhauen, als seien sie ihnen gerade erst eingefallen. […] Hier setzt 303 neue Maßstäbe, weil Weingartner versteht, dass Reisen eine Daseinsform ist, die Herz und Bewusstsein öffnet.“[12]\nAls „Der Film der Woche – und der Sommerfilm des Jahres“ wurde der Film seitens Christian Buß von Spiegel Online in seiner ebenfalls positiven Filmkritik bezeichnet. Gegenüber 303 wirke das lockere naturalistische Palaver in Richard Linklaters Before Sunrise/Sunset/Midnight-Reihe mit Julie Delpy und Ethan Hawke, an die man sich hier immer erinnert fühle, wie mit strenger Hand inszeniert. Christian Buß lobte die Hauptdarsteller Anton Spieker und Mala Emde, die wortreich den schönen, schaurigen und schwierigen Schwebezustand vor dem Moment ausspielten, in dem man zu erkennen glaubte, hier manifestiere sich die Liebe. Sein Fazit: 303 ist nun, niemand hätte damit gerechnet, das Sommerabenteuer des Jahres 2018 geworden. Ein Film wie die Sekunde vor dem Kuss, nur eben verheißungsvoll auf 145 Minuten ausgebreitet. Ein Film bei dem man das Gefühl hat, dass all das vermeintlich ziellose Reden über die Welt, über die Menschen, über die Gesellschaft doch irgendwo hinführen könnte. Ein Film, bei dem man voller Freude zur Leinwand ruft: Jetzt küsst euch endlich!\"[13]\nDie Online-Plattform Film plus Kritik hingegen war kritischer. Bemängelt wurden die zu lange Laufzeit und die Tatsache, dass in der zweiten Hälfte des Films nur mehr wenig passiere: „Die Probleme in Weingartners Film offenbaren sich erst spät: Die erste Hälfte von 303 ist wahrlich unterhaltsam, die interessanten Gespräche ziehen temporeich an einem vorbei wie die Berge und Wiesen an Jule & Jans Wohnmobil. Doch ab da, wo klar wird, dass sie am Ende wohl ein Paar werden (oder zumindest „in der Kiste“ landen), zelebriert der Film diese „körperliche Annäherungsphase“ über Gebühr.“[14]\nDer Filmtitel 303 bezieht sich auf das Reise-Omnibus-Modell Mercedes-Benz O 303. Das Wohnmobil, mit dem die beiden Protagonisten reisen, ist jedoch tatsächlich ein Mercedes-Benz Hymer T 1 „Bremer Transporter“ 650.\nJ-Cam |\nDer Dreifachstecker |\nFrank |\nDas weiße Rauschen |\nDie fetten Jahre sind vorbei |\nFree Rainer – Dein Fernseher lügt |\nGefährder |\nDie Summe meiner einzelnen Teile |\n303\n"
}