{
    "date": "03-05-2021 12:18:14",
    "link": "https://de.wikipedia.org/wiki/36%5FStunden",
    "title": "36 Stunden",
    "category": "Agentenfilm",
    "text": "36 Stunden ist ein US-amerikanischer Kriegs- und Spionagefilm von George Seaton. Der Film, dessen Drehbuch auf der Kurzgeschichte „Beware of the Dog“ von Roald Dahl basiert, wurde 1964 gedreht. Die Premiere des Films fand am 28. Januar 1965 in den USA statt. In Deutschland erschien der Film erstmals am 4. März 1965 in den Kinos.\nDer amerikanische Geheimdienstoffizier Major Pike wird 1944 in Lissabon von Deutschen entführt, unter Drogen gesetzt und nach Süddeutschland gebracht. Pike ist einer der Overlords und damit in die Invasionspläne der Alliierten für die Landung in der Normandie eingeweiht. Mit großem Aufwand wollen die Deutschen an Pikes Wissen kommen.\nPike erwacht aus seiner tiefen Bewusstlosigkeit. Er befindet sich scheinbar in einem amerikanischen Militär-Hospital im besetzten Deutschland des Jahres 1950. Der Krieg scheint zu Ende. Der Psychiater Major Gerber, in Wirklichkeit ein deutscher NS-Arzt, teilt Pike mit, dass dieser an Gedächtnisschwund leide. Die Amnesie könne aber behoben werden, wenn Pike sich die Geschehnisse vor, während und nach der Invasion erzählen lasse. Gerber hat zur Beschaffung der Informationen nur 36 Stunden Zeit. Danach würden die Medikamente, welche Pikes Sehkraft herabsetzen, und die Haarfärbemittel ihre Wirkung verlieren und so die vorgetäuschte Alterung um sechs Jahre auffliegen. Die SS misstraut Gerbers Methoden und möchte mit Foltermethoden an Pikes Wissen gelangen ungeachtet des Umstandes, dass Pike als Geheimagent solchen Behandlungen zu widerstehen gelernt hat. Dennoch gewährt sie Gerber 36 Stunden Zeit, um mit seinen Psycho-Tricks die gewünschten Informationen zu gewinnen. \nPike erzählt von den, wie er glaubt, damaligen Plänen der Alliierten. Besonders hervor hebt er das geplante Datum, den 5. Juni. Er kommt der Trickserei auf die Spur, als er bei sich eine kleine Schnittverletzung bemerkt, die er schon 1944 hatte und die immer noch nicht verheilt ist. Er versucht Gerber und den Gestapo-Mann Schack davon zu überzeugen, dass er das falsche Spiel von Anfang an durchschaut und den Deutschen falsche Informationen gegeben habe. Anna Hedler, eine deutsche Krankenschwester, die vorgibt, von US-Soldaten aus dem KZ befreit worden und seine Ehefrau zu sein, hilft ihm dabei. Anna offenbart Pike später, dass sie von der SS auf ihn angesetzt wurde, im Austausch für die Freilassung aus dem KZ.\nDurch Pikes Aussagen bezweifelt Schack, dass die Alliierten die Normandie als Brückenkopf geplant haben. Unter Schlafentzugsfolter gibt Pike dann Falschinformationen preis und nennt die Ärmelkanalküste als Invasionsort. Die Alliierten in Portugal, die Pikes Verschwinden bzw. seine Entführung den Deutschen zuschreiben, streuen ihrerseits selbst Falschinformationen, um die Deutschen in dem Glauben zu bestärken, dass die Invasion bei Calais stattfinden werde. \nGerber, der weiß, dass Pike die Täuschung erst nach seiner ursprünglichen Offenbarung um die Normandie als Ort der Invasion durchschaut hat, versucht noch einen letzten Trick. Er stellt die Uhr unbemerkt um sieben Stunden vor und fingiert eine Radiodurchsage. Pike soll glauben, dass an diesem Tag die Invasion stattgefunden hat. Pike gibt nun auch zu, dass die Landung gestartet ist, woraufhin Gerber das Hauptquartier alarmiert. Seine Meldung wird jedoch von Schack abgefangen und geht verloren. \nDie Alliierten landen in Wirklichkeit erst einen Tag später, da das Wetter zu schlecht ist. Gerber fällt in Ungnade und übergibt Pike Papiere, die seine Forschungen auf dem Gebiet der Amnesie dokumentieren. Dann verhilft er ihm und Anna zur Flucht aus dem Hospital. Danach begeht Gerber Selbstmord.\nDie Landung in der Normandie versetzt Schack in Wut. Er verfolgt Pike und Anna zur Grenze, wo der Grenzsoldat Ernst (unrichtigerweise als Volkssturmmann bezeichnet) den beiden über die Grenze helfen will. Dafür soll er Pikes Uhr und Annas Ring bekommen. Den Ring bekommt Ernsts Freundin Elsa. Als Ernst die beiden Flüchtigen zur Grenze bringt, sucht Schack das Haus auf. Er bemerkt Annas Ring an Elsas Hand und zwingt sie zu sagen, wohin sie gegangen sind. Schack erreicht die drei, Ernst kann ihn erschießen. In der Schweiz bereitet sich Pike auf seine Rückreise nach London vor. Er weiß, dass er Anna nach dem Krieg wiedersehen wird.\nDas Lexikon des internationalen Films bezeichnet den Film als „phantasie- und spannungsvolles Spionagedrama.“ Auch die Zeitschrift Variety beschreibt den Film als „fantasievoll“, wobei Rod Taylor in seiner exzentrischen Rolle sehr effektiv sei.\nLobend äußert sich auch der Evangelische Film-Beobachter: „Spannender, ordentlich gestalteter amerikanischer Spionagefilm über die ungewöhnlichen Methoden des deutschen Geheimdienstes am Ende des Zweiten Weltkrieges. Als Unterhaltung ab 16 durchaus möglich.“\nDie Produktion der MGM wurde im Yosemite-Nationalpark und in Portugal gedreht.\nJames Garner, der auch als Co-Produzent fungierte, hatte Schwierigkeiten mit den Filmrechten an den Wochenschauberichten, mit denen dem Film historische Authentizität verliehen werden sollte.\nIn kleineren Nebenrollen treten u. a. Sig Ruman als deutscher Wachsoldat, Martin Kosleck als Kraatz, der als „Scotty“ aus der TV-Reihe Raumschiff Enterprise bekannte James Doohan als Bishop, John Hart als Lieutenant Perkins und Walter Janowitz als Dr. Metzler auf. Die drei letztgenannten wurden im Abspann nicht erwähnt. John Banner, österreichischer Schauspieler, wurde später als Feldwebel Schultz in der komödiantischen Fernsehserie Ein Käfig voller Helden bekannt.\nFür die Bauten waren die preisgekrönten Filmarchitekten Edward C. Carfagno und George W. Davis sowie die Ausstatter Henry Grace und Frank R. McKelvy verantwortlich. Die Kostüme entwarf Edith Head.\nDiamond Horseshoe |\nVerliebte Jugend |\nThe Shocking Miss Pilgrim |\nDas Wunder von Manhattan |\nEine Dachkammer für zwei |\nChicken Every Sunday |\nEs begann mit einem Kuß |\nFor Heaven’s Sake |\nAnything Can Happen |\nEinmal wird die Sonne wieder scheinen |\nEin Mädchen vom Lande |\nAuch Helden können weinen |\nReporter der Liebe |\nIn angenehmer Gesellschaft |\nVerrat auf Befehl |\nMänner – hart wie Eisen |\n36 Stunden |\nHochzeitsnacht vor Zeugen |\nAirport |\nDie Geier warten schon\n"
}