{
    "date": "03-05-2021 12:31:55",
    "link": "https://de.wikipedia.org/wiki/7%5FZwerge%5F%E2%80%93%5FM%C3%A4nner%5Fallein%5Fim%5FWald",
    "title": "7 Zwerge – Männer allein im Wald",
    "category": "Märchenfilm",
    "text": "Nachfolger →7 Zwerge – Der Wald ist nicht genug\n7 Zwerge – Männer allein im Wald ist eine Komödie von und mit Otto Waalkes, die sich sehr frei an das Märchen Schneewittchen und die sieben Zwerge der Brüder Grimm anlehnt. Der unter anderem durch die Filmstiftung NRW geförderte Film wurde mit fast 7 Millionen Zuschauern der zweiterfolgreichste Film im Jahr 2004 in den deutschen Kinos. Zudem gilt er als der elfterfolgreichste deutsche Film überhaupt seit Einführung der Zuschauerzahlenerfassung 1968.\nTief im finsteren Unterwaldt leben die Zwerge Brummboss, Sunny, Cloudy, Tschakko, Cookie, Bubi und Speedy. Sie entschieden sich für ein Leben ohne lästige Wesen namens Frauen, da sie im Umgang mit ihnen alle auf die Nase gefallen sind. Die Brüder Sunny und Cloudy wurden von ihrer fiesen Lehrerin Frau Dr. Billerböck aus der Theatergruppe geworfen, weil Cloudy keine lustigen Schweinchen und Sunny keinen bösen Wolf spielen konnte. Speedy war unsterblich in Rapunzel verliebt, kam aber nicht schnell genug in den Turm und wurde zugunsten eines Märchenprinzen von ihr verstoßen. Bubi wurde von seiner Mutter bei der Flucht von einem Bankraub aus dem Heißluftballon in den Wald geworfen und dort von Brummboss aufgelesen. Tschakko, der Kampfzwerg, kann keine Frauen schlagen, und Cookie kommt mit seinem vegetarischen Essen nicht einmal bei seiner Mutter gut an. Brummboss erzählt immer nur von „jener Nacht“ (im Film jeweils von einer Blitz-Szene begleitet), aber nie, was dahintersteckt (am Ende löst sich das Rätsel jedoch). Dann ist da noch Ralfie, der in die WG der Zwerge aufgenommen werden will, aber aus namensrechtlichen Gründen (es gibt schließlich nur sieben Zwerge) nicht mitmachen darf.\nEines Tages wird das Leben der Zwerge durcheinandergeworfen, da sich Rotkäppchen in ihren Wald traut, welches bereits von Bubi beobachtet wird und nur noch im letzten Moment von Tschakko, der in einem Bärenkostüm steckt, verscheucht werden kann. Die Zwerge beschließen, die Brücke zum Wald einzureißen. Tschakko schlägt vor, dies mit seiner Nitroglycerinmischung zu bewerkstelligen, die schon bei dem großen Fischzug eine durchschlagende Wirkung gezeigt hat. Die anderen Zwerge jedoch, die sich an das Ergebnis nur allzu gut erinnern können, lehnen entschieden ab, und als Alternativlösung wird ein Schild aufgestellt, welches Frauen den Zutritt zum Zwergenwald verbietet.\nDas in einem Waisenhaus aufwachsende Schneewittchen muss währenddessen vor der bösen Königin und dem finsteren Handlanger Spliss fliehen, weil diese das hübsche Mädchen aus dem Weg schaffen wollen. Trotz des Schildes rennt sie in den Wald und versteckt sich im zu dieser Zeit leeren Zwergenhaus. Sie wird von einem Jäger und seinem Bluthund Brutus (der West-Highland-Terrier Gustl) verfolgt. Die zwei werden von Ralfie aufgehalten, der sie jedoch durchlässt, als er auf sein größtes Manko als Zwerg hingewiesen wird: Er ist zu groß. Der Jäger kann jedoch Schneewittchen nicht finden und kehrt zur Königin zurück. Er erwidert auf die Frage, warum er Schneewittchen nicht lebend gebracht habe, Brutus habe es gefressen.\nAls die Zwerge im Haus ankommen, entdecken sie, dass jemand inzwischen eingedrungen ist. Als Brummboss die Panik seiner Jungs beruhigen will, taucht Schneewittchen auf und verdreht den Hausbesitzern ganz schnell den Kopf. Sie beschließen, dass Schneewittchen bei ihnen bleiben kann, und teilen für sie ihr Haus. Die Königin erfährt inzwischen von ihrem Spiegel, dass Schneewittchen alles andere als tot ist.\nDie Zwerge streiten sich gerade, wer in ihrem sechsstöckigen Bett ganz oben schlafen darf, als Bubi mitbekommt, dass Schneewittchen am nächsten Tag 18 wird. Die Zwerge wollen natürlich feiern. Aber war morgen nicht der 18. Jahrestag von „JENER Nacht“? …\nAm nächsten Morgen bereiten die Zwerge gerade eine Überraschungsparty vor, als die Königin und Spliss mit einer übergroßen Tupperware-Box Schneewittchen entführen.\nAls die Zwerge nach Hause kommen, merken sie, dass Schneewittchen entführt wurde. Brummboss weiß, dass die Königin dahintersteckt. Daraufhin beschließen die Zwerge, Schneewittchen zu befreien. Kurz bevor sie ins Schloss eindringen, offenbart ihnen Brummboss die wahren Geschehnisse von JENER Nacht: In JENER Nacht erwartete Brummboss, der damals der rechtmäßige König war, mit seiner Frau sein erstes Kind: Schneewittchen. Doch die jetzige Königin und ihr Handlanger Spliss waren die damals handelnden Ärzte, die Brummboss die traurige Nachricht überbrachten, dass sowohl Frau als auch Kind die Geburt nicht überlebt hätten (wobei Letzteres gelogen war). Brummboss legte daraufhin sein Amt als König nieder und dankte ab. So erfahren die Zwerge Brummboss’ wahre Geschichte. Sie versuchen nun alle, Schneewittchen aus dem Gefängnis des Schlosses zu befreien, was ihnen gelingt und wodurch sie der Ondulierung durch DEN STUHL entgeht. Brummboss erlangt auch die Herrschaft über sein Reich wieder, da die Leute ihn als ihren alten und rechtmäßigen König wiedererkennen. Als Dank für die Hilfe verspricht Brummboss nun seine Tochter Schneewittchen einem seiner sechs Zwerge. Er lässt dazu eine Feder fallen, und der, auf dessen Haupt sie landet, darf Schneewittchen heiraten. Doch Schneewittchen offenbart, dass sie bereits in dem Hofnarren, mit dem sie inhaftiert war, ihre wahre Liebe gefunden hat.\nSo verschwinden die Zwerge und kehren zurück in ihren Wald, diesmal gemeinsam mit Ralfie, der nun endlich als siebter Zwerg aufgenommen wird. Sie geloben sich gegenseitig aufs Neue, sich nie wieder auf Frauen einzulassen – bis ein paar Momente später Rotkäppchen auf ihre Hütte trifft.\n„Dem Publikum wird es gefallen, weil die Darsteller genau die Art von Witze reißen, für die sie im Fernsehen geschätzt werden. Dazu überrascht der ungewöhnliche Look des Films, der alleine schon einen Kinoeinsatz rechtfertigt. Manko: Statt einer Story gibt’s nur ein Gagfeuerwerk, das mal mehr, mal weniger zündet. Fazit: Der erste Otto-Film, in dem nicht nur Otto eine Hauptrolle spielt und der trotzdem Spaß macht.“\n„Die triviale Blödelkomödie nutzt die Märchenvorlage als steten Quell anzüglicher Witze und infantiler Kalauer. Dabei entsteht kein \"richtiger\", dramaturgisch auch nur halbwegs überzeugender Kinofilm, sondern lediglich eine Nummern-Plattform für die aktuelle deutsche (Fernseh-)Komiker-Riege, bei der allenfalls einige Gags und parodistische Seitenblicke zünden.“\n„Die Dramaturgie, sofern man den Begriff hier anwenden darf, folgt dem Prinzip der Nummernrevue, eine Parodie auf den Vorspann von ‚Gute Zeiten, schlechte Zeiten‘ inklusive. Doch Vorsicht: im Kino ist der Zuschauer konzentrierter als vor dem Fernseher. Gags werden hier nicht beliebig zwischen Werbeunterbrechungen serviert, sondern treiben gefälligst die Handlung voran.“\n„Otto ist nicht nur der kleinste der Zwerge. Er hat auch kaum etwas zu melden. Weise hält sich der Initiator des Unternehmens zurück, um aus ‚7 Zwerge‘ so etwas wie eine Leistungsschau der hiesigen Comedy-Szene zu machen. Bis in die kleinsten Nebenrollen treten fast alle auf, die Deutschland in der Post-Otto-Ära lustig fand. Und sie dürfen das machen, wofür man sie liebt.“\n„Gags auf Vorschul-Niveau am laufenden Band sorgen in dieser als Komödie gedachten Produktion eher für Verdruss als für Vergnügen. Zwei halbwegs witzige Gags während eines ganzen Spielfilms sind einfach zu wenig. Was sich Darsteller und Drehbuch-Co-Autor Otto Waalkes dabei gedacht hat, wird nur er beantworten können. Wer darauf gehofft hat, dass hier die hohe Anzahl deutscher Comedians was reißen könne, wird ebenfalls enttäuscht. So ist dies lediglich ein alberner Klamauk, der ebenso angestaubt ist wie das aufgepeppte Märchen.“\nOtto – Der Film |\nOtto – Der neue Film |\nOtto – Der Außerfriesische |\nOtto – Der Liebesfilm |\nOtto – Der Katastrofenfilm |\n7 Zwerge – Männer allein im Wald |\n7 Zwerge – Der Wald ist nicht genug |\nOtto’s Eleven\nWie die Karnickel |\n7 Zwerge – Männer allein im Wald |\nSiegfried |\n7 Zwerge – Der Wald ist nicht genug |\nU-900 |\nOtto’s Eleven\n"
}