{
    "date": "03-05-2021 12:10:01",
    "link": "https://de.wikipedia.org/wiki/7th%5FDay",
    "title": "7th Day",
    "category": "Splatterfilm",
    "text": "7th Day ist ein US-amerikanischer Horrorfilm von Jason M. Koch aus dem Jahr 2013. Der Splatterfilm schildert sieben Tage im Leben eines Serienmörders.\nAllan Dean arbeitet als Tellerwäscher in einer heruntergekommenen Gaststätte. Hoffnungslos verliebt ist er in die Kellnerin Denise, die jedoch nur Spott für ihn übrig hat, wie auch seine Arbeitskollegen. Er versucht sein Privatleben so gut es geht geheimzuhalten, denn er hat ein sehr delikates Hobby: er ist ein Serienmörder mit Hang zur sadistischen Gewalt, Vergewaltigung und Nekrophilie. Der Film zeigt sieben Tage aus seinem Leben, die er einem Interviewer schildert, der nur in seiner Vorstellungskraft existiert.\nAllen Dean schildert seine Jagd, seine Vorlieben und zeigt seine aktuellen Opfer, die er vorher ausgekundschaftet hat sowie seine Zufallsopfer. Im Laufe der sieben Tage steigert er sich in seinen Wahn weiter hinein und wird immer skrupelloser und unvorsichtiger, seine Morde immer bestialischer. Eines Tages wird er von der Polizei geweckt, die jedoch seinen Nachbarn wegen Pädophilie verhaftet haben. \nAm siebten Tag gesteht er Denise seine Liebe, doch diese weist ihn zurück. Nun mordet er weiter.\nJason M. Kochs Interesse am Thema Serienmörder begann schon in seiner Jugend, als er sich über Jeffrey Dahmer, Ed Gein und Henry Lee Lucas informierte. So fühlte er sich gut vorbereitet, eine Art Charakterstudie über einen Serienmörder zu drehen. Mit Mark S. Sanders arbeitete er bereits Wochen vor dem Dreh zusammen, um sicherzustellen, dass er der Rolle gewachsen war. Der sehr nihilistische Film liefert diverse Erklärungsansätze zum Thema Serienmörder, darunter negativ erlebte Vorgeschichten, wie Kindesmissbrauch und Vernachlässigung, aber auch ein gestörtes Selbstbild sowie drogeninduzierte Wahnvorstellungen. Insgesamt wurden einige Stereotype auf die Hauptperson projiziert. Außerdem wurden die Opfer so negativ wie möglich dargestellt, damit der Zuschauer Sympathien mit dem Täter hat. Inspirationen waren Charakterstudien wie Taxi Driver, aber auch ähnliche Filme wie American Psycho, Henry: Portrait of a Serial Killer und Menschenfeind. Koch, der eigentlich aus dem SFX-Bereich kommt und mit seiner Firma Aftermath FX Studios unter anderem schon für Troma Entertainment tätig war, verwendete eine Reihe harter Splatterszenen, um das Publikum zu beeindrucken.\nDer Film erschien am 29. Oktober 2013 in den Vereinigten Staaten auf DVD. Eine deutschsprachige Veröffentlichung erschien am 25. Oktober 2016 über das niederländische Uncut-Label Extreme in Österreich, limitiert auf 1000 Stück.\nDer Independent-Film wurde lediglich in der Horrorfilm-Szene gewürdigt und dort positiv rezipiert. So vergab Matt Wavish auf Horrorcultfilms.co.uk 7,5 von 10 Sternen und bezeichnete den Film als interessante Charakterstudie.\n"
}