{
    "date": "03-05-2021 12:28:29",
    "link": "https://de.wikipedia.org/wiki/A%5FBit%5Fo%E2%80%99%5FHeaven",
    "title": "A Bit o’ Heaven",
    "category": "Weihnachtsfilm",
    "text": "A Bit o’ Heaven (deutsch: Ein Stückchen vom Himmel), gelegentlich auch The Birds’ Christmas Carol (deutsch: Die Weihnachtsgeschichte der Birds) ist ein US-amerikanisches Filmdrama der Regisseurin Lule Warrenton aus dem Jahr 1917. Der heute verschollene Film wurde von der Frieder Film Company in Chicago vertrieben, deren kalifornische Niederlassung Warrenton leitete. Als Vorlage für den Film diente der 1888 erschienene Roman The Birds’ Christmas Carol der Schriftstellerin Kate Douglas Wiggin.\nA Bit o’ Heaven gibt die Handlung der Romanvorlage ohne Abweichungen wieder.\nDie fünfjährige Carol ist das schwerbehinderte Kind wohlhabender Eltern. Ihre Kontakte sind auf Vater, Mutter, die beiden Brüder, ihre Pflegerin Elfrida, den jetzt ferne Länder bereisenden Onkel Jack und die neun Kinder der im Hinterhaus lebenden Ruggles beschränkt. Gelegentliche Briefe von Onkel Jack mit einer kleinen Überraschung und die unregelmäßigen Besuche eines der Ruggles-Kinder sind die einzigen Abwechslungen in ihrem eintönigen Leben. Trotzdem ist Carol fröhlich und von allen geliebt.\nKurz vor Weihnachten hat Carol den Einfall, die Kinder der Ruggles zum Fest einzuladen. Ihre Mutter ist einverstanden, und so schreibt Carol einen Einladungsbrief an Mrs. Ruggles, der ihr von ihrer ältesten Tochter Sarah Maude überbracht wird. Onkel Jack kündigt sich mit einem Brief an und bittet darum, die Birds zum Fest besuchen zu dürfen.\nAm Weihnachtsmorgen beklagt Mrs. Ruggles, dass ihr verstorbener Ehemann verpassen werde, wenn ihre Kinder „in die Gesellschaft eingeführt werden“. Sie leiht sich bei einer Nachbarin ein Paar Socken für Peary, die dafür unter Protest die Hälfte ihrer Süßigkeiten an den Sohn der Nachbarin abtreten muss. Sarah Maude muss ihre Geschwister waschen, kämmen und anziehen wie noch nie zuvor. Für Larry macht Mrs. Ruggles neue Kleidung und sie wäscht und flickt Clems „anderes Hemd“. Kittys Locken werden entfilzt und am Ende des harten Arbeitstags blickt sie stolz auf ihr Werk: „Ich habe in meinem ganzen Leben noch nie einen so ordentlichen Haufen Kinder gesehen“.\nSchließlich stellt sich die Frage, was die Kinder auf dem Weg zur Feier anziehen werden. Nach einiger Überprüfungen wird klar, dass es nicht genug Mützen für alle gibt. Sarah Maude wird angewiesen zu erklären, dass sie wegen des schönen Wetters und für den kurzen Weg ihre Mützen zu Hause gelassen haben. Allerdings bringt Sarah alles durcheinander. Clem macht es nicht einfacher indem er angibt, dass es schön gewesen sei, nicht genug Mützen für alle zu haben.\nAn der Weihnachtstafel sitzt Onkel Jack am Ende des Tisches und Carol wird mit ihrem Bett in das Esszimmer gefahren. Nach der Feier verlassen die Nachbarn die Birds, beladen mit Geschenken. Als sie fort sind erleidet Carol einen Schwächeanfall und flüstert Ihrer Mutter sterbend zu, dass sie in diesem Jahr Christi Geburtstag so gefeiert haben, wie er es gewollt hätte.\nA Bit o’ Heaven wurde auf fünf Rollen vertrieben. Der Film ist eine der ersten Regiearbeiten Lule Warrentons, die den Film auch produzierte und zuvor als Schauspielerin in mehr als 80 Filmen mitgewirkt hatte. Warrenton hatte sich gerade von den Universal Studios getrennt, für die sie seit 1912 tätig war. Nach der kurzlebigen Warrenton Children's Photoplay Company in Lankershim (heute North Hollywood) gründete sie am selben Ort eine Niederlassung der in Chicago, Illinois ansässigen Frieder Film Company. Präsidentin der Frieder Film Company mit Sitz in Chicago, Illinois war Irene M. Frieder, Generaldirektorin in Kalifornien war Lule Warrenton. A Bit o’ Heaven war der erste von der Frieder Film Company vertriebene Film Warrentons und einer ihrer ersten, in denen zeitgenössische Kinderstars auftraten. Warrenton hatte bald den Ruf, niemand sei ihr in der Arbeit mit Kindern überlegen.\nThe Moving Picture World nannte A Bit o’ Heaven „eine erfreuliche Abweichung von den gegenwärtig gezeigten Filmen“. Sein „sauberer, spontaner und natürlicher Humor und sein fortwährender Appell an die besten menschlichen Instinkte“ seien „ausgesprochen erfrischend“.\n"
}