{
    "date": "03-05-2021 12:28:30",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5F%281908%29",
    "title": "A Christmas Carol (1908)",
    "category": "Weihnachtsfilm",
    "text": "A Christmas Carol ist ein US-amerikanischer Stummfilm aus dem Jahr 1908. Er gilt als die erste US-amerikanische Verfilmung der Weihnachtsgeschichte von Charles Dickens. Der 15-minütige Schwarzweißfilm wurde am 9. Dezember 1908 veröffentlicht, die Hauptrolle des Geizhalses Scrooge übernahm der britische Theaterschauspieler Tom Ricketts. Gedreht wurde der Film in den Studios der Essanay Film Mfg. Co. in Chicago, über die weitere Rollenbesetzung sowie den Filmstab ist nichts bekannt. Ebenso existiert keine vorführbare Kopie des Films, er gilt damit als verschollen.\nDie Handlungsbeschreibung beruht auf einem zeitgenössischen Artikel aus der Filmzeitschrift The Moving Picture World. In der ersten Szene sieht man den Geizhals Scrooge am Morgen des Heiligabends durch die Straßen Londons gehen. Er wird von einem Bettler angesprochen, den Scrooge wütend zu Boden stößt. Daraufhin erscheint ein Geist, der Scrooge eröffnet, dass ihn der Bettler erneut aufsuchen werde. Scrooge erreicht sein Büro, wo der Bettler erneut auf ihn wartet. Er schlägt die Hände vors Gesicht und als er sie herunternimmt, ist der Bettler verschwunden. In seinem Büro warten sein Neffe Fred und sein Angestellter auf ihn. Fred teilt Scrooge mit, dass er heiraten will. Die Bitte um Weihnachtsurlaub genehmigt Scrooge schließlich. Der Geist führt ihn daraufhin zu einer fröhlichen Menschenmenge, die ihn jedoch ignoriert. Schließlich kehrt Scrooge nach Hause zurück, wo der Bettler sich am Kaminfeuer wärmt. Erbost darüber will Scrooge sich auf den Bettler stürzen, der sich jedoch in ein Abbild des verstorbenen Geschäftspartners von Scrooge verwandelt. Erschrocken fällt dieser in den Sessel vor dem Kamin und der Geist zeigt ihm Szenen aus seiner Kindheit und seine erste große Liebe. Panisch sinkt Scrooge zu Boden, doch der Geist fordert ihn erneut auf, ihm zu folgen. Als Erstes gelangt er zum Haus seiner Angestellten, wo er auf Befehl des Geistes Geld über die Familie regnen lässt. Seine nächste Station ist das Haus seines Neffen Fred, wo er durch das Fenster beobachtet, wie Fred einen Toast auf ihn ausbringt, aber keiner der Anwesenden sein Glas darauf erheben will. Auch hier lässt er Geld über die Anwesenden regnen und gelobt, künftig ein anderes Leben führen zu wollen. Zurück zu Hause, fällt Scrooge auf die Knie und spricht ein Gebet. Am nächsten Tag gibt er ein Festessen für seine Familie, Angestellten und Freunde.\nIn einer zeitgenössischen Kritik der Zeitschrift The Moving Picture World stellt der Rezensent die Nähe zum Originalstoff heraus. Der Film könne nicht hoch genug gelobt werden, die schauspielerischen Leistungen und die technische Umsetzung seien vom Feinsten. Besonders die Szene mit einem kleinen Mädchen, das als Einzige dem Protagonisten mit Liebe begegnet, sei berührend und habe für die eine oder andere Träne beim Publikum gesorgt. Schließlich sei der Film eine willkommene Abwechslung zu den blutigen Filmen, die zuvor nicht nur in New York gezeigt wurden. Fred Guida bemerkte in seinem 2000 erschienenen Buch A Christmas Carol and Its Adaptions, dass die Handlung einige interessante Wendungen und Ergänzungen des Originalstoffes enthalte.\n"
}