{
    "date": "03-05-2021 12:28:30",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FCarol%5F%281938%29",
    "title": "A Christmas Carol (1938)",
    "category": "Weihnachtsfilm",
    "text": "A Christmas Carol ist eine US-amerikanische Literaturverfilmung von Edwin L. Marin aus dem Jahre 1938. Es war die erste amerikanische Adaption von Charles Dickens’ Erzählung A Christmas Carol und ist in den Vereinigten Staaten bis heute eine der bekanntesten Filmversionen von A Christmas Carol.\nLondon im frühen bis mittleren 19. Jahrhundert: Am Weihnachtsabend erreicht Fred das Geschäftshaus seines grimmigen Onkels Ebenezer Scrooge. Scrooge wird von seinem Neffen zu einem Dinner mit ihm eingeladen, lehnt aber harsch ab. Ebenso werden zwei Wohltäter abgewiesen, die Geld für die Bedürftigen sammeln. Auch seinen Untergebenen und Kunden gegenüber ist Scrooge hart: Zwar erlaubt er seinem Assistenten Bob Cratchit einen freien nächsten Tag mit Bezahlung, doch am darauffolgenden Tag solle er dann umso früher kommen. Als Bob versehentlich Scrooges Hut mit einem Schneeball beschädigt, verlangt sein Arbeitgeber einen Schilling von ihm und entlässt ihn. Das wenige, was von seinem ohnehin schon geringen Gehalt noch übrig ist, gibt Bob für das Weihnachtsessen mit seiner Familie aus.\nAm Abend bekommt Scrooge in seinem Haus unerwarteten Besuch: Der Geist von Jacob Marley, seinem vor sieben Jahren verstorbenen Geschäftspartner, erscheint bei ihm und will ihn warnen. Marley muss als Geist eine Kette tragen, als Strafe für seine hartherzigen und egoistischen Handlungen in seinem Leben und erklärt Scrooge, dass auch er in seinem Nachleben eine solche Kette tragen müsse, wenn er sich nicht ändere und anderen helfe. Bevor Marleys Geist wieder verschwindet, kündigt er noch die Ankunft von drei weiteren Geistern an. Der erste dieser Geister ist der Geist der vergangenen Weihnacht, eine junge, schöne Frau. Sie zeigt Scrooge, wie er die Ferienzeit fast immer allein im Internat verbringen musste und nicht, wie die anderen Kinder, abgeholt wurde, zumindest solange bis seine – inzwischen verstorbene – Schwester Fan ihn über Weihnachten zu sich holte. Scrooge wird auch sein Einstieg ins Arbeitsleben bei Fezziwig gezeigt, der einhergeht mit seiner allmählich steigenden Gier nach Geld und Profit. Verärgert und verängstigt will er den Fortgang seiner Entwicklung nicht mehr sehen.\nAls zweiter Geist erscheint der fröhliche Geist der gegenwärtigen Weihnacht, der Scrooge die aktuellen Weihnachtsfeiern bei anderen Leuten zeigt. Bei einem Kirchbesuch erzählt ihm der Geist, dass sein Neffe Fred wegen Geldnöten seine Verlobte Bess noch immer nicht heiraten könne und diese dadurch möglicherweise bald verlieren werde. Dann wird Scrooge gezeigt, wie Bob und seine Familie das Weihnachtsfest feiern, obwohl Bob immer noch niedergeschlagen aufgrund seiner Entlassung ist. Trotz ihrer Armut scheint die Familie glücklich, doch der Geist erzählt Scrooge, dass Bobs Sohn Tiny Tim wohl an einer unbekannten Krankheit sterben müsse, wenn sich die Zukunft nicht ändere. Schließlich erscheint als dritter Geist der verhüllte und stumme Geist der zukünftigen Weihnacht, der Scrooge zeigt, was mit ihm passiert, wenn er sich nicht ändere: Tiny Tim würde sterben und seine Familie in tiefe Trauer fallen – auch Scrooge selbst würde sterben, doch um ihn würde niemand trauern. Nachdem er seinen eigenen Grabstein sieht, verspricht Scrooge sich zu bessern. Der dritte Geist verschwindet, der Spuk ist beendet.\nScrooge wandelt sich nun zu einem guten Menschen: Er gibt den bei ihm vorstellig gewesenen Männern, die für wohltätige Zwecke sammeln, eine große Spende und ernennt außerdem seinen Neffen Fred zu seinem neuen Geschäftspartner. Auch die Cratchits werden von ihm nicht vergessen. Er besucht sie mit einem großen Truthahn im Gepäck, stellt Bob wieder ein und erhöht sein Gehalt kräftig.\nDer von Metro-Goldwyn-Mayer produzierte Film sollte zunächst mit Lionel Barrymore in der Rolle des Scrooge gedreht werden. Der Schauspieler sprach die Rolle über Jahrzehnte jedes Jahr zu Weihnachten im Radio und erreichte mit seiner Scrooge-Interpretation sowohl bei Publikum als auch bei Kritikern höchste Erfolge. Barrymore musste allerdings wegen seiner zunehmenden Arthritis absagen (welche ihn in späteren Filmen zwang, in einem Rollstuhl zu sitzen). Allerdings fungierte Barrymore als Erzähler des Film-Trailers und schlug dem Produzenten selbst Reginald Owen als Scrooge vor. Der Brite Owen wurde sonst hauptsächlich in Nebenrollen besetzt, sodass es eine der wenigen Hauptrollen seiner Filmkarriere wurde. Als Ehepaar Cratchit treten Gene und Kathleen Lockhart auf, welche auch im wahren Leben verheiratet waren. Gene und Kathleens gemeinsame Tochter June Lockhart spielt in ihrem Filmdebüt die Cratchit-Tochter Belinda. Terry Kilburn spielt in seinem dritten Film die Rolle des Tiny Tim.\nFür den Film wurden einige Änderungen an Dickens' Vorlage vorgenommen: Scrooges Verlobte Belle wurde gänzlich ausgelassen, dafür wurden die Rollen von Fred und Bess ausgebaut und um sie eine Liebesgeschichte gesponnen. Auch fehlen viele der düstereren Elemente der Originalgeschichte im Familienfilm. Außerdem ist die zeitliche Ankunft der Geister unterschiedlich: der erste erscheint wie im Buch um ein Uhr nachts, der zweite erscheint um zwei Uhr und der dritte um drei Uhr. Im Original-Roman erscheint der zweite in der nächsten Nacht um ein Uhr und der dritte erscheint in der dann folgenden Nacht um 12 Uhr. Diese Veränderung der 1938er-Version wurde auch von vielen – wenn nicht gar den meisten – späteren Verfilmungen übernommen.\nUrsprünglich sollte der Film erst zur Weihnachtssaison 1939 in den Kinos anlaufen, doch im Herbst 1938 entschieden sich die MGM-Produzenten kurzfristig um. Die Dreharbeiten begannen im Oktober 1938, dauerten nur sechs Wochen und schon im Dezember des Jahres feierte der Film in der Radio City Music Hall in New York seine Premiere.\nA Christmas Carol erhielt bei seiner Veröffentlichung gute Kritiken und war auch an den Kinokassen ein ordentlicher Erfolg für MGM. Auch heute wird der Film noch überwiegend positiv bewertet, bei Rotten Tomatoes fallen alle dreizehn Kritiken positiv aus, allerdings mit einer Durchschnittsbewertung von 7,33/10. Emanuel Levy schreibt etwa es sei eine „effektive Adaption von Charles Dickens Roman, gut gespielt von Reginald Owen und dem Rest der Besetzung“, auch viele andere Kritiker preisen die Warmherzigkeit des Filmes.\nIn den Vereinigten Staaten wurde der Film später durch zahlreiche Fernsehausstrahlungen in den 1960er- und 1970er-Jahren wieder populär. Über lange Jahre galt der Film in den USA als bekannteste Adaption von A Christmas Carol und obwohl er das mittlerweile nicht mehr ist, besitzt er immer noch einige Bekanntheit. Im deutschsprachigen Raum ist diese Version dagegen nahezu unbekannt.\nDer Kritiker Roger Fristoe schrieb bei Turner Classic Movies, dass der Film einer seiner Top-Ten-Weihnachtsfilme sei. Seine Wahl unter den vielen Filmversionen des Klassikers von Charles Dickens sei möglicherweise auf diesen MGM-Film gefallen, weil es der erste gewesen sei, den er je gesehen habe, aber auch wegen seiner liebenswerten Bescheidenheit und Intimität. Reginald Owens subtile Darstellung der Hauptfigur habe zudem Maßstäbe gesetzt.\n"
}