{
    "date": "03-05-2021 12:28:31",
    "link": "https://de.wikipedia.org/wiki/A%5FChristmas%5FHorror%5FStory",
    "title": "A Christmas Horror Story",
    "category": "Weihnachtsfilm",
    "text": "\nA Christmas Horror Story ist ein US-amerikanischer Episoden-Horrorfilm aus dem Jahr 2015. Verantwortlich zeichneten die drei Regisseure Grant Harvey, Steven Hoban und Brett Sullivan. Der Film, der für den Videomarkt produziert wurde, enthält vier Episoden, die durch eine Rahmenhandlung mit William Shatner ergänzt wurden.\nDie Rahmenhandlung zeigt einen abgehalfterten Radiomoderator namens Dangerous Dan in der fiktiven Kleinstadt Bailey Downs (wo unter anderem die Ginger-Snaps-Serie spielt), der die Weihnachtssendung moderiert. Während dieser Sendung passieren in der Kleinstadt vier Geschichten, die im Folgenden parallel erzählt werden:\nDylan, Ben und Molly brechen in ihre alte Schule ein, um einen Dokumentarfilm über zwei Morde zu drehen, die sich am letzten Weihnachtsfest ereignet hatten. Sie dringen tief in die Schule vor und finden im Keller einen alten Gebäudeteil vor, der früher zu einem Kloster gehörte. Dort finden sie auch den Tatort. Als sie nach Hause wollen, finden sie die Kellertür verschlossen vor. Kurz darauf ergreift ein Geist von Molly Besitz. Es handelt sich um den Geist einer schwangeren Nonne, die zur Abtreibung gezwungen wurde. Der Geist versucht zunächst, Dylan zu verführen, doch als dieser ablehnt, tötet der Geist ihn. Anschließend verführt der Geist Ben. Als diesem jedoch klar wird, was passiert ist, ergreift er eine Waffe und wird ebenfalls getötet. Danach gibt der Geist die nun schwangere Molly frei.\nPolizist Scott geht mit seiner Frau Kim und seinem Sohn Will los, um einen Weihnachtsbaum zu besorgen. Die drei schleichen auf das Gelände von Big Earl und finden einen wunderbaren Weihnachtsbaum. Auf dem Rückweg verschwindet Will und taucht in einem Baumloch wieder auf. Doch er wirkt irgendwie verändert. Außerdem spricht er kein Wort. Zu Hause attackiert er zunächst Scott. Big Earl meldet sich kurz darauf und erklärt, es handele sich nicht um Will, sondern einen Wechselbalg. Kim glaubt ihm jedoch erst, als der Wechselbalg schließlich Scott umbringt. Sie bringt den Wechselbalg zurück zu Big Earl, als dieser jedoch Will nicht freigeben will, tötet sie den Mann. Daraufhin ist der Wechselbalg frei und befreit schließlich auch Will.\nCaprice und Duncan besuchen mit ihren Eltern an Weihnachten das Haus von Tante Etta. Dort erzählt sie von Krampus, dem Anti-Weihnachtsmann, der sündige Kinder tötet. Duncan zerstört eine Figur der mythischen Kreatur. Die Familie wird von Etta und ihrem Pfleger Gerhard hinausgeworfen. Nach einem Autounfall sieht sich die Familie mit Krampus konfrontiert, der einen nach dem anderen tötet. Nur Caprice kann sich retten und tötet Krampus, der sich in Gerhard verwandelt. Sie kehrt zurück zum Anwesen ihrer Tante und konfrontiert diese damit. Schließlich verwandelt Caprice sich in Krampus und tötet ihre Tante.\nSanta Claus bereitet sich in seiner Werkstatt auf ein stressiges Weihnachten vor, als einer seiner Elfen von einer geheimnisvollen Krankheit ergriffen wird und trotz seiner Unsterblichkeit verstirbt. Doch das ist nur der Anfang: er kehrt als eine Art Zombie zurück und attackiert mit den anderen Elfen zusammen Santa Claus, der sich mit seinem Stab zur Wehr setzt. Als er alle Elfen getötet hat, duelliert er sich mit Krampus. Kurz darauf ändert sich die Szenerie und es stellt sich heraus, dass Santa Claus in Wirklichkeit der Einkaufsladenmanager Mr. Taylor ist, der unter einer psychotischen Episode litt. Die Zombies waren die Kunden des Einkaufszentrums. Als die Polizei eintrifft, hält Mr. Taylor diese für Krampus und er wird niedergeschossen.\nA Christmas Horror Story wurde von einem Drei-Mann-Regie-Team gedreht. Zusätzlich waren fünf Drehbuchautoren in den Film involviert und verwoben die einzelnen Episoden miteinander. Die Rahmenhandlung um den Radiomoderator kam erst später hinzu, als die Produzenten den Kontakt zu William Shatner herstellten.\nDer Film erschien am 2. Oktober 2015 als DVD und Video on Demand. Erstmals aufgeführt wurde er auf dem Fantasia International Film Festival in Kanada. In Deutschland erschien er erstmals am 27. November 2015 als Blu-ray und DVD.\nPeter Sobczynski bewertete den Film auf der Seite von Roger Ebert mit 2,5 von vier Sternen. Im Vergleich zu anderen Weihnachtshorrorfilmen wie dem unsäglichen Stille Nacht – Horror Nacht oder Black Christmas, dem schwachen Remake von Jessy – Die Treppe in den Tod, bewege sich A Christmas Horror Story ungefähr in der Mitte. Nicht so passend fand er die Struktur des Films, denn immer, wenn es gerade spannend würde, wechsele der Film zu einer anderen Episode. Dennoch habe der Film seine guten Momente.\nAuf Filmbesprechungen.de urteilte der Reuzensent:\n„In seiner Gesamtheit ist „A Christmas Horror Story“ als glühweinfreies Festtags-Kontrastprogramm trotz aller Einwände tauglich. Das schon erwähnte Minimal-Budget forderte einerseits den Einfallsreichtum eines fünfköpfigen Drehbuch-Teams, während andererseits Kameramann Gavin Smith gerade in diversen Außenaufnahmen geschickt mit Licht und Schatten zauberte. Zumindest optisch wirkt dieser Film nie ärmlich, und inhaltlich hat man ebenfalls mehr richtig als falsch gemacht.“\n"
}