{
    "date": "03-05-2021 12:28:34",
    "link": "https://de.wikipedia.org/wiki/A%5FCounterfeit%5FSanta%5FClaus",
    "title": "A Counterfeit Santa Claus",
    "category": "Weihnachtsfilm",
    "text": "A Counterfeit Santa Claus (deutsch: Ein gefälschter Weihnachtsmann), ist ein US-amerikanisches Filmdrama des Regisseurs Hardee Kirkland aus dem Dezember 1912. Der heute verschollene Film wurde von der Selig Polyscope Company vertrieben.\nDie Lage der Mullins ist trostlos. Das Ehepaar sitzt in seiner ärmlich eingerichteten Wohnung am leeren Tisch. Die beiden Kinder sitzen daneben auf dem Boden, mit zum Wärmen über die Schultern gezogenem Bettzeug. Die Verzweiflung der kleinen Familie nimmt noch zu, als der Hausmeister mit dem Auftrag des Vermieters erscheint, die Familie wegen ihrer Mietschulden herauszuwerfen. Mike Mullin verlässt die Wohnung und begibt sich auf die Suche nach einer Arbeit, er wird aber wiederholt barsch abgewiesen. Anscheinend gibt es genug Arbeit für andere, aber nicht für ihn. Nun versucht Mike auf der Straße zu betteln, doch niemand gibt ihm etwas, und nach kurzer Zeit wird er von einem Polizisten zur Rede gestellt. Ihm seine Lage zu erklären führt nur zur Drohung mit der Verhaftung.\nVor einem Haus mit offensichtlich wohlhabenden Bewohnern bleibt Mike stehen und denkt nach. Bald reift in ihm der Entschluss, einen Raub zu begehen. Er verschafft sich durch die Bibliothek Zugang zum Gebäude. Dort haben die beiden Kinder der Hausbewohner zuvor, in der Erwartung von Geschenken, ihre Strümpfe aufgehängt. Danach hatten die Eltern den Raum weihnachtlich mit einem Baum dekoriert und für die Bescherung ein Weihnachtsmann-Kostüm bereitgelegt. Mike nimmt den großen Sack des Weihnachtsmanns und wirft das silberne Besteck aus dem Speisezimmer herein. Anschließend nimmt er einige Geschenke für seine eigenen Kinder vom Baum und gerät in Versuchung, des Weihnachtsmann-Kostüm anzuziehen.\nDie in der Nacht aufgewachten Kinder kommen herunter, um einen neugierigen Blick auf den Weihnachtsmann zu werfen. Mike schickt die beiden wieder zurück ins Bett und schärft ihnen ein, leise zu sein. Dennoch hat der Vater die Geräusche und die gedämpften Stimmen gehört und sich mit gezogenem Revolver hinter den Vorhängen versteckt. Mike ist zur Besinnung gekommen und will den Sack mit seiner Beute zurücklassen. Daran befestigt er einen Zettel, doch bevor er das Kostüm ausziehen kann wird er vom Hausherrn mit vorgehaltener Waffe überrascht. Der Vater fordert die Herausgabe der Nachricht. Auf dem Zettel steht „Meine Frau und meine Kinder hungern. Ich bin in das Haus gekommen um zu stehlen. Doch ich will als unschuldiger Mann gehen, und weiter auf Gottes Hilfe vertrauen“.\nMike erzählt dem Hausherrn die ganze Geschichte. Dieser stellt ihm einen Scheck aus und verspricht, ihm nach Weihnachten eine Arbeit zu geben. Als Mike mit Lebensmitteln und Geschenken für die Kinder beladen in seiner Wohnung ankommt wird er von seiner glücklichen Ehefrau und den fröhlichen Kindern empfangen. Das zuvor karge und ärmliche Heim ist nun ein richtiges Zuhause mit Wärme und Geborgenheit.\nA Counterfeit Santa Claus hat eine Länge von 1009 Fuß und wurde am 25. Dezember 1912 veröffentlicht. Der Film ist verschollen.\nIn der Literatur wird ein 1911 von der Selig Polyscope Company veröffentlichter Film mit demselben Titel genannt. Der Regisseur soll Otis Turner gewesen sein, als Darsteller werden Hobart Bosworth, Olive Cox, Bebe Daniels und Lillian Leighton genannt. Diese Angaben lassen sich auf das 2002 veröffentlichte Werk The Braff Silent Short Film Working Papers des US-amerikanischen Autoren Richard Braff zurückführen. Braff gilt unter Cineasten als unzuverlässig und er nennt seine Quellen nur in unzureichender Weise. Wenn dieser Film überhaupt existierte wurde er wahrscheinlich nicht fertiggestellt und nicht veröffentlicht.\n"
}