{
    "date": "03-05-2021 12:10:04",
    "link": "https://de.wikipedia.org/wiki/A%5FNightmare%5Fon%5FElm%5FStreet%5F%282010%29",
    "title": "A Nightmare on Elm Street (2010)",
    "category": "Splatterfilm",
    "text": "← VorgängerFreddy vs. Jason\nA Nightmare on Elm Street ist ein US-amerikanischer Horrorfilm aus dem Jahr 2010 und eine Neuverfilmung des gleichnamigen Horrorfilms von Wes Craven aus dem Jahr 1984. Die Hauptrolle des brandnarbigen Kindermörders Freddy Krueger spielte Jackie Earle Haley, Regie führte Samuel Bayer.\nDie US-Werbezeilen lauten: „Welcome To Your New Nightmare“; „Never Sleep Again“; „He Knows Where You Sleep“.\nDer Starttermin für die deutschen Kinos war der 20. Mai 2010 und für Österreich der 21. Mai 2010.\nDer Jugendliche Dean Russel schläft ein, während er an einem Tisch im „Springwood Diner“ sitzt. In seinem Traum begegnet er einem von schrecklichen Verbrennungen entstellten Mann, der einen rot-grün gestreiften Sweater und einen mit Klingen besetzten Handschuh trägt. Seine Mitschülerin Kris beobachtet Dean, wie er immer wieder ruft: „Du bist nicht echt“. Dean hat ein Messer in der Hand, mit dem er sich vermeintlich selbst die Kehle aufschlitzt. Tatsächlich wird ihm die Kehle von dem Killer im Traum durchgeschnitten.\nAuf Deans Beerdigung sieht Kris ein Foto von ihm und sich selbst als Kinder, jedoch kann sie sich nicht erinnern, Dean bereits vor der High School gekannt zu haben. Kurz darauf wird auch sie in ihren Träumen von dem unheimlichen Mann mit den Brandwunden attackiert und weigert sich daraufhin, wieder zu schlafen, aus Angst, dass sie in ihren Träumen getötet werden könnte. Sie schläft in Gesellschaft ihres Ex-Freundes Jesse ein. Kris denkt, sie würde nach einer kurzen Hetzjagd wieder aufwachen, wird aber kurz darauf von der Alptraumgestalt getötet. Über und über mit Kris’ Blut befleckt, läuft Jesse zu Nancy und versucht ihr zu erzählen, was passiert ist. Dabei erfährt er, dass auch Nancy Alpträume von demselben Mann hat; sie kennt auch seinen Namen: Freddy.\nJesse wird des Mordes an Kris verdächtigt, verhaftet und kurz darauf von Freddy ermordet, nachdem er in seiner Gefängniszelle eingeschlafen ist. Nach dem Tod ihrer Freunde beginnt Nancy zu recherchieren, welche Gemeinsamkeiten sie mit den anderen in der Vergangenheit verbunden hat, und stellt dabei fest, dass sie alle dieselbe Vorschule besucht haben, in der es – so erfährt sie von ihrer Mutter – einen Gärtner namens „Fred Krueger“ gegeben hat, der sich an einer ganzen Reihe von Kindern vergangen hat, und dass Nancy sein Lieblingsopfer war. Ihre Mutter erzählt ihr weiter, dass Krueger untertauchte, ehe man ihn verhaften konnte.\nWährend eines kurzen Schlafes erfährt Quentin im Traum, was wirklich mit Freddy Krueger passiert ist: Die aufgebrachten Eltern der missbrauchten Kinder haben ihn aufgespürt und bei lebendigem Leib verbrannt, ohne dass seine Schuld eindeutig bewiesen war. Nancy und Quentin beschließen nun, zu ihrer alten Schule zurückzukehren, um ihre verdrängten traumatischen Erinnerungen wieder wachzurufen und um die Wahrheit über Krueger herauszufinden. Unterwegs schläft Nancy ein und wird von Freddy angegriffen. Als sie aufschreckt, stellt sie fest, dass sie ein Stoffstück aus Kruegers Pullover aus der Traumwelt mit in die Realität gebracht hat.\nQuentin bringt Nancy ins Krankenhaus, um die Wunden behandeln zu lassen, die Freddy ihr am Arm zugefügt hat. Sie fliehen aber, bevor die Ärztin Nancy ruhigstellen kann. Quentin stiehlt Spritzen mit künstlichem Adrenalin. Er versucht sich mit den gestohlenen Adrenalinpräparaten wachzuhalten, während Nancy diese ablehnt. Kurze Zeit sieht es so aus, als wären beide eingeschlafen, denn Freddy erscheint vor dem Auto, in dem die beiden sitzen, und verursacht einen Unfall. Schleppend erreichen sie die Schule, und beiden fällt es schwer, Traumwelt von Realität zu trennen. Zusammen entdecken Quentin und Nancy Kruegers geheimes „Spielzimmer“ mit seinem „Zauberkäfig“, was beweist, dass das Alptraummonster zu Lebzeiten tatsächlich die Kinder unter anderem sexuell missbraucht hat.\nNancy scheint nun zu wissen, was sie tun muss: Sie will einschlafen, um Freddy in ihre Welt zu holen. Jedoch schläft Quentin ebenfalls ein und wird im Traum von Freddy verwundet. Währenddessen kämpft Nancy mit Freddy, der ihr erklärt, dass es für ihren Freund nicht möglich sei, sie zu wecken, da sie bereits mehr als übernächtigt ist. Der stark verletzte Quentin setzt Nancy daraufhin als letzte Möglichkeit, sie aus Freddys Gewalt zu befreien, eine mit Adrenalin gefüllte Spritze. Dadurch gelingt es Nancy, Freddy mit in die Realität zu nehmen, in der auch er verwundbar ist. Nach einem heftigen Kampf gelingt es ihr, erst Freddys Hand samt Handschuh abzutrennen und ihm danach die Kehle durchzuschneiden. Nancy brennt seinen Leichnam, den Raum und damit auch die gesamte Schule nieder. Jedoch sagt einer der später eintreffenden Feuerwehrmänner, dass keine Leiche gefunden worden sei.\nWieder zu Hause, rät ihre Mutter Nancy, endlich etwas zu schlafen. Plötzlich erscheint Krueger im Spiegel und tötet ihre Mutter, ehe er ihren Körper zu sich in den Spiegel zerrt und Nancy selbst schreiend zurückbleibt.\nDer Film erhielt überwiegend negative Kritiken. Auf Rotten Tomatoes fielen nur 26 der insgesamt 174 Rezensionen positiv aus, was einer Wertung von 15 Prozent entspricht. Der Konsens besagt, dass das Remake zwar „visuell“ dem Original treu bleibe, jedoch dessen „Tiefe“ und „subversive Wendungen“ vermissen lasse. Metacritic ermittelte eine Wertung von 35 Prozent basierend auf 25 Kritiken.\nCinema meinte, dass „die Wechsel zwischen Realität und Traum ordentlich inszeniert“ seien, Samuel Bayer jedoch keine „eigene[n] verstörende[n] Visionen“ schaffe, sondern nur darauf bedacht sei, „den Ton der Vorlage zu treffen und deren ikonische Bilder zu imitieren“. Außerdem fehle es dem Film an „interessante[n] Figuren“. Jackie Earle Haley verstehe es zwar, Freddy „im Finale eine Bösartigkeit zu verleihen, die den schwarzhumorigen Auftritten seines legendären Vorgängers Robert Englund zuweilen“ abginge, doch dies könne nach „90 Minuten oberflächlichen Schreckens und vertaner Chancen“ nichts mehr retten. Als Fazit hieß es folglich: „Mit angezogener Handbremse sollte man von Klassiker-remakes lieber die Finger lassen.“\nDas Lexikon des internationalen Films sprach dem Hauptdarsteller jegliches „Charisma“ ab und war der Ansicht, der Film könne wegen des „extrem einfallslosen“ Drehbuchs und der „atmosphärearmen“ Inszenierung allenfalls für diejenigen Zuschauer eine „gewisse Spannung“ entfalten, „denen das Original nicht bekannt ist“.\nMit einem Budget von rund 35 Millionen US-Dollar, konnte der Film weltweite Einnahmen von rund 116 Millionen US-Dollar erzielen.\nIm Jahr 2008 wurde bekannt, dass Wes Craven seinen Horrorfilm neu auflegt. 2009 wurde Jackie Earle Haley als neuer Freddy Krueger bekannt gegeben.\nRobert Englund gab in einem Interview an, nicht für die Rolle angefragt worden zu sein, und er halte es auch für richtig, bei einer Neuverfilmung neue Wege zu gehen und entsprechend auch einen neuen Darsteller zu verpflichten.\nDie Dreharbeiten begannen am 5. Mai 2009 in Chicago. Der Film startete am 30. April 2010 in den amerikanischen Kinos. Die Drehbuchautoren sind Wesley Strick und Eric Heisserer.[10]\nIn der Szene, in der Quentin Smith, gespielt von Schauspieler Kyle Gallner, neben den weißen Spinden auf dem Flur in der Springwood High School steht und sich mit Nancy Holbrook, verkörpert von Schauspielerin Rooney Mara, unterhält, die ein selbst gemaltes Bild der Albtraumfigur Freddy Krueger in ihrem Spind verstaut, trägt Quentin unter einer offenen Jacke ein graues T-Shirt der britischen Post-Punk-Band Joy Division, mit dem Cover des Albums Closer von 1980 als Brustaufdruck. Als Quentin später in der Buchhandlung Powell's Book Store sitzt und an einem Laptop in einer digitalen Datenbank über den Zusammenhang von Schlafentzug und Schlaflosigkeit mit geistiger Leistungsfähigkeit und Psychosen recherchiert, erscheinen auf dem Bildschirm diverse historische Gemälde, etwa die Bilder Der Schlaf der Vernunft gebiert Ungeheuer und Saturn verschlingt eines seiner Kinder des spanischen Malers Francisco de Goya aus dem frühen 19. Jahrhundert. In derselben Buchhandlung zeigt Quentin seiner Freundin Nancy ein Buch der deutschen Sage Der Rattenfänger von Hameln (auf Englisch: Pied Piper of Hamelin), da Quentin einige Parallelen zwischen dem literarischen Rattenfänger und Freddy Krueger erkennt: Beide Gestalten lassen Kinder verschwinden, der eine mit einer Flöte, der andere mit seinem Klingenhandschuh.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n"
}