{
    "date": "03-05-2021 12:11:55",
    "link": "https://de.wikipedia.org/wiki/About%5FSchmidt%5F%28Film%29",
    "title": "About Schmidt (Film)",
    "category": "Roadmovie",
    "text": "About Schmidt ist eine Tragikomödie aus dem Jahr 2002 von Regisseur Alexander Payne mit Jack Nicholson in der Hauptrolle. Das Drehbuch basiert lose auf dem gleichnamigen Roman von Louis Begley (deutscher Buchtitel: Schmidt).\nDer 66-jährige Warren Schmidt hat gerade seinen letzten Arbeitstag bei der Versicherungsgesellschaft Woodmen of the World in Omaha, wo er zuletzt als Abteilungsleiter und Aktuar beschäftigt war. Am Abend trifft man sich in einem Lokal zu einer unpersönlichen Abschiedsfeier, wo ihm sein junger Nachfolger Gary versichert, dass er jederzeit im Büro vorbeikommen kann, da man gerne von seinem Fachwissen profitieren würde. Als er dies tatsächlich macht, wird er höflich abgewiesen und ihm klargemacht, dass er nicht mehr gebraucht wird. Beim Hinausgehen bemerkt er zudem, dass seine sorgfältig sortierten Akten alle auf dem Müll gelandet sind.\nNun sieht sich Warren als Rentner mit all den Dingen konfrontiert, mit denen er sich während seiner Arbeitszeit kaum beschäftigen musste, wie zum Beispiel mit seiner Frau Helen, mit der er bereits 42 Jahre verheiratet ist, oder mit zu viel Zeit, mit der er nichts anzufangen weiß.\nUm sich dem immer stärker auftretenden Gefühl der Nutzlosigkeit entgegenzustellen, übernimmt er eine im Fernsehen beworbene Patenschaft über das Kinderhilfswerk Plan International für einen sechsjährigen tansanischen Jungen namens Ndugu, dem er, wie von der Vermittlungsorganisation empfohlen, Briefe schreibt, in denen er private Geschehnisse dokumentiert. Die Briefe an Ndugu werden für Warren zu einer Art Lebensbeichte und Schreibtherapie. In einem Brief gesteht Warren, dass ihm seine Frau oft fremd vorkommt und ihn inzwischen fast alles an ihr stört.\nAls Warrens Frau kurz darauf unerwartet an einem Blutgerinnsel im Gehirn stirbt, gerät sein Leben aus den Fugen. Mit seiner Tochter Jeannie bekommt er Streit, da sie ihm vorwirft, er sei gegenüber seiner Frau zu geizig gewesen und habe nun auch für die Beerdigung nur einen billigen Sarg ausgewählt. Jeannie ist mit ihrem Verlobten, dem schlichten Wasserbettenverkäufer Randall Hertzel, zur Beisetzung angereist. Hertzel, der von Warren innerlich abgelehnt wird, beschreibt Warren, dass er plane, mit einem Schneeballsystem viel Geld zu verdienen. Warren nimmt dies nur zur Kenntnis.\nWarren erfährt auch noch von einer früheren Affäre seiner Frau mit seinem besten Freund Ray, was ihn endgültig aus der Bahn wirft. Langsam verwahrlost er, achtet nicht mehr auf sein Äußeres und räumt die Wohnung nicht mehr auf. Eines Tages macht er sich mit dem Wohnmobil, das er auf Wunsch seiner Frau noch kurz vor deren Tod angeschafft hatte, auf den Weg zu seiner Tochter in Denver, die dort bald den Wasserbettenverkäufer heiraten will. Als er sie unterwegs freudig anruft, um seine Ankunft anzukündigen, macht diese ihm klar, dass man ihn jetzt nicht brauchen kann und er doch bitte wie verabredet erst zwei Tage vor der Hochzeit anreisen soll. Stattdessen macht er sich nun auf die Reise zu den Orten seiner Jugend und fährt in seinen Geburtsort Holdrege und zur University of Kansas nach Lawrence, wobei er bei den Personen, die er anspricht, auf Desinteresse stößt.\nNach einem touristischen Abstecher nach Broken Bow und North Platte freundet sich Warren auf einem Campingplatz mit dem jüngeren Ehepaar Rusk an. Als er die Freundlichkeit der Frau missversteht und sie unvermittelt küsst, wirft sie ihn vor Entsetzen aus dem Wohnmobil. Warren verlässt nach diesem Vorfall sofort den Campingplatz und beschließt, seiner Frau und Ray den Ehebruch zu verzeihen.\nSchließlich in Denver angekommen, lebt er bei Hertzels Mutter. Nach einem Abendessen zusammen mit seiner Tochter, Hertzel, dessen Bruder und seinem geschiedenen Vater und dessen zweiter Frau versucht er, seine Tochter von der Ehe abzubringen, da er die ganze Hertzel-Familie für vollkommen unpassend und niveaulos hält. Seine Tochter macht ihm jedoch klar, dass er ihre Entscheidung zu akzeptieren hat, andernfalls könne er sofort wieder zurückfahren. In der Nacht vor der Hochzeit versucht Hertzels Mutter noch, Warren zu verführen, was er jedoch sofort abblockt. Die Heirat findet statt. Schmidt bezwingt seinen Ärger und hält eine ausgesprochen freundliche Rede auf den Bräutigam und seine Familie.\nAuf dem Heimweg macht er kurz in Kearney halt und besucht dort das „Great Platte River Road Archway Monument“, ein zu Ehren der Pioniere erbautes Museum. Wieder zu Hause, gesteht er sich ein, dass sein Leben für seine Mitmenschen unwichtig erscheinen muss. Seine durch die Pensionierung hervorgerufene Krise findet in dieser Einsicht ihren Höhepunkt. Als er gerade die Post aus dem Briefkasten holt, findet er überraschenderweise darin einen Brief aus Tansania. Eine Ordensschwester, welche sein Patenkind betreut, schreibt ihm darin, dass Ndugu zwar keinen seiner Briefe lesen konnte, weil er erst sechs Jahre alt sei. Aber er habe ihm als Zeichen seiner Dankbarkeit ein Bild gemalt. Warren bricht darüber vor Freude in Tränen aus und erkennt, dass er in seinem Leben doch etwas bewirken konnte.\nDie deutsche Synchronbearbeitung entstand bei der R.C. Production Rasema Cibic in Berlin. Das Dialogbuch verfasste Klaus Bickert, Synchronregie führte Joachim Tennstedt. Joachim Kerzel erhielt als deutsche Stimme von Jack Nicholson den Deutschen Preis für Synchron in der Kategorie Herausragende männliche Synchronarbeit.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nThe Passion of Martin |\nBaby Business |\nElection |\nAbout Schmidt |\nSideways |\nParis, je t’aime (Episode: 14e arrondissement) |\nThe Descendants – Familie und andere Angelegenheiten |\nNebraska |\nDownsizing\n"
}