{
    "date": "03-05-2021 12:10:05",
    "link": "https://de.wikipedia.org/wiki/Absolutio%5F%E2%80%93%5FErl%C3%B6sung%5Fim%5FBlut",
    "title": "Absolutio – Erlösung im Blut",
    "category": "Splatterfilm",
    "text": "Absolutio – Erlösung im Blut ist ein deutscher Splatterfilm von Regisseur Philip Lilienschwarz aus dem Jahr 2013.\nDer streng katholisch erzogene Jesaja, ausgebildeter Metzger, hat sich jahrelang um seine kranke Mutter gekümmert. Nach ihrem Tode erbte er ein nicht unbeträchtliches Vermögen, was  Ärger mit seiner Schwester, der intriganten und leichtlebigen Lucy, mit sich bringt. Jesaja besucht ein Gotteshaus. Dort erscheint ihm Jesus, der ihm auferlegt, die Welt von allen sündigen Menschen zu befreien. Er beginnt seinen Rachefeldzug bei der Lesbe Margit, die er zufällig in einer Bar trifft. Er betäubt sie und zwingt sie unter Folter dazu, ihre „Sünden“ zu beichten. Anschließend tötet er sie.\nEs folgen weitere Opfer: sein Nachbar, der außerehelichen Geschlechtsverkehr hat, einen Rechtsanwalt, der fremd geht und auch der Pfarrer Brandl, der sich an ihm vergangen hatte. Sein erster Mord ruft jedoch Marc auf den Plan, Margits Bruder. Als sich Jesaja nach einigen Betteleien und Betrugsversuchen seiner Schwester widmet, taucht Marc auf und tötet Jesaja. Als sich Lucy von ihren Fesseln befreit, erschießt sie Marc, da er keine Zeugen brauchen kann.\nDer Film entstand als Idee zwischen Produzent Maximilian Huber und Philip Lilienschwarz. Die Hauptdreharbeiten fanden 2011 statt, einige Nachdrehs erfolgten 2012. Die Post-Produktion wurde 2013 abgeschlossen.\nAbsolutio ist entgegen der meisten deutschen Independentfilme  überwiegend ernsthaft inszeniert. Die Splattereffekte sind sehr blutig gehalten und stammen von Frank Schröter.\nDer Film wurde 2013 vom Independent-Label Maximum Uncut Productions als DVD sowie als auf 500 Stück limitierte Hartbox veröffentlicht.\nWolfgang Brunner gab auf Filmbesprechungen.wordpress.com folgendes Fazit: „Wunderbar erfrischendes Independent-Debüt aus Deutschland. Melancholisch, brutal und atmosphärisch. Ein Anti-Kirchen-Thriller, der zwischen Splatterhorror und Kunstfilm angesiedelt ist und inszenatorisch absolut überzeugen kann.“\nDie Seite Horror-news.net lobte ebenfalls den Film, der für sein niedriges Budget überraschend überzeugend ausfiele.\n"
}