{
    "date": "03-05-2021 12:15:05",
    "link": "https://de.wikipedia.org/wiki/African%5FKung%2DFu%5FNazis",
    "title": "African Kung-Fu Nazis",
    "category": "Martial-Arts-Film",
    "text": "\nAfrican Kung-Fu Nazis ist ein Martial-Arts-Film von Sebastian Stein und dem ghanaischen Regisseur „Ninja Man“ Samuel K. Nkansah aus dem Jahr 2019. Die deutsch-ghanaisch-japanische Koproduktion wurde mit einem Budget von 20.000 US-Dollar in Ghana gedreht.\nAdolf Hitler, Hideki Tojo und „Horse-Man“ Göring haben zwar den Krieg verloren, konnten sich nach Kriegsende jedoch nach Ghana absetzen. Dort erlernten sie Kung-Fu, was zusammen mit der Blutfahne als eine Art Jungbrunnen diente. Mit Kung-Fu züchteten sie sich eine Art Super-Armee, die Ghan-Arier. Um ihre Vormachtstellung zu beweisen, veranstalten sie ein Martial-Arts-Turnier. Doch zunächst greifen sie die berühmte Kung-Fu-Schule der Schatten-Schlange an. Addae verliert so nicht nur seinen Sensei und zwei Finger, sondern auch seine Freundin Eva Braungebrannt an den Führer.\nAddae und sein bester Freund Akante schwören Rache. Addae erlernt zunächst die Drunken-Master-Technik, dann die Technik der drei Finger und zuletzt die Möglichkeit, den Fluch der Blutfahne zu durchbrechen. Dazu trainiert er bei zwei Meistern und einer Hexe. Anschließend nimmt er an dem Turnier um Leben und Tod teil. Rasch steigen Addae und Akante in den Rängen auf, müssen aber im Halbfinale gegeneinander antreten. Addae gewinnt, weigert sich jedoch seinen Freund zu töten. Dies übernimmt letztlich Horse-Man Göring, sein nächster Gegner.\nSchließlich kann Addae im Finale Göring besiegen, doch statt seinen Sieg anzuerkennen, hetzt Hitler Hideki Tojo auf Addae. Auch diesen besiegt der junge Ghanaer schließlich. Am Ende bricht er den Fluch der Blutfahne und Hitler stirbt.\nSebastian Stein, von dem Idee und Drehbuch stammen, wurde 1979 in Weyarn, Oberbayern geboren. Er lebt seit mehreren Jahren in Tokio, wo er verschiedene Jobs bei Filmfirmen annahm und auch als Schauspieler sein Geld verdient. Er drehte auch dort bereits eine Reihe kleinerer Kurzfilme und initiierte eine Martial-Arts-Show auf YouTube. Die Idee zu African Kung-Fu Nazis kam ihm nach einer durchzechten Nacht. Über das Internet fand er mit „Ninja Man“ Samuel K. Nkansah und Dannyboy (Daniel Akante) Unterstützer für seine Ideen. K. Nkansah ist ein B-Filmer aus Ghana, der bereits einige kostengünstige Produktionen realisiert hatte, Daniel Akante arbeitet als Filmproduzent. Stein trieb 10.000 US-Dollar auf und überwies diese nach Ghana. Einige Monate später reiste er dann nach Accra in Ghana, um den Film dort gemeinsam mit K. Nkansah zu realisieren. Dort fand ein Casting statt. Stein selbst übernahm die Rolle von Adolf Hitler und Yoshito Akimoto, ein Freund aus Japan, spielte Hideki Tojo.\nDer als Trashfilm realisierte Film entstand über einen Zeitraum von vier Wochen in Kumasi. Bis auf die Rollen von Stein und Akimoto wurde der komplette Dreh von einer ghanaischen Crew übernommen. Stein wurde als Co-Regisseur geführt. Der Film wurde mit einem Gesamtbudget von 20.000 US-Dollar in die Tat umgesetzt. Der Film wurde in Englisch gedreht und hatte seine Premiere im Dezember 2019 in Ghana.\nUrsprünglich war eine Kinoauswertung für Deutschland geplant, sogar ein Verleih war schon gefunden. Doch dann kam ihnen die COVID-19-Pandemie in Deutschland dazwischen und aus der geplanten Deutschlandpremiere am 8. Mai 2020 anlässlich des Ende des Zweiten Weltkriegs wurde nichts. Stattdessen feierte der Film seine Deutschlandpremiere am 25. Juli 2020 in einem Kino in Türkheim beim Festival Cinemaniacs. Für die deutsche Fassung wurde die Synchronisation in Schnodderdeutsch realisiert. Es folgte eine Auswertung über die Streaming-Dienste Amazon Prime, iTunes und Google Video sowie eine Blu-ray-Veröffentlichung mit umfangreicher Filmdokumentation über Busch Media.\nDaniel Faber von Filmstarts.de kritisierte den Trashfilm mit den Worten: „Am Ende bekommt ihr mit African Kung-Fu Nazis genau das, was man erwarten konnte. Low-Budget-affine Martial-Arts-Enthusiasten dürften mit dem Ding durchaus ihren Spaß haben – an Herzblut mangelte es den Machern um Sebastian Stein jedenfalls nicht. Wer aber schon mit den Augen rollt, sobald er auch nur den Filmtitel hört, der wird auch mit dem Film keine allzu große Freude haben.“\n"
}