{
    "date": "03-05-2021 12:18:18",
    "link": "https://de.wikipedia.org/wiki/Agentenpoker",
    "title": "Agentenpoker",
    "category": "Agentenfilm",
    "text": "Agentenpoker ist eine US-amerikanische Agentenkomödie aus dem Jahr 1980 mit den Hauptdarstellern Walter Matthau und Glenda Jackson. Der Alternativtitel ist Bluff Poker – Ein Schlitzohr packt aus, weiterer Titel Hopscotch – Der Aussteiger.\nDer Film basiert auf dem 1975 erschienenen Roman Hopscotch von Brian Garfield.\nNach 20 Jahren als CIA-Agent im Außendienst soll Miles Kendig ins Archiv versetzt werden. Doch der alte Hase lässt sich von seinem neuen Chef Myerson nicht so leicht abschieben. Statt sich um die alten Akten zu kümmern, verschwindet er, um in Salzburg die Zeit mit seiner Geliebten, der verwitweten, ehemaligen Geheimdienstmitarbeiterin Isobel von Schönenburg, zu genießen und ein Buch über die Machenschaften der Geheimdienste zu schreiben.\nKendig sendet den Text des ersten Kapitels an die wichtigsten Geheimdienste der Welt. Als die ersten Leseproben in Washington eintreffen, setzt der wütende Myerson die Agenten Cutter und Ross auf den Verräter an. Doch Kendig narrt seine Verfolger und lockt sie in einem Katz-und-Maus-Spiel um die ganze Welt – es geht von Österreich über die Schweiz und Frankreich zurück in die USA und über die Bermudas weiter nach London.\nIn London hat Kendig mit Parker Westlake einen mutigen Verleger gefunden, der bereit ist, das brisante Buch zu veröffentlichen. Die Geheimdienstleute verfolgen Kendig bis zur Kanalküste und werden Zeugen, wie sein Fluchtflugzeug nach Schüssen von Myerson direkt vor Beachy Head explodiert. Der Fall Kendig scheint damit abgeschlossen zu sein. Doch auch diesmal hat Kendig alle genarrt. In der Schlusseinstellung sieht man ihn, der, verkleidet als Inder, mit einer Angestellten in einem Londoner Buchladen über den Bestseller Hopscotch plaudert.\nFür das Lexikon des internationalen Films handelte es sich um eine „[w]itzige und größtenteils schwungvolle Agenten-Komödie, die zwar die aktionsreiche Seite dieses Metiers sehr betont, aber durch einen glänzenden Hauptdarsteller und überraschende Tempowechsel für entspannende Unterhaltung sorgt“.\nIm Film werden viele Stücke von Wolfgang Amadeus Mozart als musikalische Begleitung verwendet. Zu erwähnen sind die Arie Non Più Andrai aus der Oper Die Hochzeit des Figaro, das Andante aus Eine kleine Nachtmusik, der erste Satz der Klaviersonate Nr. 11 (vor allem bekannt wegen ihres dritten Satzes Rondo alla Turca/Türkischer Marsch) und das Rondo in D-Dur (KV 382), das als musikalische Versinnbildlichung des Schreibmaschineschreibens diente.\nHermann Preys kraftvolle Interpretation der Arie Non Più Andrai unterstreicht das absurde Alter eines Doppeldeckers, auf den Myerson schießt. Die Arie schildert, dass Cherubino („little baby“), nachdem er den Offiziersdienst antrat, nicht mehr der holde Liebling der Gräfin ist, genauso wie Myerson langsam, aber sicher seinen Einfluss bei der CIA verliert.\nZu hören ist auch die Arie Largo al Factotum aus der Oper Il barbiere di Siviglia von Gioachino Rossini. Walter Matthau singt sie, als er eine Grenzkontrollstelle passiert. Im Text der Arie wird erklärt, wie jeder nach dem Barbier sucht. Matthau, der im Film von der gesamten CIA gesucht wird, bewegt sich dabei blitzschnell über die Grenze. Einige Szenen werden zudem mit dem aus dem 15. Jahrhundert stammenden französischen Volkslied \"Sur le pont d’Avignon\" untermalt.\nMatthau, ein großer Liebhaber von Opern, sagte, er habe die Stücke selbst für den Film ausgesucht.\nDie Rolle des Leonard Ross spielt Walter Matthaus Sohn David.\nGedreht wurde neben Schauplätzen in den Vereinigten Staaten (Atlanta und Savannah) und Großbritannien (East Sussex, London und Flughafen London Heathrow) auch in München und Salzburg.\n"
}