{
    "date": "03-05-2021 12:18:18",
    "link": "https://de.wikipedia.org/wiki/Agentenfilm",
    "title": "Agentenfilm",
    "category": "Agentenfilm",
    "text": "Der Agentenfilm oder Spionagefilm ist ein Filmgenre, das sich mit der Arbeit von Spionen und Geheimagenten beschäftigt. Die bekanntesten Vertreter des Spionagefilms sind die James-Bond-Filme.\nBereits in der Stummfilmzeit war die Welt der Spionage im Spielfilm präsent, etwa in Fritz Langs Spione (1927) und Fred Niblos Der Krieg im Dunkel (1928). Alfred Hitchcock drehte in den 1930er und 1940er Jahren eine Reihe Spionagefilme (etwa Die 39 Stufen, Der Auslandskorrespondent und Eine Dame verschwindet), in denen die Nationalsozialisten als Feinde und Gegenspieler in Szene gesetzt wurden. Im Kalten Krieg kam die Rolle der Bösewichte in der westlichen Agentenfilmproduktion hauptsächlich sowjetischen Agenten zu. Nach dessen Ende kam man von diesem Stereotyp ab und neue Feinde, etwa internationale Terroristen, rückten ins Blickfeld der Filmemacher.\nDer erste Serienheld des Spionagefilms war die Figur des Lemmy Caution, die seit Mitte der 1950er Jahre mit durchaus ironisch verwendeten genretypischen Zutaten wie verführerischen Frauen, exotischen Schauplätzen und überzeichneten Action-Sequenzen den Weg für die Bond-Reihe ebnete. Beginnend mit James Bond jagt Dr. No (1962) erlebte der Topagent Bond seine Abenteuer, wobei es meistens um den Kampf gegen übermächtige internationale Verbrecherorganisationen ging und die ganze Welt stets vor einer tödlichen Bedrohung gerettet werden musste. Die erfolgreichen formalen und inhaltlichen Markenzeichen der Serie wurden in der Folgezeit durch Nachahmer variiert, etwa in den Jerry-Cotton-Filmen der späten 1960er Jahre. Im Zuge der Bond-Popularität wurde das Agententhema auch in Fernsehserien verarbeitet, etwa in Kobra, übernehmen Sie, Mit Schirm, Charme und Melone oder Die Profis.\nAls Gegenentwurf zur überzeichneten Welt eines James Bond entstanden seit Mitte der 1960er Jahre Spionagefilme, die sich ernsthafter mit dem Metier auseinandersetzten und einen realistischeren Blick auf die Mechanismen der internationalen Spionage versuchten, etwa Martin Ritts Der Spion, der aus der Kälte kam (1965), Raoul J. Lévys Lautlose Waffen (1966) und Sydney Pollacks Die drei Tage des Condor (1975). Die unbesiegbaren Helden der frühen Spionagefilme wichen tragischen Figuren, die in den internationalen Konflikten aufgerieben wurden und die im Spannungsfeld zwischen Betrug und Selbstbetrug um ihre eigene moralische Integrität kämpften, etwa in John Schlesingers Der Falke und der Schneemann (1984), Marek Kanievskas Another Country (1984) oder Luc Bessons Nikita (1990), dem eine gleichnamige Fernsehserie folgte. Der Topos der weiblichen Geheimagentin fand weitere Verbreitung in Serien wie Alias – Die Agentin. Moderne Spionagefilme sind die Verfilmungen der Bourne-Filmreihe von Robert Ludlum (Die Bourne Identität, Die Bourne Verschwörung, Das Bourne Ultimatum, Das Bourne Vermächtnis).\nBesonders in Zeiten politischer Instabilität erfreuen sich Spionagefilme als Spiegel des Unbehagens vor undurchschaubaren Gegnern großer Beliebtheit. Üblich war lange Zeit eine scharfe Trennung von Gut und Böse: Während die Methoden und Motive der für die westliche Freiheit kämpfenden, dem Zuschauer als Identifikationsobjekte dienenden Helden als moralisch zumindest akzeptabel gezeichnet wurden, erschienen die Gegenspieler durchwegs als böse, verwerflich und unmoralisch. Erst im Zuge des Zusammenbruchs des Ostblocks wurde diese starre Motivlage zunehmend variiert. In Roger Donaldsons No Way Out – Es gibt kein Zurück (1987) wird etwa dem überraschten Zuschauer der sympathische Held gegen Ende als Sowjetspion präsentiert. Eine Reihe von Filmen um 1990 (Jagd auf Roter Oktober, Das Rußland-Haus) präsentierte den einstigen Gegner als „guten Russen“, dargestellt durch Schauspieler wie Sean Connery und Klaus Maria Brandauer.\nDramaturgische Kraft beziehen Spionagefilme durch das Doppelleben ihrer Protagonisten. Fragen der Identität, Zweifel am eigenen Wertesystem, der schmale Grat zwischen Täuschung und Selbsttäuschung und die Schwierigkeiten einer entwurzelten Existenz an den Frontlinien internationaler Konflikte sind oft behandelte Themen des Spionagefilms.\nDie stereotypischen Muster des Spionagefilms gaben stets Anlass für Parodien und komödiantische Bearbeitungen, von Bond-Parodien wie Casino Royale (1967) über 00 Schneider – Jagd auf Nihil Baxter bis hin zu Filmkomödien wie Frank Tashlins Spion in Spitzenhöschen (1966), Irvin Kershners S*P*Y*S (1974), Spione wie wir (1985) von John Landis und Undercover Blues – Ein absolut cooles Trio (1993) von Herbert Ross. Ein Beispiel aus jüngerer Zeit ist Burn After Reading – Wer verbrennt sich hier die Finger?.\n"
}