{
    "date": "03-05-2021 12:18:17",
    "link": "https://de.wikipedia.org/wiki/Agenten%5Fsterben%5Feinsam",
    "title": "Agenten sterben einsam",
    "category": "Agentenfilm",
    "text": "Agenten sterben einsam (Originaltitel: Where Eagles Dare) ist ein britisch-US-amerikanischer Agenten-Kriegsfilm aus dem Jahre 1968. Der im Zweiten Weltkrieg spielende Film wurde von dem US-amerikanischen Regisseur Brian G. Hutton nach einem Drehbuch von Alistair MacLean verfilmt. Ein Sonderkommando des britischen Geheimdienstes soll einen US-amerikanischen General aus deutscher Kriegsgefangenschaft befreien.\nWinter 1943/44: Der US-amerikanische Brigadegeneral George Carnaby ist während des Zweiten Weltkriegs einer der höchsten Offiziere, die an der Planung für den D-Day beteiligt sind. Auf dem Flug nach Kreta wird sein Flugzeug abgeschossen, Carnaby gerät in Kriegsgefangenschaft. Um ihn über die bevorstehende Invasion der Alliierten zu verhören, bringt ihn die Wehrmacht in das Hauptquartier des deutschen Alpenkorps, die schwer befestigte Burganlage „Schloss Adler“. Eine britische Spezialeinheit, die von dem erfahrenen Major John Smith angeführt wird, soll Carnaby befreien, damit er keine wichtigen Informationen preisgibt. Instruiert werden die handverlesenen Soldaten durch Colonel Wyatt Turner und Admiral Rolland vom Nachrichtendienst MI6. Der US-amerikanische Lieutenant Morris Schaffer von den United States Army Rangers wird dem Kommando als Elitekämpfer zugeteilt. Die im operativen Bereich des MI6 eingesetzte Agentin Mary Ellison begleitet die Mission im Geheimen; ihre Anwesenheit ist nur Smith bekannt, mit dem sie ein Verhältnis hat.\nIm Schutz der Dämmerung springen Smith und sein Team mit dem Fallschirm über den Alpen ab. Wenig später finden sie den Funker des Kommandos tot auf; Smith erkennt, dass ihm das Genick gebrochen wurde. Als deutsche Soldaten getarnt, begeben sie sich in ein Gasthaus im nahe gelegenen Dorf Werfen. Smith verlässt das Gebäude kurz zu einer geheimen Unterhaltung mit einer britischen Agentin, die unter dem Namen „Heidi“ im Gasthaus arbeitet. Währenddessen wird ein zweites Mitglied der Einheit getötet. Zurück im Gasthaus, werden Smith und seine Männer unter einem Vorwand verhaftet. Während der Autofahrt zu ihrer Vernehmung können Smith und Schaffer, die von den anderen drei Männern getrennt wurden, ihre Bewacher töten. Mit einiger Anstrengung gelingt es ihnen, in das nur über eine Seilbahn erreichbare Schloss einzudringen. Unterstützt werden sie dabei von Agentin Ellison, die als Dienstmädchen eine Anstellung auf der Burg bekommen hat.\nDort dringen Smith und Schaffer zum deutschen Kommandanten vor und beobachten, wie General Rosemeyer und SS-Standartenführer Kramer gerade US-General Carnaby verhören. Dabei erfahren sie, dass die drei anderen Überlebenden des Befreiungskommandos deutsche Agenten sind, die sich in das britische Militär eingeschlichen haben. Smith und Schaffer überrumpeln die Runde und können die Deutschen entwaffnen. Doch dann hält Smith überraschend auch Schaffer mit seiner Waffe in Schach. Er gibt an, in Wahrheit Major Johann Schmidt zu sein, ein Mitglied des militärischen Abwehrdienstes der Wehrmacht. Er habe die Befreiung des Generals, der tatsächlich nur ein amerikanischer Schauspieler namens Cartwright Jones ist, vereitelt und bezichtigt die drei deutschen Spione, in Wirklichkeit für England zu arbeiten. Um seine Aussagen zu belegen, lässt er sich von einem deutschen Major in Italien telefonisch identifizieren. Als weiteren Beweis schreibt er Kramer den Namen seines Führungsoffiziers, des obersten deutschen Spions in England, auf, den der Standartenführer als korrekt bestätigt. Zudem weist er die drei vermeintlichen Überläufer an, die Namen ihrer Agenten in England zu notieren, um sie mit seiner Liste vergleichen zu lassen. In einer weiteren überraschenden Wende stellt sich jedoch heraus, dass er eine solche Liste nicht besitzt. Smith arbeitet nicht für die Deutschen, und die drei deutschen Agenten sind auch keine Überläufer, wurden aber von den Briten enttarnt und gezielt dieser Mission zugeteilt. Ziel der Mission war nicht die Rettung des vermeintlichen Generals, sondern die Aufdeckung von Doppelagenten innerhalb des britischen Geheimdienstes MI6. Dies ist gelungen, da nun die von den drei deutschen Spionen notierten Listen von Verrätern in Smiths Besitz sind.\nWährenddessen platzt Gestapo-SS-Sturmbannführer von Hapen, der aufgrund einer Unterhaltung mit der Agentin Ellison Verdacht geschöpft hat, mitten in die Situation, die daraufhin eskaliert und in der alle deutschen Offiziere getötet werden. Smith und Schaffer fliehen mit Jones und Ellison sowie den drei gefesselten deutschen Doppelagenten, während etliche vorab von der Gruppe vorbereitete Sprengstoffexplosionen Verwirrung stiften. Während der Flucht kommen die drei deutschen Spione allesamt ums Leben. Verfolgt von den Deutschen, begibt sich die Gruppe in einem Omnibus mit angebautem Schneepflug zum Militärflugplatz Oberhausen. Durch weitere Sprengungen und Schusswechsel können sie die Verfolger schließlich abhängen. Am Flugplatz werden sie mit einer offenbar erbeuteten Ju 52 des Geheimdienstes abgeholt, Colonel Turner ist persönlich an Bord. Auf dem Flug zurück nach England gibt Smith seinem Vorgesetzten den Namen des deutschen Top-Spions preis: Turner selbst. Der so enttarnte Doppelagent, der infolgedessen vor ein Kriegsgericht gestellt würde, möchte sich den Gang zum Schafott ersparen und bittet Smith um eine Alternative. Mit dessen Erlaubnis begeht er Selbstmord, indem er ohne Fallschirm aus dem Flugzeug springt.\nHollywoodstar Richard Burton, dessen vorherige Filme gefloppt waren, wandte sich an den Filmproduzenten Elliott Kastner, um seine Karriere wieder in die richtige Bahn zu lenken. Der etablierte Autor Alistair MacLean, der 1961 weltweiten Erfolg mit Die Kanonen von Navarone verbuchen konnte, wurde damit betraut, ein geeignetes Drehbuch zu schreiben. MacLean verfasste das Originaldrehbuch zu Agenten sterben einsam – welches er später zu einem Erfolgsroman adaptierte – in nur sechs Wochen. Clint Eastwood, der zu dieser Zeit bereits zu den populärsten Action-Stars zählte und selbst an Hauptrollen gewöhnt war, sollte die zweite Hauptrolle neben Burton spielen und konnte nur mit einem enormen Gagenangebot von 800.000 Dollar (heutiger Gegenwert je nach angewendetem Umrechnungsverfahren zwischen 5 und 16 Millionen Dollar) überredet werden.\nDie Dreharbeiten fanden zwischen Januar und Mai 1968 in Österreich in den Ortschaften Werfen, Lofer, Ebensee und Aigen im Ennstal statt. Als Schloss Adler im Film diente die Festung Hohenwerfen, 40 km südlich von Salzburg. Der Fliegerhorst Fiala Fernbrugg diente als Flugplatz Oberhausen.\nBei der Seilbahn handelt es sich um die (alte) Feuerkogelseilbahn in Ebensee (Salzkammergut, Oberösterreich).\nAls Locationscout war der bekannte Salzburger Bergsteiger Marcus Schmuck engagiert.\nAgenten sterben einsam wurde zu einem großen finanziellen Erfolg, und auch Kritiker reagierten überaus positiv: „Where Eagles Dare is so good for its genre that one must go back to The Great Escape (1963) for a worthy comparison“ (deutsch: „Agenten sterben einsam ist auf seine Art so gut, dass man für einen angemessenen Vergleich bis zum Film Gesprengte Ketten (1963) zurückgehen muss“), meinte beispielsweise die Variety.\nDas Lexikon des internationalen Films urteilte: „Ein reißerischer, unglaubwürdiger und überlanger Kriegsfilm, der seine Spannung hauptsächlich aus der Frage bezieht, wer auf welcher Seite steht und ein Verräter oder Doppelagent ist.“\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Ein Agenten-Film mit guten Schauspielern, der viel Abenteuerspannung, aber wenig Wahrheit liefert. Wer genauer hinsieht, wird sich an der Sorglosigkeit des Regisseurs gegenüber technischen und dramaturgischen Details stoßen.“\n"
}