{
    "date": "03-05-2021 12:18:17",
    "link": "https://de.wikipedia.org/wiki/Agenten%5Fkennen%5Fkeine%5FTr%C3%A4nen",
    "title": "Agenten kennen keine Tränen",
    "category": "Agentenfilm",
    "text": "Agenten kennen keine Tränen (Originaltitel: A chi tocca, tocca…!) ist ein in italienisch-deutscher Koproduktion entstandener Kriminalfilm, den Gianfranco Baldanello inszenierte und der am 27. April 1979 in deutschsprachiger Version in die Kinos kam. Alternativtitel ist Restrisiko 100 %, internationaler The Uranium Conspiracy.\nDer junge Agent des israelischen Geheimdienstes Dan erfährt von den Geschäften einer Waffenschiebergruppe, die vom geheimnisvollen „Baron“ geleitet wird, und die offenbar gerade Uran an ein arabisches Land zur Herstellung der Atombombe verkaufen will. Mit der Hilfe des Italieners Enzo, der sich an die Sekretärin des Barons hält, gelangen sie auf die Spur der Bande und nach Amsterdam. Während die Israelis das mit dem Uran beladene Schiff verfolgen und es in die Luft sprengen wollen, haben es die Leute des Barons geschafft, Enzo zu überwältigen und zum Sprechen zu bringen. Dan versucht nun, den mittlerweile auf das Schiff gebrachte Enzo zu retten, obwohl der Plan zur Sprengung nicht aufgegeben wird.\nWenig Begeisterung zeigten die Kritiker, so konstatierten sie, dass durch die zwanghafte Aneinanderreihung von Action an Action die Spannung verlorenginge und der Film seine Hektik, da er die potentiellen Qualitäten dem Erzähltempo opfere, nicht in Spannung umsetzen könne. V.Bassoli bemerkte, immerhin blieben einige Szenen in Erinnerung, so die Verfolgungsjagd per Auto und Boot durch Straßen und Grachten Amsterdams.\nDer Film wurde in zwei unterschiedlichen Fassungen veröffentlicht, einer für den internationalen Markt, für die Produzent Menahem Golan als Regisseur geführt wird, und einer für den westeuropäischen, bei dem Baldanello gelistet wird. Er entstand nach einer Erzählung von Ben Porath, die wiederum von dem Tatsachenbuch von Ennio Jacchia über die Operation Plumbat inspiriert wurde. Der Hauptdarsteller Assaf Dayan ist der Sohn von Mosche Dajan.\nFabio Testi wird von Hans-Werner Bussinger gesprochen.\n"
}