{
    "date": "03-05-2021 12:31:58",
    "link": "https://de.wikipedia.org/wiki/Aladins%5FAbenteuer",
    "title": "Aladins Abenteuer",
    "category": "Märchenfilm",
    "text": "Aladins Abenteuer (Originaltitel: Le Meraviglie di Aladino) ist eine Verfilmung des Aladin-Stoffes der Regisseure Mario Bava und Henry Levin aus dem Jahr 1961. Deutsche Erstaufführung war am 1. Juni 1962.\nAladin lebt in Bagdad. Nur in seinen Träumen ist er mächtig und reich. Seine Mutter schenkt ihm eine Lampe, damit er sich im Dunkeln zurechtfindet. Auf der Flucht vor Händlern – er hält sich mit kleinen Diebstählen über Wasser – entdeckt er das Geheimnis der Lampe: In ihr wohnt ein Dschinn, der ihm drei Wünsche gewährt; den ersten nutzt er, um den Händlern zu entkommen. Auf einer Reise zur Hochzeit des Prinzen Moluk mit Zaina, auf der ihn seine Freunde Omar und Djalma begleiten, wird die Karawane, mit der sie ziehen, überfallen; Aladin und Omar werden von einer Amazonentruppe gefangen genommen. Dank des Dschinn entkommen sie.\nIn Basora wurde mittlerweile Moluk von seinem bösen Rivalen, dem Großwesir, ausgeschaltet – Zaira soll nun ihn ehelichen. Aladin und Omar können das Spiel aufdecken, müssen jedoch ihren letzten Wunsch einsetzen, um die Anhänger des erbittert kämpfenden Großwesirs zu schlagen. Aladin wird vom glücklich vereinten Königspaar mit Reichtum und Djalma belohnt.\nJahre vor seinem Durchbruch spielte Terence Hill als Mario Girotti in Aladins Abenteuer eine kleine Rolle.\nAuf DVD ist der Film in einer deutschen und einer um neun Minuten längeren und anders orchestrierten Version zu sehen. Auf Video erschien der Film als Aladins Wunderlampe und als Aladdin – Abenteuer in der Wüste.\n„Die Geschichte von Aladin und seiner Wunderlampe als tricktechnisch gekonnt behandelter Abenteuerfilm mit teils grotesken Zügen.“\n„Aladins Abenteuer ist ein Gebräu, das jeder Beschreibung spottet… Wer nach einem Film Ausschau hält, in den er seine Kinder schicken kann, sei gewarnt: Ein Großteil dieses Streifens spricht nur erwachsene Kinder an.“\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}