{
    "date": "03-05-2021 12:31:57",
    "link": "https://de.wikipedia.org/wiki/Aladdin%5Fund%5Fder%5FK%C3%B6nig%5Fder%5FDiebe",
    "title": "Aladdin und der König der Diebe",
    "category": "Märchenfilm",
    "text": "← VorgängerAladdin\nAladdin und der König der Diebe (Originaltitel: Aladdin and the King of Thieves) ist die zweite Fortsetzung des Zeichentrickfilms Aladdin der Walt Disney Company und erschien im Jahr 1996. Regie führte Tad Stones. Der Film erinnert an den Roman Ali Baba und die vierzig Räuber.\nPrinzessin Jasmin und Aladdin wollen heiraten. Die Hochzeit wird jedoch von der Räuberbande „Die vierzig Räuber“ gestört. Die Diebe suchen nach dem magischen goldenen Zepter, das sich angeblich unter den Hochzeitsgeschenken tummelt. Dieses Zepter kann das Orakel beschwören, welches einer Person die Antwort auf eine Frage gewährt. Aladdin, Jago, Abu und Dschini vertreiben die Diebe. Aladdin erfährt vom Orakel, dass sein Vater Cassim noch lebt, und somit macht Aladdin sich auf die Suche nach ihm.\nEr kann die Räuber bei der Höhle Sesam einholen und dort eindringen. Er, Abu, der Teppich und Jago werden bald gefasst. Er gibt sich Cassim als sein Sohn zu erkennen, worauf dieser ihm eine Chance zur Rettung gewährt: Er muss den besten Kämpfer der Räuber, den Hünen Saluk, besiegen. Aladdin stürzt Saluk über eine tiefe Klippe ins Meer und wird bei den Räubern aufgenommen. Cassim erläutert ihm den Grund für den Überfall auf den Palast: Er will das Orakel nach dem Weg zur Hand von Midas befragen. Diese Hand, der Schatz der Schätze, ist ein Artefakt, das alles, was es berührt, in Gold verwandelt. Um dieses Artefakt zu finden und seiner Familie Wohlstand zu bringen, hatte Cassim seine Familie einst verlassen. Nun folgt er seinem Sohn, um seiner Hochzeit beizuwohnen.\nCassim wird von den Bewohnern freundlich aufgenommen. Jedoch hat Saluk überlebt und erzählt Razul, dem Hauptmann der Palastwache, mit der Versprechung von Ruhm von der Höhle Sesam. Cassim versucht, das Orakel zu stehlen, und wird gefasst. Razul zieht zur Höhle Sesam und nimmt viele Räuber gefangen. Aladdin verhilft seinem Vater zum Ausbruch, stellt ihn allerdings vor die Wahl, sich für seinen Sohn oder für den Schatz zu entscheiden. Er entscheidet sich für die Hand, Aladdin kehrt zurück nach Agrabah, um sich seinem Urteil zu stellen.\nCassim kehrt mit Jago zur Höhle Sesam zurück, wird jedoch von Saluk und dem Rest der 40 Räuber gefangen genommen. Das Orakel zeigt ihnen den Weg zur Hand von Midas. Jedoch können Aladdin und seine Freunde sie verfolgen und die Räuber besiegen. In einem finalen Showdown wird Saluk von der Hand von Midas in Gold verwandelt, und sie können von der versinkenden Insel fliehen. Cassim entscheidet sich diesmal für seinen Sohn und versenkt die Hand von Midas im Meer.\nEr wohnt der Hochzeit seines Sohnes bei, und während Aladdin und Jasmin in ihre Flitterwochen fliegen, reitet Cassim zusammen mit Jago neuen Abenteuern entgegen.\nWie bei den beiden vorherigen Filmen fanden die Synchronisationsarbeiten bei der Berliner Synchron statt. Frank Lenart war erneut für Dialogbuch und -regie verantwortlich, Andreas Hommelsheim für die Musikalische Leitung.\nDer Film wurde 1997 bei den Annie Awards als „Best Home Video Production“ ausgezeichnet.\n\nAladdin (1992) •\nDschafars Rückkehr (1994) •\nAladdin und der König der Diebe (1996)\nAladdin (1994–1996)\nAladdin (2019)\nDuckTales: Der Film – Jäger der verlorenen Lampe (1990) •\nGoofy – Der Film (1995) •\nTiggers großes Abenteuer (2000) •\nPeter Pan: Neue Abenteuer in Nimmerland (2002) •\nDas Dschungelbuch 2 (2003) •\nFerkels großes Abenteuer (2003) •\nHeffalump – Ein neuer Freund für Winnie Puuh (2005) •\nBambi 2 – Der Herr der Wälder (2006) •\nDas Geheimnis der Feenflügel (2012) •\nPlanes (2013) •\nTinkerBell und die Piratenfee (2014) •\nPlanes 2 – Immer im Einsatz (2014) •\nTinkerbell und die Legende vom Nimmerbiest (2015)\nDschafars Rückkehr (1994) •\nAladdin und der König der Diebe (1996) •\nWinnie Puuh auf großer Reise (1997) •\nDie Schöne und das Biest: Weihnachtszauber (1997) •\nDie Schöne und das Biest: Belles zauberhafte Welt (1998) •\nPocahontas 2 – Die Reise in eine neue Welt (1998) •\nDer König der Löwen 2 – Simbas Königreich (1998) •\nMickys fröhliche Weihnachten (1999) •\nWinnie Puuh – Lustige Jahreszeiten im Hundertmorgenwald (1999) •\nGoofy nicht zu stoppen (2000) •\nArielle, die Meerjungfrau 2 – Sehnsucht nach dem Meer (2000) •\nSusi und Strolch 2: Kleine Strolche – Großes Abenteuer! (2001) •\nCinderella 2 – Träume werden wahr (2002) •\nDer Glöckner von Notre Dame 2 (2002) •\nWinnie Puuh – Honigsüße Weihnachtszeit (2002) •\n101 Dalmatiner Teil 2 – Auf kleinen Pfoten zum großen Star! (2003) •\nAtlantis – Die Rückkehr (2003) •\nDer König der Löwen 3 – Hakuna Matata (2004) •\nWinnie Puuh – Spaß im Frühling (2004) •\nMicky, Donald, Goofy – Die drei Musketiere (2004) •\nMickys turbulente Weihnachten (2004) •\nMulan 2 (2005) •\nTarzan 2 (2005) •\nLilo & Stitch 2 – Stitch völlig abgedreht (2005) •\nWinnie Puuhs Gruselspaß mit Heffalump (2005) •\nEin Königreich für ein Lama 2 – Kronks großes Abenteuer (2006) •\nBärenbrüder 2 (2006) •\nCap und Capper 2 – Hier spielt die Musik (2006) •\nCinderella – Wahre Liebe siegt (2007) •\nJasmins bezaubernde Geschichten – Träume werden Wirklichkeit (2007) •\nArielle, die Meerjungfrau – Wie alles begann (2008) •\nTinker Bell (2008) •\nTinkerbell – Die Suche nach dem verlorenen Schatz (2009) •\nTinkerbell – Ein Sommer voller Abenteuer (2010) •\nRedux Riding Hood (1997) •\nThe Three Little Pigs (1998) •\nThe Cat That Looked at a King (2004) •\nDisney Fairies – Die großen Feenspiele (2011) •\nPixie Hollow Bake Off (2013) •\nVitaminamulch: Air Spectacular (2014)\n"
}