{
    "date": "03-05-2021 12:31:59",
    "link": "https://de.wikipedia.org/wiki/Ali%5FBaba%5Fund%5Fdie%5F40%5FR%C3%A4uber%5F%282007%29",
    "title": "Ali Baba und die 40 Räuber (2007)",
    "category": "Märchenfilm",
    "text": "Ali Baba und die 40 Räuber (Originaltitel: Ali Baba et les 40 voleurs) ist ein französischer Märchenfilm aus dem Jahr 2007. Der zweiteilige Fernsehfilm wurde von Regisseur Pierre Aknine inszeniert.\nIm Jahr 800 treten Abgesandte des Kalifen von Bagdad eine Reise zu Karl dem Großen an, sie sollen ihm einen Friedensvertrag anbieten. Sie legen einen Zwischenhalt beim Zauberer Al Miradjan und dessen schöner Tochter Morgiane ein. Doch werden sie dort von den 40 Räubern unter der Führung Maliks getötet. Auch der Zauberer kommt bei dem Überfall um. Nur der Mönch Séraphin wird verschont, da er wegen seiner langen Haare für eine Frau gehalten wird. Zusammen mit Morgiane und anderen Frauen soll er zum Sklavenmarkt von Bagdad gebracht werden, doch kann er in der Wüste entkommen.\nKurz zuvor wurde der Holzsammler Ali Baba von den Räubern überfallen und ohne Wasser zum Sterben in der Wüste zurückgelassen. Doch der Geist des ermordeten Zauberers rettet ihm in Gestalt eines Adlers das Leben. Zuhause berichtet Ali seinem Bruder, dem geldgierigen Teppichhändler Cassim, und dessen unzufriedener Frau Ouria, die schön ist und viel jünger als ihr Gatte, sowie seiner eigenen Ehefrau Yasmina und seinem Sohn Sliman von seinem Erlebnis in der Wüste, doch wird er nicht ernst genommen. Um seine Familie vor dem finanziellen Ruin zu bewahren, will er seinen Sohn für 1000 Dinar mit der dicklichen und einfältigen Fouzia, der Tochter des reichen Apothekers Youssef, verheiraten.\nAls Ali den Wesir Ya-Ya vor der Räuberbande warnen will, erfährt er, dass dieser eine Verschwörung gegen den Kalifen plant und dabei auf den Räuberhauptmann Malik setzt. Der Wesir plant, dem Kalifen die drei Köpfe der ermordeten Abgesandten zu präsentieren. Er will auf diese Weise einen Krieg provozieren, nach seinem Plan soll die Armee in den Kampf ziehen, damit er mit seinen Leuten die Macht in Bagdad ergreifen kann. Derweil beobachtet Ali während des Holzsammelns, wie sich Malik und seine Räuber mit der Formel „Sesam öffne dich!“ Zugang zu einer Höhle in einem Felsen in der Wüste verschaffen. Als sie wieder abgezogen sind, entdeckt er reiche Schätze in der Höhle, doch nimmt er nur ein Kreuz, eine Öllampe, einen Teppich und einen Ring mit. Nachdem er seinem Bruder Cassim, der zwischenzeitlich Morgiane, die Tochter des Zauberers, auf dem Sklavenmarkt gekauft hat, davon erzählt hat, bricht dieser mit vielen Lasteseln zur Höhle auf. Doch dort überraschen ihn die 40 Räuber. Einer von ihnen rammt ihm ein Messer in den Bauch, Cassim stirbt. Malik aber ist erbost, dass einer seiner Männer ihn erstochen hat, denn er hätte gern erfahren, woher Cassim die Sesam-Formel kennt.\nAlis Sohn Sliman verliebt sich in die schöne Morgiane und lehnt eine Hochzeit mit der gefräßigen Fouzia ab. Inzwischen suchen die Verschwörer um den Wesir gemeinsam mit der Bande Maliks den flüchtigen Mönch Séraphin, da dieser Augenzeuge der Ermordung der Gesandten des Kalifen war. Malik hat überdies von seiner Mutter, einer Zauberin, erfahren, dass auch Ali das Geheimnis um die Höhle kennt. Als Kaufmann verkleidet bittet Malik um Herberge bei Ali, die Räuber werden in große Ölkrüge versteckt in den Hof von Alis Haus getragen. Doch Morgiane erkennt in Malik den Mörder ihres Vaters und entdeckt, dass in den Ölkrügen die Räuber versteckt sind. Sie wirft Skorpione in die Krüge. Malik aber kann entkommen.\nZufällig trifft Morgiane in den Straßen von Bagdad den ausgehungerten und zerlumpten Mönch Séraphim, der ja auch Zeuge der Ermordung ihres Vaters war. Sie bringt ihn in das Haus Alis, der sich mittlerweile auch bereit erklärt hat, Ouria, die schöne Witwe seines Bruders, aus Pflichtgefühl zu seiner zweiten Frau zu nehmen. Damit zieht er sich aber den Zorn seiner Frau Yasmina zu, und Ouria lehnt dankend ab. Sie wendet sich Séraphim zu und pflegt ihn wieder gesund. Ali möchte Séraphim durch die Haremgemächer zum Kalifen schleusen lassen, damit dieser von der Ermordung der Gesandten und der Verschwörung des Wesirs berichten kann. Doch beide werden gefangen genommen. Nun stellt sich heraus, dass es sich bei der Öllampe, die Ali aus der Räuberhöhle mitgenommen hat, um eine Wunderlampe handelt, dank der Hilfe des Geistes der Lampe können sie sich befreien. Derweil wird Morgiane entführt, eine Zauberformel der Mutter Maliks soll sie dazu bringen, den Kalifen zu töten. Das Vorhaben misslingt jedoch, Morgiane kann mit Ali und Séraphin bis zum Kalifen vordringen und diesem von der Verschwörung berichten. Aus Dank ernennt dieser Ali zum Wesir. Morgiane ersticht später Malik, den Mörder ihres Vaters, als dieser Ali in Gestalt eines alten Mannes besucht. Alis Sohn Sliman heiratet nun seine geliebte Morgiane, und auch Ouria, die schöne Witwe des gieirgen Cassim, findet ihr Glück, denn Séraphin vergisst sein Keuschheitsgelübde und gibt sein Mönchsein auf.\n„Opulent ausgestattetes, solide gespieltes Orientabenteuer, das sich weitgehend an der Märchenvorlage ausrichtet. Die politische Komponente eines versuchten Friedensschlusses zwischen Kalif Rahid und Karl dem Großen ist frei erfunden und dient nur der glaubhaften Grundierung.“\n„Opulente, an Schauplätzen in Marokko entstandene Verfilmung des bekannten orientalischen Märchens.“\n"
}