{
    "date": "03-05-2021 12:31:58",
    "link": "https://de.wikipedia.org/wiki/Ali%5FBaba%5Fund%5Fdie%5F40%5FR%C3%A4uber%5F%281980%29",
    "title": "Ali Baba und die 40 Räuber (1980)",
    "category": "Märchenfilm",
    "text": "Ali Baba und die 40 Räuber (Originaltitel: russisch Приключения Али-Бабы и сорока разбойников, Prikljutschenija Ali-Baby i soroka rasboinikow, Hindi अलीबाबा और 40 चोर, Alibaba Aur Chalis Chor) ist ein sowjetisch-indischer Märchenfilm von Latif Faisijew und Umesh Mehra aus dem Jahr 1980 nach der gleichnamigen Geschichte aus Tausendundeine Nacht.\nDer gefürchtete Räuberhauptmann Abu Hassan überfällt mit seiner Bande eine Karawane, in der auch die schöne Fatima und ihr Vater reisen. Er nimmt Fatimas Vater gefangen, da er mit dessen Kenntnis über die Herstellung eines feuerkräftigen schwarzen Pulvers den Schah zu stürzen gedenkt. Mit der Kraft des bekommenen Pulvers lässt er dann den Damm sprengen, der für die Wasserversorgung der Stadt Guljabad sorgt, um durch das Ausdursten deren Einwohner seinem Ziel ein Stück näher zu kommen. Der Kaufmann Jussuf, der Vater von Ali Baba und Kassym, der sich nach zwanzigjähriger Gefangenschaft gerade auf dem Heimweg nach Guljabad befindet, wird dabei verletzt und wieder in die Ferne, nach Indien, gespült. Dort wird er von einem Raja aufgefunden, der ihn umsorgen und seiner Familie eine Nachricht schicken lässt. Da Kassym das Kaufmannsgeschäft betreiben muss, begibt sich der Holzfäller Ali Baba auf die weite Reise, um seinen langverschollenen Vater nach Hause zu holen. Von seiner Mutter bekommt er dafür einen Ring mitgegeben, durch den ihn sein Vater erkennen soll.\nIn der Stadt des indischen Herrschers kommt es derweil zu einem Umsturz. Schamschir, der Neffe des Rajas, besteigt durch das Töten seines Oheims den Thron und will dessen Tochter Mardshina zur Frau nehmen. Jussuf verhilft der Prinzessin zur Flucht aus dem Palast, woraufhin diese auf Ali Baba trifft, der ihr ebenfalls beim Entkommen behilflich ist. Danach spricht Ali Baba bei Schamschir vor, um sich über seinen Vater zu erkundigen. Der neue Herrscher teilt ihm aber lediglich mit, dass dieser bereits tot sei. In den Straßen der Stadt entdeckt Ali Baba dann Mardshina. Er folgt ihr zu ihrem Versteck, wo er Jussuf begegnet, der Mardshina als seine Tochter angenommen hat, doch Vater und Sohn erkennen einander nicht. Am nächsten Tag schließen sich Ali Baba und Mardshina einer nach Guljabad reisenden Karawane an. Der später dazustoßende Jussuf bemerkt unterwegs den Ring, den Ali Baba trägt, wodurch er ihn als seinen Sohn erkennt. Da tauchen plötzlich die Räuber auf, die die Reisegesellschaft überfallen. Im Durcheinander des Kampfgetümmels wird Mardshina von dem Karawanenführer Mustafa entführt, der die Schöne als Ausgleich für seine Verluste auf dem Guljabader Sklavenmarkt verkaufen will. Der schwerverletzte Jussuf wird von Ali Baba nach Hause gebracht, wo er kurz darauf, im Kreise seiner Liebsten, stirbt.\nUm Mardshina von Mustafa freikaufen zu können, lässt sich Ali Baba die umgehend benötigten eintausend Dinar von seinem Bruder Kassym geben. Im Gegenzug muss er auf sein Erbe verzichten, was ihm die Auslösung Mardshinas aber Wert ist. Gemeinsam beziehen die beiden Verliebten ein Haus und Ali Baba macht sich sofort daran das Versprechen einzulösen, das er seinem im Sterben liegenden Vater gab. Nämlich den Damm wieder aufzubauen. Beim Arbeiten in der Wildnis, erspäht er dann die Räuber. Er belauscht Abu Hassan dabei, wie der vor einem großen Fels die Worte „Sesam, öffne dich!“ spricht, woraufhin sich der Stein spaltet und den Eingang zu einer Höhle preisgibt. Als die Räuber fort sind, tut er es dem Räuberhauptmann nach. Er betritt die Höhle, in der er zahlreiche Schätze entdeckt. Zwei Säcke Gold entwendet er davon, womit er den Damm wieder aufbauen lässt. Als sein habgieriger Bruder von dem Geheimnis erfährt, sucht auch dieser die Höhle auf. Nach dem Betreten derselben vergisst er aber die Zauberworte mit denen er den sich geschlossen habenden Stein wieder öffnen könnte und so wird der Eingesperrte von den Räubern gefunden.\nNach Kassyms Tod berichtet Ali Baba dem vermeintlichen Wesir von Guljabad, der zuvor das wenige Wasser teuer verkaufen ließ, von der Höhle der Räuber. Er reitet mit diesem dorthin, weiß aber nicht, dass er in Wirklichkeit mit Abu Hassan reist, der mit der Dschinn des sich in der Höhle befindenden Brunnens vermählt und dadurch in der Lage ist die Gestalt des Wesirs anzunehmen. Ali Baba wird gefangen genommen, kann jedoch von Mardshina befreit werden. Abu Hassan verwandelt sich daraufhin erneut in den Wesir, befiehlt seinen vierzig Untergebenen sich in großen Krügen zu verstecken und begibt sich zu Ali Baba in die Stadt, um den Kenner des Geheimnis’ der Höhle und dessen Familie zu vernichten. Ali Baba und Fatima, die sich in seinem Haus aufhält, weil sie nach dem Freitod ihres Vaters Kassym geheiratet hatte, gelingt es den Plan der Räuber zu durchschauen. Heimlich werfen sie die Krüge in den Fluss. Doch als sie den Räuberhauptmann stellen wollen, kann dieser entkommen und Mardshina als seine Beute mit in die Höhle nehmen. Ali Baba eilt sogleich dorthin. Den Höhleneingang kann er aber nicht öffnen, da Abu Hassans Gemahlin, die Dschinn, die Wirksamkeit der Zauberworte zu verhindern weiß. Also nimmt er das schwarze Pulver zur Hand, mit dessen Sprengkraft er das Spalten des Felsens erzwingt. Im folgenden Kampf, kann Ali Baba den Räuberhauptmann erstechen, wodurch auch die Dschinn, die an ihren Gemahl gebunden ist, ihr Leben verliert. Danach kehrt der siegreiche Ali Baba nach Guljabad zurück, wo er mit seiner befreiten Mardshina glücklich wird.\nAli Baba und die 40 Räuber kam im Mai 1980 in die sowjetischen Kinos. Die indische Uraufführung erfolgte am 29. Mai 1980. In der DDR lief der Film erstmals als Zweiteiler am 5. und 12. Oktober 1980 im Fernsehen auf DFF 2. Am 7. August 1981 lief er in den Kinos der DDR an.\nDen Dialog der DEFA-Synchronisation schrieb Hannelore Grünberg, die Regie übernahm Wolfgang Thal.\nFür das Lexikon des internationalen Films war Ali Baba und die 40 Räuber eine „Farbenprächtige Unterhaltung im orientalischen Gewande, die durch inhaltlich-gesellschaftskritische und formale Erweiterungen etwas unübersichtlich wird und an Stilsicherheit verliert“.\n"
}