{
    "date": "03-05-2021 12:11:55",
    "link": "https://de.wikipedia.org/wiki/Alice%5Fin%5Fden%5FSt%C3%A4dten",
    "title": "Alice in den Städten",
    "category": "Roadmovie",
    "text": "Nachfolger →Falsche Bewegung\nAlice in den Städten ist ein Roadmovie von Wim Wenders aus dem Jahr 1974. Der Film ist der erste Teil der Spielfilm-Trilogie Road Movie. 1975 folgte der zweite Teil Falsche Bewegung und 1976 der dritte Teil Im Lauf der Zeit.\nDer Journalist Philip Winter bringt von einer mehrwöchigen Auftragsreise durch die Vereinigten Staaten statt des vereinbarten Artikels lediglich einen Stapel Polaroid-Fotos mit und versucht seinen Auftraggeber zu vertrösten, wird jedoch gekündigt. Finanziell abgebrannt und ohnehin in einer Lebenskrise befindlich, trifft er bei der Buchung seines Rückfluges nach Deutschland auf Lisa van Dam, die mit ihrer neunjährigen Tochter Alice nach einer gescheiterten Beziehung auch nach Deutschland zurück will. Sie übernachten gemeinsam, doch morgens findet Philip nur einen Brief von Lisa vor, er solle mit Alice allein nach Europa fliegen; sie müsse sich noch um ihren Ex-Freund kümmern und komme am nächsten Tag nach.\nAufgrund eines Fluglotsenstreiks können die zwei nicht nach Deutschland, sondern zunächst nur nach Amsterdam fliegen, wo sie einige Tage erfolglos auf Lisa warten. Alice beginnt sich nach anfänglicher Skepsis mit Philip anzufreunden, während Philip die erzwungene Fürsorge vor allem als Ärgernis betrachtet, zumal sich seine finanziellen Mittel dem Ende zuneigen.\nAlice erinnert sich an eine Großmutter in Wuppertal, jedoch nicht an deren Namen, sodass sie aufs Geratewohl dorthin reisen und einen Wagen mieten, um alle Straßen abzufahren, bis Alice das Haus ihrer Oma wiedererkennt. Sie haben keinen Erfolg, sodass Philip, der sich keinen Rat mehr weiß, Alice der Polizei übergibt. Doch abends findet sie sich wieder am Hotel ein und teilt ihm mit, die Polizei habe herausgefunden, dass ihre Großmutter im Ruhrgebiet wohnt. Als sie nach langer Suche anhand eines Fotos, das Alice bei sich trägt, das richtige Haus der Oma finden, leben in ihm jedoch inzwischen andere Bewohner, die von Alices Großmutter nichts wissen. Nach und nach wächst in Philip eine große Zuneigung zu Alice, die im Gegensatz zu ihm selbst einen starken, selbstbewussten Charakter hat.\nAus einer Zeitungsmeldung erfährt Philip, dass Alice in Wuppertal tatsächlich der Polizei entwischt ist und nun gesucht wird. Ein Polizeibeamter erkennt die beiden und teilt Philip mit, man habe Kontakt zu ihrer Mutter in München herstellen können und Alice werde zum nächsten Bahnhof gebracht. Der Film endet damit, dass Philip und Alice gemeinsam durchs Rheintal mit dem Zug Richtung München fahren und Philip klar wird, dass er eine interessante Geschichte zu erzählen hat.\nDer Film wurde auf 16-mm-Film in Schwarzweiß gedreht. Die Dreharbeiten fanden im August/September 1973 in den USA und Deutschland (größtenteils in Wuppertal) statt.\nIn dem Film tritt auch die Sängerin Sibylle Baier auf, die ihr Lied Softly singt, das 32 Jahre später auf der CD Colour Green (2006) erschien.\nDas Werk enthält ein filmisches Zitat aus Händler der vier Jahreszeiten von Rainer Werner Fassbinder aus dem Jahr 1972: Auch in Alice in den Städten sitzt der Schauspieler Hans Hirschmüller als Polizist an der Schreibmaschine eines Polizeireviers.\nWim Wenders hat in dem Film einen Cameo: In der Szene, die in dem Café in South Carolina spielt, steht er neben der Jukebox.\nWährend des Aufenthalts in Wuppertal besucht Philip Winter ein Konzert des Rock'n'Roll-Musikers Chuck Berry.\n„Ein sensibles Bild selbstentfremdeten Lebens in unserer Zeit; ästhetisch und psychologisch überzeugend, bestechend durch seinen Wahrheitsgehalt wie auch durch die gleichnishafte Kraft und Ausstrahlung der Bilder.“\n„Der Film behandelt ein tiefgründiges Thema mit unerwarteter Leichtigkeit und zeichnet sich durch die gleichnishafte Kraft und die Ausstrahlung seiner schwarz-weißen Bilder aus, die offen für Zufälle und Details sind.“\nIm Jahr 1974 wurde der Film mit dem Preis der deutschen Filmkritik ausgezeichnet. 2003 erstellte die Bundeszentrale für politische Bildung in Zusammenarbeit mit zahlreichen Filmschaffenden einen Filmkanon für die Arbeit an Schulen und nahm diesen Film in ihre Liste mit auf.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}