{
    "date": "03-05-2021 12:11:55",
    "link": "https://de.wikipedia.org/wiki/Alice%5Flebt%5Fhier%5Fnicht%5Fmehr",
    "title": "Alice lebt hier nicht mehr",
    "category": "Roadmovie",
    "text": "Alice lebt hier nicht mehr (Originaltitel: Alice Doesn’t Live Here Anymore) ist ein US-amerikanisches Filmdrama von  Martin Scorsese aus dem Jahr 1974 mit Ellen Burstyn in der Titelrolle, die ihr einen Oscar einbrachte.\nDie mäßig zufrieden verheiratete Hausfrau Alice Hyatt ist nach dem überraschenden Unfalltod ihres Mannes Donald gezwungen, in der Vorstadt allein für sich und ihren halbwüchsigen Sohn Tommy zu sorgen. Auf der Reise in ihre kalifornische Heimat landen beide in einer Kleinstadt, wo Alice in einer Bar als Sängerin arbeitet und in einem Motel wohnt. Nach einer kurzen Affäre mit dem gewalttätigen Ben flieht sie und landet in Tucson, Arizona. Während Tommy Freundschaft mit der frechen Audrey schließt, arbeitet Alice als Kellnerin in einem ausgelasteten Schnellimbiss. Das Schandmaul ihrer Kollegin Flo treibt sie zunächst fast in den Wahnsinn, doch die sich anbahnende Romanze mit dem sympathischen Farmer David hält Alice, die nur auf der Durchreise ist, länger auf als geplant.\nDer Arbeitsausschuss der FSK befand nach langer Diskussion laut Protokoll vom 17. September 1975, dass Sequenzen des Films die Altersgruppe der 12-Jährigen zwar „teils vom Verständnis her überforderten, teils die Gefahr der Verrohung mit sich brächten.“ Es sei jedoch zugutezuhalten, dass „dieser Film Lebensrealität – wenn auch streckenweise harte Lebensrealität – unverfälscht vermittelt.“ Der Film sei 12-Jährigen daher zuzumuten und von ihnen durchaus mit Gewinn zu sehen. In der Bundesrepublik hatte Alice lebt hier nicht mehr am 26. September 1975 Premiere.\n„[E]in hinreißendes Roadmovie, dessen Faszination bis heute ungebrochen ist. Grandiose Schauspielimprovisation, vom jungen Harvey Keitel, der einen cholerischen Dr.-Jekyll-Mr.-Hyde-Cowboy gibt, über die präpubertäre Jodie Foster bis zur grandiosen Ellen Burstyn.“\n„Sinnlicher, undogmatischer Frauenfilm.“\n„Ein Schauspielfest: […] Während Burstyns eigener Adoptivsohn in einer Nebenrolle auftritt, liefert sie sich köstliche Screwball-Wortgefechte mit ihrem altklugen Filmkind, Alfred Lutter. Regisseur Martin Scorsese war begeistert von ihrer tragikomischen Wendigkeit: ‚Ellen wechselt zum Slapstick mitten in der fürchterlichsten Situation‘.“\n„Was ihr auf dieser Reise passiert, kulminiert in einem der scharfsinnigsten, komischsten und manchmal schmerzvollsten Portraits einer amerikanischen Frau, die ich je gesehen habe. […] Der Film wurde von feministischer Seite sowohl attackiert als auch verteidigt, aber ich denke, er gehört, jenseits der Ideologien, vielleicht in den Bereich zeitgenössischer Mythen und Liebesgeschichten.“\n„Ein hervorragend gespielter und lebendig inszenierter, aber nicht sehr differenzierter Film über den Weg einer enttäuschten Hausfrau zu einer gewissen Selbständigkeit, der das Thema Emanzipation nicht konsequent zu Ende führt.“\nDer Film gewann bei der Verleihung des Britischen Filmpreises in den Kategorien „Bester Film“, „Bestes Drehbuch“, „Beste Hauptdarstellerin“ (Ellen Burstyn) und „Beste Nebendarstellerin“ (Diane Ladd).\nFür drei Oscars nominiert (Diane Ladd als beste Nebendarstellerin und Robert Getchell für das beste Originaldrehbuch), gewann schließlich Ellen Burstyn als Beste Hauptdarstellerin. Sie protestierte gegen die Rücknahme der Nominierung von Liv Ullmann für Szenen einer Ehe, indem sie der Verleihung fernblieb, weshalb Regisseur Martin Scorsese den Preis für sie entgegennahm.\nDer Film nahm außerdem 1975 am Wettbewerb um die Goldene Palme der Internationalen Filmfestspiele von Cannes teil.\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}