{
    "date": "03-05-2021 12:28:37",
    "link": "https://de.wikipedia.org/wiki/All%5FAmerican%5FChristmas%5FCarol",
    "title": "All American Christmas Carol",
    "category": "Weihnachtsfilm",
    "text": "All American Christmas Carol ist ein US-amerikanischer Weihnachtsfilm von Ron Carlson aus dem Jahr 2013. Die Hauptrollen sind mit Taryn Manning, Eric Roberts, Beverly D’Angelo und Wendi McLendon-Covey besetzt.\nDie knapp dreißigjährige arbeitslose Friseurin Cindy hat drei Kinder von drei verschiedenen Männern, um die sie sich mehr schlecht als recht kümmert. Cindy lebt mehr ihrem Vergnügen, das daraus besteht ihre ausschweifende Lebensweise von diversen Männern finanzieren zu lassen. Für Harley, mit 13 Jahren das älteste ihrer Kinder, Skoal und Cheese Doodle bleibt da kaum Zeit und auch kein Geld, um sie angemessen zu versorgen. Die Familie lebt in einer Wohnwagensiedlung. Cindy hält nichts davon, arbeiten zu gehen, um ihr Leben und das ihrer Kinder zu finanzieren und lebt von Sozialhilfe. Ihre Kinder nötigt sie, Beamte des Sozialamtes bei deren Besuchen immer wieder hinzuhalten. Die Situation spitzt sich weiter zu, als Harleys Vater, Jake Marley, bei einem Paintball-Spiel durch einen Unfall ums Leben kommt.\nNachdem Jake Marley beerdigt worden ist, und Cindy das Krippenspiel ihres Sohnes verpasst hat, da sie wieder einmal ihrem Vergnügen nachgeht, tauchen bei Cindy drei Weihnachtsgeister auf, einmal der Geist der Gegenwart, dann der Geist der Zukunft und auch der Geist der Vergangenheit findet den Weg zu der jungen Frau. Letztgenannter führt ihr noch einmal vor Augen, wie es war, als Cindys Vater die Familie an Heiligabend verließ. Cindy war da gerade einmal acht Jahre alt. Die drei Weihnachtsgeister sind bemüht, Cindy einen Weg aufzuzeigen, wie ihr Leben und vor allem das ihrer Kinder besser werden kann und ihr nahezulegen, dass sie ihre Prioritäten anders setzen muss, da auch ihre Familie und ihre Freunde langsam aber sicher genug von Cindys Eigensucht haben.\nCindy versucht nun tatsächlich, ihr Talent und ihren Einfallsreichtum zu nutzen, um ihr Leben und das ihrer Kinder in bessere Bahnen zu lenken.\nEs handelt sich um einen Film von August Heart Entertainment im Verleih von Eagle Films und Gravitas Ventures. Die Dreharbeiten fanden in Santa Clarita in Kalifornien statt.\nDer Film wurde in den USA am 4. November 2013 auf DVD veröffentlicht, am 5. November 2013 war er in einigen Kinos zu sehen. In Ungarn erfuhr er eine Veröffentlichung unter dem Titel Cindy karácsonya.\nDer Film, von dem es keine deutsche Synchronfassung gibt, erschien in Deutschland nicht auf DVD.\nAuf der Seite Assholes Watching Movies wird die Frage gestellt, wie Charles Dickens seine Weihnachtsgeschichte geschrieben hätte, wenn er in einer Wohnwagensiedlung aufgewachsen wäre. Diese Frage habe sich wohl noch niemand gestellt, dieser Film sei jedoch entschlossen, sie zu beantworten, und es stelle sich heraus, dass die Antwort noch düsterer sei, als man vielleicht gerade gedacht habe. Die Geister der Vergangenheit, Gegenwart und Zukunft, die Cindy besuchen, seien genauso unkonventionell wie sie selbst, was eine verdammte Schande sei. Sie machen ihren Job schlecht. Und selbst jemand, der dumm genug sei, Dickens umzuschreiben, sei nicht dumm genug, zu glauben, er könne ihn besiegen. Der Film sei dumm und frustrierend und genauso unnütz, wie Kaugummi unter einer Schuhsohle. Besser man hätte überhaupt nicht hineingetreten.\nAuf der Seite Common sense media wurde darauf hingewiesen, dass All American Christmas Carol wegen Alkoholkonsums über Rauchen bis hin zu sexuellen Anspielungen im Film für Kinder eher nicht geeignet sei. Festgestellt wurde zudem, dass der Film, der drei von fünf möglichen Sternen erhielt, mit Taryn Manning, Eric Roberts und Beverly D’Angelo eine solide Besetzung aufweise.\nAuszeichnung mit dem Young Artist Award für die beste Leistung in einem DVD-Film für Zach Callison\n"
}