{
    "date": "03-05-2021 12:28:38",
    "link": "https://de.wikipedia.org/wiki/All%5FI%5Fwant%5Ffor%5FChristmas%5F%282007%29",
    "title": "All I want for Christmas (2007)",
    "category": "Weihnachtsfilm",
    "text": "All I want for Christmas ist ein US-amerikanischer Weihnachtsfilm von 2007 unter der Regie von Harvey Frost. Die Hauptrollen sind besetzt mit Gail O’Grady, Robert Mailhouse, Greg Germann und Jimmy ‘Jax’ Pinchak in der Rolle des zehnjährigen Jesse Armstrong.\nJesse Armstrong, 10 Jahre alt, hat einen ganz besonderen Wunsch zu Weihnachten. Er wünscht sich einen Mann für seine verwitwete Mutter Sarah, die sich seit dem Tod ihres Mannes ausschließlich auf Kind, Beruf und das von ihr nach dem Tod ihres Mannes, eines im Dienst getöteten Polizisten, unter Verwendung der ihr zustehenden Pension gegründete Zentrum für Obdachlose konzentriert.\nAls bei Toyco Toys, einem Kaufhaus der Heimatstadt von Jesse, ein Wettbewerb läuft, in dem Kinder ihren sehnlichsten Wunsch zu Weihnachten äußern sollen, nimmt auch Jesse daran teil. Da er das einzige Kind ist, das keine materiellen Wünsche hat, gewinnt er den Wettbewerb. Sarah gerät nun in den Fokus öffentlichen Interesses und muss sich mit einigen der von Toyco Toys ausgewählten Kandidaten treffen, worunter sich auch Roger Nelson, der Erbe des betreffenden Kaufhauses befindet. Als dieser das Obdachlosenzentrum durch eine großzügige Spende davor bewahrt, von einem gierigen Vermieter übernommen zu werden, kann Sarah sich eines romantischen Gefühls für den großzügigen Mann nicht erwehren. Als man schon eine Verlobung plant, stellt sich jedoch peu à peu heraus, dass die Lebensauffassung von Sarah und Roger zu unterschiedlich ist, was zu unüberbrückbaren Differenzen und zunehmender Entfremdung führt.\nLetztendlich wird Sarah klar, dass sie den Mann, der nicht nur für sie, sondern auch für ihren Sohn gut ist, schon längst kennt. Ben heißt der Glückliche und wohnt schon lange gegenüber von Sarah und ist ein besonderer Freund, der ihr in der Vergangenheit immer wieder behilflich war, wenn sie jemanden brauchte, der sich um ihren Sohn kümmerte, wenn sie Termine hatte, oder einfach mal einen Abend für sich brauchte. So kann Jesse das Weihnachtsfest doch noch im Kreise einer nun wieder „kompletten“ Familie begehen.\nDer Film lief in den USA am 1. Dezember 2007 erstmals im Fernsehen. Im Vereinigten Königreich wurde er am 16. Dezember 2008 erstmals ausgestrahlt. In Argentinien kam er am 21. Dezember 2009 unter dem Titel Lo único que quiero para Navidad als Erstausstrahlung ins Fernsehen, in Frankreich unter dem Titel Un mariage pour Noël und in Ungarn unter dem Titel Apát kérek karácsonyra. In Schweden lief er erstmals am 25. Dezember 2013.\nFür Brian Costello von Common sense media stellte sich die erzählte Geschichte als „formelhaft und vorhersehbarer romantischer Weihnachtsfilm“ dar. Positiv sei jedoch, dass man versuche, auf die Schwierigkeiten hinzuweisen, mit denen Alleinerziehende konfrontiert seien, vor allem, wenn ein Elternteil gestorben sei. Der Film erinnere an Schlaflos in Seattle, aber eben mit weihnachtlichem Hintergrund.\nAuch Andy Webb von The MovieScene konnte dem Film nur wenig abgewinnen und sprach davon, dass er so sentimental sei, wie man es bei einem Weihnachtsfilm vermuten könne, auch biete er keine Überraschungen, sei also extrem vorhersehbar. Den Inhalt könne man in dem Satz zusammenfassen: Verwitwete Mutter, die hart arbeitet, erkennt nicht, dass der Mann ihrer Träume ihr Nachbar und guter Freund ist. Robert Mailhouse sei in seiner Rolle als Nachbar/bester Freund Ben einfach zu edel und Gail O’Grady als verwitwete Mutter Sarah einfach zu nett und ihre Lebensumstände nicht glaubhaft. Jimmy ‘Jax’ Pinchak spiele den unrealistischsten Zehnjährigen, den man je gesehen habe, so freundlich, so schön, dass man letztendlich gar lachen müsse, wann immer er agiere. All I want for Christmas wolle ein unterhaltender, romantischer Weihnachtsfilm sein, gehe aber zu weit und werde dadurch „süßlich“.\nSaige Ryan Campbell war für ihre Rolle in diesem Film in der Kategorie „Beste Nebendarstellerin in einem Fernsehfilm, Miniserie oder Special“ für den Young Artist Award nominiert.\n"
}