{
    "date": "03-05-2021 12:28:40",
    "link": "https://de.wikipedia.org/wiki/Alles%5Fwas%5Fdu%5Fdir%5Fzu%5FWeihnachten%5Fw%C3%BCnschst",
    "title": "Alles was du dir zu Weihnachten wünschst",
    "category": "Weihnachtsfilm",
    "text": "\nAlles was du dir zu Weihnachten wünschst ist eine kanadische romantische Filmkomödie aus dem Jahr 2006. Der Fernsehfilm wurde von dem Regisseur Ron Oliver inszeniert.\nJudith Dunn, von allen nur Noelle genannt, arbeitet für die Firma Aikens in Forest City in der Buchhaltung. Aikens ist der größte und wichtigste Arbeitgeber der Stadt und stellt alle Varianten von Weihnachtsdekorationsartikeln her. Nach dem Tod des Inhabers Gordon Aikens kümmert sich jedoch niemand aus der Aikens-Familie um die Geschäftsführung. Noelle fühlt sich zu Höherem berufen und möchte als Geschäftsfrau nach New York ziehen.\nAls sie mit ihrer Freundin Priscilla in der Innenstadt einen riesigen Weihnachtsmann aufbläst, passiert Noelle ein Missgeschick. Der Weihnachtsmann steigt in den Himmel und fällt danach auf ein gerade vorbeifahrendes Auto. Der Fahrer Justin Allen lädt daraufhin Noelle zum Abendessen ein. Beide kommen sich dabei näher und beginnen eine zaghafte Romanze. Justin, der ein Nomadenleben führt und durch die Welt reist, bekommt von Noelle einen Job bei Aikens im Lager angeboten, wo ihre Mutter Mary Lee Abteilungsleiterin ist. Verliebt über beide Ohren ist Noelle sehr glücklich, bis Ashley, die Enkelin von Gordon Aikens und knallharte Geschäftsfrau, auftaucht, um die Unternehmenslage zu prüfen. Immer öfter entdeckt sie, wie sich Justin und Ashley unterhalten und auch privat Zeit miteinander verbringen. Eifersüchtig stellt sie Justin zur Rede und lässt sich von ihm wieder beruhigen. In der Firma stellt sie fest, dass jeden Monat Einzahlungen von einem Privatkonto der Aikens eingehen, ohne die das Unternehmen schon längst bankrott wäre. Ashley gibt kurze Zeit später die Schließung bekannt.\nEines Tages verfolgt sie mit Priscilla Justin, der gerade Blumen gekauft hat und mit Ashley zum Friedhof fährt. Dort legen beide die Blumen am Grab von Gordon Aikens ab. Es stellt sich heraus, dass Justins Nachname Aikens lautet und er der Enkel von Gordon ist. Dessen letzter Wille war die Übertragung der Firma auf ihn, nachdem er als normaler Arbeiter dort gearbeitet hat. Justin verspricht Noelle, die Firma am Leben zu erhalten, wenn sie ihm eine Lösung präsentiert.\nAls die große Warenhauskette Globermart in Forest City eine Filiale eröffnen will, die für die örtlichen Händler das Aus bedeuten würde, hat sie die rettende Idee. In Zusammenarbeit mit Bürgermeister Conway schlägt sie dem Globermart-Verantwortlichen James Emerson vor, gegen Steuererleichterungen außerhalb der Stadt bauen zu dürfen, allerdings mit der Vorgabe, landesweit Aikens-Produkte in den Kaufhäusern zu vertreiben. Skeptisch wird dieser Vorschlag in die Globermart-Zentrale weitergeleitet. Inzwischen hat sich Justin entschlossen, in Forest City sesshaft zu werden und die Leitung der Firma zu übernehmen. Noelle ist überglücklich. Nach einer sentimentalen Weihnachtsveranstaltung im Ort treffen sich alle in einer Bar, wo Noelle erfährt, dass Globermart zustimmt. Aikens ist somit gerettet. Am Weihnachtsmorgen überrascht Justin Noelle mit einem Geschenk. Es beinhaltet Aktienoptionen und den Posten als Geschäftsführerin im Unternehmen. Glücklich küssen sich beide daraufhin.\n„Von der Grundkonstellation her eine etwas andere Weihnachtsgeschichte, die letztlich aber nur die vertrauten Elemente zusammenfügt. Sentimentale Unterhaltung im Fernsehformat.“\n„Eine knuffige Blondine versucht sich als coole Business-Lady, verliert ihr Herz an einen heißen Hilfsarbeiter, der in Wahrheit ein verkleideter Prinz ist, und rettet Weihnachten vor dem Triumph des Raubtierkapitalismus. Engagierte Darsteller mit Kataloggesichtern werden nachlässig synchronisiert in diesem heiteren und nach allen Regeln der Kunst konfektionierten TV-Rührstück um Liebe, die Vorteile von gegenseitigem Verständnis und die Wonnen der festlichen Dachinstallation.“\n"
}