{
    "date": "03-05-2021 12:32:00",
    "link": "https://de.wikipedia.org/wiki/Allerliebste%5FSchwester%5F%28Film%29",
    "title": "Allerliebste Schwester (Film)",
    "category": "Märchenfilm",
    "text": "\nAllerliebste Schwester (Originaltitel:  Allrakäraste syster) ist ein Märchen-Film von Göran Carmback nach dem gleichnamigen Roman von Astrid Lindgren.\nBarbro fühlt sich in ihrer Familie ein wenig alleine. Ihr Vater liebt ihre Mutter am meisten und ihre Mutter liebt Barbros Bruder Jonas am meisten. Barbros sehnlichster Geburtstagswunsch ist es einen Hund zu bekommen, der ist der Familie allerdings zu teuer.\nJedoch hat Barbro ein Geheimnis: Sie hat eine Zwillingsschwester namens Ylva-Li. Ylva-Li lebt in einem geheimen Land, namens Salikon, unter den Rosenbüschen, wo sie Königin ist. Mit Ylva-Li unternimmt Barbro viele Abenteuer. Dort hat Barbro außerdem alles, was sie sich nur wünschen kann: zwei Hunde, eine Katze, Pferde, Essen, das ihr schmeckt, unvergessliche Erlebnisse usw. Außerdem wird sie von Ylva-Li über alles geliebt und allerliebste Schwester genannt.\nAm Tag vor ihrem Geburtstag besucht Barbro Ylva-Li. Die beiden unternehmen einen Ausflug in das schönste Tal der Welt. Sie müssen mit ihren Pferden Gold- und Silberfunken an den Bösen vorbei, die sich im dunklen Angstwald verkriechen. Als sie am schönsten Tal der Welt angekommen sind genießen Ylva-Li und Barbro dort einen wunderbaren Tag. Jedoch muss Ylva-Li ihrer Zwillingsschwester eine schlechte Nachricht überbringen. Wenn die Rosen vor dem Eingang von Salikon verwelkt sind heißt das, dass Ylva-Li tot ist. Verzweifelt stürmt Barbro nach Hause. Auch ihre Mutter kann Barbro nicht trösten.\nAn ihrem Geburtstag wird Barbro von einem Hundewelpen aufgeweckt. Er ist ihr Geburtstagsgeschenk. Ihre Eltern hatten nur so getan, als ob sie sich den Hund nicht leisten könnten, um Barbro zu überraschen. Als Barbro in den Garten hinaus geht, entdeckt sie, dass die Rosen vor dem Eingang von Salikon verwelkt sind. Der Eingang nach Salikon existiert nicht mehr. Barbro ist traurig, wird jedoch von ihrem Hundewelpen Ruff freudig begrüßt, der sie aufmuntert. Die beiden gehen gemeinsam spazieren.\nAllerliebste Schwester  wurde am 2. Dezember 1988 erstmals im schwedischen Fernsehen ausgestrahlt. In Deutschland wurde der Film am 5. November 1989 innerhalb eine Reihe namens Astrid Lindgren erzählt im ZDF erstausgestrahlt. Im September 2010 wurde das Märchen mit drei weiteren Astrid Lindgren Verfilmungen von der Universum Film GmbH  auf einer DVD unter dem Titel Die schönsten Märchen veröffentlicht. Eine weitere DVD-Veröffentlichung gab es im Oktober 2013, dieses Mal mit zwei weiteren Astrid Lindgren Verfilmungen unter dem Titel Astrid Lindgren Märchen 1.\nAnna Zamolska von KinderundJugendmedien.de findet, dass Allerliebste Schwester „ein wehmütiges, ernstes Märchen“ sei. Es hebe sich „von anderen Märchen-Verfilmungen durch seine ernste und traurige Stimmung ab“ und greife „einige der schönsten Sinnbilder aus den Lindgrenbüchern“ auf. Sie lobt außerdem die Schauspielleistung der beiden Hauptdarstellerinnen und die Musik. Der Symbolgehalt der Geschichte sei vergleichbar mit dem der „Brüder Löwenherz“, so zeige sich hier eine ähnliche Art von Geschwisterliebe. Mit „ihrem märchenhaften Geschehen in unserer alltäglichen Welt“ erscheine „Allerliebste Schwester wie eine kafkaeske Kurzgeschichte für Kinder“.\n\nMeisterdetektiv Kalle Blomquist (1947) • Kalle Blomquist lebt gefährlich (1953) • Kalle Blomquist – sein schwerster Fall (1957) • Mästerdetektiven Blomkvist på nya äventyr (1966) • Meisterdetektiv Kalle Blomquist lebt gefährlich (1996) • Kalle Blomquist – sein neuester Fall (1997)\nPippi Langstrumpf (1949) • Pippi Langstrumpf (1961) • Pippi Langstrumpf (1968) • Pippi geht von Bord (1969) • Pippi Langstrumpf (1969) • Pippi in Taka-Tuka-Land (1970) • Pippi außer Rand und Band (1970) • Peppi Dlinnytschulok (1984) • Die neuen Abenteuer von Pippi Langstrumpf (1988) • Pippi Langstrumpf (1998)\nRasmus und der Vagabund (1955) • Rasmus und der Vagabund (1981)\nDie Kinder von Bullerbü (1960) • Wir Kinder aus Bullerbü (1986) • Neues von uns Kindern aus Bullerbü (1987)\nFerien auf der Kräheninsel (1964) • Der verwunschene Prinz (1964) • Das Trollkind (1965) • Die Seeräuber (1966) • Glückliche Heimkehr (1967) • Saltkråkan (1995)\nImmer dieser Michel 1. – Michel in der Suppenschüssel (1971) • Immer dieser Michel 2. – Michel muß mehr Männchen machen (1972) • Immer dieser Michel 3. – Michel bringt die Welt in Ordnung (1973) • Michel aus Lönneberga (1973) • Michel & Ida aus Lönneberga (2013)\nKarlsson auf dem Dach (1974) • Karlsson vom Dach (2002) • Karlsson vom Dach (2002)\nMadita (1979) • Madita und Pim (1980) • Madita (1980)\nRonja Räubertochter (1984) • Ronja Räubertochter (2014)\nLotta aus der Krachmacherstraße (1992) • Lotta zieht um (1993) • Lotta (1995) • Lotta kann fast alles (2006) • Na klar, Lotta kann radfahren (2006)\nTomte Tummetott und der Fuchs (2007) • Reven og Nissen (2019)\nAllerliebste Schwester (1988) • Gute Nacht, Herr Landstreicher (1988) • Etwas Lebendiges für den lahmen Peter (1988) • Goldi (1988) • Wer springt am höchsten (1989) • Polly hilft der Großmutter (1989) • Im Wald sind keine Räuber (1989) • Peter und Petra (1990) • Pelle zieht aus (1990) • Nils Karlsson Däumling (1990)\nKalle und das geheimnisvolle Karussell (1956) • Die Brüder Löwenherz (1977) • Mio, mein Mio (1987) • Niemals Gewalt (2009)\nAstrid Lindgren erzählt aus ihrem Leben (1990) • Where is Elle Kari and what happened to Noriko-san? (2014) • Africa! Sia lives on Kilimanjaro (2016) • Where is Lilibet the Circus child and what happened in Honolulu? (2017) • Astrid (2018)\n"
}