{
    "date": "03-05-2021 12:31:59",
    "link": "https://de.wikipedia.org/wiki/Allerleirauh%5F%281977%29",
    "title": "Allerleirauh (1977)",
    "category": "Märchenfilm",
    "text": "\nAllerleirauh ist ein Schweizer Märchenkurzfilm von Rudolf Jugert aus dem Jahr 1977. Er basiert auf dem Grimm'schen Märchen Allerleirauh.\nIm Schloss ertönen seit zwei Jahren traurige Lieder. Damals verlor der König seine schöne Frau, die er sehr liebte. Ihr Tod brachte ihn seinerzeit fast um den Verstand. Seine Räte sind der Ansicht, dass der König doch nicht ewig trauern könne, er müsse doch auch an sein Reich und seine Staatsgeschäfte denken. So beschließen zwei seiner Vertrauten, mit ihm zu reden. Als sie den König darauf ansprechen, meint er, er sei bereit, sich wieder zu verheiraten. Es gäbe aber eine Bedingung, das Mädchen, das man ihm bringe, müsse ebenso schön wie seine verstorbene Frau sein und genauso wunderbare lange, dunkle Haare haben. Die Hofbeamten meinen zwar, dass das fast unmöglich sei, wollen es aber trotzdem versuchen. Die königlichen Jäger sollen mit einem Bild der Königin auf Suche gehen.\nDie Jäger präsentieren dem König drei verschiedene Frauen, von denen er eine auswählt. Die anderen beiden solle man reich beschenkt wieder nach Hause schicken, verfügt er. Die vom König auserwählte junge Frau wurde vom Jäger gegen ihren Willen mitgenommen, obwohl sie ihm gesagt hatte, dass sie eine Königstochter sei und sich ihren Mann selbst aussuchen werde. Der König macht ihr ein Kompliment über ihre Schönheit und meint dann, dass er sie morgen heiraten werde. Der Prinzessin gefällt das überhaupt nicht und so stellt sie die Bedingung, erst müsse sie drei Kleider bekommen, eins so golden wie die Sonne, eins so silbern wie der Mond und eins so glänzend wie die Sterne. „Du sollst diese Kleider haben“, erwidert der König. Die besten Schneider seines Landes werden beauftragt und schon alsbald kann der König die Gewänder seiner Auserwählten zeigen. Zusätzlich hat er noch drei Geschenke zur Verlobung für sie: ein goldenes Spinnrädchen, ein goldenes Krönchen und einen Ring. Doch die Prinzessin ist immer noch nicht zufrieden und verlangt ein weiteres Gewand. Es werde sicher schwer werden, diesen Wunsch zu erfüllen. Es müsse ein Gewand sein, das aus tausenderlei Pelz- und Rauhwerk zusammengesetzt sei und jedes Tier in seinem Reich müsse ein Stückchen von seinem Fell dazugeben. Der König will ihr auch diesen Wunsch erfüllen. Schon am nächsten Tag lässt er die Prinzessin rufen, weil das Gewand fertig ist. „Nun habe ich dir auch diesen Wunsch erfüllt, morgen feiern wir Hochzeit“, bestimmt er.\nDie Prinzessin jedoch beschließt zu fliehen, da sie sich ihren Mann selbst aussuchen will. So schlüpft sie in das Pelzgewand, schwärzt sich das Gesicht und kann ungesehen aus dem Schloss entkommen. Ein König, der nun noch trauriger ist, bleibt zurück. Zusammen mit seinen Jägern begibt er sich selbst im Wald auf die Suche, als ihm gemeldet wird, dass man ein komisches kleines Pelztier gefunden habe, wie noch nie eines gesehen worden sei. Er befiehlt, es lebendig zu fangen und auf den Wagen zu binden und mit zum Schloss zu nehmen. Als es zu den Jägern spricht, sind sie erst erstaunt, beschließen dann aber, dass es gut für den Küchendienst sei und taufen es auf den Namen „Allerleirauh“. Der Koch ist einverstanden und so hilft Allerleirauh ihm ab sofort.\nAls der König abends ein Fest gibt, erscheint Allerleirauh maskiert in ihrem Kleid, so golden wie die Sonne. Der König ist hingerissen und tanzt mit der schönen Frau. Als er wissen will, wer sie sei, entschwindet sie ohne Antwort zurück in die Küche, wo sie wieder ihr Pelzkleid trägt. Mit sich selbst sprechend meint sie, sie habe den König heute nett gefunden. Dann wirft sie den goldenen Ring in des Königs Suppe. Der König lässt sogleich den Koch kommen, der ihm erzählt, dass die Suppe von dem Rauchtier gekocht worden sei. Als er mit dem Mädchen spricht, behauptet sie frech, von dem Ring nichts zu wissen.\nAls der König erneut ein Fest gibt, lässt sie sich wiederum dort blicken, diesmal in ihrem Sternenkleid. „Du bist noch schöner geworden, seit ich dich das letzte Mal sah“, wird sie vom König begrüßt. Unbemerkt kann er ihr den goldenen Ring an den Finger stecken. „Diesmal musst du mir sagen, wer du bist“, bittet er die Unbekannte. Ihre leicht spöttische Antwort ist: „Aber mein König, ihr wisst es immer noch nicht, so fragt eure Räte.“ Als der König das tut, verschwindet sie schnell. Diesmal findet der König in seiner Suppe ein goldenes Spinnrädchen. Allerleirauh behauptet, auch davon nichts zu wissen. „Ich habe es einem Mädchen geschenkt, das ich heiraten wollte und das ich über alle Maßen geliebt habe“, meint der König. Dann greift er nach Allerleirauhs Hand, erkennt den Ring und streift ihr das Pelzkleid ab. Lächelnd meint das Mädchen: „Nun braucht ihr eure Räte nicht mehr zu befragen, wer ich bin.“ „Nein, nun weiß ich es“, ist die freudige Antwort. Kurz darauf wird Hochzeit gefeiert.\nDer Film wurde vom Schweizer Fernsehen für die deutsche und rätoromanische Schweiz (SF DRS) (Zürich) produziert. Diese Verfilmung gehört zu einer Reihe von Kurzfilmen nach Märchen der Brüder Grimm, die 1971 von Rudolf Jugert verfilmt wurden.\nAllerleirauh wurde bereits 1971 gedreht, hatte aber erst am 23. Januar 1977 Premiere.\nDie Darsteller von Allerleirauh und dem König, Maresa Hörbiger und Wolfgang Düring, spielten bereits in der Schneewittchen-Verfilmung (1971) von Jugert zusammen.\nDie Verfilmung von Jugert kommt ohne die Inzest-Andeutung des Märchens aus, wo der verwitwete König seine eigene Tochter heiraten will, weil sie genauso schön ist wie ihre Mutter.\nDer Film ist bisher nur auf Super8 und VHS erschienen.\nFilm ohne Titel |\nHallo Fräulein! |\n1 x 1 der Ehe |\nEs kommt ein Tag |\nEine Frau mit Herz |\nNachts auf den Straßen |\nIllusion in Moll |\nIch heiße Niki |\nEin Herz spielt falsch |\nJonny rettet Nebrador |\nEine Liebesgeschichte |\nIhre große Prüfung |\nGefangene der Liebe |\nRosen im Herbst |\nStudentin Helene Willfüer |\nKronprinz Rudolfs letzte Liebe |\nNina |\nDer Meineidbauer |\nEva küßt nur Direktoren |\nEin Stück vom Himmel |\nFrauensee |\nDie feuerrote Baronesse |\nDie Wahrheit über Rosemarie |\nEndstation Rote Laterne |\nDie junge Sünderin |\nDer Satan lockt mit Liebe |\nDie Stunde, die du glücklich bist |\nFrauenarzt Dr. Sibelius |\nAxel Munthe – Der Arzt von San Michele |\nBezaubernde Mama |\nKennwort: Reiher |\nDer Tag danach |\nDer Reformator |\nSchneewittchen |\nHänsel und Gretel |\nAnnemarie Lesser |\nDer Bastian |\nUnsere Penny |\nKönig Drosselbart |\nAllerleirauh |\nDie Gänsemagd |\nDie kluge Bauerntochter |\nFrau Holle |\nDrei sind einer zuviel |\nUnternehmen Rentnerkommune |\nBalthasar im Stau\nHänsel und Gretel (1971) |\nSchneewittchen (1971) |\nKönig Drosselbart (1976) |\nAllerleirauh (1977) |\nFrau Holle (1977) |\nDie Gänsemagd (1977) |\nDie kluge Bauerntochter (1977)\n"
}