{
    "date": "03-05-2021 12:28:39",
    "link": "https://de.wikipedia.org/wiki/Allein%5Fzu%5FHaus%3A%5FDer%5FWeihnachts%2DCoup",
    "title": "Allein zu Haus: Der Weihnachts-Coup",
    "category": "Weihnachtsfilm",
    "text": "durch die Synchronfirma SDI Media Germany GmbH, Berlin, Dialogbuch und Dialogregie: Engelbert von Nordhausen\n\nAllein zu Haus: Der Weihnachts-Coup (Originaltitel Home Alone: The Holiday Heist) ist eine US-amerikanisch-kanadische Weihnachts-Krimikomödie  aus dem Jahr 2012 unter der Regie von Peter Hewitt. Die Hauptrollen sind besetzt mit Christian Martyn, Eddie Steeples Jodelle Ferland, Doug Murray und Ellie Harvie.\nDie Familie Baxter zieht kurz vor Weihnachten von Kalifornien in ihr neues Haus in Maine um. Neben Curtis und Catherine Baxter gehört Alexis Baxter, 16 Jahre alt, und deren phantasiebegabter zehnjähriger Bruder Finn zur Familie. Finn glaubt, dass es in dem neuen Haus spuke. Seine Eltern und seine ältere Schwester versuchen vergeblich, Finn davon zu überzeugen, dass es keine Geister gebe. Als die Familie das Haus verlässt, um einen Weihnachtsbaum zu kaufen, denkt sich Finn allerlei Dinge aus, die seine These von Geistern belegen sollen. So klebt er zum Beispiel selbstgemalte Weihnachtsbäume an Öffnungen von Schranktüren, um festzustellen, ob sie bei seiner Rückkehr unzerrissen sind. Als die Familie vom Einkauf zurück ist, kann Finn seine Eltern trotz der zerrissenen Bilder nicht davon überzeugen, dass Geister das Haus unsicher machen.\nUnmittelbar vorm Weihnachtsfest sind Finns Eltern bei Mr. Carson, dem neuen Vorgesetzten von Finns Mutter, zu einer Weihnachtsparty eingeladen. Alexis und Finn bleiben allein im Haus zurück. Vermehrter Schneefall in dieser Nacht will es, dass die Baxters in der Stadt feststecken und sich ihre Rückkehr verzögert. In dieser Nacht suchen die Einbrecher Hughes und Jessica, die von dem Gauner Sinclair angeführt werden, das von ihnen schon länger anvisierte Haus der Baxters auf, da sie darin ein kostbares Gemälde vermuten, das sie unbedingt an sich bringen wollen. Finn hat seiner Schwester inzwischen den von ihm im Keller des Hauses entdeckten Tresorraum gezeigt, wobei ein Missgeschick dazu führt, dass Alexis in einem hinter dem Tresorraum liegenden Geheimraum eingeschlossen wird, ohne dass Finn das unmittelbar mitbekommt. Er hat nämlich damit zu kämpfen, Fallen für die von ihm vermuteten Einbrecher zu installieren, um sie von seinem Zuhause fernzuhalten. Der pfiffige Junge beweist dabei große Phantasie und enormen Einfallsreichtum. Seine Fallen sind so effektiv, dass die Einbrecher sich ein ums andere Mal geschlagen geben müssen.\nAm Ende gelingt es Finn nicht nur, seine Schwester aus dem Tresorraum zu befreien und die drei Einbrecher mit Hilfe seines Chatfreundes Simon sowie des Nachbarjungen Mason, der laufend damit beschäftigt ist, Experimente mit Schnee anzustellen, festzusetzen, sondern auch dafür zu sorgen, das Bild, auf das es die Einbrecher abgesehen haben, sicherzustellen. Als Curtis und Catherine Baxter dann endlich wieder zu Hause eintreffen, ist die inzwischen alarmierte Polizei schon da und die Eltern können ihre unversehrten Kinder glücklich in die Arme schließen. Einige Überraschungen gibt es am Heiligabend aber auch noch. Erstens entschuldigt sich Finns Mutter bei ihm dafür, ihm nicht besser zugehört zu haben. Zweitens überbringt Curtis Baxter seiner Familie die Nachricht, dass alle vier nun lebenslang freien Eintritt in das Museum haben, an das das Bild Der Schrei von Edvard Munch zurückgegeben worden ist, was bei den Geschwistern weniger Enthusiasmus auslöst. Drittens jedoch ist die Freude bei allen riesengroß, als Curtis seiner Familie erzählt, dass die Familie 30.000 Dollar für das wiedergefundene Kunstwerk als Belohnung erhält. Viertens aber sind auch die Baxters hoch erfreut, als sie feststellen, dass ihr gamevernarrter Sohn plötzlich Snowboard und andere Vergnügungen  im Schnee seiner Spielekonsole vorzieht.\nProduziert wurde der Film von der Adnan Pjevic Production in Zusammenarbeit mit Manitoba Film and Video Tax Production basierend auf dem Franchise von John Hughes, der 1990 mit Kevin – Allein zu Haus begann. Die Aufnahmen entstanden in Winnipeg in Kanada. Bei dem Bild, das Finn Baxter vor den Einbrechern retten kann, handelt es sich um das Werk Der Schrei des norwegischen Malers Edvard Munch.\nKevin oder die McCallisters werden in diesem Film nicht mehr erwähnt. Es besteht auch sonst keine Verbindung zu den ersten vier Filmen der Reihe Allein zu Haus.\nIn den Vereinigten Staaten wurde der Film erstmals am 25. November 2012 beim Sender ABC Family ausgestrahlt. Der Arbeitstitel des Films lautete Home Alone 5: Alone in the Dark, Kurztitel Home Alone 5. In Brasilien wurde der Film im Dezember 2013 veröffentlicht, in Schweden im Dezember 2013. In Australien erfolgte am 12. November 2014 die DVD-Premiere. In der Ukraine und in der Tschechischen Republik hatte der Film im Juni beziehungsweise im Dezember 2015 Premiere, in Estland im Dezember 2019. Veröffentlicht wurde der Film zudem in Bulgarien, Kanada, Kroatien, Frankreich, Griechenland, Ungarn, Italien, Japan, Norwegen, Polen, Portugal, Russland, Serbien und Spanien.\nDie deutsche Erstausstrahlung des Films erfolgte am 11. November 2013 beim Sender Sky Cinema und im frei empfangbaren Fernsehen am 24. Dezember 2015 beim privaten Fernsehsender Sat.1.\nDie Redaktion der Programmzeitschrift TV Spielfilm zeigte mit dem Daumen zur Seite, gab für Spannung einen und für Humor und Action je zwei von drei möglichen Punkten und meinte: „Heutige Online-Kinder in der alten Geschichte, mit Zitaten aus Teil 1 nicht ungeschickt inszeniert.“ Fazit: „Gegenüber Teil 4 schon ein Lichtblick.“\nTVGuide war der Ansicht: „Temporeiche Neuauflage der beliebten Allein zu Haus-Reihe.“\nBeim österreichischen Sender ATV war man der Meinung, dies sei „ein Weihnachtsspaß für die ganze Familie.“ Weiter wurde ausgeführt: „Die Abenteuer des pfiffigen Finn und seiner Schwester sorgen nicht nur für zahlreiche Lacher, sondern auch für reichlich Spaß vor dem Fernseher. Auch kleinste Zuschauer kommen auf ihre Kosten, da der Film nicht zu unheimlich ist.“\nCinecaps Digest konnte dem Film nichts abgewinnen und fand, der Hauptdarsteller sei völlig uninteressant. Sogar die ‚Fallen‘ (eigentlich der einzige Grund, warum dieses Franchise immer wieder neu belebt werde) seien eine witzlose Zeitverschwendung und reichten hinsichtlich der Sorgfalt, Qualität und des Wertes höchstens an einen gewöhnlichen Fernsehfilm heran, sie seien peinlich und wenig erfinderisch. Malcolm McDowell habe einen Fehler begangen, indem er in diesem Film mitgewirkt habe.\nNicht nur auf der Seite Hedmark kam man zu dem Ergebnis, dass der Hauptfigur, wie schon in den letzten beiden Filmen, echtes Charisma fehle. Außerdem dauere es ewig, bis das Chaos beginne. Weiter hieße es, Malcolm McDowells Talent sei in diesem Film verschwendet, aber zumindest sei das Kind von nebenan (das vom Schnee besessen ist) goldig.\nAuf der Seite WordlFilmGeek herrschte die Meinung vor, dieser Film sei nun (hoffentlich) ein passendes Ende des modernen Weihnachts-Franchise, das an die moderne Gaming-Ära erinnere, die mit Slapstick-Gags der alten Schule zusammenstoße, die dem Franchise ein wenig Erlösung bringe. Mit Sicherheit könne man aber sagen, dass es endlich an der Zeit sei, dieses Franchise zu beenden.[10]\nDie Videovermarktung ergab einen Umsatz, der sich im ersten Jahr nach Erscheinen des Films auf 895.381 US-Dollar belief.[11]\nUBCP/ACTRA Awards, Vancouver\n2013: Nominierung für den UBCP Award in der Kategorie „Beste Schauspielerin“: Ellie Harvie\nKevin – Allein zu Haus (1990) |\nKevin – Allein in New York (1992) |\nWieder allein zu Haus (1997) |\nKevin – Allein gegen alle (2002) |\nAllein zu Haus: Der Weihnachts-Coup (2012)\nBill & Ted’s verrückte Reise in die Zukunft |\nEin Fall für die Borger |\nGwyn – Prinzessin der Diebe |\nThunderpants |\nGarfield – Der Film |\nZoom – Akademie für Superhelden |\nBruchreif |\nAllein zu Haus: Der Weihnachts-Coup |\nDer König und die Eisprinzessin\n"
}