{
    "date": "03-05-2021 12:15:07",
    "link": "https://de.wikipedia.org/wiki/American%5FFighter%5FII%5F%E2%80%93%5FDer%5FAuftrag",
    "title": "American Fighter II – Der Auftrag",
    "category": "Martial-Arts-Film",
    "text": "American Fighter 2 – Der Auftrag ist ein US-amerikanischer Martial-Arts- und Action-Film aus dem Jahre 1987 und wurde von Cannon Films produziert. Es handelt sich um die erste Fortsetzung zu American Fighter aus dem Jahr 1985. Die Hauptrolle übernahm erneut Michael Dudikoff.\nJoe Armstrong gehört zur Elite-Truppe der United States Army. Der ehemalige Ninja wird durch diesen Verband zu Spezial-Operationen geschickt, deren Auftrag meist die Befreiung von Personen aus Gefangenenlagern hinter den feindlichen Linien ist. Als mehrere hochdekorierte Marines verschwinden, wird Armstrong benachrichtigt und mit dem Auftrag betraut, herauszufinden, wo die Soldaten sind. Mit seinem Partner Curtis Jackson entdeckt er die Entführten auf einer Karibikinsel. Joe Armstrong findet heraus, dass ein größenwahnsinniger Millionär den Wissenschaftler Sanborn DNA-Veränderungen bei den Gekidnappten machen lässt, um sie in willenlose Ninjas zu verwandeln, die jedem Befehl gehorchen und alles niedermetzeln. Da ihnen die offizielle Genehmigung für einen klärenden Militärschlag aus taktischen Gründen konsequent verweigert wird, nimmt Joe mit Hilfe der Tochter des Wissenschaftlers Sanborn, Alicia, die Sache selbst in die Hand. Am Ende gelingt es Curtis, die Marines zu einem geheimen Eingreifen zu bewegen. Mit ihrer Hilfe und Alicias Vater verhindern die Freunde eine feindliche Übernahme der USA durch die Kampfmaschinen. Der Urheber dieses Plans, Leo Burke, sowie der korrupte Polizeichef der Insel werden festgenommen, die meisten Ninjas sterben während des Gefechts oder durch Joes Hand während einer Kampfvorführung.\nDas Branchenblatt Variety schrieb in ihrer Ausgabe vom 1. Januar 1987, die Handlung sei „schlicht eine Entschuldigung für ausgedehnte Martial-Arts-Showdowns zwischen den Helden und schwarz gekleideten Bösewichten.“ Das Drehbuch der Schauspieler Gary Conway und James Booth basiere „auf dem Gedanken einer angeborenen mentalen und körperlichen Überlegenheit der Amerikaner gegenüber den einheimischen Kriegern, aber in einer Art, daß der Zuschauer mit- statt darüber lachen“ könne.\nDer Film kann als propagandistisches Werk betrachtet werden, das maßgeblich zur Verrohung der Jugend beiträgt und Gewalt als Mittel zum Zweck legitimiert. Weiterhin wurde die Kritik laut, daß der Film – ähnlich wie Die rote Flut – bei Jugendlichen ein rassistisches Überlegenheitsgefühl erzeugen könnte.\nRichard Harrington machte sich in der Washington Post vom 4. Mai 1987 über den Titel und Dialoge lustig. So seien „nicht die Punch-Lines, sondern die Punches das wichtigste an diesem Film, in der Ästhetik der Cannon Films sei nur ein toter Ninja ein guter Ninja.“ Er zeigte sich überrascht, daß Steve James eine Frau küsse, was „vielleicht eine Premiere für einen Martial-Arts-Film“ sei.\nBei einem geschätzten Budget von 350.000 Dollar spielte der Film an den Kinokassen 4 Millionen Dollar ein. Damit ist er der zweiterfolgreichste Teil der American-Fighter-Reihe.\nEr startete am 9. September 1987 in den Kinos der Bundesrepublik, wo er von 280.821 Besuchern gesehen wurde und 1.339.416 D-Mark einspielte.\nDie Produktion von American Fighter II – Der Auftrag erstreckte sich vom November 1986 bis zum Januar des folgenden Jahres, wobei die Dreharbeiten vom 5. Januar 1987 bis zum 4. März 1987 in Südafrika stattfanden.\nSeine Premiere fand in den USA am 1. Mai 1987 statt, in Deutschland am 3. September des gleichen Jahres, am 19. Januar 1988 wurde er in der BRD auf VHS veröffentlicht.\nDer Film war bis 2009 indiziert, 2012 wurde er dann der FSK zur Neuprüfung vorgelegt und erhielt in der ungekürzten Fassung die Freigabe „ab 16“.\nDie Erstveröffentlichung auf VHS war gekürzt und mit einer aufgeklebten FSK-18 Freigabe versehen, was jedoch falsch war, da von der FSK nie eine solche Freigabe geprüft wurde. Somit gab es auf Video nur eine geschnittene FSK-16 Fassung.\nAmerican Fighter (1985) |\nAmerican Fighter II – Der Auftrag (1987) |\nAmerican Fighter 3 – Die blutige Jagd (1989) |\nAmerican Fighter 4 – Die Vernichtung (1990) |\nAmerican Fighter 5 (1993) |\n"
}