{
    "date": "03-05-2021 12:10:07",
    "link": "https://de.wikipedia.org/wiki/American%5FGuinea%5FPig",
    "title": "American Guinea Pig",
    "category": "Splatterfilm",
    "text": "Nachfolger →American Guinea Pig 2: Bloodshock\n\nAmerican Guinea Pig: Bouquet of Guts and Gore ist ein US-amerikanischer Splatterfilm aus dem Jahr 2014. Der von Stephen Biro gedrehte Film lehnt sich an die Guinea-Pig-Filmreihe an und spielt mit Motiven des Snuff-Films. 2015 folgte American Guinea Pig 2: Bloodshock, 2017 American Guinea Pig 3: Sacrifice.\nZwei Mädchen werden von einem zunächst dreiköpfigen Filmteam entführt und auf zwei Operationsbetten drapiert. Anschließend werden sie unter Drogen gesetzt und erhalten ein muskellähmendes Präparat, damit sie möglichst lange bei Bewusstsein bleiben. Ein Mann mit Ziegenkopfmaske tritt als Täter auf, während der Regisseur ihm Anweisungen gibt. Neben dem Regisseur befindet sich noch ein Kameramann vor Ort. Als dieser während der Taten Skrupel zeigt, wird dessen Familie bedroht, die vom Filmteam gefangen gehalten wird. Später muss er durch einen zweiten Kameramann ersetzt werden.\nBeim ersten Opfer werden die Extremitäten abgebunden und dann langsam entfernt. Anschließend wird ihr der Kiefer eingeschlagen und ein Auge zerschnitten. Die Abbindungen werden entfernt und das Opfer blutet aus. Daraufhin wird sie ausgeweidet und der Mann mit der Ziegenkopfmaske isst ihr Herz. Das zweite Opfer wird zunächst an den Extremitäten gehäutet. Anschließend wird ihr Brustkorb geöffnet. Auch sie wird ausgeweidet. Auf das noch schlagende Herz wird ihre Kreuzkette gelegt. Sie stirbt durch einen Kehlenschnitt.\nIm Schneideraum unterhält sich der Regisseur mit dem Editor, was mit dem abtrünnigen Kameramann geschehen soll. Die letzte Szene zeigt, wie seine Kinder, ein Säugling und ein etwa vierjähriger Junge auf die Operationsbetten gelegt werden.\nStephen Biros Produktionsfirma Unearthed Films war in den 1990ern und den 2000ern Herausgeber der umstrittenen Guinea-Pig-Reihe in den Vereinigten Staaten. Biro entschied sich eine US-Version zu drehen. Der Film lehnt sich stark an Flowers of Flesh and Blood an, bei dem ein Samurai ein junges Mädchen auf ähnliche Art und Weise foltert. Der Film wurde damals von Charlie Sheen für echt gehalten und führte zu FBI-Ermittlungen. Unterstützt wurde Biro durch den Splatter-Regisseur Jim Van Bebber und den Special-Effects-Künstler Marcus Koch.\nDer Film wurde auf grobkörnigen Super 8 im Verhältnis 4:3 mit einer Handkamera gedreht. Er wird immer wieder unterbrochen durch Schnitte, bei denen die Batterien oder die VHS-Tapes gewechselt werden. Dies imitiert den Stil der alten Guinea-Pig-Reihe, die sich in den USA durch Tapetrading auf VHS verbreitete und dementsprechend meist über eine eher schlechte Qualität verfügte.\nDer Film wurde in den USA erstmals am 24. Oktober 2014 auf Corey Mitchell und Phil Anselmos Housecore Horror Film Festival in San Antonio, Texas gezeigt. Seine DVD-Premiere hatte der Film am 21. Juli 2015. Eine deutschsprachige Version erschien am 4. September 2015 als erste Veröffentlichung des österreichischen Independent-Labels Extreme. Das auf 500 Exemplare limitierte Mediabook erschien in vier Covervarianten und ist nur für den Verkauf in Österreich bestimmt.\nAmerican Guinea Pig: Bouquet of Guts and Gore wurde im Januar 2018 vom Landgericht Fulda nach § 131 StGB beschlagnahmt.\n"
}