{
    "date": "03-05-2021 12:15:05",
    "link": "https://de.wikipedia.org/wiki/American%5FFighter",
    "title": "American Fighter",
    "category": "Martial-Arts-Film",
    "text": "American Fighter ist ein US-amerikanischer Martial-Arts- und Action-Film aus dem Jahre 1985. Sam Firstenbergs Film der Cannon Group etablierte den „American Ninja“ (Originaltitel) Michael Dudikoff als B-Film-Actionstar.\nJoe Armstrong ist Soldat auf einem US-Army-Stützpunkt auf den Philippinen. Das einzige, was den wortkargen Einzelgänger interessiert, ist Kampfkunst, ansonsten erweist er seinen Vorgesetzten keinen Respekt. Doch dann wird erst ein Konvoi und dann der Stützpunkt von einheimischen Rebellen unter der Führung eines geheimnisvollen schwarzen Ninjas angegriffen. Armstrong tritt den Angreifern mutig entgegen.\nIm weiteren Verlauf des Films stellt sich heraus, dass Joe Armstrong selbst ein Ninja ist, der seit seiner Kindheit an Amnesie leidet und von einem japanischen Kriegsveteranen in der Kunst des Kampfes ausgebildet wurde. Unterstützt von Corporal Curtis Jackson, beginnt Armstrong gegen die Angreifer zu kämpfen und kommt dabei den kriminellen Machenschaften seiner Vorgesetzten auf die Spur, die in illegale Waffengeschäfte verwickelt sind.\n„Brutales Gewaltspektakel, das blutige Metzeleien als billigste Unterhaltung anbietet.“\nDer Erfolg von American Fighter zog vier Fortsetzungen nach sich. Michael Dudikoff und Steve James übernahmen in der ersten Fortsetzung American Fighter II – Der Auftrag wieder ihre Rollen. Diese Produktion inszenierte erneut Sam Firstenberg. Ab dem dritten Teil der Serie wurde David Bradley in der titelgebende Hauptrolle inszeniert. In American Fighter 4 – Die Vernichtung treten beide „American Fighter“ gemeinsam auf. Bei diesen beiden Filme übernahm Cedric Sundstrom die Regie. Der letzte Teil der Reihe wurde nur noch für den Videomarkt produziert.\nAmerican Fighter (1985) |\nAmerican Fighter II – Der Auftrag (1987) |\nAmerican Fighter 3 – Die blutige Jagd (1989) |\nAmerican Fighter 4 – Die Vernichtung (1990) |\nAmerican Fighter 5 (1993) |\n"
}