{
    "date": "03-05-2021 12:10:08",
    "link": "https://de.wikipedia.org/wiki/American%5FGuinea%5FPig%5F3%3A%5FSacrifice",
    "title": "American Guinea Pig 3: Sacrifice",
    "category": "Splatterfilm",
    "text": "← VorgängerAmerican Guinea Pig 2: Bloodshock\n\nAmerican Guinea Pig 3: Sacrifice (OT: American Guinea Pig: Sacrifice) ist ein italienischer Splatterfilm aus dem Jahr 2017. Es ist das Regiedebüt der Schauspielerin Poison Rouge und wurde durch Lizenzierung zum dritten Teil der Serie American Guinea Pig.\nDaniel, der den Tod seines Vaters nicht verkraftet hat, versucht durch ein bizarres Ritual, das vor allem aus Selbstverstümmelung besteht, die babylonische Göttin Ishtar auferstehen zu lassen. Er zieht sich in das Badezimmer seines Elternhauses zurück. Zunächst beginnt er sich in die Hand zu schneiden, danach entfernt er den Zehennagel seines großen Zehs. Die Fortschritte veröffentlicht er auf Facebook. Als er sich mit einem Schraubenzieher ein Loch in den Schädel bohrt, erscheint ihm zum ersten Mal die Göttin. \nAnschließend versucht er das Ritual abzuschließen. Zunächst führt er einen Schraubenzieher in seine Harnröhre ein, bis er Blut ejakuliert. Anschließend entfernt er sich selbst den Penis mit einem Küchenmesser. Er steigt in eine Badewanne und verblutet darin. Als er in dieser versinkt, entsteigt er als Göttin Ishtar dem Wasser.\nEin paar Tage später ist nur noch seine verweste Leiche übrig.\nSacrifice war ursprünglich von Regisseur Domiziano Cristopharo als erster Teil einer Trilogy of Death geplant. In der ursprünglichen Drehbuchfassung handelte es sich um eine nihilistische Horrorkomödie. Doch Cristopharos Idee waren der italienischen Filmförderung zu extrem. Da ihm in der letzten Minute auch noch die Hauptdarstellerin absprang und er daher Poison Rouge anftragte, übertrug er ihr auch die Regie zu dem Film. Poison Rouge schrieb ein neues Drehbuch mit dem Titel Like a Guinea Pig Sacrifice. Die Regisseurin sah den Film als ihre Version von He Never Dies.\nDie Dreharbeiten fanden an zehn Tagen in Italien und Bulgarien statt. Stephen Biro untersagte ihr zunächst die Verwendung des Siegels Guinea Pig, so dass der Film in Sacrifice umbenannt wurde. Doch zeigte Biro später Interesse an einem Screener. Als er diesen zu Gesicht bekam, entschloss er sich ihn als Teil seiner American-Guinea-Pig-Reihe zu veröffentlichen.\nDer Film hatte seine Premiere am 1. März 2017. Eine deutsche Synchronfassung wurde am 30. November 2018 über das niederländische Label Extreme veröffentlicht. Diese ist in Deutschland seit 2020 indiziert.\n"
}