{
    "date": "03-05-2021 12:15:09",
    "link": "https://de.wikipedia.org/wiki/American%5FShaolin",
    "title": "American Shaolin",
    "category": "Martial-Arts-Film",
    "text": "American Shaolin ist ein US-amerikanischer Martial-Arts-Film mit Comedy-Elementen von 1991. Deutscher Kinostart des Filmes war der 23. Juli 1992. \nDer amerikanische Teenager Drew Carson, ein begeisterter Kampfsportler, trifft in einem Karateturnier auf seinen Rivalen, den Champion Trevor Gottitall, von dem er im Finale eines Kampfwettbewerbs besiegt und in aller Öffentlichkeit gedemütigt wird. Um seine kämpferischen Fertigkeiten zu steigern und seinen Stolz wieder zu erlangen, beschließt er, in China bei den Shaolin zu trainieren und ihre Kampfkunst zu studieren. \nDort angekommen, stößt er als Fremder zunächst auf Ablehnung und wird gar nicht erst in das Kloster eingelassen. Nach einer Bewährungsprobe schafft er es dennoch in deren Reihen. Dort freundet er sich zwar mit anderen Schülern an, ist als Amerikaner jedoch auch weiterhin Anfeindungen ausgesetzt. Seine unkonventionelle und teils undisziplinierte Art sowie sein Bestreben, seine chinesischen Mitschüler von den Segnungen von Playboy und Rock ’n’ Roll zu überzeugen, sorgen für weiteren Wirbel, vor allem bei seinen Lehrmeistern. Nachdem ihm mit dem Ausschluss aus dem Tempel gedroht worden ist, lernt Drew Disziplin und passt sich an. Er trainiert hart den Weg der Shaolin und steigert sich sowohl physisch als auch psychisch und wächst über sich hinaus. Letztlich besteht auch er die letzte Prüfung und wird ein wahrer Shaolin. \nIn Shanghai trifft er später bei einem Turnier erneut auf Trevor. Drew kann sich nicht entscheiden, ob er seinen Rachegefühlen nachgeben oder dem Weg der Shaolin treu bleiben soll. Schließlich kommt es, nach zahlreichen Provokationen seitens Trevors und reichlicher Überlegung von Drew, dennoch zu einem Kampf, bei dem er diesmal Trevor besiegt.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „aufwendig produzierter \"Martial-Arts\"-Film mit furios inszenierten Kampfszenen.“ Allerdings seien „die Versuche [...], die Gegensätze östlicher und westlicher Kultur zu überbrücken“ kaum glaubwürdig.\n"
}