{
    "date": "03-05-2021 12:28:42",
    "link": "https://de.wikipedia.org/wiki/An%5FAwful%5FMoment",
    "title": "An Awful Moment",
    "category": "Weihnachtsfilm",
    "text": "An Awful Moment (deutsch: Ein schrecklicher Augenblick) ist ein US-amerikanisches Filmdrama des Regisseurs David Wark Griffith aus dem Jahr 1908. Das Drehbuch schrieb ebenfalls David Wark Griffith, der Stummfilm ist eine Produktion der American Mutoscope and Biograph Company.\nAn Awful Moment beginnt in einem Gerichtssaal, als der Richter das Urteil der Geschworenen ausgehändigt bekommt, der Angeklagte Matteo Rettazzi hereingeführt wird und den Schuldspruch erfährt. Der Angeklagte wird wieder hinausgeführt, worauf Flammetta, Matteos Ehefrau, im Gerichtssaal aufspringt und protestiert. Unter wildem Gestikulieren beschimpft sie den Richter und andere Anwesende und wird schließlich des Saales verwiesen.\nNach seinem Arbeitstag geht der Richter zu Fuß nach Hause und wird von der Familie, seiner Ehefrau und der kleinen Tochter, freudig begrüßt. Das Weihnachtsfest steht vor der Tür, denn der Baum ist bereits festlich geschmückt. Der Richter hat Geschenke besorgt, und die Ehefrau möchte ihren Gatten mit einem Gewehr beschenken. Diesem ist entgangen, dass Flammetta ihm nach Hause gefolgt ist. Nachdem sie bis zum Haus des Richters gekommen ist, klettert sie an der Fassade hoch, bricht ein Fenster auf und steigt ein. In der Zwischenzeit sitzt der Richter in seinem Arbeitszimmer, nickt gelegentlich ein, und verbringt einige Zeit mit Frau und Kind. Flammetta entdeckt das Gewehr und verfolgt einen perfiden Racheplan: in Anwesenheit der kleinen schlafenden Tochter überwältigt sie die Mutter, die bereits zu Bett gegangen ist (in den Vereinigten Staten findet die Bescherung erst am Morgen des Weihnachtstages statt), fesselt sie an einen Stuhl und knebelt sie. Das Gewehr verbleibt auf die Mutter gerichtet vor ihr, und der Abzug ist mit der Tür verbunden, so dass beim Öffnen die Mutter erschossen wird.\nDer Richter will ebenfalls zu Bett gehen, als er die Einbrecherin in seinem Arbeitszimmer entdeckt und überwältigt. In der Zwischenzeit wacht die kleine Tochter auf und löst die Schnur von der Türklinke. Der Richter stürzt unmittelbar darauf in das Zimmer und befreit seine Ehefrau, die er beinahe durch die Falle erschossen hätte. Zwei Polizisten erscheinen und führen die gescheiterte Mörderin ab. Die Familie feiert fröhlich das Weihnachtsfest und die Tochter wird besonders reich beschenkt.\nAn Awful Moment ist ein One-Reeler auf 35-mm-Film mit einer Länge von 737 Fuß. Der Film wurde am 10. Dezember 1908 beim United States Copyright Office registriert und kam am 18. Dezember 1908 in die Kinos.\nIn diesem Film hat David Wark Griffith erstmals eine Folge von drei Räumen, hier das Arbeitszimmer des Richters, den Hausflur und das Wohnzimmer, als strukturelles Element zur Steigerung der Spannung verwendet.\nThe Moving Picture World veröffentlichte in ihrer Ausgabe vom 12. Dezember 1908 eine knappe Inhaltsangabe. Der Rezensent bezeichnete die Handlung als eine Reihe spannender und einfallsreicher Szenen, die den Zuschauer durchgehend fesseln. Die Einstellungen folgten in einer selten gesehenen Kontinuität aufeinander. Nur mit Blick auf die werbliche Wirkung wurde der Handlung von dem Branchenblatt The Nickelodeon zugeschrieben, sie basiere auf den Aktivitäten der italienischstämmigen Black Hand Gang, die seinerzeit in New York City Inbegriff des organisierten Verbrechens war. Die Organisation taucht im Film nicht auf, allerdings ist der Film nur unvollständig überliefert.\nIm Internet verfügbare benutzergenerierte oder mangelhaft redigierte Filmdatenbanken wie die Internet Movie Database beschreiben die beiden kriminellen Protagonisten als Zigeuner (gypsies). Das ist unzutreffend. Tatsächlich fügt sich die Darstellung des verurteilten Angeklagten und seiner rachedürstenden Ehefrau in eine Reihe von zwischen 1908 und 1913 gedrehten Filmen des Regisseurs David Wark Griffith ein, in denen das rassistische Stereotyp des armen, kriminellen, südländischen (meist süditalienischen oder konkret sizilianischen) Einwanderers konstruiert und reproduziert wird. Dies kommt durch die Haartracht und Kleidung der Akteure zum Ausdruck, breite Schnauzbärte, Jacken oder Westen mit aufwändigen Applikationen, breitkrempige Bauernhüte, bei den Frauen Kopftücher, weite Röcke und fliegende Schals in mutmaßlich vielen bunten Farben. Weitere stereotype Elemente sind das wilde Gestikulieren (das hier das im frühen Stummfilm übliche Maß weit übersteigt), die Delinquenz, die hier den Rahmen und den Kern der Handlung ausmacht, die Rachlust und die Einordnung der Handlung in das reale Geschehen um die italienische Mafia.\n"
}