{
    "date": "03-05-2021 12:10:09",
    "link": "https://de.wikipedia.org/wiki/Angriff%5Fder%5FLederhosenzombies",
    "title": "Angriff der Lederhosenzombies",
    "category": "Splatterfilm",
    "text": "\nAngriff der Lederhosenzombies ist ein österreichischer Zombiefilm aus dem Jahr 2016 von Dominik Hartl, in dem zu Donauwalzerklängen ein Blutbad angerichtet wird. Die Hauptrollen sind mit Laurie Calvert, Gabriela Marcinková, Oscar Dyeær Giese und Margarethe Tiesel besetzt.\nDer Tiroler Unternehmer Franz Steiner entwickelt einen wärmebeständigen Kunstschnee aus einer giftig-grün fluoreszierenden Substanz namens Solanum +10, den er an den Investor Chekov, einen Russen, verkauft. Als dieser bei einer Vorführung an der Skipiste mit der Substanz in Berührung kommt, bekommt er große Pusteln und muss sich übergeben, wobei ein grüner Strahl seinem Mund entweicht. Etwas später kann er nur noch grunzen, wenn er versucht zu sprechen.\nAuch andere Gäste, die in Ritas Gaudihütte mit dem sogenannten Kunstschnee in Berührung kommen, machen eine Veränderung durch und werden zu torkelnden, schleimkotzenden Zombies. Sie sind jedoch von den Alkoholleichen, die einem beim Après-Ski über den Weg laufen, nur schwer zu unterscheiden, sodass die besorgniserregende Transformation zunächst nicht weiter auffällt. So verwandelt der Untote Chekov die Angetrunkenen, die um ihn herum feiern, nach und nach in blutrünstige Zombies.\nDer Profi-Extremsnowboarder Steve hat bei einem Werbespot versagt und die Aufnahmen ruiniert, was dazu führte, dass man ihn, seine Freundin Branka und seinen Kollegen Josh in den Bergen zurückgelassen hat. Auf der Suche nach einem Unterschlupf landen die drei in der Gaudihütte, wo die Feiernden das Saisonende begießen. Als ihnen bewusst wird, das hier etwas ganz und gar nicht stimmt, verschanzen sie sich zuerst hinter den Bierbänken, verteidigen sich sodann mit scharfkantigen Snowboards, Skistöcken und greifen zuletzt auf Motorsägen und Schneefräsen zurück, um einer Transformation zu entgehen. Gaudiwirtin Rita ist ihnen dabei eine wertvolle Hilfe.\nDie Dreharbeiten fanden im Frühjahr 2015 in Niederösterreich, Oberösterreich und Südtirol statt. Unterstützt wurde die Filmrealisation vom Österreichischen Filminstitut, von Filmstandort Austria, vom Land Oberösterreich und vom Land Niederösterreich, von Cine Art und Business Location Südtirol, beteiligt war zudem der Österreichische Rundfunk. Die Produktion lag bei Fischer Film. Für den Ton zeichnete Claus Benischke verantwortlich, für das Kostümbild Cinzia Cioffi und für das Szenenbild Florian Kaposi. Die Spezialeffekte von Tissi Brandhofer wurden vom Berliner Studio Chris Creatures umgesetzt.\nUnterlegt ist das Gemetzel im Film mit dem Donauwalzer von Johann Strauss. Der Film, der international vermarktet wurde, wurde überwiegend auf Englisch gedreht, Titel: Attack of the Lederhosen Zombies. Laut Kritiker Harald Ladstätter ist dies der einzige ihm bekannte Film, „der im Abspann ein ‚Penis-Double‘ erwähnt“.\nPremiere hatte der Film am 4. April 2016 auf dem Brussels International Fantastic Film Festival. In Österreich wurde er im September 2016 am Slash Filmfestival gezeigt, der Kinostart erfolgte am 23. Dezember 2016. In Deutschland kam der Film am 25. Dezember 2016 in die Kinos.\nDer Film erschien am 24. Februar 2017 mit einer deutschen Tonspur auf DVD, herausgegeben vom Studio Capelight Pictures (AL!VE).\nHarald Ladstätter urteilte auf filmtipps.at: „Nun hat auch Österreich seine Zombie-Apokalypse, die dem winterlichen Treiben auf heimischen Apres Ski-Hütten eine Blut-, Beuschel- und Gedärme-reiche Variante hinzufügt. Effekte liebevoll handgemacht und sehenswert, Timing, Schnitt und Sound streckenweise grausam daneben. Insgesamt eine zwar nicht unoriginelle, aber filmtechnisch noch deutlich ausbaufähige Angelegenheit.“\nDie Wiener Zeitung schrieb, dass in Dominik Hartls Film „mit den gängigen Zutaten des Genres so munter herumhantiert“ werde „wie mit den Gedärmen von Zombieopfern. Dazu gibt es Ingredienzen mit österreichischer Note, Stichwort Donauwalzer. Das ist leidlich unterhaltsam (vor allem durch Tiesel als Schneemobil-Kriegerin) und leidlich spannend, aber mehr leider nicht.“\nDie Oberösterreichischen Nachrichten bezeichneten den Film als „popkulturellen Gegenentwurf zur Fiktion der heilen Welt“ und lobten ihn als Film der exzellent gestylte Untote mit vielen Elementen, die typisch für das Genre Zombiefilm sind, vereine, inklusive komischer Überhöhung. Hartl biete nicht nur politisch unkorrekte Komik durch das Visuelle, sondern auch eine „beinharte Satire auf unsere Walzerseligkeit, die Liebe zum Skisport und den lapidaren Umgang mit dem Klimawandel“.[10]\nDerStandard.at urteilte: „Regisseur Dominik Hartl legt in seinem Film Angriff die Latte mit den Zaunpfählen nicht besonders hoch. … Leider schwappt die Blutsuppe mehr als einmal Richtung Bauerntheater. Das bedeutet Humor mit einfachem Boden und einem Schistock durch den Kopf als dramaturgischen Höhepunkt.“[11]\nChristoph Petersen von der Filmstarts-Redaktion war der Ansicht, dass Regisseur Dominik Hartl „geschickt ausnutz[e], dass sein Zombiefilm eben nicht wie die allermeisten Beiträge des Genres aus Großbritannien, Asien oder den USA stamm[e]“. Weiter führte er aus: „Aber zugleich trüben die inszenatorischen Limitierungen und die blassen Schauspieler den Splatter-Spaß so sehr, dass ‚Angriff der Lederhosenzombies‘ am Ende leider doch nicht die Gaudi wird, die der Titel verspricht.“ Die Redaktion vergab zwei von fünf Sternen, was dem Urteil „lau“ entspricht, und zog das Fazit: „Eine ganze Reihe gelungener Gore-Momente mit Snowboards tröstet nur bedingt darüber hinweg, dass ‚Angriff der Lederhosenzombies‘ einfach nie so richtig in Fahrt kommt“.\nLars Dolkemeyers stellte für kino-zeit.de die Frage: „Welche Waffe hilft am besten gegen Zombies?“ und befand: „Josh weiß natürlich die einzig richtige Antwort: ‚Depends on which kind of zombie film we're in.‘ Im Zweifel ist also jede Waffe die richtige Waffe. Und so kann Angriff der Lederhosenzombies ohne erzwungene Erklärungen, ohne den unnötigen Ballast pseudo-elaborierter Hintergrundgeschichten genau das sein, was er zu sein verspricht und was alle Erwartungen an diesen Film erfüllen dürfte: Ein ehrliches, abgedrehtes und enorm spaßiges Zombie-Fest.“[12]\n"
}