{
    "date": "03-05-2021 12:28:42",
    "link": "https://de.wikipedia.org/wiki/Anna%5Fund%5Fdie%5FApokalypse",
    "title": "Anna und die Apokalypse",
    "category": "Weihnachtsfilm",
    "text": "\nAnna und die Apokalypse (deutscher Untertitel: Ein Zombie Highschool Musical, Originaltitel: Anna and the Apocalypse) ist eine britische Horrorkomödie mit Gesangs- und Tanzeinlagen aus dem Jahr 2017. Regisseur ist der Schotte John McPhail.\nDie Halbwaise Anna geht auf die Little Haven Highschool in der schottischen Kleinstadt Little Haven. Ihre Clique besteht aus ihrem besten Freund John sowie dem Pärchen Chris und Lisa. Annas Vater Tony ist Hausmeister an der Schule, die vom tyrannischen Direktor Savage geleitet wird. Auf die Schule gehen auch die Einzelgängerin Steph und der eingebildete Macho Nick, mit dem Anna früher kurzzeitig liiert war. Es ist Weihnachtszeit, und eine Gesangs- und Tanzaufführung der Schüler für die Eltern steht an. Anna kann der Aufführung nicht beiwohnen, da sie arbeiten muss – sie spart für ein Urlaubsjahr nach der Schule.\nAm 23. Dezember, dem Tag der Aufführung, stellt sich eine weltweite grassierende Masseninfektion als Virus heraus, das Menschen in Zombies verwandelt und durch Bisse übertragen wird. Die Zombies machen Jagd auf Menschen und entvölkern in Windeseile die Kleinstadt. Einige Menschen können sich in die Schule retten, während ein Quartett aus Anna, John, Chris und Steph in der Bowlingbahn Zuflucht findet, in der Anna arbeitet. Die Bowlingbahn wird von Zombies überfallen, die Eingeschlossenen können sich aber erfolgreich zur Wehr setzen. Ihre Hoffnung, dass Rettung aus der nahegelegenen Militärbasis kommt, wird enttäuscht – die Militärs sind ebenfalls zu Zombies mutiert. Das Quartett beschließt, sich zur Schule durchzuschlagen, da sich dort mutmaßlich Annas Vater Tony, Johns Großmutter sowie Chris’ Freundin Lisa aufhalten. Auf dem Weg zur Schule finden die Vier Hilfe durch den Macho Nick und seine Freunde, die zahlreiche Zombies ausschalten können. Eine Abkürzung durch eine Verkaufshalle für Weihnachtsbäume erweist sich als Falle, in der die Gruppe durch Zombies deutlich dezimiert wird: Neben Nicks Freunden fällt auch John dem Virus zum Opfer.\nNick lenkt eine Gruppe Zombies ab, um den anderen die Flucht zu ermöglichen. Die Restgruppe (Anna, Chris und Steph) erreicht die Schule, wo sie auf Lisa trifft. Chris’ Oma ist an einem Herzanfall gestorben, Annas Vater ist mutmaßlich noch am Leben. Schuldirektor Savage ist allerdings dem Wahnsinn verfallen, hat die Zombies in die Schule gelassen und will ihnen nun auch die drei Schüler ausliefern. Beim Versuch, an die Schlüssel für Stephs Auto zu gelangen, werden Chris und Lisa gebissen. Anna macht sich auf die Suche nach ihrem Vater und findet ihn in der Schulaula, wo ihn Savage auf der Bühne gefesselt hat und ihn den Zombies übergeben will. Anna kann Savage im Kampf besiegen und ihren Vater befreien, doch auch dieser wurde gebissen und überredet seine Tochter, ihn seinem Schicksal zu überlassen. Der überraschend überlebende Nick kommt hinzu und beide fliehen aus dem Gebäude, werden aber von Zombies umzingelt. In letztem Augenblick rettet Steph sie und die drei fliehen vom Schulgelände und fahren einer ungewissen Zukunft entgegen.\nAnna and the Apocalypse basiert auf dem 2011 erschienenen Kurzfilm Zombie Musical des schottischen Regisseurs Ryan McHenry. McHenry starb 2015 an Knochenkrebs; Anna and the Apocalypse ist ihm gewidmet und führt ihn als Co-Autor des Drehbuchs. Regisseur McPhail hatte zuvor an Langfilmen lediglich die Romantikkomödie Where Do We Go From Here? gedreht, wurde aber wegen eben dieses Films von den Produzenten Naysun Alae-Carew und Nicholas Crum als Regisseur ausgesucht. McPhail bezeichnet sich als großen Horror-Fan. In Anna and the Apocalypse installierte er diverse Anspielungen an ihm liebe Horrorfilme, so an The Happiness of the Katakuris (den ersten Film, der die Genres „Zombie“ und „Musical“ kombinierte) oder Evil Dead. Im Rahmen der Vorbereitung auf den Film beschäftigte er sich intensiv mit der Verfilmung des Musicals West Side Story und studierte diverse weitere Musicals. Sarah Swire, Darstellerin der Steph, war zusätzlich für die Choreographie der Tanzszenen des Films verantwortlich.\nAnna and the Apocalypse feierte seine Premiere am 22. September 2017 beim Fantastic Fest im US-amerikanischen Austin. 2017 lief er beim spanischen Sitges Festival, 2018 beim deutschen Fantasy Filmfest. 2018 wurde der Film auf dem Edinburgh International Film Festival und dem koreanischen Bucheon International Fantastic Film Festival gezeigt. Ein Kinostart im Vereinigten Königreich und in den Vereinigten Staaten war für November 2018 geplant.\nDer Film existiert in drei Schnittfassungen: eine US-amerikanische Version, die vier Minuten kürzer ist als die internationale Fassung sowie eine Festivalversion, die rund 108 Minuten lang ist.\nAnna and the Apocalypse erhielt vorwiegend positive Kritiken. Die Rezensionsdatenbank Rotten Tomatoes aggregiert 112 Kritiken zu einer Wertung von 78 %. Metacritic vergibt auf der Basis von 27 Kritiken (18 positive und neun gemischte) die Wertung 64 von 100 möglichen Punkten.\nDas Branchenmagazin Variety bezeichnet die grundlegende Idee des Films als „wunderbar verrückt und hochgradig unterhaltsam“. Das Magazin kritisierte eine leichte Überlänge des Films, dieser habe aber in Summe genug Originalität und massenkompatible Energie, um ein Weihnachtshit zu werden. Rezensent Richard Kuipers verglich die ersten Minuten des Films, in denen die Zombies noch keine Rolle spielen, mit Filmen von John Hughes. Das US-Medienportal The Verge titelte, Anna and the Apocalypse sei „eine Kreuzung aus Glee und einem George-Romero-Film“ und exakt das, was die Genrebezeichnung „Schottisches Weihnachtszombiemusical“ assoziiere. Das Magazin verglich die Choreographien Swires mit denen aus dem Film High School Musical. Rezensentin Tasha Robinson lobte die Darstellung der Schauspieler, die ihre Rollen „mit viel Herz“ spielten, wertete aber auch, dass der Film keinen bleibenden Eindruck hinterlasse, da einige Handlungsstränge keinem Ende zugeführt würden und die unterschiedlichen Methoden der Zombietötung genreüblich nach einiger Zeit Langeweile aufkommen ließen. Filmstarts.de bezeichnete den Film als „eigenwilliges Herzensprojekt mit Ecken und Kanten und einem ganz eigenen Charme“, das selbst ohne Zombies noch einen passablen, da humorvollen und mit glaubwürdigen Charakteren ausgestatteten Jugendfilm abgeben würde. Rezensent Christoph Petersen stellte heraus, dass die Charaktere des Films Haltung zeigten und nie zu Karikaturen verkämen. Das Filmportal Kino-Zeit.de sah ein gut funktionierendes „Konglomerat aus musikalischer Tragikomödie über das Erwachsenwerden und rabiatem Endzeitfilm“, das Selbstreflexion und Tiefgang vermissen lasse.[10]\nDer Film wurde im Rahmen der Saturn-Award-Verleihung 2019 für den Preis in der Kategorie „Best Independent Film Release“ nominiert.[11]\n"
}