{
    "date": "03-05-2021 12:10:09",
    "link": "https://de.wikipedia.org/wiki/Another%5FWolfCop",
    "title": "Another WolfCop",
    "category": "Splatterfilm",
    "text": "\nAnother WolfCop ist eine kanadische Horrorkomödie von 2017. Regie führte Lowell Dean, der auch für das Drehbuch verantwortlich zeichnet. Der Film ist die direkte Fortsetzung zu WolfCop (2014) und eine Art Grindhouse-Horrorfilm mit handgemachten Splattereffekten, der bewusst als Trashfilm konzipiert wurde.\nSergeant Lou Garou (Wortspiel mit fr. „loup garou“ = Werwolf) ist nach den Ereignissen des ersten Teils weiterhin respektierter Polizeibeamter des kleinen Städtchens Woodhaven. Er versucht sich mit seiner zweiten Identität als Werwolf zu arrangieren. Zu Vollmond sperrt er sich mit Pornos und Dosenbier in seinem Keller ein, doch dem WolfCop juckt es nach der Verwandlung immer wieder in den Fingern und so finden sich nach den Vollmondnächten immer wieder tote Kriminelle in der Stadt. Sergeant Tina versucht ihren Kollegen bestmöglich zu unterstützen und zu decken.\nEine neue Bedrohung findet sich in dem exzentrischen Geschäftsmann Swallows und dessen Konzern Darkstar Brewing (eine Hommage an John Carpenters Film Dark Star), der ein neues Craftbeer namens Chicken Milk Stout auf den Markt bringen will. Doch das ist nur Vorwand für einen perfiden Plan, seine Cyborg-Armee voranzutreiben. Das Bier lässt nämlich bei einigen Konsumenten Doppelgänger aus dem Bauch wachsen, die danach die Rollen der Bewohner einnehmen. Anlässlich eines Eishockey-Spiels soll der Drink massenhaft verteilt werden.\nLou Garou wird in seinem Bestreben die Stadt zu retten unterstützt von Frank, dem ersten Opfer des Energy Drinks, dem ein hässlicher Zwilling aus dem Bauch wächst, der alsbald sein Unwesen treibt, und der Hexe und Werkatze Kat. Beim Eishockeyspiel kommt es schließlich zum blutigen Finale, an deren Ende Swallows allerdings die Flucht gelingt.\nPläne für eine Fortsetzung des Low-Budget-Films WolfCop existierten bereits vor Veröffentlichung des ersten Films. Insbesondere steht die Idee im Raum, das Ganze als Trilogie umzusetzen. Von vorneherein stand Lowell Dean als Regisseur fest und auch Leo Fafard war als Hauptdarsteller fest eingeplant. Dean erhielt weitaus mehr Freiheiten beim zweiten Teil, so durfte er beim zweiten Teil einen transformierten Werwolf-Penis zeigen, wogegen die Produzenten beim ersten Teil noch Einspruch erhoben. Auch wurde das Budget auf etwa das doppelte angehoben. Der Film wurde innerhalb von 17 Tagen in  Lumsden, Saskatchewan gedreht. Eine große Herausforderung war der Dreh der finalen Szene in der Eishalle, für die nur drei Drehtage zur Verfügung standen, die aber mit 20 Seiten im Drehbuch sehr umfassend war.\nDer zweite Teil enthält einige Cameos. So ist der Regisseur Kevin Smith als Bürgermeister zu sehen. Kevin Smith kam zur Rolle, als er sich in Saskatchewan für seinen Film Moose Jaws geeignete Drehorte anschaute und dabei von den Produzenten angefragt wurde.  Matt Kennedy und seine Kollegen von der Independent-Filmproduktion Astron-6 durften Handlanger bei einer Verfolgungsjagd spielen. Der schottische Musiker Gowan durfte für den Soundtrack des ersten Teils Moonlight Desires und (You're A) Strange Animal für den zweiten Teil performen und erhielt dafür eine Nebenrolle als „Organo“ im zweiten Teil.\nFilmplakat, Cover und Artwork des Films sind an den Film City Cobra mit Sylvester Stallone angelehnt und wurden von Tom Hudge gezeichnet, der auch für das Cover des ersten Films verantwortlich war.\nDer Film wurde in den Vereinigten Staaten am 25. September 2016 auf dem Fantastic Fest in einer Werkfassung gezeigt, Die eigentliche Premiere fand dann am 29. Juli 2017 auf dem Fantasia International Film Festival statt. Im kanadischen Kino war der Film ab dem 8. Dezember 2017 zu sehen. In Deutschland wird der Film am 26. April 2019 auf DVD und Blu-Ray in einer FSK-16 Fassung veröffentlicht. Bereits am 31. August 2018 veröffentlichte das österreichische Label Indeed Films/Illusions Unltd. eine ungeprüfte Synchronfassung in mehreren limitierten Mediabooks, die DVD- und Blu-Ray des Films beinhalten.\nDer Film ist wesentlich brutaler, enthält auch mehr, vor allem schwarzhumoristische Elemente und erinnert vom Stil her an Filme aus dem Haus Troma, was allerdings nach Aussage des Regisseurs keine bewusste Hommage ist. Wie die Filme des Studios zeichnet sich der Film jedoch durch comichafte Elemente und handgemachte Splattereffekte unter gänzlichem Verzicht auf CGI-Effekte aus. Ebenfalls ähnlich ist das geringe Budget.\nTorsten Brandt lobte den Film im Horrorfilm-Magazin X-Rated zum einen für die praktischen Effekte und die schönen Splattereffekte, kritisierte aber den Schnitt und die Schauspielleistung, die über ein cheesiges Independent-Niveau nicht herauskäme.\nTobias Piwek vom Magazin Virus lobte den Film als „ein Muss für Trash-Connaisseure!“ und vergab neun von zehn möglichen Punkten.\n"
}