{
    "date": "03-05-2021 12:18:19",
    "link": "https://de.wikipedia.org/wiki/Anruf%5Ff%C3%BCr%5Feinen%5FToten",
    "title": "Anruf für einen Toten",
    "category": "Agentenfilm",
    "text": "\nAnruf für einen Toten ist ein britischer Spionagethriller aus dem Jahre 1966 von Sidney Lumet nach der Romanvorlage Schatten von gestern (1961) von John le Carré. James Mason, Maximilian Schell und Simone Signoret spielen die Hauptrollen.\nLondon zur Zeit des Kalten Kriegs in den 1960er Jahren. Ein hoher Beamter des Foreign Office, Samuel Fennan, hat Selbstmord begangen. Fennan war einst Kommunist, und daher wird der erfahrene MI5-Agent Charles Dobbs damit beauftragt, den angeblichen Suizid genauer zu untersuchen. Dobbs besucht am darauf folgenden Morgen Fennans Witwe Elsa, eine Ausländerin, und beginnt, die Selbstmord-These zu hinterfragen. Einige Dinge in dieser Angelegenheit scheinen ihm nicht schlüssig, darunter auch ein Anruf für den toten Fennan, von dem Elsa Fennan behauptet, dieser sei für sie gewesen. Warum lügt die Witwe, eine Überlebende eines deutschen Konzentrationslagers? Dobbs beginnt anzunehmen, dass jemand Fennan umgebracht haben müsse und dass man versucht, ihn zu manipulieren. Doch Geheimdienstmann Dobbs ist zu lange in dem Geschäft, als dass er sich für dumm verkaufen ließe. Hartnäckig geht er der Mordthese nach. Dies missfällt seinem Vorgesetzten, und der beruft Dobbs von dem Fall ab.\nDer alte Spionagefuchs ist aber nicht bereit, sich zu einer Schachfigur in schmutzigen Geheimdienstspielchen machen zu lassen, wirft seinen Job beim MI5 hin und beginnt nunmehr auf eigene Faust zu recherchieren. Dobbs frischt seine private Verbindung zu dem pensionierten Polizeiinspektor Mendel auf, um die Ermittlungen fortzusetzen. Beide Männer, die auf niemanden mehr Rücksicht nehmen müssen und nichts mehr zu verlieren haben, decken ein Netzwerk kommunistischer Agenten auf. Privat läuft bei Dobbs einiges unrund: Er muss feststellen, dass seine Frau Ann ihn verlässt, um in die Schweiz zu gehen. Dort trifft sie einen Geheimdienstkollegen aus der Zeit des Zweiten Weltkriegs, Dieter Frey. Doch was hat Frey mit diesem Fall zu tun? Hat er Ann lediglich hierher gelockt, um sie möglicherweise auszuhorchen, wie weit Dobbs' Ermittlungen gediehen sind? Bald geraten alle Dinge komplett ins Rutschen. Dobbs nutzt sein Wissen über Dieter, um ihm eine Falle zu stellen, die beweist, dass Witwe Elsa Fennan eine Ost-Spionin ist, von Dieter Frey gelenkt. In der finalen Konfrontation erwürgt Dieter Elsa und erschießt Mendel, wird aber selbst von Dobbs mit bloßer Hand umgebracht.\nAnruf für einen Toten entstand zu Beginn des Jahres 1966 an mehreren Drehplätzen in London und wurde im Oktober 1966 in der britischen Hauptstadt uraufgeführt. Die deutsche Erstaufführung fand am 24. Februar 1967 statt, vier Wochen zuvor hatte der Streifen seine New Yorker Premiere.\nDenis O'Dell übernahm die Produktionsleitung. Die Filmbauten wurden von John Howell entworfen, die Kostüme von Cynthia Tingey. Brian West diente unter Chefkameramann Young als einfacher Kameramann.\nGefilmt wurde an folgenden Londoner Drehorten: dem St. James’s Park, der Balloon Tavern, dem Serpentine Restaurant im Hyde Park und dem Chelsea Embankment im Stadtteil Chelsea sowie in den Stadtteilen Clapham, Barnes und Twickenham. Die Außenaufnahmen von Charles Dobbs’ Haus entstanden am St. George's Square im Stadtteil Pimlico. Die Szene mit der Theateraufführung der Royal Shakespeare Company, die Christopher Marlowes Edward II. aufführt, wurde im Aldwych Theatre aufgenommen.\nDer zentrale Charakter des Le Carré-Romans hieß eigentlich George Smiley, konnte aber aus Rechteinhaber-Gründen für diesen Film nicht verwendet werden.\nChefkameramann Frederick A. Young gestaltete seine dumpfe Farbfotografie derart, dass sie stets den etwas Eindruck sehr gedämpfter Farbgebung hinterließ. Dies erschien Regisseur Lumet nötig, um den grauen Anstrich eines düsteren Geheimagenten-Londons zu schaffen.\nFolgende Musikstücke von Quincy Jones sind zu hören:\nJones dirigierte das Orchester mit seiner Musik selbst. Hank Jones saß am Klavier, Astrud Gilberto lieferte den Gesang zum ersten Stück, einem Bossa Nova, dessen Text aus der Feder von Howard Greenfield stammt.\nAnruf für einen Toten erhielt eine Fülle von Preis-Nominierungen, darunter allein fünf für den British Academy Film Award. Der Film ging aber stets leer aus.\nBosley Crowther urteilte in der New York Times einen Tag nach der US-Premiere: “Dieser neueste Film ist hauptsächlich deshalb interessant, weil er einen Einblick gewährt in das billige und schäbige Leben eines britischen Gegenspionage-Agenten, den James Mason stoisch darstellt. Als Mystery Thriller verursacht der Film Kopfschmerzen. (…) Gut, Geheimagenten sind abgestumpft-langweilige Kerle. Die Bilder über sie müssen es nicht sein.”\nDer Movie & Video Guide fand, Anruf für einen Toten biete eine “spitzenmäßige Spannungsgeschichte”.\nIm Lexikon des internationalen Films heißt es: „Glaubhaft wirkende, nüchtern inszenierte Spionagegeschichte, die überdurchschnittliche Spannung bietet.“\nHalliwell‘s Film Guide fand, der Film sei „ein zwingender wenngleich schwerfälliger Thriller aus der Zeit griesgrämiger Spione, bewusst trostlos gehalten und die schäbigsten Londoner Hintergründe, die überhaupt möglich sind, in schlammiger Farbe fotografiert. Solide Unterhaltung für intellektuelle Erwachsene.“\nHal Erickson sah in Anruf für einen Toten eine „düstere, komplexe Spionagegeschichte.“\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}