{
    "date": "03-05-2021 12:18:20",
    "link": "https://de.wikipedia.org/wiki/Argo%5F%28Film%29",
    "title": "Argo (Film)",
    "category": "Agentenfilm",
    "text": "Argo ist ein US-amerikanischer Thriller aus dem Jahr 2012. Regie führte Ben Affleck, der auch die Hauptrolle übernahm. Die Handlung des Films thematisiert den Canadian Caper, eine Randepisode der Geiselnahme von Teheran 1979: die Befreiung von sechs US-amerikanischen Botschaftsangehörigen, die bei der Botschaftserstürmung entkommen konnten und unter Zuhilfenahme einer Mimikry – eines Films, der angeblich im Iran gedreht werden sollte – rund zwei Monate nach der Botschaftserstürmung aus dem Land herausgeschleust wurden. Das Drehbuch basiert auf dem 2007 im Wired Magazine erschienenen Artikel Escape from Tehran. How the CIA Used a Fake Sci-Fi Flick to Rescue Americans From Tehran des Journalisten Joshuah Bearman.\nDer Film erhielt zahlreiche Auszeichnungen, darunter bei der Oscarverleihung 2013 drei Academy Awards (bester Film, bestes adaptiertes Drehbuch, bester Schnitt).\nDer Film thematisiert eine Randepisode der Botschaftsbesetzung in Teheran Ende 1979 und der daran anschließenden Geiselnahme von 52 Botschaftsmitarbeitern durch iranische Studenten. Anlass der Besetzung war die Weigerung der US-amerikanischen Regierung unter Jimmy Carter, den sich in den Vereinigten Staaten zur Behandlung seiner Krebserkrankung aufhaltenden Mohammad Reza Schah Pahlavi an die im Zug der Islamischen Revolution von Ayatollah Khomeini etablierte Regierung auszuliefern. Neben dem Hauptproblem – den 52 Geiseln in der Hand der iranischen Botschaftsbesetzer und, allgemein, der stark antiamerikanisch aufgeladenen Stimmung im Iran – stellen sich für die US-Behörden weitere, kleinere Probleme, insbesondere die Evakuierung weiterer, noch im Land verbliebener US-amerikanischer Staatsbürger. Als besonders heikel erweist sich die Situation von sechs Botschaftsmitarbeitern. Diese konnten während der Botschaftserstürmung unerkannt entkommen und hatten zwischenzeitlich – in ständiger Angst, entdeckt zu werden – in der Residenz des kanadischen Botschafters provisorisch Unterschlupf gefunden.\nIm Mittelpunkt des Films steht die von der CIA gestartete Rettungsaktion Canadian Caper zur Befreiung der sechs Untergetauchten. Nach einem kurzen historischen Abriss zur Geschichte des Irans, der unter anderem auch die Rolle der Vereinigten Staaten beim Sturz des iranischen Premierministers Mossadegh 1953 aufführt, steigt der Film in die eigentliche Handlung ein: die Erstürmung der Botschaft, die Panik der Eingeschlossenen, die Flucht der sechs Mitarbeiter und, im Anschluss, die Konfusion und Ratlosigkeit der US-Behörden, die von dieser Flucht Kenntnis erlangen. Die eigentliche Handlung gliedert sich in zwei ungefähr gleich große Teile. Der erste schildert den Plan, seine Vorbereitung und wie er – in Anbetracht nicht vorhandener Alternativen – beschlossen und in Szene gesetzt wird. Der Plan sieht vor, eine Filmproduktion zu fingieren, die sechs Flüchtigen als kanadische Filmemacher zu tarnen, die im Iran nach exotischen Drehorten suchen, und diese mittels fingierter Papiere außer Landes zu fliegen. Zu diesem Zweck inszenieren der CIA-Agent Mendez, seine Vorgesetzten sowie die beiden Hollywood-Altgedienten John Chambers (John Goodman) und Lester Siegel (Alan Arkin) eine Legende, die vor allem eines bewirken soll: genügend glaubhaft zu sein für die iranischen Behörden. Name dieser als Fake angelegten Filmproduktion: „Argo“ – eine trashige Science-Fiction-Geschichte, auf die Mendez eher zufällig kam: beim Ansehen einer Fernsehausstrahlung des Science-Fiction-Films Die Schlacht um den Planet der Affen.\nWährend der erste Teil nach der einleitenden Schilderung der Ausgangssituation im Wesentlichen in den USA spielt und von der Hoffnung auf das Gelingen der in Szene gesetzten Täuschung bestimmt ist, spielt der zweite Teil schwerpunktmäßig in Teheran. Die Flüchtigen sind mit den Nerven am Ende. Nichtsdestotrotz gelingt es Mendez, sie davon zu überzeugen, dass das Spielen der vorbereiteten Filmteam-Rollen ihre einzige Chance ist, das Land unversehrt zu verlassen. Die Situation im Iran wird düster und bedrohlich dargestellt. Die Bedrohung kulminiert in einer Szene, in der Mendez, sein „Filmteam“ sowie ein sie begleitender Beamter des iranischen Kulturministeriums in der Altstadt in der Nähe des Basars von einer aufgebrachten Menschenmenge bedrängt werden. Höhepunkt des Films ist ein nervenzehrendes, mit den Mitteln des Thrillers in Szene gesetztes Tauziehen auf dem Teheraner Flughafen. Die Flucht endet schließlich – ebenso wie das historische Vorbild – glücklich.\nDie recht enge Anlehnung an die historische Begebenheit betonte der Film durch einige auf unterschiedlichen Ebenen angesiedelte dramaturgische Elemente. Das Element des stetig knapper werdenden Zeitfensters wird durch die Fahndung nach den Verschwundenen auf den Punkt gebracht – unter anderem durch halbwüchsige Teppichknüpfer, die die geschredderten Unterlagen der Botschaft auf Teppich-Knüpfbrettern zusammensetzen und auf diese Weise an Bilder der Untergetauchten gelangen. Ein weiteres Element ist der Nachspann: Einerseits schildert er in geraffter Form die Ereignisse „danach“. In Splitscreen-Gegenüberstellungen zeigt er zusätzlich Filmbilder von Ereignissen, die um die Botschaftsbesetzung herum passierten, und dazugehörende Äquivalente realer Fotos – beispielsweise die in den Medien oft wiedergegebene Aufnahme eines Mannes, der im Verlauf der Revolution an einem Kran erhängt wurde. Ein drittes Element, das für zusätzliche Dramatik sorgt, sind die Bedenken bezüglich der Aktion – die Alternativen, die erwogen werden (unter anderem ein Einsatz von Delta-Force-Spezialeinheiten, der allerdings schnell als nicht machbar verworfen wird), oder die Rückzieher amerikanischer Regierungsstellen, die zum Teil den erfolgreichen Abschluss der Aktion in Gefahr bringen. Ein weiteres Element ist die Notwendigkeit der Geheimhaltung. Um das Leben der restlichen Geiseln nicht zu gefährden und um diplomatische Verwicklungen zu vermeiden, wurde die Aktion über viele Jahre lang geheim gehalten. Mendez als wichtigster Agent bei der Durchführung erhielt zunächst lediglich inoffiziell eine Auszeichnung. Erst Jahre später wurde diese seitens der CIA öffentlich bekannt gemacht.\nMit einem Produktionsbudget von 44,5 Millionen US-Dollar wurde der Film überwiegend in den Vereinigten Staaten gedreht. Die Außenaufnahmen der US-Botschaft entstanden in West Hills, einem Stadtteil von Los Angeles. Die Szenen, die im Film am Flughafen von Teheran spielen, wurden am Flughafen Ontario aufgezeichnet. Lediglich einige Außenaufnahmen wurden zwecks höherer Authentizität in Istanbul in der Türkei gedreht, wobei Mendez dann allerdings beim Betreten der Sultan-Ahmed-Moschee gezeigt wird, während das nachfolgende Treffen in der Hagia Sophia stattfindet. Der Film feierte am 31. August 2012 auf dem Telluride Film Festival in Telluride (Colorado) Premiere. In Deutschland und Österreich lief der Film am 8. November 2012 in den Kinos an.\nDie iranische Regierung verurteilte die Produktion des Films sowie dessen Auszeichnung mit diversen Preisen als politisch motiviert. Sie schätzt den Film als Verzerrung der Geschichte ein. Am 11. März 2013 wurde von der iranischen Nachrichtenagentur Mehr News Agency berichtet, dass der Iran die drei Produzenten des Films, Grant Heslov, Ben Affleck und George Clooney, verklagen wolle. Mit der Vorbereitung einer Klage, über deren genauen Inhalt keine weiteren Angaben gemacht wurden, wurde eine französische Anwältin beauftragt.\nDie deutsche Synchronbearbeitung entstand bei FFS Film- & Fernseh-Synchron in Berlin.[10] Das Dialogbuch verfassten Frank Schaff und Klaus Bickert, Synchronregie führte Frank Schaff.[10]\nIn der US-amerikanischen Presse erhielt Argo fast ausschließlich positive Kritiken,[11] in der deutschsprachigen gemischte. Neue Zürcher Zeitung, Spiegel Online und andere Medien werteten vor allem das Thriller-Element sowie die Situationskomik bei der Durchführung des Filmfakes positiv.[12][13] Der Tagesspiegel schrieb: „So verbinden sich in ‚Argo‘ Komödie und Politthriller zu einem spannenden Kinofilm. Der Zynismus der Filmbranche und der Bierernst der politischen Akteure greifen dabei wirkungsvoll ineinander, zudem erscheint der Hollywoodbetrieb der siebziger Jahre wie mit einem Schleier der Nostalgie überzogen.“[14]\nNicht überall Zuspruch fand der Umgang des Films mit den historischen Fakten. Einige Medien kritisierten eine zu große Nähe zur offiziellen US-amerikanischen Regierungssichtweise, andere Vagheit bei Einzelaspekten sowie falsche Kompromisse. Die Kritikerin Susan Vahabzadeh monierte in der Süddeutschen Zeitung vor allem einen selektiven, im Sinn der Carter-Regierung vorteilhaften Umgang mit den historischen Rahmenereignissen: „Nur basiert das alles ja auf realer Geschichte, und mit der geht der Film, so lustig und spannend er ist, etwas seltsam um. Über die Operation, um die es hier eigentlich geht und für die damals die Kanadier den Ruhm einstrichen, weiß man nur das, was der echte Mendez erzählt, damals war sie ja geheim. Dafür sind aber andere Dinge unangenehm bekannt: Beispielsweise, dass Carter Ende April 1980 die Operation Eagle Claw startete – einen desaströs gescheiterten Befreiungsversuch mit Flugzeugen und Helikoptern, bei dem nicht nur einige Soldaten umkamen, sondern auch noch CIA-Unterlagen in einer abgeschmierten Maschine zurückblieben. Nur einmal wird in ‚Argo‘ am Rande erwähnt, dass ein Befreiungsversuch geplant ist.“[15]\nKritische Aspekte merkte auch die Berliner Zeitung an: „Ben Affleck hat ‚Argo‘ gemeinsam mit Hollywoods linkem Rand, sprich George Clooney und Grant Heslov, produziert. Gegenüber Neuseeland musste sich der Regisseur übrigens mit einer Pressekonferenz entschuldigen, weil der Film kurz erwähnt, dass die Insel den sechs Untergetauchten damals die Zuflucht verwehrte. Die Tatsachen, nicht die Lügen, machen hier die meisten Probleme.“[16] Die tageszeitung schließlich kritisiert in ihrer Rezension den in ihren Augen problematischen Aspekt der Zusammenarbeit zwischen Hollywood-Filmindustrie und US-Geheimdiensten – eine Kombination, die sich beileibe nicht auf den Argo-Fake beschränkt habe.[17] Von verschiedenen Seiten, wie etwa vom US-Historiker Juan Cole oder der Huffington Post, wurde die stereotype und rein negative Darstellung des iranischen Volks kritisiert und die weitgehende fehlende Erläuterung des historischen Kontexts bemängelt.[18][19]\nBeim Hollywood Film Festival Ende Oktober 2012 wurde das Schauspielensemble preisgekrönt. Anfang Dezember 2012 folgte bei der Verleihung der National Board of Review Awards ein Spezialpreis für Regisseur Ben Affleck. Bei der Verleihung der Critics’ Choice Movie Awards 2013 am 10. Januar 2013 wurde der in sieben Kategorien nominierte Streifen von den Kritikern mit dem Preis für den besten Film und die beste Regie ausgezeichnet. Argo wurde in fünf Kategorien für den Golden Globe Award 2013 nominiert: Bester Film – Drama, Beste Regie, Bester Nebendarsteller (Arkin), Bestes Drehbuch und Beste Filmmusik. Der Film und Affleck als bester Regisseur gewannen die Preise. Im selben Jahr folgten sieben Nominierungen für den British Academy Film Award, bei denen ebenfalls Film, Regie sowie der Schnitt ausgezeichnet wurden, sowie der französische César in der Kategorie Bester ausländischer Film. Des Weiteren gewann Affleck für seine Leistung als Regisseur den Directors Guild of America Award, während der Film mit dem Producers Guild of America Award ausgezeichnet wurde. Zudem gewann der Film 2012 den Satellite Award für die beste Filmmusik.\nArgo wurde für den Oscar 2013 in sieben Kategorien nominiert und gewann die Preise für den Besten Film, das Beste adaptierte Drehbuch und den Besten Schnitt.\nObwohl Argo mit dem Anspruch aufwartete, eine historische Begebenheit zu dokumentieren, erlaubten sich die Filmmacher eine Reihe der bei fiktionalen Bearbeitungen üblichen Abweichungen und Zuspitzungen – Punkte, die nach dem Erscheinen auch von Medien und Kritikern aufgegriffen wurden. Anders als im Film in dramatisierter Form dargestellt, war die Gruppe der Diplomaten wohl nie in unmittelbarer Gefahr:\nÜber diese dramaturgische Zuspitzung hinaus weicht auch die Szenerie der Legende, die für die Befreiungsaktion aufgebaut wurde, in einigen Details von den realen Begebenheiten ab:\n"
}