{
    "date": "03-05-2021 12:11:56",
    "link": "https://de.wikipedia.org/wiki/Ariel%5F%28Film%29",
    "title": "Ariel (Film)",
    "category": "Roadmovie",
    "text": "← VorgängerSchatten im Paradies\nNachfolger →Das Mädchen aus der Streichholzfabrik\nAriel (Alternativtitel: Ariel – Abgebrannt in Helsinki) ist ein Spielfilm des finnischen Regisseurs Aki Kaurismäki aus dem Jahr 1988. \nEs ist der zweite Teil seiner „Proletarischen Trilogie“ (finnisch Työläis-trilogia), zu der außerdem Schatten im Paradies (Varjoja paratiisissa, 1986) und Das Mädchen aus der Streichholzfabrik (Tulitikkutehtaan tyttö, 1990) gehören.\nIn Nordfinnland wird ein Bergwerk geschlossen. Damit ist Taisto Kasurinen arbeitslos, wie seine Kollegen. Einer von ihnen, mutmaßlich sein Vater, übergibt ihm seinen Autoschlüssel und geht zur Toilette, wo er sich erschießt. Taisto macht sich mit dem Wagen, einem Cabrio, im finnischen Winter mit offenem Verdeck – er kann den Knopf nicht finden – auf den Weg nach Helsinki, um ein neues Leben zu beginnen. Dort wird er überfallen und ausgeraubt. Er verliebt sich in die alleinerziehende Irmeli, die trotz mehrerer Jobs nur mühsam über die Runden kommt.\nTaistos Suche nach einer Stelle bleibt erfolglos, seine Unterkunft wird ihm gekündigt und schließlich landet er im Gefängnis, weil er seinem Peiniger begegnet und diesen zusammenschlägt. Gemeinsam mit seinem Zellengenossen Mikkonen plant er einen Ausbruch und die Flucht aus Finnland. Um Geld für falsche Pässe für sich, Irmeli und ihren Sohn Riko aufzutreiben, überfallen die beiden, wenn auch tollpatschig, so doch erfolgreich, eine Bank. Als die Fälscher mehr Geld als ursprünglich vereinbart verlangen, kommt es zu einer Auseinandersetzung, bei der Mikkonen tödlich verwundet wird. Daraufhin erschießt Taisto die Gangster. Der Film endet am Hafen von Helsinki, wo Taisto, Irmeli und Riku in einem Boot zum Frachter Ariel übersetzen, um nach Mexiko zu fahren.\nLaut Lexikon des internationalen Films ist der Film „[v]oller Poesie, knapp und schnörkellos erzählt und zugleich einem schonungslosen Realismus bei der Beschreibung gesellschaftlicher Zustände verpflichtet.“\nepd Film meinte: „Ariel knüpft vor allem an Bressons Sparsamkeit der Darstellung an. Da ist kein Bild, vor allem kein Wort zuviel. Kaurismäkis fünfter Spielfilm ist ein Meisterstück lakonischer Erzählweise.“\nInternationales Filmfestival Moskau, 1989\nNational Society of Film Critics Award, 1991\nThe Saimaa Gesture |\nCrime and Punishment |\nCalamari Union |\nSchatten im Paradies |\nHamlet goes Business |\nAriel |\nLeningrad Cowboys Go America |\nDas Mädchen aus der Streichholzfabrik |\nVertrag mit meinem Killer |\nDas Leben der Bohème |\nTatjana – Take Care Of Your Scarf |\nTotal Balalaika Show |\nDie Leningrad Cowboys treffen Moses |\nWolken ziehen vorüber |\nJuha |\nTen Minutes Older (Episode: „Dogs Have No Hell“) |\nDer Mann ohne Vergangenheit |\nLichter der Vorstadt |\nLe Havre |\nDie andere Seite der Hoffnung\n"
}