{
    "date": "03-05-2021 12:32:02",
    "link": "https://de.wikipedia.org/wiki/Arielle%2C%5Fdie%5FMeerjungfrau",
    "title": "Arielle, die Meerjungfrau",
    "category": "Märchenfilm",
    "text": "Nachfolger →Arielle, die Meerjungfrau 2 – Sehnsucht nach dem Meer\n\nArielle, die Meerjungfrau (Originaltitel: The Little Mermaid) ist ein Zeichentrickfilm der Walt-Disney-Studios, der im Jahr 1989 erschien. Er basiert auf den Motiven des Märchens Die kleine Meerjungfrau von Hans Christian Andersen. Es war der letzte Disney-Trickfilm, der mit Hilfe von Elektrofotografie hergestellt wurde.\nMit ihm kehrte die Walt Disney Company zu dem 1937 mit Schneewittchen und die sieben Zwerge eingeführten Musical-Filmformat zurück, dessen vorherige Wiedereinführung mit Oliver & Co. erfolgreich getestet wurde.\nAm 2. November 2006 erschien Arielle, die Meerjungfrau als Special Edition auf DVD. 2000 produzierte Disney einen zweiten Teil unter dem Namen Arielle, die Meerjungfrau 2 – Sehnsucht nach dem Meer, der allerdings nur für den Video-Verkauf animiert wurde. Am 11. September 2008 erschien der dritte Teil Arielle, die Meerjungfrau – Wie alles begann in den USA auf DVD.\nArielle, die jüngste Tochter von König Triton, Herrscher über das Meeresvolk, ist mit ihrem Leben im Meer unzufrieden. Sie sehnt sich danach, einmal ein Mensch zu sein, und gerät mit ihrem Vater oft in Streitereien über diese „barbarischen Fischfresser“. Häufig muss dessen Hofmusikant Sebastian, die Krabbe, der unternehmungslustigen Arielle und ihrem Freund Fabius, einem Doktorfisch, nachspionieren, um zu gewährleisten, dass Arielle nicht entgegen den Anweisungen ihres Vaters zur Meeresoberfläche schwimmt.\nVon allen unbemerkt beobachtet die Seehexe Ursula das Treiben von Arielle und ihren Freunden und sieht in ihr die perfekte Chance, Rache an König Triton zu üben, der sie einst aus dem Königreich verbannt hatte.\nEines Abends beobachten Arielle und Fabius an der Oberfläche ein Feuerwerk zu Ehren des Prinzen Erik, der seinen Geburtstag auf einem Schiff feiert. Zu seinem Unglück gerät das Schiff in einen Sturm und Erik wird von Bord geschwemmt. Arielle kommt ihm zu Hilfe und verliebt sich in den Prinzen. Als dieser jedoch erwacht, verschwindet sie und Erik hat keine Erinnerung an sie, außer an ihren wunderschönen Gesang.\nAls Arielles Vater erfährt, dass sie einen Menschen vor dem Ertrinken gerettet und sich dabei in ihn verliebt hat, ist er außer sich vor Wut und zerstört mit seinem goldenen Dreizack eigenhändig Arielles geheimes Versteck, wo sie ihre gefundenen Souvenirs aus der Menschenwelt aufbewahrte.\nNun sieht Ursula ihre Chance gekommen und verspricht, Arielle für drei Tage in einen Menschen zu verwandeln. In diesen drei Tagen muss sie von Erik geküsst werden, nur dann kann sie für immer ein Mensch bleiben. Schafft sie es nicht, verwandelt sie sich wieder in eine Meerjungfrau und ihre Seele gehört Ursula. Als „Bezahlung“ erhält die Hexe ihre Stimme, da sie weiß, dass Erik Arielle nur an ihrer Stimme erkennen kann.\nSebastian und Fabius bringen die in einen Menschen verwandelte Arielle schnellstens an die Oberfläche, wo sie Prinz Erik sogleich am Strand trifft. Wie von Ursula geplant, kann er nicht ergründen, wer sie ist und wo sie herkommt. Arielles Freunde bemühen sich, die beiden zum Küssen zu bewegen, während Ursula genau das Gegenteil versucht. Arglistig geht sie als wunderschöne Vanessa an Land und betört Erik mit Arielles Stimme. Erik glaubt, in Vanessa seine Lebensretterin gefunden zu haben, und die Hochzeit wird für den Abend festgelegt, an dem Arielles Arrangement mit Ursula ausläuft.\nNun werden von Eriks Hund Max und der Seemöwe Scuttle alle möglichen Vorkehrungen getroffen, damit die Hochzeit nicht wie geplant stattfinden kann. So kommt es, dass die Hochzeitsgesellschaft von Seevögeln attackiert wird und Max schließlich durch einen Biss in Ursulas Hinterteil deren falsche Identität aufklärt. Damit erhält Arielle ihre Stimme wieder und Erik begreift, dass sie das Mädchen ist, das ihn einst rettete. Er will sie küssen, doch es ist zu spät. Mit dem Untergehen der Sonne verwandelt sich Arielle wieder in eine Meerjungfrau und die zurücktransformierte Ursula entführt sie in die Tiefen des Meeres.\nNun schaltet sich König Triton ein, der zwar den Handel nicht brechen kann, sich aber für seine Tochter bei Ursula aufopfert, indem er seine Seele gegen die Arielles austauscht. Ursula nimmt Tritons Krone und ernennt sich selbst zur Herrscherin der Meere. Arielle verursacht, dass Ursula versehentlich ihre beiden Haustier-Muränen tötet, und nun soll auch Arielle beseitigt werden. Vor lauter Zorn verwandelt sie sich in einen Riesenkraken und zieht in einem gewaltigen Wirbel den herbeigesegelten Erik in Richtung Meeresgrund. Doch der wächst über sich hinaus, als Arielle in den Strudel gerät. Ursula ragt über Arielle und will sie aus Rache für den Tod ihrer Muränen töten. Sie feuert tödliche Blitze auf die Meerjungfrau, die ausweichen kann. Als Ursula Arielle zerstören will, rammt Erik Ursula den Schiffsbug mitten ins Herz.\nMit ihrem Tod werden all ihre ehemaligen Opfer inklusive Triton wieder zu Meeresbewohnern. Als der Meereskönig erkennt, wie unglücklich Arielle als Meerjungfrau ist, und wie sehr sie Erik liebt, gibt er schließlich nach und schenkt Arielle ein Leben als Mensch.\nDer Grundstein zu Arielle wurde bereits 1985 gelegt, als Ron Clements, Co-Regisseur von Basil, der große Mäusedetektiv, in einem Buchladen auf ein Buch mit einigen Geschichten von Hans Christian Andersen stieß. Während er das Märchen der kleinen Meerjungfrau las, festigten sich in seinem Kopf bereits die Grundpfeiler einer Filmidee. Das Ganze gefiel ihm derart gut, dass er kurz darauf ein kleines, zweiseitiges Drehbuch dazu verfasste. Disneys Vorstandsvorsitzender Michael Eisner und der damalige Leiter von Walt Disney Pictures, Jeffrey Katzenberg, zeigten sich sehr beeindruckt und gaben Clements grünes Licht für eine mögliche Veröffentlichung nach Oliver & Co.\nDabei war die Idee einer filmischen Umsetzung von Arielle bei Disney keinesfalls neu. Bereits gegen Ende der 1930er Jahre hatte man den Plan gefasst, eine Silly Symphony zu dieser Thematik zu erstellen, was jedoch nach einigen Bedenken wieder aufgegeben wurde. Dennoch gab es bereits einige für den Arielle-Cartoon fertiggestellte Bilder, die den Animatoren in den 1980er Jahren als Inspiration dienten.\nNachdem Ron Clements den Segen der Studiobosse erhalten hatte, machte er sich zusammen mit seinem Freund John Musker daran, das kurze Script auszuarbeiten und einige der Grundideen zu verändern. So fiel die ursprünglich geplante Rolle der Großmutter Arielles gänzlich weg, während Ursula und Triton einen weitaus größeren Part zugestanden bekamen. Schlussendlich umfasste das Drehbuch rund 20 Seiten, bis Clements vollständig zufrieden war. Er plante, so schnell wie möglich mit der Umsetzung zu beginnen, doch Disneys Aufmerksamkeit lag zu dieser Zeit fast gänzlich auf Falsches Spiel mit Roger Rabbit und Oliver & Co.\n1987 erhielt das Projekt durch die Beteiligung von Komponist Howard Ashman neuen Aufschwung, der als Produzent angestellt wurde. Er war für einige der gewichtigsten Veränderungen verantwortlich, unter anderem machte er aus der von Clements erdachten englischen Krabbe Clarence eine jamaikanisch angehauchte und änderte auch die von ihm vorgetragenen Lieder dementsprechend, was man am deutlichsten bei Unter dem Meer sehen kann. Außerdem plante er mit Arielle die Rückkehr der Disneyfilme zum klassischen Musicalstil, der sich in den Filmen zu Walt Disneys Lebzeiten als äußerst populär erwiesen hatte. Um dieses Ziel zu erreichen, holte er Alan Menken an Bord, mit dem er zusammen sieben verschiedene Songs komponierte. Insofern markiert der Film nicht nur die Rückkehr des Musicals, sondern auch den Beginn einer äußerst fruchtbaren Karriere Menkens bei Disney, die ihm mehrere Auszeichnungen einbrachte.\nEbenfalls eine Tradition, die Disney mit diesem Film wieder aufleben ließ, war der Gebrauch von echten Schauspielern, die bestimmte Szenen des Filmes nachspielten, um somit den Animatoren die Arbeit zu erleichtern. Jodi Benson und Sherri Lynn Stoner dienten dabei z. B. als Vorlage für Arielle.\nUrsprünglich sollte die Multiplan-Kamera in diesem Film wieder Verwendung finden, die sich aber damals in einem schrecklichen Zustand befand, und so wurde auf ihren Einsatz verzichtet. Stattdessen kann der erste Einsatz der digitalen Technik CAPS in der Hochzeitsszene bewundert werden. Es handelt sich dabei um eine spezielle Erfindung, die es ermöglicht, digital zu kolorieren. Sie findet sich auch in den folgenden Disneyfilmen immer wieder.\nNeben dem ursprünglichen Studio in Glendale, Kalifornien eröffnete Disneys neues Studio in Florida, das in die MGM-Studios von Walt Disney World integriert wurde. Obwohl der Park erst im darauffolgenden Jahr seine Pforten öffnete, begannen die Arbeiten im Studio bereits 1988. Es wurden dort einige Sequenzen für Falsches Spiel mit Roger Rabbit fertiggestellt und eben auch für Arielle.\nJe länger die Arbeiten an dem Film dauerten, umso rascher wuchs das Budget an, und der Film erwies sich um einiges teurer als die übrigen Filme dieser Zeit. Aus diesem Grund sah sich Ron Clements gezwungen, einige Einschränkungen und Verbilligungen vorzunehmen. So wurden aus Geldgründen die meisten vorkommenden Luftblasen von Pacific Rim Productions gezeichnet, einer aus China stammenden Firma mit Hauptsitz in Peking.\nDie hohen Kosten des Filmes liegen auch an den vielen Spezialeffekten, die in Arielle so zahlreich und aufwendig in Szene gesetzt wurden, wie es seit Fantasia nicht mehr geschehen war. Laut des Verantwortlichen für die Effekte, Mark Dindal, wurden insgesamt über eine Million Luftblasen verwendet, und allein für die Szene mit dem Sturm brauchten zehn Zeichner ein ganzes Jahr.\nDie erste deutsche Synchronisation aus dem Jahr 1990 übernahm die Berliner Synchron GmbH, Klaus-Peter Bauer schrieb das Dialogbuch und führte Dialogregie. Für die musikalische Leitung war Andreas Hommelsheim zuständig.\nDie zweite deutsche Synchronisation aus dem Jahr 1998 gab die FFS Film- & Fernseh-Synchron GmbH in Auftrag, Frank Lenart war für Dialogbuch und -regie verantwortlich. Die musikalische Leitung übernahm Quirin Amper.\n1990 erschien Arielle, die Meerjungfrau in den deutschsprachigen Kinos in der Synchronfassung mit Dorette Hugo als Sprech- und Ute Lemper als Singstimme für Arielle. Die Rolle des Tritons wurde mit Edgar Ott besetzt, der in Deutschland als Stimme von Benjamin Blümchen bekannt war, während Benjamins Gegenpart, Otto, von Frank Schaff gesprochen wird, der hier die Rolle des Erik übernimmt.\nZur Wiederauflage im Jahre 1998 fand jedoch einem internationalen Vorhaben Disneys folgend auch in der deutschen Fassung eine Neusynchronisation statt, die bis heute von der großen Fangemeinde der 1990er-Fassung abgelehnt wird und nun enger am englischen Original ist. Die Gründe für das derzeitige Beharren auf der Neusynchronisation von Seiten Disneys liegen laut Aussage eines Mitarbeiters von Buena Vista Schweiz beim Buena Vista Mutterkonzern Disney Burbank, der die Entscheidung aus „kreativen Gründen“ fällte. Neusynchronisationen von Disneyfilmen fanden zuvor schon in den 1970er Jahren statt.\nDie Diskussion um die alten Disney-Synchronisationen kam wieder ins Rollen durch die Neufassung von Arielle. Anders als bei den verfälschenden Neusynchronisationen der Klassiker hält sich die neue Fassung von Arielle stärker an das englische Original. Fans beklagen jedoch die ungelenken Dialoge und Liedertexte sowie die schlechte Rollenbesetzung. Nach Ansicht vieler Fans kommt die neue Version bei weitem nicht an die vorangegangene heran.\nDa Arielle und andere Disneyfilme nicht nur in Deutschland, sondern in ganz Europa neusynchronisiert wurden, haben Disney-Fans eine internationale Online-Petition mit eigener Website geschaltet. Diese setzt sich für die Wiederveröffentlichung aller alten Disney-Synchronisationen, die in London und Los Angeles archiviert sind, ein. Wie in den 1970er Jahren zeigte sich der Disney-Konzern jedoch hiervon lange unbeeindruckt. Dafür häuften sich beim Onlinehändler Amazon die negativen Rezensionen für die neusynchronisierten Disneyfilme. Öffentliche Bekanntheit erlangte dies durch einige Artikel in Zeitungen und Zeitschriften. Sowohl die DVD-Neuveröffentlichung des Films im Jahr 2006 als auch dessen Fortsetzungen, Arielle, die Meerjungfrau 2 und Arielle, die Meerjungfrau 3 wurden mit den neuen Stimmen versehen. Im September 2013 erschien dann letztendlich eine Neuveröffentlichung, die neben der Neusynchronisation auch die Erstsynchronisation enthält.\nFür Österreich hat Buena Vista eine Extra-Synchronisation produziert, bei der einige Figuren mit österreichischer Sprachfärbung sprechen. Die österreichische Schauspielerin und Musicaldarstellerin Caroline Vasicek sang die weibliche Hauptrolle.\nObwohl Ron Clements mit dem Geschaffenen vollauf zufrieden war, gab es im Vorfeld einige Befürchtungen, der Film könne scheitern und die Studios tief in eine Krise hineinziehen. Doch bereits am Startwochenende zerstreute Arielle mit einem Einspielergebnis von gut 10 Millionen US-Dollar die letzten Zweifel. Insgesamt wurden rund 111 Millionen US-Dollar in den USA und nochmals etwa 99 Millionen in der ganzen Welt verzeichnet. Der Film erwies sich als eine wahre Goldgrube und überstrahlte mit seinem flächendeckenden Erfolg die vorangegangenen Disney-Filme bei weitem. Die Einspielergebnisse waren so hoch, dass Disney den Film im Jahr 1997 abermals ins Kino brachte.\nZudem läutete Arielle das ein, was von vielen Disney-Fans als die Goldenen 90er bezeichnet wird. Von Die Schöne und das Biest über Aladdin bis hin zu dem für lange Zeit erfolgreichsten Animationsfilm, Der König der Löwen, wurden alle Filme riesige Erfolge und brachten neben einem Geldsegen mehrere Auszeichnungen ein.\nNachwirkungen des Erfolges sind nebst der 1992 erstmals gezeigten 31-teiligen Fernsehserie Arielle, die Meerjungfrau die daraus entstandenen Fortsetzungen für das Digitale Fernsehen, für die sich Fans weniger begeistern können. Am 19. September 2000 feierte der Film Arielle, die Meerjungfrau 2 – Sehnsucht nach dem Meer seine Premiere, der die Abenteuer von Arielles Tochter Melody erzählt. Arielle, die Meerjungfrau – Wie alles begann erschien in Deutschland am 11. September 2008 auf DVD.\nIn Deutschland ist außerdem 1992 eine Hörspielserie von Karussell erschienen, deren Geschichtenpotenzial jedoch bereits nach zwei Episoden erschöpft war. In Überraschungen und Ursulas Rache wird davon berichtet, wie es Arielle nach ihrer Hochzeit ergeht. Die Meereswelt fehlt ihr sehr, sodass ihr Vater durch einen Zauber bewirkt, dass sie sich in jeder Vollmondnacht wieder in eine Meerjungfrau verwandelt. Zeitgleich kehrt die totgeglaubte Hexe Ursula zurück und schwört Rache für das, was man ihr angetan hatte. In beiden Folgen entführt sie Arielle, die aber rechtzeitig vor ihrer Rückverwandlung von ihren Freunden gerettet werden kann.\nWährend die vorherigen Disneyfilme bei Oscarverleihungen eher schlecht wegkamen, durfte Arielle zwei Oscars mit nach Hause nehmen, einmal für die Beste Filmmusik und einmal für den besten Filmsong. Auch bei weiteren Verleihungen wurde der 28. Disney-Film großzügig bedacht. Nebst einem Grammy und zwei Golden Globe Awards sprang auch der BMI Music Film Award für Alan Menken heraus. Die Auszeichnungen in der Übersicht:\nGrammy Awards 1991\nGoldene Leinwand 1991\nGolden Globe Award 1990\nBMI Film Music Award 1990\nOscar 1990\nLos Angeles Film Critics Association Award 1989\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 92 %, basierend auf 65 Kritiken.[10]\n„Ein ebenso turbulenter wie amüsanter Zeichentrickfilm nach Motiven eines Märchens von Hans Christian Andersen, der die Sentimentalitäten mit viel Komik aufwiegt. Im ersten Märchenfilm des Studios seit 1959 sind die hervorragenden Songs (u. a. ‚Unter dem Meer‘) die Grundlage für einen mitreißenden, fantasievollen Film, der freilich mit Andersens tief melancholischer Vorlage kaum noch etwas zu tun hat – bis hin zum überraschenden Happy-End. (Neustart 1998 mit neuer Synchronisation.)“\nDie Titel gemäß der alten und neuen Synchronfassung:\nVon den Liedern des Films existieren zahlreiche Pop-Versionen.\n(chronologisch geordnet)\nSchneewittchen und die sieben Zwerge (1937) •\nPinocchio (1940) •\nFantasia (1940) •\nDumbo (1941) •\nBambi (1942) •\nSaludos Amigos (1943) •\nDrei Caballeros (1944) •\nMake Mine Music (1946) •\nFröhlich, Frei, Spaß dabei (1947) •\nMusik, Tanz und Rhythmus (1948) •\nDie Abenteuer von Ichabod und Taddäus Kröte (1949)\nCinderella (1950) •\nAlice im Wunderland (1951) •\nPeter Pan (1953) •\nSusi und Strolch (1955) •\nDornröschen (1959) •\n101 Dalmatiner (1961) •\nDie Hexe und der Zauberer (1963) •\nDas Dschungelbuch (1967) •\nAristocats (1970) •\nRobin Hood (1973) •\nDie vielen Abenteuer von Winnie Puuh (1977) •\nBernard und Bianca – Die Mäusepolizei (1977) •\nCap und Capper (1981) •\nTaran und der Zauberkessel (1985) •\nBasil, der große Mäusedetektiv (1986) •\nOliver & Co. (1988) •\nArielle, die Meerjungfrau (1989) •\nBernard und Bianca im Känguruland (1990) •\nDie Schöne und das Biest (1991) •\nAladdin (1992) •\nDer König der Löwen (1994) •\nPocahontas (1995) •\nDer Glöckner von Notre Dame (1996) •\nHercules (1997) •\nMulan (1998) •\nTarzan (1999) •\nFantasia 2000 (1999)\nDinosaurier (2000) •\nEin Königreich für ein Lama (2000) •\nAtlantis – Das Geheimnis der verlorenen Stadt (2001) •\nLilo & Stitch (2002) •\nDer Schatzplanet (2002) •\nBärenbrüder (2003) •\nDie Kühe sind los (2004) •\nHimmel und Huhn (2005) •\nTriff die Robinsons (2007) •\nBolt – Ein Hund für alle Fälle (2008) •\nKüss den Frosch (2009) •\nRapunzel – Neu verföhnt (2010) •\nWinnie Puuh (2011) •\nRalph reichts (2012) •\nDie Eiskönigin – Völlig unverfroren (2013) •\nBaymax – Riesiges Robowabohu (2014) •\nZoomania (2016) •\nVaiana (2016) •\nChaos im Netz (2018) •\nDie Eiskönigin II (2019) •\nRaya und der letzte Drache (2021)\nEncanto (2021)\n"
}