{
    "date": "03-05-2021 12:32:02",
    "link": "https://de.wikipedia.org/wiki/Aschenputtel%5F%281955%29",
    "title": "Aschenputtel (1955)",
    "category": "Märchenfilm",
    "text": "Aschenputtel ist ein deutscher Märchenfilm aus dem Jahr 1955. Der Film basiert auf dem Grimm'schen Märchen Aschenputtel.\nAuf einem Bauernhof lebt das Mädchen Margit. Ihre Stiefmutter und ihre beiden Stiefschwestern (Hulla und Trulla) sind eitel und behandeln sie herablassend. Ihr Vater bemerkt es nicht. So muss Margit als Aschenputtel die ganze Arbeit verrichten und wird einsam und verzweifelt. Nur den Tieren des Hofes kann sie ihr Leid klagen. Eines Tages erscheint ein Wesen aus den Wurzeln eines Baumes. Es nennt sich Quirliquax (gespielt von Werner Stock) und ruft nach dem Geist des Baumes; eine gute Fee – Urla – erscheint. Gemeinsam beschließen sie, Aschenputtel zu helfen.\nDer Prinz sucht eine Frau, findet aber nicht die richtige. Quirliquax verwandelt sich in einen Hofnarr und zeigt dem Prinzen den richtigen Weg, eine zu finden. Der Prinz veranstaltet ein Volksfest. Die beiden Stiefschwestern wollen auch auf dieses Fest. Quirliquax – er hat sich in einen Friseur verwandelt – verunstaltet ihnen die Haare. Aschenputtel träumt, auch auf dieses Fest zu gehen; es muss aber für die Stiefmutter Linsen aus der Asche holen. Die gute Fee Urla sendet Tauben, die Aschenputtel die Linsen aus der Asche picken. Urla zaubert einen goldenen Wagen herbei, aus den Hoftieren werden Kutscher und Pferde, so dass Aschenputtel auf das Fest kann.\nDer Prinz träumt von einem Mädchen, das wie Aschenputtel aussieht. Auf dem Fest erkennt er in Aschenputtel das Mädchen seines Traumes. Aschenputtels Traum verschwindet aber wieder; zurück bleibt ein goldener Schuh auf dem Fest, den sie verloren hat. Der Prinz sucht im ganzen Land nach der Frau, der dieser Schuh passt, weil er diese Frau heiraten will. Nur Aschenputtel passt der Schuh.\nDie Dreharbeiten fanden vom 11. Juli 1955 bis zum 8. August 1955 im Atelier Berlin-Wannsee statt. Das Schloss des Prinzen steht auf der Pfaueninsel. Weitere Außenaufnahmen entstanden am Schloss Charlottenburg, Jagdschloss Grunewald, im Glienicker Volkspark und am Immanuel-Krankenhaus. Waldemar Volkmer schuf die Filmbauten, Produzent, Regisseur und Autor Fritz Genschow war zugleich Produktionsleiter.\nDie Uraufführung erfolgte am 4. September 1955.\nDie FBL verlieh dem Film das Prädikat wertvoll.\nRonald M. Hahn/Volker Jansen und Norbert Stresau bemerken in ihrem Lexikon des Fantasy-Films: „Die Handlung wurde um einige Tanz- und Gesangseinlagen gestreckt und wartet mit Figuren auf, die in der literarischen Vorlage nicht in Erscheinung treten.“\nDer Filmbeobachter bemerkte: „Ein Sonderlob verdient der Darsteller des Hofnarren, der einzige, der einer erfundenen Nebenfigur Leben einzuhauchen verstand.“\nDas Lexikon des internationalen Films war weniger kritisch: „Ein für seine Zeit recht annehmbarer Märchenfilm.“\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}