{
    "date": "03-05-2021 12:15:09",
    "link": "https://de.wikipedia.org/wiki/Ashes%5Fof%5FTime",
    "title": "Ashes of Time",
    "category": "Martial-Arts-Film",
    "text": "Ashes Of Time (chinesisch 東邪西毒 / 东邪西毒, Pinyin Dōngxié Xīdú, W.-G. Dung che sai duk, Jyutping Dung1ce4 Sai1duk6) ist ein chinesisch-taiwanischer Wuxia-Film des Regisseurs Wong Kar-Wai. Es handelt sich dabei um den ersten Abstecher des Regisseurs in das Martial-Arts-Genre.\nDer Film basiert lose auf den Figuren in Jin Yongs Werk Legend of the Condor Heroes.\nMitten in der Wüste lebt ein Mann namens Ouyang Feng, der dort ein Wirtshaus betreibt. Das Lokal fungiert als „Marktplatz“ für Schwertkämpfer und Personen, die Mordaufträge erteilen möchten – die beiden Personengruppen werden dort zusammengeführt. Das Wirtshaus wird von vielen fragwürdigen Gestalten besucht. Eine davon ist Huang Yaoshi, der einen magischen Wein entdeckt hat; er soll die Vergangenheit vergessen lassen. Huang verspricht Murong Yin, ihre Schwester Murong Yang zu heiraten. Als er dies aber nicht tut, heuert Murong Yin Ouyang an, um Huang zu töten. Ihre Schwester Murong Yang allerdings beauftragt Ouyang, um Huang zu beschützen. Dies kann als schizophren bezeichnet werden, da Murong Yang und Murong Yin in Wirklichkeit dieselbe Person sind.\nAndere, hiervon unabhängige Erzählstränge wechseln sich ab. In einem werden Ouyangs Bemühungen dargestellt, eine Pferdediebebande zu eliminieren. Er verbündet sich mit einem weiteren Schwertkämpfer, der langsam erblindet und nach Hause möchte, um ein letztes Mal seine Frau zu sehen. Als dieser Schwertkämpfer getötet wird, trifft Ouyang einen weiteren, der ungern Schuhe trägt. Ouyang schickt diesen Mann den Pferdedieben hinterher – dieses Mal mit Erfolg.\nFant-Asia Film Festival 1997\nGolden Horse Film Festival 1994\nGolden Horse Award\nHong Kong Film Awards 1995\nHong Kong Film Award\nNominiert\nHong Kong Film Critics Society Awards 1995\nInternationale Filmfestspiele von Venedig 1994\nInternationale Filmfestspiele von Venedig\nIm Frühjahr 2008 stellte Regisseur Wong Kar-Wai eine „Redux“-Version des Films vor. Premiere war im Mai 2008 bei den Internationalen Filmfestspielen von Cannes. Es folgten weitere Vorführungen beim Shanghai International Film Festival im Juni und beim Toronto Film Festival im September 2008.\nIn dieser neuen Version wurde der Soundtrack nahezu komplett ersetzt, zudem wurden Szenen ausgetauscht bzw. ergänzt oder herausgeschnitten.\nAs Tears Go By (1988) |\nDays of Being Wild (1991) |\nChungking Express (1994) |\nAshes of Time (1994) |\nFallen Angels (1995) |\nHappy Together (1997) |\nIn the Mood for Love (2000) |\n2046 (2004) |\nMy Blueberry Nights (2007) |\nThe Grandmaster (2013)\n"
}