{
    "date": "03-05-2021 12:15:09",
    "link": "https://de.wikipedia.org/wiki/Asia%5FMission",
    "title": "Asia Mission",
    "category": "Martial-Arts-Film",
    "text": "Asia Mission (im Original Gymkata) ist ein amerikanischer Martial-Arts-Film aus dem Jahr 1985 von Robert Clouse und mit dem damals ehemaligen Kunstturner Kurt Thomas in der Hauptrolle, der für eine Goldene Himbeere nominiert wurde.\nDer englische Titel Gymkata ist ein Kunstwort als Portemanteau aus dem englischen gymnastics für Geräteturnen und dem Begriff Kata für Übungsformen in japanischen Kampfsportarten. Er bezeichnet den von der Hauptfigur aus Turnen und Kampfsport entwickelten eigenen Kampfstil, ohne dass dieser in dem Film selbst mit dem Wort benannt wird. Der Werbeslogan „The Skill of Gymnastics, the Kill of Karate“ (Die Geschicklichkeit von Turnen, die Tödlichkeit von Karate) spielt auf die Bestandteile an.\nDas fiktive Land Parmistan im Hindukusch-Gebirge zwingt jeden Außenseiter, der es betritt, an dem Spiel teilzunehmen, einem gefährlichen Hindernislauf durch das Land, den seit 900 Jahren niemand gewonnen hat. Einem Sieger würde sein Leben und ein Wunsch gewährt. Während des Kalten Krieges wird der amerikanische Kunstturner Jonathan Cabot, dessen Vater das Spiel verloren hat und als tot gilt,  von der Special Intelligence Agency beauftragt, das Spiel zu gewinnen, damit die Vereinigten Staaten in Parmistan eine Star-Wars-Satellitenstation installieren dürfen als Frühwarnsystem vor Nuklearangriffen. Zamir, der General der schwarzmaskierten Krieger Parmistans, plant den Khan zu stürzen und die Satellitenstation an die andere Seite zu verkaufen. Jonathan wird von der Prinzessin Rubali von Parmistan, mit der er ein Liebesverhältnis beginnt, und zwei Trainern in westlicher und östlicher Kampfkunst trainiert, wodurch er einen eigenen Stil als Kombination aus Turnen und Kampfkunst entwickelt. Auf dem Weg nach Parmistan wird Rubali in der Stadt Karabal von einem Handlanger Zamirs entführt und von Jonathan wieder befreit.\nAm ersten Tag in Parmistan erklärt der Khan den Spielern die Stationen und Regeln des Spiels und verkündet bei einem Bankett für den Tag nach dem Spiel die traditionelle Hochzeit zwischen seiner Tochter Rubali und seinem engsten Berater Zamir, die Jonathan durch seinen Sieg verhindern möchte. Als das Spiel beginnt und die Spieler losgelaufen sind, setzt Zamir den Khan und die Prinzessin in ihrem Palast fest und reitet mit Kriegern den Spielern nach, die sie auf dem Weg nach und nach umbringen. Auf dem Weg verteilt stehen maskierte Krieger, die Flaggen hochhalten und damit den Spielern die Route anzeigen. An einer Felswand, an der ein Seil hochgeklettert werden muss, zündet Zamir das Seil unter Jonathan an und an einer Schlucht, über die Seile gespannt sind, schneidet Zamir das Seil ab, als Jonathan daran hängt, aber der kann sich beide Male an das andere Ende retten. In dem ummauerten Dorf der Verdammten, in dem die Geisteskranken des Landes leben, wird Jonathan vor ihnen durch einen maskierten Krieger gerettet, der sich als sein Vater entpuppt. Als sein Vater von Zamir mit Pfeilen angeschossen wird, schnappt Jonathan sich ein Pferd, reitet ihm nach und tötet ihn im Kampf. Derweil kann Rubali ihren Vater überzeugen, dass Zamir nicht zu seinem Schutz gehandelt hat, und die Wachen besiegen. Auf die Nachricht, dass der Sieger ankommt, empfängt sie Jonathan.\nEine Einblendung schreibt, 1985 sei in Parmistan die erste Star Wars-Satellitenstation installiert worden.\nAsia Mission basiert auf dem Roman The Terrible Game von Dan Tyler Moore aus dem Jahr 1957, den Charles Robert Carner für das Drehbuch adaptierte. Die Regie übernahm Robert Clouse, der 1973 den Martial-Arts-Film Der Mann mit der Todeskralle gedreht hatte. Der Produzent dieses Films kontaktierte für die Hauptrolle in Asia Mission den Kunstturner Kurt Thomas, der sich nach dem Boykott der Olympischen Spiele 1980 durch die Vereinigten Staaten aus dem Sport zurückgezogen hatte. Gedreht wurde Asia Mission im damaligen Jugoslawien und an der Adria. Bis auf einen absolvierte Thomas alle Stunts selbst. Laut Thomas wurden für die Statistenrollen der geisteskranken Bewohner des Dorfs der Verdammten tatsächliche Insassen einer Psychiatrie Jugoslawiens eingesetzt. Die Figur Jonathan Cabot blieb Thomas einzige Hauptrolle neben wenigen kleinen Gastauftritten.\nDer Film erschien als Gymkata in den amerikanischen Kinos am 3. Mai 1985 und nahm über 5 Millionen Dollar ein. In Deutschland wurde er 1986 mit dem Titel Asia Mission auf Videokassette veröffentlicht. Im Juni 2006 wurde der Film in einer Umfrage von Warner Home Video und Amazon für eine DVD-Veröffentlichung ausgewählt, die im Januar 2007 erfolgte.\nFür den Film wurde Thomas 1986 für eine Goldene Himbeere in der Kategorie Schlechtester Newcomer nominiert.\nAsia Mission gilt als einer der schlechtesten Filme aufgrund der absurden Prämisse und des Settings, aber auch als Kultfilm. Nick Schager von AV Club bezeichnet ihn als ein „Meisterwerk unfreiwilliger Komik“. Jason Bailey von Flavorwire ordnet ihn als schlechten Film in die Kategorie „so schlecht, dass es wieder gut ist“ ein. Erik Amaya von Comicon fasst zusammen, der Film kombiniere die Verrücktheit von Ninja-Filmen und die Ernsthaftigkeit von Gymnastik-Filmen und sei so eine ganz eigene Art des Martial-Arts-Films, die so niemals von jemandem wieder versucht werden könne.\nIn Mystery Science Theater 3000 wurde Gymkata häufig als Ausruf verwendet. Im Lego Batman Movie von 2017 behauptet Robin (Dick Grayson), Gymkata zu beherrschen. Die besonders bekannt gewordene Szene, in der Thomas’ Figur auf dem Marktplatz im Dorf der Verdammten ein Pauschenpferd antrifft und so Turnbewegungen zum Ausschalten seiner Gegner anwenden kann, wurde 2018 in Family Guy in der Episode Der Wuff der Wall-Street durch die Figur Stewie Griffin parodiert. Will Arnett stellte den Film 2020 in der Quibi-Show Memory Hole als „Martial-Arts-Film, um den niemand gebeten hat“, vor.\n"
}