{
    "date": "03-05-2021 12:11:57",
    "link": "https://de.wikipedia.org/wiki/Asphalt%2DBl%C3%BCten",
    "title": "Asphalt-Blüten",
    "category": "Roadmovie",
    "text": "Asphalt-Blüten (Originaltitel: Scarecrow) ist ein US-amerikanisches Filmdrama aus dem Jahr 1973. Regie führte Jerry Schatzberg, das Drehbuch schrieb Garry Michael White.\nMax Millan wird aus dem Gefängnis entlassen und träumt davon, ein eigenes Geschäft zu eröffnen. Francis Lionel Delbuchi sucht eine Frau, mit der ihn vor Jahren eine Beziehung verband und die er schwanger verlassen hatte. Beide Männer wandern durch die USA und lernen sich in Kalifornien kennen. Millan und Delbuchi freunden sich an, obwohl Max eher ein gewaltbereiter Alleingänger und Francis ein geselliger Spaßvogel ist. Millan ist unterwegs an einigen Schlägereien beteiligt. Daraufhin kommen beide ins Gefängnis. Schließlich gehen sie nach Detroit, wo Francis sein Kind sehen will.\nEr bekommt Bammel und ruft seine ehemalige Freundin vorher an. Sie ist mittlerweile verheiratet und man sieht ihren Sohn im Zimmer spielen. Am Telefon erzählt sie Francis jedoch, ihr Sohn sei vor der Geburt gestorben. Dies bereitet Francis ein schlechtes Gewissen und quält ihn, er erzählt es Max jedoch nicht. Innerlich zerfressen erleidet er schließlich eine Art Nervenzusammenbruch und wird in eine psychiatrische Anstalt eingeliefert.\nDer Film wurde unter anderem in Cañon City (Colorado), in Reno (Nevada), in Detroit und in Hamtramck (Michigan) gedreht. Er wurde nach der Weltpremiere am 11. April 1973 in New York City im Mai 1973 bei den Internationalen Filmfestspielen von Cannes gezeigt.\nDer Hauptausschuss der FSK gab den Film trotz mancher Sex- und Gewaltszenen ab 16 Jahren frei und zeigte sich dabei voller Zuversicht in die Fähigkeiten dieser Altersgruppe, den Film zu verstehen und mit den auftretenden Irritationen umgehen zu können.\nRoger Ebert schrieb in der Chicago Sun-Times vom 12. April 1973, der Film biete gute Momente, die man den talentierten Gene Hackman und Al Pacino verdanke. Er offenbare jedoch eine Philosophie, für die die Filmcharaktere nur eine untergeordnete Rolle spielen („The moment we hear the philosophy behind the scarecrow […] we begin to suspect these characters are too conscious of their symbolic roles, and we’re right“). Der Film konzentriere sich zu sehr auf seine visuelle Seite, was mit der Kameraarbeit von Vilmos Zsigmond zu tun habe.\nDas Lexikon des internationalen Films schrieb, der Film zeige „in optisch wirkungsvollem und atmosphärisch dichtem Rahmen“ die „Geschichte einer Partnerschaft, in der zwei ungleiche Männer entdecken, daß sie einander etwas zu geben haben“. Er sei „in der Handlung und in der Charakterisierung der Personen kräftig auftragend“, der Film erweise sich jedoch „als sensibel und bewegend“.\nJerry Schatzberg gewann im Jahr 1973 den Grand Prix und den OCIC Award der Internationalen Filmfestspiele von Cannes. Er erhielt 1974 den dänischen Preis Bodil und den japanischen Kinema Junpo Award.\n"
}