{
    "date": "03-05-2021 12:18:21",
    "link": "https://de.wikipedia.org/wiki/Atomic%5FBlonde",
    "title": "Atomic Blonde",
    "category": "Agentenfilm",
    "text": "\nAtomic Blonde ist ein US-amerikanischer Action- und Agentenfilm aus dem Jahr 2017 mit Charlize Theron als britische Geheimagentin in der Hauptrolle. Regie führte David Leitch, das Drehbuch schrieb Kurt Johnstad. Der Film basiert auf der Graphic Novel The Coldest City von Antony Johnston, was auch der Arbeitstitel für die Verfilmung war.\nIm November 1989, nur wenige Tage vor dem Fall der Berliner Mauer, wird der MI6-Agent James Gascoigne vom KGB-Agenten Yuri Bakhtin erschossen. Dieser stiehlt die Liste, ein in Gascoignes Armbanduhr verstecktes Mikrofilmdokument, das die Namen aller in Berlin aktiven Geheimdienstmitarbeiter (auf beiden Seiten) enthält. Zehn Tage später wird Lorraine Broughton, eine hochrangige Spionin des MI6, vom zuständigen Leiter des MI6, Eric Gray, und dem CIA-Agenten Emmett Kurzfeld über ihre gerade beendete Mission in Berlin befragt. Die Handlung springt zwischen dem Nachbesprechungsraum und Rückblenden auf Lorraines Zeit in Berlin.\nAm Tag nach Gascoignes Tod wird Lorraine entsandt, um die Liste zurückzuholen und nach Satchel Ausschau zu halten, einem Doppelagenten des KGB, der seit Jahren ein Problem für das MI6 darstellt. Als sie in Berlin ankommt, wird sie sofort von KGB-Agenten in einen Hinterhalt gelockt, die eine Nachricht ihres Chefs, Aleksander Bremovych, überbringen. Aber es gelingt ihr, zu entkommen und sich mit ihrem Kontaktmann, dem exzentrischen MI6-Stationsleiter David Percival, zu treffen. Lorraine durchsucht die Wohnung von Gascoigne und entdeckt ein Bild von ihm und Percival. In der Nachbesprechung erzählt sie Gray und Kurzfeld, dass Percival zuvor bestritten hatte, Gascoigne zu kennen, und dass sie vermutet, dass Percival hinter der auf sie lauernden Westberliner Polizei stand, während sie Gascoignes Wohnung durchsuchte. Als Lorraine ein Restaurant besucht, das von den KGB-Agenten erwähnt wird, trifft sie auf Bremovych, wird aber von Delphine Lasalle, einer unerfahrenen französischen Agentin, \"gerettet\". Obwohl Lorraine Lasalle zunächst misstrauisch gegenüber steht, gehen sie schließlich eine romantische Beziehung ein.\nPercival, der Lorraine beschattet hat, beobachtet einen Uhrmacher, den sie besucht hat. Er sieht Bakhtin in das gleiche Geschäft gehen. Bakhtin erzählt dem Uhrmacher, er habe eine Uhr voller Geheimnisse, die er an den Meistbietenden verkaufen wolle. Kurzfeld trifft sich in Berlin mit Lorraine und überreicht ihr eine Zeitung mit einer Telefonnummer, die ihr bei einem Anruf mitteilt, dass Satchel kompromittiert wurde. Percival lockt Bakhtin in eine Gasse, tötet ihn und nimmt die Armbanduhr, anhand derer er herausfindet, wer Satchel ist. Lorraine, die nicht weiß, dass Percival die Liste hat, findet heraus, dass der Stasi-Offizier mit dem Codenamen \"Spyglass\", der Gascoigne die Liste gab, sich auch die Namen auf der Liste gemerkt hat. Lorraine und Percival planen, ihn über die Grenze nach West-Berlin zu bringen. Percival trifft sich mit Bremovych, der vermutet, dass Percival die Liste hat, aber Percival bietet nur das Zweitbeste an: die Identität und die Operationen von Satchel, \"um das Gleichgewicht zu halten\", und gibt ihm auch Hinweise auf den Plan, Spyglass aus Ost-Berlin zu befreien. Lasalle fotografiert heimlich das Treffen.\nWährend der Befreiung von Spyglass schießt Percival heimlich auf ihn, als der KGB dazu nicht in der Lage ist. Lorraine kämpft gegen mehrere KGB-Agenten, während sie den verwundeten Spyglass rettet, aber er ertrinkt, als ihr Auto in einen Fluss gerammt wird. Lorraine schafft es nach West-Berlin und stellt fest, dass Percival ihr eine Wanze in den Mantel gesetzt hat. Sie erzählt es Lasalle, die Percival anruft und ihm mit ihrem Wissen über sein Treffen mit Bremowytsch droht. Percival geht zu Lasalles Wohnung, tötet sie und flieht, als Lorraine wenige Augenblicke später eintrifft. Lorraine entdeckt die von Lasalle aufgenommenen Fotos und stellt fest, dass Percival die Liste gelesen hat. Percival verbrennt sein Versteck und versucht zu fliehen, aber Lorraine kommt an, tötet ihn und nimmt die Liste mit.\nIn der Nachbesprechung des MI6 findet Lorraine heraus, dass Percival Gray gesagt hatte, er habe die Liste und er stehe \"Satchel sehr nahe\". Sie präsentiert Lasalles Fotografien und gefälschte Tonaufnahmen, die Percival als Satchel darstellen. Sie bestreitet, den Aufenthaltsort der Liste zu kennen, und lässt dem MI6 keine andere Wahl, als den Fall abzuschließen.\nDrei Tage später trifft sich Lorraine, die jetzt russisch spricht, in Paris mit Bremovych, der sie als \"Genossin Satchel\" anspricht. Nachdem Bremowitsch von Percival erfahren hat, dass hinter Satchel mehr steckt, als er bisher wusste, befiehlt er seinen Männern, sie zu töten. Lorraine tötet seine Leute; dann sagt sie mit amerikanischem Akzent zu Bremowitsch, dass sie ihn immer mit schlechten Informationen gefüttert habe, um den KGB zu manipulieren. Sie tötet Bremowytsch, und dann kehren sie und Kurzfeld (CIA) mit der Liste in die Vereinigten Staaten zurück, wobei ihr freundliches Gespräch impliziert, dass sie die ganze Zeit für ihn gearbeitet hat.\nDie Hauptdarstellerin und Mitproduzentin Charlize Theron hatte sich einen Actionfilm gewünscht, der von seiner weiblichen Hauptfigur getragen wird und eventuell in einer Art weiblichen Jason-Bourne-Filmreihe mündet. Mit David Leitch konnte man einen der beiden Regisseure des erfolgreichen Actionfilms John Wick gewinnen, und für den Soundtrack zeichnete Tyler Bates verantwortlich, der diese Aufgabe auch bei John Wick übernommen hatte. Neben einem Song von Marilyn Manson ist diesmal vor allem Musik aus den 1980er Jahren zu hören, wobei unter Einfluss des Regisseurs nicht immer die Originalversionen verwendet wurden. Die Kampfszenen spielte die Hauptdarstellerin fast alle selbst und wurde nur selten von der kanadischen Stuntwoman Monique Ganderton gedoubelt. Dafür hatte Theron drei Monate lang täglich fünf Stunden trainiert. Die 51 Drehtage umfassenden Aufnahmen zum Film begannen Ende November 2015. Gedreht wurde in Budapest, Berlin und Babelsberg. Für die Umsetzung der Dreharbeiten an Originalmotiven war Studio Babelsberg Motion Pictures verantwortlich.[10] Am Anfang des Films sieht man den berühmten Rede-Ausschnitt Tear down this wall! von US-Präsident Ronald Reagan von 12. Juni 1987 vor dem Brandenburger Tor.\nDie deutsche Synchronisation entstand bei der FFS Film- & Fernseh-Synchron GmbH in Berlin unter der Dialogregie und dem Dialogbuch von Christoph Cierpka.[11]\nBei der Filmkritikseite Rotten Tomatoes erhielt Atomic Blonde 244 Bewertungen, von denen 183 eher positiv waren[12] und auch bei der Deutschen Film- und Medienbewertung wird dem Film das Prädikat „besonders wertvoll“ verliehen und dieser als „ungemein fesselnd, hochgradig spannend und unfassbar cool“ bezeichnet.[13] In der deutschen Presselandschaft wurde dagegen die Einfachheit der Handlung und der Figuren kritisiert. Auch konnte der Film laut einiger Kritiker nicht wirklich die Atmosphäre der Berliner Wendezeit wiedergeben. Besonders erwähnt wurde von einigen Pressestimmen die weibliche Besetzung der Hauptrolle in einem Actionfilm.\nSo beschrieb Barbara Möller in der Welt den Film als „Splatter-Bond mit dem dürftigsten Plot des Jahres“,[14] und Jens Balzer in der Zeit spricht von einem Hau-drauf-und-Schluss-Film ohne Gefühl.[15]\nAuch für Jenni Zylka im Spiegel sind die Personen flacher als im Comic,[16] wohingegen Juliane Liebert in der Süddeutschen Zeitung zwar auch Logikfehler im „blöden Plot“ entdeckt, von den durchgestylt schönen Bildern jedoch beeindruckt ist und es wichtig findet, auf eine lesbische Beziehung im Film hinzuweisen, die in der Comicvorlage nicht vorkommt.[17]\nEsther Bless findet im Filmdienst die Personen leblos wie aus einem Computerspiel und auch die postapokalyptische Stimmung nicht wirklich passend zum Berlin der Wendezeit, andererseits jedoch schon eine Profilierung von Charlize Theron als Action-Schauspielerin.[18] Für Britta Schmeis vom Epd Film wird hier die Chance für die Etablierung eines weiblichen Bond vergeben, indem der Film mehr Actionfilm als Politthriller ist.[19]\nIm Kölner Stadtanzeiger sieht Frank Olbert eine schillernde Hauptdarstellerin Charlize Theron und einen Meilenstein für weibliche Actionhelden[20] und auch Verena Lueken in FAZ empfindet es als willkommene Abwechslung, dass sich eine Frau stilvoll durch ihren Agentenjob ballert und trinkt.[21]\nDer Film startete am 27. Juli 2017 in den US-Kinos und stieg an seinem Startwochenende auf Platz 4 der Kinocharts mit einem Einspielergebnis von 25 Millionen US-Dollar ein. Er war hinter Emoji – Der Film der zweithöchste Neueinsteiger in dieser Woche. Atomic Blonde hielt sich mit den Plätzen 7 und 10 noch zwei weitere Wochen in den Top-10 der US-Kinocharts und spielte in seinem Produktionsland ca. 50 Millionen Dollar ein, womit die Produktionskosten von 30 Millionen Dollar amortisiert wurden.[22] Weltweit konnte der Film Einnahmen von mehr als 95 Millionen US-Dollar verbuchen.\nIn Deutschland startete Atomic Blonde am 24. August 2017 in 530 Kinos und erreichte in seiner Startwoche mit 160.000 Besuchern den 3. Platz in den deutschen Kinocharts. Er wurde damit vom Horrorfilm Annabelle 2 als bester Neueinsteiger überflügelt. In der Folge hielt er sich mit Platz 7 noch eine Woche in den Top-10 der deutschen Kinocharts und spielte mit ca. 300.000 Besuchern 2,2 Millionen Euro ein.[23]\nIm Juli 2020 bestätigte Hauptdarstellerin Charlize Theron, dass für Netflix an einer Fortsetzung gearbeitet werde.[24]\nJohn Wick (2014) |\nAtomic Blonde (2017) |\nDeadpool 2 (2018) |\nFast & Furious: Hobbs & Shaw (2019)\n"
}