{
    "date": "03-05-2021 12:11:57",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fdem%5FHighway%5Fist%5Fdie%5FH%C3%B6lle%5Flos",
    "title": "Auf dem Highway ist die Hölle los",
    "category": "Roadmovie",
    "text": "Nachfolger →Auf dem Highway ist wieder die Hölle los\nAuf dem Highway ist die Hölle los (Originaltitel: The Cannonball Run) ist eine US-amerikanische Actionkomödie. Sie wurde 1981 unter der Regie des ehemaligen Stuntmans Hal Needham produziert, der selbst eine kleine Nebenrolle spielt.\nAlle zwei Jahre findet in den Vereinigten Staaten ein berüchtigtes illegales Autorennen von Küste zu Küste, von Connecticut nach Kalifornien, statt – der sogenannte Cannonball Run. Verschiedenste illustre Fahrer versuchen dieses Mal, den begehrten Pokal zu gewinnen, unter ihnen der Abenteurer J. J. McClure mit seinem verrückten Assistenten Victor, die mit einem Krankenwagen und dem Arzt Nikolas van Helsing unterwegs sind, um nicht von der Polizei gestoppt zu werden. Gelegentlich verwandelt sich Victor in den Helden Captain Chaos. Weiterhin fahren mit der Ex-Rennfahrer und Alkoholiker Jamie Blake, der mit seinem Mitfahrer Fenderbaum als Priester verkleidet auftreten. Oder Seymour Goldfarb, der in James-Bond-Manier mit seinem Aston Martin antritt, sowie zwei durchgeknallte Japaner mit ihrem High-Tech-Subaru.\nMit verschiedenen Tricks kämpfen die Teams um den Sieg, doch nach 3000 Meilen gewinnen Marcie und Jill mit ihrem Lamborghini, weil Victor lieber einen Pudel vor dem Ertrinken rettet, anstatt die Karte in die Stechuhr zu stecken, was den Sieg bedeutet hätte.\nMcClure verzeiht seinem Kumpan, da er ihm einfach nicht böse sein kann. Die Fahrer feiern das Ende mit einer Party.\nIn der Handlung werden folgende Teams gezeigt:\n„Starbestückter Actionfilm um ein verrücktes Rennen, das in einer Folge lose miteinander verbundener Episoden erzählt wird und Gelegenheit zu einigen qualitativ unterschiedlichen Selbstparodien und Filmzitaten bietet. Anspruchslose, mit Kalauern gespickte Unterhaltung.“\n„(…) Klamauk, Stars und qualmende Reifen, Raserei als Kult. (Wertung: 2 Sterne/durchschnittlich)“\n„Klamaukiger Autospass von Hal Needham, der für sein Potpourrie aus Verfolgungsjagden, Stunts, anzüglichen Witzen und Filmzitaten eine Reihe veritabler Stars gewinnen konnte: Angeführt von Burt Reynolds geben sich u. a. Farrah Fawcett, Dean Martin, Sammy Davis Jr. und Peter Fonda die Ehre. Unübertrefflich ist jedoch Roger Moore in einer Selbstparodie als Playboy, der sich für Roger Moore hält, während Jackie Chan in einer Nebenrolle als handkantenschwingender Japaner noch nicht völlig überzeugen kann.“\nFür die deutsche Synchronisation war die Rainer Brandt Filmproduktion Berlin verantwortlich. Rainer Brandt schrieb das Dialogbuch und führte Dialogregie.\nCannonball (1976)  |\nAuf dem Highway ist die Hölle los (1981)  |\nAuf dem Highway ist wieder die Hölle los (1984)  |\nCannonball Fieber – Auf dem Highway geht’s erst richtig los (1989) \n"
}