{
    "date": "03-05-2021 12:21:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5Fgr%C3%BCnen%5FWiese%5F%28Film%29",
    "title": "Auf der grünen Wiese (Film)",
    "category": "Heimatfilm",
    "text": "\nAuf der grünen Wiese ist ein österreichischer Musikfilm von Fritz Böttger aus dem Jahr 1953.\nVera steht wenige Tage vor ihrem 25. Geburtstag, an dem sie das Gut ihres verstorbenen Vaters erben wird. Bisher wurde das Gut von Verwalter Heinz Huber geleitet und Vera hat einen Teil der Gutseinkünfte erhalten. Seit dem Tod ihres Vaters, der sie stets verwöhnt hat, lebte sie bei ihrem Onkel. Er findet es falsch, dass Vera sich ausschließlich für die Gelder aus dem Gut interessiert, jedoch selbst seit Jahren nicht mehr vor Ort nach dem Rechten gesehen hat. Nun, fünf Tage vor der Gutsübernahme, begibt sich Heinz Huber in die Stadt, um erste Formalitäten zu klären. Sein Auto wird von der rasant fahrenden Vera angefahren und beide giften sich auf der Straße an, ohne zu erkennen, mit wem sie es zu tun haben. Vera hat dabei allen Grund zur Unruhe: Sie selbst besitzt keinen Führerschein und das Auto gehört ihrem Geliebten, dem zwielichtigen Kurt von Arnoldi. Der gibt vor, reich zu sein und geht mit Vera regelmäßig auf Pferderennen, wo sein Pferd Diana oft gewinnt. Er will Vera Diana zur geplanten Verlobung schenken und nach der Heirat mit ihrem Geld nicht nur seine hohen Schulden bezahlen, sondern sich auch eine Pferdezucht zulegen. Dafür sollen weite Teile des Gutswaldes gerodet und ein Großteil der umliegenden Felder verkauft werden. Vera stimmt seinen Vorschlägen arglos zu.\nAuf Beschluss ihres Onkels fährt Vera mit Kurt wenige Tage vor Übernahme des Erbes auf das Gut. Hier wird sie freudig empfangen. Verwalter Heinz erkennt sie als die rücksichtslose Fahrerin und auch sie erkennt ihn wieder. Beide verschweigen den Zwischenfall zunächst. Vera macht schnell deutlich, dass sie nicht gedenkt, das Erbe als Ganzes zu behalten. Dies sorgt für Unruhe in der Gegend, da zahlreiche Bauern ihre Häuser auf Pachtgrund des Guts stehen haben. Die Pachtverträge will Vera als erstes kündigen. So müsste unter anderem Waldpfleger Borstl nach 18 Jahren sein Haus verlassen. Es regt sich zaghafter Widerstand. Borstl entwickelt den Plan, Vera und Heinz zu verkuppeln, doch Heinz denkt nicht daran, Vera zu heiraten, wie es der Plan vorsieht. Pflichtbewusst zeigt Heinz Vera ihren Besitz, die ausgedehnten Felder und Waldlandschaften, und sie findet Gefallen an der Gegend. Heinz’ Verweise, dass durch ihren Plan all die Schönheit zerstört wird, tut sie als Schlechtmacherei ab und will sie nicht hören. Ein Unwetter zieht auf einem der Ausritte auf und Heinz und Vera retten sich in Heinz’ Hütte am Wald. Zunächst scheint es zu einem Rendezvous zu kommen, zumal Borstl nicht nur die Pferde entführt, sondern beiden auch einen Essenskorb zukommen lässt. Als Heinz Vera jedoch vorwirft, eine oberflächliche Person zu sein, kommt es zum Bruch. Heinz kündigt noch am Abend und will am nächsten Morgen gehen – dem Morgen, an dem Vera ihr Erbe antreten wird.\nKurz vor der Testamentseröffnung erscheint der Schuldeneintreiber Welisch bei Vera und Kurt und zeigt Vera einen vor ihr unterzeichneten Schuldschein, den ihm Kurt als Garantie gegeben hatte. Vera jedoch hat nie einen solchen Schein unterzeichnet – Kurt hat ihre Unterschrift gefälscht, um Zeit zu gewinnen und seine Schulden nach der Ehe von ihrem Geld begleichen zu können. Welisch erhält nun von Kurt das Pferd Daisy, das einzige wertvolle Stück in seinem Besitz. Kurt erkennt, dass er zu hoch gespielt hat und verlässt Vera und das Gut. Die Testamentseröffnung birgt eine Überraschung. Veras Vater hat darin festgeschrieben, dass Vera das Gut nur erhält, wenn sie im Vorfeld nie verkündet habe, das Gut in Teilen zu verkaufen. Da sie genau das jedoch getan hat, fällt das gesamte Erbe an Verwalter Heinz. Vera steht wie vorher nur ein Teil des Gutserlöses zu. Borstl und die Männer des Dorfes eilen zur Bahnstrecke und halten den fahrenden Zug an. Sie holen Heinz aus dem Zug und eröffnen ihm, dass er der Gutserbe sei. Heinz wiederum eilt nun los, um Vera zurückzuholen, die nun ebenfalls abgereist ist. Es kommt zum glücklichen Ende.\nAuf der grünen Wiese ist eine Adaption der Operette Auf der grünen Wiese von Jara Beneš und Victor Tolarsky. Verwendet wurden dabei die Lieder Auf der grünen Wiese und Ich möcht’ von Dir ein Foto. Die Neukompositionen für den Film – Die Liebe ist vergänglich und Niemals war die Welt so schön – stammen von Will Meisel. Die Texte der neuen Lieder schrieben Kurt Schwabach und Ivo Veit.\nDie Filmbauten stammen von Fritz Jüptner-Jonstorff, die Kostüme schuf Margarethe Volters. Drehorte waren Wien und Umgebung sowie der Wiener Wald. Der Film erlebte am 24. September 1953 in Stuttgart seine Uraufführung.\nFür den film-dienst war Auf der grünen Wiese eine „heimatverbundene Operettenverfilmung, die sich weder Kinderchor noch Salon-Trachtengruppe entgehen läßt.“\nGertraud Steiner verglich die Thematik des Films mit der von Ein Mann gehört ins Haus (1945): „Wenn einer Frau durch Zufall als Erbschaft ein großer Betrieb zufällt, ist sie angeblich nicht in der Lage, diesen auch zu führen. Die einzige Lösung ist, einen mit diesem Besitz vertrauten Man[n] zu heiraten.“ Gleichzeitig könne die Männerkonstellation – der bodenständige Verwalter gegen den zwielichtigen Lebemann und Betrüger – „direkt aus einem Heimat-Kunst-Roman stammen“.\n"
}