{
    "date": "03-05-2021 12:32:05",
    "link": "https://de.wikipedia.org/wiki/Aufruhr%5Fim%5FSpielzeugland",
    "title": "Aufruhr im Spielzeugland",
    "category": "Märchenfilm",
    "text": "Aufruhr im Spielzeugland (Originaltitel: Babes in Toyland, deutsch etwa Kleinkinder im Spielzeugland) ist ein amerikanischer Spielfilm aus dem Jahr 1961, der von Jack Donohue inszeniert und von Walt Disney produziert wurde. Die Hauptrollen spielen Ray Bolger, Tommy Sands, Annette Funicello und Ed Wynn. Disneys erstes Filmmusical ist eine Verfilmung der Operette Babes in Toyland von Victor Herbert, die mehrfach adaptiert wurde, u. a. 1934 als Hal-Roach-Produktion mit Stan Laurel und Oliver Hardy unter dem Titel Rache ist süß.\nBei der Oscarverleihung 1962 war der Soundtrack des Films in der Musikfilm-Kategorie nominiert, musste sich aber der in dem Jahr alldominierenden West Side Story geschlagen geben.\nDer Film kam am 14. Dezember 1961 in die amerikanischen Kinos. In Deutschland war er erstmals am 27. Dezember 1998 im Fernsehen auf RTL zu sehen.\nDer böse Barnaby lässt Tom, der Mary heiraten möchte, entführen, um Mary selbst zu heiraten. Von Gefolgsmännern, die Tom ins Meer werfen sollen, um ihn zu töten, wird Tom ins Land ohne Wiederkehr verbracht. Tatsächlich wird er an fahrendes Volk verkauft; den Erlös teilen sich die beiden Gefolgsmänner und verkünden Barnaby Toms Tod. Außerdem stehlen sie Marys Schafe.\nMit einem gefälschten Brief gelingt es Barnaby, Mary dazu zu bringen, ihn zu heiraten. Für die Musik der Hochzeitsfeier engagiert er unwissentlich das fahrende Volk, die Tom bei sich haben. Als Sängerin verkleidet, gelangt Tom zu Mary; Barnaby kann fliehen.\nAuf der Such nach den Schafen gelangen Tom und Mary in den Wald ohne Wiederkehr und treffen dort einen Spielzeugmacher, der Hilfe bei der Herstellung für Weihnachten braucht. Er hat eine Schrumpfpistole erfunden, mit der er natürliche Gegenstände auf Spielzeuggröße schrumpfen möchte. Nach Toms Hinweis, dass es nicht genug Gegenstände gibt, die man für Weihnachten schrumpfen kann, wirft der Spielzeugmacher die Pistole fort.\nBarnaby, der Tom und Mary gefolgt ist, ergreift die Pistole, schrumpft Tom und zwingt Mary, ihn zu heiraten. Bei der Zeremonie, die der Spielzeugmacher erzwungenermaßen durchführen soll, wird Barnaby nach einigem Hin und Her selbst geschrumpft. Mit einer neu erfundenen Anti-Schrumpfpistole werden bis auf Barnaby alle wieder auf ihre natürliche Größe zurückvergrößert.\nEin paar Tage später heiraten Tom und Mary.\nDer Film basiert auf der populären Operette Babes in Toyland von Victor Herbert aus dem Jahr 1903 und war der zweite Kinofilm, der den Stoff für das Kino umsetzte nach Rache ist süß aus dem Jahr 1934 mit Laurel und Hardy in den Hauptrollen. Darüber hinaus gab es drei weitere TV-Verfilmungen, von denen heute vor allem die 1986 erschienene Version Abenteuer im Spielzeugland mit Drew Barrymore bekannt ist.\nEs war Disneys erster Musical-Spielfilm. Der Film wurde in Technicolor veröffentlicht.\nDisney ließ große Teile der Geschichte umschreiben und änderte die Musik, beispielsweise wurden die Liedtexte neu geschrieben und manche Tempi drastisch verändert.\nAufruhr im Spielzeugland erhielt gemischte bis negative Kritiken. Der Kritik-Aggregator Rotten Tomatoes gibt dem Film eine 36-%-Wertung bei 11 gewerteten Kritiken, mit einer durchschnittlichen Wertung von 4,7.\n„Trotz zahlloser Spezialeffekte, mit denen Trick- und Realszenen kombiniert wurden, ein enttäuschender und langweiliger Film, lieblos inszeniert und in den Hauptrollen fehlbesetzt.“\n"
}