{
    "date": "03-05-2021 12:28:44",
    "link": "https://de.wikipedia.org/wiki/Ausgerechnet%5FWeihnachten",
    "title": "Ausgerechnet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nAusgerechnet Weihnachten (Untertitel: Schneechaos ins Glück) ist ein deutsch-österreichischer Fernsehfilm der Regisseurin Gabriela Zerhau aus dem Jahr 2005. Die Weihnachtskomödie basiert auf dem gemeinsamen Drehbuch von Andrea Stoll und Zerhau und handelt von einer Gruppe Fahrgäste, die an Heiligabend auf der Zugstrecke zwischen Salzburg und München in unwegsamem Gelände im Schneegestöber stecken bleibt – darunter auch das nach einer Affäre getrennt lebende Ehepaar Sina und Carl, dargestellt von Aglaia Szyszkowitz und Ulrich Noethen.\nDie ARD-Auftragsproduktion wurde von der Monaco Filmproduktion in Koproduktion mit dem BR und ORF realisiert und Zwischen Januar und April 2005 in Salzburg, München, Rosenheim und Umgebung gedreht. Neben Szyszkowitz und Noethen traten unter anderem Florian David Fitz, Young-Shin Kim, Maximilian Grill, Peter Lerchbaumer, Dany Sigel, Dagmar Schwarz und Ursula Staack vor die Kamera des Fernsehfilms, dessen Erstausstrahlung am 4. Dezember 2005 zur Hauptsendezeit erfolgte. Bei Kritikern stieß Ausgerechnet Weihnachten auf überwiegend positives Echo.\nNachdem einige ihrer Schüler auf der vorweihnachtlichen Skifahrt von einer Salmonellenvergiftung heimgesucht worden sind, tritt Lehrerin Sina an Heiligabend mit einer kleinen Gruppe verbliebener Kranker, unter der sich auch ihr Sohn Felix befindet, verspätet die Heimreise mit dem Zug von Salzburg nach München an. In den hoffnungslos überfüllten Waggons drängen sich zahlreiche Reisende, die auf dem Weg zu ihren Familien sind. Den Schülern gelingt es dennoch, die letzten freien Plätze für sich zu beanspruchen. Nur Sina ist gezwungen ein anderes Abteil aufzusuchen, in dem sie wenig später ausgerechnet auf ihren Mann Carl trifft, von dem sie nach dessen Seitensprung mit einer Kollegin seit einem Jahr getrennt lebt.\nBeide reagieren überrascht auf die Anwesenheit des anderen und begegnen sich mit Distanz – zumal weitere Reisegäste im Abteil dem Schauspiel beiwohnen, darunter die einsame, hochschwangere Geigerin Min Wang und das redselige österreichische Rentner-Ehepaar Lisl und Franz, welches auf dem Weg zum Weihnachtsfest mit seinen erwachsenen Kindern ist. Ebenfalls anwesend ist der gebürtige Berliner Fritz, der die Feiertage gemeinsam mit seinem Freund im Schnee hatte verbringen wollen, nach einem Streit nun aber allein die Reise zurück in die Heimat anritt. Auch Sina und Carl fallen zurück in alte Gewohnheiten und geraten sich abermals in die Haare.\nDie Situation spitzt sich zu, als ein auf die Schienen gestürzter Baum die Weiterfahrt des Zuges über Stunden blockiert. Entnervt aber geduldig begehen die Fahrgäste den Weihnachtsabend gemeinsam bei Kaffee und Musik im Zug. Felix und sein Klassenkamerad Jakob beschließen hingegen, nicht länger tatenlos herumzusitzen und brechen in den angrenzenden Wald auf, um Hilfe zu holen. Bei Sina und Carl bleibt das Verschwinden der beiden vorerst unbemerkt. Nachdem bei Min Wang die Wehen eingesetzt haben assistiert Sina ihrem Mann, der Arzt ist, bei der Geburt. Als Zugbegleiterin Ulla das Paar auf das Fehlen der Kinder hinweist, folgen Sina und Carl den beiden in den dicht beschneiten Wald, wo es erneut zur Konfrontation kommt, sie jedoch auch bald auf Felix und Jakob treffen.\nZurück am Zug ist inzwischen das Rote Kreuz eingetroffen und hat sich Min Wang und dem Neugeborenen angenommen. Während die Gäste die Feierlichkeiten nach draußen verlegen, um sich eine Schneeballschlacht zu liefern und Leuchtraketen zu zünden, führen Sina und Carl ein klärendes Gespräch, in dem sie in Erinnerungen schwelgen und sich wieder annähern. Auch Fritz beschließt auf Drängen von Lisl und Franz, über seinen Schatten zu springen, und ruft seinen Freund an, um die Situation zwischen ihnen zu retten. Wenig später setzt der Zug endlich die Fahrt nach München fort, wo Carl sich von Sina und Felix verabschiedet. Doch sie versprechen einander, den 1. Weihnachtsfeiertag – anders als geplant – gemeinsam zu begehen.\nDie Dreharbeiten zum Film fanden mit Unterbrechung zwischen 28. Januar und 8. April 2005 unter dem Arbeitstitel Schöne Bescherung in Salzburg, München sowie in Rohrdorf im Landkreis Rosenheim und Umgebung statt. Produziert wurde die Komödie von Monaco Film in Koproduktion mit dem Österreichischen Rundfunk (ORF) und dem Bayerischen Rundfunk (BR) im Auftrag der ARD. Als Produzent trat Joachim Mendig in Erscheinung. Die Redaktion hatten Bettina Reitz, Bettina Ricklefs und Bernhard Natschläger inne.\nDie Musik zum Film wurde von Fabian Römer komponiert. Zu den Weihnachtsliedern, die im Laufe des Films eingespielt werden, gehören unter anderem Little Anthony and the Imperials Interpretation von „Winter Wonderland“ sowie „Leise rieselt der Schnee“, „Oh Tannenbaum“ und „Schneeflöckchen, Weißröckchen“ von Max Raabe.\nTilmann P. Gangloff von Tittelbach.tv bezeichnete die Produktion als „intelligente, liebevoll gemachte Screwball-Comedy“ und lobte vor allem die „virtuose Bildgestaltung“ des Films. Kameramann Johannes Geyer stünden „mitunter waghalsige Fahrten und verblüffende Perspektiven zur Verfügung“, deren Manöver in Anbetracht der beschränkten Szenenbilder „ziemlich eindrucksvoll“ wirkten. Darüber hinaus fand Gangloff auch für die Besetzung lobende Worte. Für Szyszkowitz und Noethen sei das Kammerspiel „ein gefundenes Fressen“, welches sie auch „weidlich ausnutzten“. Es sei „imposant, wie viel Regisseurin Gabriela Zerhau aus dem bisschen Handlung rausgeholt“ habe.\nDer Spiegel befand, dass die Handlung von Ausgerechnet Weihnachten dem „Phantasialand der TV-Movies“ entsprungen sei. Der Geschichte fehlten „nur die Hirten und die Engel. Wirklich vermisst wird leider die inszenatorische Präzision, die einzig treffsichere Komik herstellt. So bleibt vieles im bloß Nettgemeinten“. TV Today deklarierte den Film als „warmherzigen Appell an die Liebe“ und resümierte, dass die Geschichte zwar „etwas dünn“ ausfalle, die Komödie aber „dank der überaus lebendigen, lockeren Inszenierung und der feinen Fotografie“ gerne anzuschauen sei. Prisma fand, dass Zerhau hier eine „treffsichere Familienkomödie mit ernstem, aber nicht all zu trübseligem Hintergrund“ inszeniere. Das gutes Darsteller-Ensemble sorge für beste Unterhaltung.\nAusgerechnet Weihnachten feierte am 14. Dezember 2005 im Ersten Erstausstrahlung. Mit 13,4 Prozent Marktanteil bei insgesamt 4,43 Millionen Zuschauern war der Spielfilm hinter der Fernseh-Krimiserie Der Bulle von Tölz und der Castingshow Deutschland sucht den Superstar die drittmeistgesehene Produktion zur Hauptsendezeit. Die Ausstrahlung des Spielfilms wurde seither alljährlich wiederholt. Im Jahr 2007 schalteten im ORF 2 zur Hauptsendezeit so abermals 378.000 Zuschauer bei einem Marktanteil von 16 Prozent ein.[10]\n"
}