{
    "date": "03-05-2021 12:18:21",
    "link": "https://de.wikipedia.org/wiki/Austin%5FPowers%5F%E2%80%93%5FDas%5FSch%C3%A4rfste%2C%5Fwas%5FIhre%5FMajest%C3%A4t%5Fzu%5Fbieten%5Fhat",
    "title": "Austin Powers – Das Schärfste, was Ihre Majestät zu bieten hat",
    "category": "Agentenfilm",
    "text": "Nachfolger →Austin Powers – Spion in geheimer Missionarsstellung\nAustin Powers – Das Schärfste, was Ihre Majestät zu bieten hat (Originaltitel: Austin Powers: International Man of Mystery) aus dem Jahr 1997 ist eine Parodie auf James Bond. Das Drehbuch schrieb der kanadische Komiker Mike Myers, der auch zwei Hauptrollen übernahm. Regie führte Jay Roach. Der Film startete am 20. November 1997 in den deutschen Kinos.\nLondon mitten in den „Swinging Sixties“. Geheimagent Austin Danger Powers hat es sich zur Aufgabe gemacht, die Welt vor seinem Widersacher Dr. Evil zu beschützen. Da Dr. Evil sich von Austin Powers bedrängt fühlt, flüchtet er mit einer Rakete in die Erdumlaufbahn. Austin Powers lässt sich einfrieren und wartet nun in diesem Zustand auf seinen Erzfeind. Dreißig Jahre später ist es so weit: Dr. Evil kehrt auf die Erde zurück, und Austin Powers wird vom Geheimdienst reanimiert.\nAllerdings hat Austin Powers nun nicht nur mit Dr. Evil zu kämpfen, sondern auch mit der veränderten Gesellschaft in den 1990er Jahren. Er muss erfahren, dass freie Liebe, Hippie-Zeitgeist, extrovertierter Kleidungsstil und sexistische Sprüche mittlerweile nicht mehr gefragt sind. Er macht Vanessa Kensington, der ihm zusammenarbeitenden Mitarbeiterin des Verteidigungsministeriums und Tochter seiner einstigen Sekretärin Mrs. Kensington, teils heftige Avancen. Nachdem sie Austin zunächst unsympathisch findet, werden sie später bei einem gemeinsamen Auftrag in Las Vegas ein Paar. Auch Dr. Evil fällt die Rückkehr auf die Erde schwer, da seine Organisation in der Zwischenzeit durch seinen Stellvertreter Nummer zwei zu einem im Kapitalismus florierenden Unternehmen umgebaut wurde. Zudem muss er sich mit seinem rebellischen Teenager-Sohn Scott, der während seiner Abwesenheit von den Mitarbeitern gezüchtet wurde, herumschlagen.\nDr. Evil und seine Handlanger entführen einen Atomsprengkopf und wollen diesen in den Erdkern, was zu Vulkanausbrüchen auf der ganzen Welt führen würde. Powers durchsucht das Hotelzimmer von Alotta Fagina, der Sekretärin von Nummer zwei, und gelangt hinter den Plan. Mithilfe von Vanessa und weiteren britischen Streitkräften gelingt es Austin, Evils unterirdische Geheimzentrale zu erstürmen und den Plan zu verhindern. Dr. Evil entkommt abermals mit seiner Rakete in die Erdumlaufbahn, während Vanessa und Austin heiraten.\nNach eigener Aussage kam Mike Myers die Idee zu dem Film, als er im Autoradio auf einsamer kanadischer Landstraße den Oldie „The Look of Love“ hörte. Das Lied wurde von Burt Bacharach (der in Austin Powers auch einen Gastauftritt als er selbst hat) für den Film Casino Royale (1967) geschrieben. Myers erinnerte sich, wie er als Kind zusammen mit dem Vater die wundersamen Agentenfilme der sechziger Jahre im Fernsehen angeschaut hatte, und dachte sich: „In solch einem Film will ich auch sein“. So sollte es kommen, inklusive Burt-Bacharach-Cameo und „The Look of Love“ im eigenen Score. Mit seiner Band Ming Tea ist Myers im Abspann selbst als Sänger zu sehen.\nDer erste Austin-Powers-Film war im Kino zunächst ein Flop, wurde durch die Video- und TV-Verwertung aber dennoch ein Hit. Durch die gelungene Anlehnung an die ersten James-Bond-Filme, das Spielen mit Geheimdienstklischees, Freizügigkeit im Sinne der „Swinging Sixties“ und schrägen Humor erlangte der Film Kultstatus. Ihm folgten zwei erfolgreiche Fortsetzungen.\nDer Film ist als Parodie auf die James-Bond-Filme zu sehen, wobei Mike Myers zum einen als Austin Powers für 007 persönlich steht und andererseits als Dr. Evil für den James-Bond-Bösewicht Blofeld. Der deutsche Titel Das Schärfste, was Ihre Majestät zu bieten hat und auch Austin Powers normale Kleidung spielen auf den James-Bond-Teil Im Geheimdienst Ihrer Majestät an. Die Casino-Szene in Las Vegas verweist dagegen auf den Film Feuerball. Des Weiteren werden zahlreiche Andeutungen auf typische Merkmale der frühen James-Bond-Filme gemacht, wie auf das „Bond, James Bond“, das Myers mit einem „Austin Danger Powers“ überbetont.\nWeitere Anspielungen und Parodien:\nOriginal Soundtrack Austin Powers\n2000\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 70 %, basierend auf 60 Kritiken. Bei Metacritic konnte ein Metascore von 51, basierend auf 25 Kritiken, erzielt werden.\n„Launige Parodie auf die Flower-Power-Generation und den ihr heute entgegengesetzten Zeitgeist, die vom Kalauer über makabre Scherze bis zu satirischen Spitzen fast jeden Humor bedient. Dank der überbordenden Flut von Zitaten und ausgelassen aufspielender Schauspieler ein weitgehend unbeschwertes Vergnügen.“\n„Selten wurde deutlicher als bei diesem Film, wie sehr eine Komödie vom präzisen Timing abhängt. Das Drehbuch strotzt von schrägen Einfällen, doch die nachlässige Inszenierung von Regisseur Jay Roach läßt mindestens die Hälfte aller Gags wirkungslos implodieren. Und auch die meisten Zoten, die im prüden Amerika für Gegacker sorgen dürften, finden hierzulande nur ein müdes Echo im gähnenden Schlund des Zuschauers. Immerhin: Zwischen all den Rohrkrepierern gibt¹s (sic) ein paar Zwerchfell-Attacken, die schlichtweg anbetungswürdig sind. Wenn Austin zum Beispiel in Dr. Evils Weltuntergangslabor Gaststar Christian Slater hypnotisiert, ist das echt … äh … groovy!“\nMTV Movie Awards 1998\n Zoo Radio |\nAustin Powers – Das Schärfste, was Ihre Majestät zu bieten hat |\nAustin Powers – Spion in geheimer Missionarsstellung |\nMystery – New York: Ein Spiel um die Ehre |\nMeine Braut, ihr Vater und ich |\nAustin Powers in Goldständer |\nMeine Frau, ihre Schwiegereltern und ich |\nEarth to America |\nRecount |\nDinner für Spinner |\nGame Change – Der Sarah-Palin-Effekt |\nDie Qual der Wahl |\nTrumbo |\nDer lange Weg |\nBombshell – Das Ende des Schweigens\n"
}