{
    "date": "03-05-2021 12:18:22",
    "link": "https://de.wikipedia.org/wiki/Austin%5FPowers%5F%E2%80%93%5FSpion%5Fin%5Fgeheimer%5FMissionarsstellung",
    "title": "Austin Powers – Spion in geheimer Missionarsstellung",
    "category": "Agentenfilm",
    "text": "← VorgängerAustin Powers – Das Schärfste, was Ihre Majestät zu bieten hat\nNachfolger →Austin Powers in Goldständer\nAustin Powers – Spion in geheimer Missionarsstellung (Originaltitel: Austin Powers: The Spy Who Shagged Me) ist eine US-amerikanische parodistische Agentenkomödie aus dem Jahre 1999. Der Film startete am 14. Oktober 1999 in den deutschen Kinos.\nNachdem Austin Powers im ersten Teil Dr. Evils Pläne, die Welt zu vernichten, verhindern konnte, heiratet er Miss Kensington. Erst in der Hochzeitssuite bemerkt er, dass sie ein fieser FemBot ist. FemBots, auch Frauboter, sind von Dr. Evil konstruierte, weiblich aussehende Roboter, deren Aufgabe es ist, Austin Powers zu vernichten. FemBots zeichnen sich durch die Maße 90-60-90 sowie Maschinengewehr-Brustwarzen aus, aus denen sie schießen und ein Betäubungsgas versprühen können. Außerdem ist jeder FemBot mit einem Selbstzerstörungsmodus ausgestattet.\nNun wieder Single, muss Austin bald feststellen, dass ihm sein Mojo gestohlen wurde. Ohne sein Mojo verliert er seine gesamte sexuelle Anziehungskraft und sein Selbstvertrauen.\nHinter dem Diebstahl des Mojo steckt Dr. Evil. Dieser ist mit einer Zeitmaschine in das Jahr 1969 zurückgereist, um dort Fieser Fettsack (englisch Fat Bastard) zu beauftragen, Austins Mojo zu stehlen, während dieser sich im Kälteschlaf befindet. Dr. Evil wird durch Mini-Me unterstützt, seinen Klon in Kindgröße.\nAustin wird von seinem Chef, Basil Exposition, mit einem Zeitreise-VW New Beetle hinterhergeschickt, damit er Dr. Evils Pläne, die Welt zu vernichten, wieder einmal verhindern kann. Schnell findet Austin Unterstützung durch die attraktive CIA-Agentin Felicity Schickfick (englisch Felicity Shagwell), die ein großer Fan von ihm ist.\nDr. Evil hat sich derweil auf einer tropischen Vulkaninsel verschanzt, in deren Vulkan Dr. Evils Konterfei gemeißelt wurde. Schnell kommen Austin und Felicity auf Dr. Evils Spur. Dieser will mit einem von Dr. Alan Parson konstruierten „Laser“ die Erde vernichten. Er nennt das Projekt nach dem Erbauer des Lasers unpassenderweise Alan Parsons Project. Da der Laser von Dr. Evil auf dem Mond platziert wurde, wird dieser kurzerhand in „Todesstern“ umbenannt.\nNachdem sich Dr. Evil auf den Mond begeben hat und ihm Austin mit Felicity dorthin gefolgt ist, kommt es zum Showdown. Dabei muss sich Austin entscheiden, ob er die Erde, sein Mojo oder Felicity retten will. Aber Austin wäre nicht Meisterspion, wenn er für diese Situation keine adäquate Lösung hätte – er holt sich mithilfe der Zeitmaschine ein zweites Ich, mit dessen Hilfe er nun zwei Dinge retten kann.\n„Grelle Parodie auf die James-Bond-Filme, versetzt mit zahlreichen Klischees der ausgelassenen 60er-Popkultur, die immer wieder mit den Gepflogenheiten der Gegenwart konfrontiert wird. Hauptangriffsziel des Films ist die „political correctness“, die mit teils treffendem, teils drastischem und albernem Humor vorgeführt wird.“\n„Wie schon im Vorgänger Austin Powers – Das Schärfste, was Ihre Majestät zu bieten hat (1997) zieht Hauptdarsteller Mike Myers mit seinem übertriebenen Macho-Getue alle Sympathien auf sich. Und wendet als Drehbuchautor das gleiche Rezept an, mit dem schon das Trio Zucker/Abrahams/Zucker (Die nackte Kanone) Erfolg hatte: Er persifliert einen eingeführten Kinomythos (James Bond), indem er ihn in ein genrefremdes Ambiente überträgt (Flower Power) und das Ganze mit zotigen Gags geradezu überschüttet. Der Kern der Handlung – Austin Powers’ Kampf gegen den glatzköpfigen Dr. Evil – bleibt letztlich völlig unwichtig. Die Story dient nur als Folie für hinreißend groteske Drehbucheinfälle.“\nAls der Film veröffentlicht wurde, war er in Großbritannien umstritten, weil  to shag ein vulgäres Wort für Geschlechtsverkehr ist. Es gab deshalb in Großbritannien zwei verschiedene TV-Spots für den Film, einen für frühe und einen für späte Sendezeiten. Der während des Tages ausgestrahlte Spot verwendete nur einen Teil des Titels (Austin Powers: The Spy Who) und enthielt nur leicht suggestive Szenen aus dem Film. Der Spot, der später am Abend ausgestrahlt wurde, gab den vollen Titel an. Es gab auch zwei Varianten der Plakate: eine mit Austin Powers 2 als Titel, die andere hatte Sternchen in der Mitte des betreffenden Worts. In Singapur wurde der Titel geändert in The Spy Who Shioked Me (shiok bedeutet „ein gutes Gefühl“).\nNach dem Erfolg des ersten Teils erklärten sich ungewöhnlich viele Prominente bereit, in Gastrollen aufzutreten, unter anderen Elvis Costello, Burt Bacharach, Rob Lowe, Elizabeth Hurley, Clint Howard, Kristen Johnston, Kevin Durand, Jennifer Coolidge, Will Ferrell, Jerry Springer, Rebecca Romijn-Stamos, Woody Harrelson, Fred Willard, Tim Robbins und Willie Nelson.\n Zoo Radio |\nAustin Powers – Das Schärfste, was Ihre Majestät zu bieten hat |\nAustin Powers – Spion in geheimer Missionarsstellung |\nMystery – New York: Ein Spiel um die Ehre |\nMeine Braut, ihr Vater und ich |\nAustin Powers in Goldständer |\nMeine Frau, ihre Schwiegereltern und ich |\nEarth to America |\nRecount |\nDinner für Spinner |\nGame Change – Der Sarah-Palin-Effekt |\nDie Qual der Wahl |\nTrumbo |\nDer lange Weg |\nBombshell – Das Ende des Schweigens\n"
}