{
    "date": "03-05-2021 12:11:59",
    "link": "https://de.wikipedia.org/wiki/Away%5FWe%5FGo%5F%E2%80%93%5FAuf%5Fnach%5FIrgendwo",
    "title": "Away We Go – Auf nach Irgendwo",
    "category": "Roadmovie",
    "text": "\nAway We Go – Auf nach Irgendwo ist eine amerikanische Filmkomödie von Sam Mendes aus dem Jahr 2009. Kinostart in Deutschland war am 15. Oktober 2009.\nEin junges Paar ist auf der Suche nach dem richtigen Zuhause für sich und ihr zukünftiges Kind. Sie reisen durch das Land, besuchen Freunde, doch keine Familie erscheint ihnen als Vorbild tauglich.\nDrei Monate vor der Geburt ihres ersten Kindes sucht das Paar Burt und Verona, beide Anfang 30, nach Erziehungsvorbildern und einem Ort, um ihr Kind großzuziehen. Auslöser ist der überraschende Umzug von Burts Eltern nach Europa. Da es Burt und Verona möglich ist, von zu Hause aus zu arbeiten und leben können, wo sie wollen, reisen sie durch Nordamerika, um Freunde und Verwandte zu besuchen, die ihnen als Ratgeber dienen könnten. Dabei treffen sie auf verschiedenste Vorstellungen von Familienbeziehungen.\nDas erste Reiseziel ist Arizona, hier treffen sich die werdenden Eltern mit Veronas ehemaliger Chefin Lily. Sie lebt mit ihrem Ehemann Lowell und den beiden Kindern in Phoenix und Burt gefällt der respektlose Umgang zwischen Lily und Lowell gar nicht, der sich dementsprechend auch auf ihre Kinder überträgt. So wollen sie ihr Kind nicht erziehen.\nAls nächstes besuchen Burt und Verona Veronas Schwester Grace, die ebenfalls in Arizona lebt. Auf Veronas Bitte versucht Burt, Grace davon zu überzeugen, bei ihrem (langweiligen) Freund zu bleiben. Als Burt bei einer passenden Gelegenheit seinen typischen Humor offenbart, ist Grace ein wenig neidisch auf Verona und erklärt ihr, dass sie großes Glück hat, so einen Mann zu haben.\nIhre nächste Reise führt sie zu Burt’s Jugendfreundin in Madison, Wisconsin. „LN“ (ausgesprochen „ellen“) ist Universitätsprofessorin an der University of Wisconsin, die jedoch sehr radikale Ansichten über Elternschaft hat. Obwohl LN aufgrund einer Erbschaft recht vermögend ist, erzieht sie ihren Sohn sehr spartanisch und streng. Darüber geraten Burt und Verona mit ihr in Streit, sodass sie schnell weiterreisen.\nIn Montreal besuchen Burt und Verona alte College-Freunde: Tom Garnett und seine Frau, Munch. Sie haben eine recht zusammengewürfelte Familie von Adoptivkindern. Verona und Burt sind glücklich, eine so liebevolle Familie und auch eine nette Stadt gefunden zu haben und beschließen deshalb, nach Montreal zu ziehen. Allerdings trügt die Familienidylle, denn Munch hätte zu gern auch ein eigenes Kind, was ihr bisher versagt blieb und sie erst kürzlich ihre fünfte Fehlgeburt erlitten hat. Am anderen Morgen erhält Burt einen Notruf von seinem Bruder Courtney aus Miami, dessen Frau ihn gerade verlassen hat. Burt und Verona fliegen sofort zu ihm, um ihn und seine kleine Tochter etwas abzulenken. Während Burt versucht Courtney zu trösten, verbringt Verona Zeit mit seiner Tochter, damit sie ihre Mutter nicht so sehr vermisst. Angesichts dieser familiären Katastrophe versprechen sich Burt und Verona immer zusammenzubleiben, um ihrer Tochter ein glückliches Zuhause zu schenken.\nAm nächsten Tag erzählt Verona Burt die Geschichte über das Haus ihrer Kindheit und ihre Eltern, die beide im Alter von 22 Jahren bei einem Autounfall ums Leben kamen. Bewegt von diesen Erinnerungen beschließen sie, sich in Veronas altem Familienheim im Florida Panhandle niederzulassen und finden, dass dies genau der richtige Ort für sie und ihr Kind ist. Glücklich sitzen sie zusammen und blicken auf das Wasser.\nAway We Go – Auf nach Irgendwo wurde von der Motion Picture Association of America mit einer Bewertung R (Restricted) versehen, so dass in den Vereinigten Staaten Jugendliche unter 17 Jahren den Film nur in Begleitung eines Erwachsenen ansehen dürfen. Als Grund für diese Einordnung werden Sprache und sexuelle Inhalte angegeben.\nKinozeit schrieb: Away We Go ist „ in gewisser Weise eine heitere Fortsetzung bzw. Variation des düsteren Ehedramas ‚Zeiten des Aufruhrs‘ […]. Schon die herrlich verquere Sexszene zu Beginn des Filmes, bei der Burt feststellt, dass mit Verona etwas nicht stimmen kann, weil sie anders schmecke, gibt die Zielrichtung der Geschichte vor: Schräger Humor, stilistisch recht stark US-amerikanisch eingefärbt, mitunter etwas dick aufgetragen und übertrieben, aber dennoch mit viel Charme, Tempo und Witz erzählt.“\nBlickpunkt Film findet „Away We Go – Auf nach Irgendwo“ „visuell belangloser als frühere Mendes-Filme“, empfiehlt ihn jedoch als „leise komischen, charmanten und berührenden Kommentar über Familie, Glück und das Eindringen von Verantwortung in Sorglosigkeit“.\nDas Lexikon des internationalen Films beschreibt den Film als „[e]ine zwar durch Humor und geschliffene Dialoge überzeugende Komödie, der die Kluft zwischen den positiv charakterisierten Protagonisten und den karikaturhaft überzeichneten Nebenfiguren aber viel von ihrer Glaubwürdigkeit raubt.“\nIn den Vereinigten Staaten erhielt der Film positive Kritiken von verschiedenen wichtigen amerikanischen Filmkritikern, darunter Roger Ebert, David Denby (The New Yorker), Claudia Puig (USA Today), Christy Limire (AP), Owen Gleiberman (Entertainment Weekly) und Stephen Whitty (Newark Star-Ledger).\nCabaret |\nCompany |\nAmerican Beauty |\nRoad to Perdition |\nJarhead – Willkommen im Dreck |\nZeiten des Aufruhrs |\nAway We Go – Auf nach Irgendwo |\nJames Bond 007: Skyfall |\nJames Bond 007: Spectre |\n1917\n"
}