{
    "date": "03-05-2021 12:21:27",
    "link": "https://de.wikipedia.org/wiki/Baching%5F%28Film%29",
    "title": "Baching (Film)",
    "category": "Heimatfilm",
    "text": "Baching ist der zweite Spielfilm von Matthias Kiefersauer aus dem Jahr 2008. Der Film wurde vom FFF Bayern gefördert.\nBenedikt Kirchner kommt nach drei Jahren zurück in sein Heimatdorf Baching. Sein Bruder Robert steckt als Dorfwirt gerade in den Vorbereitungen für das Dorffest. Den Auftrag hierfür hat ihm Bernhard Stemmer erteilt. Benedikt hadert zuerst, das Dorf zu betreten. Er sucht den Gasthof seines Bruders auf, der inzwischen mit Benedikts Ex-Freundin Annette verheiratet ist. Die Freude von Robert über das Erscheinen seines Bruders fällt verhalten aus, obwohl er gerade erst einen Koch entlassen musste und auf die Hilfe von Benedikt angewiesen wäre. Zudem stürzt seine Mutter, verletzt sich dabei ein Bein und fällt als Arbeitskraft für das Dorffest aus.\nDie beiden Lehrer Bernhard und Gabi streiten im Lehrerzimmer. Später treffen sie sich am Grab ihrer Tochter. Auf dem Weg zurück ins Dorf sieht Gabi Benedikt, der auf dem Beifahrersitz seines Autos sitzt, während Robert fährt. Gabi meint zu Bernard, dass Benedikt ihr Kind totgefahren hätte und sich fragt, warum er wieder da sei. Benedikt sucht seine alte Freundin Laura auf, die bei dem Unfall auch im Auto saß. Auch sie kämpft mit den Schatten der Vergangenheit.\nBernhard hält als Organisator der 450-Jahr-Feier von Baching einen Vortrag. Als sich Herr Siemerl einen Obstler und ein Bier bestellt, nimmt ihm Bernhard den Autoschlüssel weg. Auch Herr Siemerl kämpft immer noch mit der Vergangenheit. Benedikt hilft seinem Bruder in der Küche. Als der Vortrag zu Ende ist, kommt Bernhard in die Küche, da er Hilfe bei dem total betrunkenen Herrn Siemerl benötigt, der nicht gehen will. Dabei trifft er auf Benedikt. Benedikt bittet Robert um Arbeit für ein paar Wochen bis er eine andere Arbeit gefunden hat. Dieser lehnt jedoch ab, obwohl er die Hilfe gebrauchen könnte.\nAuch Laura wird die Vergangenheit nicht los. Sie reißt wahllos Männer auf, um mit ihnen zu schlafen. Sie muss allerdings feststellen, dass einer ihrer Liebhaber der Mann einer ihrer Patientinnen ist, die gerade ein Kind erwartet. Benedikt trifft am Grab von Lena Stemmer auf Gabi, die ihm verbietet dort nochmals aufzutauchen. Bernhard sieht am Jahrmarkt seine Frau mit dem gemeinsamen Kollegen Roland Feller in inniger Umarmung. Da er mit der Trennung nicht umgehen kann, greift er Feller an.\nAuch zu Hause spitzt sich die Situation für Benedikt zu. Er kann den Unfall nicht vergessen. Die Erinnerungen kommen wieder hoch und auch alte Gefühle zu Annette, die mittlerweile mit seinem Bruder Robert verheiratet ist. So sucht sie ihn bei Nacht in seinem Zimmer auf. Am nächsten Tag kommt Benedikt gerade ins Bad, als Annette aus der Dusche steigt. Benedikt sucht Bernhard auf, da dieser ihn eingeladen hatte um ihm zu sagen, dass er ihm verziehen hat. Als seine Noch-Ehefrau Gabi läutet, versteckt ihn Bernhard im Kinderzimmer seiner verstorbenen Tochter. Gabi gesteht Bernhard, dass sie seit vier Monaten mit Roland liiert ist, was Bernhard nicht fassen kann. Gabi möchte außerdem ihre Rollerblades abholen. Auf die Frage wo diese seien, schickt Bernhard sie ins Kinderzimmer. Dort trifft sie auf Benedikt. Schreiend läuft sie aus dem Zimmer und schlägt auf Bernhard ein, der immer noch in der Küche steht.\nAm nächsten Tag möchte sich Bernhard entschuldigen, wobei Gabi vor ihm flüchtet. Der Mönch Johannes versucht zu schlichten.\nBenedikt lässt am nächsten Tag mit Laura Drachen steigen. Im Gespräch mit ihr arbeiten sie beide den Unfall auf. Dabei muss Laura feststellen, dass Benedikt damals nur mit dem Auto gefahren ist, um sie nach Hause zu bringen. Am Grab erzählt Bernhard Johannes vom Tag als der Unfall passierte, als sein Kind vor das Auto lief. Dabei gibt er sich selber die Schuld, da er denkt, dass er nicht genug auf seine Tochter aufgepasst habe. Johannes versucht Bernhard zu trösten. Benedikt kommt immer noch nicht klar mit der Tatsache, dass seine Ex-Freundin Annette mit seinem Bruder Robert verheiratet ist und sie zusammen ein Kind haben.\nLaura trifft im Krankenhaus wieder auf ihren One-Night-Stand, der sie bedrängt. Sie schmeißt ihn aus dem Schwesternzimmer.\nBernhard weist einen Autofahrer zurecht, der in der 30er-Zone zu schnell unterwegs ist. Als Annette Benedikt die Kaffeemaschine erklärt, befragt er sie nach dem Sexualleben mit seinem Bruder. In der Nacht weist sie ihren Mann zurück. Am nächsten Tag bittet sie Benedikt um seinen Auszug. Benedikt kann es zuerst nicht glauben, zieht dann aber zu seiner langjährigen Freundin Laura. Bei den Aufbauarbeiten für das Dorffest kommt es zwischen Benedikt und Bernhard zum Eklat, als Bernhard Benedikt mit dem Hammer nur knapp verfehlt. Benedikt rennt weg und wird von Bernhard verfolgt, dieser verlangt von Benedikt, dass ihn dieser duzt, da er ihm ja verziehen hätte. Benedikt lehnt ab, daraufhin schlägt ihm Bernhard mehrmals ins Gesicht. Im Gasthaus von Robert geht alles drunter und drüber, da er alleine in der Küche überfordert ist.\nBenedikt bekocht Laura. Infolgedessen kommen sie sich näher und schlafen schließlich miteinander. Am nächsten Tag rekapitulieren sie die Nacht. Laura erklärt ihm, dass er seit drei Jahren der erste ist, mit dem sie geschlafen hat, obwohl sie sich kennen. Benedikt will wissen, ob sie nun zusammen sind, was jedoch von Laura abgelehnt wird. Im Lehrerzimmer spitzt sich die Situation zwischen Gabi und Bernhard zu. Sie bittet ihn, dass er ihr in Zukunft nicht mehr so weh tun solle, wenn sie weiterhin zusammenarbeiten wollen.\nAm Abend treffen sie sich, um gemeinsam ins Kino zu gehen. Nach dem Kinobesuch schöpft Bernhard neue Hoffnung für die Beziehung. Da gesteht ihm Gabi, dass sie wieder schwanger ist. Bernhard springt ins Auto und flüchtet. Nach einem Streit mit Robert flüchtet sich Annette zu Benedikt. Dort kommen sie sich näher. Allerdings lehnt sie es kurz vorher ab, mit ihm zu schlafen. Beim Verlassen der Wohnung trifft sie auf Laura, die sich mittlerweile in Benedikt verliebt hat und enttäuscht die Wohnung verlässt. In der nächsten Disco sucht sie sich den nächsten Mann. Als sie am nächsten Tag aus dem Bad kommt muss sie feststellen, dass ihr der Unbekannte zwei Hundert-Euro-Scheine aufs Bett gelegt hat.\nDaheim sieht sie Benedikt, wie er gerade seine Sachen packt. Sie schreit ihm nach, dass es alle drei nicht loswerden. Benedikt lässt sich nicht aufhalten und steigt in sein Auto. Am Ortsschild dreht er um und sucht seinen Bruder auf dem Dorffest auf. Robert macht ihm Vorwürfe, dass er ihm damals empfohlen hatte, ein Taxi zu nehmen. Er wäre es gewesen, der das Ganze hat aushalten müssen, schließlich wäre Benedikt abgehauen, während er hier geblieben ist. Außerdem wäre es seine Seite gewesen, in die das Kind gelaufen ist. Nach dem Streit versöhnen sich die beiden wieder. Benedikt kehrt zu Laura zurück.\nAlles scheint wieder beim Alten; deutlich wird dies, als die Kegler wie immer ihre vier Wasser bestellen.\nDer Film macht seine Aussage vor allem mittels der körperlichen schauspielerischen Leistungen der Protagonisten. Mimik, Gestik, Haltung, Blicke, Schweigen und Lauschen erzählen hinter und unter der durch Worte transportierten Story Line die eigentliche Geschichte der Emotionen aller Beteiligten. Die dramaturgische Wirkung der Bayerischen Sprache bezieht sich nicht auf den Zweck, Lokalkolorit zu erzeugen, sondern dient, zusammen mit den Mustern der Körpersprache, einer dramaturgischen Aussage, die im Hochdeutschen nicht gleichartig stenografisch kompakt generierbar wäre.\nDie Erzähltechnik bedient sich der Shortcut-Technik, die in kurzen Schritten die Geschichten der Protagonisten forterzählt. Sukzessive Kombination all derjenigen, die am auslösenden Ereignis, dem Tod der kleinen Lena, beteiligt waren, enthüllt schrittweise Antworten auf die Frage nach Verarbeitung, Schuld und Vergebung. Genau nach der Hälfte des Films, die Kamera besucht die nachtwachen Protagonisten an ihren Schlafstätten, übernimmt die Einspielung einiger Zeilen des Songs Stiller Raum von Rio Reiser (für den Film neuinterpretiert von Tex Drieschner) die Darstellung der seelischen Standortbestimmung aller Beteiligten und markiert den Zeitpunkt des Glücksumschwungs zwischen Exposition und Durchführung.\n„Das Drama um die Nachbeben einer privaten Katastrophe übernimmt sich an zu vielen Figuren und Konfliktlinien, die nicht immer überzeugend miteinander in Zusammenhang gesetzt werden. Auch inszenatorisch trifft der Film nicht immer den richtigen Ton.“\n„Ein ruhiger Film über die Leere, die sich weniger durch Worte als durch das Verhalten der Figuren einstellt. Im bayrischen Lokalkolorit verankert, spiegelt sich in kleinen Gesten der große Schmerz eines erschütterten Orts. kino.de“\n„Vor drei Jahren hat Benedikt einen Autounfall verursacht, bei dem ein Kind starb. Jetzt kommt er zurück an den Ort des Geschehens, in das kleine oberbayerische Dorf Baching. Benedikts Rückkehr reißt Wunden auf, die nur oberflächlich verheilt sind. Sechs Menschen, allesamt in den Unfall von damals verwickelt, kämpfen verzweifelt um ein Leben mit der gemeinsamen Geschichte. Ein Film über Liebe, Tod und Heimat. Mit menschlicher Wärme erzählt und mit verblüffender Leichtigkeit inszeniert.\" movienetfilm.de“\n"
}