{
    "date": "03-05-2021 12:10:10",
    "link": "https://de.wikipedia.org/wiki/Bad%5FBoys%5FBad%5FToys",
    "title": "Bad Boys Bad Toys",
    "category": "Splatterfilm",
    "text": "\nBad Boys Bad Toys ist ein deutscher Independent-Actionfilm von Jochen Taubert aus dem Jahr 2007.\nFerdinand arbeitet für den Ferrari-Händler Willi König. Als er während seiner Schicht als Gabelstaplerfahrer die Frau seines Chefs nach einem Unfall rettet, wird er von seinem Boss zum Testfahrer befördert und mit dem Besuch in einem Stripclub belohnt. Zwar hat er ein Auge auf die Tochter des Chefs geworfen, doch lässt er sich die Sause nicht entgehen. Doch im Stripclub werden die beiden von einem Russen gefoltert und erpresst. Dieser sucht die Waffen, die sich angeblich in Willis Besitz befinden. Ferdinand rettet seinen Chef und es gelingt ihnen, den Russen zu bezwingen.\nDie Polizei ermittelt nun gegen Willi und hat auch Ferdinand in Verdacht, etwas mit dem Waffenschmuggel zu tun zu haben. Als Ferdinand anschließend einen Waffendeal sprengt, wird er gefangen genommen. Während die übrige Belegschaft Reißaus nimmt, versucht er sich zur Wehr zu setzen und nachdem es zunächst gut läuft, wird er überwältigt. Mit Hilfe seiner Arbeitskollegen kann er sich befreien.\nDer Russe flieht schließlich zurück nach Russland. Die Polizei darf dort nicht gegen ihn ermitteln und zwingt schließlich Ferdinand, der eine Einzelkämpferausbildung hat, dazu, nach Russland zu gehen. Er marschiert in die Basis ein und kann die Schergen des Russen besiegen. Anschließend entwendet er einen MiG Kampfdüsenjet und bombt die Basis kaputt. Der Russe entkommt abermals, schleicht sich wieder in Deutschland ein und versucht anschließend Ferdinand zu töten. Ferdinand enthauptet ihn schließlich mit einer Gartenschere.\nDie Ermittlungen gegen Willi werden jedoch immer noch nicht eingestellt. Die Hintermänner in der Firma sind noch offen. Aber Willi hat noch andere Sorgen. Er bemerkt, das Ferdinand etwas für seine Tochter empfindet und will die Angelegenheit klären. Dabei überrascht er seine Tochter beim Lesbensex. Wutentbrannt feuert er Ferdinand und gibt seiner Tochter einen heftigen Rüffel. Als Ferdinand seine Sachen abgeben will, stolpert er schon wieder über einen Waffendeal und kann die betrügerischen Mitarbeiter entlarven. Im anschließenden Showdown können die beiden Bösewichte getötet werden. Willi entschuldigt sich bei Ferdinand und schenkt allen seinen Mitarbeitern einen neuen Wagen.\nDer Film wurde mit Hilfe der Stadtlohner Filmfirma produziert, einer Initiative des Ortes Stadtlohn, die auch weitere Filme von Taubert produzierte. Dementsprechend fand die Premiere des Films auch im Stadtlohner Kino statt, zusammen mit weiteren Taubert-Filmen. Der Film wurde von Splatter-Regisseur Timo Rose geschnitten, der eine kleine Rolle im Film spielt.\nDer Film enthält außerdem mehrere Szenen aus dem vorher veröffentlichten Ferdinand fährt Ferrari (2005).\nDer Film erschien 2010 auf dem Independent-Label Maximum Uncut in einem ungeschnittenen Director’s Cut. 2011 folgte ein Re-Release über Laser Paradise in der „Red Edition“.* \nWie bei allen Filmen von Jochen Taubert handelt es sich um einen billig gedrehten Trashfilm mit einigen Softcore-Szenen sowie dezenten Splatter_Einlagen. Benedikt Bursch von Maslohs.de bewertete den Film folgendermaßen: „Nach der Hälfte finden sich zwar mit viel Wohlwollen einige gelungene Elemente, der Film bleibt technisch aber ein Debakel, das zum Großteil zu vermeiden gewesen wäre. Die miese Inszenierung, die ihre Bezeichnung als solche eigentlich nicht mehr verdient, stößt dabei ebenso unangenehm auf wie der an allen Ecken und Enden missratene Schnitt.“\n"
}