{
    "date": "03-05-2021 12:28:45",
    "link": "https://de.wikipedia.org/wiki/Bad%5FSanta",
    "title": "Bad Santa",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Bad Santa 2\nBad Santa ist eine US-amerikanische Krimikomödie, bei der Terry Zwigoff Regie führte. Die Hauptrollen sind mit Billy Bob Thornton, Bernie Mac und Lauren Graham besetzt. Der Film entstand im Jahr 2003 und wurde am 18. November 2004 in Deutschland veröffentlicht. 2016 kam die Fortsetzung Bad Santa 2 in die Kinos.\nJedes Jahr arbeitet Willie T. Stokes als Kaufhaus-Weihnachtsmann, doch gut in seinem Job ist er ganz und gar nicht: Willie trinkt übermäßig viel Alkohol, flucht und beschimpft die Kinder, die sich auf seinen Schoß setzen. Doch nicht nur das: Gemeinsam mit seinem kleinwüchsigen Kumpel Marcus raubt er die Kaufhäuser aus, in denen er arbeitet. Willies Leben beginnt sich jedoch zu ändern, als er einen kleinen Jungen namens Thurman Merman kennenlernt, der alleine mit seiner senilen Großmutter lebt und geradezu verzweifelt an den Weihnachtsmann glaubt. Willie quartiert sich kurzerhand bei Thurman und seiner Oma ein. Außerdem sind da noch der verschlagene Kaufhausdetektiv Gin, der von einem geplanten Raubzug des Duos erfahren hat und die beiden Männer damit erpresst, sowie die attraktive Sue, die für den Weihnachtsmann schwärmt und sich in Willie verliebt.\nThurman lehrt Willie langsam die wahre Bedeutung des Weihnachtsfestes, während Willie ihm beibringt, wie man sich – im wahrsten Sinne des Wortes – durchs Leben schlägt. Willies Partner Marcus ist von diesem Wandel aber überhaupt nicht begeistert.\nDer Kaufhausdetektiv Gin findet heraus, dass Willie und Marcus seit sieben Jahren an jedem Heiligabend ein Kaufhaus ausrauben, und erpresst sie um die Hälfte der Beute. Marcus schafft daraufhin Gin aus dem Weg und will auch noch Willie töten, wird daran jedoch von der eintreffenden Polizei gehindert. Willie gelingt zunächst die Flucht, vor Thurmans Haus wird er jedoch mit seinem Weihnachtsgeschenk in der Hand angeschossen und verhaftet. Trotz dieser widrigen Umstände erhält Thurman Willies Geschenk.\nEinige Monate später erhält Thurman einen Brief von Willie, in dem dieser ihm mitteilt, dass es ihm gut gehe und er bald entlassen werde. Da Willie ein umfassendes Geständnis abgelegt und sich bereit erklärt hat, mit der Polizei zusammenzuarbeiten, fiel seine Strafe entsprechend milder aus.\nProduziert wurde der Film von Dimension Films, Triptyh Pic. und Blixa Zweite Film Produktion.Ursprünglich sollte Bill Murray die Rolle des Willie T. Stokes übernehmen, sagte jedoch ab, um in Lost in Translation mitspielen zu können. Auch Jack Nicholson war an der Rolle des Willie T. Stokes interessiert, hatte aber ebenfalls andere Verpflichtungen. So ging die Rolle an Billy Bob Thornton. Bad Santa war der letzte Film des Schauspielers John Ritter, der am 11. September 2003 verstarb. Ihm wurde der Film gewidmet.\nDie Synchronisation entstand unter der Leitung von Pierre Peters-Arnolds, der für das Dialogbuch und die Dialogregie verantwortlich war, bei der Synchronfirma PPA Film GmbH Pierre Peter Arnolds, München.\nDer Film wurde in drei verschiedenen Versionen veröffentlicht: Kinofassung (FSK 12) 91 Minuten, Extended Version (FSK 16) 98 Minuten und Director’s Cut 88 Minuten. Der Director’s Cut ist bisher in Deutschland nicht veröffentlicht worden.\nPremiere hatte der Film am 18. November 2003 in Westwood in Kalifornien, am 26. November 2003 lief er dann allgemein in den USA an und am 28. November 2003 in Kanada. Am 19. Mai 2004 wurde der Film auf den Filmfestspielen in Cannes vorgestellt, am 14. September 2004 auf dem Film by the Sea Film Festival in den Niederlanden, am 18. September 2004 auf den Film Festival in Athen, am 24. Oktober 2004 auf dem Night Visions Film Festival in Finnland und am 24. November 2004 auf dem Brno Film Festival in der Tschechischen Republik. Veröffentlicht wurde er im Jahr 2004 zudem in folgenden Ländern: Neuseeland, Finnland, im Vereinigten Königreich, in Irland, Norwegen, Luxemburg, Frankreich, Dänemark, Island, Italien, Mexiko, in der Tschechischen Republik, in Australien, in den Niederlanden, in Polen, Belgien, Ungarn, Portugal, Schweden, Japan (Tokio), Spanien, Griechenland, auf den Philippinen, in Brasilien, Thailand, Estland, in der Metropole Hongkong, in Argentinien und Singapur sowie in Bulgarien, Kroatien, Irland, Rumänien, Serbien Russland, Slowenien, in der Türkei sowie in Uruguay.\nIn Deutschland wurde der Film am 18. November 2004 veröffentlicht, in Österreich am 19. November 2004, in der deutschsprachigen Schweiz am 25. November 2004, in der italienischsprachigen Schweiz am 26. November 2004 und in der französischsprachigen Schweiz am 8. Dezember 2004. Der englische Titel der längeren Version ist Badder Santa.\nSony Pictures Home Entertainment gab den Film am 7. Juni 2005 mit einer deutschen Tonspur auf DVD heraus.\nVon der Kritik wurde Bad Santa insgesamt positiv aufgenommen. Filmkritik-Aggregator Rotten Tomatoes verzeichnet für den Film, basierend auf 217 Kritiken, eine positive Bewertung von 78 Prozent, während Metacritic 70 von 100 möglichen Punkten vergab.\nTyr Burr bedauerte in seiner Kritik für den Boston Globe zwar die zu kleinen Rollen von Bernie Mac und Lauren Graham, lobte jedoch ausdrücklich die Schauspielleistung von Billy Bob Thornton.\nRoger Ebert pries den Film Bad Santa in seiner Kolumne für die Chicago Sun Times als „kompromisslos“ und „lustig“.\nDas Lexikon des internationalen Films schrieb: „Was an der Oberfläche als rüder und zotiger Anti-Weihnachtsfilm erscheint, entwickelt sich dank hervorragender Darsteller und des pointierten Drehbuchs zu einer augenzwinkernden Anarcho-Komödie mit satirischen und melodramatischen Akzenten.“\nTV Spielfilm zeigte mit dem Daumen nach oben, gab für Anspruch, Action, Spannung und Erotik jeweils einen von drei möglichen Punkten und für Humor drei Punkte und meinte: „Ein derber, respekt- und tabuloser Spaß mit schön garstigem Humor.“ Fazit: „F***! Weihnachtshasser willkommen.“[10]\nepd Film sprach von einem „der ‚schwärzesten‘ Weihnachtsfilme aller Zeiten – und das nicht nur, weil Weihnachtsmann Billy Bob Thornton, wie Experten gezählt haben 146-mal ‚fuck‘ und immerhin noch halb so oft ‚shit‘ sagt“. Weiter hieß es: „BAD SANTA ist eine Parodie auf all jene Filme, die das Fest als Erlösung und Läuterung gefeiert haben, eine Reise in das Herz weihnachtlicher Finsternis. Filme um Santa Claus sind, mehr noch als Weihnachtsfilme überhaupt, ein uramerikanisches Genre, eine Ikone der populären Kultur: Seit den dreißiger Jahren macht Coca-Cola mit dem knuffigen Herrn Reklame, und aus den Einkaufszentren ist er nicht mehr wegzudenken. […] BAD SANTA, produziert von Joel und Ethan Coen, verstößt gegen alles, was uns an Weihnachten heilig ist. Das bezieht selbst das Wetter ein – Let it snow, let it snow singt Dean Martin, während Willie und sein Assistent durch das heiße Phoenix/Arizona spazieren.“[11]\nKino.de führte aus: „Wem nach hartgesottenen Kontrastprogramm zur traditionellen Weihnachtsunterhaltung zu Mute ist, der liegt mit der pechschwarz-profanen Satire von Kultregisseur Terry Zwigoff […] richtig.“ „Interessant“ sei die Soundtrack-Zusammenstellung dieses bereits im Vorfeld heiß diskutierten Films, bei dem sich die Mutterfirma Disney nicht allzu begeistert von der Miramax-Produktion, die klassische Musik und bewährte Weihnachtslieder mischte, gezeigt habe. Zu Besetzung mit Thornton war man der Ansicht, er sei perfekt in der Rolle des „missmutigen Misanthropen“, man könne sich keinen besseren wünschen. „Dank der aggressiven Exzessivität [werde] sich allemal eine Kultnische für diese tabulose ‚Weihnachtskomödie‘ finden“, hieß es abschließend.[12]\n"
}