{
    "date": "03-05-2021 12:18:22",
    "link": "https://de.wikipedia.org/wiki/Bad%5FCompany%5F%E2%80%93%5FDie%5FWelt%5Fist%5Fin%5Fguten%5FH%C3%A4nden",
    "title": "Bad Company – Die Welt ist in guten Händen",
    "category": "Agentenfilm",
    "text": "\nBad Company (englisch für „schlechte Gesellschaft“) ist eine US-amerikanische Actionkomödie von Joel Schumacher mit Anthony Hopkins, Chris Rock und Peter Stormare in den Hauptrollen. Der Film wurde im Jahr 2002 veröffentlicht.\nKevin Pope und Officer Oakes sind Agenten der CIA. Sie verfolgen russische Mafiosi, die eine gestohlene Nuklearwaffe verkaufen wollen. Pope hat in mehrjähriger Vorarbeit ein Geschäft zum Kauf der Bombe eingefädelt, wird jedoch erschossen, bevor das Geschäft abgewickelt werden kann.\nEs stellt sich heraus, dass Pope einen Zwillingsbruder, Jake Hayes, hatte. Hayes, ein Kleinganove, der vom Verkauf von Sporttickets lebt, wird von Oakes innerhalb weniger Tage zum CIA-Agenten ausgebildet. Er verhandelt in einem Kloster in der Nähe von Prag über den Kauf der Atombombe für 19 Millionen US-Dollar. Bevor die Bombe jedoch übergeben werden kann, mischt sich eine rivalisierende Gruppierung in das Geschäft ein und entwendet die Atomwaffe. Da sich die Zugriffcodes für die Bombe auf einem ebenfalls entwendeten Laptop befinden, der nur per Iris-Scan von Jake Hayes gestartet werden kann, wird die Bombe in die Vereinigten Staaten gebracht, Hayes dort entführt und gezwungen, die Zugriffscodes preiszugeben.\nDie Terroristen wollen eine nukleare Explosion an der New Yorker Grand Central Terminal herbeiführen, was Hayes und Oakes in letzter Sekunde verhindern können.\nJames Berardinelli schrieb auf ReelViews, der Film beinhalte zahlreiche Klischees und verbreite Idiotie. Er verdiene es, vernichtet zu werden. Berardinelli beschuldigte den Produzenten Jerry Bruckheimer, Testosteron-beladene Filme zu produzieren, bei denen man mit nur wenigen Gehirnzellen die Handlung verstehen könne.\nRoger Ebert lobte in der Chicago Sun-Times nur die „süße“ und „glaubwürdige“ Darstellung von Kerry Washington. Über die Handlung schrieb er lediglich, dass eine solche zwischen den Stunts, Spezialeffekten und Actionszenen vorhanden wäre. Die zahlreichen Monologe von Chris Rock fand er „witzig“ aber „merkwürdig“.\nDie Redaktion von Cinema ist der Meinung, der Film sei mit Chris Rock, der „als Schauspieler nicht die geringste Begabung“ habe und eher als „talentierter Stegreifkomiker“ überzeuge, fehlbesetzt. Ebenso unverständlich sei es für die Redaktion, warum sich Anthony Hopkins – dem Filmtitel folgend – in eine solch „schlechte Gesellschaft“ begebe und an einer Filmproduktion partizipiere, die mit „einer haarsträubenden Story-Konstruktion“ aufwarte.\nBjörn Schaffner von Cineman.ch findet für die beiden Hauptdarsteller die Worte, „selten hat man auf einer Leinwand ein derart bizarres Duo zu Gesicht bekommen“. Für das Drehbuch und die verantwortlichen Produzenten bleibt ebenso wenig Lob. Von Schumacher sei man „seit »Falling Down« nichts Gutes mehr gewöhnt, aber von Produzent Bruckheimer hätte man wenigstens erwartet, […] den Zuschauern eine wummernde Pyrotechnik-Orgie vorzusetzen. […] Nicht einmal das ist ihm so recht gelungen.“\n„Der Pygmalion-Stoff in Form eines herkömmlichen Buddy-Films, der an einem allzu simplen Drehbuch und indiskutablen Darsteller-Leistungen krankt.“\nTeile des Films entstanden in der tschechischen Hauptstadt Prag. Der Großteil wurde jedoch in den USA gedreht, darunter wurden Drehorte in New York City sowie Jersey City ausgewählt. Einige Szenen entstanden auf dem Calvary Cemetery in Queens, andere wurden in den Türmen des World Trade Centers gedreht, womit die Filmproduktion zu einer der letzten zählt, die im World Trade Center durchgeführt wurden.\nDem Film stand ein geschätztes Budget in Höhe von 70 Millionen US-Dollar zur Verfügung. In den USA spielte der Film über 30,1 Millionen US-Dollar ein, davon bereits 11 Millionen US-Dollar am Eröffnungswochenende. Weltweit wurde Einnahmen in Höhe von nahezu 66 Millionen US-Dollar erzielt. In Deutschland wurden über 353.000 Besucher an den Kinokassen gezählt. In Kolumbien war der Film erstmals am 26. April 2002 zu sehen.[10] Am 4. Juni 2002 wurde er in den USA veröffentlicht, in Deutschland, Österreich und der Schweiz lief der Film am 22. August 2002 in den Kinos an.[10] Aufgrund der Terroranschläge am 11. September 2001 wurde der geplante Veröffentlichungstermin im November 2001 zugunsten einer späteren Premiere verschoben.\nUrsprünglich sollte der Titel des Films „Black Sheep“ lauten, bis bemerkt wurde, dass 1996 bereits ein gleichnamiger Filmtitel erschienen war. Ironischerweise wurde ein alternativer Filmtitel gewählt, der identisch mit dem 1995 erschienenen Film Bad Company ist, inhaltlich jedoch keine Ähnlichkeit zu diesem Film aufweist.\nBrooke Smith spielte bereits 1991 in dem Film Das Schweigen der Lämmer eine Nebenrolle. Anthony Hopkins hatte hier die männliche Hauptrolle gespielt.[11]\nDas Drehbuch zu dem Film wurde ursprünglich als Fortsetzung des Films Der Diamanten-Cop geschrieben.\nDas Lied, welches im Club gespielt wird, bevor Jake an das DJ-Pult geht und ebenfalls im Abspann erklingt, heißt Breathe In, Breathe Out und stammt von Ali und den St. Lunatics.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}