{
    "date": "03-05-2021 12:28:46",
    "link": "https://de.wikipedia.org/wiki/Beethovens%5Fabenteuerliche%5FWeihnachten",
    "title": "Beethovens abenteuerliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nBeethovens abenteuerliche Weihnachten (Originaltitel: Beethoven's Christmas Adventure) ist ein US-amerikanischer Spielfilm von John Putch aus dem Jahr 2011. Er ist die sechste Fortsetzung des Films Ein Hund namens Beethoven mit Bernhardiner Beethoven als Hauptfigur.\nDrei Tage vor Weihnachten wird der unscheinbare Weihnachtself Henry von Santa Claus damit beauftragt, in diesem Jahr für die Rentiere zu sorgen. Er gibt ihm einen kleinen Beutel mit Zauberbeeren, durch deren Verzehr die Rentiere fliegen können. Anstatt stolz zu sein, beschwert sich der Elf bei Santa, denn er könne Tiere nicht ausstehen. Vor lauter Ungeschick lässt Henry den Beutel fallen und einige der Zauberbeeren landen vor den Rentieren, die sie sofort auffressen und sich mit dem Schlitten von Santa in die Lüfte erheben. Henry springt schnell hinzu und landet im Schlitten.\nParallel wird auf der Erde Mason von seiner Mutter damit beauftragt auf Beethoven aufzupassen. Doch auch er mag eigentlich keine Tiere und tut dies nur widerwillig. Dabei kommt er auf die Idee Beethovens Popularität\ngeschäftlich auszunutzen und bietet das Tier den Passanten für fünf Dollar für Fotos an. Das Geschäft boomt solange, bis Beethoven den gerade vorbeifliegenden Weihnachtsschlitten entdeckt. Henry verliert dabei den Sack mit Geschenken und fällt kurzerhand hinterher. Der Hund bemerkt dies, eilt davon und reist dabei diverse Passanten um. Vor einer hohen Tanne hält er an und dort trifft er zusammen mit Mason auf Henry. Zunächst will Mason Henry's Geschichte nicht glauben, doch als Henry sich mit Beethoven unterhält, schwinden seine Zweifel. Zusammen wollen sie den verschwundenen Sack suchen, den Henry spätestens in 48 Stunden zurückbringen muss. Dieser wird inzwischen von dem zwielichtigen Spielzeugverkäufer Smirch gefunden. Verwundert stellt er fest, dass dieser Sack endlos Spielzeug in jeder Größenordnung hervorzaubern kann. Hocherfreut nimmt er den Zaubersack mit und setzt ihn für seine Zwecke ein. Hunderte prächtige Spielzeuge zaubert er daraus hervor und verkauft sie in seinem Laden.\nMason quartiert Henry inzwischen bei sich zu Hause in der Garage ein und lässt sich von ihn alles über Elfen erzählen. Am nächsten Morgen bietet Beethoven Henry seine Hilfe an. Dank seiner guten Spürnase will er den Sack unbedingt finden. Die Suche führt sie schnell zu Smirchs Spielzeugladen. Als der Besitzer Henry sieht ist ihm klar, dass dieser seinen Sack zurückhaben will und so flüchtet er vor ihm durch die halbe Stadt.\nMason hat von seiner Mutter den Auftrag erhalten Beethoven zu suchen. Auf dem Weg begegnet ihm ein zotteliger Straßenhund, der ihm fortan folgt. Mit seiner Hilfe findet er Beethoven und auch Henry, die Smirch nicht einholen konnten. Zur Freude der beiden berichtet der Streuner, dass er den Mann gesehen hätte, der den Sack gefunden hat. Henry ist verwundert, dass es auf der Erde Tiere gibt, die kein zuhause haben. Er will, dass Mason sich fortan um das Tier kümmern sollte, was dieser jedoch ablehnt. Dabei bemerkt Henry, dass Mason nur aus Angst etwas Geliebtes zu verlieren sich davor sträubt, Gefühle zu ihnen zuzulassen.\nMit Hilfe des Streuners gelingt es Henry den Dieb des Spielzeugsackes ausfindig zu machen. Zusammen mit beiden Hunden sucht er Smirch im Laden auf, doch dieser weigert sich den wundersamen Sack wieder herzugeben. Zusammen mit einer Gruppe Weihnachtssäger lenkt Henry Smirchs ab, während die beiden Hunde nach dem Sack suchen und Henry ihn endlich zurück erhält. Allerdings wird er jetzt kurzerhand des Diebstahls bezichtigt und von der Polizei mitgenommen. Mason bittet seine Mutter um Hilfe seinen neuen Freund bei der Polizei auszulösen, doch sie ist ebenso ungläubig, wie er am Anfang. Erst als Beethoven es schafft, dass Masons Mutter ihn hören kann, glaubt sie ihrem Sohn. Zusammen mit Henry jagen sie nun zu dritt hinter Smirch her, um ihm den Sack abzunehmen. Das gelingt und am Ende wird Smirch von der Polizei festgenommen. Mason entschließt sich den Streuner bei sich zu behalten und Henry muss nun irgendwie zum Nordpol zurück. Mason besorgt ihm einen Schlitten und Beethoven spannt sich davor. Mithilfe der Zauberbeeren kann er fliegen und beide heben ab gen Nordpol. Beethoven wird nach Weihnachten von Santa Claus persönlich wieder zurück zur Erde gebracht.\n„Teils leidlich amüsante, zumeist aber platte Familienunterhaltung voller froher Weihnachtsbotschaften: Sei zufrieden mit dem, was du hast und bist, suche Versöhnung, tue Gutes und ertrage klaglos den Kitsch, den wir hier verbreiten.“\nEin Hund namens Beethoven (1992) |\nEine Familie namens Beethoven (1993) |\nBeethoven: Urlaub mit Hindernissen (2000) |\nBeethoven 4 – Doppelt bellt besser (2001) |\nBeethoven auf Schatzsuche (2003) |\nBeethovens großer Durchbruch (2008) |\nBeethovens abenteuerliche Weihnachten (2011) |\nBeethoven und der Piratenschatz (2014)\n"
}