{
    "date": "03-05-2021 12:12:03",
    "link": "https://de.wikipedia.org/wiki/Beethoven%3A%5FUrlaub%5Fmit%5FHindernissen",
    "title": "Beethoven: Urlaub mit Hindernissen",
    "category": "Roadmovie",
    "text": "← VorgängerEine Familie namens Beethoven\nNachfolger →Beethoven 4 – Doppelt bellt besser\nBeethoven: Urlaub mit Hindernissen (Originaltitel: Beethoven’s 3rd) ist eine US-amerikanische Filmkomödie von David M. Evans aus dem Jahr 2000. Der Film wurde in Kalifornien gedreht und ist eine Fortsetzung der Kinofilme Ein Hund namens Beethoven (1991) und Eine Familie namens Beethoven (1993). Im Gegensatz zu seinen beiden Vorgängern wurde Beethoven: Urlaub mit Hindernissen nicht im Kino gezeigt, sondern direkt auf Video veröffentlicht.\nDie Familie von George Newton verbringt ihren Urlaub in Europa. Deshalb schickt George Bernhardiner Beethoven zu seinem Bruder Richard. Die Familie Richards unternimmt allerdings eine Urlaubsreise durch halb Amerika im Wohnmobil und will Beethoven nicht mitnehmen. Dieser versteckt sich aber im Anhänger des Wohnmobils und fährt mit in den Urlaub.\nAuf der Reise werden die Newtons von zwei trotteligen Verbrechern verfolgt, die ihre geheimen Informationen auf einer DVD gespeichert haben, die sich ausgerechnet Richard Newton ausgeliehen hat. Nachdem die Verbrecher durch Beethoven hinter Schloss und Riegel gebracht und die geheimen Informationen sichergestellt werden, will die Familie Beethoven George zurückgeben. Da aber Georges Familie in Europa aufgehalten wurde, darf Richard Beethoven zur Freude der Kinder noch ein ganzes Jahr lang behalten.\n„Unaufwendiges Roadmovie in Form einer Komödie, das mit seiner dünnen, sprunghaft entwickelten Handlung und blassen Darstellern auf ein großes Familienpublikum abzielt, bestenfalls jedoch flüchtige Kinderbelustigung liefert.“\nDer Film wurde 2001 für den Video Premiere Award (DVD Exclusive Award) nominiert.\nEin Hund namens Beethoven (1992) |\nEine Familie namens Beethoven (1993) |\nBeethoven: Urlaub mit Hindernissen (2000) |\nBeethoven 4 – Doppelt bellt besser (2001) |\nBeethoven auf Schatzsuche (2003) |\nBeethovens großer Durchbruch (2008) |\nBeethovens abenteuerliche Weihnachten (2011) |\nBeethoven und der Piratenschatz (2014)\nMr. Präsident Junior |\nBeethoven: Urlaub mit Hindernissen |\nBeethoven 4 – Doppelt bellt besser |\nAlmost Legal – Echte Jungs machen’s selbst |\nWilde Tage |\nHerkules und die Sandlot Kids 2 |\nThe Final Season – Daran wirst du dich immer erinnern |\nAce Ventura 3 – Der Tier-Detektiv |\nMein Freund Smitty – Ein Sommer voller Abenteuer\n"
}