{
    "date": "03-05-2021 12:18:23",
    "link": "https://de.wikipedia.org/wiki/Bei%5FNacht%5Fund%5FNebel",
    "title": "Bei Nacht und Nebel",
    "category": "Agentenfilm",
    "text": "Bei Nacht und Nebel (Originaltitel The Riddle of the Sands, deutscher Videoverleihtitel von 1984 Geheimkommando R.O.T.S.) ist ein britischer Spielfilm von 1979 und die erste Verfilmung von Erskine Childers Spionage-Roman Das Rätsel der Sandbank von 1903.\nDie beiden jungen Engländer Davies und Carruthers verbringen ihren Urlaub im Spätsommer 1901 auf Davies Segelyacht Dulcibella im ostfriesischen Wattenmeer. Hier treffen sie den mysteriösen Herrn Dollmann, der angeblich vor der Insel Memmert-Sand bei Juist einen Goldschatz aus einem Wrack heben will und dabei von der Kaiserlichen Marine unterstützt wird. Davies verliebt sich in Dollmanns Tochter Clara.\nDavies und Carruthers finden heraus, dass die Schatzsuche nur ein Vorwand für die Kaiserliche Marine ist, einen Invasionsplan gegen England im Gebiet von The Wash zu erproben. Außerdem stellen sie fest, dass Dollmann Offizier der Royal Navy war, der auf die deutsche Seite übergelaufen ist. Sie stoßen bei Bensersiel auf eine gigantische Lagerhalle, die von der Marine als Lagerstätte für Boote genutzt wird, die mit Truppen und Schleppern nach England geschleppt werden sollen. Es gelingt ihnen zweimal in die Halle einzudringen. Beim zweiten Mal erfährt Carruthers konkret von dem Invasionsplan.\nAls er schon auf der Eisenbahn dem Weg zurück nach England ist, stellt er in Emden fest, dass Kaiser Wilhelm II. persönlich in die Vorbereitungen der Übung beteiligt ist und kehrt in der Maske eines deutschen Matrosen nach Bensersiel zurück. Er schleicht sich an Bord des Schleppdampfers, auf dem sich der Kaiser einschifft und sabotiert den Schleppversuch mit einem Leichter. An Bord entsteht ein Chaos, in dem der Kaiser Carruthers hilft, mit einem Ruderboot zu entfliehen. Als der Kaiser erkennt, dass er einem Spion und Saboteur zur Flucht verholfen hat, befiehlt er den Truppen, das Feuer auf den fliehenden Carruthers zu eröffnen, was aufgrund der Dunkelheit scheitert.\nCarruthers und Davies stellen Dollmann an Bord seiner Yacht. Sie geben ihm die Gelegenheit, mit seiner zweiten Frau, Claras Stiefmutter, an Bord der Dulcibella nach Holland zu fliehen, während sie mit Clara an Bord von Dollmanns Yacht die deutschen Gewässer Richtung England verlassen. Der Schleppdampfer mit dem Kaiser an Bord sichtet die Dulcibella mit Dollmann an Bord. Während ein Marineoffizier noch einen Zusammenstoß mit der Yacht verhindern will, greift der Kaiser bewusst ins Ruder und rammt die Yacht, die sofort in mehrere Teile zerbricht und sinkt.\nWährend sich die erste Hälfte der Filmhandlung noch am Roman orientiert, weicht sie anschließend stark von der Literaturvorlage ab. Der Auftritt des Kaisers und der durch ihn verursachte Tod Dollmanns ist eine dramaturgische Konstruktion des Drehbuchautors bzw. des Regisseurs; im Roman begeht Dollmann Selbstmord.\nDas Lexikon des internationalen Films urteilte, die Filmproduktion sei „[a]ltmodisches Erzählkino im besten Sinne“.\nDie deutsche Fassung mit dem Titel Bei Nacht und Nebel wurde 2007 von der Koch Media GmbH auf DVD ediert.\n"
}