{
    "date": "03-05-2021 12:18:23",
    "link": "https://de.wikipedia.org/wiki/Beirut%5F%28Film%29",
    "title": "Beirut (Film)",
    "category": "Agentenfilm",
    "text": "Beirut ist ein US-amerikanischer Agentenfilm von Brad Anderson aus dem Jahr 2018.\nMason Skiles ist ein US-amerikanischer Diplomat im Libanon, der 1972 mit seiner libanesischen Frau Nadia in Beirut lebt. Sie haben kürzlich angefangen für Karim zu sorgen, einen 13-jährigen palästinensischen Jungen, der behauptet, er sei ohne Familie. Während der Feier einer Party wird Skiles von seinem Freund, dem CIA-Offizier Cal Riley, damit konfrontiert, dass Karims Bruder mit dem Münchner Massaker von 1972 in Verbindung steht. Dazu soll Karim direkt befragt werden. Direkt im Anschluss wird die Party von Karims Bruder Rami angegriffen, der Karim entführt. In der darauffolgenden Schießerei wird Nadia getötet.\nZehn Jahre später ist Skiles Alkoholiker geworden und arbeitet als selbstständiger Schlichter bei Tarifauseinandersetzungen in Neuengland. Während er eine Streitfrage zwischen besonders unnachgiebigen Parteien aushandelte und darum bemüht war, seine kleine Firma über Wasser zu halten, wird er von Sully, einem alten Kunden, im Auftrag der US-Regierung angesprochen. Sully unterbreitet ihm das Angebot, für einen akademischen Vortrag im Libanon als Ersatzmann zu fungieren. Er gibt dafür Geld, ein Flugticket und einen Pass. Skiles ist anfangs abgeneigt, beschließt jedoch, nach Beirut zu reisen. Er trifft mehrere Regierungsvertreter, darunter Donald Gaines vom CIA, Colonel Gary Ruzak vom nationalen Sicherheitsrat und Botschafter Frank Whalen, sowie CIA-Offizier Sandy Crowder. Dort erfährt er, dass Cal Riley kürzlich im Libanon entführt wurde. Die Entführer haben Skiles ausdrücklich als Unterhändler angefragt. Riley war zum Leiter der CIA vor Ort aufgestiegen und steht Gaines vor.\nDie Gruppe trifft sich mit den Entführern und erkennt dabei, dass Karim der Leiter der Organisation ist. Karim fordert die Freilassung seines Bruders im Austausch für Riley, obwohl die Amerikaner erklärt haben, dass sie Rafid nicht in Gefangenschaft haben. Skiles vermutet, dass Israel Rafid in der Hand hält, und reist mit Ruzak zu den Israelis, um dessen Freilassung zu fordern. Die Israelis offenbaren, dass sie keinen Rafid haben und Skiles kehrt nach Beirut zurück, um sich mit Alice, Rileys Frau, zu treffen. Alice macht Skiles für Rileys Entführung verantwortlich und glaubt, dass Riley wegen der Schuld, die er für Nadias Tod empfindet, im Libanon geblieben ist.\nAm nächsten Tag, während Skiles die Vorlesung an der American University of Beirut durchführt (der offizielle Grund für seinen Besuch), wird außerhalb des Gebäudes eine Autobombe gezündet. Im darauffolgenden Chaos wird Skiles angewiesen, Karim zu treffen. Karim bringt ihn zu Riley, der Skiles heimlich mitteilt, dass die PLO Rafid festhält und dass Gaines nicht zu trauen ist. Bevor er Skiles freigibt, droht Karim, dass Riley an den Iran verkauft wird, falls Rafid später in der Nacht nicht zurückgegeben wird. Skiles kehrt in Rileys Wohnung zurück, um nach Hinweisen zu suchen, wo er auf Crowder trifft. Sie enthüllt, dass Gaines der Botschaft Geld gestohlen hatte und dass Riley sich kurz vor seinem Verschwinden auf einen Bericht darüber vorbereitete. Skiles überzeugt Crowder davon, dass die PLO Rafid festhält. Crowder stiehlt 4 Millionen Dollar aus dem CIA-Büro, um mit der PLO über Rafid zu verhandeln zu können.\nNachdem Skiles einen PLO-Offizier angreift, handelt er einen Deal für Rafid aus und bringt ihn zum Austausch mit Karim. Nachdem er Riley für Rafid getauscht hat, wird Rafid aus einem nahe gelegenen Gebäude von einem Mossad-Scharfschützen erschossen. Die Amerikaner entkommen erfolgreich. Der Mossad-Scharfschütze ist eigentlich Bernard, der Skiles ursprünglich traf, als er in Beirut ankam. Bernard lernt Sandrine kennen, die Geliebte des PLO-Offiziers, den Skiles angegriffen hat, die ebenfalls eine israelische Agentin ist. Vor der Abreise aus Beirut erfährt Skiles, dass Gaines unerwartet von seinem Posten zurückgetreten ist und dass Ruzak Beirut verlassen hat. Crowder gibt ihre Absicht bekannt, sich für die neue Stelle zu bewerben und Skiles bietet seine Dienste als Unterhändler an.\nAm Ende des Films werden Nachrichtenmaterial von der anschließenden israelischen Invasion des Libanon gezeigt, die das internationale Engagement im Land verstärkt, und schließlich die Bombenanschläge auf die US-amerikanische Botschaft und die Kaserne des US-Marine-Corps 1983 in Beirut.\n„Interne Rivalitäten bei Geheimdiensten und Terrorgruppen, nahezu undurchschaubare Verstrickungen zwischen allen beteiligten Seiten, lokale Konflikte mit globalen Auswirkungen: Tony Gilroys Szenario wäre eines Romans von John Le Carré würdig. Und in manchen Szenen, wenn in karg beleuchteten Hinterräumen zwielichtige Gestalten bei Drinks über das Schicksal von Menschen oder ganzen Volksgruppen diskutieren, als ginge es um das Wetter, gelingt es Anderson, eine zynische Welt zu zeigen, in der das Leben von Feinden gar nichts zählt und das von Freunden nicht viel mehr. Ganz wie beim Autor von ‚Der Spion, der aus der Kälte kam‘ und ‚Dame, König, As, Spion‘. Anders als dort werden solche Momente hier jedoch schnell von rasanten Verfolgungsjagden durch Beirut (auch wenn nur bedingt überzeugend in Marokko gedreht wurde) abgelöst oder von Konfrontationen mit Gewehr im Anschlag.“\n"
}