{
    "date": "03-05-2021 12:28:47",
    "link": "https://de.wikipedia.org/wiki/Ben%5Fis%5FBack",
    "title": "Ben is Back",
    "category": "Weihnachtsfilm",
    "text": "\nBen is Back ist ein Filmdrama von Peter Hedges, das am 8. September 2018 beim Toronto International Film Festival seine Weltpremiere feierte und am 7. Dezember 2018 in die US-Kinos kam.\nEs ist Weihnachten, und Holly Burns kommt gerade mit drei ihrer vier Kinder von einer Probe für den Weihnachtsgottesdienst aus der Kirche zurück, als ein unerwarteter Gast vor der Tür steht. Es handelt sich um ihren Sohn Ben, der in einer Entzugsklinik war, die er eigentlich nicht verlassen sollte. Siebenundsiebzig Tage ist Ben nun clean. Während Bens jüngere Schwester Ivy und sein Stiefvater Neal skeptisch sind, beginnt Holly, alle Medikamente und den Schmuck im Haus zu verstecken und stellt eine neue Regel auf, nach der ihr Sohn nicht einmal auf die Toilette gehen darf, ohne die Tür offen stehen zu lassen. Nachdem Ben den Drogenschnelltest seiner Mutter bestanden hat, soll er einen Tag bleiben dürfen, bevor er zurück in die Entzugsklinik geht. \nDa Ben noch Geschenke für seine beiden Halbgeschwister Lacey und Liam braucht, gehen sie gemeinsam Einkaufen. In der Mall trifft Ben auf mehrere alte Bekannte und frühere Kunden. Schnell macht es in der Stadt die Runde, dass Ben zurück ist. Holly begleitet ihren Sohn in der Stadt auch zu einem Treffen von Narcotics Anonymous, wo Ben ganz offen über seine Sucht und seine Gefühle spricht.\nWieder zu Hause tut Ben sein Bestes, um sich in das Familienleben zu integrieren, spielt mit seinem jüngeren Halbbruder und seiner Halbschwester und seinem geliebten Hund Ponce. Trotz der Weihnachtsgefühle ist sich Ben nicht sicher, ob er in sein glückliches altes Leben zurückkehren kann. Mit allen Kräften bemüht sich seine Mutter, ihm dies zu ermöglichen. Als sie die Weihnachtsmesse besuchen, es ist der einzige Tag des Jahres, an dem sie in die Kirche gehen, sehen sie Beth Conyers, die Mutter einer früheren Freundin von Ben, für deren Drogenabhängigkeit er sich verantwortlich fühlt. Als sie zurück nach Hause kommen, ist die Tür aufgebrochen, der Weihnachtsbaum umgeworfen und Ponce fehlt. Ben ahnt, dass Menschen, die er aus der Drogenszene kennt, damit etwas zu tun haben könnten. \nGemeinsam mit seiner Mutter macht er sich auf, Ponce zurückzuholen. Hierfür wollen sie sich einen nach dem anderen vornehmen, der in Frage kommt, und die Liste der möglichen Entführer ist lang. In Gesprächen mit Ben über die Zeit vor seinem Entzug erfährt Holly Dinge über ihren Sohn, von denen sie eigentlich nichts wissen wollte. Ben erklärt ihr, wenn sie wüsste, was er in der Vergangenheit alles getan hat, könne sie ihn nicht mehr lieben. Sie erfährt, dass sich Ben in den Dienst seines ehemaligen Geschichtslehrers stellte und Menschen ausraubte, um an Drogen zu kommen. Auch bei seinem jetzigen Besuch hat er sie wieder angelogen. Das Briefchen mit Drogen, das Holly bei ihm während der Shoppingtour gefunden hat, hat er in der Sitzung der Narcotics Anonymous einer jungen Frau nicht etwa zu deren Schutz abgenommen, sondern beim Durchwühlen der Weihnachtsdekoration auf dem Dachboden ihres Hauses gefunden. Die Drogen hätten ihm stets ein Gefühl gegeben, das ihm selbst seine Mutter nicht geben konnte. Holly will ihren Sohn dennoch nicht aufgeben. \nAls Ben mit dem Auto davonfährt, um sich alleine auf die Suche nach Ponce zu begeben, leiht sich Holly von Beth einen Wagen und versucht ihrerseits ihren Sohn zu finden. Nachdem Ben einwilligt, sich ein letztes Mal als Drogenkurier für seine früheren Kollegen zu betätigen, bekommt er Ponce zurück. Holly findet den Hund in ihrem am Fluss parkenden Auto und ihren Sohn leblos in einem leerstehenden Haus in der Nähe, kann Ben jedoch wieder zurück ins Leben holen.\nRegie führt Peter Hedges, der auch das Drehbuch schreibt. Hedges erzählt die Geschichte über einen Zeitraum von 24 Stunden. Die Filmmusik wird von Dickon Hinchliffe komponiert. Der Soundtrack zum Film, der insgesamt 14 Musikstücke umfasst, wurde am 7. Dezember 2018 von Varese Sarabande als Download veröffentlicht.\nJulia Roberts spielt Holly Burns, Lucas Hedges, der Sohn des Regisseurs, der 2017 für den Oscar als bester Nebendarsteller in Manchester by the Sea nominiert war, erhielt die Titelrolle des drogenabhängigen Ben. Roberts war bisher viermal für einen Oscar nominiert und wurde 2001 für Erin Brockovich als beste Hauptdarstellerin ausgezeichnet. Courtney B. Vance ist in der Rolle von Bens Stiefvater Neal Burns zu sehen, Kathryn Newton spielt Bens Schwester Ivy. Michael Esper übernahm die Rolle eines Drogendealers namens Clayton, einer von Bens alten Kumpels.\nDie Dreharbeiten wurden im Dezember 2017 begonnen. Als Kameramann fungiert Stuart Dryburgh, der für seine Arbeit für Das Piano 1994 für einen Oscar nominiert war.\nSeine Weltpremiere feierte der Film am 8. September 2018 beim Toronto International Film Festival. LD Entertainment und Roadside Attractions haben gemeinsam die Vertriebsrechte in den USA erworben und brachten den Film am 7. Dezember 2018 in die US-Kinos. Ein Kinostart in Deutschland erfolgte am 10. Januar 2019.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde er von der FSK ab 12 Jahren freigegeben. In der Freigabebegründung heißt es: „Die Geschichte über familiäre Bindungen und Abgründe konzentriert sich vor allem auf das belastete Mutter-Sohn-Verhältnis und ist von einer melancholischen, teils auch bedrohlichen Atmosphäre geprägt. Im Verlauf der Handlung auch von hoher Dramatik.“\nAnke Sterneborg von epd Film bemerkt, wie bereits in seinen früheren Filmen habe Regisseur Peter Hedges auch in Ben is Back mit feinem Gespür eine zerbrechliche Liebes- und Familienbeziehungen zwischen Komödie und Tragödie ausgelotet. So spricht Sterneborg von einer ersten, sehr familiären Hälfte des Films, in der zweiten ziehe das Tempo jedoch an, und mit den kriminellen Verstrickungen aus der Vergangenheit wandele sich das intime Familiendrama zum dramatischen Krimi.[10]\nDer Film stieß bislang auf die Zustimmung von 82 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 6,9 der möglichen 10 Punkte.[11]\nPatrick Hipes von Deadline.com meint, neben einer starken Anti-Drogen-Botschaft sei Ben is Back ein fesselnder und kraftvoller Film über eine Familie in der Krise. Julia Roberts zeige in dem Film in der Rolle der wild entschlossenen Mutter Holly Burns, die bereit ist, alles zu tun, um ihren Sohn vor dem Absturz zu retten, ihre beste schauspielerische Leistung seit ihrer Oscar-Auszeichnung für Erin Brockovich 18 Jahre zuvor. Auch Lucas Hedges, der ihren Sohn Ben spielt, könne sich durch seine Rolle wieder ins Gespräch für den Oscar bringen, nachdem er zwei Jahre zuvor für seine Rolle in Manchester by the Sea für diesen nominiert gewesen war, so Hipes. Weiter erklärt der Filmkritiker, das wunderschön gearbeitete Drehbuch enthülle nur langsam dessen Probleme mit der Drogenabhängigkeit.[12]\nMartin Schwickert bemerkt in der Augsburger Allgemeinen zur Blindheit und Kompromisslosigkeit von Hollys Mutterliebe, Regisseur Peter Hedges glorifiziere diese bedingungslose Liebe nicht, sondern suche einen solidarischen, aber auch ambivalenten Blick auf deren Unumstößlichkeit. Im kompakten 24-Stunden-Erzählformat zeige Ben Is Back, welch enormes Zerstörungspotenzial Drogenmissbrauch auf die Familienstruktur und die Mutter-Kind-Beziehung hat, und Lucas Hedges sei herausragend in der Rolle des Süchtigen, der im eigenen Schuld-Narzissmus gefangen ist und gegen machtvolle Dämonen aus der Vergangenheit ankämpfen muss, so Schwickert weiter. Für Julia Roberts sei dies zudem seit Erin Brockovich die mit Abstand beste Rolle, die sie mit enormer Präsenz und beeindruckendem Differenzierungsvermögen ausfülle.[13]\nJohn DeFore von The Hollywood Reporter  meint, Holly leiste im Film etwas in der Art von Detektivarbeit, wie es echte Eltern jeden Tag tun, wenn sie sich zum Beispiel ein Auto leiht, um Ben zu suchen, der mit ihrem eigenen Auto unterwegs ist. Zu der Arbeit von Peter Hedges bemerkt der Filmkritiker, eine besondere Leistung sei es, Ben mit dem Narzissmus auszustatten, der typisch für einen sich erholenden Süchtigen ist, der sich selbst die Schuld gibt, aber kein Selbstmitleid hat. Man könne nicht sagen, ob er in seinem Therapiegespräch absolut aufrichtig ist oder sich dahinter Rationalisierungen für sein riskantes Verhalten verbergen, vielleicht sei sich Ben aber selbst nicht sicher, so DeFore.[14]\nFür Peter Debruge von Variety ist Ben als Süchtiger auch ein perfekter Lügner, dessen jede Äußerung dienlich sein könnte, zu bekommen, was er will. Als Zuschauer versuche man seine Absichten zu hinterfragen, was das Drehbuch umso schlauer mache. Hedges strenge sich in diesem allerdings bisweilen zu sehr an, Botschaften zu vermitteln. Statt diese Ideen direkt in Worte zu fassen, um den Subtext zu liefern, sei der Film am effektivsten, wenn er einfach auf seine Akteure vertraut, so Debruge.\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf mehr als 9 Millionen US-Dollar.[15]\nToronto International Film Festival 2018\nDie deutsche Synchronisation entstand nach der Dialogregie von Monica Bielenstein und einem Dialogbuch von Claudia Sander im Auftrag der Splendid Synchron GmbH, Berlin.\nPieces of April – Ein Tag mit April Burns |\nDan – Mitten im Leben! |\nBen is Back\n"
}