{
    "date": "03-05-2021 12:21:28",
    "link": "https://de.wikipedia.org/wiki/Bergf%C3%BChrer%5FLorenz",
    "title": "Bergführer Lorenz",
    "category": "Heimatfilm",
    "text": "Bergführer Lorenz ist eine Schweizer Filmromanze aus dem Jahr 1943. Die Dreharbeiten fanden hauptsächlich in den Walliser Alpen und am Aletschgletscher statt.\nAls Vater Lorenz das Leben zweier unvorsichtiger Touristen rettet, muss er selbst mit dem Tod bezahlen. Stephan Lorenz tritt durch Unterstützung seiner Verlobten Antsch (Madeleine Koebel), der Tochter des Gemeindeammanns, in die Fussstapfen seines Vaters als Bergführer. Auf einer Bergtour verliebt sich Stephan in Rita. Die Einheimischen seines Dorfes beginnen ihn zu verachten, als er die Rettung einer Touristengruppe absichtlich versäumt, um mit Rita die Zeit in einer Hütte zu verbringen. Darauf bittet ihn Rita, die Flucht in ihre Heimat zu wagen. Nach der gelungenen Reise in die Stadt muss Stephan erkennen, dass es für einen einfachen Bergführer keine Berufsaussichten gibt. Zudem erfährt er, dass Rita sich längst in einen anderen Mann verliebt hat. Stephan kehrt in die Berge zu seiner Verlobten zurück. Letztendlich kann er die Liebe zu Antsch beweisen, als sie bei einer Unwetterkatastrophe von ihm gerettet wird.\nDer klassische Schweizer Film wurde 1942 von Eduard Probst produziert. Dabei verwendete er als Vorlage eine unveröffentlichte Erzählung von Maurice Zermatten, einem Walliser Schriftsteller. \nUm die Kameras und Scheinwerfer auf die von Probst gewünschte Position zu bringen, waren sechs Maulesel und fünfundzwanzig Träger notwendig – für die damalige Zeit ein grosser Aufwand.\nSchweizer Radio und Fernsehen hat die einzige noch existierende Kopie des Films restauriert.\nYvonne Zimmermann (Filmwissenschaftlerin): Bergführer Lorenz: Karriere eines missglückten Films (2005) – über die wechselhafte Geschichte des fast vergessenen Filmklassikers.\n"
}