{
    "date": "03-05-2021 12:21:28",
    "link": "https://de.wikipedia.org/wiki/Bergblut",
    "title": "Bergblut",
    "category": "Heimatfilm",
    "text": "Bergblut ist ein deutsch-italienischer Kinofilm aus dem Jahr 2010. Regie führte Philipp J. Pamer, der auch das Drehbuch verfasste. Der Historienfilm spielt zur Zeit von Napoleon im Tiroler Volksaufstand.\nIm Frühjahr 1809 eskaliert auf einem Augsburger Markt ein Streit zwischen Katharinas Tiroler Ehemann Franz und einem französischen Soldaten. Der Vorfall endet mit einem Totschlag. Das junge Paar ist gezwungen, die Stadt zu verlassen und in die alte Heimat von Franz zu flüchten. Schon auf dem Weg nach Tirol wird klar, dass die Stimmung im Alpenland am Kippen ist. Bayern und Franzosen, die Tirol seit vier Jahren besetzen, werden von der Bevölkerung geächtet. Dementsprechend wird der Bayerin Katharina auf dem Hof ein frostiger Empfang bereitet. Schon bald vermisst sie die Annehmlichkeit und die Geborgenheit ihrer Ärztefamilie in Augsburg.\nNach all den Jahren fernab von zu Hause, gerät Franz in den Sog der Begeisterung um den Schützenmajor und Gastwirt Andreas Hofer. Dieser ruft die Tiroler Bauern zum Aufstand gegen die bayerische und französische Übermacht auf. Es dauert nicht lange und Franz zieht mit seinem jüngeren Bruder in den Krieg und lässt seine Frau allein zurück.\nKatharina ist zum ersten Mal in ihrem Leben auf sich alleine gestellt. Sie übersteht schwere Tage, bis sie damit beginnt, die ihr aufgetragenen Aufgaben gewissenhaft zu erledigen und sich den Respekt der Egger-Familie und Dorfbewohner zu erkämpfen. Zu aller Verwunderung kehren die Tiroler von der Schlacht am Bergisel siegreich zurück. Das ganze Dorf feiert. Nur Katharina und ein mittlerweile mit ihr befreundeter Priester erkennen, dass diese Nacht zwar den Tirolern gehört, ein dauerhafter Sieg aber unmöglich erscheint. Katharina steht vor einer Entscheidung und entschließt sich, Franz durch eine List kampfunfähig zu machen. Als dies entdeckt wird, zerbricht die einst sorglose Beziehung und Katharina wird vom Hof verstoßen. Sie findet Zuflucht im Dorf, wo sie in einem Lazarett verwundete Kriegsrückkehrer pflegt. Die Nachricht vom Verrat an Andreas Hofer führt sie wieder zurück zu Franz auf den Bergbauernhof.\nDer Film wurde überwiegend an Originalschauplätzen in Bayern und Südtirol gedreht. Die Szenen in Augsburg entstanden in den Rote-Torwall-Anlagen, eine Schlüsselszene wurde 2009 im benachbarten Friedberg in einer engen Gasse an der historischen Stadtmauer gedreht. Für die Szenen in Südtirol wurden Originalschauplätze wie die Pfandleralm oder Andreas Hofers Sandwirtshaus genutzt. Zentrum des Films ist das sich nördlich von Meran erstreckende Passeiertal, aus dem auch Andreas Hofer stammte.\nDer Film enthält deutsche, südtirolerische und französische Sprache. Während die Hauptfigur des Filmes Hochdeutsch spricht, sprechen alle Taleinwohner Passeirer Dialekt, eine Sonderform von Südtirolerisch.\nDie Besetzung setzt sich aus Kino- und Fernsehschauspielern aus Deutschland, Österreich und Italien zusammen. Für die Nebenrollen des Films wurden einheimische Schauspieler aus ganz Südtirol gecastet, um die Authentizität der Sprache zu gewährleisten.\nPhilipp J. Pamer, der selbst in einem Bergdorf im Südtiroler Passeiertal aufgewachsen ist, konnte den Film dank der Unterstützung der örtlichen Bevölkerung und von Institutionen wie Feuerwehr und Bergwacht mit einem Budget von nur 460.000 Euro drehen.\n„Insgesamt ist mit 'Bergblut' ein Drama gelungen, dass gekonnt ein Stück Tiroler Heimatgeschichte aus der Sicht einer Frau erzählt, ohne falsches Pathos, ohne Kitsch, dafür mit wohldosierter Dramatik und glaubwürdiger Emotion. Man darf auf mehr von diesem jungen Regisseur gespannt sein.“\n„Wir sehen einen sowohl an Wechselfällen als auch an Konfliktsituationen reichen Entwicklungsroman. Im Gewande eines subtilen Melodrams, das nie in historischer Patina erstarrt. Das Bekenntnis der Filmemacher zu einer traditionellen Ästhetik gerät nie in Widerspruch zur intelligenten Narration von Konflikten, die durchaus eine sehr gegenwärtige Identifikation ermöglichen.“\n"
}