{
    "date": "03-05-2021 12:18:23",
    "link": "https://de.wikipedia.org/wiki/Bericht%5Feines%5FFeiglings",
    "title": "Bericht eines Feiglings",
    "category": "Agentenfilm",
    "text": "Bericht eines Feiglings ist ein deutscher Fernsehfilm aus dem Jahr 1967. Es ist ein Agentenfilm aus dem Kalten Krieg, bei dem aber weniger die politischen Umstände und vielmehr die psychischen und emotionalen Folgen des Agentendaseins im Mittelpunkt stehen.\nDer sowjetische Spion Pavel Karpisiak, ein „kleiner Fisch“ und Befehlsempfänger im Geheimdienst, erhält den Auftrag, nach Westdeutschland zu reisen, um Leonid Hairabedian zu töten. Dieser war selbst sowjetischer Spion und wurde in eine geheime Gruppe von Ukrainern, die militant für die Unabhängigkeit der Ukraine kämpfen, eingeschleust und hat sich zum Anführer der Gruppe hochgearbeitet. Da er nun aber den Kontakt abbrach, glaubt der Direktor des Geheimdienstes, er sein „umgedreht“ worden und arbeite nun für den Westen.\nPavel nimmt den Auftrag widerwillig an und wird als Leonids Assistent in die Gruppe eingeschleust. Leonid wurde nicht umgedreht, hat aber den Glauben an den Sinn seiner Arbeit verloren und möchte vom Geheimdienst nur noch in Ruhe gelassen werden. Die Gruppe hat auf seinen Befehl hin ihre Aktivität vorerst eingestellt. Da er sich weigert, zum Geheimdienst wieder Kontakt aufzunehmen oder zurückzureisen, befürchtet Pavel nun, seinen Mordauftrag tatsächlich ausführen zu müssen, obwohl die beiden sich immer mehr mögen. Leonid durchschaut das Spiel und weiß, dass Pavel ihn töten soll. Er versucht auch gar nicht, Pavel davon abzubringen.\nDie Lehrerin Helene Pfarrhofer ist Pavels einzige Verbindung zum Geheimdienst. Sie kennt seinen Auftrag nicht, gibt aber die Information vom Direktor weiter, dass dieser sehr unzufrieden mit der Verzögerung sei und Pavel den Auftrag endlich ausführen soll.\nPavel lernt eine Frau kennen, die Arzthelferin Clara Waldmann. Sie und Leonid sind für Pavel die ersten Menschen in seinem Leben, zu denen er eine enge emotionale Beziehung aufbaut. Er ringt mit seinem Gewissen und seinem Pflichtbewusstsein; schließlich enthüllt er Clara seinen Auftrag und seine Angst, bei dessen Nichterfüllung selbst dem Geheimdienst zum Opfer zu fallen. Clara möchte ihm helfen und geht zu Helene Pfarrhofer, weil sie glaubt, der Geheimdienst könne ein Einsehen haben und von dem Mordauftrag absehen, wenn Clara und Pavel nichts verraten und gemeinsam das Land verlassen. Pfarrhofer tut aber so, als wüsste sie von nichts.\nDanach geht Clara zu Leonid, um ihn über den Mordauftrag zu informieren, von dem er aber längst weiß. Als sie erzählt, dass sie bei Pfarrhofer war, glaubt Leonid, dass damit alles verloren sei: Pfarrhofer werde alles an den Direktor weitergeben, der dann die Eliminierung von Pavel und Leonid anordnen werde. Er schlägt Clara, die einzige Mitwisserin außerhalb des Geheimdienstes, tot. Er glaubt, dies sei für ihn der einzige Ausweg.\nPavel vertritt zu diesem Zeitpunkt Leonid als Redner vor einer Versammlung von Exil-Ukrainern. In einem langen und dramatischen Showdown kehrt er zurück, erfährt von Leonids Mord an Clara und rächt sich, indem er Leonid erst in die Hand, dann in den Fuß und schließlich ins Herz schießt.\nGegenüber der ukrainischen Widerstandsgruppe behauptet er, Leonid als Spion enttarnt zu haben, und übernimmt dessen Chefposten. Gegenüber Helene Pfarrhofer legt er einen umfassenden Bericht ab. Diese behauptet jedoch, gar nichts an den Direktor gemeldet zu haben, sodass die Morde an Clara und Leonid noch sinnloser erscheinen.\nEinige Zeit später schickt der Geheimdienst einen neuen Agenten als Assistenten für Pavel. Ob auch er, wie am Anfang Pavel, mit einem geheimen Mordauftrag gekommen ist, bleibt offen.\nDer Film wurde vom Bayerischen Rundfunk produziert und am 5. März 1967 zum ersten Mal ausgestrahlt.\n„Paul Bass hatte sein Fernsehspiel nicht allein dem Versuch gewidmet, die menschlichen Züge eines russischen Agenten und Vollstreckers eines Mord-Auftrages der Moskauer Spionagezentrale im Kampf mit sich selbst aufzuzeigen. Seine Anteilnahme galt ebenso sehr der charakterlich problematischen Figur des ukrainischen Nationalistenführers und bolschewistischen Geheimagenten Leonid Hairabedian. [...]  Messemer und Pohlmann spielten die Rollen der beiden sich menschlich wie Vater und Sohn nahegekommenen Gegenspieler ausgezeichnet. Messemers kühle Verhaltenheit und Pohlmanns umwerfende altrussische Vitalität hielten sich darstellerisch die Waage.“\n"
}