{
    "date": "03-05-2021 12:15:12",
    "link": "https://de.wikipedia.org/wiki/Best%5Fof%5Fthe%5FBest%5F2%5F%E2%80%93%5FDer%5FUnbesiegbare",
    "title": "Best of the Best 2 – Der Unbesiegbare",
    "category": "Martial-Arts-Film",
    "text": "Best of the Best 2 – Der Unbesiegbare ist ein US-amerikanischer Martial-Arts-Film von Robert Radler aus dem Jahr 1993. Für Ralf Möller ist es nach Universal Soldier und Cyborg  der dritte Auftritt in einem US-amerikanischen Film und die zweite tragende Nebenrolle als Bösewicht.\nDie Handlung spielt ein paar Jahre nach den Ereignissen in Karate Tiger IV – Best of the Best. Alex Grady, Tommy Lee und Travis Bickle haben zusammen eine Taekwondoschule in Las Vegas eröffnet. Travis tritt heimlich in Wettkämpfen im Colloseum, einer geheimen Arena unter einer Disko, an. Bei seinem letzten Kampf forderte er den Besitzer Brakus heraus. Als er Babysitter für Walter, den elfjährigen Sohn von Alex, spielen soll, nimmt er ihn kurzerhand mit in die Arena. Brakus dominiert allerdings den Kampf deutlich und bricht Travis unter dem Gejohle des Publikums das Genick. Walter kann rechtzeitig verschwinden und berichtet seinem Vater und Tommy von Travis’ Tod. Doch auch nachdem Travis’ Leiche gefunden wurde, weigert sich die Polizei etwas zu unternehmen, da alles nach einem Unfall aussieht. Tommy und Alex nehmen die Sache in ihre eigene Hand und dringen in eine Sitzung des Diskothekenmanagements ein. Tommy verletzt Brakus im anschließenden Handgemenge am Gesicht und dieser sinnt auf Rache. Er schickt seine Schergen hinter Walter, Tommy und Alex her. Die drei fliehen zu Tommys Großeltern indianischer Abstammung.\nAuf dem kleinen, abgelegenen Bauernhof bereiten sich die drei auf ihre nächsten Schritte vor. Unterstützt werden sie von James, dem Sohn der Familie. Der notorische Säufer hätte Brakus einmal beinahe besiegt und bringt den beiden alles Wissenswerte über ihren Feind bei. Die Vorbereitungen werden jedoch durch Brakus’ Männer gestört. Diese entführen Tommy und töten James. Alex und Walter gelingt jedoch durch eine Finte die Flucht aus dem Bauernhof, den die Männer anschließend abbrennen. Nachdem Alex die Großeltern retten konnte, reist er zurück nach Vegas.\nTommy kämpft in der Arena um sein Überleben. Nach drei gewonnenen Kämpfen darf er einen Abend später gegen Brakus antreten. Derweil organisiert Alex mit der Hilfe von seinem Freund Dae Han (der Gegner von Tommy in Karate Tiger IV) den Widerstand in der Diskothek. Während Tommy gegen Brakus antritt, kämpfen sich Alex und Dae Han durch die Disko. Nachdem Tommy seinen Gegner anfangs stark dominierte unterliegt er Brakus im Stockkampf. Als Alex in der Arena ankommt, kann er das Blatt jedoch noch wenden und besiegt Brakus, weigert sich jedoch ihn zu töten. Nachdem er hinterrücks angegriffen wird, tut er es doch und wird neuer Besitzer des Colloseums. Er erklärt den Club für geschlossen.\nDer Film wurde im deutschsprachigen Raum nicht, wie sein Vorgänger, in die Karate-Tiger-Reihe eingegliedert, sondern erschien unter seinem englischen Originaltitel Best of the Best 2.\nWie Karate Tiger IV startete der Film in den Vereinigten Staaten im Kino. Startwochenende war am 5. März 1993. Er spielte insgesamt 6,6 Millionen US-Dollar ein und war somit erfolgreicher als der erste Teil, war aber dennoch ein Flop. In Deutschland gab es keinen Kinostart, der Film erschien direkt auf Video.\nDie Indizierung des Films wurde im August 2019 wieder aufgehoben. Eine Neuprüfung durch die FSK im März 2021 ergab eine Freigabe ab 16 Jahren für die ungeschnittene Fassung.\nWie die meisten Martial-Arts-Filme aus dieser Zeit wurde der Film nicht gerade als „Sternstunde der Filmgeschichte“ bewertet, jedoch lobten einige Kritiker den trashigen Charakter des Werks. Insbesondere Ralf Möllers Darstellung des Brakus, seine zweite große Rolle in einem US-amerikanischen Spielfilm, erinnerte viele an die frühen Jahre seines Freundes und Gönners Arnold Schwarzenegger.\n“The best martial arts movies are well-oiled stupid fun. \"Best of the Best 2\" fits the bill, not only because it's the sequel to a decent original but because it further lives up to its name by borrowing bits and pieces from other genre films.”\n„Die besten Martial-Arts-Filme sind ein gut geölter, dummer Spaß. Best of the Best 2 passt in dieses Muster, nicht nur weil er die Fortsetzung eines ordentlichen Originals ist, sondern auch weil er seinem Namen („Der Beste der Besten“ - der Verf.) alle Ehre macht, indem er sich alle kleinen Teilchen aus ähnlichen Genrefilmen ausleiht.“\n„Relativ gut fotografierter Actionfilm, der die vordergründig angeprangerte Lust am blutigen Spektakel ungebrochen befriedigt.“\nKarate Tiger IV – Best of the Best (1989) |\nBest of the Best 2 – Der Unbesiegbare (1993) |\nBest of the Best 3 – No Turning Back (1995) |\nKick Fire – Ohne jede Vorwarnung (1998)\n"
}