{
    "date": "03-05-2021 12:21:30",
    "link": "https://de.wikipedia.org/wiki/Beste%5FGegend",
    "title": "Beste Gegend",
    "category": "Heimatfilm",
    "text": "Beste Gegend ist ein deutscher Spielfilm aus dem Jahr 2008. Der zweite Teil einer Filmtrilogie von Marcus H. Rosenmüller ist die Fortsetzung des Films Beste Zeit und gehört zum Genre Komödie/Heimatfilm. Kati, gespielt von Anna Maria Sturm, unternimmt mit ihrer Freundin Jo, gespielt von Rosalie Thomass, von ihrer oberbayerischen Heimat aus eine Weltreise in Richtung Italien.\nNach Übergabe des Abiturzeugnisses wollen Kati und Jo über Italien nach Spanien und Portugal fahren. Kati besteht das Abitur, doch Jo muss in die Nachprüfung, um es noch zu bestehen. Sie will es jedoch nicht versuchen und so fahren die beiden trotzdem.\nAm Brenner jedoch haben sie eine Autopanne wegen eines kaputten Auspuffs. Dann erfährt Kati, dass es ihrem Opa schlecht geht, und die beiden fahren wieder zurück nach Hause.\nKatis Opa wird ins Krankenhaus eingeliefert. Sie will ihn aufgrund eines Versprechens an eine Stelle bringen, an der er sich früher mit seiner Frau getroffen hatte. Deshalb überredet sie Krankenpfleger Mike und Sanitäter Rocky, ihn aus dem Krankenhaus zu schleusen. Nach kurzem Verweilen an seinem alten Treffpunkt stirbt er.\nNach der Beerdigung will Kati mit Jo überstürzt wieder losfahren, doch Jo hat inzwischen ein Flugticket nach Südafrika gebucht, da sie nicht mehr daran geglaubt hatte, dass Kati mit will. Zudem hat Jo etwas mit Lugge angefangen, mit dem auch Kati etwas laufen hatte; keine der beiden gibt es jedoch zu. Sie geraten bei einem Fußballspiel aneinander und fahren im Streit mit ihren Autos weg. Beide werden von Schuldgefühlen geplagt und Jo kehrt um, um Kati zu suchen. Diese hat jedoch im strömenden Regen einen Unfall.\nJo sucht Kati, findet das verunfallte Auto, Kati jedoch nicht. Sie ruft Rocky zu Hilfe und findet Kati schließlich nur leicht verletzt. Sie versöhnen sich und Jo fliegt nach Südafrika.\nDer Kinostart für Beste Gegend war am 3. Januar 2008. Der Film erreichte etwa 123.000 Kinobesucher und damit weniger als halb so viele wie der erste Teil der Trilogie. Die Erstausstrahlung im Bayerischen Fernsehen war am 17. Juli 2010. Der dritte Teil Beste Chance hatte im Juni 2014 Premiere.\nDer Film spielt im Jahr 1995, wie aus einem Plakat „Abi 95“ hervorgeht, das zu Beginn der Abifeierszene zu sehen ist. Entsprechend wird auch nicht der Euro als Währung verwendet, sondern noch D-Mark und Lire.\n„Die Geschichte zweier Freundinnen auf dem bayerischen Land, die nach dem Abitur von einer Weltreise träumen, jedoch in Südtirol stranden und sich nach ihrer Rückkehr in die Heimat mit kleinen Alltagsdramen arrangieren müssen. Coming-of-Age-Geschichte in Form eines liebevollen Heimatfilms, konzipiert als Mittelteil einer Filmtrilogie.“\nWer früher stirbt ist länger tot |\nSchwere Jungs |\nBeste Zeit |\nBeste Gegend |\nRäuber Kneißl |\nDie Perlmutterfarbe |\nSommer in Orange |\nSommer der Gaukler |\nWer’s glaubt wird selig |\nBeste Chance |\nHubert von Goisern – Brenna tuat’s schon lang |\nTrautmann |\nUnheimlich perfekte Freunde\n"
}