{
    "date": "03-05-2021 12:28:53",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us%5Fund%5Fdie%5FPrinzessin",
    "title": "Beutolomäus und die Prinzessin",
    "category": "Weihnachtsfilm",
    "text": "Beutolomäus und die Prinzessin ist eine aus 12 Folgen bestehende deutsche Fernsehserie des Regisseurs Jürgen Weber, der auch als Darsteller Ritter Heiner fungiert, aus dem Jahr 2007. Die Länge der einzelnen Folgen beträgt etwa 10 Minuten.  In Spielfilmlänge wurde die Serie in einer 60-minütigen Version zusammengefasst am 18. Dezember 2011 von das Erste gesendet.\nBeutolomäus ist als sprechender Geschenkesack eine große Hilfe für den Weihnachtsmann, muss sich jedoch in dieser Serie gegen Eleonore durchsetzen, die eine zickige Prinzessin ist. Sie will unbedingt, dass das Weihnachtsfest im Sommer stattfindet. Des Weiteren lässt ein ihr folgsamer Minister eine hohe „Weihnachtssteuer“ von den Dorfbewohnern eintreiben. Hier muss Beutolomäus einschreiten.\nUnterstützung bei seinem Vorhaben erhält Beutolomäus von Knut, einem Stallknecht, der sich zu einem echten Freund für Beutolomäus entwickelt. Im weiteren Verlauf gelingt es Beutolomäus sogar, die Prinzessin auf seine Seite zu ziehen und gemeinsam dem Minister das Handwerk zu legen. Auch gelingt es ihm, der Prinzessin auszureden, weiterhin an ihrem Plan festzuhalten, dass die Weihnachtszeit im Sommer stattfinden soll.\nKino.de konstatiert: „Weihnachtsserie für die ganze Familie“.\nDie erste Folge von Beutolomäus und die Prinzessin wurde am 2. Dezember 2007 erstmals im KiKA ausgestrahlt, fortan zweimal täglich. In Spielfilmlänge wurde die Serie zusammengefasst am 25. und 26. Dezember 2007.\n\nBeutolomäus (Adventskalender) (2000; 24-teilig) |\nBeutolomäus und der Weihnachtsmann (2001; 24-teilig) |\nBeutolomäus sucht den Weihnachtsmann (2005; 24-teilig) |\nBeutolomäus kommt zum Weihnachtsmann (2006; 13-teilig) |\nBeutolomäus und die Prinzessin (2007; 12-teilig) |\nBeutolomäus und der doppelte Weihnachtsmann (2007; 11-teilig) |\nBeutolomäus und die vergessene Weihnacht (2009; 24-teilig) |\nBeutolomäus und der wahre Weihnachtsmann (2017; 24-teilig) |\nBeutolomäus und die vierte Elfe (2021; 24-teilig)\nBeutolomäus kommt zum Weihnachtsmann (17. Dezember 2011)\nBeutolomäus und die Prinzessin (18. Dezember 2011)\nBeutolomäus und der doppelte Weihnachtsmann (24. Dezember 2011)\nBeutolomäus und der geheime Weihnachtswunsch (2006) |\nBeutolomäus und die Wunderflöte (2011) |\nBeutolomäus und der falsche Verdacht (2012)\n"
}