{
    "date": "03-05-2021 12:28:52",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us%5Fund%5Fder%5Fgeheime%5FWeihnachtswunsch",
    "title": "Beutolomäus und der geheime Weihnachtswunsch",
    "category": "Weihnachtsfilm",
    "text": "\nBeutolomäus und der geheime Weihnachtswunsch ist ein deutscher Kinderfilm aus dem Jahr 2006. Der Film wurde am 17. Dezember 2006 im KI.KA uraufgeführt.\nDer sechsjährige Tim Hering trifft auf einen alten bärtigen Mann, der durch die Straßen läuft und seinen Sack sucht, der Beutolomäus heißt. Erwachsene und ältere Kinder, wie seine 11-jährige Schwester Lili, spricht er dabei ohne Namen an, während er von allen Kindern, die er fragt, sofort deren Namen kennt. Beutolomäus ist der einzig wahre Sack des Weihnachtsmanns. Nur in ihn passen alle Geschenke für die Kinder hinein, so dass der Weihnachtsmann ohne ihn die Geschenke nicht ausliefern kann.\nTim wird schnell klar, dass es sich bei diesem Mann nur um den Weihnachtsmann handeln kann, während Lili nicht mehr an den Weihnachtsmann glaubt. Als er es sich nochmals genau überlegt, hat er doch etwas von der Entführung von Beutolomäus in einer Schneiderwerkstatt mitbekommen. So macht er sich zusammen mit Lili, die, auch wenn sie nicht mehr an den Weihnachtsmann glaubt, sich ein spannendes Abenteuer nicht entgehen lassen will, auf zu dieser Werkstatt. Währenddessen wird der entführte Beutolomäus von den Verbrechern Pickel und Matzke zu ihrem Auftraggeber Baron Raffelberg gebracht.\nDen Kindern gelingt es, Hinweise auf den Verbleib von Beutolomäus zu finden, und sie treffen wieder auf den Weihnachtsmann. So machen sie sich gemeinsam auf zum Baron. Der Weihnachtsmann kann nicht richtig zaubern, wie Tim zunächst enttäuscht feststellt, sonst könnte er Beutolomäus einfach zurückzaubern. Doch ein bisschen „Weihnachtszauber“ wie magische Türen, die direkt zum Weihnachtsmannhaus führen, kann er doch. Das überzeugt Lili, so dass sie wieder anfängt, an den Weihnachtsmann zu glauben.\nBaron Raffelberg hatte Beutolomäus entführen lassen, weil er alle magischen Dinge der Weltgeschichte sammelt, wie den Heiligen Gral, das Füllhorn usw. Nur Beutolomäus, der einzig wahre Sack des Weihnachtsmanns, fehlt ihm noch in seiner Sammlung. Es gelingt dem Weihnachtsmann, mit Hilfe der Kinder Beutolomäus zu befreien, und der Graf und die Verbrecher werden ihrer gerechten Strafe zugeführt.\nUnd auch Tims Wunsch an den Weihnachtsmann wird erfüllt. Er hatte sich gewünscht, dass sein Vater mit ihnen Weihnachten feiert. Die Herings sind geschieden, doch als die Kinder verschwunden waren, haben sie sich gemeinsam auf die Suche nach ihnen begeben. Die gemeinsame Sorge um die Kinder hat die Eltern wieder näher zusammengebracht, und so verbringt der Vater nun gemeinsam mit den Kindern und seiner Frau das Weihnachtsfest.\nBeutolomäus und der geheime Weihnachtswunsch spricht mit Scheidungskindern eine Problematik an, die viele Kinder in der heutigen Zeit betrifft. Eingebettet wird dies in eine weihnachtliche Fantasyhandlung, indem der sechsjährige Hauptdarsteller Tim Hering einen Wunschzettel an den Weihnachtsmann schreibt und sich wünscht, dass sein Vater Weihnachten mit ihnen feiert. Dank des jungen Hauptdarstellers und des leichten Unterhaltungcharakters des Films können sich junge Kinder gut damit identifizieren.\n„Vorweihnachtliche Familienunterhaltung, die großes Einfühlungsvermögen für die Sorgen, Ängste und Wünsche von Scheidungs- und Trennungskindern entwickelt.“\nDer Film legt Wert auf eine eigene deutsche Weihnachtstradition. So ist der Titelheld Beutolomäus Sack den KIKA-Zuschauern seit 10 Jahren als Hauptrolle einer adventskalenderähnlichen Serie bekannt. Der Weihnachtsmann in den Beutolomäus-Sendungen legt Wert auf ein eigenes Profil gegen das geläufige Muster aus amerikanischen Filmen. So ist es ihm verhasst, wenn „Männer in Weihnachtsmannkostümen“ vor dem heiligen Abend herumlaufen und ständig „Ho, Ho, Ho“ sagen, was er niemals macht. Und als die Kinder den Schlitten des Weihnachtsmannes sehen, stellen sie fest, dass kein Rentier davon eine rote Nase hat. Dennoch trägt er, wenn er \"im Dienst\" ist, den typisch amerikanischen roten Mantel.\n\nBeutolomäus (Adventskalender) (2000; 24-teilig) |\nBeutolomäus und der Weihnachtsmann (2001; 24-teilig) |\nBeutolomäus sucht den Weihnachtsmann (2005; 24-teilig) |\nBeutolomäus kommt zum Weihnachtsmann (2006; 13-teilig) |\nBeutolomäus und die Prinzessin (2007; 12-teilig) |\nBeutolomäus und der doppelte Weihnachtsmann (2007; 11-teilig) |\nBeutolomäus und die vergessene Weihnacht (2009; 24-teilig) |\nBeutolomäus und der wahre Weihnachtsmann (2017; 24-teilig) |\nBeutolomäus und die vierte Elfe (2021; 24-teilig)\nBeutolomäus kommt zum Weihnachtsmann (17. Dezember 2011)\nBeutolomäus und die Prinzessin (18. Dezember 2011)\nBeutolomäus und der doppelte Weihnachtsmann (24. Dezember 2011)\nBeutolomäus und der geheime Weihnachtswunsch (2006) |\nBeutolomäus und die Wunderflöte (2011) |\nBeutolomäus und der falsche Verdacht (2012)\n"
}