{
    "date": "03-05-2021 12:28:50",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us%5Fund%5Fder%5Fdoppelte%5FWeihnachtsmann",
    "title": "Beutolomäus und der doppelte Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Beutolomäus und der doppelte Weihnachtsmann ist eine aus 11 Folgen bestehende deutsche Fernsehserie des Regisseurs Uli Möller und die Folgeproduktion von Beutolomäus und die Prinzessin aus dem Jahr 2007. Die Länge der einzelnen Folgen beträgt etwa 10 Minuten. In Spielfilmlänge wurde die Serie in einer 60-minütigen Version zusammengefasst am 24. Dezember 2011 von das Erste gesendet.\nAufgrund seiner Ähnlichkeit zum Weihnachtsmann kommt der Kräutergreis Gerlach auf die Idee, als dessen Doppelgänger aufzutreten und so an ausreichend Kindertränen zu gelangen, die er für seine Glückssuppe benötigt. Deshalb will er den Kindern die Geschenke zwar zeigen, aber dann nicht geben, um sie ordentlich traurig zu machen. Beutolomäus kann dies als sprechender Geschenkesack des Weihnachtsmanns jedoch verhindern.\nFilmdienst.de bewertete das Ganze als „Betulich-anspruchsloser Weihnachtsspaß für die Jüngsten.“.\nDie erste Folge von Beutolomäus und der doppelte Weihnachtsmann wurde am 14. Dezember 2007 erstmals im KiKA ausgestrahlt und erfolgte unmittelbar im Anschluss an Beutolomäus und die Prinzessin. In Spielfilmlänge wurde die Serie in einer 60-minütigen Version zusammengefasst am 24. Dezember 2007 im das Erste gesendet.\n\nBeutolomäus (Adventskalender) (2000; 24-teilig) |\nBeutolomäus und der Weihnachtsmann (2001; 24-teilig) |\nBeutolomäus sucht den Weihnachtsmann (2005; 24-teilig) |\nBeutolomäus kommt zum Weihnachtsmann (2006; 13-teilig) |\nBeutolomäus und die Prinzessin (2007; 12-teilig) |\nBeutolomäus und der doppelte Weihnachtsmann (2007; 11-teilig) |\nBeutolomäus und die vergessene Weihnacht (2009; 24-teilig) |\nBeutolomäus und der wahre Weihnachtsmann (2017; 24-teilig) |\nBeutolomäus und die vierte Elfe (2021; 24-teilig)\nBeutolomäus kommt zum Weihnachtsmann (17. Dezember 2011)\nBeutolomäus und die Prinzessin (18. Dezember 2011)\nBeutolomäus und der doppelte Weihnachtsmann (24. Dezember 2011)\nBeutolomäus und der geheime Weihnachtswunsch (2006) |\nBeutolomäus und die Wunderflöte (2011) |\nBeutolomäus und der falsche Verdacht (2012)\n"
}