{
    "date": "03-05-2021 12:28:48",
    "link": "https://de.wikipedia.org/wiki/Beutolom%C3%A4us",
    "title": "Beutolomäus",
    "category": "Weihnachtsfilm",
    "text": "Beutolomäus (Beutolomäus Sack, aus Beutel und Bartholomäus; Spitzname: Beuto) ist eine fiktive Weihnachtsfigur, die im Kinderfernsehkanal KiKA im Vorweihnachtsprogramm auftritt. Nach Angaben des KiKA stellen die Geschichten mit Beutolomäus die erfolgreichsten eigenproduzierten Serien im Kinderkanal dar. Produziert wurden die Geschichten von der Studio.TV.Film, seit 2017 zeichnet sich die WunderWerk GmbH für die Produktion verantwortlich. Die Puppe „Beutolomäus“ wurde ab 2004 durch Hagen Tilp umgesetzt und betreut. Gespielt wird Beutolomäus Sack von 2005 bis 2012 von dem Puppenspieler und Sprecher Alexis Krüger, davor von Siegfried Böhmke, Martin Paas und Thomas Rohloff. Der Puppenspieler saß dabei verkabelt auf einem Gummiball und ließ den Sack hüpfen. Die Bewegungen konnte er dabei über einen Monitor verfolgen, den er sich ans Bein band. Seit 2017 wird Beutolomäus komplett computeranimiert dargestellt und von Constantin von Jascheroff gesprochen.\nEntwickelt wurde die Figur Beutolomäus 1997 für das Kinderprogramm im KiKA. Seit der Gründung des Kinderkanals tritt Beutolomäus dort im vorweihnachtlichen Programm auf. Die Figur wurde als weihnachtliche Identifikationsfigur für den Sender und als Gegengewicht zu den amerikanischen Santa-Claus-Filmen entwickelt. Der Kinderkanal wollte eine Figur schaffen, die auf dem europäischen Weihnachtsmann-Mythos basiert, daher werden amerikanische Elemente wie Rudolph das rotnasige Rentier, helfende Elfen oder ein Wohnsitz am Nordpol aus der Serie herausgehalten. Ursprünglich reiste der Weihnachtsmann auch nicht mit dem Rentierschlitten, sondern mit einem geheimen Rohrsystem. Zuerst sollte die Figur den Namen Bartholomäus tragen. Die Idee wurde jedoch verworfen und ein neuer Name entwickelt, um für Kinder die Identifikation mit Beutolomäus einfacher zu gestalten. Im Jahr 2011 wurden einige Serien auch im Ersten gekürzt in Spielfilmlänge ausgestrahlt.\nBeutolomäus Sack ist ein Jutesack mit einem Gesicht und einer großen Knollennase. Auf seinem Sack-„körper“ hat er einen X-Flicken, der wie das X im ehemaligen KiKA-Logo aussieht. Er ist der „einzig wahre Sack des Weihnachtsmannes“. Als im Mittelalter die Bevölkerungszahl stieg und dadurch der Weihnachtsmann immer mehr Geschenke an die Kinder ausliefern musste, brauchte dieser neue Säcke, in die alle Geschenke passten. Der Schneidermeister Johann schuf ihm einen Sack, der so außergewöhnlich war, dass eine Trödlerin ihm für seine Arbeit zwei magische Knopfaugen schenkte. Durch diese Augen wurde Beutolomäus lebendig. Das durfte aber Johanns Frau Auguste nicht erfahren, die ihm aufgetragen hatte, zehn einfache Jutesäcke für den Weihnachtsmann zu nähen. Beutolomäus ist ein meist herzensguter, wenn auch sehr skeptischer Charakter. Er zeigt Mut, z. B. als er einen Räuber in die Flucht schlägt, der den Barden Wilhelm Wohlklang ausrauben wollte.\nEs entstanden mehrere Serien und Spielfilme mit Beutolomäus in der Hauptrolle:\nIn Beutolomäus’ Adventsklatsch, der jeweils an den Adventssonntagen und am Heiligen Abend um 15:00 Uhr ausgestrahlt wird, erwartet Beutolomäus prominente Musikgäste im Erfurter Studio, um dann zusammen mit den KiKA-Moderatoren Andree Pfitzner, Angela Furtkamp, Singa Gätgens, Juri Tetzlaff und Karsten Blumenthal ein Adventskränzchen abzuhalten. (ausgestrahlt in den Jahren 2001 und 2002)\n\n\nBeutolomäus (Adventskalender) (2000; 24-teilig) |\nBeutolomäus und der Weihnachtsmann (2001; 24-teilig) |\nBeutolomäus sucht den Weihnachtsmann (2005; 24-teilig) |\nBeutolomäus kommt zum Weihnachtsmann (2006; 13-teilig) |\nBeutolomäus und die Prinzessin (2007; 12-teilig) |\nBeutolomäus und der doppelte Weihnachtsmann (2007; 11-teilig) |\nBeutolomäus und die vergessene Weihnacht (2009; 24-teilig) |\nBeutolomäus und der wahre Weihnachtsmann (2017; 24-teilig) |\nBeutolomäus und die vierte Elfe (2021; 24-teilig)\nBeutolomäus kommt zum Weihnachtsmann (17. Dezember 2011)\nBeutolomäus und die Prinzessin (18. Dezember 2011)\nBeutolomäus und der doppelte Weihnachtsmann (24. Dezember 2011)\nBeutolomäus und der geheime Weihnachtswunsch (2006) |\nBeutolomäus und die Wunderflöte (2011) |\nBeutolomäus und der falsche Verdacht (2012)\n"
}