{
    "date": "03-05-2021 12:15:13",
    "link": "https://de.wikipedia.org/wiki/Beverly%5FHills%5FNinja%5F%E2%80%93%5FDie%5FKampfwurst",
    "title": "Beverly Hills Ninja – Die Kampfwurst",
    "category": "Martial-Arts-Film",
    "text": "Beverly Hills Ninja – Die Kampfwurst ist eine Action-Komödie aus dem Jahr 1997. Regie führte Dennis Dugan, das Drehbuch schrieben Mark Feldberg und Mitchell Klebanoff.\nIn Japan geht die Legende vom „großen weißen Ninja“ um, der eines Tages ins Land kommen wird. Als ein kleines, weißes Kind gefunden wird, glaubt man, es handle sich um eben jenen sagenumwobenen Krieger und zieht ihn in einer Ninja-Schule auf. Doch vom ersten Augenblick an benimmt sich der beleibte Haru extrem tollpatschig. Sein „Lehrer“ (jap. ‚Sensei‘) gibt sich alle erdenkliche Mühe, aber an die Leistungen seines Ziehbruders Gobei kann Haru einfach nicht heranreichen.\nSein Leben ändert sich jedoch, als er die schöne Allison Page kennenlernt. Sie stellt sich Haru als Sally Jones vor und bittet ihn, ihren „Freund“ Martin Tanley zu beschatten, da dieser in Japan ein Treffen hat. Haru kommt ihrer Bitte nach und findet heraus, dass Tanley und sein Komplize Nobu Falschgeldhersteller sind. Von ihren Treffpartner Izumo erhalten sie einen Koffer voller Druckplatten. Als Tanley jedoch erfährt, dass Izumo nur Druckplatten mitgebracht hat, mit der man nur eine Seite bedrucken kann, tötet Tanley ihn. Unbeabsichtigt wird Haru Zeuge und wird prompt, da er mit Izumos Leiche gesehen wurde, von der Polizei verdächtigt. Doch Haru kann entkommen.\nTrotz der Sorge seines Senseis will Haru nach Beverly Hills aufbrechen, um Alison zu helfen. Haru fliegt schließlich, nichts ahnend von Gobei als Schützling begleitet, nach Beverly Hills, wo er in einem Fünf-Sterne-Hotel einzieht. Dort freundet er sich mit Hotelpage Joey an, ehe er sich weiter auf die Suche nach Alison macht. Nach einer langen Suche findet er Alison dank Gobei. Danach verfolgt er Tanley, der die Druckplatten bei einer Gruppe namens Kobudosai ergattern will. Haru verfolgt ihn bis zu einem Nachtclub. Während Haru auf der Bühne mit den Stripperinnen tanzt, trifft sich Tanley mit Mr. Ozaru, einem Mitglied der Kobudosai, von dem er die Druckplatten haben will. Doch Ozaru will die Druckplatten für sich selbst haben und droht Tanley. Doch als Ozaru und sein Bodyguard kurz nicht aufpassen, werden beide von Tanley und Nobu getötet. Haru, der in der Zwischenzeit aus dem Nachtclub herausgeflogen worden ist, steht abermals unter Mordverdacht.\nMit Hilfe des Senseis, mit dem er telepathischen Kontakt hat, findet Haru Alison in Tanleys Villa. Dort erfährt Haru die Wahrheit über Alison. Sie ist nur Tanleys Freundin, weil sie ihn verdächtigt, ihre Schwester ermordet zu haben. Haru erfährt außerdem von Tanleys Terminen und verfolgt ihn bis zu einem Restaurant. Dort erfährt er, dass Tanley vorhat, sich mit dem Druckspezialisten Chet Walters zu treffen. Seine Beschattung wird jedoch von den Kobudosai gestört, die Tanley wegen des Mordes an Ozaru töten wollen. Der Anschlag verfehlt durch Haru und er kann nach einer Prügelei, in der auch Gobei verwickelt ist, mit Alison fliehen, bevor Tanley sie töten kann.\nNach einer Nacht machen beide einen Besuch bei Chet Walters. Haru versucht ihn mit einem speziellen Ninjagriff zu betäuben, scheitert aber, sodass Alison Walters bewusstlos schlägt. Durch ein Rezept, mit der Walters die Wahrheit sagt, erfahren sie den Treffpunkt. Haru schlüpft ihn Walters Rolle und gelangt so zu Tanleys Geheimversteck. Dummerweise wird er ertappt und gefangen genommen. Nach der Gefangennahme von Haru trifft sich Tanley in einem Tempel mit den Kopf der Kobudosai und knöpft ihnen die Platten ab. Alison befreit Haru, wird aber, als sie die Polizei ruft, von Tanley gefangen. Die Polizei kommt und will Haru verhaften. Durch Gobeis Hilfe kann Haru entkommen. Er will aufgeben, doch durch die Ermutigung seines Senseis macht sich Haru zusammen mit Joey auf den Weg zu Tanleys Basis, was jedoch kläglich scheitert. Haru gelangt dennoch, wieder durch Gobeis Hilfe, zu Tanleys Versteck. Dort versucht Tanley, Alison mit einer Bombe zu töten. Tanleys Männer greifen Haru an, er wird jedoch von Gobei, der sein Versteckspiel nun aufgibt, gerettet. Haru versucht, die Bombe zu entschärfen, scheitert jedoch. Zudem gerät Gobei langsam in Gefahr. Diesmal rettet Haru ihn und schaltet die Männer aus. Sie werden jedoch kurz darauf von Nobu und zwei weiteren Männern angegriffen. Nachdem Joey unerwartet einen Mann ausschaltet, besiegen Haru und Gobei Nobu und seinen Gehilfen. Tanley will Haru tötet, doch Haru schlägt ihn kurzfristig K.O. und eilt Alison zu Hilfe. Er schafft es, die Bombe wegzuschleudern. Tanley versucht noch zu fliehen, doch die Bombe zerstört seinen Fluchtwagen. Er und seine Helfer werden verhaftet, Gobei ins Krankenhaus gebracht. Joey gibt sich vor der Presse als der „große schwarze Ninja“ aus.\nHaru verabschiedet sich zum Schluss von den Sensei und Gobei. Dieser übergibt ihn sein Medaillon. Danach fährt Haru weg – was zur schmerzhaften Angelegenheit für Gobei wird.\nJames Berardinelli befand den Humor des Films in seiner Kritik auf ReelViews als „kindisch“, „langweilig“ und „unkomisch“. Chris Farley verglich er negativ mit John Candy. Einzig Farleys „unerwartete sportliche Gewandtheit“ in manchen Szenen bezeichnete Berardinelli als „verblüffend“.\nDas Lexikon des internationalen Films urteilte: „Klamaukhafte Parodie auf das Genre der Ninja-Filme, die zwar einige typische Figuren und Motive aufgreift, sich letztlich aber in müden Gags erschöpft. Auch inszenatorisch nicht überzeugend.“\nDas Fazit von TV Spielfilm lautete: „Solche Schmach haben Ninjas nicht verdient.“\nIm Jahr 2008 wurde bekannt gegeben, dass es eine Fortsetzung geben würde; sie soll den Titel The Legend of the Dancing Ninja haben. Die Hauptrollen spielen unter anderem David Hasselhoff, Lucas Grabeel und Lin Chiling. Die Produktion begann am 6. Oktober 2008 in Jeju, Südkorea.\nIm Jahr 2010 wurde diese unter dem Titel Dancing Ninja veröffentlicht.\nSo ein Satansbraten |\nDrei lahme Enten |\nBundles – Ein Hund zum Verlieben |\nHappy Gilmore |\nBeverly Hills Ninja – Die Kampfwurst |\nBig Daddy |\nZickenterror – Der Teufel ist eine Frau |\nA Screwball Homicide |\nNational Security |\nKarroll’s Christmas |\nDie Bankdrücker |\nChuck und Larry – Wie Feuer und Flamme |\nLeg dich nicht mit Zohan an |\nKindsköpfe |\nMeine erfundene Frau |\nJack und Jill |\nKindsköpfe 2\n"
}