{
    "date": "03-05-2021 12:15:13",
    "link": "https://de.wikipedia.org/wiki/Big%5FStan",
    "title": "Big Stan",
    "category": "Martial-Arts-Film",
    "text": "\nBig Stan (Alternativtitel Big Stan – Kleiner Arsch ganz groß!) ist ein US-amerikanischer Spielfilm aus dem Jahr 2007. Die Regie führte Rob Schneider, der auch die Titelrolle spielte.\nDer Immobilienmakler Stan wird wegen Betrugs zu drei Jahren Haft verurteilt. Er hat sechs Monate Zeit, bis er die Strafe antreten muss. Aus Angst, im Gefängnis vergewaltigt zu werden, versucht er Karate zu lernen. Dabei lernt er „Den Meister“ kennen, der ihn in verschiedenen Kampfkünsten unterrichtet.\nIm Gefängnis angekommen, legt sich Stan mit dem gefährlichsten Insassen an, den er zusammenschlägt und sich so den Respekt der anderen Häftlinge sichert. Der korrupte Gefängnisdirektor Gasque verspricht Stan, dass er bereits nach einem Jahr entlassen wird, wenn er Gasque bei dessen Plänen hilft, das Gefängnis zu schließen um auf dem Gelände mit Hilfe koreanischer Mafiosi eine Luxus-Wohnanlage zu errichten. Stan, der unter den Gefangenen die Regentschaft übernommen und dafür gesorgt hat, dass die Kämpfe zwischen den rivalisierenden Gangs aufgehört haben, willigt in den Vorschlag ein.\nAls Stan erfährt, dass Gasque einen Gefangenenaufstand anzetteln will, der blutig niedergeschlagen werden soll, um so die Schließung des Gefängnisses zu erreichen, ändert er seine Meinung und lässt Gasques Plan scheitern. Er muss in der Folge zwar die vollen drei Jahre absitzen, hat aber dafür gesorgt, dass es im Gefängnis friedlich bleibt und Gasque selber als Gefangener einsitzt.\nBig Stan wurde im kalifornischen Stockton gedreht. In Deutschland kam der Film am 25. Juni 2009 in die Kinos und erschien am 30. Oktober 2009 auf DVD.\nBig Stan wurde von der Splendid Synchron  synchronisiert. Die Dialogregie führte Sven Hasper, der auch das Dialogbuch schrieb.\nNach Angaben der Filmwebseite Rotten Tomatoes hinterließ nur eine der neun untersuchten Filmkritiken ein positives Urteil, was einer Wertung von 11 % entspricht.\nDas Lexikon des internationalen Films urteilt: „Dümmliche Komödie, die auf die latente Homophobie eines puritanischen Publikums abzielt und deren geschmacklose Gags nur von dilettantisch inszenierten Martial-Arts-Szenen unterbrochen werden.“\n"
}