{
    "date": "03-05-2021 12:18:24",
    "link": "https://de.wikipedia.org/wiki/Bill%5FCosby%5F%E2%80%93%5FDie%5FSuperkanone",
    "title": "Bill Cosby – Die Superkanone",
    "category": "Agentenfilm",
    "text": "Bill Cosby – Die Superkanone, auch Leonard 6 oder Cosby – Die Superkanone, (Leonard Part 6) ist eine US-amerikanische Agentenfilm-Parodie aus dem Jahr 1987. Regie führte Paul Weiland, Bill Cosby war Hauptdarsteller, Produzent und lieferte die Story. Zur Besetzung gehörten auch Gloria Foster als Bösewicht und Joe Don Baker. Der Film wurde in der San Francisco Bay Area gedreht und erhielt mehrere Goldene Himbeeren. Cosby selbst bewertete den Film vor der Veröffentlichung negativ und lehnte ihn ab; er wird zu den schlechtesten Filmen gezählt, die je gedreht wurden.\nLeonard Parker ist ein CIA-Agent, der nun als Gastronom arbeitet. Gemäß dem Eröffnungstitel soll der Film tatsächlich der sechste Teil einer Reihe von Filmen über die Abenteuer von Leonard sein, wobei die Filme eins bis fünf im Interesse der Weltsicherheit unter Verschluss sind. Tatsächlich gibt es jedoch keine Vorgänger zu diesem Film.\nDem Filmplakat zufolge muss sich Leonard Parker zum Zeitpunkt seiner widerwilligen Rückkehr mit folgenden Problemen beschäftigen:\n“His daughter is engaged to a man old enough to be his father.\nHis estranged wife behaves like she is younger than their daughter.\nAnd now his government has asked him to save the world. Again.”\n„Seine Tochter ist mit einem Mann verlobt, der alt genug ist, um sein Vater zu sein.\nSeine entfremdete Frau verhält sich so, als wäre sie jünger als ihre Tochter.\nUnd jetzt hat ihn seine Regierung gebeten, die Welt zu retten. Nochmal.“\nDer Film beginnt damit, dass Parker von CIA-Direktor Snyderburn aus seinem Ruhestand geholt wird, um die Welt vor der bösen Vegetarierin Medusa Johnson zu beschützen, die Tiere einer Gehirnwäsche unterzieht, damit diese Menschen töten. Leonard gelingt es, Johnsons Hauptquartier zu infiltrieren (eine „internationale Thunfisch-Fabrik“), wobei er die Vegetarier mit magischem Fleisch abwehrt, dass er von einer Roma erhalten hat. Er befreit die gefangenen Tiere und flutet die Fabrik mit Alka-Seltzer. Das Gelände verlässt er mithilfe eines Straußes, auf dem er über das Dach reitet und dann auf dem Boden landet.\nCosby sagte, ihm sei die Idee zu dem Film gekommen, als er sich Rambo angesehen habe. Er habe gedacht: „Mann, es muss einen Platz für einen Helden geben, der sich mit einem Schwergewicht auseinandersetzen muss, das eine größere Waffe hat als er.“ Cosby beschrieb die Hauptfigur als eine „Hightech-Comicfigur.“ Er sagte: „Ich habe hier Sachen für die Frauen eingebaut, ich habe hier Sachen für die Kinder eingebaut.“\nMehrere Jahre später sagte Regisseur Paul Weiland über den Film:\n“It was a terrible mistake. ... When anyone gets into that position (Bill Cosby's position of power in the 1980s), they are surrounded by sycophants and no one tells them the truth. But Cosby just wasn't funny. I couldn't tell him directly. I'd say it feels slow, and he'd say, 'You worry about construction, let me worry about funny.'”\n„Es war ein schrecklicher Fehler. ... Wenn jemand in diese Position gerät (Bill Cosbys Machtposition in den 1980ern), ist er von Schmeichlern umgeben und niemand sagt ihm die Wahrheit. Aber Cosby war einfach nicht lustig. Ich konnte es ihm nicht direkt sagen. Ich würde sagen, dass es sich langsam anfühlt und er würde sagen: 'Du machst dir Sorgen um den Aufbau, lass mich für das Lustige sorgen.'“\nDer Film erhielt negative Kritiken. Als der Film 1987 erschien, sagte selbst Cosby, dass er davon so enttäuscht sei, dass er öffentlich Leuten riet, ihr Geld nicht dafür zu verschwenden.\nRoger Ebert nannte ihn „einen der schlechtesten Filme des Jahres“ und kritisierte die offensichtliche Werbung für Coca-Cola, Bill Cosby „sollte sich schämen.“ Gene Siskel gab dem Film null von vier Sternen und nannte ihn „den schlechtesten Film des Jahres mit einem großen Star. Das stimmt, er ist schlimmer als Ishtar.“ Variety erklärte: „Bill Cosby ist zu Recht enttäuscht von diesem Blindgänger, aber das Ergebnis kann ihn nicht wirklich überraschen, seit er die Geschichte geschrieben und produziert hat.“ Caryn James von The New York Times schrieb: „Mr. Cosby und der Regisseur Paul Weiland waren Berichten zufolge uneins, als sie Leonard Part 6 drehten ... aber es gibt viele Schuldzuweisungen, die sie teilen können. Die Regie von Mr. Weiland, die Geschichte von Mr. Cosby und das Drehbuch von Jonathan Reynolds scheinen ebenso banal zu sein.“ Kevin Thomas von der Los Angeles Times schrieb: „Leonard Part 6 ist eine selbstgefällige, mühsame Übung in Nachsicht ... In diesem Film gibt es praktisch nichts zu lachen und zu viel von allem anderen.“ Thomas bemerkte, dass obwohl Weiland der Regisseur war, jedoch „offensichtlich Cosby als Star, Produzent und Ideengeber hier der Autor ist.“[10] Rita Kempley von The Washington Post meinte: „Cosby sieht den ganzen Film lang traurig aus. Er weiß, dass er nicht in seinem Element ist, ein Komiker der Worte in einer physischen Rolle.“[11] Robert Garrett schrieb in The Boston Globe: „Dieser Weihnachtstruthahn ist so schrecklich, dass er in der gleichen Liga wie Paul Newmans Der silberne Kelch spielen muss, damit er seinen Stern in Verlegenheit bringen kann.“[12]\nDer Film war ein Flop an den Kinokassen und spielte wohl nur aufgrund der Besetzung der Hauptrolle mit Bill Cosby immerhin 4.615.255 US-Dollar ein,[13][14] blieb damit jedoch weiter unter den Produktionskosten in Höhe von 24 Millionen US-Dollar.[15]\nDer Film gewann drei Goldene Himbeeren in den Kategorien Schlechtester Schauspieler (Cosby), Schlechtester Film und Schlechtestes Drehbuch (Jonathan Reynolds und Cosby). Außerdem war er in den Kategorien Schlechteste Nebendarstellerin (Foster) und Schlechteste Regie (Weiland) nominiert. Wenige Wochen nach der Veranstaltung nahm Cosby die Preise bei Fox in der The Late Show an. Er forderte, dass die drei Himbeeren aus 24-karätigem (99,99 %) Gold und italienischem Marmor gefertigt werden, was später von Fox bezahlt werden müsste. Cosby brachte die Auszeichnungen mit, als er Gast bei The Tonight Show Starring Johnny Carson war und erklärte: „Ich habe die Auszeichnungen abgeräumt!“[16] Bei der Verleihung im Jahr 2005 war der Film in der Kategorie Schlechteste Komödie in 25 Jahren Goldene Himbeere nominiert, unterlag jedoch Liebe mit Risiko – Gigli. Der Film war außerdem als Schlechtester Film bei den Stinkers Bad Movie Awards 1987 nominiert.\nBill Cosby – Die Superkanone wurde am 26. April 2005 von Columbia Pictures  auf DVD veröffentlicht.[17]\n"
}