{
    "date": "03-05-2021 12:10:11",
    "link": "https://de.wikipedia.org/wiki/Black%5FEmanuelle%5F%E2%80%93%5FStunden%5Fwilder%5FLust",
    "title": "Black Emanuelle – Stunden wilder Lust",
    "category": "Splatterfilm",
    "text": "\nBlack Emanuelle – Stunden wilder Lust (italienischer Originaltitel Emanuelle in America) ist ein italienischer Sexploitation-Film von Joe D’Amato aus dem Jahre 1976 mit Laura Gemser in der Hauptrolle, der insbesondere für eine Zoophilie-Szene notorisch ist. Der Skandalfilm ist der dritte Teil der italienischen Black-Emanuelle-Serie, einer Adaption der französischen Emmanuelle-Reihe.\nDie New Yorker Journalistin Emanuelle arbeitet an einer Reportage über die geheimen sexuellen Wünsche der High Society, wodurch sie in einen Sumpf aus Dekadenz, Perversion und Sex gerät. Sie lernt den Milliardär Eric van Darren kennen, der sich eine Art Harem hält. Die Frauen sind dem Mann hörig und es kommt zu diversen Orgien auf dem Anwesen des Milliardärs.\nNach einem erfolgreichen Pokerabend flieht Emanuelle, indem sie sich heimlich in das Auto des ebenfalls anwesenden Grafen Alfredo Elvize di Mont Elba schmuggelt, und reist mit ihm nach Venedig ab. Der Graf ist mit seiner Ehegattin zerstritten, doch können die beiden nach einer Ménage à trois mit Emanuelle wieder versöhnt werden. Auf einer anschließenden Feier kommt es abermals zu einer Orgie.\nZurück in New York führt Emanuelle zunächst einige Fotoshootings durch und wird später in ein Bordell auf einer Urlaubsinsel geschickt, wo Männer zum Liebesspiel für reiche Damen angeboten werden. Bei einem Pärchen beobachtet sie dann, wie sich dieses zu den Szenen eines Snuff-Films einer Super-8-Projektion liebt, die Folterungen in einem unbekannten Lager zeigt. Emanuelles Tarnung fliegt schließlich auf und sie wird zur Chefin Diana Smith geführt. Es gelingt ihr, Smith zu verführen, und auch hier kann sie anschließend fliehen.\nZurück in der Redaktion wird sie auf eine verschwundene Prostituierte angesetzt. Ein Politiker, der in das Verschwinden verstrickt sein soll, wird von ihr in ein Schlafzimmer gelockt, wo sie sich einen Pornofilm ansehen. Nach einigen Provokationen seitens Emanuelle zeigt der Politiker ihr weitere Snuff-Aufnahmen. Er flößt ihr LSD ein und die beiden fliegen in den Dschungel, um die Lokalitäten des Snuff-Drehs zu begutachten. Als die Reporterin wieder nüchtern ist, wird ihr weisgemacht, dass ihre Erinnerungen nur vom LSD ausgelöste Halluzinationen waren.\nWieder zurück in der Redaktion tauchen jedoch Beweisfotos für die Echtheit der Szenen auf, woraufhin Emanuelle ihrem Verleger unterbreitet die Story an die Öffentlichkeit zu bringen. Diesem wurde aber verboten sie zu drucken, da der Politiker ein hohes Tier sei. Wütend beschließt Emanuelle daraufhin den Verlag zu verlassen und reist mit ihrem Freund Bill, mit dem sie schon einige Sexspielchen während der Story ausgeübt hatte, in die Karibik ab. Die dortigen Eingeborenen entführen das Paar und Bill verkauft Emanuelle für einige Muscheln und einen Krug Bier als Braut an den Stammeshäuptling. Am nächsten Morgen wachen die „schöne Schwarze“ und Bill gemeinsam auf und es stellt sich heraus, dass sie sich nur an einem Filmset befinden und die Eingeborenen Schauspieler sind.\nVerantwortlich für Emanuelle – Stunden wilder Lust zeigte sich der Regisseur Joe D’Amato (ebenfalls als Kameramann unter seinem richtigen Namen: Aristide Massaccesi). D’Amato prägte diese Reihe und verhalf ihr zu Ruhm und einem hohen Bekanntheitsgrad. Die Inszenierung des ersten Films oblag ihm allerdings nicht. Die Hauptrolle übernahm, wie in den Filmen zuvor auch, Laura Gemser, die in den nachfolgenden Jahren in zahlreichen anderen Erotikfilmen zu sehen war.\nFür Furore sorgte Emanuelle – Stunden wilder Lust mit einigen Szenen, die die Grenze zum Hardcore (Laura Gemser beteiligte sich ausdrücklich nicht daran) deutlich überschritten, und eine Sodomie-Szene, in deren Verlauf der Penis eines Hengstes sexuell stimuliert wird. Insbesondere diese Szene war bis vor kurzem nur in sehr seltenen und exorbitant teuren VHS-Veröffentlichungen vollkommen ungekürzt zu sehen, da sie selbst vergleichsweise liberale Staaten wie die Niederlande aus dem Film schneiden ließen. Zudem löste eine vorgebliche Snuff-Dokumentation Skandale aus. Lange Zeit wurden diese sehr authentisch wirkenden Szenen als real angesehen. Durch ein Making-of, das auf der italienischen DVD enthalten ist, wurde dieses Gerücht endgültig aus der Welt geschafft. Aus den anstößigen Inhalten resultierend, wurden bis vor einigen Jahren alle deutschen Veröffentlichungen geschnitten herausgegeben. Bereits in den deutschen Lichtspielhäusern wurde Emanuelle – Stunden wilder Lust um drei Minuten entschärft. Auf VHS belief sich die Gesamtschnittdauer auf über 10 Minuten. Anschließend wurde die Staatsanwaltschaft mit Emanuelle – Stunden wilder Lust befasst, da die Bundesprüfstelle für jugendgefährdende Schriften noch immer eine strafrechtliche Relevanz in den Inhalten sah. Dies ist zurückzuführen, laut der Begründung der BPjM, auf eine sozialethische Desorientierung bei Kindern und Jugendlichen, explizit was das Rollenverhältnis zwischen Mann und Frau anbelangt. Noch heute erhielt die ungekürzte DVD in Deutschland keine FSK-Freigabe und muss daher als „ungeprüft“ gekennzeichnet werden. Währenddessen musste Emanuelle – Stunden wilder Lust in anderen Staaten zensiert werden, damit eine Freigabe bzw. keine Einstufung als Pornofilm erfolgte. So wurde der Film bei seinem Erscheinen in den Niederlanden, in Belgien, Dänemark (Neuauflage) und Italien gekürzt. Den Rekord hält diesbezüglich Großbritannien. Dort wurde die VHS-Veröffentlichung sehr rigide um über 18 Minuten gekürzt.\nDer Film erlebte am 5. Januar 1977 seine italienische Premiere und wurde in Deutschland am 7. Januar 1977 erstaufgeführt.\nAllgemein erfuhr der Film schlechte Kritiken, erweckte aber durch die gezeigten Skandal-Szenen Interesse beim Zuschauer:\n„Der dritte Teil über die wahllos Frauen und Männer wechselnde Edelnutte (‚Heiraten ist keine Dummheit, sondern ein Verbrechen‘), bietet nicht einmal mehr einen exotischen Hintergrund für seine konfuse, äußerst tendenziöse Handlung. Wir raten ab.“\n„Wenn der Film einfach nur der übliche Sexfilm wäre, keiner würde sich großartig darum scheren, auch wenn Laura Gemser beauty as ever aussieht und der Streifen einige Hardcoreszenen (ohne Laura) enthält. Was ihn damals zu einem Skandalfilm machte, waren die Szene in der ein Pferd eine weibliche Hand angelegt bekommt und der angebliche Snuff-Film.(...) Dabei handelt es sich auch wirklich um ein heftiges Stück Zelluloid, die Snuffszenen wirken sehr rau und realistisch und können auch nicht einfach so vom Zuschauer verdaut werden.“\n„Alles in allem ist Laura Gemser natürlich wie immer eine Augenweide und, ebenfalls wie gewohnt, ist der Film im Grunde vollkommen langweilig und ohne Sinn und Verstand. Doch das ist in diesem Falle ja auch nicht wichtig.“\nHemmungslos der Lust verfallen |\nArriva Eldorado |\nKopfgeld für einen Killer |\nLivia, una vergine per l’impero |\nIl plenilunio delle vergini |\nDie Mörderbestien |\nNovelle licenziose di vergini vogliose |\nFra’ Tazio da Velletri |\nPugni, pirati e karatè |\nEroi all’inferno |\nFoltergarten der Sinnlichkeit |\nDie Rotröcke |\nBlack Emanuelle 2. Teil |\nVoto di castità |\nBlack Emanuelle – Stunden wilder Lust |\nNackte Eva |\nMit der Pille um so toller |\nEmanuela – Alle Lüste dieser Welt |\nNackt unter Kannibalen |\nDuri a morire |\nAmanda Lear – Follow me |\nSklavenmarkt der weißen Mädchen |\nPapaya – Die Liebesgöttin der Kannibalen |\nIl porno shop della settima strada |\nImmagini di un convento |\nSado – Stoß das Tor zur Hölle auf |\nParadiso Blu |\nHard Sensation |\nBlue Erotic Climax (1980) |\nOrgasmo Nero III – Schwarze Haut auf weißem Sand |\nMan-Eater – Der Menschenfresser |\nPorno Esotic Love |\nIn der Gewalt der Zombies |\nLa voglia |\nInsel der Zombies |\nBocca golosa |\nSesso acerbo |\nAbsurd |\nVoglia di sesso |\nCaldo profumo di vergine |\nWoodoo-Baby – Sex und schwarze Magie in der Karibik |\nOrgasmo esotico |\nStretta e bagnata |\nCaligola: La storia mai raccontata |\nHeiße Räder, heiße Lippen |\nDelizie erotiche |\nAtor – Herr des Feuers |\nLove in Hong Kong |\nEine Jungfrau für Rom |\nLe déchaînement pervers de Manuela |\nMessalina orgasmo imperiale |\nEndgame – Das letzte Spiel mit dem Tod |\nAtor II – Der Unbesiegbare |\n2020 – Texas Gladiators |\nSklavin für einen Sommer |\nDie Lust |\nSkandalöse Emanuelle – Die Lust am Zuschauen |\nLussuria |\nKloster der 1000 Todsünden |\nDelizia |\nElf Tage und elf Nächte |\nSauvagement par-derrière |\nKilling Birds |\nTop Model |\nDancing Is My Life |\nAfternoon – Stunden der Leidenschaft |\nBlue Angel Café |\nDas Testament der Begierde |\nTroll 3 |\nGefahr aus der Tiefe |\nAny Time, Any Play |\nRitorno dalla morte |\nOssessione fatale |\nLa donna di una sera |\nIl diavolo nella carne |\nWallstreet Woman – Für ihre Karriere tut sie ALLES |\nTenera storia |\nSul filo del rasoio |\nFrancesca – Die gierige kleine Hexe |\nDas Monster & die Schönen |\nRosa |\nIl labirinto dei sensi |\nChinese Kamasutra – Kamasutra cinese |\nI racconti della camera rossa |\nContamination .7 |\nSexy caccia al tesoro |\nPalestra – Attrezzi per signora |\nMarquis de Sade |\nLe casalinghe P… gli stalloni |\nLadri e gentiluomini |\nFantasmi al castello |\nPassion’s Flower |\nChina and Sex – Cina e sesso |\nLa casa del piacere |\nDie Hure des Panthers |\nTarzhard: Il ritorno |\nSome Like It Hard |\nPassion in Venedig |\nPaprika |\nLe bambole del führer |\nL’alcova dei piaceri proibiti |\nDas Frauengefängnis |\nDon Salvatore – l’ultimo Siciliano |\nDecameron X – 1 |\nDecameron X – 2 |\nDangerous |\nGhostfuck |\nBarone von Masoch |\nAmadeus Mozart |\n1001 Nights |\nTarzan – Shame of Jane |\nMarco Polo – The Untold Story |\n120 Days of Anal |\nWild East |\nTop Girl |\nRocco – Zwischen Kampf und Lust! |\nThe Joy Club |\nSeducción gitana |\nPrimal Instinct |\nPenitenziario femminile |\nMessalina |\nLe porcone volanti |\nLe combat des chefs |\nIl monaco |\nGiulietta e Romeo |\nSpanish Fly |\nDonna Flor |\nDaisy & Louise |\nCop Sucker II |\nCheckmate |\nSonnenküste der Liebe |\nAdolescenza |\nA cena con le amiche |\nThe Erotic Adventures of Aladdin X |\nDie Neandertaler |\nRobin Hood: Thief of Wives |\nSea, Sex & Fun |\nVenezianische Verführung |\nTorero |\nStrip-tease |\nValentino – Durch die Betten Hollywoods |\nRocco the Italian Stallion |\nPeccati di gola |\nOlympus: Rifugio degli dei |\nNerone, perversioni dell’ impero |\nLe stagioni di Bel |\nLe fatiche erotiche di Ercole |\nLa regina degli elefanti |\nLa iena |\nI misteri dell’Eros |\nGoya – Verführung mit dem Pinsel |\nCaligola: Follia del potere |\nKamasutra |\nAnal Perversions of Lolita |\nAphrodite: Die Göttin der Lust |\nForbidden Diary of the Two Princesses |\nNotgeil und wild |\nGangland Bangers |\nOthello 2000 |\nSamson in the Amazon’s Land |\nSahara – Heiße Wüstennächte |\nRocco e i magnifici 7 |\nPrima e dopo la cura |\nOff Limits |\nLussuria |\nLa figlia del padrino |\nLadro d’amore – Giacomo Casanova |\nEliana – Schön und hemmungslos |\nInitiation of Belle |\nIl laureato |\nPhantom der Oper |\nHell’s Angel |\nEternal Desire |\nElixir – Saft der Jugend |\nCrema batida |\nDes Teufels geile Schwestern III |\nCalde libra – No limit |\nCalamity Jane |\nCalamity Jane 2 |\nBlow up |\nAs Aventuras sexuals de Ulysses |\nKleopatra |\nAnita e la maschera di ferro |\nAll the President’s Women |\nDas Mädchen von der Schatzinsel |\nShowgirl |\nI predatori delle Antille |\nPrague Exposed |\nSogni di una ragazza di campagna |\nExperiencias eroticas |\nVicende intime 2 |\nThe VeneXiana – Venezianische Verführung |\nFür eine Handvoll Sperma 2 |\nHarem 2000 |\nDiabolique |\nLove & Psyche |\nSodoma & Gomorra\n"
}