{
    "date": "03-05-2021 12:15:14",
    "link": "https://de.wikipedia.org/wiki/Black%5FDynamite",
    "title": "Black Dynamite",
    "category": "Martial-Arts-Film",
    "text": "\nBlack Dynamite ist eine amerikanische Blaxploitation-Actionkomödie aus dem Jahr 2009 mit Michael Jai White, Tommy Davidson und Salli Richardson in den Hauptrollen. Regie führte Scott Sanders; das Drehbuch stammt von White, Sanders und Byron Minns, der ebenfalls als Darsteller mitwirkte. Die Handlung dreht sich um den ehemaligen CIA-Agenten Black Dynamite, der den Tod seines Bruders rächt und dabei die Straßen von einer neuen Droge säubert. Der Film, der eine Parodie des Blaxploitation-Genres darstellt, hatte bereits einen Trailer, bevor das Drehbuch geschrieben wurde. Black Dynamite wurde in nur 20 Tagen im Super-16-Format gedreht. Der Film wurde in den Vereinigten Staaten am 16. Oktober 2009 veröffentlicht (die offizielle Premiere fand auf dem Filmfestival „Toronto After Dark“ statt); er lief nur zwei Wochen im Kino, wurde aber von der Kritik gut aufgenommen.\nDer Film spielt in den 1970er-Jahren. Black Dynamite, ein Vietnamveteran und ehemaliger CIA-Agent, hat es sich zur Aufgabe gemacht, die Straßen von Drogendealern und Verbrechern zu säubern, nachdem sein jüngerer Bruder Jimmy von einer Unterweltorganisation ermordet wurde. O’Leary, ein Freund aus seiner Militär- und CIA-Zeit, macht ihn wieder zu einem Agenten, da er verhindern will, dass Black Dynamite Selbstjustiz verübt. Während er den Tod seines Bruders untersucht, erfährt Black Dynamite, dass dieser als Undercover-Agent ebenfalls für die CIA gearbeitet hat. Black Dynamite findet heraus, dass die kriminelle Vereinigung, die für den Tod seines Bruders verantwortlich ist, auch Waisenhäuser, in denen vornehmlich afroamerikanische Kinder aufgenommen werden, mit Heroin versorgt. Er sagt den örtlichen Drogenhändlern den Kampf an, was ihm die Zuneigung von Gloria einbringt, einer Black Power-Aktivistin, die in einem dieser Waisenhäuser arbeitet.\nNachdem er Rafelli, einen der Drahtzieher des Drogenhandels, getötet und entdeckt hat, dass die Regierung in den Drogenring verwickelt ist, stiehlt Black Dynamite die Aufzeichnungen des korrupten Kongressabgeordneten James, in denen Details über illegale Lieferungen, Handelsrouten und Lagerhäuser enthalten sind. Black Dynamite stürmt mit seinem Freund Bullhorn, dem Kleinkriminellen Cream Corn, dem Black-Power-Anführer Saheed, Gunsmoke und zwei weiteren Aktivisten zwei Lagerhäuser, um eine große Drogenlieferung abzufangen. Sie finden zwar keine Drogen, aber Informationen über die Geheimoperation „Code Kansas“ und eine größere Menge Malt liquor der Marke \"Anaconda\". Diese von der Regierung hergestellte Marke ist für ihren Werbeslogan „Gives You Ooooooo!“ bekannt. In einem Imbissrestaurant entschlüsseln sie den Werbeslogan und decken den Plan der Operation „Code Kansas“ auf: afroamerikanische Männer sollen buchstäblich „entmannt“ werden, da der Konsum dieses Malt liquor die den Penis schrumpfen lassen soll – „Anaconda Malt Liquor gives you a little dick“. Gunsmoke, einer der Aktivisten, der bereits Opfer des Plans wurde, wird von seinen Freunden getötet, um ihn von seinem „Leid“ zu erlösen. Die Gruppe kehrt in das Lagerhaus zurück, wo sich herausstellt, dass O’Leary Teil der Operation „Code Kansas“ ist. Black Dynamite tötet ihn und findet einen weiteren Hinweis auf die Geheimoperation.\nBlack Dynamite begibt sich nach Kung Fu Island, wo er entdeckt, dass sein alter Erzfeind Dr. Wu für die Entwicklung der Geheimformel von „Anaconda Malt Liquor“ verantwortlich ist. Nach einem harten Kampf, in dem Saheed, die beiden Aktivisten und Bullhorn sterben, tötet Black Dynamite Dr. Wu und deckt den wahren Drahtzieher des Plans auf: das Weiße Haus.\nBlack Dynamite reist mit einem Helikopter zum Weißen Haus, wo Cream Corn von Agenten des United States Secret Service getötet wird. Er konfrontiert Präsident Richard Nixon, der in der Geheimoperation von Anfang an die Fäden gezogen hat. Black Dynamite besiegt Nixon in einem Kung-Fu-Kampf und droht damit, Nixon mit Bondage- und Cross-Dressing-Fotos bloßzustellen. Nixon bittet Black Dynamite, ihn lieber zu töten; dieser lehnt dies aber ab und fordert ihn stattdessen auf, sich um „seine Leute“ zu kümmern. Der Film endet mit einem Monolog von Black Dynamite über seinen Feldzug für die Gerechtigkeit, während ihm Gloria und Pat Nixon zu Füßen liegen und ihn schmachtend ansehen.\n“It’s just a little too badass. That’s the tone of the movie. Our humor comes from the fact that the movie is just a little too badass.”\nDie Idee zum Film Black Dynamite hatte Michael Jai White etwa im April 2006, als er gerade James Browns „Super Bad“ hörte; anfangs sollten auch der Film sowie der Hauptcharakter so heißen. White, der auch Mottoparties zum Thema „Blaxploitation“ veranstaltete, mietete genretypische Kostüme und fotografierte sich darin. Diese Bilder zeigte er Sanders, der von der Idee begeistert war. Eines dieser Kostüme ist auch in der letzten Szene des Films zu sehen.\nDer ursprüngliche Trailer wurde bereits gedreht, bevor der Film in Produktion ging, um das Geld für diese zu sammeln.  Er enthielt Szenen aus alten Blaxploitation-Filmen, die mit Voice-over-Aufnahmen von Adolph Caesar unterlegt waren. Der Trailer wurde mit einem Budget von etwa 500 US-Dollar auf Super-8-Film gedreht. Diverse popkulturelle Anspielungen deuten darauf hin, dass der Film in den 1970ern spielt. So wird als Star des Films der „Runningback der Baltimore Colts“ genannt; das Team zog zwischen 1983 und 1984 nach Indianapolis um. White und Sanders zeigten den Trailer Jon Steingart, der der Überzeugung war, tatsächlich Geld für die Produktion sammeln zu können.\nNachdem die Finanzierung gesichert war, wurde das Skript verfasst, was ungefähr drei Wochen in Anspruch nahm. In dieser Zeit erwies sich das beinahe „enzyklopädische Wissen“, das Byron Minns über das des Blaxploitation-Genre besaß, als hilfreich bei der schnelleren Fertigstellung des Drehbuchs.\nKameramann Shawn Maurer benutze für die Aufnahmen von Black Dynamite 16-mm-Film der Firma Kodak, um die für Low-Budget-Filme der 1970er typischen kontrastreichen und übersättigten Bilder zu erzeugen. Anschließend wurde das Rohmaterial für den Schnitt digitalisiert. Ergänzt wurden die Aufnahmen um älteres Filmmaterial von Sony Pictures; so wurden unter anderem Szenen von Missing in Action, Drei Engel für Charlie sowie Make-up und Pistolen verwendet. Die Dreharbeiten dauerten 22 Tage. Das Budget des Films war mit 2,9 Millionen Dollar so gering, dass die Produktion ähnlich vonstatten ging wie in klassischen Blaxploitation-Filmen. Sanders und White bereitete es darüber hinaus Schwierigkeiten, Anachronismen zu vermeiden. Sanders war besorgt, dass jeglicher moderner Einfluss die „Illusion“ (eines klassischen Films) zerstören könnte. White arbeitete im Einzelstudium mit den Schauspielern, um sicherzugehen, dass der korrekte Tonfall getroffen wird.\nAls Hommage an die niedrige Produktionsqualität und die Angewohnheit, aus Kostengründen nur einen Take pro Einstellung aufzunehmen, die in Blaxploitation-Filmen oftmals vorherrschte, wurden absichtlich einige Filmfehler in die Produktion eingebaut. So ragt beispielsweise in einer Szene, in der Black Dynamite plötzlich von seinem Schreibtisch aufsteht, ein rotes, an einer Tonangel befestigtes Mikrofon ins Bild. Einige Schauspieler geben die Regieanweisungen wie ihren eigentlichen Text wieder (in einer Szene sagt der Schauspieler, der einen Aktivisten spielt, „The militants turn startled“, bevor er seinen eigentlichen Dialog, „How did you get in here?“, spricht).\nWährend des Castings schickte White eine Kopie des Drehbuchs an Arsenio Hall; als dieser las, dass ein „Zuhälter im Stil der Hauptfigur von Captain Kangaroo“ vorgesehen war, nahm er seine Rolle an.\nAdrian Younge spielte sämtliche Instrumente und schrieb die Texte zu allen Liedern außer „Shine“, „Cleaning Up The Streets“ und „Gloria“. Als Einflüsse für den Soundtrack nannte er Curtis Mayfield, Isaac Hayes, Ennio Morricone und den Wu-Tang Clan. Von Morricone griff Younge vor allem den klassischen europäischen Einfluss auf, während er den Wu-Tang Clan vor wegen der Verwendung älterer Samples schätzte und Musik machen wollte, die wiederum sie samplen wollten.\nSanders ließ Younge, der bis dahin kaum Erfahrung mit Filmmusik hatte, weitestgehend freie Hand bei der Gestaltung des Soundtracks. Für die Aufnahmen verwendete Younge alte Tonbandgeräte; die Bandaufnahmen wurden erst nachträglich digitalisiert.\nDie Titelmusik des Films ist das Lied „Dynomite“ von Sir Charles Hughes; der Refrain erklingt fast jedes Mal, wenn Black Dynamite auftritt oder eine Pointe gemacht wird.\nDie deutsche Synchronisation des Films übernahm die Neue Tonfilm GmbH in München. Die Dialogregie führte Joachim Kunzendorf, von dem auch das Dialogbuch stammte.\nBlack Dynamite wurde zum ersten Mal am Sundance Film Festival 2009 gezeigt, wo Sony Worldwide Acquisitions die Rechte daran für ca. zwei Millionen Dollar erstand.[10] Am 14. Juni gewann der Film den Publikumspreis Golden Space Needle des Seattle International Film Festivals.[11] Am 25. August wurde angekündigt, dass Apparition, eine von Bill Pohlad and Bob Berney neu gegründete Distributionsfirma, den Verleih des Films in den USA übernimmt.[12] Der Film lief am 16. Oktober in 70 amerikanischen Kinos an und lief insgesamt zwei Wochen. Das Einspielergebnis in Nordamerika betrug ca. 242.000 Dollar, weltweit erzielte der Film ca. 300.000 Dollar.[13]\nAm 16. Februar 2010 wurde Black Dynamite auf DVD and Blu-ray veröffentlicht. Beide enthalten einen Audiokommentar, entfernte Szenen, ein Making-of und ein Mitschnitt eines Panels der Comic-Con. Die Blu-ray enthält zusätzlich eine Tonspur mit Trivia.[14] Die deutsche Fassung erschien am 2. Juli 2010.[15]\nVor Erscheinen des Films wurde eine virale Marketingkampagne gestartet; deren Kern war die erfundene Non-Profit-Organisation Fight Smack in the Orphanage (FSITO).[16]\nBlack Dynamite wurde von der Kritik überwiegend positiv aufgenommen; bei Rotten Tomatoes liegt die auf 61 Rezensionen basierende Wertung bei 7,2, die positiven Bewertungen machen dabei 84 % aus. Die zusammenfassende Kritik lautet: “A loving and meticulous send-up of 1970s blaxsploitation movies, Black Dynamite is funny enough for the frat house and clever enough for film buffs” („Als liebevolle und akribische Umsetzung des Genres der Blaxploitation-Filme der 1970er ist Black Dynamite lustig genug für das Verbindungshaus und intelligent genug für Kinofreunde“).[17] Auf Metacritic hält Black Dynamite eine Bewertung von 65/100 bei 14 Kritiken, was auf „im Allgemeinen positive Rezensionen“ hindeutet.[18] Chris Hardwick sprach in seinem Nerdist Podcast davon, dass der Film eine der besten Komödien sei, die er je gesehen habe.[19]\nOwen Gleiberman schrieb in Entertainment Weekly, dass Black Dynamite Satire, Nostalgie und die cineastische Dekonstruktion des Genres zu einem einzigartigen Komödienhighlight zusammenführe, wobei Sanders die Sprache und das Gefühl des Blaxploitation-Genres gut einfange.[20] Roger Ebert bewertete den Film mit drei von vier Sternen und sagte, dass Black Dynamite das meiste richtig mache, und wenn der Film etwas falsch mache, dann mit Absicht und im Bewusstsein, was er tue. Ebert fügte hinzu, dass der Film das Blaxploitation-Genre der 1970er sorgfältig reproduziere und auch die schmerzlich vermissten überflüssigen Nacktszenen wieder zurückbringe.[21]\nA.O. Scott von der New York Times vermutete, dass sich Black Dynamite wohl eher als „fünfminütiger Youtube-Clip“ eignen würde denn als Spielfilm. Scott schrieb weiter: „Eine Tonangel kommt ins Bild; ein Schauspieler rezitiert Bühnenanweisungen mit seinem Text. Die Kamera zoomt, zieht mit und ändert den Fokus, als ob sie von einem Optometristen auf Kokain geführt wird. Das Schauspiel ist steif, die Dialoge schmerzhaft gehemmt, die Actionsequenzen äußerst cartoonhaft choreografiert und geschnitten. Das alles macht für eine Weile Spaß, auf eine akademische Art und Weise.“[22] 2012 antwortete der Charakter Black Dynamite in einem Interview: “Well, obviously A. O. stands for ‘asshole’s opinion’, ‘cause we here talking about it right now. Damn movie’s been tweeted about every two minutes since 2009.” („Nun, offensichtlich steht A. O. für Meinung eines Arschlochs, weil wir hier und jetzt über den Film sprechen. Über den verdammten Film wurde seit 2009 alle zwei Minuten getweetet.“)[23]\nJames Greenberg, der für den Hollywood Reporter schreibt, war der Meinung, dass der Film die Aufmerksamkeit des Publikums nicht halten könne, weil sich unter den ganzen Details keine wirkliche Geschichte verstecke.[24]\nFür das Abendprogramm Adult Swim des Fernsehsenders Cartoon Network wurde ein Zeichentrick-Spin-off des Films produziert. Hinter dieser Umsetzung steht dasselbe Team, das auch den Comicstrip The Boondocks als Animationsserie adaptiert hat.[25]\n2013 wurden auf Chris Hardwicks YouTube-Kanal Nerdist eine Reihe von Kurzvideos mit dem Titel Black Dynamite Teaches a Hard Way! veröffentlicht. Die Serie parodiert japanische Spielshows; ein Japanisch sprechende, als Black Dynamite verkleidete Schaufensterpuppe unterrichtet dabei ehemalige WWE-Wrestler, MMA-Kämpfer und Teilnehmer der Fernsehshow American Gladiators. Gastdarsteller dieser Serie waren unter anderem Roddy Piper, Chavo Guerrero, Jr., Chris Masters, Daniel Puder, John Hennigan, Tank Abbott, Josh Barnett und Kimo Leopoldo.[26]\nSanders sagte, dass er und White Ideen für eine Fortsetzung hätten, falls der Film ein Erfolg werde.[25] White deutete während eines Interviews in der Sendung Attack of the Show des Fernsehsenders G4 an, dass an einer Fortsetzung geschrieben werde. Bei einem Interview im April 2012 gab er an, dass die Dreharbeiten – so seine Hoffnung – bis zum Ende des Jahres beginnen würden.[27]\n"
}