{
    "date": "03-05-2021 12:28:55",
    "link": "https://de.wikipedia.org/wiki/Black%5FChristmas%5F%282019%29",
    "title": "Black Christmas (2019)",
    "category": "Weihnachtsfilm",
    "text": "\nBlack Christmas ist ein US-amerikanischer Horrorfilm von Sophia Takal aus dem Jahr 2019. Es ist nach 2006 das zweite Remake des Horrorfilms Jessy – Die Treppe in den Tod (1974).\nAuf dem Heimweg wird Lindsey vom Hawthorne College von einer maskierten Person mit einem Eiszapfen aufgespießt. Der Rest des Hawthorne College bereitet sich auf die Weihnachtsferien vor. Riley Stone ist ein Student der Schwesternschaft Mu Kappa Epsilon (ΜΚΕ) am College, kämpft immer noch darum, nicht von Brian Huntley, dem Präsidenten der Bruderschaft von Delta Kappa Omicron (DKO), vergewaltigt zu werden.  Ihre Schwestern Kris, Marty, Jesse und Helena nehmen an der DKO-Talentshow teil. Kris hat den Zorn der DKO-Bruderschaft und von Professor Gelson auf eine Petition von ihr gezogen, in der sie beantragte, die Büste des Universitätsgründers und berüchtigten Frauenfeinds Calvin Hawthorne aus dem Hauptgebäude zu entfernen und einen weiteren Antrag auf Entlassung von Gelson, weil er sich weigerte, von Frauen geschriebene Bücher zu unterrichten. Riley erfährt, dass Brian wieder in der Stadt sein wird, um die Talentshow zu überwachen.\nDie Gruppe erreicht die DKO-Bruderschaft, wo Riley einen Blick auf ein seltsames Ritual erhascht, das neue Zusagen für DKO und schwarze Gänsehaut beinhaltet, die aus der Büste von Calvin Hawthorne austreten. Sie stolpert über Helena, die von einem der Verbindungsjungen sexuell angegriffen werden soll, rettet sie und nimmt Helenas Platz in der Talentshow ein. Als sie Brian in der Menge sieht, spielt sie mit ihren Schwestern ein Lied, in dem sie die Vergewaltigungskultur der Bruderschaft in die Luft jagt und erklärt, dass Brian sie vergewaltigt hat.  Währenddessen wird Helena von Lindseys Angreifer entführt. Die Mädchen erhalten bedrohliche DMs von einem Calvin Hawthorne-Konto, ähnlich dem, was Lindsey vor ihrer Ermordung erhalten hatte.  Schwesternschaftsschwester Fran wird von dem maskierten Mann getötet.  Riley hat eine seltsame Begegnung mit Gelson, wo sie eine Liste der MKE-Mädchen in seinen Papieren findet.\nJesse wird ermordet, ihr Körper auf dem Dachboden zurückgelassen.  Riley, Kris und Marty werden von einem Angreifer angegriffen, der Marty verletzt.  Kris entdeckt Jesses Leiche, während Martys Freund Nate eintrifft und ebenfalls ermordet wird.  Riley tötet den maskierten Mann, aber die Mädchen werden von zwei anderen maskierten Männern angegriffen. Marty stirbt, während Riley und Kris den Angreifer töten.  Sie nehmen seine Maske ab, nachdem sie alarmiert wurden, dass sie statt Blut mit schwarzer Gänsehaut bedeckt sind.  Riley identifiziert ihn als ein DKO-Versprechen, das sie beim Ritual gesehen hat.\nDas Paar entkommt in Nates Auto und Riley vermutet, dass Hawthorne, der dafür bekannt war, sich mit schwarzer Magie zu beschäftigen, für die Morde über seine Büste und die schwarze Gänsehaut verantwortlich ist.  Kris schlägt vor, dass sie zur Polizei gehen, aber Riley verlangt, dass sie zur Bruderschaft gehen, um zu kämpfen.  Sie streiten und trennen sich. Riley engagiert Landon, einen Bruder, der sie mag, um ihr zu helfen, in die Bruderschaft einzutreten.  Kris entdeckt, dass Lindseys Schwestern der Schwesternschaft auch von anderen DKO-Versprechen angegriffen werden, und rettet sie. Im DKO-Haus überzeugen die Brüder Landon, ein Versprechen zu sein. Riley entdeckt Helena, die gefesselt, aber lebendig ist.  Riley wird dann von einem DKO-Mitglied bewusstlos geschlagen.\nSie erwacht und ist an einen Stuhl gefesselt. Sie wird von Gelson, Brian und den anderen Verbindungsjungen konfrontiert. Gelson erklärt, nachdem Kris den Umzug der Büste erzwungen hatte, entdeckten sie Hawthornes Plan, mit einem Zauber und der schwarzen Gänsehaut widerspenstige Frauen in Schach zu halten.  Die Gänsehaut erlaubt es dem Geist von Hawthorne, die Zusagen der Bruderschaft zu besitzen und sie auszusenden, um Frauen zu ermorden, die aus der Reihe treten. Es wird offenbart, dass Helena heimlich mit der Bruderschaft zusammengearbeitet und ihren Schwestern Gegenstände gestohlen hat, die es den besessenen Versprechen ermöglichten, ihre Ziele zu lokalisieren.  Eines der Versprechen ermordet Helena trotz ihrer Bereitschaft, eine „gute Frau“ für die Verbindung zu sein. Die überlebenden Schwestern von Kris und Lindsey treten ein und kämpfen gegen die Bruderschaft.  Riley überwältigt Brian und zerschmettert die Hawthorne-Büste. Kris setzt Gelson in Brand, und die Frauen und Landon fliehen, sperren die Brüder ein und lassen sie verbrennen.\nIn einer Mid-Credit-Szene leckt die Katze, die das Haustier der MKE-Schwestern war, die schwarze Flüssigkeit.\nIm Juni 2019 wurde bekannt, dass Jason Blum zusammen mit Adam Hendricks vom Studio Divide / Conquer und Ben Cosgrove über sein Studio Blumhouse Productions ein Remake des Films Jessy – Die Treppe in den Tod (Originaltitel: Black Christmas) von 1974 produzieren würde.\nIm Juni wurde Sophia Takal als Regisseurin des Films bekannt gegeben. Zuvor hatte sie mit Blum bereits bei seiner Serie Into the Dark für Hulu gearbeitet. Imogen Poots, Aleyse Shannon, Brittany O'Grady, Lily Donoghue und Caleb Eberhardt wurden als Cast bekannt gegeben. Im selben Monat wurde Cary Elwes zur Besetzung hinzugefügt.\nTakal lag daran, diese Black Christmas-Vision so feministisch wie möglich zu gestalten. In einem Interview erklärte sie: „Ich wollte einen Film machen, in dem sich das Publikum gesehen fühlte, anstatt sich objektiviert oder aus der Ferne gesehen zu fühlen.“ Es ist der erste Black Christmas-Film, in dem Bob Clark nicht in den Produktionsprozess involviert war, da dieser 2007 verstarb. Clark hatte beim 1974er-Original von Jessy – Die Treppe in den Tod sowohl die Regie als auch die Produktion übernommen und war ausführender Produzent des 2006er-Remakes mit Michelle Trachtenberg.\n"
}