{
    "date": "03-05-2021 12:10:12",
    "link": "https://de.wikipedia.org/wiki/Black%5FPast",
    "title": "Black Past",
    "category": "Splatterfilm",
    "text": "\nBlack Past ist der Debütfilm des deutschen Splatterregisseurs Olaf Ittenbach aus dem Jahr 1989.\nNach dem Tod seiner Mutter zieht die Familie Kroner in ein neues Haus. Eines Tages findet der Sohn Tommy auf dem Dachboden eine alte, verschlossene Truhe, in der sich ein Tagebuch und ein alter Spiegel befinden. In dem Tagebuch berichtet ein Unbekannter, er habe unter dem Einfluss des Spiegels seine gesamte Familie umgebracht. Trotz dieser Warnung hängt Tommy den Spiegel in seinem Zimmer auf. Nachdem Tommys Freundin Petra in den Spiegel geblickt hat, läuft sie in Trance auf die Straße und wird von einem Auto überfahren. Die folgenden Nächte wird der verzweifelte Tommy von Träumen geplagt, in denen Petra ihn angreift und er sie töten muss, um sich zu schützen. Nach einem Blick in den Spiegel verwandelt sich Tommy in ein Monster und tötet seine ganze Familie. Sein bester Freund Frankie wird auch Opfer dieser Bestie, schafft es jedoch mit letzter Kraft, den Spiegel zu vernichten und Tommy zu töten. In der letzten Szene sieht man Frankie neben seinem Auto sitzen. Plötzlich erscheint Petra und erschießt Frankie.\n„Scheinbar der Debütfilm eines deutschen Horrorfilm-Fans, der seine Vorbilder nicht verleugnen will, sondern sie genussvoll und mit einer Reihe billiger Effekte zu kopieren versucht. Nach Burning Moon eine weitere Zumutung des Horrorspezialisten aus Fürstenfeldbruck.“\nBlack Past wurde im Magazin Splatting Image besprochen und dadurch einer größeren Zielgruppe bekannt. Die Produktionskosten beliefen sich auf nur 10.000 DM. Das Geld wurde hauptsächlich für die Effekte verwendet. Die Darsteller waren größtenteils Freunde Ittenbachs. Die erste Version des Films wurde bundesweit beschlagnahmt, so dass zunächst eine stark geschnittene Fassung mit einer Laufzeit von 67 Minuten auf den Markt kam. Im Jahr 2000 wurde schließlich ein Director’s Cut mit einer Laufzeit von 83 Minuten veröffentlicht. In der Filmszene, in der sich Tommy im Badezimmer blutüberströmt seinen Augapfel mit einer Rasierklinge aufschlitzt, zitiert die Handlung ein berühmtes Motiv aus dem surrealistischen Schwarzweißfilm Ein andalusischer Hund von Luis Buñuel und Salvador Dalí von 1929.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}