{
    "date": "03-05-2021 12:10:13",
    "link": "https://de.wikipedia.org/wiki/Bloody%5FMuscle%5FBodybuilder%5Fin%5FHell",
    "title": "Bloody Muscle Bodybuilder in Hell",
    "category": "Splatterfilm",
    "text": "Bloody Muscle Bodybuilder in Hell (Originaltitel: Jigoku no chimidoro massuru birudâ) ist ein japanischer Horrorfilm von Regisseur Shinichi Fukazawa, der außerdem auch als Drehbuchautor und Hauptdarsteller beteiligt war. Der Independentfilm wurde über den Zeitraum von mehr als 15 Jahren gedreht und bearbeitet. Der Film wurde erstmals 2012 veröffentlicht.\nIn den 1970ern tötet Shinjis Vater seine Geliebte, die von einem Geist besessen scheint. Der Geist fährt in eine Kette ein.\nShinji, mittlerweile passionierter Bodybuilder, erhält 20 Jahre später einen Anruf von seiner Exfreundin Mika. Diese ist mittlerweile Journalistin und dreht derzeit Reportagen über Geisterhäuser. Sie erinnerte sich an das Haus von Shinjis Vater und überredet diesen, dort recherchieren zu dürfen. Die beiden nehmen ein Medium mit. Shinji, skeptisch wie immer, macht sich zunächst über das Medium lustig. Vor Ort werden die drei vom Geist des Mädchens attackiert. Dies bemerkt aber nur das Medium, das schließlich von einem Spiegel ausgeknockt wird. Als er im Auto wieder zu sich kommt, beschließt er alleine hinein zu gehen. Dort wird er vom Geist des Mädchens besessen.\nShinji und Mika betreten das Haus, nachdem sich das Medium nicht mehr meldet. Das Haus verschließt sich und das besessene Medium attackiert Shinji und seine Mika. Ein Kampf auf Leben und Tod entbrennt. Selbst das Zerstückeln des besessenen Körpers bringt nichts. Erst der Geist von Shinjis Vater bringt die rettende Idee: im Keller des Hauses befindet sich der einzige Gegenstand, der den Geist vernichten kann. Nach Experimenten mit einer Axt und einer Schrotflinte und nachdem Mika ebenfalls von dem Geist besessen wurde, bemerkt Shinji, dass es sich um seine Hanteln handelt.\nSchließlich gelingt es ihm den Geist zu vernichten und auch Mika von dem Fluch zu befreien. Die beiden flüchten aus dem Haus.\nShinichi Fukazawa wurde für seinen Debütfilm im Wesentlichen von Horror-Mangas und -filmen beeinflusst. Größtes Vorbild für Bloody Muscle Bodybuilder in Hell war Sam Raimis Tanz der Teufel (1981) sowie seine Fortsetzung Armee der Finsternis (1992) sowie der Film Braindead. Nach einem Studium der Filmwissenschaft und der Veröffentlichung seines Kurzfilms The Ripper als Abschlussarbeit, hegte er den Traum einen Horrorfilm im Stil von Tanz der Teufel zu drehen. Er schrieb ein Drehbuch und nahm sich Sonderurlaub von der Firma, für die er zu jener Zeit arbeitete. Als Drehort verwendete er sein Elternhaus, das seinem Vater gehörte und eigentlich abgerissen werden sollte. Zusammen mit den drei Hauptdarstellern begannen die Dreharbeiten 1995. Während der Dreharbeiten, die in der Hitze des Sommers stattfanden, passierten einige unvorhergesehene Dinge, unter anderem verschwanden mehrere Filmrollen spurlos und das kleine Haus wurde von einer Insektenplage heimgesucht. So konnte der Film nicht direkt fertig gestellt werden. Bis zum Jahr 2009 wurden immer wieder Szenen, insbesondere die Spezialeffekte nachgedreht. Dann begann die Nachbearbeitung, die ein weiteres Jahr in Anspruch nahm. Auf Anraten seiner Familie wurden außerdem zwei weitere Szenen notdürftig nachgedreht. 2010 wurde der Film schließlich komplett fertig gestellt.\nDer Film wurde auf Super-8 gedreht. Alle, zum Teil sehr blutigen Splattereffekte waren (mit Ausnahme eines Schrotflintenlochs) handgemacht. Auf CGI-Effekte musste aus Kostengründen verzichtet werden.\nDer Film enthält zahlreiche Anspielungen auf andere Werke. Neben Tanz der Teufel und seine Fortsetzungen finden sich Anspielungen auf Hellraiser – Das Tor zur Hölle, Das Ding aus einer anderen Welt und an die Hulk-Fernsehserie mit Lou Ferrigno in dem Film.\n2012 folgte eine erste, limitierte Veröffentlichung auf 100 Stück, die der Regisseur handfertigte. Schließlich gelang es ihm tatsächlich auch eine Produktionsfirma zu finden, die den Film 2014 in den regulären Handel brachte. In Japan war der Film kurzzeitig sehr erfolgreich. Eine internationale Veröffentlichung erfolgte 2017 über das britische Label Terracotta Distribution. Eine Fassung mit deutschen Untertiteln wurde am 2. Juni 2017 auf dem Japan-Filmfest in Hamburg uraufgeführt. Eine DVD-Veröffentlichung folgte 2018 über das Label Midori Impuls.\nAußerhalb des Horrorfilm-Marktes wurde der Film kaum beachtet. James Mudge von Easternkicks.com bezeichnete den Film als Geheimtipp für Fans, die auf japanischen Splatter und Lo-Fi-Gore stehen. Scott Clark von The People’s Movies bezeichnete den Film ebenfalls als Geheimtipp. Allerdings störte ihn etwas die ständigen Referenzen an Tanz der Teufel. Er hob die guten Splatterffekte hervor. David Flint von Horrorpedia bezeichnete den Film dagegen als schlampig inszeniert, insbesondere was das Blut angehe, und die Handlung sei zu wirr.\n"
}