{
    "date": "03-05-2021 12:15:17",
    "link": "https://de.wikipedia.org/wiki/Bloodsport%5F%E2%80%93%5FThe%5FRed%5FCanvas",
    "title": "Bloodsport – The Red Canvas",
    "category": "Martial-Arts-Film",
    "text": "\nBloodsport – The Red Canvas (OT: The Red Canvas, Alternativtitel: The Art of Submission, Blood Fighter – Hölle hinter Gitter) ist ein US-amerikanischer Martial-Arts-Film aus dem Jahr 2009. Regie führten Adam Boster und Kenneth Chamitoff.\nJohnny Sanchez versuchte vor Jahren ein professioneller Kämpfer zu werden und hat sich dabei mit seinem Vater überworfen, der eine kleine Werkstatt leitet. Nach einem Fehltritt landet er im Gefängnis, wo er unter Direktor Harbin Rask bei illegalen Martial-Arts-Kämpfen antritt. Rask hat Großes mit dem Jungen vor, soll er doch für ihn das Red-Canvas-Tournament von Krang gewinnen. Rask musste damals als Kriegsgefangener im Vietnamkrieg in dem Turnier antreten und wurde permanent unter Drogen gesetzt, so dass er noch eine Rechnung mit Krang zu begleichen hat.\nRask entlässt Sanchez, der vorher noch trainieren soll. Sanchez spielt mit dem Gedanken, den Deal sausen zu lassen. Doch als die Werkstatt seines Vaters überfallen wird und Sanchez' Vater fast zu Tode kommt, ist die Firma auf das Geld angewiesen. Und wirklich, Sanchez gewinnt die Vorrundenkämpfe und darf gegen Champion Torch antreten. Torch, eine Kampfmaschine, die zudem unter Drogeneinfluss steht, ist kein leichter Gegner. Sanchez gelingt es aber letztlich den Hünen zu besiegen und zur Aufgabe zu zwingen.\nDie Idee zum Film kam Regisseur und Drehbuchautor Kenneth Chamitoff, als er im Rahmen seiner Tätigkeit als Fotograf Aufnahmen von Martial-Arts-Kämpfen, insbesondere im MMA-Umfeld, anfertigte. Er ließ sich in Bellingham, Washington, von verschiedenen Martial-Arts-Filmen inspirieren und verfasste ein erstes Drehbuch. Er begann mit den Dreharbeiten in Palmdale, Kalifornien. Das anfangs schmale Budget von 50.000 US-Dollar wuchs durch die Investition verschiedener Kampfsportschulen auf 4,5 Millionen an. Chamitoff holte daraufhin Adam Boster mit ins Team. Der Film wurde zur Zeit des großen UFC-Durchbruchs gefilmt, erschien jedoch in den Vereinigten Staaten erst im September 2013. Premiere war in San Jose, Kalifornien. Eine deutschsprachige Fassung existiert jedoch seit 2009 und hatte in Deutschland eine DVD-Premiere. Der deutsche Verleihtitel verweist auf den Film Bloodsport. Weitere Verbindungen zu dieser Reihe gibt es jedoch nicht.\nErnie Reyes Jr. feierte seine ersten Erfolge als Kinderdarsteller, unter anderem in Red Sonja und der Fernsehserie SideKicks – Karate Kid & Co. Außerdem war er in den ersten beiden Turtles-Filmen zu sehen. Bloodsport – The Red Canvas ist seine erste Hauptrolle im Erwachsenenbereich. Sein Vater im Film wird tatsächlich auch von seinem richtigen Vater Ernie Reyes Sr., Stuntman und Kampfchoreograf, gespielt. Auch seine Geschwister Lee Reyes, Ki Reyes und Destiny Reyes spielen im Film mit.\nBloodsport – The Red Canvas gehört zu einer Reihe von Filmen, die die New York Times in Anlehnung an das Filmgenre Exploitationfilm als Fightsploitation bezeichnet. Man versuchte mit diesen Filmen das MMA-Publikum anzusprechen. Der Zenit des kommerziellen Erfolgs war allerdings bei der Fertigstellung des Films überschritten. Filmstarts.de bewertete den Film als sehr schlecht:\n„Der deutsche Verleih der Direct-to-DVD-Veröffentlichung „Bloodsport – The Red Canvas“ war daher ganz findig, als er den Versuch unternahm, dem grottigen Machwerk mittels eines irreführenden Titels zumindest einen oberflächlichen Attraktionswert einzuhauchen. Spätestens nach den ersten fünf Minuten ist dann aber klar, dass „The Red Canvas“ einen absoluten Tiefpunkt des Kickbox-Genres markiert und gegen das Van-Damme-Original ordentlich abstinkt. Die Regie-Debütanten Kenneth Chamitoff und Adam Boster versagen auf der ganzen Linie – selbst beim besten Willen ist ihrem kruden B-Movie aber auch wirklich gar nichts Positives abzugewinnen.(…) Die Story ist mies, die Actionszenen sind lau. Den Todesstoß versetzen die Regisseure Kenneth Chamitoff und Adam Boster ihrem Werk dann aber durch die völlige Abwesenheit jeglicher handwerklicher Kompetenz. Die Bilder sehen aus wie aus einer Telenovela, der Cast ist mehr als übel und die Musik nicht der Rede wert. Fast jede Einstellung bricht zu früh ab und die Aufnahmen sind so holprig aneinander geschnitten, dass es selbst dem Laien auffallen muss: Da waren Stümper am Werk.“\n"
}