{
    "date": "03-05-2021 12:10:12",
    "link": "https://de.wikipedia.org/wiki/Blood%5FFeast%5F%E2%80%93%5FBlutiges%5FFestmahl",
    "title": "Blood Feast – Blutiges Festmahl",
    "category": "Splatterfilm",
    "text": "\nBlood Feast – Blutiges Festmahl ist eine US-amerikanisch-deutsch-französische Koproduktion aus dem Jahr 2016. Der Horrorfilm ist ein Remake des Films Blood Feast (1963) von Herschell Gordon Lewis. Regie führte der deutsche Regisseur Marcel Walz.\nFuad Ramses ist mit Frau Louise und Tochter Penny in einen Vorort von Paris gezogen, wo er ein American Diner betreibt. Das Restaurant steckt in finanziellen Schwierigkeiten, zudem ist Fuad gesundheitlich angeschlagen. Zusätzlich zum Restaurantbetrieb arbeitet er außerdem als Nachtwächter in einem Museum für ägyptische Kunst. Eines Abends erscheint ihm dort die Göttin Ishtar, die ihn dazu bringt, verschiedene Reliquien zu stehlen. Damit dies nicht auffällt täuscht er einen Raubüberfall vor.\nIm Keller richtet er sich einen Opferschrein für seine Göttin ein und beginnt ihr völlig zu verfallen. In der Zwischenzeit flirtet Penny mit dem zuständigen Polizisten Fatih. Als Fuad einen obdachlosen Punk aus seinem Restaurant vertreibt, schleicht er diesem hinterher und tötet ihn. Sein Fleisch verwendet er für eine neue Steakrezeptur, die bei seinen Kunden gut ankommt.\nFuad verfolgt nun den irren Plan, die Göttin zum Leben zu erwecken. Immer mehr Menschen fallen ihm zu Opfer, darunter auch Freunde von Penny. Für den Samstag bereitet er ein großes Festmahl vor, bei dem er seine Opfer an seine Familie, die er unter Drogen gesetzt hat, verfüttert. Als das Festmahl fast beendet ist, betritt Fatih den Kellerraum.\nNach den erfolgreichen Remakes von Two Thousand Maniacs! (2005 als 2001 Maniacs) und The Wizard of Gore entstand auch der Wunsch, Herschell Gordon Lewis ersten Film, der gemeinhin als erster Splatterfilm gilt, einer Neufassung zu unterziehen. Die Rechte wurden von Gundo Entertainment aufgekauft, zudem musste allerdings Lewis selbst in eine Neuverfilmung einwilligen. Dieser hatte bereits 2002 die Fortsetzung  Blood Feast 2: All U Can Eat gedreht. In Los Angeles konnte Marcel Walz schließlich die Mitarbeiter der Produktionsfirma überzeugen, die Regie zu übernehmen. Dazu führte er ihnen auch La Petite Mort 2 vor, einen seiner frühen Torture-Porn-Werke. Auch Herschell Gordon Lewis konnte er überzeugen und zu einer kurzen Gastrolle als Professor Lou Hershell verpflichten. Dies war gleichzeitig der letzte öffentliche Auftritt von Lewis, der noch im gleichen Jahr verstarb.\nFür das Drehbuch arbeitete Walz mit Philip Lilienschwarz zusammen. Dabei wurde die eher zusammenhanglose Handlung des Originals komplett überarbeitet. Die beiden drehten 2013 schon zusammen Absolutio – Erlösung im Blut. Der Cast setzte sich sowohl aus deutschen als auch US-amerikanischen Schauspielern zusammen. So durfte Annika Strauß mitwirken, die schon mehrere Jahre mit Walz zusammenarbeitete, sowie B-Promi Liliana Nova, die Ex-Frau von Lothar Matthäus, die in dem Film ihre erste größere Rolle als Schauspielerin hatte. Roland Freitag, ein Kameramann am Set, musste kurzfristig als Ersatz einspringen, nachdem der ursprünglich geplante Schauspieler  für seine Rolle als Polizist absprang. Daneben spielten die Hauptrollen die US-amerikanische Darsteller Robert Rusler und Caroline Williams sowie die Australierin Sophie Monk. Auch die restliche Crew setzte sich international zusammen. So wirkte bei den Spezialeffekten und im Make-up der Filmregisseur Ryan Nicholson und seine Frau Megan Nicholson mit.\nDer Dreh einiger Szenen fand in Los Angeles sowie in Paris statt. Hauptdrehort war allerdings das American Diner Flamme & Feuer in Mörlenbach sowie im Darkroom des Fetish-Clubs Jails in Mannheim, wo die Kellerszenen sowie das den Film abschließende Festmahl entstanden. Teile des Films wurden über Crowdfunding finanziert.\nDer Film erlebte seine Weltpremiere am 27. August 2016 auf dem Fright Film Festival im Vereinigten Königreich. In den Vereinigten Staaten hatte er seine Premiere am 6. April 2018 und lief ab dem 13. April 2018 auch im Kino. Gezeigt wurde eine um rund zwei Minuten gekürzte R-rated-Fassung, die um Alternativszenen ergänzt wurde, daneben wurde eine Unrated-Fassung veröffentlicht. Für die deutschsprachige Veröffentlichung am 2. August 2018 musste der Film um rund 2,5 Minuten gekürzt werden. Basis war hier die R-rated-Fassung. Uncut wurde der Film als Mediabook über das österreichische Label Illusions veröffentlicht.\nAuf n-tv lobte Thomas Badtke den Film als gelungenes Remake. „Die Effekte sind gekonnt gesetzt und das eine oder andere Rumoren in der Magengegend die Folge. Die Schauspielerriege um Robert Rusler, der 1985 bereits als Kind in Nightmare on Elm Street 2 Horrorluft geschnuppert hat, sowie Caroline Williams, die im 1986er The Texas Chainsaw Massacre 2 mitwirkte, kann sich durchaus sehen lassen. Sie ist auch eine Hommage an die guten alten Horror-Splatter- und -Slasher-Filme der Mittachtziger Jahre.“\n"
}