{
    "date": "03-05-2021 12:15:17",
    "link": "https://de.wikipedia.org/wiki/Bloodsport%5FIV%5F%E2%80%93%5FThe%5FDark%5FKumite",
    "title": "Bloodsport IV – The Dark Kumite",
    "category": "Martial-Arts-Film",
    "text": "Bloodsport IV – The Dark Kumite (Originaltitel: Bloodsport: The Dark Kumite) ist ein US-amerikanischer Spielfilm aus dem Jahr 1999. Es ist der Nachfolger von Bloodsport 3, die Regie führte Elvis Restaino. Die Hauptrolle verkörperte Daniel Bernhardt.\nDetective John Keller überwältigt einen Serienkiller namens Schrek, der in der Stadt Amok läuft. Dabei sollte der Psychopath schon vor einigen Monaten hingerichtet worden sein. Keller täuscht einen Polizistenmord vor und kommt undercover ins Hochsicherheitsgefängnis Fuego Penal. Dort nimmt er an illegalen Kämpfen teil. Nach einigen Wochen im Gefängnis wird er plötzlich abgeführt und zum Schein hingerichtet.\nDie Scheinhinrichtungen sollen dazu dienen, weitere Nachforschungen nach den Todeskandidaten zu verhindern, damit diese Häftlinge an einem mysteriösen Fight Club mitmachen können. Keller wird gezwungen, an dem Turnier teilzunehmen. Im finalen Kampf trifft er auf Schreck und kann diesen töten. Seine Partnerin Blaire befreit ihn, und zusammen bringen sie Caesar zur Strecke.\nIn diesem Film geht es nicht um den Kumite-Champion Alex Cardo, wie in den letzten zwei Teilen, sondern um den Polizisten John Keller. Im Gegensatz zu den drei Vorgängern, die lediglich in einer FSK-18-Fassung in die Videoauswertung kamen, erfuhr dieser Film in einer leicht gekürzten Fassung die FSK-Freigabe ab 16 Jahren. Die ursprüngliche Version ist – wie auch der Vorgänger Bloodsport 3 – indiziert. Sowohl die FSK-18-Fassung als auch die „Special-Uncut-Edition“ sind an drei Stellen gekürzt. Eine ungeschnittene Fassung ist im deutschsprachigen Raum nur in einer Box mit Bloodsport 3 erhältlich.\nDer Film wurde in Bulgarien mit Hilfe der Produktionsfirma Boyana Studios gedreht. Die Gefängnisaufnahmen fanden in einem echten Hochsicherheitsgefängnis statt. Teile der Szenen wurden auch mit der Hilfe von Gefangenen gedreht.\nDie Darsteller Daniel Bernhardt und Lisa Stothard lernten sich während der Dreharbeiten kennen und lieben und heirateten später. Aus ihrer Ehe ging ein Kind hervor. Bernhardt, der bereits bei den beiden Vorgängern die Hauptrolle übernahm, schreibt seine Beteiligung an diesem Film „vertraglichen Zwängen“ zu.\n„Verlogener Actionfilm, der vorgibt, Gewaltlosigkeit zu predigen, sich aber brutalster Bilder bedient, um diese Notwendigkeit zu unterstreichen. In Darstellung und Form ist der Film gleichermaßen klischeehaft ausgefallen.“\nBloodsport |\nBloodsport 2 |\nBloodsport 3 |\nBloodsport IV – The Dark Kumite\n"
}