{
    "date": "03-05-2021 12:10:15",
    "link": "https://de.wikipedia.org/wiki/Bone%5FSickness",
    "title": "Bone Sickness",
    "category": "Splatterfilm",
    "text": "Bone Sickness (wörtlich übersetzt: „Knochenkrankheit“) ist ein Amateur-Splatterfilm von Regisseur Brian Paulin. Der äußerst niedrig budgetierte Horrorfilm – die Internet Movie Database beziffert die Herstellungskosten auf 3.000 US-Dollar – wurde zwischen April 2002 und Januar 2004 gedreht.\nDer Film enthält je nach Schnittfassung detaillierte Aufnahmen von Zerstückelungen und Ausweidungen. Die 105-minütige ungekürzte Version ist ungeprüft, FSK-geprüfte Fassungen sind hingegen nur gekürzt erhältlich.\nDer junge Alex McNetti leidet an einer seltenen, schmerzvollen und unheilbaren Knochenkrankheit, die ihn ans Bett fesselt. Ehefrau Kristen ist trotz aufopferungsvoller Pflege ratlos. Sein bester Freund Thomas macht es sich zur Aufgabe, den fortschreitenden Verlauf der Erkrankung zu stoppen und eine vorübergehende Lösung zu finden. Heimlich entwendet er daraufhin Knochen und Leichenteile vom örtlichen Friedhof, seiner Arbeitsstelle. Nicht ahnend, dass einige seiner „Knochenspender“ mit etwas Unbekanntem kontaminiert sind, nutzt Thomas diese fortan zur Herstellung eines hoffnungsträchtigen Knochenmarkpräparates. Die fertige Substanz vermengt er anschließend mit frischem Fleisch, damit das vermeintliche Wundermittel Alex als Mahl gereicht werden kann. Der fragwürdige Fitmacher scheint dem Patienten aber nicht zu bekommen. Die Medikation ruft schwere Nebenwirkungen hervor. Der Betroffene leidet fortan an Durchfall; zudem erbricht er in regelmäßigen Abständen Würmer – alles Symptome eines langsamen Verwesungsprozesses. Der Todeskandidat mutiert letztlich zu einem Zombie, einer untoten Kreatur mit einem unstillbaren Appetit nach Menschenfleisch.\nFast zeitgleich werden auf dem Friedhof die Gräber mit einer unbekannten Chemikalie verseucht. Der Kontakt lässt die Toten erwachen, auferstehen und blutgierig umherwandern. Nachfolgend trachten die in Massen auftretenden Wiedergänger, es sind vorwiegend Zombies, der Bevölkerung nach dem Leben. Die epidemischen Umtriebe führen zu blutigen Gemetzeln und Massakern. In den Wirrungen jener Auseinandersetzungen werden auch Kristen, Thomas und dessen Gattin getötet oder infiziert.\nAm Ende des Films muss sich Alex als Monstrum vor einem obskuren Tribunal dämonenartigen Überwesen erklären, die einst gemeinsam mit den Zombies auferstanden und diese seitdem kontrollieren. Die eigentlichen Herrscher der Unterwelt ziehen Alex für seine Freveltaten – er verging sich an Leichen und störte deren letzte Ruhe – zur Rechenschaft und vernichten ihn. Im Anschluss läuten sie die Apokalypse ein.\nDas Lexikon des internationalen Films zeigte sich nicht begeistert: „Vordergründiger Zombie-Film mit drastischen Effekten, der sich an der italienischen Schule\" der 1970er-Jahre orientiert. Ein Low-Budget-Film für hart Gesottene.“\n"
}