{
    "date": "03-05-2021 12:12:06",
    "link": "https://de.wikipedia.org/wiki/Bonnie%5Fund%5FClyde%5F%28Film%29",
    "title": "Bonnie und Clyde (Film)",
    "category": "Roadmovie",
    "text": "\nBonnie und Clyde ist ein US-amerikanisches Gangsterfilm-Drama aus dem Jahr 1967 von Regisseur Arthur Penn, das die Geschichte des Verbrecherpaares Bonnie Parker, dargestellt von Faye Dunaway, und Clyde Barrow, dargestellt von Warren Beatty, bekannt geworden als Bonnie und Clyde, erzählt. Dem Pärchen gelang es in den 1930er Jahren in Amerika innerhalb kürzester Zeit nationale Berühmtheit zu erlangen.\nBonnie Parker und Clyde Barrow aus Texas entschließen sich zu einer gemeinsamen Gangsterkarriere. Sie fahren in gestohlenen Autos und übernachten in wechselnden Unterkünften. Die erste Bank, die sie überfallen, hat kein Geld; danach rauben sie ein Lebensmittelgeschäft aus, wobei Clyde einen tätlichen Angriff gerade noch abwehren kann. Unterwegs lernen die beiden C. W. Moss kennen und nehmen ihn in die Bande auf. Der nächste Banküberfall ist ein Erfolg, doch Clyde erschießt dabei einen Verfolger. Clyde trifft sich mit seinem Bruder Buck und dessen Frau Blanche an einem abgelegenen Ort. Bei einem weiteren Schusswechsel mit der Polizei tötet nun auch Buck einen Mann. Trotz Blanches Widerwillen bleibt ihnen nun keine Wahl, die beiden schließen sich der Bande an. Zusammen überfallen sie eine weitere Bank und setzen sich in einen Nachbarstaat ab. Beim nächsten Autodiebstahl entführen sie aus Spaß ein junges Ehepaar. Sie behandeln das Paar humorvoll und die beiden verlieren schnell ihre Angst. Auf Bonnies Wunsch werden sie nach kurzer Zeit wieder ausgesetzt. Bonnie ist nervlich auf einem Tiefpunkt und wünscht sich, ihre Mutter zu besuchen. Die Gefahr, dass die Polizei Bonnies Familie beobachtet, ist hoch, doch Clyde erfüllt ihr den Wunsch. Tatsächlich kommt es zu einer weiteren Auseinandersetzung mit den Sheriffs. Bei der Flucht werden Buck und Blanche verletzt. Auf offenem Feld wird die Bande von Polizisten umzingelt, wobei Buck erschossen und Blanche gefangen genommen wird. Bonnie und Clyde werden angeschossen, von C. W. aber zu dessen Vater gebracht. Dieser kollaboriert mit der Polizei, um für seinen Sohn eine verhältnismäßig milde Strafe auszuhandeln. C. W. gehorcht seinem Vater und verlässt das Gangsterpaar bei passender Gelegenheit. Kurz darauf enden Bonnie und Clyde in einem Hinterhalt – die beiden sterben im Kugelhagel.\nEs erscheinen die folgenden zwei Texttafeln:\nTexas, 1930er Jahre. Bonnie Parker ist nackt in ihrem Zimmer in einem ländlichen Haus und sieht durch das Fenster, wie ein Mann, Clyde Barrow, sich am Auto ihrer Mutter zu schaffen macht. Sie zieht sich etwas über und eilt zu ihm hinunter. Er bestreitet, dass er das Auto klauen wollte, und lädt Bonnie zu einem Drink in die Stadt ein. Unterwegs erzählt er ihr, dass er eine Bank ausgeraubt habe. Bonnie beginnt mit ihm zu flirten. In der Stadt behauptet Bonnie provokant, er habe wohl zu wenig Courage, um bei einem Überfall mit der Pistole zu schießen. Daraufhin überfällt er das gegenüberliegende Lebensmittelgeschäft und klaut mit Bonnie ein Auto, um zu fliehen. Nun stellen sie sich gegenseitig vor und küssen sich. Als Bonnie ihm zu nahe kommt, hält Clyde an und steigt aus. Bonnie ist verärgert und will abhauen, aber Clyde überzeugt sie zu bleiben, indem er ihr Komplimente macht.\nDie beiden unterhalten sich in einem Restaurant. Clyde macht Bonnie Lust darauf, ihren Kellnerjob zu schmeißen und mit ihm zu kommen, um reich zu werden. Sie klauen erneut ein Auto und beziehen ein heruntergekommenes, verlassenes Haus. Während sie draußen Schießübungen machen, kommt der ehemalige Farmer vorbei, dem das Haus gehört hat, bis es von der Bank gepfändet wurde. Clyde gibt ihm Gelegenheit, mit der Pistole auf das Schild der ihm verhassten Bank zu schießen.\nBonnie und Clyde planen ihren ersten gemeinsamen Banküberfall. Clyde versucht sich daran, während Bonnie draußen im Auto wartet, doch er muss erfahren, dass die Bank vor kurzem Pleite gemacht hat. Bonnie lacht lauthals darüber, und die beiden fahren weiter. Nächste Station ist ein Lebensmittelgeschäft, wo Clyde Verpflegung rauben will. Einer der Beschäftigten überrascht ihn aber hinterrücks mit einem Hackebeil, er kann den Angriff gerade eben noch abwehren und fliehen. An einer Tankstelle verwickeln sie den jungen Tankwart C. W. Moss in ein Gespräch. Sie begeistern ihn dafür, sich ihnen anzuschließen. In der Zwischenzeit hat der Beschäftigte, der bei dem Überfall von Clyde zusammengeschlagen wurde, gegenüber der Polizei Clyde als Täter identifiziert. Nachts schmiegt sich Bonnie an Clyde, doch sie werden von C. W.s Schnarchen gestört.\nBeim nächsten Banküberfall ist C. W. der Fahrer, während Bonnie und Clyde bewaffnet die Bank betreten. C. W. parkt den Wagen dummerweise in einer Parklücke, so dass die Gangster mit ihrer Tüte voll Geld nur äußerst mühsam fliehen können; weswegen Clyde ihn sich später heftig zur Brust nehmen wird. Ein Bankangestellter hängt sich an die Fahrertür, Clydes Kugel trifft ihn tödlich im Gesicht. Irgendwann fragt Clyde Bonnie, ob sie aus dem Geschäft aussteigen will, denn noch habe sie die Chance, unerkannt davon zu kommen. Sie will aber bei ihm bleiben. Sie kommen einander näher, Clyde aber bricht vorzeitig ab, er erweckt den Eindruck, impotent zu sein.\nAm Tag darauf bekommen die drei Besuch von Clydes Bruder Buck und dessen Frau Blanche. Im Zwiegespräch mit Clyde bittet Buck ihn, Blanche nichts von den Verbrechen zu erzählen. Gemeinsam fahren sie zum neuen Haus von Buck und Blanche und vergnügen sich dort. Nachdem ein Junge die Verbrecher erkannt hat, steht plötzlich die Polizei vor der Tür. Es folgt ein heftiger Schusswechsel, bei dem mehrere Polizisten getroffen werden. Die Bande schafft es, mit einer hysterisch schreienden Blanche im Auto die Flucht zu ergreifen. Bonnie kann Blanches Gezeter nicht mehr ertragen und will, dass Clyde die beiden raus schmeißt. Der lehnt das ab, die Frauen fallen schimpfend übereinander her, vertragen sich aber schließlich wieder.\nIn der Zeitung lesen sie über die Fahndung nach der so genannten „Barrow-Bande“, dann halten sie an einem See. Der Texas Ranger Frank Hamer nähert sich langsam dem Fahrzeug, doch Clyde kann ihn aus dem Hinterhalt überwältigen. Sie fesseln und demütigen ihn. Sie nehmen ein Foto von ihm auf, wo sie ihn als ihren Gefangenen präsentieren – später wird dieses Foto in der Zeitung veröffentlicht. Als der Ranger Bonnie ins Gesicht spuckt, gerät Clyde in Wut und wirft den Ranger in den nahe gelegenen See. Buck hält Clyde davon ab, dem Ranger ernsthaft etwas anzutun, sie werfen ihn in ein Boot und lassen ihn in die Mitte des Sees getrieben zurück. Am nächsten Banküberfall beteiligen sich auch Buck und Blanche. Die Bande macht Beute, wobei Clyde sich gezwungen sieht, einen Polizisten anzuschießen, in zwei Autos nimmt die Polizei die Verfolgung auf. Nach diversen Schusswechseln rettet die Bande sich in den Nachbarstaat Oklahoma. Bei der Aufteilung des erbeuteten Geldes empört sich Blanche, weil sie an der Beute nicht beteiligt werden soll. Clyde lenkt ein, wobei Bonnie damit nicht einverstanden ist. Wegen eines Schadens am Fahrzeug stehlen sie erneut ein Auto in einer Kleinstadt. Der Besitzer und seine Geliebte verfolgen die Bande, beschließen dann aber doch umzukehren und die Polizei aufzusuchen. Daraufhin dreht die Bande ihrerseits ihr Fahrzeug, macht sich einen Spaß daraus das Pärchen zu verfolgen und gefangen zu nehmen.  Sie blödeln gemeinsam mit den \"Entführten\", als der Mann aber offenbart, er sei Bestattungsunternehmer, setzt Bonnie die zwei unvermittelt mitten in der Nacht auf offener Straße aus.\nBonnie versucht auf eigene Faust zu fliehen, da sie Sehnsucht nach ihrer Mutter hat – Clyde aber holt sie ein und überredet sie, gemeinsam zu ihrer Mutter zu fahren. Am nächsten Tag trifft sich die Gruppe mit Bonnies großer Familie an einem verlassenen Ort. Während die Kinder mit den Männern spaßen, offenbart Bonnies Mutter ihre große Angst um die Tochter. Nachdem die Bande ein Ferienhaus bezogen hat, besorgen Blanche und C. W. Essen in der Stadt. Ein Mann sieht C. W.s Pistole und alarmiert die Polizei. Diese nähert sich in der Nacht dem Haus mit einem Großaufgebot und eröffnet das Feuer. Die Verfolgten können aber unter dem Einsatz von Maschinengewehren und Handgranaten wiederum fliehen; allerdings werden sowohl Buck als auch Blanche am Kopf verletzt – wodurch Blanche erblindet. Notgedrungen übernachtet die Bande unter freiem Himmel.\nAm nächsten Morgen werden sie von Polizisten umzingelt. Bei der Flucht wird Clyde am Arm verletzt, Blanche gefangen genommen und Buck tödlich getroffen. Bonnie, Clyde und C. W. fliehen zu Fuß, wobei Bonnie von einer Kugel erwischt wird. C. W. fährt die beiden Verletzten in einem wiederum geklauten Auto bis zu einem Obdachlosencamp, wo sie mit Trinkwasser versorgt werden. Danach fährt er sie zu seinem Vater. Der heuchelt Freundlichkeit und Gastfreundschaft, seine Antipathie gegen Bonnie und Clyde verrät er jedoch gegenüber C. W., als er ihn wegen einer simplen Tätowierung heftig als verwahrlost angeht. Inzwischen wird Blanche vom Ranger Frank Hamer vernommen. Er entlockt ihr den der Polizei bisher nicht bekannten Namen von C. W.\nBonnie verfasst das Gedicht Die Geschichte von Bonnie und Clyde, das später in einer Zeitung abgedruckt wird. Die beiden campieren auf einer Wiese und Clyde glückt offenbar erstmals der Geschlechtsverkehr. C. W.s Vater nimmt Kontakt mit der Polizei auf und verbietet seinem Sohn, sich wie geplant von Bonnie und Clyde abholen zu lassen. Letztere verlassen die Stadt ohne C. W., da sie ihn nicht auf Anhieb finden und mehrere Polizeifahrzeuge auftauchen. Auf der Fahrt stoßen sie auf C. W.s Vater, der vorgibt, eine Reifenpanne zu haben. Das Paar hält an, C. W.s Vater geht in Deckung, Frank Hamer und andere Polizisten, die sich in einem Gebüsch versteckt halten, eröffnen das Feuer aus Maschinenpistolen. Bonnie und Clyde werden von unzähligen Kugeln durchlöchert.\nDas Skript zum Film stammt ursprünglich aus der Feder von David Newman und Robert Benton, Journalisten des Magazins Esquire. In ihrem Werk greifen die Autoren Themen und Stil der französischen Nouvelle Vague auf. Benton über das Skript:\nSodann schickten sie das Skript an den von ihnen verehrten Regisseur François Truffaut. Obwohl er Interesse zeigte, räumte er seinem Filmprojekt Fahrenheit 451 Priorität ein und sandte das Skript an Jean-Luc Godard weiter. Dessen außergewöhnliche Vorstellungen von einer möglichen Inszenierung waren jedoch nicht mit den Bedingungen der Studios vereinbar.\nAls Nächstes gelangte das Skript in die Hände von Warren Beatty, der mit seinem Freund Arthur Penn (beide hatten schon einmal in Mickey One zusammengearbeitet) zuvor die unabhängige Produktionsfirma Tatira Productions gegründet hatte. Er erwarb das Skript und fragte eine Reihe von Regisseuren – vergeblich –, bis er die Zusage von Arthur Penn erhielt. Beatty und Penn wollten allerdings noch Änderungen am Skript vornehmen, allem voran die Bisexualität Clydes missfiel den beiden. Stattdessen entschieden sie sich dafür, dass er impotent sein sollte.\nZur weiteren Durchsicht des Drehbuchs engagierte Beatty Robert Towne. Towne schrieb viele Szenen so lange immer wieder um, bis sowohl Beatty als auch Penn einverstanden waren. Eine der wichtigsten Änderungen betraf die Beziehung zwischen dem Gangsterpaar und C. W. Moss. Im Originalskript war diese eine – erfundene – Ménage à trois, eine sexuelle Dreierbeziehung. Clyde wurde heterosexuell, C. W. als komischer Charakter entwickelt. Im Vorspann wird Towne übrigens als Special Consultant geführt, während Newman und Benton als Drehbuchautoren genannt werden.\nFür die Finanzierung des Films konnte Beatty eine Produktionsbeteiligung von Warner Bros. erbetteln, nachdem er von United Artists und Columbia Pictures Absagen erhalten hatte. Gedreht wurde an Originalschauplätzen.\nBonnie und Clyde wurde anfangs nur in kleinen Programmkinos gezeigt und nach der durchweg negativen Resonanz in den Zeitungen sogar ganz aus den Kinos genommen. Erst ein Re-Release, das auf Drängen Beattys mit einer großen Werbekampagne gestartet wurde, brachte dem Film Lorbeeren ein. Etliche Zeitungen revidierten ihre ersten Kritiken, weil sie in Bonnie und Clyde mehr und mehr einen Wendepunkt des amerikanischen Films erkannten. Die existentielle Auseinandersetzung mit der wahren Geschichte sowie das zu dieser Zeit einzigartige hohe Maß an filmischer Gewalt standen im Mittelpunkt der Kritiken.\nSpäter etablierte sich der Begriff des „New Hollywood“, als dessen Keimzelle Bonnie und Clyde zusammen mit dem ebenfalls 1967 erschienenen Film Die Reifeprüfung gilt. Hauptmerkmal dieser Stilrichtung ist das Abwenden vom klassischen Hollywood-Stil – durch einen am europäischen Kino orientierten Erzählstil und einige filmsprachliche Neuerungen. Die filmische Gewaltdarstellung findet ihren Höhepunkt in dieser Ära in The Wild Bunch – Sie kannten kein Gesetz.\nObwohl Bonnie und Clyde eine Studioproduktion ist, sind Ansätze des Autorenfilms vorhanden: Produzent Warren Beatty agierte gleichzeitig als Schauspieler, was für damalige Verhältnisse recht ungewöhnlich war, und nahm großen künstlerischen Einfluss auf den Film.\nDas Motiv –  Gangsterpaar auf selbstzerstörerischer Tour de force gegen die Gesellschaft – wird in der Folge in zahllosen Varianten (z. B. in Thelma und Louise, Natural Born Killers) immer wieder aufgenommen.\nHeutzutage genießt der Film Bonnie und Clyde Kultstatus.\nDas US-amerikanische National Film Registry hat den Film in seine „Liste besonders erhaltenswerter Filme“ aufgenommen; das American Film Institute listet Bonnie und Clyde auf Platz 27 seiner Liste „100 Years – 100 Movies“. Der Film wurde außerdem 2005 in die Time-Auswahl der besten 100 Filme von 1923 bis 2005 gewählt.\nKurz nach der Erstaufführung am 13. August 1967 in New York erhielt der Film hauptsächlich negative Kritiken:\n“Such ridiculous, camp-tinctured travesties of the kind of people these desperadoes were and of the way people lived in the dusty Southwest back in those barren years might be passed off as candidly commercial movie comedy, nothing more, if the film weren’t reddened with blotches of violence of the most grisly sort.”\n„Solche lächerlichen, Camp-durchtränkten Travestien der Sorte Menschen, die diese Desperados waren, und der Art, wie Menschen im staubigen Südwesten in jenen kargen Jahren lebten, hätten vielleicht als offen kommerzielle Film-Komödie, und als nichts anderes, durchgehen können, wenn der Film nicht mit Flecken der Gewalt der grausigsten Art gerötet wäre.“\nMit der Zeit setzte sich in der Kritik jedoch die Überzeugung durch, dass es sich bei Bonnie und Clyde um ein für die Entwicklung des Films wegweisendes Werk handele: \nBonnie and Clyde is a milestone in the history of American movies, a work of truth and brilliance. It is also pitilessly cruel, filled with sympathy, nauseating, funny, heartbreaking, and astonishingly beautiful. If it does not seem that those words should be strung together, perhaps that is because movies do not very often reflect the full range of human life.\n„Bonnie und Clyde ist ein Meilenstein der amerikanischen Filmgeschichte, ein Werk von Wahrheit und Brillanz. Der Film ist schonungslos brutal, von Sympathie erfüllt, abscheulich, witzig, herzerweichend und unfassbar schön. Wenn es scheint, dass diese Begriffe nicht zusammenpassen, liegt es vielleicht daran, dass Filme selten die ganze Bandbreite menschlichen Lebens zeigen.“\nEine der einflussreichsten Besprechungen, in welcher der Film gegen Vorwürfe der Gewaltverherrlichung verteidigt wurde, erschien 1967 im New Yorker:\n“Too many people—including some movie reviewers—want the law to take over the job of movie criticism; perhaps what they really want is for their own criticisms to have the force of law. Such people see “Bonnie and Clyde” as a danger to public morality; they think an audience goes to a play or a movie and takes the actions in it as examples for imitation. They look at the world and blame the movies. But if women who are angry with their husbands take it out on the kids, I don’t think we can blame “Medea” for it;”\n„Zu viele, unter anderem Filmkritiker, möchten, dass das Gesetz die Aufgabe der Filmkritik übernimmt. In Wirklichkeit wäre es ihnen vielleicht recht, wenn ihre eigenen Kritiken die Macht von Gesetzen hätten. Solche Leute sehen Bonnie und Clyde als  Gefahr für die öffentliche Moral. Sie glauben, dass Leute in ein Theaterstück oder einen Film gehen und das, was dort passiert, mit der Realität verwechseln. Sie schauen auf die Welt und geben Filmen die Schuld. Aber wenn Frauen, die wütend auf ihre Männer sind, ihre Wut an ihren Kindern auslassen, glaube ich nicht, dass wir Medea dafür verantwortlich machen können.“\n„Die abenteuerliche und tragisch endende Geschichte eines Gangsterpaares im amerikanischen Südwesten der 20er Jahre, von Arthur Penn mit formalem Geschick und doppelbödigem Sarkasmus inszeniert. […] Ausgehend von tatsächlichen Ereignissen, entwickelt Arthur Penn seine Außenseiter-Ballade zum Spiegelbild amerikanischen Bewusstseins in den 60er Jahren; der Mythos des ‚guten Gangsters‘ wird beschworen und zugleich einer kritischen Revision unterzogen.“\n„Das eigensinnige junge Paar und ihre unfähigen Komplizen werden mit Komik und Zuneigung geschildert, die mit dem Fortgang der Handlung von der wachsenden Drohung eines blutigen Endes überdeckt werden. Die Augenblicke realistischer Gewaltschilderung sind eindrucksvoll in den großen Rahmen kindlicher Fantasie eingefügt.“\n„Arthur Penn zeigte die Bankräuber Clyde Barrow und seine Geliebte Bonnie Parker nicht als die Profis, die sie vermutlich waren, sondern als junge Leute, die leben, wie sie wollen, und zu Außenseitern nur werden, weil die Verhältnisse nicht so, sondern gemein sind.“\nOscar 1968\nGolden Globe Award 1968\nBritish Film Academy Award 1968\nWeitere Auszeichnungen\nAuszeichnungen des American Film Institute:\nEiner muß dran glauben |\nLicht im Dunkel |\nMickey One |\nEin Mann wird gejagt |\nBonnie und Clyde |\nFlesh and Blood |\nAlice’s Restaurant |\nLittle Big Man |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDie heiße Spur |\nDuell am Missouri |\nVier Freunde |\nTarget – Zielscheibe |\nDead of Winter |\nTodes-Show |\nThe Portrait |\nLumière et Compagnie |\nIm Angesicht der Freiheit\n"
}