{
    "date": "03-05-2021 12:12:06",
    "link": "https://de.wikipedia.org/wiki/Borat%5F%E2%80%93%5FKulturelle%5FLernung%5Fvon%5FAmerika%2C%5Fum%5FBenefiz%5Ff%C3%BCr%5Fglorreiche%5FNation%5Fvon%5FKasachstan%5Fzu%5Fmachen",
    "title": "Borat – Kulturelle Lernung von Amerika, um Benefiz für glorreiche Nation von Kasachstan zu machen",
    "category": "Roadmovie",
    "text": "Borat – Kulturelle Lernung von Amerika, um Benefiz für glorreiche Nation von Kasachstan zu machen (meist einfach Borat) ist eine US-amerikanische Mockumentary aus dem Jahr 2006. Für Sacha Baron Cohen ist es die zweite Hauptrolle in einem Kinofilm nach Ali G in da House. Auch hier arbeitete Cohen am Drehbuch mit und übernahm die Hauptrolle des Borat Sagdiyev, eines kasachischen Fernsehreporters. Der Film feierte seine Premiere am 8. September 2006 beim Filmfestival in Toronto.\nDie Deutschland-Premiere, bei der auch der Drehbuchautor und Hauptdarsteller Sacha Baron Cohen anwesend war, fand am 11. Oktober in Köln statt. In 13 Städten wurde am 25. Oktober zu einer Vorschau eingeladen. Der allgemeine deutsche Kinostart war am 2. November 2006. Am 15. Januar 2007 wurde Sacha Baron Cohen für seine Rolle in Borat in der Kategorie „Bester Hauptdarsteller − Komödie oder Musical“ mit dem Golden Globe Award ausgezeichnet.\nDie Fortsetzung Borat Anschluss Moviefilm wurde am 23. Oktober 2020 veröffentlicht.\nBorat Sagdiyev, ein kasachischer Fernsehreporter und Antiziganist mit offen antisemitischer und frauenfeindlicher Grundhaltung, wird vom Innenministerium Kasachstans beauftragt, in die USA zu reisen, um die dortigen Gebräuche und Gewohnheiten der Menschen zu studieren. Die kasachische Regierung hofft, von den Informationen zu profitieren.\nNachdem Borat sich von seiner Frau, seiner Schwester sowie dem idyllischen Dorfleben verabschiedet hat, fliegt er mit seinem Produzenten Azamat Bagatov nach New York City. Kaum angekommen, versucht er die Einheimischen zu erforschen, indem er sich ihnen vorstellt und ihnen – nach kasachischer Tradition – einen Bruderkuss gibt. Nachdem er bereits die U-Bahn New Yorks kennengelernt hat, mietet er sich ein Hotelzimmer, wo er sich spätabends das hiesige Fernsehprogramm ansieht. Hier entdeckt er seine Traumfrau, die blonde, wohlproportionierte kalifornische Rettungsschwimmerin C. J. – alias Pamela Anderson – der Serie Baywatch, in die er sich sofort verliebt.\nAm nächsten Tag erreicht ihn ein Telegramm über den Tod seiner Ehefrau durch einen Bärenangriff, sodass er voll Vorfreude beschließt, mit seinem Produzenten nach Kalifornien zu reisen, um seine Pamela Anderson kennenzulernen. Da Azamat nicht gewillt ist, erneut zu fliegen, kaufen sich die beiden ein Auto und fahren Richtung Westküste. Auf seiner Reise begegnet Borat echten Menschen in ihrem echten Leben und bringt diese nicht selten in Verlegenheit oder peinliche Situationen. So singt er beispielsweise während einer Rodeo-Veranstaltung seine eigene kasachische Version der US-amerikanischen Nationalhymne im Salem Civic Center (Virginia). Auch die Politiker Bob Barr und Alan Keyes müssen ihn während eines Interviews ertragen.\nAuf ihrer weiteren Tour Richtung Malibu quartieren sich die beiden auch in einer Pension bei Juden ein, die Borat für die Verkörperung allen Übels ansieht, so dass er sich kurzerhand einen echten Bären zulegt, um seine Sicherheit zu gewährleisten. Diesen nehmen sie fortan mit auf ihre Reise. Bei einem weiteren Zwischenhalt in einer anderen Stadt ertappt Borat seinen Produzenten splitternackt beim Masturbieren mit seinem Baywatch-Heft in der Hand, als er gerade aus dem Bad kommt. Daraufhin kommt es zu einem offenen Streit und Azamat verlässt Borat.\nOhne Geld, ohne Ausweis und ohne seinen Produzenten setzt Borat seine Reise zu Pamela fort. Nach einer Autopanne wird er als Anhalter von einer Gruppe männlicher Verbindungsstudenten ein Stück mitgenommen, die einige seiner Einstellungen über Frauen und Minderheiten teilen. Hier erfährt er, dass seine angebliche Jungfrau Pamela nicht die unberührte Person ist, für die er sie immer hielt – sie zeigen ihm Pornofilme, in denen sie mitspielte. Er stürzt in eine schwere Krise, die er jedoch durch einen Besuch in einem Gottesdienst der United Pentecostal Church überwindet.\nIn Hollywood angekommen trifft er wieder auf Azamat, es kommt zu einer Aussöhnung. Bei einer Autogrammstunde trifft er endlich auf Pamela Anderson, der er seine Liebe gesteht und ihr einen Heiratsantrag macht. Ehe sie überhaupt antworten kann, stülpt er in angeblich kasachischer Tradition einen mit ihrem Namen bestickten Sack über sie, um sie zu verschleppen. Doch Pamela gelingt die Flucht vor Borat, der kurze Zeit später gestellt wird.\nIn der Schlusssequenz sieht man Borat, der mit einem Bus wieder Richtung Ostküste fährt, um seinen Heimflug anzutreten. Zwischendurch hält er bei Luenell, einer afroamerikanischen Prostituierten, die er auf dem Weg durch die USA kennengelernt hat. Er nimmt sie als Ehefrau nach Kasachstan mit.\nDie Dreharbeiten wurden mit einer nur achtköpfigen Crew durchgeführt. Die Filmemacher verwendeten hierbei einen Hit-and-Run-Stil. Der Begriff wird u. a. im englischen Sprachgebrauch für eine Militärtaktik verwendet, gemeint ist in diesem Kontext das überraschende Auftreten des Filmteams und dessen schnelles Verschwinden ohne festes Drehbuch. Dieser Stil der Filmemacher führte dazu, dass sie mit dem Gesetz in Konflikt gerieten; es kam zu Verhaftungen und das Team wurde vom FBI beschattet, da Anwohner dachten, es handle sich um Terroristen.\nWikipedia:WikiProjekt Ereignisse/Vergangenheit/2007\nSämtliche bei den Filmaufnahmen involvierten Personen unterschrieben angeblich Einverständniserklärungen, bei einem Film mitzuwirken. Dabei war jedoch von keiner Hollywood-Produktion, sondern stets von einer kasachischen Dokumentation die Rede. Harsche Kritik ist insbesondere aus Glod zu vernehmen, einer rumänischen Ortschaft, die die Kulisse für die fiktive kasachische Heimatstadt Kuzcek des Reporters Borat darstellt, die nach Angaben des Schauspielers Sacha Baron Cohen in der Nähe von Almaty liege. Es wurde unter anderem im Auftrag zweier Dorfbewohner durch den Münchener Rechtsanwalt Michael Witti und dessen US-amerikanischen Partner Ed Fagan gegen die Produktionsfirma 20th Century Fox eine Klage in Höhe von 30 Millionen US-Dollar eingereicht.[10] Die Klage blieb jedoch ohne Erfolg.\nIm September 2006 hat sich US-Präsident George W. Bush mit den provokativen Äußerungen von Sacha Baron Cohen beschäftigt. Hintergrund war ein Treffen mit dem kasachischen Präsidenten Nursultan Nasarbajew, der sich bei ihm über Cohens rassistische Äußerungen beschwerte. Cohen hatte mit der Kunstfigur Borat Kasachstan als einen hinterwäldlerischen Staat dargestellt, in dem Prostitution, Waffenschieberei und die Diskriminierung von Randgruppen auf der Tagesordnung stehen. Diese Satire wurde von kasachischer Seite sehr negativ aufgenommen. US-Präsident George W. Bush wollte weitere diplomatische Zwischenfälle vermeiden.[11][12] Auch die Domainregistrierung von borat.kz wurde gelöscht, weil die Webseite und der Film das internationale Ansehen Kasachstans besudelten.[13]\nZum deutschsprachigen Filmstart des Films Borat wurde in Deutschland vom in Hamburg ansässigen Europäischen Zentrum für Antiziganismusforschung Strafanzeige wegen Volksverhetzung eingereicht. Auch Fernsehunternehmen, die Werbespots für den Film sendeten, sowie die Tageszeitung Die Welt wurden in gleicher Weise angezeigt. Die Anklagepunkte wurden seinerzeit durch die Staatsanwaltschaft Hamburg geprüft.[14] In einem Interview mit der Berliner taz erläuterte der Anzeigende, Marko D. Knudsen, warum er den Film trotz seines grotesken Satire-Charakters für gefährlich für das friedliche Zusammenleben hält.[15] Wenngleich die Spuren der Anzeigen sich im Sande verliefen – im Hamburger Justiz-Portal finden sich keine Urteils-Texte hierzu – führte die Kampagne zu einer Etablierung des Antiziganismus als Begriff.[16]\nAls sehr werbewirksam für den Hype erwiesen sich die ersten empörten Reaktionen des kasachischen Außenministeriums und die Beschwerde der kasachischen Vertretung in Washington beim US-Magazin The New Yorker. Das kasachische Außenministerium drohte mit einer Klage aufgrund der herabsetzenden Darstellung des Landes[17] und lancierte eine Image-Kampagne einschließlich einer vierseitigen Großanzeige in der New York Times, um Kasachstan in der Welt besser bekannt zu machen.[18] Inzwischen soll der bekannteste Fernsehentertainer des Landes sich als Borats Bruder am satirischen Frotzeln beteiligt haben, nachdem der schwarzhumorige Charakter des Films erkannt wurde.[19] Zugleich meldet der Focus, Kasachstan habe inzwischen eingelenkt und Borat in seine Heimat eingeladen. Nach der Veröffentlichung des Kinofilms verzehnfachte sich die Anzahl ausgestellter Touristenvisa nach Aussage des kasachischen Außenministers, der sich offiziell bei Baron Cohen bedankte.[20][21]\nWeitere Hintergrundinformationen und kritische Stimmen: Sacha Baron Cohen: Kontroversen um die Figuren\nLaut Filmstarts „trifft er genau die richtige Mischung aus bissiger Gesellschaftssatire und purem Schwachsinn“. Die Redaktion warnt vor „absoluter Kultfilmgefahr“ und scheut keine Vergleiche mit der „politischen Schlagfertigkeit eines Michael Moore“ sowie „einer gehörigen Portion Jackass“.[40] Jürg Tschirren geht noch einen Schritt weiter und konkretisiert, dass es sich weniger um „körperliche Wagnisse, sondern um soziale – Social-Jackass sozusagen“ – handele. Nicht zuletzt bedient sich der Focus desselben Vergleichs und schreibt: „Hätte Michael Moore Humor und wäre ‚Jackass‘ politisch, dann könnte man sagen, Moore meets Jackass.“ In einem weiteren Punkt scheinen sich ebenfalls alle einig zu sein, der Humor geht unter die Haut: „Wenn Humor schmerzhaft wird“, denn „der Film ist so böse, dass einem der Atem stockt, und die Figur ist so lustig, dass es wehtut.“ Die Süddeutsche Zeitung nannte ihn in der Wochenendausgabe vom 21./22. Oktober den „lustigsten Mann der Welt“. Auch in den USA überschlagen sich die Kritiken, die Filmseite Rotten Tomatoes zählt 91 % positive Reviews.[41] Das Lexikon des internationalen Films meinte, der Film mache es so gut wie unmöglich, „eine Grenze zwischen Dokumentation und Fiktion zu ziehen“, und irritiere außerdem „durch einen mitunter sehr platten und derben Humor“.[42] Spiegel Online meldete, dass der Film in Russland keine Vorführgenehmigung erhalten hätte und ein kasachischer Diplomat der Meinung sei, dass der Film ein falsches Bild von den Kasachen vermittelt und vollkommen realitätsfern sei.[43]\nMasked and Anonymous |\nBorat – Kulturelle Lernung von Amerika, um Benefiz für glorreiche Nation von Kasachstan zu machen |\nReligulous |\nBrüno |\nDer Diktator\n"
}