{
    "date": "03-05-2021 12:15:17",
    "link": "https://de.wikipedia.org/wiki/Born%5Fto%5FFight%5F%E2%80%93%5FDynamite%5FWarrior",
    "title": "Born to Fight – Dynamite Warrior",
    "category": "Martial-Arts-Film",
    "text": "Born to Fight – Dynamite Warrior (Thai: คนไฟบิน, Kon fai bin) ist ein thailändischer Martial-Arts-Film mit Elementen des Westerns, des Fantasyfilms und der Komödie aus dem Jahr 2006. Regie führte Chalerm Wongpim, der auch am Drehbuch mitarbeitete.\nSiam wird im 19. Jahrhundert zunehmend von den europäischen Mächten als Interessengebiet betrachtet, dessen man sich versichern will. 1855 unterzeichnet das südostasiatische Königreich im sogenannten Zeitalter des „wirtschaftlichen Handels“ schließlich den Bowring-Vertrag, ein Wirtschaftsabkommen mit England, um Waren – insbesondere Reis als wichtigstes Exportgut – auszuführen. In den folgenden Jahren wird so die Reisanbaufläche vervielfacht, allerdings stößt die enorm gestiegene Nachfrage gepaart mit der traditionellen Bewirtschaftung der Felder an eine Kapazitätsgrenze, als nicht mehr genügend Wasserbüffel für den Feldeinsatz aufgetrieben werden können. Um den Mangel an Nutztieren vorzubeugen, treiben Viehhändler, Nai Hoi genannt, die begehrte „Ware“ aus dem Norden in die Khorat-Hochebene. Einer von ihnen ist der gutmütige Zauberer Singh.\nDer lispelnde Geschäftsmann Graf Wang importiert kostspielige moderne Traktoren, um sie gewinnbringend an die eher rückständigen Bauern im Isaan zu verkaufen. Da die verarmte Bevölkerung jedoch die preiswerteren Büffel bevorzugt, Händler ständig neue Büffel anbieten, heuert Wang skrupellose Viehdiebe an, um mordend und raubend den Zustrom von Zug- und Nutztieren zu begrenzen. Der Traktorhändler will so seine Konkurrenz ausschalten, Büffelhändler Singh ist ihm dabei ein Dorn im Auge.\nVor diesem Hintergrund sucht der junge Außenseiter Jone Bang Fai, eine Art Robin Hood, nach einem feigen Mörder und Viehdieb mit übermenschlichen Fähigkeiten, der einst seine Eltern tötete und ihn als Knaben schwer verletzt seinem Schicksal überließ. Der Jüngling wuchs zu einem begnadeten Muay-Thai-Kämpfer und Raketentechnik-Experten heran, der seitdem seine Fähigkeiten selbstlos für das Gute einsetzt um gewaltsam geraubte Viehherden den ursprünglichen Besitzern, oftmals verarmten Bauern, zurückzugeben. Eines Tages ist Bang Fai davon überzeugt, den Schuldigen in dem mächtigen Singh gefunden zu haben. Sein einziger Indiz ist eine markante Tätowierung auf dem Oberkörper des Verdächtigen, der sich anfänglich mittels seiner magischen Fähigkeiten dem Zugriff des Rächers entziehen kann.\nGraf Wang und dessen räuberischen Schergen wissen um die Macht von Singh und da sie ihn nicht unschädlich machen können, wendet sich der Adlige an den Schwarzen Dämon Dam, der bereitwillig Hilfe anbietet, um Rache an seinem einstigen Freund und Gefährten für einen lang zurückliegenden Fluch zu nehmen. Für einen Zauberspruch benötigt der magische Bösewicht allerdings Menstruationsblut einer Jungfrau – seine angebliche Tochter E-sao benennt er als mögliche „Spenderin“ – sowie eine mutige Person die Singh möglichst nahekommt. Mit einer List sichert sich Wang die Dienste des nichtsahnenden Bang Fai, der in Singh irrtümlich den gesuchten Mörder vermutet. Wenig später, zwischenzeitlich ist der Held E-sao nähergekommen, kommt es zu einem ungleichen Zweikampf mit dem überraschten Singh, den Bang Fai für sich gewinnen kann. Spätestens jetzt erkennt der begnadete Kämpfer, dass er einem Komplott zum Opfer gefallen ist, Singh in Wirklichkeit ein rechtschaffener Händler ist. Seine Feinde sind Graf Wang und der düstere Dämon Dam, der sich als Mörder seiner Eltern offenbart.\nAm Ende des Films versucht Bang Fai seine Schuld zu sühnen und dem verfluchten Singh zu helfen. Dabei behauptet er sich erfolgreich gegen seine zwei verbliebenen Widersacher, die sich in einem sonderbaren Ritual zu einem Körper vereinen, sowie gegen einen kannibalistischen Banditen. Inmitten dieser undurchsichtigen Kampfhandlungen stirbt der schwer verletzte Singh. In der letzten Szene des Films reitet der Held des Films, Bang Fai, mit seiner Angebeteten E-sao auf dem Rücken eines Büffels.\n„Zwischen all dem billigen CGI und einigen Raketenritts von Chupong finden sich noch einige sehr gut gemachte Stunts und Prügeleien, die zeigen, wie gut Martial-Arts aus Thailand sein kann. Die meiste Zeit schafft es der thailändische Actioner aber vorzüglich zu langweilen.“\n"
}