{
    "date": "03-05-2021 12:10:17",
    "link": "https://de.wikipedia.org/wiki/Break%5F%E2%80%93%5FNo%5FMercy%2C%5FJust%5FPain%21",
    "title": "Break – No Mercy, Just Pain!",
    "category": "Splatterfilm",
    "text": "\nBreak – No Mercy, Just Pain! ist ein deutscher Horrorfilm aus dem Jahr 2009. Regie führte Matthias Olof Eich.\nVier junge Frauen machen sich auf den Weg zu einem Campingurlaub in den kanadischen Rockies. Nach ein paar lustigen Tagen und Gesprächen über Liebesbeziehungen und ungewollte Schwangerschaften treffen die Mädchen auf zwei psychopathische Jäger, die eine unorthodoxe Freizeitgestaltung pflegen. Doch die Frauen erweisen sich als nicht so leichte Beute wie erhofft.\nDer Film ist der erste abendfüllende Spielfilm vom Regisseur Matthias Olof Eich. Nachdem sein eigentlich geplantes Projekt „Deep Hollow“ quasi über Nacht wegen Finanzierungsproblemen auf Eis gelegt wurde, schrieb er innerhalb von vier Wochen ein neues Drehbuch, änderte alle Drehorte und castete neue Darsteller. Das gesamte Konzept beruhte darauf, mit den vorhandenen Möglichkeiten einen kompletten Spielfilm abzuliefern. Gleichzeitig wurde als Filmsprache Englisch festgelegt, um einer weiteren Vermarktung auf die Sprünge zu helfen.\nMatthias Olof Eich hat seine Erfahrungen beim Dreh und der anschließenden Vermarktung in zwei Artikeln zusammengefasst, die auf der deutschsprachigen Independentfilm-Community „Hackermovies“ erschienen sind.\nFilmempfehlung.com schreibt: „Eigentlich müsste man den Standardsatz bringen: »Für eine deutsche Produktion okay«, den sollte man aber nicht raushauen. »Break« kann sich durchaus mit internationalen Projekten messen, spielt aber weder im Horror- noch im Thriller-Genre in der hohen Liga mit. Dafür bleibt die Geschichte zu flach, man bekommt die »Menschenjäger« viel zu früh und offensichtlich zu Gesicht, so dass der vorliegende Film ansehnlich bleibt – aber nicht unbedingt angesehen werden muss.“\nJons Marek Schiemann von movieworlds.com schreibt: „Mit „Break“ liegt nun ein ziemlich ordentlicher Genrefilm aus deutschen Landen vor, der ganz in der Tradition von Filmen wie „Wrong Turn“, „Timber Falls“ und, mehr noch, „Muttertag“ steht. Dabei erfindet er das Genre des Survivalhorrors nicht neu, ist aber recht spannend und hat einige sehr blutige Effekte. Die Grundzüge der Story sind hinlänglich bekannt: einige Freunde (in diesem Falle vier junge Frauen) reisen für einen Kurzurlaub in die Wildnis und werden dort von Hinterwäldlern gejagt, gefoltert und getötet. Bei so einem eingeschränkten Grundplot können nur wenige Variablen noch originell wirken und das Besondere machen Regieeinfälle aus. Einige inhaltliche Schwächen verhindern den ersteren Aspekt… Aber wenn man sich vor Augen hält, dass „Break“ ein Debütfilm ist, so ist das schon recht beachtlich. Aber als Debütant hat sich der Regisseur Matthias Olof Eich nicht recht viel getraut und lehnt sich sehr eng an die Vorläufer und Vorbilder an. Wer sich in dem Subgenre nicht so gut auskennt, wird einige Freude an dem Film haben. Wer sich schon mehrere Filme dieser Art angesehen hat, wird nichts Neues entdecken. Obwohl die erste Hälfte sehr langatmig ist, wird man aber dennoch seine Zeit nicht verschwendet haben… Ein ordentlicher Genrefilm des Survivalhorrors aus deutschen Landen, der das Genre nicht neu erfindet, aber sehr solide zu unterhalten vermag.“\n"
}