{
    "date": "03-05-2021 12:21:30",
    "link": "https://de.wikipedia.org/wiki/Brieftr%C3%A4ger%5FM%C3%BCller",
    "title": "Briefträger Müller",
    "category": "Heimatfilm",
    "text": "Briefträger Müller ist ein Spielfilm der Filmstudios Berlin-Tempelhof unter der Regie von John Reinhardt aus dem Jahr 1953. Der Filmstoff beruht auf einer Novelle von Ernest Neubach. „Berolina zeigt in Form einer Komödie mit Heinz Rühmann als Titus Müller den Aufstieg und Fall eines Briefträgers, der erbt und über dem süßen Leben die Sorgen der einfachen Leute schnell vergisst, nach dem Abstieg aber wieder zu seiner Frau zurückfindet.“ Heli Finkenzeller ist als Titus Müllers Ehefrau Charlotte besetzt.\nDie Uraufführung des Films fand am 1. Oktober 1953 im Universum Stuttgart statt.\nDer Alltag des Briefträgers Titus Müller wird vor der Kulisse des im Zweiten Weltkrieg unzerstört gebliebenen Städtchens Meersburg gezeigt. Nachdem der Briefträger sich selbst einen Brief seiner ihm unbekannten Tante Anna Hackbusch aus Italien zugestellt hat, macht er sich mit seiner Frau und seinen drei Kindern per Fahrrad nach Italien auf. Im Schloss der Anna Hackbusch muss er mit vielen anderen namens Müller das Defilee vor der Erbtante absolvieren. Weil er eine Wurst vom Buffet in seiner Jackentasche verborgen hält, begrüßt ihn Hackbuschs Hund Ambrosia freudig.\nNach dem Tode der Anna Hackbusch erbt der Hund Ambrosia deren Vermögen, das nach dem Tod des Tieres auf den Welttierschutzverein übergehen soll. Titus Müller erhält gemäß Testament den Hund Ambrosia und damit den Zugriff auf das Vermögen. Schnell lebt er sich in die Welt der Wohlhabenden ein, verkracht sich mit seiner Frau „Kaninchen“, nimmt die Tänzerin „Mira Belle“ als Mätresse, ohne zu wissen, was das eigentlich bedeutet, und schreibt bei einem der rauschenden Feste einen Scheck für die Heilsarmee aus.\nAls Ambrosias Herz den Strapazen einer Geburt nicht gewachsen ist und stehenbleibt, ist Titus Müller schlagartig wieder ein armer Mann. Er ist noch nicht einmal zur Hochzeit seiner Tochter eingeladen, die (nun wieder vor der Meersburger Kulisse am Marktplatz vor dem Obertor) in Meersburg gerade geheiratet hat. Einzig ein kleiner Welpe, den er Ambrosius nennt, ist ihm geblieben. \nDer seinerzeit von Müller ausgestellte Scheck für die Heilsarmee ist in der Zwischenzeit als Grundkapital für die Titus-Müller-Stiftung eingesetzt worden. Müller wird als einfacher Mann von der Stiftung ausfindig gemacht, geehrt, findet zu seiner Frau zurück und wird wieder Briefträger. Unterwegs ist er nun mit Ambrosius, der unermüdlich an seiner Seite ist. Die Filmweise „Ja, wenn die gute alte Post nicht wär …“ besiegelt die Parabel über die Wechselfälle des Lebens.\nDerselbe Stoff wurde bereits 1935 von Regisseur Fred Sauer unter dem Titel Alles weg’n dem Hund verfilmt. Briefträger Müller wurde im Studio Berlin-Tempelhof produziert. Die Außenaufnahmen entstanden außer in Meersburg am Bodensee, in der Schweiz sowie im Hotel Gehrhus in Berlin-Grunewald.\nIm Film spielen Egon Kaiser und seine Solisten, Gesang: Ilse Hübner. Willi A. Herrmann und Heinrich Wiedemann waren für die Filmbauten verantwortlich, die Produktionsleitung lag bei Erich Holder und Karl Mitschke unter Mitarbeit von Oscar Martay. Die Kostüme stammten von Wolf Leder.\nMitten in den Dreharbeiten verstarb der österreichisch-amerikanische Regisseur John Reinhardt an einem Herzschlag. Heinz Rühmann übernahm die Regie und stellte den Film fertig. Im Filmvorspann wird nur John Reinhardt als Regisseur genannt.\nDer Film ist mehrfach auf DVD erschienen, so am 14. Oktober 2016 innerhalb der Reihe „Heimatkanal – Jubiläumsedition“ zusammen mit neun weiteren Filmen, herausgegeben von Filmjuwelen (Alive AG). Die Alive AG gab den Film zudem innerhalb ihrer Reihe „Juwelen der Filmgeschichte“ am 29. September 2014 als Einzelfilm heraus. Home Entertainment gab Briefträger Müller am 9. März 2007 in der „Heinz Rühmann Edition 2“ heraus, nachdem der Film von ihr bereits am 5. Mai 2006 veröffentlicht worden war.\n„Man muß ihn lieben, diesen Briefträger Müller, der als kleiner Mann soviel Wärme um sich verbreitet und als großer die ungewohnten Situationen so köstlich-verwegen persifliert.“\nAuf der Seite Kino.de ist die Rede von einer Filmkomödie mit „konservativer Moral“. Nach Heinz Rühmanns „zum Teil wenig glorrreichen Auftritten im Kino des Dritten Reichs“, habe dieser Film „den Grundstein zur zweiten Karriere“ des Schauspielers gelegt. Er „überzeug[e] als ‚kleiner Mann von nebenan‘, der neben John Reinhardt auch als Co-Regisseur“ firmiert habe, in einer „trotz aller komödiantischen Elemente sehr moralischen Geschichte um die Bedeutung von Familie und immateriellen Werten“. Gelobt wurde auch die „opulente Ausstattung, die ansehnlich in Szene“ gesetzt worden sei.\nCurt Riess sah den Film als „nicht gerade besonders komisches Lustspiel.“\nAuch Falk Schwarz konnte dem Film auf der Seite filmportal.de nichts abgewinnen und sprach von einer „aberwitzige[n] Handlung (‚Hund erbt Riesenvermögen‘), eine[r] banalen Moral (‚Geld macht auch nicht glücklich‘) und eine[r] persönlichen Tragödie“ im Hinblick auf den Tod von John Reinhardt. Wen wundere es da, dass „bei dieser Gemengenlage nichs weiter als (Film-)Konfektion entstanden“ sei. „Keine Logik der Handlung, flaue Dialoge (‚Ich bin ja kein Mensch, ich bin ein Briefträger‘), eine farblich und bildnerisch ehrgeizlose Fotografie, ein Hauptdarsteller, der viel mehr [könne] als ihm hier abverlangt“ werde. „Rühmanns Wandlungsfähigkeit brauch[e] eben einen Käutner!“ […] Rühmann kasper[e] sich entlang des Handlungsfadens und wenn Harald Paulsen als pokerfaciger Butler und guter Geist nicht wäre, einem würden Worte einfallen wie platt, flach und trivial. Bis dann endlich der Schlüsselsatz fällt: ‚Man muss immer auf das Gute sehen‘. Abschließend schrieb Schwarz: „Seien wir gerecht: der Beginn ist nett, Briefträger Müller bei seinen Runden durch Meersburg zuzuschauen. Der Film sei ‚betulich‘, so schrieb die Kritik. Vielleicht sollte man ‚vertan‘ hinzufügen.“\nLauter Lügen |\nLauter Liebe |\nSophienlund |\nDer Engel mit dem Saitenspiel |\nDie kupferne Hochzeit |\nBriefträger Müller\n"
}