{
    "date": "03-05-2021 12:15:18",
    "link": "https://de.wikipedia.org/wiki/Brothers%5F%282015%29",
    "title": "Brothers (2015)",
    "category": "Martial-Arts-Film",
    "text": "\nBrothers ist ein Bollywood-Drama-Film des Regisseurs Karan Malhotra mit Akshay Kumar, Sidharth Malhotra und Jackie Shroff in den Hauptrollen, produziert von Dharma Productions, der Produktionsfirma von Karan Johar. Der Film ist ein offizielles Remake des amerikanischen Films Warrior.\nDer Film beginnt in Medien, in denen Straßenkämpfe in Mumbai aufkommen. Sportchef Peter Braganza drückt seinen Wunsch aus, Straßenkämpfe zu einem legalen Sport zu machen und beschließt, eine Liga namens «Right 2 Fight» (R2F) zu eröffnen. Währenddessen wird Garson „Gary“ Fernandes, ein sich erholender Alkoholiker und ehemaliger MMA-Experte in der Rehabilitation, aus der Haft entlassen und sein jüngerer Sohn Monty kommt, um ihn abzuholen. Monty wirkt angespannt, als sein Vater nach seinem älteren Sohn David fragt und ihn zu sich nach Hause bringt. Zu Hause beschützt Gary alle Besitztümer seiner vor vielen Jahren verstorbenen Frau Maria. David, jetzt Physiklehrer, leidet an einer Nierenerkrankung. Unfähig, Geld von der Bank und anderen Quellen zu erhalten, organisiert er Geld durch Straßenkämpfe. Dies setzt seine Frau Jenny unter Druck, weil sie sich Sorgen um David macht. Unterdessen beginnt Gary, der seine Frau Maria vermisst, über sie zu halluzinieren. Gary versucht dann, David zu treffen, aber letzterer wirft Monty und Gary wütend aus seinem Haus.\nMonty ist dann offenbar Garys uneheliches Kind. Trotzdem liebte Maria Monty wie auch David. Die beiden Brüder hatten eine enge, liebevolle Beziehung, bis David 18 war und Monty 15 war. In der Nacht zu Montys 15. Geburtstag kam Gary betrunken nach Hause und entschuldigte sich bei Maria für die Zerstörung der Familie, erwähnt aber den Namen seiner Geliebten Sarah anstelle von Maria. Eine wütende Maria konfrontiert Gary damit. In einem betrunkenen Zustand trifft Gary Maria, die verletzt wird und stirbt. Ein wütender David schubst Gary zur Seite. Als Monty sich Maria nähert, schubst David ihn wütend weg und hält seinen Vater und seinen Bruder für den Tod seiner Mutter verantwortlich. Dies schafft eine Kluft zwischen Gary, Monty und David.\nDavid verliert später seinen Job in der Schule, als der Direktor Shobhit Desai etwas über Davids Beteiligung an Straßenkämpfen erfährt. Monty, der Kämpfer werden will, wird dann Suleiman Pascha, einem Kampfagenten, vorgestellt. Suleiman behebt ein Match mit Mustafa, in dem Monty besiegt wird. Das macht Gary wütend und Monty entscheidet mit Mustafa ein Rematch, wo Monty Mustafa besiegt und von Peter zu einem ausgewählten Kämpfer für R2F erklärt wird. Der Kampf wird aufgezeichnet und auf YouTube hochgeladen und Monty wird bald eine Internet-Sensation. Monty wird zum R2F-Champion ausgebildet. In der Zwischenzeit entscheidet sich auch David, ein Vollzeitkämpfer zu sein und Jenny ermutigt ihn dazu. Suleiman trainiert David und repariert ein Match, während Monty seinen Sieg in einer Bar feiert. David ist bald im Kampf siegreich. R2F wird bald zur Sensation und Kämpfer aus der ganzen Welt zeigen ihr Interesse an der Liga. Schließlich erreichen die Brüder David und Monty das Finale.\nGary fühlt sich schuldig und verlässt die Arena, weil er denkt, dass er für den Konflikt zwischen den Brüdern verantwortlich ist. Pasha rät David, seine Beziehung zu Monty nicht in den Weg zu bringen. Das Spiel beginnt. Sowohl David als auch Monty lieferten sich einen heftigen Kampf, doch am Ende hat David Monty die Schulter gebrochen. Er zeigt sofort seine Sorge um seinen jüngeren Bruder, doch Pasha bittet ihn, weiter zu kämpfen und sich nicht um Montys Arm zu kümmern. Gary eilt zu David und entschuldigt sich für seine Fehler. Er bittet David, Monty seine Wut nicht zu nehmen und erinnert ihn daran, dass Monty sein Bruder ist. David, der bereits in Konflikt geraten ist, wendet sich an Monty und stellt sich stattdessen einen jungen Monty vor. Monty hingegen willigt ein, trotz einer gebrochenen Schulter und verschwommener Sicht das Match fortzusetzen. Das Spiel geht weiter. David überwältigt Monty noch einmal. Während David Monty festhält, bittet er Monty, aufzuhören zu kämpfen. Monty wiederum sagt, dass David immer nur an sich selbst gedacht hat, als er Monty aus Wut verließ, nachdem Maria gestorben war, und ihn bat, weiterzuschlagen. David wird von Schuld und Kummer überwältigt; zu Tränen gerührt, entschuldigt er sich. Monty gibt dies auf und lässt David das Turnier gewinnen. Monty versöhnt sich mit David und dieser nimmt Monty in seine Arme.\n"
}