{
    "date": "03-05-2021 12:32:06",
    "link": "https://de.wikipedia.org/wiki/Brothers%5FGrimm",
    "title": "Brothers Grimm",
    "category": "Märchenfilm",
    "text": "Brothers Grimm (Alternativtitel: Brothers Grimm – Lerne das Fürchten) ist ein von Terry Gilliam inszenierter Fantasyfilm aus dem Jahr 2005. Er orientiert sich kaum an den historischen Brüdern Grimm, sondern erfindet sie als fiktive Figuren neu. Es wird auf zahlreiche Motive aus der Grimm’schen Märchenwelt angespielt und darüber fabuliert, wie die Brüder Grimm zu ihren Geschichten gekommen sein könnten.\nDeutschland um 1811, zur Zeit der französischen Besatzung: Die Brüder Will (Wilhelm) und Jake (Jakob) Grimm ziehen durch die Lande und verdienen ihr Geld mit der Vertreibung von Hexen und bösen Geistern. Während das Volk die beiden als Helden feiert, ahnt niemand, dass es sich bei den Grimms lediglich um Hochstapler handelt: Mit Hilfe der tumben Handlanger Hidlick und Bunst erschaffen sie durch Tricks und Täuschungen schauerliche Kreaturen, die das abergläubische Volk für echte Spukgestalten hält. Bieten Will und Jake schließlich ihre Hilfe an, sind ihre Opfer gerne bereit, viel Geld für ihre Dienste zu zahlen. Die unheimlichen Geschöpfe für ihre Betrügereien organisiert Jake, der gelehrige der beiden Brüder, der landesweit Sagen, Märchen und Volksweisen sammelt und in einem Buch niederschreibt. In Karlstadt fliegt ihr Schwindel jedoch auf: Der italienische Foltermeister Cavaldi lässt Jake und Will festnehmen und führt sie zu seinem Herrn, dem Militärgouverneur General Delatombe. Dieser setzt beiden die Pistole auf die Brust: Entweder lösen sie das Geheimnis von Marbaden, oder sie werden exekutiert. Notgedrungen gehen beide den Handel ein.\nMarbaden entpuppt sich als Dorf am Rande eines ausgedehnten Waldes, aus dem in den letzten Monaten mehrere Mädchen verschwunden sind. Angeführt von der Fallenstellerin Angelika, deren zwei Schwestern auch zu den Verschwundenen zählen, machen sich die hasenfüßigen Brüder auf den Weg. Sie müssen jedoch bald feststellen, dass der Wald tatsächlich verwunschen zu sein scheint und ein Eigenleben führt. Schließlich gelangen sie in sein Zentrum, wo sich ein hoher Turm ohne Eingang sowie mehrere Grüfte befinden.\nAls noch mehr Dorfmädchen auf mysteriöse Weise verschwinden und der Zauberwald die Schar der Grimmschen Mitstreiter dezimiert, dämmert den Brüdern, dass sie es hier nicht mit vorgetäuschtem Spuk, sondern mit echter Magie zu tun haben. Mit Angelikas Hilfe kommen Will und Jake schließlich dem Geheimnis auf die Spur: Im Turm des Waldes lebt eine Frau, die vor vielen hundert Jahren die thüringische Königin war. Die eitle und selbstsüchtige Monarchin heiratete einen hiesigen König, ehe die Pest über das Land hereinbrach. Zu ihrem eigenen Schutz ließ sie sich in den Turm einsperren und folterte die Bewohner, um an einen im Dorf bekannten Zauber zur Erlangung des ewigen Lebens zu kommen – was ihr schließlich gelang. Nun sucht sie nach dem Schlüssel der ewigen Jugend, da sie zwar ewig lebt, aber trotzdem altert. Um wieder jung zu sein, hat die Untote die Entführung von zwölf Mädchen aus dem Dorf veranlasst, deren Blut sie für einen entsprechenden Zauber benötigt. Handlanger der Entführungen ist ein Wildhüter in Wolfsgestalt, der sich später als Angelikas totgeglaubter Vater entpuppt.\nGerade als die Grimms die verbliebenen Kinder in Sicherheit bringen wollen, nimmt Delatombe mit einem Soldatenregiment den Ort ein und befiehlt, den bizarren Wald niederzubrennen. Will und Jake lässt der General gefesselt zurück, doch kann Angelika beide noch rechtzeitig aus den Flammen befreien. Gemeinsam bricht das Trio in den Wald auf, als Angelikas Vater auftaucht und sie entführt: Angelika ist das zwölfte Mädchen. Die auf diese Weise wieder erstarkte Königin bläst das Feuer aus und vertreibt das Franzosenheer. Delatombe will die Grimms anschließend allein überwältigen, wird von Will aber bei einem Zweikampf getötet. Zur Wiedererlangung ihrer Jugend muss die Hexenkönigin während einer Mondfinsternis noch ein letztes Ritual vollziehen, das jedoch von den Grimms unterbrochen wird. Während sich Will opfert und der Hexe zu erliegen scheint, zerschlägt Jake im letzten Moment deren Zauberspiegel und vernichtet so die Königin. Dadurch wird der Fluch gebrochen. Mit einem Kuss der wahren Liebe erweckt Jake Angelika, und die verschleppten Mädchen erwachen dadurch ebenso. Auch Will überlebt und lässt sich einen Kuss von Angelika geben. Fröhlich und ausgelassen feiert das Dorf die zurückgekehrten Mädchen, während Will und Jake beschließen, von nun an ein anständiges Leben zu führen.\nIm Film wird auf Figuren aus verschiedenen Märchen der Brüder Grimm angespielt, darunter Aschenputtel, Rapunzel, Rotkäppchen, Schneewittchen sowie Hänsel und Gretel. Daneben kommen jedoch auch Märchenmotive anderer Herkunft vor. So verweisen die vielen übereinandergestapelten Matratzen der bösen Königin auf Die Prinzessin auf der Erbse von Hans Christian Andersen. Mit dem „Lebkuchenmann“ (engl. „gingerbread man“) taucht auch eine in Deutschland eher unbekannte Gestalt auf, die jedoch im angloamerikanischen Kulturkreis als typische Märchenfigur gilt.\nWiederkehrend wird auf eine Sequenz zu Beginn des Films Bezug genommen, in der Jack als Junge eine Kuh verkauft und dafür zum Ärger der Familie anstatt Geld – auf den ersten Blick wertlose – Zauberbohnen erhält. Dies spielt auf das vor allem im angelsächsischen Raum populäre Märchen Hans und die Bohnenranke an, das zu den ältesten überlieferten Märchen der Welt zählt.\nUrsprünglich war Johnny Depp für die Rolle des Wilhelm Grimm vorgesehen. Auch sollten zunächst Nicole Kidman, Samantha Morton und Anthony Hopkins in Hauptrollen zu sehen sein. Robin Williams war bereits engagiert worden, sprang dann aber während der Produktion ab. Als wiederum Matt Damon und Heath Ledger als Hauptdarsteller feststanden, sollten sie eigentlich den jeweils anderen Bruder spielen. Sie konnten jedoch durchsetzen, dass ihre Rollen getauscht wurden.\nTerry Gilliam brachte auch zwei seiner Kinder beim Dreh unter. Seine Tochter Amy wirkte als seine Assistentin im Produktionsteam mit, Sohn Harry mimte einen Stallburschen. Als Barmann in einem Wirtshaus ist zudem Lukáš Bech zu sehen, der Jahre zuvor ein großer Kinderstar im tschechischen Fernsehen war (unter anderem in der Serie Der fliegende Ferdinand).\nDie Dreharbeiten fanden vom 30. Juni bis 27. November 2003 im tschechischen Ledeč nad Sázavou sowie in Prag statt. Das Budget betrug etwa 88 Millionen US-Dollar. Die Kostüme gestalteten Gabriella Pescucci und Carlo Poggioli. Für das Szenenbild war Guy Hendrix Dyas zuständig. Eine Szene, die die erste Exkursion der Grimms und Angelika in den Wald zeigt und als eine der aufwändigsten und teuersten des Films gilt, wurde aus der Endfassung herausgeschnitten. Sie befindet sich in den Extras der DVD-Fassung.\nDer Film sollte ursprünglich schon 2004 in die US-amerikanischen Kinos kommen, wurde dann aber zurückgehalten. Die Premiere in den USA fand schließlich am 26. August 2005 statt. In Deutschland startete der Film, der weltweit 105,3 Millionen Dollar einspielte, am 6. Oktober 2005. Am 9. Februar 2006 erschien er auf DVD.\nVor allem in den USA fielen die Kritiken für Brothers Grimm negativ aus. Vereinzelt äußerten sich Mitglieder des Filmteams, dass das schlechte Ergebnis maßgeblich auf die ständige Einmischung der Produzenten Bob und Harvey Weinstein zurückzuführen sei. Diese hatten unter anderem Terry Gilliams Wunschbesetzung (darunter Samantha Morton) abgelehnt und den ursprünglichen Kameramann Nicola Pecorini entlassen.\nDas Lexikon des internationalen Films bezeichnete Brothers Grimm als „Film von barocker Bildgewalt und überbordender Fantasie, der die eher dünne Geschichte mit Leitmotiven aus deutschen Märchen aufforstet und an lustvollen Abschweifungen, kuriosen Figuren und Blödeleien Gefallen findet“. Dies habe zur Folge, „dass die Handlung keine Tiefe entwickelt und immer dann scheitert, wenn der Versuch unternommen wird, einen zeitlosen Blick auf die Schrecken der Kindheit und ihrer Märchen zu werfen“. „Charmant, wie beiläufig Terry Gilliam Grimms Märchen in seiner humorigen Schauermär untergebracht hat“, befand Cinema. Der Film sei zwar „nicht annähernd so düster und subversiv wie geplant“, biete jedoch „grandiose Gänsehauteffekte“. Cinemas Fazit lautete: „Es war einmal ein schrulliges Märchen-Potpourri mit keckem Charme und zwei wackeren Hollywood-Prinzen. Und es amüsierte bis an sein Ende“.\nPrisma schrieb, dass „[t]rotz toller Bilder, einiger atmosphärisch dichter Szenen und vieler verspielter Details aus der Märchenwelt der Brüder Grimm“ Regisseur Gilliam zu viel Wert aufs „Spektakel“ gelegt habe. Aus den Brüdern Grimm, zwei „trockene[n] Sprachwissenschaftlern“, habe er „Action-Helden“ gemacht, was „eindeutig zu weit [geht]“. Der Film springe daher „zwischen gekonnten und überaus nervigen Szenen hin und her“, weshalb der Zuschauer schnell verwirrt sei und nicht mehr einschätzen könne, „was Gilliam eigentlich wollte: derbe Farce, Schauermär oder schlicht einen Kinoerfolg?“\nBrothers Grimm lief 2005 im Wettbewerb um den Goldenen Löwen bei den Internationalen Filmfestspielen von Venedig, unterlag jedoch Ang Lees Filmdrama Brokeback Mountain, in dem Heath Ledger ebenfalls eine Hauptrolle spielte. Für ihre Kostüme erhielt Gabriella Pescucci 2005 auf Capri den Umberto-Tirelli-Preis. 2006 gewann Heath Ledger für seine Rollen in Brothers Grimm, Brokeback Mountain, Casanova und Dogtown Boys einen Preis der Central Ohio Film Critics Association als Schauspieler des Jahres.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\n\nDie deutsche Synchronfassung entstand bei der Film- & Fernseh-Synchron (FFS) in Berlin. Für das Dialogbuch und die Dialogregie war Sven Hasper zuständig.\n Storytime |\nThe Miracle of Flight |\nDie Ritter der Kokosnuß |\nJabberwocky |\nTime Bandits |\nThe Crimson Permanent Assurance |\nBrazil |\nDie Abenteuer des Baron Münchhausen |\nKönig der Fischer |\n12 Monkeys |\nFear and Loathing in Las Vegas |\nBrothers Grimm |\nTideland |\nDas Kabinett des Doktor Parnassus |\nThe Zero Theorem |\nThe Man Who Killed Don Quixote\n"
}