{
    "date": "03-05-2021 12:15:19",
    "link": "https://de.wikipedia.org/wiki/Bruce%5FLee%5F%E2%80%93%5FMein%5Fletzter%5FKampf",
    "title": "Bruce Lee – Mein letzter Kampf",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Bruce Lee – Der letzte Kampf der Todeskralle\nBruce Lee – Mein letzter Kampf (Originaltitel: Game of Death) ist ein US-amerikanisch-hongkonesischer Martial-Arts-Film aus dem Jahr 1978, bei dem Robert Clouse Regie führte. Es sollte der fünfte Film von Bruce Lee werden, der jedoch wegen seines frühzeitigen Todes nicht in der von ihm beabsichtigten Version fertiggestellt werden konnte. Die Filmszenen, die Lee bereits 1973 gedreht hatte, wurden per Footage in die Endfassung von Mein letzter Kampf eingefügt.\nDass Lee seinen eigenen Film hintanstellte, lag daran, dass er ein prestigeträchtiges Angebot des Hollywood-Studios Warner Bros. für den Film Der Mann mit der Todeskralle angenommen hatte. Die Arbeiten an Game of Death wollte er nach Beendigung dieses Films wiederaufnehmen. Hierzu kam es jedoch nicht mehr, da Lee völlig überraschend, drei Wochen bevor der Mann mit der Todeskralle im Kino Premiere hatte, starb.\nDr. Land und sein Handlager Steiner haben ein Syndikat aufgebaut, das unter anderem als Veranstalter von Martial-Arts-Kämpfen auftritt. Gerade steht wieder eine große Veranstaltung an, die einen riesigen Gewinn verspricht. Auch der Martial-Arts-Filmstar Billy Lo wurde von dem Syndikat aufgebaut. Da Billys Vertrag gerade ausgelaufen ist, wird er massiv unter Druck gesetzt, einen weiteren Vertrag zu unterschreiben. Da Billy schon seit längerer Zeit unzufrieden ist, möchte er die Zusammenarbeit beenden.\nAls er mit seiner Freundin Ann Morris unterwegs ist, wird er von Leuten des Syndikats verfolgt und angegriffen, um seine Unterschrift zu erpressen. Zunächst kann er sich gegen die Angreifer zu Wehr setzen, unterliegt ihnen jedoch letztendlich. Ann wird ebenfalls bedrängt, weil das Syndikat sie als erfolgreiche Sängerin auch unter Vertrag nehmen möchte. Nach diesem Vorfall trifft sich das Pärchen mit dem befreundeten Journalisten Jim Marshall. Er meint, es sei bekannt, dass die Syndikatsmitglieder über Leichen gehen würden, wenn jemand nicht wie erwartet spuren würde. Als Billy sich einige Tage darauf bei einem anderen Freund einen Rat holen will, tauchen Mitglieder des Syndikats dort auf und schlagen ihn zusammen. Man will um jeden Preis seine vertragliche Unterschrift erzwingen.\nBillys Entschluss steht nun fest, dass er auf keinen Fall weiter mit diesen Leuten zusammenarbeiten will. Mit Ann verabredet er sich am Fährhafen und bittet sie, für einige Zeit von der Bildfläche zu verschwinden, bis er etwas Wichtiges erledigt habe.\nKurz darauf steht er für die abschließenden Filmaufnahmen vor der Kamera, wobei in der Szene, auf ihn von mehreren Pistolenschützen geschossen wird. Statt einer Platzpatrone trifft ihn jedoch eine echte Kugel und verletzt ihn schwerwiegend am Kopf.  Am nächsten Tag verbreiten die Zeitungen die Nachricht vom Tod des Stars, während der Journalist ihm zu einer rettenden Operation verhilft.\nDie allgemeine Anteilnahme bei der offiziellen Beerdigung ist riesig. Ann, die nicht eingeweiht wurde, um sie nicht zu gefährden, ist fassungslos. „Jeder weiß, was hier gespielt wird, aber niemand traut sich, gegen diese Schweine etwas zu unternehmen“, stößt sie noch hervor, bevor sie zusammenbricht.\nDrei Wochen später wird sie in einem Sanatorium von Jim besucht, der von ihner verbesserten Verfassung unterrichtet wird. Kurz darauf taucht auch Dr. Land samt Begleitung auf. Sie versuchen Ann unter Druck zu setzen, werden jedoch zu ihrem großen Verdruss von ihr beschimpft, nachdem sie in einer weiteren Begleitperson einen der Pistolenschützen aus der Filmszene wiedererkannt hat.\nBilly ist inzwischen nach einer geglückten Operation wieder auf dem Damm und beginnt seine Verwandlung umzusetzen. Als erstes sucht er das Anwesen von Dr. Land auf, den er handgreiflich belangt und kämpft dort zahlreiche Angreifer nieder, die der Syndikatschef zu Hilfe gerufen hat. Danach verschwindet er wieder. Land rätselt, wer das gewesen sein könne, und was er bezwecke. Irgendwie komme ihm der Mann bekannt vor, lässt er Carl Miller, einen seiner Getreuen, wissen. Miller hat am selben Abend einen Boxkampf zu bestreiten, den er auch gewinnt. Auch Ann erscheint bei dem Kampf, um den Mann, den sie für Billys Tod verantwortlich macht, zu erschießen. Überraschend hört sie eine ihr sehr vertraute Stimme hinter sich sagen: „Tue es nicht, was geschehen soll, geschieht.“ Ann erzählt Jim davon und auch, dass sie sich sicher sei, dass es Billys Stimme gewesen sei, sie kenne diese Stimme besser als ihre eigene. Für Miller allerdings endet der Abend tödlich, dem Kampf gegen Billy, der bei ihm in der Umkleidekabine auftaucht, ist er nicht gewachsen.\nNachdem Billys Grab im Geheimen geöffnet wurde, ist Lands Verdacht bestätigt, dass dieser noch lebt. Deshalb lässt er Ann entführen, damit sie als Köder Billy anlockt. Über Jim lässt er ihm eine entsprechende Nachricht zukommen. Natürlich geht Billy zum befohlenen Treffpunkt, einer Lagerhalle, wo er Ann geknebelt und festgebunden vorfindet. Während er sie befreit, dröhnen vor der Halle schon die Motoren, die Lands Leute ankündigen, die sich dann auch binnen kurzer Zeit dort einfinden. Billy schnappt sich einen von ihnen und bemächtigt sich seiner Kleidung und seines Helms. Einen nach dem anderen setzt er seine Gegner außer Gefecht. Bei seinem Versuch, mit seinen Handlangern Kontakt aufzunehmen, erhält Dr. Land keine Rückmeldung.\nNachdem Billy vom sterbenden Stick noch den Hinweis bekommt, wo sich der Chef vom Syndikat aufhält, begibt er sich zu dem Restaurant, das sich im Inneren als  Pagode herausstellt. Dort erwartet ihn auf jeder Stufe ein anderer Gegner, der von ihm bezwungen wird. Auf der vorletzten Stufe trifft er auf Lands Getreuen Steiner, den er ebenfalls niederkämpft. Zuletzt findet er Dr. Land mit aufgeschnittenen Pulsadern am Schreibtisch sitzend. Billy durchschaut  jedoch, dass es sich lediglich um eine täuschend echte Puppe handelt und folgt dem fliehenden Land ins Freie. Bei dem Versuch, über ein Dach zu entkommen, rutscht der Syndikatschef ab und stürzt in den Tod.\nDie Filmaufnahmen entstanden in Hongkong, Macau und im Lou Lim Leoc Garden in Macau. Colleen Camp, die im Film eine Sängerin darstellt, sang den Filmsong Will This Be the Song I’ll Be Singing Tomorrow? selbst. Text und Musik stammen von John Barry. Des Weiteren erklingt das Lied Game of Death – Hong Kong Version only –, Musik: Joseph Koo, Text: James Wong, gesungen von Roman Tam.\nAm 23. März 1978 feierte der Film in Hongkong Premiere. In die westdeutschen Kinos kam er am 27. April 1978, in den USA lief er am 8. Juni 1979 an.\nDer Film erschien am 7. Mai 2010 auf DVD (Spieldauer 94 Min.), am 9. September 2011 erschien er auf Blu-ray (100 Min.), herausgegeben vom Studio Universum Film GmbH.\nCinemas Fazit lautete: „Mogelpackung: wenig Lee und viel Gedoubel.“\nBei Kino.de war zu lesen, der Film sei eine „nur mit viel gutem Willen als Bruce-Lee-Film zu bezeichnende Martial-Arts-Produktion, die vier Jahre nach Lees plötzlichem Tod fertiggestellt“ worden sei. Weiter hieß es: „Vor den Dreharbeiten zu ‚Enter the Dragon‘ hatte Lee für eine eigene Filmidee Kampfszenen gedreht, von denen hier etwa zehn Minuten gegen Ende Verwendung finden, darunter der großartige Kampf gegen Karim Abdul Jabbar. Ansonsten behalf sich Regisseur Robert Clouse (‚Enter the Dragon‘) mit Rückansichten und Sonnenbrillen tragenden Doubles.“\nDer Kritiker der OFDb stellte die Frage, wieso der fertige Film trotz der Verpflichtung von Robert Clouse, der durch Sammo Hung choreographierten Actionszenen und einer großartig besetzten Darstellerriege zur „Katastrophe“ hat werden können, „bei dem sich Bruce Lee wohl im Grabe drehen würde“. Man könne aber festhalten, dass „der Versuch um Bruce herum einen passablen Film zu konstruieren phänomenal gescheitert“ sei. Weiter hieß es: „Der Film ist eine echte Farce und über weite Strecken einfach stümperhaft zusammengeschustert. Es schmerzt mit ansehen zu müssen, mit welch billigen Tricks hier gearbeitet wurde. So wurden Pappgesichter von Bruce vor Doubles montiert, so schlecht dass jeder den Fake sofort erkennt. Bildmaterial aus früheren Filmen, insbesondere Close-Ups werden bei jeder sich bietenden Gelegenheit verwendet und zwischengeschnitten. Oft passen die verwendeten Bilder aber nicht zum neu gedrehten Material, z.B. weil die Hintergründe anders gestaltet sind und das stört gewaltig. Am gravierendsten fällt der miserable Bildschnitt beim verwendeten Original-Footage von ‚Game of Death‘ auf.“\nDie grundlegende Idee Lees war es, die größten Athleten und Kämpfer der Welt in einem Film zusammenzubringen. Die Schlussszene von Game of Death spielt in einer Pagode, deren Etagen verschiedene Kampfkunststile repräsentieren, sodass Bruce in jeder Etage einem neuen Gegner gegenübersteht. Auf der obersten Ebene steht Jeet Kune Do.\nUm dies zu realisieren, lud er von August bis Oktober 1972 die verschiedensten Kampfkünstler zu den Dreharbeiten nach Hongkong ein. Zuerst holte er seinen Protegé und sehr guten Freund Dan Inosanto, mit dem er sich im ersten Stockwerk ein Nunchaku-Duell liefert. Als Bruce erfuhr, dass sein Freund und Schüler Kareem Abdul-Jabbar, ein amerikanischer Basketball-Star, sich ebenfalls in Hongkong aufhielt, rief Bruce Lee ihn an und schlug ihm vor, mit ihm eine Kampfszene zu drehen, da es sehr beeindruckend sein würde, gegen einen Gegner, der fast einen halben Meter größer ist als er, zu kämpfen. Zu einer weiteren Szene lud Bruce Lee den bekannten südkoreanischen Kampfkünstler und Sin-Moo-Hapkido-Gründer Ji Han-jae ein. Nach der Fertigstellung dieser Szenen wurde das Projekt zunächst unterbrochen, da Lee von Warner Brothers ein Angebot für einen Film mit dem Titel Enter the Dragon erhielt. Weil Lee auch in den Vereinigten Staaten endlich erfolgreich sein wollte, nahm er das Angebot an. Da die Dreharbeiten sich bis Mai/Juni hinzogen, hatte er nicht mehr die Möglichkeit, Game of Death fertigzustellen.\n1978 nahmen der Regisseur Bob Clouse (Der Mann mit der Todeskralle) und der Produzent Raymond Chow die Fertigstellung von Game of Death (zu dem Lee zwar ein Drehbuch schrieb, das aber erst 1999 in den Archiven von Golden Harvest wiedergefunden wurde) in die Hand. Das Ergebnis hatte nicht mehr viel Ähnlichkeit mit Lees ursprünglichem Konzept. Zu den schon vorhandenen Aufnahmen von Game of Death wurden Ausschnitte aus Lees früheren Filmen und neu gedrehte Szenen hinzugefügt, um so eine – teilweise von der Realität abweichende – Lebensgeschichte Lees entstehen zu lassen.\nIm Jahr 2000 erschien die Dokumentation Bruce Lee: Der Weg eines Kämpfers (Bruce Lee: A Warrior’s Journey) mit neuen, als verschollen geglaubten Original-Ausschnitten (41 Minuten + weitere Doku). Zudem gibt es auch einen Nachfolge-Film Game of Death II (1981) sowie weitere Filme wie Bruce Lee in G.O.D. und Goodbye, Bruce Lee: Sein letztes Spiel mit dem Tod (1975 mit Bruce Li).\nAußerdem gibt es den Film Bruce Lee – Das Spiel des Todes (1978 mit Bruce Le), an dem Bruce Lee allerdings nicht beteiligt war. Die Optik und Details der Filme sind stark abweichend von Lees Filmen.\nAuf der DVD Bruce Lee: Der Weg eines Kämpfers ist zudem eine genaue Beschreibung der geplanten Story vorhanden, welche mit koreanischen Schauspielern in knapp zwanzig Minuten zusammengefasst wurde. Bruce Lee wollte in diesem Film einen Mann namens Hai Tien darstellen, einen Kampfkünstler, der nach einer Kampfsportkarriere ungeschlagen zurückgetreten ist, und mit seiner Schwester (Nora Miao war für diese Rolle vorgesehen) und seinem kleinen Bruder eine Reise durch Südost-Asien macht. Bei einem Zwischenstopp am südkoreanischen Kimpo-Flughafen geraten seine Geschwister in die Hand eines Verbrecherbosses, der sie als Köder benutzen will, damit Hai Tien ihn unterstützt. Sein Plan: Er will einen gestohlenen koreanischen Nationalschatz, der in dem obersten Stockwerk einer Pagode verborgen ist, wieder zurückgewinnen. Hai Tien soll eine Gruppe von insgesamt sechs Leuten führen, fünf Kampfkünstler inklusive ihm selbst, und einem Schlossknacker, der sehr wahrscheinlich von Lee Kwan, mit dem Lee bereits in zwei seiner vorherigen drei Filme gespielt hatte, dargestellt werden sollte. Der Boss berichtet von einer anderen Gruppe, die versucht hat, die Pagode zu stürmen (ihr Anführer war ein Schüler Hai Tiens) aber das Unternehmen schlug fehl. Seither ist die Pagode verschlossen. Da der Boss die Geschwister von Hai Tien in seiner Gewalt hat, bleibt diesem keine andere Möglichkeit als mitzumachen. Als das sechsköpfige Team das Gelände der Pagode erreicht, wird es von zehn Karatekämpfern attackiert. Laut Gerüchten war Bolo Yeung der Darsteller für den Anführer dieser zehnköpfigen Gruppe. Nachdem die Karatekämpfer ausgeschaltet sind, erreicht das Team die Pagode. Der Schlossknacker öffnet die Tür, und Hai Tien und seine Gefährten betreten die Pagode, um sich den Weg nach oben zu erkämpfen. Die erste Etage sollte von Hwang In-shik bewacht werden, der mit Lee schon in Die Todeskralle schlägt wieder zu aufgetreten war. Er war ein Kickexperte; sehr wahrscheinlich sollte der Stil des Kämpfers, den er darstellen sollte, Taekwondo sein. Für den Wächter der zweiten Etage hatte Lee seinen Schüler Taky Kimura vorgesehen; dieser sollte Elemente aus Wing Chun und Gottesanbeterinnenstil (Kung Fu) vermischt zeigen. In beiden Kampfkünsten werden überwiegend die Hände eingesetzt, und alle Tritte gehen unterhalb der Gürtellinie. Ab der dritten Etage wurden die Szenen gefilmt. Der Wächter wurde von Dan Inosanto dargestellt, er kämpft mit Escrima und Nunchaku. In der vierten Etage kam der Südkoreaner Ji Han-jae zum Einsatz, der hauptsächlich mit Hebel- und Wurftechniken arbeitet, die aus dem Hapkido stammen. Der letzte und oberste Flur der Pagode wurde von einem Riesen bewacht, der keinen Kampfstil hat. Sein Darsteller war Kareem Abdul-Jabbar. Laut Lees Philosophie war dies die höchste Ebene der Kampfkunst, ein persönlicher Freikampfstil ohne klassische Grenzen.\nAm Ende des Films taumelt ein erschöpfter Hai Tien die Stufen hinunter, wo ihn der Schlossknacker erwartet. Beide verlassen das Gelände. Laut Lees Skript wird der Boss von der Polizei verhaftet, und Hai Tien kann mit seinen Geschwistern die Reise fortsetzen. George Lazenby erläuterte in mehreren Interviews, er habe am Ende des Films einen kurzen Auftritt und sollte eine Art Guru von Hai Tien sein.\nIn den gedrehten Szenen von Game of Death trägt die von Lee dargestellte Figur Hai Tien eine sehr auffällige Kleidung: einen gelben Overall mit schwarzen Streifen an den Seiten. Lee trat in diesem Anzug auf, um zu symbolisieren, dass er sich keiner der bekannten und klassischen Kampfkunststile als zugehörig empfand. Er wollte damit zudem ausdrücken, dass man keine klassische Kluft tragen muss, um ein guter Kämpfer zu sein. Über die Jahre gab es viele Spekulationen über die Farbe und Bedeutung des Overalls. Laut Andre Morgan von Golden Harvest hatten sie einen gelben mit schwarzen Streifen und einen schwarzen mit gelben Streifen zur Auswahl. Lee wählte zuerst den schwarzen, aber nachdem sich bei einem Test herausstellte, dass Abdul-Jabbars Fußabdruck auf dem gelben besser sichtbar war, entschied er sich für diesen. In der Version von 1978, in welcher der Protagonist Billy Lo von Kim Tai-chung dargestellt wird, hat der Overall keine Bedeutung, sondern gehört lediglich zur Kleidung der Motorradgang des Antagonisten Dr. Land.\nIn dem Film Kill Bill – Volume 1 tritt die Hauptdarstellerin Uma Thurman am Ende in einer Kleidung auf, die exakt die Farben des von Lee 1972 verwendeten Anzugs hat. Regisseur Quentin Tarantino wollte damit laut eigener Aussage an die Eastern-Filme der 70er erinnern. Tarantino vertritt die Auffassung, dass die heutigen Kampfkunstfilme wie Tiger and Dragon zu sehr von Kameratricks denn von authentischer Leistung leben.\nIm Playstation-Spiel Tekken tragen die Figuren Marshall Law und Forest Law ebenfalls solche Anzüge.\n"
}