{
    "date": "03-05-2021 12:10:18",
    "link": "https://de.wikipedia.org/wiki/Brutal%5F%28Film%29",
    "title": "Brutal (Film)",
    "category": "Splatterfilm",
    "text": "\nBrutal (Japanisch: ブルータル, Burūtaru) ist ein Experimentalfilm von Takashi Hirose aus dem Jahr 2017.\nDer Film ist in drei Teile gegliedert:\nTeil 1: Mann\nEin Mann wird dabei gezeigt, wie er drei Frauen foltert und anschließend mit gezielten Stichen in den Unterleib tötet. Als eine der Frauen sich ihm anbietet, schreit er sie an, dass ihn niemand verstehe. Anschließend entführt er zwei weitere Frauen und tötet auch diese, wobei sich eine der Frauen zunächst befreien kann und anschließend umso brutaler stirbt.\nTeil 2: Frau\nEine Frau tötet zwei Männer durch gezielte Stiche in den Unterleib. Anschließend geht sie in den Park und schnappt sich dort ihr nächstes Opfer, der sich allerdings als Yakuza-Auftragskiller herausstellt, der auf sie angesetzt war. Sie kann ihn im Kampf besiegen und töten.\nTeil 3: Mann und Frau\nDer Mann und die Frau treffen aufeinander. Sie kämpfen zunächst gegeneinander und versuchen sich zu töten. Dabei entkleiden sie sich und stellen fest, dass sie sich sehr ähnlich sind. Bei beiden wurden die Geschlechtsteile entfernt und zugenäht. Es beginnt ein bizarres Liebesspiel, bei dem sich die beiden weiter verletzen und das mit dem Tod des Mannes endet. Die Frau steht anschließend auf und verlässt die Wohnung. Dabei bemerkt sie Bewegungen im Bauch, die implizieren, dass sie schwanger ist.\nBrutal ist Takashi Hiroses erster Langfilm. Die Geschichte ist als verdrehter Liebesfilm gedacht. Die Geschichte wird durch sehr brutale Splatterszenen erzählt, wobei es Hirose nicht in erster Linie um Gewalt, sondern eher um Emotionen geht. Durch die Verwendung eines Filters wird das digital gedrehte Video mit Verschmutzungen unterlegt, die an US-amerikanische Grindhouse-Filme erinnern, während der eigentliche Film stark von der Guinea-Pig-Filmreihe inspiriert zu sein scheint.\nDer Film markiert die zweite Zusammenarbeit zwischen Hirose sowie den beiden Schauspielern Asami Sugiura und Butch, die beide bereits in seinem Kurzfilm Moratorium die Hauptrolle spielten.\nIm deutschsprachigen Raum wurde der Film erstmals auf dem Japan-Filmfest Hamburg 2019 gezeigt. Es folgte eine DVD-/Blu-Ray-Veröffentlichung  über das Label Midori-Impuls am 6. September 2019.\nAdam Symchuk schrieb in seinem Review für Asian Movie Pulse, das es dem Film zwar gelänge, zu schockieren, das die restliche Story allerdings keine wirkliche Tiefe habe. Dagegen hob Don Anelli anlässlich der Vorführung auf dem  Japan-Filmfest Hamburg auf der gleichen Seite die positiven Seiten des Films hervor und bezeichnete ihn als „faszinierende und einzigartige Horrorfilm-Version einer Romanze“.\n"
}