{
    "date": "03-05-2021 12:32:06",
    "link": "https://de.wikipedia.org/wiki/Br%C3%BCderchen%5Fund%5FSchwesterchen%5F%282008%29",
    "title": "Brüderchen und Schwesterchen (2008)",
    "category": "Märchenfilm",
    "text": "\nBrüderchen und Schwesterchen ist ein deutscher Märchenfilm aus dem Jahr 2008. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde im Auftrag des MDR für die ARD-Reihe Sechs auf einen Streich produziert.\nBrüderchen und Schwesterchen bekommen eine neue Stiefmutter und müssen tatenlos mit ansehen, wie diese ihren Mann vergiftet und zusammen mit ihrer Tochter die Besitztümer der Familie übernimmt. Brüderchen und Schwesterchen werden bei trocken Brot in den Stall gesperrt und entgehen der Peinigung nur durch eine mutige Flucht. Im Wald nimmt der Durst der verzweifelten Kinder überhand, doch die böse Stiefmutter belegt jede verlockende Quelle mit einem Fluch, der die Kinder in wilde Tiere verzaubert, sobald sie aus der Quelle trinken. Brüderchen kann nach mehreren Versuchen nicht mehr widerstehen und wird in ein Reh verwandelt. Schwesterchen findet eine Hütte und lebt dort zusammen mit ihrem „Brüderchen-Reh“ lange Zeit glücklich. Eines Tages entdeckt der König das Reh während der Jagd, verfolgt es bis zur Hütte und verliebt sich in das Schwesterchen. Nachdem er die beiden zu sich in sein Schloss geholt und Schwesterchen geheiratet hat, bringt diese ein Kind zur Welt. Doch der Neid der Stiefmutter beschwört neues Unheil herauf. Als Amme verkleidet erschleicht sie mit ihrer Tochter das Vertrauen der jungen Königin. Sie lockt diese zu einem heißen Dampfbad in einen abgelegenen Raum und verschließt ihn. Die Königin erstickt und verwandelt sich in eine Taube, welche nachts zum Kinderbett fliegt („Was macht mein Kind? Was macht mein Reh?“). Um den König zu täuschen, legt sich die unansehnliche Stiefschwester in das Bett der Königin und simuliert mit verdecktem Gesicht eine ansteckende Krankheit. Der ahnungslose König wird schließlich auf den Schwindel aufmerksam. Die beiden bösen Frauen kommen bei der Flucht zu Tode, während Brüderchen und Schwesterchen wieder ihre menschliche Gestalt annehmen.\nGedreht wurde im Juli 2008 in der Johanniterburg Kühndorf sowie im Kloster Veßra in Thüringen. Die Erstausstrahlung fand am 20. Dezember 2008 statt.\nDer Film unterscheidet sich vom Original, so wird beispielsweise die Tochter am Ende in den Wald geführt und von Tieren zerrissen. Im Film verbleibt von ihr und der Stiefmutter nach einem Sturz nur ein Haufen Asche im Hof des Schlosses.\nJohanniterburg Kühndorf war das Königsschloss\nKloster Veßra diente als Behausung von Brüderchen und Schwesterchen\n„Leicht abgewandelte (Fernseh-)Märchenverfilmung, die vor den Folgen von Neid, Missgunst und Selbstsucht warnt. Zwar kindgerecht, aber doch arg betulich erzählte Fabel, die allenfalls in der Beschreibung der bösen Stiefmutter Fahrt und Spannung aufnimmt.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}