{
    "date": "03-05-2021 12:12:07",
    "link": "https://de.wikipedia.org/wiki/Bubble%5FBoy",
    "title": "Bubble Boy",
    "category": "Roadmovie",
    "text": "Bubble Boy (Alternativtitel: Bubble Boy – Leben hinter Plastik) ist eine US-amerikanische Filmkomödie von Blair Hayes aus dem Jahr 2001.\nDer 17-jährige Jimmy Livingston leidet unter einem Immundefekt, weswegen er sein Leben in einem Raum, umgeben von einer sterilen Plastikhülle, verbringen muss. Seine stark religiöse Mutter kontrolliert sein Leben.\nAls Kind freundet sich Jimmy mit der neuen Nachbarin Chloe an. Chloe sagt eines Tages, sie würde bald an den Niagarafällen Mark heiraten. Jimmy hält den Mann für einen Vollidioten. Der enttäuschte Jimmy wirft Chloe aus dem Haus und packt erst später ein Geschenk aus, das darauf hindeutet, dass Chloe ihn liebt. Er entschließt sich, Chloe in einer großen transparenten Plastikkugel (oder eben Blase), die ihn weiterhin schützt, nachzureisen, um die Hochzeit zu verhindern und Chloe seine Zuneigung zu gestehen.\nJimmy erwartet eine regelrechte Odyssee – dabei lernt er auf dem Weg zu den Niagarafällen zahlreiche Menschen kennen, darunter die von Slim angeführte Bikergang, einen Bus voller durchgedrehter Sektenmitglieder, befreite Freaks aus einer Freakshow und einen indischen Eisverkäufer. Er erscheint schließlich, trotz aller Widrigkeiten, noch rechtzeitig und verhindert die Hochzeit.\nEs stellt sich heraus, dass Jimmys Krankheit nur bis zu seinem vierten Lebensjahr andauerte, aber seine Mutter dies verheimlichte, um ihn weiterhin kontrollieren zu können.\nDer Film wurde in Kalifornien und in Nevada – unter anderem in Los Angeles und in Las Vegas – gedreht. Seine Produktionskosten betrugen schätzungsweise 13 Millionen US-Dollar. Der Film spielte in den Kinos der Vereinigten Staaten ca. 5 Millionen US-Dollar ein.\nIn Deutschland ist der Film nur als Import-DVD mit Originalton erhältlich, obwohl es eine deutsche Synchronfassung gibt. In dieser wurde der Film mehrfach auf ProSieben, RTL II und dem ORF ausgestrahlt.\nFür den Film gab es ein reales Vorbild, David Vetter.\nMichael Wilmington schrieb in der Chicago Tribune, der Film sei „verblüffend geschmacklos“; voll von „grausamen Gags“, „dummen Charakteren“, „schmalziger Sentimentalität“ und „sinnlosen Situationen“.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „sentimentale Komödie“, die eine schwere Krankheit „für ihre Unterhaltungszwecke“ instrumentalisiere.\n"
}