{
    "date": "03-05-2021 12:32:08",
    "link": "https://de.wikipedia.org/wiki/Cannon%5FMovie%5FTales%3A%5FDie%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest",
    "title": "Cannon Movie Tales: Die Schöne und das Biest",
    "category": "Märchenfilm",
    "text": "Cannon Movie Tales: Die Schöne und das Biest (Cannon Movie Tales: The Beauty and the Beast) ist ein Märchenfilm des amerikanischen Regisseurs Eugene Marner aus dem Jahr 1987. Er wurde aufwändig für die amerikanische Märchenfilmreihe Cannon Movie Tales produziert.\nEin reicher Kaufmann lebt glücklich und zufrieden mit seinen fünf Kindern in einem großen Haus am Land. Sein größtes Heiligtum ist seine jüngste Tochter Bella, die sich liebevoll um ihren Vater und die vier Geschwister kümmert. Als der Kaufmann eines seiner Schiffe verliert, muss er das Haus verkaufen und mit seinen Kindern in ein kleines Häuschen im Wald ziehen. Als das Schiff plötzlich wieder auftaucht, begibt sich der Kaufmann auf eine lange Reise. Zuvor verspricht er seiner Tochter Bella, ihr eine Rose mitzunehmen.\nAuf dem Heimweg gerät der Kaufmann in einen fürchterlichen Sturm und kommt in ein scheinbar verlassenes Schloss. Im Garten des Schlosses wachsen die schönsten Rosen und so pflückt er eine, um das gegebene Versprechen einzuhalten. Plötzlich taucht ein gewaltiges Ungeheuer auf. Der Kaufmann darf sein Leben nur behalten, wenn er dafür dem Ungeheuer eine seiner Töchter überlässt.\nZuhause angekommen, erkennt die schöne Bella sofort, dass nur ihre Rose an dem Unglück schuld ist. Und so zieht sie schweren Herzens in das unheimliche Schloss des Ungeheuers. Die Zeit vergeht und Bella verbringt ganze zwei Jahre auf dem Schloss des Ungeheuers. Und jeden Abend beim Essen fragt sie das Ungeheuer, ob Bella nicht seine Frau werden möchte und die schöne Bella sagt immer „nein“!\nDoch jede Nacht im Traum trifft Bella einen jungen, schönen Prinzen, in den sie sich bald verliebt. Dieser jedoch sagt, sie müsse nach ihm suchen und auf ihr Herz hören. Das Ungeheuer erfüllt Bella jeden Wunsch, damit sie nicht einsam ist. Bellas größter Wunsch ist jedoch, ihren Vater und ihre Geschwister wieder zu sehen. Sie gibt dem Ungeheuer das Versprechen, in einem Monat wieder zurück zu sein, nachdem sie ihre Familie besucht hat. Wenn sie in einem Monat nicht zurück ist, müsste das Ungeheuer sterben.\nAus lauter Freude, ihre Familie wieder zu sehen, vergisst Bella, dass der Monat bereits vorbei ist. Völlig außer Atem reitet sie zurück ins Schloss und findet das Ungeheuer halb tot im Schlossgarten. Sie sagt, dass sie es liebt und heiraten will und plötzlich wird aus dem Ungeheuer der junge Prinz, den sie aus ihren Träumen kennt.\n„Verfilmung des kunstvollen, poetischen Märchens von Leprince de Beaumont aus der Reihe der Cannon-Kinderfilm-Produktionen, die mehr auf äußere Schauwerte setzt als auf den Gehalt der Fabel.“\nCannon Movie Tales: Schneewittchen |\nCannon Movie Tales: Hänsel und Gretel |\nCannon Movie Tales: Dornröschen |\nCannon Movie Tales: Rumpelstilzchen |\nCannon Movie Tales: Die Schöne und das Biest |\nCannon Movie Tales: Der Froschkönig |\nCannon Movie Tales: Des Kaisers neue Kleider |\nCannon Movie Tales: Rotkäppchen |\nCannon Movie Tales: Der gestiefelte Kater\n"
}