{
    "date": "03-05-2021 12:10:21",
    "link": "https://de.wikipedia.org/wiki/Chain%5FReaction%5F%28Film%29",
    "title": "Chain Reaction (Film)",
    "category": "Splatterfilm",
    "text": "\nChain Reaction (Kettenreaktion) ist ein deutscher Horrorfilm aus dem Jahre 2006. Er wurde von Splatterregisseur Olaf Ittenbach (Black Past, The Burning Moon, Legion of the Dead) gedreht. Hauptrollen übernahmen unter anderem auch seine Frau Martina Ittenbach sowie Christopher Kriesa und Simon Newby.\nDer Arzt Dr. Douglas Madsen wird auf dem Weg zur Arbeit unverschuldet in einen Autounfall mit zwölf Verbrechern verwickelt, die auf einem Gefangenentransport in ein Hochsicherheitsgefängnis waren. Vier von ihnen können entkommen. Sie entwaffnen das Wachpersonal und töten einige Polizisten. Da einer der Häftlinge einen Steckschuss am Arm erlitten hat, wird der Arzt zur Behandlung als Geisel genommen. Nun machen sich die fünf auf den Weg zur kanadischen Grenze. Die Gangster fliehen über die Grenze und finden eine alte Hütte. In dieser Nacht entpuppen sich die Bewohner als Vampire, welche die Gangster dezimieren. Lediglich Douglas gelingt mit Hilfe von Alice aus der Gruppe der Hüttenbewohner die Flucht.\nSpäter wird Douglas als Verdächtiger verhört, und auf dem Weg ins Gefängnis kommt es an der gleichen Stelle wieder zu einer Kollision des Gefangenenbusses mit einem Auto, in deren Folge fünf Häftlinge überleben – darunter Douglas. Wieder stoßen die Gefangenen auf der Flucht über die kanadische Grenze auf die Hütte. Sie finden dort nur Alice vor, welche zur Strafe dafür angekettet wurde, dass sie zuvor Douglas zur Flucht geholfen hatte. Die anderen Hüttenbewohner sind auf der Jagd. Zwischenzeitlich erkennt Douglas in der jungen Alice seine eigene Mutter. Die Vampire kehren zurück und es kommt wieder zu einem Kampf mit den Häftlingen.\nDouglas und Alice gelingt die Flucht. Als sie auf die Straße rennen, lösen sie eine erneute Kettenreaktion aus, in deren Folge wieder ein Gefangenenbus mit einem Auto kollidiert. Dabei wird Douglas tödlich verwundet. Im Jenseits verabschiedet er sich, als alter Mann, von seiner jungen Mutter Alice. Man hört, dass die neuerlich frei gekommenen Häftlinge wieder nach Norden gehen wollen. Alice wird von einem der Häftlinge erschossen und mutiert darauf zum Vampir.\n„Billige Mischung aus Thriller und Splatter-Horrorfilm, die sich mit den üblichen Blutbädern begnügt.“\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}