{
    "date": "03-05-2021 12:12:11",
    "link": "https://de.wikipedia.org/wiki/Chasers%5F%E2%80%93%5FZu%5Fsexy%5Ff%C3%BCr%5Fden%5FKnast",
    "title": "Chasers – Zu sexy für den Knast",
    "category": "Roadmovie",
    "text": "Chasers – Zu sexy für den Knast (Originaltitel: Chasers) ist eine US-amerikanische Filmkomödie aus dem Jahr 1994. Der Regisseur war Dennis Hopper, das Drehbuch schrieben Joe Batteer, John Rice und Dan Gilroy. Die Hauptrollen spielten Tom Berenger, William McNamara und Erika Eleniak.\nDie Soldaten der US Navy Rock Reilly und Eddie Devane sollen aus einem von den US Marines bewachten Militärgefängnis einen verurteilten Matrosen abholen. Erst dort wird ein Übermittlungsfehler in den Papieren klar, als einer der Marineinfanteristen spöttisch nach der vorgeschriebenen „weiblichen Begleitperson“ fragt. Der verurteilte Matrose erweist sich nämlich als eine Frau, Toni Johnson. \nWährend der Reise für die Überstellung von Toni Johnson reisen die Soldaten in einem Kleinlaster der Navy quer durch die USA und erleben zahlreiche Zwischenfälle, die stets in Fluchtversuchen von Toni enden. So versucht sie etwa, Reilly wie auch Devane zu verführen, um sie auf ihre Seite zu ziehen oder zumindest weniger wachsam werden zu lassen. Während Reilly ihren Verführungskünsten widersteht, lässt sich Devane nach einiger Zeit auf Toni ein. Nach der mit Devane verbrachten Nacht flieht sie zum wiederholten Mal. An der nächsten Straße fährt sie per Anhalter mit dem Wäscheverkäufer Doggie mit. Doggie will, dass sie seine Schauexemplare anprobiert. Zum Schein willigt sie ein, und während sie sich angeblich umzieht, stiehlt sie dann aber seinen Wagen. Reilly und Devane verfolgen Johnson wieder mit dem inzwischen lädierten Kleinlaster. Als sie sie erneut einholen, rammen sie ihr gestohlenes Fahrzeug mehrfach mit voller Wucht. Toni hält trotz ihres Fluchtreflexes an und erkundigt sich besorgt, ob mit den Männern alles in Ordnung sei. Sie will danach weiter fliehen, aber Reilly zerschießt die Reifen ihres Autos, holt sie zu Fuß ein und legt ihr Handschellen an. Später kommt es zu Streitigkeiten zwischen Reilly und Devane, die in eine Prügelei münden.\nSchließlich gelangt das Trio zum Stützpunkt und überstellt Toni. Dem inzwischen verliebten Devane fällt es schwer, sich dort von Toni zu trennen, was er jedoch nach Aufforderung von Reilly trotzdem tut. Danach kehrt er in eine Bar ein und betrinkt sich. Reichlich betrunken kehrt er zur Arrestbaracke zurück, um Toni zu befreien. Dort wartet jedoch bereits Reilly auf ihn, der so etwas erwartet hat, und bewahrt ihn davor, einen Fehler zu machen. Am nächsten Tag sollen andere Soldaten Toni weiter transportieren. Reilly organisiert für Devane ein Pannenhilfefahrzeug sowie entsprechende Kleidung, und als der von Reilly sabotierte Kleinlaster der Soldaten liegenbleibt, befreit Devane – als ein Mann von der Pannenhilfe verkleidet – Toni. Reilly beobachtet die Befreiung durch ein Fernglas und lächelt. \nIn der letzten Szene bekommt Reilly einen Anruf von Toni und Devane, die irgendwo in Südamerika leben. Sie rufen in den Telefonhörer, sie würden ihn lieben. Unterdessen putzt die Frau, die Reilly vorher auf der Reise in einem Diner kennengelernt hat, leicht bekleidet sein Wohnzimmer.\nDer Film wurde in verschiedenen Orten von South Carolina und von North Carolina gedreht. Er spielte in den Kinos der USA etwa 1,6 Millionen US-Dollar ein.\nRita Kempley warf dem Drehbuch in der Washington Post vom 26. April 1994 mangelnde Originalität und „unerträgliche“ Situationen vor.\nDas Lexikon des internationalen Films bescheinigte dem Roadmovie, es spule „ohne Esprit ein mäßig spannendes Programm aus Slapstick, Wortwitz und Klamauk“ ab und weise „nur am Rande Spuren kritischer Distanz“ auf.\n"
}