{
    "date": "03-05-2021 12:32:10",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%E2%80%93%5FWahre%5FLiebe%5Fsiegt",
    "title": "Cinderella – Wahre Liebe siegt",
    "category": "Märchenfilm",
    "text": "← VorgängerCinderella 2 – Träume werden wahr\n\nCinderella – Wahre Liebe siegt (Originaltitel: Cinderella III: A Twist in Time) ist der dritte Film der Cinderella-Trilogie und zugleich die 43. Direct-to-DVD-Produktion der Walt Disney Studios. Der Film erschien im Jahr 2007 und Regie führte Frank Nissen.\nSeit einem Jahr sind Cinderella und der Prinz verheiratet, was zusammen mit den Mäusen Jacques und Karli und der guten Fee gefeiert wird. Bei dieser Gelegenheit kann Anastasia, Cinderellas Stiefschwester, die sich ebenfalls nach einem Partner sehnt, den Zauberstab der Fee stehlen. Als die Fee den Zauberstab wieder an sich nehmen will, kommt es zu einem Handgemenge mit Anastasia, die die Fee aus Versehen versteinert. Obwohl ihr dies leidtut, greift ihre böse Mutter ein und benutzt den Stab, um die Zeit zurückzudrehen bis zu dem Tag nach dem Ball, auf dem sich Cinderella und der Prinz verliebten, und dafür zu sorgen, dass der gläserne Schuh, der den Prinzen zu seiner Braut führen soll, Anastasia passt. Anastasia darf daraufhin mit dem Herzog ins Schloss fahren. Cinderella kommt zu spät aus der Kammer, in die sie eingeschlossen wurde, und die Stiefmutter zerbricht den zweiten Schuh, den Cinderella als endgültigen Beweis bei sich trägt.\nDer Prinz erkennt in Anastasia nicht das Mädchen vom Vorabend wieder. Daher verändert die Stiefmutter die Erinnerung des Prinzen, sodass er glaubt, auf dem Ball mit Anastasia getanzt zu haben. Cinderella beschließt nicht aufzugeben und schleicht sich als Dienstbotin in den Palast. Sie läuft dem Prinzen über den Weg, der von ihr angetan ist, aber sich von dem Fluch nicht befreien kann. Cinderellas Freunde, die Mäuse, wollen ihr helfen, aber Cinderellas Stiefmutter gibt sich alle Mühe, sie von dem Prinzen fernzuhalten. Dieser verbringt also Zeit mit Anastasia, die mit ihrer Tollpatschigkeit auffällt und im Streit mit ihrer Schwester Drisella ein Riesenchaos im Schloss anrichtet. Sie schämt sich sehr, der König jedoch ist ihr zugetan, weil sie ihn an seine verstorbene, ebenfalls etwas tollpatschige Frau erinnert. Er schwärmt ihr von der wahren Liebe vor, was Anastasia nachdenklich stimmt.\nInzwischen schafft es Cinderellas Stiefmutter nicht mehr, sie mit der Behauptung, sie wäre verrückt, von dem Prinzen fernzuhalten. In ihrer Gegenwart bröckelt der Fluch über ihn immer mehr, so beschließt die Stiefmutter, Cinderella endgültig loszuwerden, indem sie sie ins Ausland verschifft. Cinderellas Freunde, die Mäuse, erreichen jedoch den Prinzen und können ihn davon überzeugen, dass er verflucht worden ist. Er sucht Cinderella auf und holt sie noch rechtzeitig vom Schiff. Anastasia, Drisella und die Stiefmutter verschwinden, tauchen jedoch wieder auf, als die Hochzeit Cinderellas schon ansteht. Anastasia wurde von ihrer Mutter in eine Cinderella-Doppelgängerin verwandelt. Cinderella fragt Anastasia, ob diese den Prinzen überhaupt liebt, woraufhin diese entgegnet, sie will auch das, was Cinderella hat. Trotz ihrer Zweifel will sie die Hochzeit durchziehen. Cinderella wird von ihrer Stiefmutter in eine verfluchte Kutsche eingesperrt, die über eine Klippe rasen soll. Cinderella kann mithilfe der Mäuse entkommen.\nAnastasia in Cinderellas Gestalt bekommt vom König eine Muschel geschenkt, die seiner Frau gehörte. Er meint zu ihr, dass man es spürt, wenn man der wahren Liebe die Hand reicht. Als Anastasia mit dem Prinzen vor dem Altar steht, sagt sie nein. Ihre Mutter fällt zornig über sie her, doch da greift Cinderella ein. Die Stiefmutter und Drisella werden in Kröten verwandelt, die gute Fee von ihrem Steinzustand befreit und Anastasia wird wieder sie selbst. Während Cinderella und ihr Prinz heiraten, gibt Anastasia dem König die Muschel zurück und entschuldigt sich für den Betrug, woraufhin dieser erwidert, jeder verdiene eine Chance, die wahre Liebe zu finden. \nIm Abspann des Filmes findet Anastasia \"wieder\" ihre wahre Liebe, den freundlichen jungen Bäcker aus dem Film Cinderella 2 – Träume werden wahr.\n„Zweite Fortsetzung des Disney-Klassikers 1950 als Direct-to-Video-Produktion, die den Charme der Vorlage bei weitem nicht erreicht, aber immer noch amüsant-kindgerecht unterhält.“\nDuckTales: Der Film – Jäger der verlorenen Lampe (1990) •\nGoofy – Der Film (1995) •\nTiggers großes Abenteuer (2000) •\nPeter Pan: Neue Abenteuer in Nimmerland (2002) •\nDas Dschungelbuch 2 (2003) •\nFerkels großes Abenteuer (2003) •\nHeffalump – Ein neuer Freund für Winnie Puuh (2005) •\nBambi 2 – Der Herr der Wälder (2006) •\nDas Geheimnis der Feenflügel (2012) •\nPlanes (2013) •\nTinkerBell und die Piratenfee (2014) •\nPlanes 2 – Immer im Einsatz (2014) •\nTinkerbell und die Legende vom Nimmerbiest (2015)\nDschafars Rückkehr (1994) •\nAladdin und der König der Diebe (1996) •\nWinnie Puuh auf großer Reise (1997) •\nDie Schöne und das Biest: Weihnachtszauber (1997) •\nDie Schöne und das Biest: Belles zauberhafte Welt (1998) •\nPocahontas 2 – Die Reise in eine neue Welt (1998) •\nDer König der Löwen 2 – Simbas Königreich (1998) •\nMickys fröhliche Weihnachten (1999) •\nWinnie Puuh – Lustige Jahreszeiten im Hundertmorgenwald (1999) •\nGoofy nicht zu stoppen (2000) •\nArielle, die Meerjungfrau 2 – Sehnsucht nach dem Meer (2000) •\nSusi und Strolch 2: Kleine Strolche – Großes Abenteuer! (2001) •\nCinderella 2 – Träume werden wahr (2002) •\nDer Glöckner von Notre Dame 2 (2002) •\nWinnie Puuh – Honigsüße Weihnachtszeit (2002) •\n101 Dalmatiner Teil 2 – Auf kleinen Pfoten zum großen Star! (2003) •\nAtlantis – Die Rückkehr (2003) •\nDer König der Löwen 3 – Hakuna Matata (2004) •\nWinnie Puuh – Spaß im Frühling (2004) •\nMicky, Donald, Goofy – Die drei Musketiere (2004) •\nMickys turbulente Weihnachten (2004) •\nMulan 2 (2005) •\nTarzan 2 (2005) •\nLilo & Stitch 2 – Stitch völlig abgedreht (2005) •\nWinnie Puuhs Gruselspaß mit Heffalump (2005) •\nEin Königreich für ein Lama 2 – Kronks großes Abenteuer (2006) •\nBärenbrüder 2 (2006) •\nCap und Capper 2 – Hier spielt die Musik (2006) •\nCinderella – Wahre Liebe siegt (2007) •\nJasmins bezaubernde Geschichten – Träume werden Wirklichkeit (2007) •\nArielle, die Meerjungfrau – Wie alles begann (2008) •\nTinker Bell (2008) •\nTinkerbell – Die Suche nach dem verlorenen Schatz (2009) •\nTinkerbell – Ein Sommer voller Abenteuer (2010) •\nRedux Riding Hood (1997) •\nThe Three Little Pigs (1998) •\nThe Cat That Looked at a King (2004) •\nDisney Fairies – Die großen Feenspiele (2011) •\nPixie Hollow Bake Off (2013) •\nVitaminamulch: Air Spectacular (2014)\n"
}