{
    "date": "03-05-2021 12:32:09",
    "link": "https://de.wikipedia.org/wiki/Cinderella%5F%282015%29",
    "title": "Cinderella (2015)",
    "category": "Märchenfilm",
    "text": "Cinderella ist ein Märchenfilm aus den Walt-Disney-Studios aus dem Jahr 2015. In der titelgebenden Hauptrolle ist Lily James zu sehen. Regie führte Kenneth Branagh nach einem Drehbuch von Chris Weitz und Aline Brosh McKenna. Der Film basiert auf dem Märchen Cendrillon des französischen Schriftstellers Charles Perrault und orientiert sich optisch und inhaltlich am Zeichentrickfilm von Disney aus dem Jahr 1950.\nDie Premiere des Films fand am 13. Februar 2015 bei den Internationalen Filmfestspielen Berlin statt. Deutscher Kinostart war am 12. März 2015, in den Vereinigten Staaten am 13. März 2015.\nDie junge Ella verliert früh ihre Mutter und lebt fortan als Halbwaise mit ihrem Vater, einem Großkaufmann, in guten Verhältnissen. Da sie unbedingt will, dass ihr Vater wieder glücklich ist, heißt sie seine neue Frau Lady Tremaine und deren Töchter Anastasia und Drizella in der Familie willkommen. Doch kaum stirbt Ellas Vater völlig unerwartet während einer Geschäftsreise, zeigt Lady Tremaine ihr wahres Gesicht. Ab diesem Tag lebt Ella als Dienstmädchen im Haus und wird nur noch Cinderella genannt.\nEines Tages trifft sie den jungen, gutaussehenden Kit, ohne zu ahnen, dass es sich um den Prinzen handelt. Sie verliebt sich in ihn und schöpft die Hoffnung, einen Seelenverwandten gefunden zu haben und die Chance auf ein besseres Leben zu bekommen. \nDa der König laut seinem Arzt nicht mehr sehr lange leben wird, beschließt dieser einen Ball zu organisieren, damit sein Sohn endlich heiratet. Der Großherzog, der treue Diener des Königs, will dies nutzen, um sich mehr Macht im Königreich zu sichern. Als die Einladung des Königshauses zu einem Ball kommt, will Ella diese wahrnehmen, aber ihre Stiefmutter verbietet das und zerstört zudem Ellas Kleid. Ella kommt eine gute Fee zu Hilfe, die eine Kutsche, Bedienstete und passende Kleidung für den Ball herbeizaubert. Als der Prinz Ella dort sieht, fordert er sie als Erste zum Tanz auf, was dem Großherzog, welcher eine andere Frau für den Prinzen organisiert hat, missfällt. Ella und der Prinz verbringen gemeinsam den Abend, bis Ella um Mitternacht flüchtet, weil danach der Zauber der Fee nicht mehr wirken wird. Jedoch verliert sie einen ihrer gläsernen Schuhe, mit dessen Hilfe Kit sie nun finden will.\nNachdem der König gestorben und Kit neuer König geworden ist, wird die Botschaft ausgerufen, dass die Frau gesucht wird, der der gläserne Schuh gehört. Zu Ellas Entsetzen findet ihre Stiefmutter den anderen Schuh, den sie noch hat behalten können, und zerstört ihn. Lady Tremaine informiert den Großherzog über Ella und schließt mit ihm einen Pakt, nach welchem sie Ella versteckt hält und sie dafür Baronin wird und ihre Töchter vorteilhafte Ehen schließen sollen.\nAls die königliche Garde, angeführt vom Großherzog und dem Hauptmann, auf dem Anwesen eintrifft, sollen Anastasia und Drizella den Schuh anprobieren. Nachdem dieser keiner der beiden Töchter passt, will die königliche Garde abreisen. Jedoch werden vor deren Abzug alle durch Ellas Gesang auf das eingesperrte Mädchen aufmerksam. Der König deckt seine Tarnung als gemeiner Soldat auf, lässt Cinderella den Schuh anprobieren, und nachdem ihr der Schuh passt, nimmt er sie zu sich mit ins Schloss. \nKurz darauf verlassen der Großherzog, Lady Tremaine und ihre Töchter das Königreich für immer. Ella und Kit heiraten und werden das gerechteste und freundlichste Königspaar.\nNach dem überwältigenden Kinoerfolg von Tim Burtons Alice im Wunderland aus dem Jahr 2010 mit Einnahmen von über einer Milliarde US-Dollar begann Walt Disney Pictures mit der Entwicklung einer Realverfilmung von Cinderella. Das Drehbuch wurde von Aline Brosh McKenna geschrieben und der Film sollte von Simon Kinberg produziert werden. Im August 2010 wurde Mark Romanek für den Posten des Regisseurs engagiert. Nachdem das Projekt fast zwei Jahre stillstand, wurde im Februar 2012 Chris Weitz mit der Überarbeitung des Drehbuches beauftragt. Im Januar 2013 kam es zwischen Walt Disney Pictures und Romanek zu kreativen Differenzen, da Romanek den Film viel dunkler inszenieren wollte, als die Produktionsfirma plante. Aus diesem Grund stieg Romanek aus dem Film aus und wurde von Kenneth Branagh Ende Januar 2013 ersetzt.\nAls erste Darstellerin wurde Cate Blanchett als böse Stiefmutter Lady Tremaine im November 2012 genannt. Einige Zeit lang galt Emma Watson als Favoritin für die titelgebende Hauptrolle, doch diese lehnte ab. Gabriella Wilde, Saoirse Ronan, Alicia Vikander, Bella Heathcote und Margot Robbie waren ebenfalls im Gespräch für die Hauptrolle,[10] doch letzten Endes ging die Rolle im April 2013 an Lily James.[11]\nEine Woche nach der Verpflichtung von James gab man bekannt, dass Richard Madden die Rolle des Prinz Kit übernehmen wird.[12] Im Juni 2013 wurden die Rollen der Stiefschwestern Anastasia und Drisella an Holliday Grainger und Sophie McShera vergeben.[13][14] Im selben Monat erhielt Helena Bonham Carter die Rolle der Guten Fee.[15] Die Besetzung wurde um Stellan Skarsgård als Großherzog, Derek Jacobi als König, Ben Chaplin als Ellas Vater, Hayley Atwell als Ellas Mutter, und Nonso Anozie als Hauptmann, eine für den Film komplett neu geschaffene Figur, ergänzt.\nDer Film wurde bei der FFS Film- & Fernseh-Synchron in Berlin vertont. Stephanie Kellner schrieb das Dialogbuch, Katrin Fröhlich führte die Dialogregie und sprach zudem Cinderellas Mutter. Christine Roche übersetzte die Liedertexte ins Deutsche.[16]\nDie Dreharbeiten begannen am 23. September und endeten am 14. Dezember 2013. Gedreht wurde in den Pinewood Studios in Buckinghamshire sowie am Blenheim Palace, Windsor Castle, Old Royal Naval College und im Black Park in Wexham. Als Vorlage für das computeranimierte königliche Schloss diente der Zwinger in Dresden.[17]\nEin erster Teaser-Trailer wurde am 15. Mai 2014 veröffentlicht, ehe im November 2014 ein weiterer Teaser publiziert wurde. Am 19. November 2014 wurde schließlich der erste Trailer in voller Länge veröffentlicht.[18]\nDie Neuverfilmung enthält viele Handlungsstränge und Elemente aus dem Original von 1950. Es wurde aber auch einiges hinzugedichtet.\nDer Name Cinderella kommt von ihrem Namen Ella und cinders, engl. für Asche. Die böse Stiefmutter erfand diesen Namen, als sich Ella, schmutzig von der Arbeit, an den Tisch setzen wollte.[19][20]\nIm Film gibt es ein Insider Easter Egg: im „Geheimen Garten“ des Prinzen nimmt Cinderella Platz auf einer Schaukel und verliert dabei einen ihrer gläsernen Schuhe. Das ist eine offensichtliche Anspielung auf das Gemälde Die Schaukel von Jean-Honoré Fragonard, eines der erklärten Lieblingsbilder des Teams der Disney Animation Studios, das u. a. auch in dem Disney-Animationsfilm Die Eiskönigin zu sehen ist.\nCinderella erhielt überwiegend positive Kritiken. Bei Metacritic erhielt der Film einen Metascore von 67/100 basierend auf 47 Rezensionen, bei Rotten Tomatoes waren 85 Prozent der 194 Kritiken positiv.[21][22]\nBenjamin Moldenhauer von Spiegel Online sagt über den Film: „Der britische Regisseur veranstaltet in seinem Märchenfilm so viel Rambazamba wie seit seiner enthemmten ‚Frankenstein‘-Verfilmung von 1994 nicht mehr. Die Räume quellen über vor Dekor, die Natur überwältigt, die Farben sind zu stark, um als natürlich durchgehen zu können.“[23] Antje Wessels von Cinefacts.de meint: „Unter Zuhilfenahme neuer Blickwinkel, einer ausführlichen Einführung in die äußerst dramatischen Lebensumstände sämtlicher Hauptfiguren sowie einem stärker ausgeprägten Profil der bislang einfach nur als böse charakterisierten Stiefmutter holt der Regisseur von ‚Thor‘ viel aus der Vorlage heraus und beweist damit, dass es keine komplette Generalüberholung braucht, um das angestaubte Genre des Märchens wieder ins moderne Blockbusterkino zu holen.“[24]\nDer Film spielte weltweit über 539 Millionen US-Dollar ein, davon kommen knapp 200 Millionen aus den USA und Kanada.[25]\nDer Film war 2016 für den Oscar in der Kategorie Bestes Kostümdesign nominiert. 2016 erhielt die Produktion den Saturn Award für den besten Fantasyfilm. Es gab weitere Nominierungen und Auszeichnungen.\nDas Dschungelbuch (1994) |\n101 Dalmatiner (1996) |\n102 Dalmatiner (2000) |\nAlice im Wunderland (2010) |\nMaleficent – Die dunkle Fee (2014) |\nCinderella (2015) |\nThe Jungle Book (2016) |\nAlice im Wunderland: Hinter den Spiegeln (2016) |\nDie Schöne und das Biest (2017) |\nChristopher Robin (2018) |\nDumbo (2019) |\nAladdin (2019) |\nDer König der Löwen (2019) |\nMaleficent: Mächte der Finsternis (2019) |\nSusi und Strolch (2019) |\nMulan (2020) |\nCruella (2021)\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}