{
    "date": "03-05-2021 12:10:22",
    "link": "https://de.wikipedia.org/wiki/Class%5Fof%5FNuke%E2%80%99Em%5FHigh%5F3%5F%E2%80%93%5FZwei%5Fverstrahlte%5FHalunken",
    "title": "Class of Nuke’Em High 3 – Zwei verstrahlte Halunken",
    "category": "Splatterfilm",
    "text": "\nClass of Nuke'Em High 3 – Zwei verstrahlte Halunken ist ein US-amerikanischer Trashfilm von Eric Louzil aus dem Jahr 1994. Der Film ist der dritte Teil der Filmreihe Class of Nuke ’Em High aus dem Haus Troma.\nNach dem Ende von Wahnsinns-Trip – Class of Nuke 'Em High 2 wird das radioaktive Eichhörnchen, das drohte Tromaville zu vernichten, getötet und das Leben in der Stadt geht langsam wieder seinen normalen Gang. Bürgermeister Roger Smith fiebert der Geburt seines Sohnes entgegen. Doch der skrupellose Dr. Slag, PhD. und seine Schergin Professor Holt sind ebenfalls hinter dem Kind her, da es sich um die erste erfolgreiche Paarung zwischen einem Menschen und einer Subhumanoiden handelt. Sie entführen das Kind als es Roger schlecht wurde, ohne jedoch abzuwarten.\nAls Roger die Szenerie betritt erscheint ein zweites Kind. Nach sechs Monaten des Aufwachsens kann sein subhumanoider Sohn Dick Smith bereits die High School besuchen, die im alten Atomkraftwerk untergebracht ist. Dort entwickelt er sich zu einem Naturschützer und Aktivisten, während sein Zwillingsbruder Adlai bei Professor Holt und Dr. Slag, PhD. aufwächst und dort zum Bösen erzogen wird. Beide wissen nichts von einander, obwohl sie eine Verbindung spüren.\nAls eine Kernschmelze droht, kann Dick die Katastrophe abwenden. Kurz vorher bemerkte er eine radioaktive Kraft, die aus seiner rechten Hand strömte und mit der er den Reaktor kühlen konnte. Er wird zum örtlichen Helden, muss jedoch nun häufig im Reaktor arbeiten. Dies nutzen Professor Holt und Dr. Slag, PhD. aus, um Adlai nach Tromaville zu schicken und die örtliche Bevölkerung gegen Doick aufzuhetzen. So wollen sie beider Kräfte vereinen, damit das Böse triumphiert und Tromaville in radioaktives Ödland verwandelt wird.\nAls Adlai Trish, Dicks Freundin, verführen soll, kann Dick dies durch ihre Gedankenverbindung ablenken. Die beiden ungleichen Brüder verbünden sich und legen Dr. Slag, PhD. und Professor Holt das Handwerk. Doch beim Endkampf sterben beide, als sie ihre Kräfte vereinen. Aus ihnen entsteht Baby Moishe Smith, der Tromaville zu einem besseren Ort macht.\nDer Film basiert sehr lose auf Shakespeares Die Komödie der Irrungen. Brick Bronsky spielt sowohl die beiden Zwillingsbrüder als auch deren Vater.\nWährend der Film in den Vereinigten Staaten bereits 1994 seine Premiere feiert, erfolgte eine deutschsprachige Veröffentlichung erst knapp 20 Jahre später über das Label '84 Entertainment, das den Film im Rahmen seiner Troma-Edition synchronisieren ließ.\nPeter Osteried von Kino-Zeit.de verriss den Film:\n„Anders als der direkte Vorgänger ist dieser dritte Film ziemlich unkomisch. Wenn die besten Gags im Nachspann zu finden sind und im Grunde nur aus abstrusen Jobbeschreibungen bestehen (auf den \"Set Dresser\" folgt der \"Cross Dresser\"), dann hat man ein echtes Problem. Mangelnde Komik wäre noch verschmerzbar, mit epischen 102 Minuten Laufzeit ist Class of Nuke ’Em High 3 aber viel zu lang und strapaziert die Geduld gewaltig. Dass das Skript eine einzige Katastrophe war und das Material im Schneideraum kaum sinnig zusammenzusetzen war, zeigt sich auch an der behelfsmäßigen Erzählweise. Hauptfigur Adlai Smith hält fast durchgehend einen Monolog und erklärt dem Zuschauer, was gerade zu sehen und wie es innerhalb der Geschichte zu verstehen ist.“\n"
}