{
    "date": "03-05-2021 12:18:26",
    "link": "https://de.wikipedia.org/wiki/Codename%5FU%2EN%2EC%2EL%2EE%2E",
    "title": "Codename U.N.C.L.E.",
    "category": "Agentenfilm",
    "text": "Codename U.N.C.L.E. ist eine US-amerikanische Agenten-Action-Komödie mit Henry Cavill, Armie Hammer, Alicia Vikander und Hugh Grant, die am 14. August 2015 in die US-Kinos kam. In Deutschland startete der Film bereits einen Tag früher. Seine Premiere feierte der Film am 2. August 2015 in Barcelona. Der Produzent und Regisseur des Films ist Guy Ritchie. Der Film wird von Warner Bros. vertrieben.\nDer Film ist eine Kinoadaption der Agenten-Serie Solo für O.N.C.E.L. aus den 1960er Jahren. Damals wurde Napoleon Solo von Robert Vaughn gespielt, Illya Kuryakin von David McCallum, Waverly von Leo G. Carroll.\nIm Jahr 1963 reist der ehemalige Meisterdieb Napoleon Solo im Auftrag der CIA nach Ost-Berlin. Solo wurde ursprünglich zu 15 Jahren Haft verurteilt, er wurde jedoch begnadigt, nachdem er sich verpflichtet hat, stattdessen für 15 Jahre für die CIA zu arbeiten. In Ost-Berlin sucht er die Kfz-Mechanikerin Gaby Teller auf und eröffnet ihr, dass ihr Vater Udo Teller, der als Wissenschaftler für die Nazis neue Waffen entwickelte, nach dem Zweiten Weltkrieg für die Amerikaner arbeitete und in den USA ein neues Leben führte, bis er vor kurzem verschwand. Es wird vermutet, dass er nun für eine internationale Verbrecherorganisation mit Verbindungen zu ehemaligen Nazis Atomsprengköpfe entwickelt, deren Herstellung dank eines ebenfalls von Dr. Teller neu entwickelten und deutlich weniger aufwendigen Verfahrens zur Uran-Anreicherung möglich wird. Daher soll Solo mit Gaby in den Westen fliehen, um mit ihrer Hilfe Udo Teller zurückzuholen. Beide wurden allerdings abgehört und sind deswegen gezwungen, ihre Flucht nach West-Berlin sofort anzutreten, um ihrer drohenden Verhaftung zu entgehen. Auf der Flucht werden sie neben der Polizei zusätzlich von dem KGB-Agenten Illya Kuryakin verfolgt, Gaby und Solo können Kuryakin jedoch an der Berliner Mauer knapp entkommen.\nDurch das vereinfachte Anreicherungsverfahren von Dr. Teller wäre es für praktisch jeden möglich, waffenfähiges Uran herzustellen und damit Atomwaffen zu bauen. Dies wollen beide Supermächte verhindern, außerdem wollen sowohl die USA als auch die Sowjetunion Tellers Forschungsergebnisse jeweils für sich selbst haben und es wird eine Zusammenarbeit von Solo und Kuryakin vereinbart, welche nur widerwillig dazu bereit sind. Um Teller zu finden, soll Gaby ihren Onkel Rudi kontaktieren, der für die Spedition Vinciguerra arbeitet, die als Fassade der Verbrecherorganisation gilt, welche die Atomsprengköpfe bauen möchte. Sergio Vinciguerra, der Gründer der Spedition war ursprünglich Mitglied der italienischen Faschisten und hat Gerüchten zufolge nach dem Krieg Teile der Goldvorräte der Nazis nach Südamerika geschmuggelt. Sergios Sohn Alexander Vinciguerra und speziell dessen Frau Victoria führen die Firma weiter; Alexander führt vor allem ein Leben als Playboy, während Victoria seit dem Tod von Sergio Vinciguerra die Firma leitet und als die eigentliche fanatische Sympathisantin der Nazis gilt. Gaby, Kuryakin und Solo reisen nach Rom, um dort Gabys Onkel Rudi zu treffen und Kuryakin wird als Gabys Verlobter ausgegeben. Solo schleust sich als Kunstdieb auf einer Veranstaltung der Vinciguerras ein und erweckt das Interesse von Victoria Vinciguerra mit dem Angebot, ihr gewisse Kunstwerke für ihre Sammlung \"besorgen\" zu können.\nSolo und Kuryakin dringen nachts in eine Firmenanlage der Vinciguerras ein und finden dort tatsächlich Beweise für eine Urananreicherung, dabei werden sie beinahe erwischt und können knapp entkommen. Am nächsten Tag verrät Gaby bei einem Treffen mit Onkel Rudi und Alexander Vinciguerra die Tarnung der beiden Agenten und bietet ihre Dienste zur endgültigen Überzeugung ihres Vaters für die Sache an. Kuryakin kann entkommen, Solo wird jedoch durch Victoria betäubt und soll durch Onkel Rudi zu Tode gefoltert werden, der bereits für die Nazis als Folterknecht arbeitete. Währenddessen reist Gaby mit den Vinciguerras auf deren Insel, auf der die Atomwaffen gebaut werden. Kuryakin kann Solo befreien, Onkel Rudi wird nun selbst von den Agenten gefoltert, er gibt die Geheimnisse der Vinciguerras preis und bietet sich als Kronzeuge gegen die Vinciguerras an. Durch eine Fehlfunktion fängt jedoch der elektrische Stuhl Feuer, mit dem Onkel Rudi zunächst Solo folterte und auf den er mittlerweile selbst festgeschnallt wurde, und er kommt dadurch selbst ums Leben.\nGaby trifft auf der Insel der Vinciguerras ihren Vater und erzählt ihm, dass sie zu seiner Rettung gekommen ist und er zum Schein den Nuklearsprengkopf fertigstellen soll. Dieser ist einer von zwei ursprünglich konventionellen Sprengköpfen, die sich durch ein Signal aufeinander ausrichten konnten, um dasselbe Ziel zu treffen und damit ihre Wirkung zu verstärken. Gabys Vater versucht, den nuklearen Sprengkopf zu sabotieren, Victoria überrascht ihn jedoch dabei und setzt Gaby als Druckmittel ein, um ihren Vater zur Fertigstellung zu zwingen, nach der Fertigstellung des Sprengkopfes wird Gabys Vater schließlich von Victoria erschossen. Solo und Kuryakin wollen sich gerade auf den Weg zur Insel machen, um Gaby zu befreien und werden von dem MI6-Agenten Waverly angesprochen. Dieser eröffnet ihnen, dass Gaby Teller bereits seit zwei Jahren seine Agentin ist und er bietet den Agenten seine Unterstützung an, um Gaby zu befreien, den Atomsprengkopf sicherzustellen und die Vinciguerras auszuschalten.\nVon einem britischen Flugzeugträger aus infiltrieren Solo und Kuryakin mit der Hilfe von Royal Marines die Einrichtung der Vinciguerras. Alexander flieht daraufhin mit Gaby in seiner Gewalt und einer der Bomben über eine Landbrücke aufs Festland, die beiden Agenten können ihn jedoch stoppen und er wird schließlich von Kuryakin getötet. Es stellt sich heraus, dass der Sprengkopf, mit dem Alexander flüchtete, nicht die Nuklearwaffe ist, sondern nur über eine konventionelle Ladung verfügt. Victoria ist inzwischen mit dem nuklearen Sprengkopf auf einem alten Fischerboot auf dem Weg zur Übergabe der Bombe an ein Nazi-U-Boot. Solo kann Victoria über Funk erreichen, wodurch es möglich wird, sie zu orten und mittels des zweiten konventionellen Sprengkopfes zu töten.\nWieder zurück im Hotel in Rom vernichten Solo und Kuryakin gemeinsam sämtliche Aufzeichnungen Tellers, um sich für diese nicht gegenseitig töten zu müssen. Im Abschluss werden Solo, Kuryakin und Gaby als gemeinsames Team für eine neue Organisation unter der Führung Waverlys aufgestellt: U.N.C.L.E. (United Network Command for Law Enforcement).\nDie Dreharbeiten fanden in England und Italien statt. Außendrehs fanden in Kampanien in der Nähe von Neapel, unter anderem am Golf von Neapel, sowie in Rom statt. Das Film-Budget lag bei geschätzten 75 Millionen US-Dollar. Demgegenüber steht ein weltweites Einspielergebnis von rund 110 Millionen US-Dollar, womit der Film weit unter den Erwartungen blieb. \nAngesichts dessen ist derzeit nichts von einer möglichen Fortsetzung zu hören, auch wenn Drehbuchautor Lionel Wigram 2017 bereits das Drehbuch für eine solche begonnen haben soll.\nDie RC Production übernahm die deutschsprachige Synchronisation des Films. Klaus Bickert schrieb das Dialogbuch, Tobias Meister führte die Dialogregie.\nBei Rotten Tomatoes erhält der Film aus 213 gezählten Kritiken einen Wert von 67 Prozent (142 positive Kritiken, 71 negative). Durchschnittlich wurde ein Rating von 6.2 von 10 Punkten vergeben. Zusammenfassend wird Codename U.N.C.L.E. als unausgeglichener Action-Thriller mit gerade genug Stil beschrieben, um die Inhaltsmängel zu überspielen. So lenken die charismatischen Darsteller und das Set von der nicht weiter bemerkenswerten Story ab. Metacritic erfasste 40 Kritiken, von denen 16 positiv und lediglich 4 negativ ausfielen, so dass ein Wert von 55 Prozent für den Film vergeben wurde.\nAuf kino.de wird der Film als eine Mischung aus Ocean’s Eleven und James Bond beschrieben. Er habe Witz, Stil und Action, und sei somit eine moderne Variante der 60er-Fernsehserie. TV Spielfilm bezeichnet den Film als „eine rasante Retrostilorgie“, die eine „ausgewogene Mischung aus nostalgischen Genrezitaten und rasanten Actionszenen mit einem perfekten Hauptdarstellerduo“ biete. Der Filmdienst hob die „verspielt-elegante Inszenierung“ hervor, die „mit schwungvollem Vergnügen dem Retro-Touch der 1960er-Jahre“ huldige. Weiterhin hieß es, die „spielfreudige[n] Darsteller“ und ein „überwältigende[r] Look“ würden den „makabre[n] Humor und die hingeschluderte Handlung ansatzweise“ ausbalancieren.\nAndreas Borcholte schreibt im Spiegel, dass eine Serie von vor 50 Jahren kaum aktuellem Publikum bekannt sein dürfte und somit Parodien auf das Original hinfällig sind. Um dies zu umgehen, müssten die Charaktere und neue Story deutlich origineller sein, als sie tatsächlich im Film sind. Positiv erwähnt werden die Darsteller und Gastdarsteller sowie der Soundtrack von Daniel Pemberton. Es bleibe ein ansehnlicher Agententhriller mit schön gestalteter Kulisse, bei der Ritchie nicht wisse, wie „er sie mit Tiefenschärfe, echten Emotionen oder auch nur einer spannenden Handlung füllen“ solle.\nBube, Dame, König, grAS |\nSnatch – Schweine und Diamanten |\nStar |\nStürmische Liebe – Swept Away |\nRevolver |\nSuspect |\nRock N Rolla |\nSherlock Holmes |\nSherlock Holmes: Spiel im Schatten |\nCodename U.N.C.L.E. |\nKing Arthur: Legend of the Sword |\nAladdin |\nThe Gentlemen |\nWrath of Man\n"
}