{
    "date": "03-05-2021 12:18:26",
    "link": "https://de.wikipedia.org/wiki/Codename%3A%5FEmerald",
    "title": "Codename: Emerald",
    "category": "Agentenfilm",
    "text": "Codename: Emerald (Originaltitel: Codename: Emerald) ist ein US-amerikanischer Film des Regisseurs Jonathan Sanger aus dem Jahr 1985. Das Drehbuch von Ronald Bass beruht auf dessen Roman The Emerald Illusion. In den Hauptrollen sind Ed Harris, Max von Sydow, Horst Buchholz und Helmut Berger zu sehen.\nDen Deutschen gelingt es im Juni 1944, während des Zweiten Weltkrieges bei einem Kommandounternehmen an der englischen Küste zahlreiche Gefangene zu machen. Die Gefangenen werden auf das Schloss Vincennes gebracht, wo die deutsche Wehrmacht versucht, aus dem jungen amerikanischen Lieutenant Andy Wheeler das Datum der geplanten Landung in der Normandie herauszupressen. Auch die Alliierten wissen von der Gefangennahme und versuchen die Deutschen mit falschen Informationen über den Gesundheitszustand von Wheeler abzuhalten, ihn zu foltern.\nKurz darauf springt der beste deutsche Agent August 'Gus' Lang mit einem Fallschirm in der Nähe von Paris ab, um Kontakt mit der Résistance aufzunehmen. Nun begibt er sich in das deutsche Hauptquartier im Schloss von Vincennes, wo er von Standartenführer Ernst Ritter, SS-General Hoffmann und Wehrmachts-Oberst Jürgen Brausch den Auftrag erhält, als Mitgefangener von Wheeler diesen über die Alliierten auszuhorchen. Allerdings ist Gus Lang eigentlich ein Doppelagent der Alliierten, was ihn nun in große Schwierigkeiten bringt.\nIm Film findet sich ein kleiner Fehler. Das von den Protagonisten zur Flucht aus dem besetzten Frankreich genutzte Flugzeug Max Holste Broussard wurden erst in den 1950er Jahren entwickelt und geflogen.\nDas in diesem Film als Quartier der Deutschen gezeigte Schloss Vincennes diente 1940 dem französischen Generalstab bei der erfolglosen Verteidigung des Landes gegen die deutsche Invasion als Hauptquartier. Anschließend war es von deutschen Truppen besetzt, die es am 20. August 1944 wieder räumen mussten, nicht ohne einige Schäden zu hinterlassen.\n„Witz- und schwungloser Spionagefilm.“\n„Prominent besetzt, aber zu langatmig“\n„Ein recht intelligent gemachter Thriller, der mit hervorragenden Schauspielern besetzt ist und bis zur letzten Minute noch Überraschungen bereit hält.“\n"
}