{
    "date": "03-05-2021 12:12:12",
    "link": "https://de.wikipedia.org/wiki/College%5FRoad%5FTrip",
    "title": "College Road Trip",
    "category": "Roadmovie",
    "text": "College Road Trip ist eine US-amerikanische Filmkomödie aus dem Jahr 2008.\nDer übervorsorgliche Kontrollfreak James steht kurz davor, seine über alles geliebte Tochter Melanie aufs College zu schicken. Eigentlich gibt es in den USA über 4000 Colleges, da er aber fünf wichtige Kriterien bei einem guten College erfüllt haben will, nämlich die Qualität der wissenschaftlichen Einrichtungen, die Entfernung von zuhause, die Campussicherheit, die Entfernung von zuhause und schließlich die Entfernung von zuhause, bleibt nur die Northwestern University übrig, die sich gerade einmal 40 Meilen vom Zuhause in Fox Springs entfernt befindet. Nur ist Melanie davon wenig begeistert, will sie doch lieber an der Georgetown University Rechtswissenschaften studieren. Das verstimmt wiederum James, der seine Tochter nicht im 700 Meilen entfernten Washington, D.C. studieren lassen will. Da er befürchtet, dass ihr Schlimmes passieren könnte, schlägt er ihr kurzerhand einen Vater-Tochter-Ausflug, einen sogenannten College Road Trip, vor.\nDer erste Zwischenstopp ist die Northwestern, wo James mit allerlei Tricks versucht, seine Tochter davon zu überzeugen, dass sie dort studieren soll. Aber sie durchschaut dies schnell und erreicht mit Hilfe einer kleinen Notlüge, dass die Reise schnell weiter geht. Zumindest bis zum nächsten Stau, den James mit seinem teuren Navigationssystem umgehen will. Unglücklicherweise landet er dabei in der Wildnis und holt sich dabei einen platten Reifen. Beim Versuch diesen zu wechseln, überschlägt sich sein Wagen und fällt einen Abhang herunter, sodass sie zu Fuß weiter müssen. Mit dem Gasthof „Deer Creek“ finden sie schnell eine Bleibe für die Nacht. Am nächsten Tag fahren sie erst per Anhalter und anschließend mit dem Bus zur Großmutter. Während der Fahrt erklärt Melanie ihrem Vater, dass sie unbedingt auf die Georgetown will, damit sie auch für ein Jahr nach Japan kann. Nachdem er verstimmt ist, akzeptiert er ihre Entschuldigung, es ihm verschwiegen zu haben und dass seine Tochter auch einen eigenen Willen hat.\nBeim Besuch ihrer Großmutter in Pittsburgh übernachtet Melanie mit ihren beiden besten Freundinnen im Studentenwohnheim. Er selbst befürchtet Schlimmes, weswegen er versucht, in das Heim einzubrechen. Als er sich eingeschlichen und unter dem Bett versteckt hat, muss er jedoch mit anhören, dass seine Tochter stolz auf ihn ist, weil er endlich ihren Willen akzeptiert und ihr nicht mehr hinterherspioniert. James merkt, was er gerade selbst macht, und schläft ein. Als er am nächsten Morgen aufwacht, ist Melanie weg, und er wird für einen Verbrecher gehalten, sodass er ins Gefängnis muss. Melanie ist enttäuscht von ihrem Vater, weswegen sie ihn verleugnet und sich auf den Weg zur Georgetown macht. Etwas später hinterlegt seine Mutter die Kaution, sodass James zu Melanie eilen kann, sich entschuldigt und ihr verspricht, alles zu tun, doch noch rechtzeitig zur Georgetown zu gelangen, um ihr Bewerbungsgespräch zu machen. Mit Hilfe eines Fallschirmspringerteams schaffen sie es und landen rechtzeitig – nach einer waghalsigen Verfolgung auf einem Golfplatz – zum Bewerbungsgespräch. Melanie wird angenommen und zieht bald darauf in ihr Studentenwohnheim. Zu Thanksgiving erscheint sie zu Hause mit ihrem neuen Freund Tracey.\nDer Film konnte weltweit etwas mehr als 50 Millionen US-Dollar an den Kinokassen einspielen.\nIn der New York Times meinte Jeannette Catsoulis, dass Martin Lawrence und Raven-Symoné bei dieser „schwachen Handlung“ „Grimassen ziehen, als wären sie in einem Stummfilm“.\n"
}