{
    "date": "03-05-2021 12:18:27",
    "link": "https://de.wikipedia.org/wiki/Commander%5FHamilton",
    "title": "Commander Hamilton",
    "category": "Agentenfilm",
    "text": "\nCommander Hamilton ist ein schwedischer Actionthriller aus dem Jahr 1998. Er basiert auf den Romanen Der einzige Sieg und Niemandsland von Jan Guillou.\nIn Russland wurde eine Atomrakete entwendet. Sie soll durch Schweden geschmuggelt werden. Die CIA bittet daraufhin den schwedischen Geheimdienst um Hilfe, ein Spezialkommando unter Commander Carl Hamilton soll die Rakete noch auf russischem Territorium stoppen. Sie machen die Schmuggler ausfindig, töten alle und beseitigen bis auf die Rakete alle Spuren. Nur ein Schmuggler konnte entkommen. Hamilton schickt Åke Stålhandske los, auch ihn zu töten, aber Stålhandske lässt ihn ohne Wissen seiner Kameraden laufen.\nWenige Zeit später wird in Nordschweden ein Mord verübt. Der festgenommene Verdächtige erkennt Stålhandske wieder, somit fliegt auf, dass es doch einen überlebenden russischen Schmuggler gibt und Stålhandske wird vorübergehend vom Dienst suspendiert. Das Verhältnis zwischen ihm und Hamilton ist gespannt. Die Spuren des Mordes führen in die russische Hafenstadt Murmansk. Hamilton schließt sich dem schwedischen Polizeiermittler an, um auf eigene Faust in Russland zu recherchieren. Er vermutet, dass die gefundene Atomrakete nur ein Ablenkungsmanöver war und eine zweite Rakete erfolgreich durch Schweden geschmuggelt wurde. Dabei findet er raus, dass alle russischen Schmuggler bei einer Stahlfirma unter Leitung des Ex-CIA-Agenten Mike Hawkins arbeiteten. Ein weiterer Verdächtiger in dem Mordfall sagt aus, dass der KGB-Offizier Barabanov der gesuchte Mörder ist. Daraufhin durchsucht Hamilton illegal dessen Wohnung, findet belastendes Material und kann nur knapp anrückenden russischen Soldaten entkommen. Barabanov  gesteht, dass Hawkins den Schmuggel organisiert hat. Hawkins wird festgenommen und verrät, dass die zweite Rakete nach Libyen gebracht wurde, wird aber danach wieder befreit.\nUm Flächenbombardements durch die Amerikaner und eine nukleare Explosion zu verhindern, will Hamilton den Sprengkopf selbst finden und entschärfen. Mit Hilfe der PLO wird er in Libyen eingeschleust, er arbeitet wieder mit Stålhandske zusammen. Sie erreichen auch das Militärlager, in dem sich Hawkins aufhält. Doch der erwartet sie: Barabanov hat in seinem Auftrag Hamiltons Freundin Tessie und die Frau von Stålhandske als Geisel genommen und wird sie in 30 Minuten töten, wenn sich Hawkins nicht meldet. Dadurch geraten sie unter Druck: Sie müssen beim Hauptquartier in Schweden anrufen, um eine Rettung der Frauen einzuleiten, verraten dadurch aber ihre Position an die Amerikaner, die wiederum sofort einen Bomberangriff auf das Lager starten. Sie entschließen sich zu dem Anruf und wollen das Lager sofort stürmen, um die Rakete in weniger als 20 Minuten zu entschärfen.\nDer Angriff gelingt und Hamilton kann Hawkins in ein Minenfeld locken. Doch der überlebt die Explosion und kann Hamilton fast bei der Entschärfung töten. Stålhandske kommt gerade noch rechtzeitig, um Hamilton zu retten. Sie können mit dem entschärften Sprengkopf entkommen, kurz bevor die amerikanischen Flieger angreifen. In der Zwischenzeit überwältigen auch die Frauen während der Rettungsaktion Barabanov und töten ihn mit seiner eigenen Giftspritze. Hamilton und Stålhandske versöhnen sich wieder und schlussendlich kann Hamilton in Schweden seine Freundin in die Arme schließen.\nDer Film bekam geteilte Kritik. Einige Kritiker lobten ihn als einen hochwertigen und realistischen Agententhriller aus Europa. Andere beanstandeten die action-lastige Handlung und die teils unmoralischen Gewaltdarstellungen. Bei der Internet Movie Database hat Commander Hamilton eine durchschnittliche Benutzerwertung von 5,8 von 10 Sternen.\n„Was den Briten ihr Superspion James Bond oder den Amerikanern der CIA-Agent Jack Ryan ist, das ist den Schweden der Roman- und seit neuestem auch Filmheld Carl Hamilton.“\n„Wer über die skurrile, aber auch abstruse Story hinweg sieht, erlebt ein atemberaubendes Feuerwerk aus brutaler und blutiger Action mit makabrem Unterton.“\nIm Jahr 1992 wurde von Regisseur Per Berglund ein Hamilton-Roman unter dem Titel Der Demokratische Terrorist mit Stellan Skarsgård in der Hauptrolle verfilmt.\nAnfang 2012 kam Agent Hamilton – Im Interesse der Nation von Regisseurin Kathrine Windfeld in die schwedischen Kinos und wurde in Deutschland direkt auf DVD veröffentlicht. Mikael Persbrandt spielt die Rolle des Commander Hamilton und es ist der erste von insgesamt drei geplanten Filmen: Im September 2012 wurde in Schweden der zweite Teil unter dem Original-Titel Hamilton 2: Men inte om det gäller din dotter veröffentlicht und die Fertigstellung des dritten Teils ist für 2013 geplant.\nCommander Hamilton |\nHamilton |\nEine Nacht bei McCool’s |\nAgent Cody Banks |\nLange flate ballær |\nLange flate ballær II |\nDer rosarote Panther 2 |\nKarate Kid |\nChroniken der Unterwelt – City of Bones\n"
}