{
    "date": "03-05-2021 12:18:27",
    "link": "https://de.wikipedia.org/wiki/Condorman",
    "title": "Condorman",
    "category": "Agentenfilm",
    "text": "\nCondorman ist eine Disney-Actionkomödie aus dem Jahr 1981 mit Michael Crawford in der Hauptrolle. Der Film lehnt sich an den Roman Spaghetti mit blauen Bohnen (Originaltitel: The Game of X) des amerikanischen Autors Robert Sheckley an und kann als dessen Adaption angesehen werden. Er ist eine Parodie auf die James-Bond-Filmreihe.\nWoodrow Wilkins, ein amerikanischer Comiczeichner, widmet sich mit voller Hingabe seinen Superhelden, die in seinen Heften Millionen von Kindern verzücken. Seine Lieblingsfigur ist aber Condorman, ein Geheimagent, der mit den verrücktesten Fahrzeugen und Hilfsmitteln gegen das Böse kämpft. Woodys Anspruch besteht darin, dass Condorman ausschließlich Abenteuer erleben soll, die auch in der realen Welt möglich wären. Aus diesem Grund versucht Woody – verkleidet als Condorman – zu Beginn des Films vom Eiffelturm in Paris aus ein waghalsiges Flugmanöver mit selbstgebauten Schwingen, das allerdings in den kalten Fluten der Seine endet.\nWoody wird von seinem Freund Harry, einem Agenten der CIA, dafür angeworben, einen Austausch von Papieren mit einer sowjetischen Agentin durchzuführen, die nur unter dem Spitznamen „der Bär“ auftritt. Woody führt sich in einem Istanbuler Restaurant allerdings ganz und gar nicht geheim auf, was zum Teil daran liegt, dass andere Agenten den Austausch verhindern wollen. Mit mehr Glück als Verstand schlagen sich Woody und die Agentin Natalia aber gegen die Feinde durch. Woody verliebt sich in die schöne „Kollegin“, die aber im Dunkel der Nacht wieder verschwindet, jedoch nicht, ohne Woody nach seinem Codenamen zu fragen. Sofort entscheidet sich Woody für seine Lieblingsfigur: Condorman. Angeregt durch Natalia hat er nun auch das Gesicht für eine zweite seiner Comicheldenfiguren: die Laserlady.\nKurze Zeit später entscheidet sich Natalia, als Geheimagentin aussteigen und ein bürgerliches Leben führen zu wollen, wozu sie einen Beschützer braucht, der sie aus dem KGB herausholt. Sie verlangt als Eskorte ausdrücklich ihren Kollegen aus Istanbul mit dem Namen Condorman. Nachdem die CIA recherchiert hat, wer Condorman überhaupt ist, stellt Woody die Forderung, dass er für die Befreiungsaktion unter anderem folgende Utensilien zur Verfügung gestellt bekommt:\nNachdem sich die CIA zähneknirschend darauf einlässt, folgt eine wilde Flucht quer durch Europa. Es folgt eine Jagd von Jugoslawien über die Alpen, bis zum großen Finale in Monaco. Die sowjetischen Agenten Krokov und Morovich versuchen dabei alles, um Natalia wieder in ihre Finger zu bekommen und sind ihren Verfolgten immer dicht auf den Fersen, weil Woody die ganze Fluchtroute bereits als Comicserie vorgefertigt und veröffentlicht hat, um sie in der Realität zu testen. Die Verfolgung scheitert. Bis auf Krokov, der sich am Schluss des Films aus einem gegnerischen Schnellboot mit einem Sprung ins Meer rettet, kommen alle um. Das letzte Verfolgungsboot mit Morovich zerschellt an den Klippen und die drei Filmhelden Woody, Natalia und Harry werden mit ihrem Fluchtboot von einem Hubschrauber aus dem Meer gehievt. Die Liebenden bekommen sich, Natalia siedelt nach Amerika über und kann mit Woody ein bürgerliches Leben führen.\n"
}