{
    "date": "03-05-2021 12:15:21",
    "link": "https://de.wikipedia.org/wiki/Confessions%5Fof%5Fa%5FPit%5FFighter",
    "title": "Confessions of a Pit Fighter",
    "category": "Martial-Arts-Film",
    "text": "Confessions of a Pit Fighter ist ein US-amerikanischer Martial-Arts-Film von Regisseur Art Camacho aus dem Jahr 2005. \nEddie Castillo hat gerade eine siebenjährige Haftstrafe verbüßt, weil er bei illegalen Straßenkämpfen, sogenannten „Pit Fights“, einen Mann getötet hat. Nach seiner Haftstrafe möchte er sauber bleiben, doch sein Bruder David ist unterdessen in die Kampfszene eingestiegen. Er tritt für den Promoter Lucky ein, der wiederum dem Straßenboss Argento untersteht. Als ein neuer Star, der Mexikaner „Matador“ die Szene betritt, kann es David kaum abwarten, gegen ihn anzutreten. Doch Matador tötet während des Kampfes David.\nNachdem Eddie vom Tod seines Bruders erfahren hat, hat er nur noch Rache im Sinn. Er schließt sich Luckys Kämpferstamm an und bereitet sich auf den entscheidenden Kampf mit Matador vor. Doch durch die Beziehung zu Argentos Geliebten Gizelle und den Kontakten zu der ehemaligen Freundin seines Bruders, die nun ein Kind von ihm erwartet, sowie einem Priester erkennt Eddie, dass Rache nicht der richtige Weg ist. Als Argento jedoch Lucky bedroht, entschließt sich Eddie doch gegen Matador anzutreten. Er kann den Hünen besiegen und weigert sich am Ende ihn zu töten. Argento verliert so bei seinen Anhängern den Respekt und wird getötet.\nRegisseur Art Camacho ist auch Kampf-Choreograf und Stuntman. Für seinen Film konnte er den Rapper Flavor Flav und den UFC-Kämpfer Quinton „Rampage“ Jackson gewinnen. Der Film wurde vom 4. Mai bis zum 2. Juli 2005 an den Drehorten Newport Beach, Ontario und Los Angeles gefilmt. Das Budget betrug 2,5 Millionen US-Dollar.\nDer Film wurde am 25. November 2005 uraufgeführt und direkt auf DVD veröffentlicht. Eine deutsche Synchronfassung erschien am 28. August 2008 über MIG/Euro Video. Als Bonus wurde ein UFC-Workout-Video der DVD beigefügt.\nWie die meisten Direct-to-DVD-Produktionen wurde der Film kaum rezensiert. Das Lexikon des internationalen Films nennt den Film einen „voraussehbaren Actionfilm in Streetgang-Milieu, der eingeschworene Anhänger handfester Prügelorgien bedient.“\n„Ein echter Quatsch ist das mal wieder, mit schlapp gemachten Fights und hundsblödem Pathos, aber herrlich ernst gemeinter Pseudo-Dramatik und in ihrer Doofheit überraschenden Wendungen in der Story. Beichte abgenommen. Ach ja, am Ende hört man komischerweise nicht die Pixies.“\n"
}