{
    "date": "03-05-2021 12:29:06",
    "link": "https://de.wikipedia.org/wiki/Daddy%E2%80%99s%5FHome%5F2%5F%E2%80%93%5FMehr%5FV%C3%A4ter%2C%5Fmehr%5FProbleme%21",
    "title": "Daddy’s Home 2 – Mehr Väter, mehr Probleme!",
    "category": "Weihnachtsfilm",
    "text": "\nDaddy’s Home 2 – Mehr Väter, mehr Probleme! (Originaltitel: Daddy’s Home 2) ist eine US-amerikanische Filmkomödie von Sean Anders, nach dem Drehbuch von Anders und John Morris. Der Film ist eine Fortsetzung des 2015 veröffentlichten Films Daddy’s Home – Ein Vater zu viel mit Will Ferrell, Mark Wahlberg, Linda Cardellini, John Cena, John Lithgow und Mel Gibson.\nDer Film setzt einige Zeit nach den Ereignissen des ersten Teils ein. Dusty und Brad haben mittlerweile ihre Beziehung zu Sara und den Kindern als gemeinsame Co-Dads akzeptiert. Diese wird jedoch auf die Probe gestellt, als die Väter von Dusty und Brad über die Feiertage zu Besuch kommen. Während Dustys Vater Kurt nur so vor Männlichkeit strotzt, könnte Brads Vater Don nicht unterschiedlicher sein. Er liebt es, sich zu unterhalten, und hat ein Talent für Improvisationstheater.\nKurt, der sich selbst eingeladen hat, da er von seinem Sohn keine Einladung bekam, setzt alles daran, die wackelige Beziehung zwischen Dusty und Brad zu zerstören. Um die beiden dazu zu bringen, sich in die Haare zu geraten, bucht er kurzerhand über die Feiertage für alle ein Ferienhaus. Dort sieht es fast so aus, als verscherzten Dusty und Brad es sich für immer. Als Brad noch Roger einlädt, den biologischen Vater von Dustys Stiefkindern, droht die Situation zu eskalieren.\nLetztendlich bringt ein Schneesturm die kleine Gruppe dazu, in einem Kino mitten im Nirgendwo ihre Probleme auszudiskutieren. Brad und Dusty versöhnen sich, und sogar Dustys und Kurts langjährige Feindschaft wird beendet.\nDie Veröffentlichung durch Paramount Pictures fand in den USA am 10. November 2017 statt. In Deutschland wurde der Film ab dem 7. Dezember 2017 gezeigt. Der Pilot Chesley B. Sullenberger hat im Film einen Cameo-Auftritt. \nDer Film erhielt von Kritikern eher negative Bewertungen. Matthias von Viereck von den Aachener Nachrichten bezeichnet Daddy’s Home 2 als „Familienfilm, dessen Dialoge nur hier und da unter die Gürtellinie zielen. Der Film dürfte aber auch die eine oder die andere Glühwein-selige Männertruppe in die Kinos führen. Als Pendant jedenfalls zum Frauen-starken Bad Moms 2 funktioniert er wunderbar.“\nNever Been Thawed |\nSpritztour |\nDer Chaos-Dad |\nKill the Boss 2 |\nDaddy’s Home – Ein Vater zu viel |\nDaddy’s Home 2 – Mehr Väter, mehr Probleme! |\nPlötzlich Familie\n"
}