{
    "date": "03-05-2021 12:21:32",
    "link": "https://de.wikipedia.org/wiki/Daheim%5Fsterben%5Fdie%5FLeut%E2%80%99",
    "title": "Daheim sterben die Leut’",
    "category": "Heimatfilm",
    "text": "Daheim sterben die Leut’ ist ein deutscher Film der Regisseure Klaus Gietinger und Leo Hiemer aus dem Jahr 1985. Der Film erzählt mit viel Lokalkolorit, wie sich der Westallgäuer Bauer Allgeier dagegen wehrt, an die Fernwasserleitung der Kommune angeschlossen zu werden.\nDaheim sterben die Leut’ wurde im Februar 1985 auf der Berlinale in der Sektion Forum uraufgeführt und kam am 10. Oktober 1985 in die deutschen Kinos. Die Fernsehpremiere fand am 11. Januar 1988 im Ersten statt und wurde wegen des westallgäuerischen Dialekts der Protagonisten mit deutschen Untertiteln gesendet.\nDer Allgäuer Wachmann einer Munitionsanstalt und Landwirt Hans Allgeier besitzt eine eigene Wasserquelle und lehnt es deshalb ab, an die von Landrat Dr. Franz Strobel geplante und in Bau befindliche Fernwasserleitung aus den Bergen kostenpflichtig angeschlossen zu werden und künftig Wasserzins bezahlen zu müssen. Nachdem er drei Vermesser mit der Mistgabel von seinem Grundstück vertrieben hat, lässt Landrat Strobel Allgeiers Quelle durch den Bauunternehmer Dominikus Fäßler zuschütten. Allgeier, dem danach sämtliche neu geborenen Kälber im Stall sterben, wendet sich daraufhin an den Gesundbeter Sebastian Guggemoos, dessen Rat an seine Frau ihn bereits zu Beginn des Films von einer rätselhaften Krankheit hat genesen lassen. Durch die Handlungen Guggemoos’ wird der Landrat bald darauf von einem grässlichen Harnverhalt befallen. Zwischen Allgeiers Sohn Werner und der in der nachbarschaftlichen Wohngemeinschaft auf Urlaubsbesuch weilenden Silke aus Göttingen entwickelt sich indessen eine Liebesbeziehung. Nach dem ersten Sex mit ihr wird er vom leibhaftigen Teufel besucht. Nach der Feier zur Einweihung der Wasserleitung fährt Landrat Strobel im Gewitter bei einer Polizeikontrolle in den Straßengraben. Beim selben Gewitter verpasst Silke, die von Werner auf den Bahnhof gefahren wird, ihren Zug zur Rückreise nach Göttingen.\nDaheim sterben die Leut ist eine Produktion der Westallgäuer Filmproduktion GbR. Der Film wurde finanziell vom Kuratorium junger deutscher Film gefördert und erhielt durch die Nominierung für den Deutschen Filmpreis Gelder vom Bundesinnenministerium. Die Figuren des Films wurden überwiegend mit Laienschauspielern besetzt. Gedreht wurde zwischen dem 22. Juli 1984 und dem 10. Oktober 1984 im Westallgäu.\nDer Filmtitel ist an eine beliebte Rechtfertigung Allgäuer Wirtshausbesucher angelehnt und wird im Film von Großvater Allgeier in Westallgäuer Dialekt vorgetragen: „Drhoim sterbet d'Leit und beim Boschdwirt deannet, do isch scho achtzg Johr koiner me gschtorba!“ („Daheim sterben die Leut, beim Postwirt drüben ist schon seit achtzig Jahren niemand mehr gestorben!“)\nAls Filmkulisse des abendlichen Jugendtreffs diente das Gasthaus Kreuz in Riedhirsch, einem Ortsteil von Heimenkirch. Der Gasthof wurde nach Drehende vom Wirt-Darsteller des Films übernommen und weitergeführt.\nDer film-dienst schrieb, Daheim sterben die Leut’ sei „ein kaleidoskopartiger, ideenreicher Heimatfilm von boshaftem Charme“, der sich durch die „kritische und zugleich liebevolle Darstellung bundesdeutscher Provinzwirklichkeit“ auszeichne.\nDer Spiegel bezeichnete den Film als ein „nach allen Regeln der Filmkunst gedrehtes Stück Regional-Kino“. Er erzähle „ironisch gebrochen […] vom Leben im Allgäuer Lande, vom Urlaub auf den Dörfern, von Handel und Gesundbeterei, Aberglauben, Obrigkeitshörigkeit und Bigotterie“. Dabei lehne er sich an reale Vorkommnisse und Personen an. Im Gegensatz zum gewöhnlich heiteren Komödienstadel würden aber nicht die Menschen, sondern „deren Geschichten dem Gelächter“ preisgegeben.\nMichael Althen attestierte in der Süddeutschen Zeitung, der Film sei trotz der „bitteren Satire und scharfzüngigen Kritik […] voller Sympathie für das Allgäu und seine Leute“. Besonders hob Althen das „sorgfältige Drehbuch“ hervor, „das allen Figuren zu ihrem Recht“ verhelfe, „ohne über ihrer Vielzahl die Geschichte aus den Augen zu verlieren“ und dabei „die Sympathie für ihre Figuren“ wahre.\nKino.de nannte Daheim sterben die Leut’ einen „zeitlosen Klassiker des Mundartfilms“ und Cinema urteilte zusammenfassend „Skurril: ein ganz besonderer Heimatfilm“.[10]\n"
}