{
    "date": "03-05-2021 12:32:25",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkalte%5FHerz%5F%281950%29",
    "title": "Das kalte Herz (1950)",
    "category": "Märchenfilm",
    "text": "\nDas kalte Herz ist eine deutsche Märchenverfilmung der DEFA aus dem Jahr 1950. Die Handlung des von Paul Verhoeven gedrehten Films beruht auf dem Märchen Das kalte Herz von Wilhelm Hauff.\nIn den Tiefen des Schwarzwaldes, bei den Kohlenmeilern, lebt Peter Munk, ein junger Köhler, der überall als armer und schmutziger Kohlenmunk-Peter bekannt ist. Zurückgezogen wohnt er mit seiner Mutter in einer kleinen Waldhütte. Das Schwelgen und Prassen im Wirtshaus kann er sich nicht leisten. Als er eines Tages, dem Jubel und Getöse folgend, doch in die Wirtsstube tritt, wird er von den betrunkenen Gästen ausgelacht und verhöhnt. So kommt es, dass er immer mehr von Geld und Ansehen träumt. Als er die schöne Lisbeth zur Frau nehmen will, schmerzt ihn seine Armut noch mehr. Nun hofft er auf eine alte Überlieferung, die besagt, dass ein Glasmännchen tief im Wald haust und einem Sonntagskind drei Wünsche erfüllt, wenn es den folgenden Vers aufsagt:\nKohlenmunk-Peter begibt sich auf die Suche nach dem Schatzhauser. Dieser erfüllt ihm zunächst zwei seiner Wünsche: besser tanzen zu können als der Hannes, der Tanzbodenkönig der Gegend, und immer genauso viel Geld im Wirtshaus in den Taschen zu haben wie der reiche Ezechiel. Außerdem äußert er den Wunsch nach einer eigenen Glashütte. Das Glasmännlein sagt ihm alles Gewünschte zu, kritisiert aber, er habe nicht mit Bedacht gewählt.\nBei einem Würfelspiel im Wirtshaus – der reiche Geschäftsmann Ezechiel sitzt ihm gegenüber – gewinnt Peter nach einer Weile alles Geld. Als er gehen will, fragt Ezechiel, ob er ihm ein paar Taler leihe, damit er weiterspielen könne, denn er kann einfach nicht glauben, von einem armen Schlucker geschlagen worden zu sein. Peter stimmt zu, stellt jedoch fest, dass seine Taschen leer sind. Plötzlich fällt ihm wieder ein, dass er sich vom Glasmännlein im Tannenwald ja gewünscht hat, genauso viel Geld in den Taschen zu haben wie Ezechiel im Wirtshaus. Als er seine Taschen lachend zum Beweis offen zeigt, wird er als Betrüger hinausgeworfen. Wütend auf den Schatzhauser rennt Peter in den Tannenwald, um diesmal dort den Holländermichel aufzusuchen, einen Riesen mit einem Glasauge und einer großen Narbe darüber, von dem erzählt wird, dass er die Herzen der Menschen stehle und durch einen Stein ersetze. So verspricht er Peter Reichtum und Ansehen im Tausch gegen sein Herz. Peter willigt ein.\nDas kalte Herz macht ihn unempfindlich gegen jegliches Gefühl – kein Schmerz, keine Angst, keine Liebe. Nach kurzer Zeit hat er nur noch Geld und Geschäft im Kopf und verjagt nun selber die Armen, wenn er sie beim Betteln sieht. Immer gieriger werdend erschlägt Peter eines Tages seine Frau Lisbeth, da sie dem als alten schwachen Mann verkleideten Glasmännlein, der schwer zu tragen hatte und frierend an der Tür stand, aus Gutmütigkeit Einlass gewährte und Wein anbot. Erst in diesem Augenblick wird dem Kohlenmunk-Peter klar, was aus ihm geworden ist. Er besinnt sich darauf, wer er einst war und wie sehr er seine Lisbeth geliebt hat.\nWieder sucht er das Glasmännchen im Tannendickicht auf und hofft auf seinen letzten, noch offenen Wunsch. Der Schatzhauser verweigert ihm diesen, solange er das Herz aus Stein hat, da er sich lieber hätte Verstand wünschen sollen. Mit einer List bekommt Peter vom Holländermichel sein Herz zurück: Er behauptet vor dem Riesen, sein Herz noch zu haben und somit von ihm betrogen worden zu sein. Als Beweis soll der Riese ihm sein Herz wiedergeben, damit er den Unterschied spüren kann. Empört von diesen Vorwurf stimmt der Holländermichel zu und Peter flieht mit seinem Herz.\nJetzt, wo Peter wieder fühlen kann, überkommt ihn der Tod seiner Frau mit Schmerz und Reue. Das Glasmännlein lobt diesen guten Kern in ihm und gewährt seinen letzten Wunsch, alles rückgängig zu machen. Peter soll mit seiner Axt in einen Baum schlagen und sobald dies geschehen ist, besitzt er wieder seine alte Kleidung. Kurz danach hört Peter eine bekannte Stimme, die nach ihm ruft. Als er sich umsieht, kann er von weitem seine Lisbeth erkennen. Zusammen gehen beide Hand in Hand ihrer Zukunft entgegen.\nBereits Ende der 1940er-Jahre verhandelte der Münchner Regisseur Paul Verhoeven mit der DEFA über den Tanzfilm Melanie, eine moderne Aschenputtel-Version, in der er den Aufstieg einer jungen Ballett-Schülerin zu einer gefeierten Primaballerina zeigen wollte. Wegen Ähnlichkeiten zu dem Film Die roten Schuhe bot ihm das Studio, als eine Art Ersatz, Das kalte Herz an. Ursprünglich sollte der Film unter der Regie von Erich Engel gedreht werden.\nVerhoeven drehte Das kalte Herz im Frühling und Sommer 1950 in den Filmstudios Babelsberg. Die Außenaufnahmen fanden im Lauchagrund bei Tabarz sowie in der Umgebung von Schwarzburg (Bahnhof und Fasanerie), insbesondere für die Fernsichten, statt. Ein Drehstab von weit mehr als fünfzig Leuten war an diesem Film beteiligt. Die Produktionskosten lagen mit 3,2 Millionen Mark deutlich über den vorgesehenen Ausgaben. Aufgrund der zu hohen Produktionskosten, die vor allem durch aufwändige Trickszenen entstanden, schloss die DEFA eine weitere Zusammenarbeit mit Verhoeven aus. Das kalte Herz war der erste DDR-Farbfilm (Agfacolor) sowie der erste mit Schauspielern inszenierte Märchenfilm der DEFA. Er kostete etwa 4.000.000 Ostmark.\nDie Premiere fand am 8. Dezember 1950 zeitgleich im Berliner Kino Babylon und im DEFA-Filmtheater Kastanienallee statt. Die Lizenzen und den Vertrieb übernahm Progress Film-Verleih. Der Film gilt als Auslöser der erfolgreichen Kinderfilm-Produktion in der DDR. Mit 9.779.526 Zuschauern wurde er zudem einer der erfolgreichsten DEFA-Filme überhaupt.\nDie Verfilmung hält sich eng an Hauffs Vorlage, viele Unterschiede sind v. a. in inhaltlichen Auslassungen zu finden. So wird der Tod von Barbara Munkin, Peters Mutter, deren Vorname im Film nicht genannt wird, ebenso wenig gezeigt, wie ihre Wiedererweckung durch das Glasmännchen. Auch die im Märchen enthaltene Erzählung über die Herkunft des Holländer-Michels und sein frühes Wirken im Schwarzwald wird ausgespart, ebenso Peter Munks Reisen, die er nach dem Tausch seines Herzens unternimmt, sowie die am Ende der Geschichte angesiedelte Geburt seines Kindes und sein Versuch, das Glasmännchen als Paten zu gewinnen.\nDer prägnanteste Unterschied zur Buchvorlage betrifft Lisbeth. Während Peter sie in Verhoevens Werk bereits seit langem kennt, was auch in anderen Verfilmungen wie Märchen in der Nacht erzählt und der Adaption aus dem Jahr 2014 so dargestellt wird, begibt er sich im Buch erst nach Erlangen seines Reichtums auf Brautschau. Lisbeth ist hier die Tochter eines verwitweten und verarmten Holzfällers, im Film ist sie Waise und wächst unter der Obhut ihres Oheims auf, der in Hauffs Märchen nicht vorkommt.\nIm Buch sind der Tanzbodenkönig und der  lange Schlurker zwei verschiedene Personen, hier sind sie in der Figur des Hannes Schlurker, der anfangs mit Lisbeth tanzt und um sie wirbt, vereint.\nDie zeitgenössische Kritik kritisierte den Film, dem eigentlich ein „wunderbares, von echtem Humanismus erfülltes Thema“ zugrunde liegt. Verhoeven habe im Film „seiner eigenen […] verworrenen Phantasie die Zügel schießen […] lassen“. Die Begegnung Peters mit dem Holländer-Michel werde so zu einer „blutrünstige[n] Folterkammergeschichte“: „Kochende Bluttümpel werden gezeigt, scheußlich gurgelnde Geräusche, Bordellszenen ‚eingelegt‘, der Holländer-Michel zu einer Gestalt aus dem Abnormitätenkabinett gemacht. Eine schwüle, blutrünstige Atmosphäre vernebelt ganze Passagen des Films, so daß die auch vorhandenen guten Stellen […] davon erdrückt werden“. Dennoch sei der Film „meisterhaft in Farbe und Fotografie“. Auch Regisseur Verhoeven meinte rückblickend, dass der Film zwar vorwiegend gelobt worden sei, manche Kritiker aber meinten, dass „die grausamen Szenen das Fassungsvermögen von Kindern weit übersteigen würde[n]. Als ob das Gute und das Böse nicht schon immer wesentliche Bestandteile der Märchen gewesen wären!“\nIn seiner Erstbesprechung des Films befand der film-dienst der Bundesrepublik 1951, dass Regisseur Verhoeven leider „nicht der Vorwurf erspart bleiben [kann], daß er in der Schauspielerführung, obwohl ihm beste Nachwuchskräfte zur Verfügung standen, ins Deklamatorische abgleitet, wie fast in allen seinen Filmen […] Im Ganzen als Versuch anerkennens- und dankenswert. Einige herzhafte Schnitte könnten vielleicht noch manches straffen.“ In der Neubesprechung 1985 schrieb der Rezensent, dass Verhoeven das Märchen „im Glanzbildchenstil umgesetzt [habe]. Poesie und Verzauberung werden durch sentimentale Heimatfilmbilder verdrängt. Im Märchenwald mit jenen märchenüblichen guten und bösen Zauberfiguren gelingen einige tricktechnisch brillante und auch sehr schön gespielte Passagen, die sich mit heutigen Märchen à la Unendliche Geschichte durchaus messen können. Doch der Rest der Geschichte wirkt äußerst antiquiert und auch verworren.“[10] Das Lexikon des internationalen Films, das gewöhnlich die Kritiken des Filmdienstes übernimmt, urteilt in seiner Onlineversion positiver. Es spricht von „gelungenen Tricks“ und meint, „der humanistische Geist der Vorlage“ bleibe „in jeder Beziehung gewahrt“. Es findet, der Film sei „[v]or allem für ältere Kinder geeignet“.[11]\n„Ungeachtet der heute filmtechnisch überholt wirkenden Tricks und trotz der Grausamkeiten gewinnt 'Das kalte Herz' vor allem durch die poetischen Elemente auch über die Jahre hinweg noch immer die Gunst des Publikums.“, so heutige Kritiker.[12]\nAuf dem Internationalen Filmfestival Karlovy Vary erhielt Das kalte Herz 1951 den Preis für den besten Farbfilm.\n"
}