{
    "date": "03-05-2021 12:32:26",
    "link": "https://de.wikipedia.org/wiki/Das%5Fpurpurrote%5FSegel",
    "title": "Das purpurrote Segel",
    "category": "Märchenfilm",
    "text": "Das purpurrote Segel (Originaltitel: russisch Алые паруса, Alyje parussa) ist ein sowjetischer Fantasyfilm von Alexander Ptuschko aus dem Jahr 1961. Er entstand nach der Erzählung Das Purpursegel von Alexander Grin.\nAls der tot geglaubte Seemann Longgreen nach vielen Monaten zurück in sein kleines Fischerdorf kommt, findet er in seinem Haus die Nachbarin vor. Sie hat die drei Monate alte Tochter Longgreens im Arm, der seine Frau Mary den Namen Assol gegeben hat. Mary selbst ist tot. Kurz nach der Geburt des Kindes fehlte es an Essen und kein Geld war im Haus. Mary bat den Wirt um Geld, doch der forderte, dass sie ihm gefügig sei. Als sie bei eisigem Wetter in eine nahegelegene Stadt ging, um ihren Ehering für etwas Geld zu versetzen, holte sie sich eine Lungenentzündung, an der sie nach kurzer Zeit verstarb. Longgreen nimmt die Geschichte der Nachbarin gefasst auf und weiß, dass er sich in Zukunft allein um sein Kind kümmern muss.\nAssol wächst zu einem jungen Mädchen heran. Longgreen verdient sich sein Geld inzwischen als Spielzeugbauer und fertigt Holzsegelboote an, die er für wenig Geld auf dem Markt verkaufen kann. Eines Tages soll Assol die Boote zum Markt bringen. Sie lässt eines mit einem roten Segel im Bach treiben und eilt dem davonschwimmenden Boot nach. Es wird schließlich vom alten Egl aus dem Wasser gefischt, der Assol prophezeit, dass einst ein Prinz mit einem wirklichen Schiff mit roten Segeln kommen und Assol zur Frau nehmen wird. Assol träumt nun von jenem Prinzen und wird dafür von den Dorfkindern ausgelacht. Auf einem weit entfernten Schloss wiederum lebt der junge Graf Arthur Grey, der zum Leidwesen der Eltern nichts lieber hat als die Seefahrt. Die Eltern versuchen vergeblich, seine Neigung für Schiffe und Piratengeschichten zu unterdrücken.\nJahre vergehen und Assol und Arthur sind junge Erwachsene geworden. Assol hilft dem Vater bei seiner Arbeit, doch die Geschäfte gehen schlecht. Arthur Grey bricht mit seinem Vater und wird Seemann. Er ist tüchtig und lernbegierig und steigt in kürzester Zeit zum Kapitän seines eigenen Schiffes Secret auf. Bei einem Landgang findet er die im Gras schlafende Assol und verliebt sich in sie. Er steckt ihr seinen Ring auf den Finger und verschwindet unerkannt. Im Dorf erkundigt er sich nach ihr und erfährt, dass sie immer noch auf den Prinzen wartet, der sie auf einem roten Segelschiff abholt, aber auch, dass manche Dorfbewohner sie deswegen für wunderlich halten. Arthur will Assols Traum wahr werden lassen. Er kauft in der Stadt 2000 Meter rotes Segeltuch und kehrt auf seinem nun rote Segel tragenden Schiff zu Assol zurück. Die hat bereits am Ring erkannt, dass ihr Prinz kommen wird. Auch die Dorfbewohner laufen am Strand zusammen und beobachten, wie Arthur Assol am Strand in seinem Boot abholt und auf das Schiff bringt. Dort eröffnet er ihr, dass er sie schon immer gesucht habe und sie heiraten will. Assol ist glücklich, zumal auch ihr Vater mit dem Paar kommen wird.\nDas purpurrote Segel wurde unter anderem in Koktebel (Szenen im Fischerdorf), Baku, Pizunda (Szenen im Wald) und auf Jalta (unter anderem Szenen des Segelkaufs) gedreht. Der Film erlebte am 7. Juni 1961 seine Uraufführung in der Sowjetunion und lief im darauf folgenden Jahr in den Kinos der DDR an. Am 12. April 1980 lief er erstmals auf DFF 1 im Fernsehen der DDR und am 3. April 1994 im gesamtdeutschen Fernsehen auf ORB. Im September 2009 erschien der Film bei Icestorm im Rahmen der Reihe „Die schönsten Märchenklassiker der russischen Filmgeschichte“ auf DVD.\nEs war das Leinwanddebüt von Anastassija Wertinskaja, der Tochter des Sängers und Schauspielers Alexander Wertinski, die zum Zeitpunkt der Dreharbeiten 15 Jahre alt war. Die Secret des Films war in Wirklichkeit das Ausbildungsschiff Alpha der Marineschule Rostow. Wie im Film wurden auch in Wirklichkeit über 2000 Meter rotes Segeltuch verbraucht. Die Handlung beruht auf einer Erzählung von Alexander Grin, wobei die Modernitätsbezüge der Erzählung im Film fehlen. Es war die erste Verfilmung der Erzählung. Zu den weiteren Verfilmungen zählen Assol (Sowjetunion, TV, 1983), Nachové plachty (Tschechische Republik, TV, 2001) und Prawdiwaja istorija ob alych parussach (Ukraine, TV-Mehrteiler, 2010).\nDen Dialog der DEFA-Synchronisation schrieb Harald Thiemann, die Regie übernahm Ilse Stobrawa. Die Synchronisation wurde vom DEFA-Studio für Synchronisation, Atelier Leipzig, realisiert.\nDie New York Times nannte Das purpurrote Segel eine „Prince-Charming-Geschichte“ und der All Movie Guide vergab für den Film drei von fünf Sternen. Der film-dienst umschrieb den Film knapp als „Märchenfilm frei nach der Romanvorlage von Alexander Grin“.\n"
}