{
    "date": "03-05-2021 12:32:11",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5FFestung",
    "title": "Das Geheimnis der Festung",
    "category": "Märchenfilm",
    "text": "Das Geheimnis der Festung (Originaltitel: Bir qalanın sirri, russisch Тайна одной крепости) ist ein sowjetischer Märchenfilm von Alisettar Atakischijew aus dem Jahr 1961. Er beruht auf einem Märchen aus Aserbaidschan.\nEine Schulklasse fährt mit ihrem Lehrer auf einer Exkursion in eine Gebirgslandschaft in Aserbaidschan. Hier besuchen sie nicht nur das Wasserkraftwerk, sondern auch eine Ausgrabungsstätte. Einer der Schüler weiß, dass es an diesem Ort nicht immer Wasser gegeben hat, und der Ausgrabungsleiter erzählt den Kindern eines der Märchen, wie das Wasser zu den Menschen gekommen ist:\nEinst gab es auf einer Festung einen bösen Herrscher, Simnar-Khan, der gemeinsam mit seinem Zauberer Gei Ges Kössa den Menschen das Wasser vorenthielt. Dieses wird durch einen großen Felsen am Fluss ins Tal gehindert. Auf dem Felsen wiederum hat der Khan seine Festung errichten lassen. Zauberer Gei Ges Kössa wiederum hat die Blumen auf dem blühenden Berg zu Stein verwandelt. Der gute Wissenschaftler Eldostu trifft sich mit dem Meister und Kamran-Baba, um der Tyrannei des Khan ein Ende zu bereiten. Er hat mit seiner Schülerin Metanet ein Elixier entwickelt, mit dem das Gestein des Gei Ges Kössa wieder in Blumen verwandelt werden kann. Der Meister wiederum will mit den Bauern des Ortes und seinem Lehrling Elschan den Fels zerschlagen, der das Wasser am Fluss ins Tal hindert. Sind beide Aufgaben erfüllt, soll der kunstfertige Eldostu mit der klugen Metanet verheiratet werden.\nGei Ges Kössa setzt nun seine Zauberkräfte ein, um seine Gegner zu besiegen. Er lässt Eldostu verhaften, als dieser ihm nicht die Formel für das Elixier verraten will. Eldostu zerstört die einzige Flasche des Elixier, um zu verhindern, dass Gei Ges Kössa die Formel selbst ermittelt. Der Meister wird ebenfalls verhaftet und verschleppt. Wenig später erscheint eine Steinstatue auf dem Felsen und es wird gemunkelt, dass oben ein Drache lebe, der den Meister in Stein verwandelt habe. Auch die beiden neuen Lehrlinge Eldostus, Ady und Bydi, werden verhaftet. Mit einem Trick gelingt es Gei Ges Kössa, Metanet zu fangen, die sich vor seinen Schergen bisher verborgen hat, jedoch mit Elschan in Kontakt getreten ist und eine Befreiung ihrer beiden Meister zu organisieren. Nur Elschan durchschaut mit Kamran-Babas Hilfe die List Gei Ges Kössas. Der verwandelt die Gefangene Metanet in Stein und lässt Eldostus Arme versteinern. Elschan gelingt es, Eldostu zu befreien. Um dessen Arme zu retten und auch die verwandelte Metanet wieder zum Leben zu erwecken, braucht man das Elixier. Das jedoch muss aus verschiedenen Kräutern eines Berges zusammengestellt werden, wofür es das nötige Pflanzenwissen braucht. Obwohl er sich zunächst sträubt, liest sich Elschan sein Wissen kontinuierlich an, bis er die Sprache der Tiere und das Wesen der Pflanzen kennt. Auch der von Eldostu gestiftete Gürtel der Weisheit passt ihm nun.\nEs gelingt ihm, in den Bergen Gei Ges Kössa zu besiegen. Im Zweikampf tötet er zudem Simnar-Khan und befreit Metanet. Der Meister wird von Ady und Bydi gerettet, die sich nun auch als tapfer erweisen können. Ady hatte auch vorausschauend die Flasche mit dem Elixier gegen eine mit gefärbtem Wasser ausgetauscht, sodass Eldostu damals die falsche Flasche zerschlug. Ady hat die echte Flasche bei sich und Eldostus Arme können nun gerettet werden. Die Bauern wiederum zerschlagen nun in gemeinschaftlicher Arbeit den Stein und Wasser fließt bis ins Tal. Durch den Tod Gei Ges Kössas erblüht zudem die vorher steinige Landschaft wieder.\nDer Leiter der Ausgrabungsstätte beendet seine Geschichte. Auf der Baustelle arbeiten auch Metanet und Elschan – die Namen der Legende sind auch in der Gegenwart präsent.\nDas Geheimnis der Festung wurde ab 1959 unter anderem im Bezirk Kəlbəcər, in Mingəçevir sowie im Filmstudio in Baku gedreht. Der Film erlebte am 15. Januar 1961 in Moskau seine Premiere. Er kam am 19. September 1962 in die Kinos der DDR und lief am 15. April 1978 erstmals auf DFF 1 im Fernsehen. Bundesweite Fernseherstaufführung war am 12. Juni 1994 auf ORB. Im Januar 2005 veröffentlichte Icestorm den Film im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD.\nDen Dialog der DEFA-Synchronisation schrieb Erika Hirsch, die Regie übernahm Margot Seltmann.\nFür den film-dienst war Das Geheimnis der Festung ein „symbolhafter Märchenfilm mit einer abenteuerlichen Handlung; farbenprächtig und mit zahlreichen Trickaufnahmen inszeniert.“\n"
}