{
    "date": "03-05-2021 12:18:29",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fdrei%5FDschunken",
    "title": "Das Geheimnis der drei Dschunken",
    "category": "Agentenfilm",
    "text": "\nDas Geheimnis der drei Dschunken ist ein deutsch-italienischer Abenteuer- und Kriminalfilm aus dem Jahre 1965 von Ernst Hofbauer mit Stewart Granger in der Hauptrolle.\nIn Hongkong werden die amerikanischen FBI-Agenten Linda Wells und James Mark Grant heimtückisch ermordet. Sie hatten Informationen über einen Schmugglerring beschafft, der elektronische Geräte für Atomraketen an das kommunistische Regime in die Volksrepublik China liefert. Linda Wells war zuletzt verdeckt als Sekretärin eines in Hongkong lebenden Geschäftsmannes namens Pierre Milot beschäftigt. Grants inmitten des Satzes abgebrochene Fernschreiben trifft bei FBI-Chef Harris in San Francisco ein, worauf dieser seinen besten Mann Mike Scott nach Hongkong entsendet. Ihm zur Seite gestellt wird FBI-Kollegin Carol Eden, die unter dem Namen der in den USA verhafteten Milot-Kontaktfrau Danny Davis, einer Funkspezialistin, nach Hongkong fliegt. Dort wird Carol alias Danny bereits von dem zwielichtigen Pereira, dem Auftraggeber der Morde an Wells und Grant, am Flughafen erwartet und abgeholt. Als Erkennungszeichen dient eine in der Mitte durchgerissene Dollar-Banknote. Nahezu zeitgleich trifft auch Scott in der Stadt ein. Pereira bringt Carol zu Milot, der in Wahrheit einen lukrativen Schmugglerring betreibt. Gemeinsam mit seiner Begleiterin Blanche Coty empfängt Milot Carol in einer noblen Villa. \nWährenddessen nimmt Scott Kontakt zu Norman, Harris‘ Mann in Hongkong, auf. Dieser stellt Scott den etwas linkischen Smoky zur Seite, da dieser angeblich perfekt chinesisch spricht und sich in Hongkong ausgezeichnet auskennt. Ein sich blind gebender Chinese verfolgt die beiden und verübt mit seinem Gehstock ein Schussattentat, dem beide durch Scotts schnelle Reaktion knapp entgehen können. Als Scott den Chinesen dingfest machen will, wird der Attentäter hinterrücks durch einen Messerwurf getötet. Im Gespräch mit Norman erfährt Scott, dass die Schmuggelfracht offensichtlich mittels dreier Dschunken von Hongkong in die Volksrepublik befördert wird. Wenig später suchen Scott und Smoky einen Chinesen auf, der als einer der Letzten Grant und Linda lebend gesehen hat. Ein weiterer Chinese auf einer Dschunke verübt auf den Aussagewilligen ein weiteres Messerattentat, doch das Ziel wird hier verfehlt. Daraufhin traut sich der chinesische Zeuge, dem das Attentat galt, nicht mehr Scott zu helfen und schweigt mit Blick auf seine Frau und den drei Kindern.\nUm Milot und Blanche auf den Zahn zu fühlen, geben sich Scott und Smoky als Versicherungsvertreter aus und dringen auf das Gelände der Milot-Villa vor. Scott behauptet gegenüber Milot, den angeblichen Selbstmord von Grant zu untersuchen, da dieser bei seiner Gesellschaft eine Lebensversicherung abgeschlossen hatte. Nachdem Scott und Smoky wieder gegangen sind, ruft Milot den geheimnisvollen Oberboss des Rings an, der ihm mitteilt, dass beide Besucher FBI-Agenten seien. Der Mann am Ende der Telefonleitung erteilt den Auftrag, Scott loszuwerden. In seiner Lagerhalle lässt Milot wenig später die elektronischen Bauteile für China in ausgehöhlten Baumstämmen verstecken. Während Scott ein Nickerchen hält, macht sich Smoky zu Milots Lagerhallen auf, um sich dort ein wenig umzusehen. Dabei wird er von Pereira beobachtet, der versucht, Smoky mit einer von einem Kran herabfallenden, riesigen Holzkiste umzubringen. Smoky kann sich im letzten Moment mit einem Sprung in das Hafenbecken retten. Als Smoky und Scott zu einer Verabredung mit Milot fahren wollen, nimmt Pereira die Angelegenheit in die Hand und lauert dem die Küstenstraße entlang fahrenden Auto der beiden FBI-Leute auf. Diese werden von Pereira und einem Chinesen unter MG-Feuer gelegt. Durch einen beherzten Sprung können sich beide in letzter Sekunde aus dem die Klippen herabstürzenden Fahrzeug retten.\nCarol, die heimlich mithört, wie Milot mit Blanche über das Attentat auf Scott als „netten kleinen Knall“ spricht, ist verzweifelt. Sie ahnt nicht, dass die beiden FBI-Kollegen den Anschlag überlebt haben. Währenddessen gehen Scott und Smoky den Rest des Weges zu Fuß zum Milot-Anwesen. Während Smoky draußen wartet, klettert Scott in das Zimmer zu der ebenso überraschten wie überglücklichen Carol. Beide verbringen die Nacht gemeinsam. Am nächsten Morgen versucht Carol auf eigene Faust, in Milots Büro den Funkcode herauszubekommen, mit dem man den Big Boss des Schmugglerrings identifizieren könne. Durch eine Unachtsamkeit verliert sie dabei ihr Armband, mit dem sie Funkkontakt zu Scott hält. Milot findet das Armband, entdeckt aber nicht die dort versteckte Kommunikationselektronik. Währenddessen hat sich Scott zu den Lagerhallen aufgemacht und wird dort von vier chinesischen Schlägern, die unter Pereiras Kommando stehen, festgehalten und gefesselt. Zur selben Zeit wird auch Smoky, der vor dem Milot-Anwesen Wache schiebt, niedergeschlagen und die bei der Entwendung des Codebuchs von Blanche überraschte Carol mit einem Revolver festgehalten. Als Scott gefesselt mit dem Auto in Richtung Hafen gebracht werden soll, wird der von Milot gesteuerte Pkw von einem anderen Fahrzeug verfolgt. Als dieses Fahrzeug den Milot-Wagen überholt, eröffnen Chinesen das Feuer. Scott gelingt es, obwohl den Revolver eines Bewachers im Genick, aus der Beifahrertür herauszuhechten. Der Wagen stürzt die Böschung herab und fängt Feuer. Milot und Scotts Bewacher sind sofort tot. Im Fond des anderen Fahrzeugs sitzt Norman. Er ist der Chef des Schmugglerrings.\nZur gleichen Zeit sind Pereira und Blanche Coty mit einem anderen Auto, in der die bewusstlose Carol sitzt, am Hongkonger Hafen angekommen. Noch immer nicht gewahr, wer hinter den Verbrechen steckt, rennt der derangierte Scott zu Norman und erzählt ihm die ganze Geschichte, auch dass Carol für ihn arbeite und dabei war, den Namen des Oberbosses herauszubekommen. Beiden nehmen ein Motorboot zu einer der drei Dschunken, auf denen Scott die gefangen genommene Carol vermutet. Während der Fahrt zückt Norman seine Pistole; nun weiß auch Scott, dass Norman der Kopf der Verbrecherbande ist. An Bord der Dschunke warten Blanche und Pereira auf ihn. Blanche, die Scott bewachen soll, wird von der mittlerweile wieder zu Bewusstsein gekommenen Carol mit einem Fußtritt entwaffnet. Währenddessen betätigt Norman an Deck den Zündmechanismus einer Zeitbombe, mit der demnächst die Dschunke und all die Zeugen auf ihr in die Luft gejagt werden soll. Wieder unter Deck, wird nun auch Norman überwältigt und mit Blanche eingeschlossen. Auf Deck kommt es zwischen Scott und Pereira zu einem Schusswechsel, bei dem Pereira überwältigt und über Bord geworfen wird. Schließlich bricht durch eine unter Deck umgestoßene Petroleumlampe auch noch ein Feuer aus. \nScott rennt unter Deck, um Norman und Blanche nicht elendig umkommen zu lassen. Norman nutzt diese Hilfsbereitschaft aus und schlägt Scott nieder. Der ist aber nur leicht angeschlagen. Norman flieht an Deck, ruft Carol, die von Scott mit einem Beiboot aufs offene Meer geschickt wurde, zu, dass sie zurückkommen solle um alle zu retten. Dann fällt ein Segel herab, und Norman wird von dem herabstürzenden Segelbalken erschlagen. Während sich Scott unter Deck um die bewusstlose Blanche zu kümmern versucht, tickt oben weiterhin die Zeitbombe. Carol dreht bei und kehrt zur Dschunke zurück. Nun nähert sich auch noch ein Polizeiboot mit Smoky, der die Hongkonger Staatsmacht informiert hat, und einer chinesischen Polizistin an Bord. Im letzten Moment hechtet Mike Sott ins Wasser, und nur eine Sekunde später zündet die Zeitbombe, und die Dschunke explodiert. Scott klettert auf das Motorboot zu Carol, und beide umarmen sich.\nDer von Gero Weckers Arca-Film im Frühjahr 1965 vor Ort in der damals britischen Kronkolonie Hongkong gedrehte Kinofilm wurde am 16. Juli 1965 uraufgeführt. In Italien lief Das Geheimnis der drei Dschunken unter dem Titel A 009 missione Hong Kong am 28. August 1965 an. \nDie Dialogregie führte Dietmar Behnke, die Produktionsleitung Wolf C. Hartwig. Eberhard Schroeder arbeitete Hofbauer als Regieassistent zu. Max Mellin entwarf die Filmbauten, Margarete Simon die Kostüme. Für Paul Klinger, der hier „den abgefeimten Oberschurken“ gibt, war dies die letzte Kinofilmrolle. Alle Schauspieler, auch die deutschen, sprachen ihren Text auf Englisch, um dadurch die internationalen Verkaufsschancen des Films zu erhöhen. In der deutschen Fassung wurden jedoch Horst Frank und Paul Dahlke von anderen deutschsprachigen Kollegen nachsynchronisiert.\n„Vor der exotischen Kulisse Hongkongs spielende, weitgehend spannende Abenteuerunterhaltung.“\n„Ungewöhnlich simpel gebastelter Ostasienreißer. Ab 16 beinahe schon zum Abgewöhnen.“\nTV Movies schrieb über den Film, der 1967 im englischsprachigen Raum unter dem Titel Red Dragon verliehen wurde: „Well paced but predictable script“.\n"
}