{
    "date": "03-05-2021 12:32:17",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvom%5FZaren%5FSaltan%5F%28Film%29",
    "title": "Das Märchen vom Zaren Saltan (Film)",
    "category": "Märchenfilm",
    "text": "Das Märchen vom Zaren Saltan (Originaltitel: russisch Сказка о царе Салтане, Skaska o zare Saltane) ist ein sowjetischer Märchenfilm von Alexander Ptuschko aus dem Jahr 1967. Er entstand nach Motiven des gleichnamigen Märchens von Alexander Puschkin aus dem Jahr 1832.\nDrei Schwestern sitzen am Fenster und erzählen sich, was sie tun würden, wenn der Zar sie heiraten würde. Die erste würde ein Hochzeitsmahl für alle Menschen ausrichten, die zweite würde alle fein einkleiden. Die dritte und jüngste aber sagt: „Ich gäb' dem Zaren nicht Geld und Gut, doch einen Sohn mit Kraft und Mut.“\nDer Zar, der dieses Gespräch mit angehört hat, nimmt die Jüngste zur Frau. Die beiden anderen stellt er als Hofköchin und als Weberin an. Neidisch auf ihre jüngste Schwester fügen sich die beiden und kommen so an den Zarenhof.\nEinige Zeit später muss der Zar in den Krieg ziehen. Seine Frau teilt ihm in einem Brief mit, dass sie einen Sohn zur Welt gebracht hat. Der Antwortbrief des Zaren wird von den Schwestern und der Schwiegermutter abgefangen und dahingehend verändert, dass Frau und Sohn in ein Fass geschlagen und dem Meer übergeben werden sollen. Daraufhin werden die beiden ins Meer gestürzt.\nSie werden an den Strand einer kahlen Insel gespült. Dort rettet der inzwischen erwachsene Sohn einem Schwan das Leben. Dieser Schwan ist eine verzauberte Prinzessin. Sie lässt für Mutter und Sohn eine wunderschöne Stadt entstehen, deren Einwohner ihn zum Fürsten Gwidon machen. Der Schwan hilft Gwidon auch, unerkannt in der Gestalt eines Insekts seinen Vater zu sehen.\nEinige Zeit später kommt der Zar – gegen den Wunsch der Schwestern – in diese Stadt und erkennt seine Frau und seinen Sohn wieder.\nDas Märchen vom Zaren Saltan wurde bei Moskau und auf der Krim gedreht. Er erlebte am 2. Januar 1967 in Moskau seine Premiere. Am 19. Dezember 1969 kam der Film in die Kinos der DDR und am 2. August 1975 wurde er erstmals auf DFF 1 im Fernsehen der DDR gezeigt. Icestorm veröffentlichte den Film im Januar 2005 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD.\nDen Dialog der DEFA-Synchronisation schrieb Erika Hirsch, die Regie übernahm Hella Graf.\n"
}