{
    "date": "03-05-2021 12:32:21",
    "link": "https://de.wikipedia.org/wiki/Das%5FWasser%5Fdes%5FLebens%5F%282017%29",
    "title": "Das Wasser des Lebens (2017)",
    "category": "Märchenfilm",
    "text": "Das Wasser des Lebens ist eine Neuverfilmung des Märchens „Das Wasser des Lebens“ der Brüder Grimm für die Märchenfilmreihe Sechs auf einen Streich der ARD. Die Erstausstrahlung erfolgte am 25. Dezember 2017 auf Das Erste.\nKönig Ansgar leidet unter einer unheilbaren Krankheit und hält die Zeit für gekommen, sich Gedanken über seine Nachfolge zu machen. Seine beiden Söhne stehen zur Auswahl: Falk, der kämpferische, egoistische und machtbesessene der beiden oder Lennard, der immer seine Mitmenschen mit Freundlichkeit und Respekt behandelt. Der König zermartert sich seinen Kopf über diese Frage und kann sich nicht entscheiden. Der Leibarzt des Königs ersinnt immer neue und immer ungewöhnlichere Methoden den König zu heilen, aber keine hat den gewünschten Erfolg.\nEines Tages schlägt der Jäger vor, das „Wasser des Lebens“ zu suchen und es dem König zu bringen. Es soll ein Wundermittel sein, das jede erdenkliche Krankheit heilen kann und im Düsterwald zu finden sein. Falk, der mutigere der beiden Prinzen, macht sich auf den Weg in den Düsterwald, wo er sich verirrt. Er trifft auf die Zauberin Salwa, die ihn auf die Probe stellen will. Sie bittet Falk um ein Stück Brot, um Wasser oder ein paar Kreuzer, aber Falk lehnt arrogant ab. Im heraufziehenden Nebel der Zauberin Salwa stürzt Falk in eine Schlucht, wo er bewusstlos liegen bleibt. \nAls Prinz Falk nicht zurückkehrt, macht sich daraufhin Prinz Lennard auf die Suche. Auch er begegnet der Zauberin Salwa, die zu den Mächten des Guten gehört, von denen auch das „Wasser des Lebens“ stammt. Er besteht ihre Prüfung, teilt Brot und Wurst mit ihr. Daraufhin weist sie ihn dem Weg zum Schloss und gibt ihm Hilfestellungen und Hinweise zum Bestehen der drei Prüfungen, die dort auf ihn warten. Er erreicht schließlich das unheimliche Schloss, auf dem ein Fluch lastet. Die Bewohner des Schlosses sind zu Stein geworden. Im Schloss findet er die schlafende Prinzessin Friederike, von der er hofft, dass sie ihm den Weg zu dem „Wasser des Lebens“ zeigen kann. Er küsst sie und erweckt sie so wieder zum Leben.\nPrinzessin Friederike teilt dem Prinzen mit, dass er nun drei Prüfungen bestehen und das Schloss vor dem zwölften Glockenschlag wieder verlassen muss, um das Schloss und seine Bewohner von dem Fluch zu erlösen. Die erste Prüfung besteht im Lösen einer falschen Gleichung. Mit Friederikes Ermutigung und den Worten Salwas im Gedächtnis besteht er die erste Prüfung. Die zweite Aufgabe führt Prinz Lennard hinter ein Tor, wo sich eine versteckte Kammer befindet. Ein Beben beginnt, die Mauern drohen einzustürzen, aber mithilfe seiner Kombinationsgabe und den Hinweisen Salwas löst Prinz Lennard auch die zweite Prüfung. \nIn der dritten Prüfung begegnet Prinz Lennard den Mächten des Bösen. In einem Trugbild sieht er seinen wieder genesenen Vater und seinen Bruder Falk, die ihm mitteilen, dass er auch die dritte Prüfung bereits bestanden hat und morgen zum König gekrönt werden soll. Friederikes Stimme warnt ihn vor der Falle. Prinz Lennard erkennt sie und stößt die Geschöpfe der Mächte des Bösen zurück. Der Schlossbrunnen enthält nach den bestandenen drei Prüfungen wieder Wasser und Prinz Lennard kann das „Wasser des Lebens“ seinem Vater bringen. Er verspricht Friederike wiederzukommen, um sie zu heiraten. Mit ihrer Hilfe und Liebe kann er alles schaffen. Kurz vor dem zwölften Glockenschlage verlässt er das Schloss. Der Fluch ist aufgehoben, die Bewohner erwachen zu neuem Leben. \nIm Wald findet er seinen bewusstlosen und verletzten Bruder Falk, den er mit dem „Wasser des Lebens“ ins Diesseits zurückholt. Falk füllt das „Wasser des Lebens“ jedoch heimlich in seine Wasserflasche um und gibt Brackwasser aus der Schlucht in Prinz Lennards Wasserbeutel. Als Prinz Lennard seinem Vater das verunreinigte Wasser gibt, führt dies fast zum Tode des Königs. Prinz Falk gibt nun vor, das wahre „Wasser des Lebens“ geholt zu haben. Die Kraft des Königs kehrt wieder, sein Fieber sinkt. Der König bestimmt daraufhin Falk zum König. Lennards Beteuerungen, in Wahrheit derjenige zu sein, der das heilende Wasser geholt hat, schenkt der König keinen Glauben.\nPrinz Lennard erkennt jedoch die Täuschung und droht Falk, dem König den Betrug zu offenbaren. Prinz Falk gelingt es schließlich, den Vater davon zu überzeugen, dass Prinz Lennard den König umbringen wollte. Er warnt den König vor angeblichen weiteren Attentatsplänen von Prinz Lennard. Der Jäger Baldur wird dazu bestimmt, den Prinzen im Wald bei der Jagd nach Fasanen zu töten. Der Jäger kann den Mord jedoch nicht ausführen, da Prinz Lennard ihn immer gut und freundlich behandelt hat und ihm zuhörte, wenn er etwas zu sagen hatte. Zum Schein gibt er einen Schuss ab, sodass alle an den Tod von Prinz Lennard glauben.\nIm Wald begegnet Prinz Lennard noch einmal der weisen Zauberin Salwa. Sie ermutigt ihn nicht aufzugeben und um sein Königreich zu kämpfen. Prinz Lennard reitet getarnt an den Hof zurück, wo bereits die Krönung von Prinz Falk vorbereitet wird. Auch Prinzessin Friederike ist mittlerweile auf dem Weg zum Hofe des Königs, da sie Lennard Rückkehr nicht mehr abwarten konnte.\nAls der König Prinz Falk zu seinem Nachfolger ernennen will, erscheint Prinzessin Friederike und teilt mit, dass der Königssohn ihr Königreich vom Fluch befreit und ihr einen Heiratsantrag gemacht hat. Sie klärt den König darüber auf, dass jedoch nicht Prinz Falk, sondern Prinz Lennard der wahre Held ist. Der König erkennt Falks Betrug und droht ihm mit Bestrafung am Galgen. In diesem Moment tritt Prinz Lennard aus der Menge hervor und gibt sich zu erkennen. Der König bittet Lennard um Vergebung, die ihm zuteil wird. Er ernennt Lennard daraufhin zum König. Als erste Amtshandlung begnadigt König Lennard seinen Bruder Falk, der nun Dienst als Stallbursche verrichten darf. Als zweite Amtshandlung ernennt Lennard den Jäger Baldur zu seinem persönlichen „Freund auf Augenhöhe“. Dann kann er endlich seine Braut küssen.\nDer WDR produzierte die Neuverfilmung. Die Aufnahmen erfolgten vom 8. bis zum 26. Juni 2017. Die Dreharbeiten fanden in Schlössern und Orten in und um Köln und Düsseldorf statt, unter anderem auf Schloss Hülchrath, auf Schloss Gymnich, auf Schloss Ehreshoven und im Bergbaumuseum Mechernich.\nIm Gegensatz zur Grimm’schen Vorlage, in der sich die Königstochter über ihre Erlösung freut und den Prinzen zum Dank küsst, gibt der Prinz im ARD-Märchenfilm der schlafenden Königstochter einen Kuss und erlöst sie von einem Fluch. Ihre Reaktion ist aber erst einmal abweisend („Was fällt dir ein? Du kannst mich doch nicht einfach so küssen ohne zu fragen.“) und ohrfeigt den Prinzen. Kritiker sehen darin einen Versuch, das Märchen im Kontext der Diskussion um sexuelle Belästigung und Übergriffe zu modernisieren und neue Akzente zu setzen.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}