{
    "date": "03-05-2021 12:32:18",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvon%5Fder%5FRegentrude",
    "title": "Das Märchen von der Regentrude",
    "category": "Märchenfilm",
    "text": "Das Märchen von der Regentrude ist ein deutscher Märchenfilm aus dem Jahr 2018. Er beruht auf dem Kunstmärchen Die Regentrude von Theodor Storm und wurde vom NDR für die ARD-Reihe Sechs auf einen Streich produziert.\nDie Menschen leiden unter einer großen Hitze und Trockenheit. Alle wünschen, dass die große Dürre endlich zu Ende geht. Maren träumt nicht nur vom großen Regen, sondern auch, dass sie ihren um alles in der Welt geliebten Andrees heiraten darf. Aber ihr Vater, der reiche Wiesenbauer Iven, erlaubt nicht, dass sie den Sohn der verarmten Stine zum Mann nimmt.\nIven ist ein nüchtern denkender Mensch, der nicht an die Geschichte der Regentrude glaubt, die laut den anderen Dorfbewohner den Regen bringt. Maren sieht eine Chance ihren Andrees doch noch heiraten zu können und wettet mit ihrem Vater, dass der ihrer Vermählung zustimmt, wenn es vor dem nächsten Sonnenuntergang anfängt zu regnen. \nEine Urahnin von Stine hat vor langer Zeit bereits einmal die Regentrude geweckt, als diese eingeschlafen war. Das dafür benötigte Sprüchlein sowie der Weg gerieten jedoch in Vergessenheit. Beides kann Andrees vom Feuermann in Erfahrung bringen. Maren und Andrees machen sich auf den Weg, die Regentrude aus ihrem Schlaf zu wecken und somit die Herrschaft des Feuermannes mit seiner zerstörerischen Hitze zu beenden. \nAuf ihrer Reise werden die beiden immer wieder von Zaubern des Feuermannes behindert. Irgendwann treffen sie auf den Fährmann, der keine Arbeit mehr hat, da der Fluss, über den er Reisende übersetzen muss, bereits ausgetrocknet und sein Boot zudem kaputt ist. Andrees bleibt zurück, um gemeinsam mit dem Fährmann das Boot zu reparieren, damit Maren, sobald sie die Regentrude geweckt hat, auch wieder über den dann wieder vorhandenen Fluss zurück kommt.\nMaren begegnet nach einer Weile einer kleinen Elfe, die sie, als Maren ein gestelltes Rätsel löst, zum Garten der Regentrude führt. Nachdem die Regentrude geweckt wurde, geht sie gemeinsam mit Maren zu einem Brunnen und nachdem dieser aufgeschlossen wurde, fängt es endlich an zu regnen.\nMaren und Andrees reisen wieder nach Hause und heiraten.\nDie Dreharbeiten fanden vom 11. bis zum 28. Juni 2018 statt. Gedreht wurde im Freilichtmuseum am Kiekeberg in Rosengarten-Ehestorf, in Reinbek-Ohe und Hamburg-Fischbek.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}