{
    "date": "03-05-2021 12:29:11",
    "link": "https://de.wikipedia.org/wiki/Das%5Fultimative%5FWeihnachtsgeschenk",
    "title": "Das ultimative Weihnachtsgeschenk",
    "category": "Weihnachtsfilm",
    "text": "Das ultimative Weihnachtsgeschenk ist eine US-amerikanische Filmkomödie aus dem Jahr 2000.\nDie 12-jährige Allie lebt mit ihrer Familie in Los Angeles, Kalifornien. Obwohl es kurz vor Weihnachten ist, herrscht in der Stadt Sommerwetter. Als Allie und ihre Freundin Sam (Samantha) auf dem Heimweg von der Schule eine Abkürzung durch den Wald nehmen, werden sie Zeuge, wie ein alter Mann ein eigenartiges Gerät in den Müll wirft. Aus Neugier nimmt Allie das Gerät gegen den Willen von Sam mit zu sich nach Hause.\nDort entdeckt Allie, dass das Gerät das Wetter verändern kann. Nach einem Testlauf, bei dem Allie ihr Zimmer mit einem Gewitter und einem Erdbeben verwüstet, stellt sie das Gerät in ihren Blumenkasten, um einen Schneesturm herbeizuführen. Allie hofft, dass so ihre Schule geschlossen wird und sie so eine überfällige Hausaufgabe nicht abgeben muss. Tatsächlich fällt in der darauffolgenden Nacht so viel Schnee, dass fast alle Schulen geschlossen werden müssen. Der Sturm verwundert aber nicht nur die Bewohner, sondern auch den Weihnachtsmann, der diese Wettermaschine gebaut hatte und nun versucht, diese mit Hilfe zweier Elfen wiederzubekommen. Der erfolglose Wettermoderator Edwin wittert eine Sensation und will mit diesem Sturm seine Karriere retten.\nDer Sturm sowie die Maschine entwickeln unterdessen ein Eigenleben. Der Sturm wird letztlich so stark, dass sogar San Francisco lahmgelegt wird und Allies Vater somit nicht rechtzeitig zu Weihnachten zuhause sein kann. Allie und Sam versuchen die Maschine lahmzulegen, wobei sie vom Weihnachtsmann und seinen Elfen überrascht werden. Der Weihnachtsmann erklärt ihnen, dass er sie gefunden hat, weil Allie auf der Liste der bösen Mädchen steht und dass er der einzige ist, der die Maschine anhalten kann. Doch Edwin, der herausgefunden hat, dass der Sturm seinen Ursprung in Allies Haus hat, findet die Maschine und macht sich mit dieser aus dem Staub, um das Wetter ab sofort selbst zu machen und so zu absolutem Erfolg zu kommen.\nDer Weihnachtsmann jedoch kann mit Allies und Sams Hilfe Edwin in einer Süßwarenfabrik stoppen und die Maschine zurückbekommen. Als dieser die Maschine repariert, erklärt er Allie, warum er sie gebaut hatte und wie sie es schaffen kann, wieder auf die Liste der braven Mädchen zu kommen. Schlussendlich funktioniert die Maschine wieder normal und der Sturm hört auf. Am folgenden Tag, dem Weihnachtsfeiertag, findet Allie am 'Weihnachtskaktus' eine Nachricht vom Weihnachtsmann. Als sie diese öffnet, kommt ihr Vater an. Glücklich, dass die Familie wieder zusammen ist, bezeichnet Allie dies als das ultimative Weihnachtsgeschenk.\n„Herkömmlicher Weihnachtsfilm für Jugendliche, der die Erwartungen erfüllt, ohne das Genre sonderlich zu beleben.“\n"
}