{
    "date": "03-05-2021 12:10:24",
    "link": "https://de.wikipedia.org/wiki/Das%5FSyndikat%5Fdes%5FGrauens",
    "title": "Das Syndikat des Grauens",
    "category": "Splatterfilm",
    "text": "\nDas Syndikat des Grauens (Original: Luca il contrabbandiere) ist ein italienischer Gangsterfilm des Regisseurs Lucio Fulci aus dem Jahr 1980. Der Film gehört dem Subgenre des Mafia-Films an, dem sog. Poliziottesco und weist ebenfalls Versatzstücke des damals populären Splatter-Subgenres auf.\nDer Film wurde wegen seiner expliziten Gewaltdarstellungen in den 1980er Jahren sowohl in der geschnittenen Fassung als auch in der ungeschnittenen Fassung bundesweit nach § 131 StGB beschlagnahmt. Nach der erfolgten DVD-Erstauswertung der ungeschnittenen Version wurde das Werk, wie auch ein Großteil Fulcis anderer Inszenierungen, welche über das Label Astro Records and Filmworks und/oder Laser Paradise veröffentlicht worden sind, im Rahmen einer größeren Beschlagnahme-Aktion seitens der deutschen Justiz eingezogen.\nDer Film war bis März 2018 in Deutschland aufgrund des Vorwurfs der Gewaltverherrlichung beschlagnahmt.\nDer unglücklich verheiratete Luca Ajello bildet mit seinem älteren Bruder Michele die Führung einer kleinen Bande von Zigarettenschmugglern, die mit leistungsstarken Motorbooten im Golf von Neapel operieren. Das kriminelle Geschwisterpaar ist Teil einer einträglichen Vereinigung, der noch andere Camorra-Bosse angehören. Eines Tages bemerken die beiden, dass das empfindliche Gleichgewicht unter den Schwarzhändlern gestört ist. Ihr kleiner Ring wird von einer zunächst unbekannten Rauschgiftorganisation bedroht, die auf der Suche nach örtlichen Drogenvertriebspartnern die kleinkriminellen Schmuggler dezimiert. Unter der Führung eines namentlich nicht genannten Franzosen, „dem Marseiller“, werden alle ansässigen Mafiosi, die bei der Kontrolle des Gebietes im Wege stehen oder die Unterstützung verweigern, kaltblütig ermordet. Dies ist der Auftakt eines äußerst blutigen Bandenkrieges in Neapel, die Hintermänner operieren anfänglich im Geheimen und bleiben unerkannt.\nEiner der ersten Opfer wird Michele, der kaltblütig ermordet wird. Der trauernde Luca schwört daraufhin blutige Rache an den Verantwortlichen, die er zunächst vergeblich sucht. Den Schuldigen vermutet der Camorrista anfänglich in den eigenen Reihen bis er von einem Mann aus Marseille erfährt, dem Anführer des Syndikats des Grauens. Hilflos muss er miterleben, wie weitere Zigarettenschmuggler den Tod finden, teils in aller Öffentlichkeit, so dass das traditionelle Schmuggelgeschäft schließlich zerschlagen wird. Die Welle der Gewalt rüttelt nach und nach die Polizei auf, die, bis zu diesem Zeitpunkt auffallend zurückhaltend, Aktionen gegen die Zigarettenschmuggler startet.\nIn dieser Situation unterbreitet ihm der zugereiste Marseiller ein lukratives Angebot für eine partnerschaftliche Zusammenarbeit. Luca soll mit den verbliebenen Zigarettenschmugglern Boote für den Heroin-Transport zur Verfügung stellen, im Gegenzug winkt eine prozentuale Beteiligung am Gewinn des Rauschgifthandels. Die Camorristi verweigern allerdings geschlossen die Kooperation mit dem Drogensyndikat. Die Rache des Syndikats ist grausam: In einem Blutbad finden alle der alteingessenen kriminellen Bosse den qualvollen Tod, lediglich Luca gelingt die Flucht. Die Situation eskaliert; er selbst gerät mit seiner Familie immer mehr in den Fokus des Syndikats.\nAls Lucas Frau Adele im Auftrag des Marseillers entführt und misshandelt wird – sein kleiner Sohn Francuccio befindet sich derweil in Sicherheit – kommt es am Ende des Films zur blutigen Abrechnung. Der gedemütigte Schwarzhändler metzelt mit mobilisierten im „Ruhestand“ befindlichen Camorristi die Mitglieder des Rauschgiftsyndikats nieder. Zeitlich versetzt befreit die Polizei Adele aus den Händen des Syndikats; nebenbei finden sie eine größere Menge an Heroin nebst Drogenlabor. Der ermittelnde Captain Tarantino beginnt in der letzten Szene des Films das Verhalten der illegalen Zigarettenhändler zu tolerieren.\nFabio Testi : Klaus Kindler\nEnrico Maiesto : Manfred Schott\nMarcel Bozzuffi : Wolfgang Hess\n„knallharter und spannender italienischer Gangsterfilm des berühmt berüchtigten Gewaltregisseurs Lucio Fulci. Dieser ist ja den meisten durch seine Horrorfilme bekannt. Dass er auch in anderen Genres hervorragende (und zum Teil bessere) Werke abliefert, eher weniger.“\n„spannungsarmer Film, der Blutbäder, Massenexekutionen, Grausamkeiten und Folter genüßlich zelebriert.“\n„Der Film ist wahrscheinlich mit Abstand der brutalste Film des Genres. [...] Den handelnden Figuren nimmt man ohne weiteres ihre Brutalisierung ab, da die Handlungselemente fein miteinander verknüpft sind. [...] Leider bedeutet \"das Syndikat des Grauens\" auch so etwas wie einen Abgesang auf das Genre, da es sich um einen der letzten ernsthaften Beiträge alter Schule handelt.“\n„Fulci macht keine Gefangenen. Daß dieser Film jemals ungeschnitten in deutschen Kinos laufen konnte, erscheint heutzutage fast als Ammenmärchen. ...Die Gewaltaktionen des Filmes sind beispiellos ausgewalzt, wirken in ihrer Überzogenheit wie grotesker Comic-Strip, nicht wie krasser Naturalismus. ... Man findet Luca wirklich sympathisch, sein Schicksal läßt nicht kalt. Nur lenken die diversen Wasserfälle an roter Farbe von der Story ab. Der \"Circus-Krone\"-Effekt setzt ein. ...Fulci füttert seine Spatzen mit zahlreichen gelungenen Szenen. Eine Discosequenz etwa, die mindestens eine Minute lang nur von einem Stroboskoplicht erhellt wird und die Bewegungen nicht nur der Tänzer ins Surreale rückt, ist ein typisches Beispiel für Fulcis Spielwitz. ...Interessant ist die Verteilung der Sympathien: Es ist ein Mafiaboß, der schließlich für die Befreiung von Adele sorgt und den Franzosen in den Orkus jagt. Die kleinen Schmuggler werden eher mit Sympathie gezeichnet.“\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}