{
    "date": "03-05-2021 12:32:26",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkalte%5FHerz%5F%282016%29",
    "title": "Das kalte Herz (2016)",
    "category": "Märchenfilm",
    "text": "\nDas kalte Herz ist ein deutscher Märchenfilm aus dem Jahr 2016. Die Handlung des Films beruht auf der Erzählung Das kalte Herz von Wilhelm Hauff. Regie führte Johannes Naber. In den Hauptrollen sind Frederick Lau, Henriette Confurius, Moritz Bleibtreu und Milan Peschel zu sehen.\nDie Erstaufführung des Films in den deutschen Kinos war am 20. Oktober 2016.\nDer Prolog des Films erzählt vom Holländer-Michel. Aus Raffgier schneidet er sich selbst das Herz aus der Brust. Die Dorfbewohner haben Angst vor ihm und stoßen ihn eines Nachts von der Klippe des Tannenbühl. Aber ohne Herz kann er nicht sterben, und so trachtet er selbst den Menschen nach ihren Herzen.\nDer gutmütige Köhler Peter Munk lebt ein hartes und entbehrungsreiches Leben. Sein Beruf ist bei den Dorfbewohnern nicht angesehen. In der gesellschaftlichen Hackordnung steht er ganz unten. Peter Munk ist in die Tochter des Glasmachers Löbl, Lisbeth, verliebt. Aber sie ist bereits Bastian versprochen, dem Sohn des reichen Holzhändlers Etzel. Um Lisbeths Herz und das Ansehen der Dorfbevölkerung zu gewinnen, glaubt Peter, er müsse reich werden. Als Sonntagskind geht er zum Glasmännchen und äußert drei törichte Wünsche. Sie erfüllen sich zwar, da Peter aber ihre Auswirkungen nicht bedachte, ist er schon bald wieder arm. Löbl verweigert ihm Lisbeths Hand. Zudem wird sein Vater von Holzfällern erschlagen, die den Köhlerwald abholzen wollen. Peter geht abermals zum Tannenbühl, dieses Mal zum Holländer-Michel, und tauscht sein Herz für Geld gegen ein Herz aus Stein. Nach einer Reise kehrt er als reicher Holzhändler ins Dorf zurück, rächt sich an Etzel für den Mord an seinem Vater und überbringt Löbl das geforderte Geld, um Lisbeth heiraten zu können, aber sie wendet sich von dem nunmehr skrupellosen Peter ab. Erst durch einen tragischen Unfall, bei dem Lisbeth zu Tode kommt, erkennt Peter, dass er mit kaltem Herzen nicht leben will. \nNachdem der Versuch scheitert, den Holländer-Michel zur Herausgabe zu bewegen, holt sich Peter sein Herz schließlich mit Gewalt zurück, indem er Michels eigenes Herz an sich bringt und es ihm im Kampf selbst wieder einsetzt. Da dieser daraufhin stirbt, ist sein Zauber gebrochen und alle Herzen wieder in der Brust ihrer Besitzer. Weil Peter seine Untaten nun aufrichtig bereut, erhält Lisbeth ihr Leben zurück, sodass die beiden ein neues Dasein beginnen können.\nDas kalte Herz ist ein Märchen von Wilhelm Hauff. Es erschien 1827 in Hauffs Märchenalmanach auf das Jahr 1828, in zwei Teilen als Binnenerzählung eingebettet in die Erzählung Das Wirtshaus im Spessart.\nWilhelm Hauff war ein deutscher Schriftsteller der Romantik. Hauffs Märchen fallen in die spätromantische Literaturphase nach den scharfen Zensurbestimmungen der Karlsbader Beschlüsse im Jahre 1819. Der erste Band um die Rahmenerzählung Die Karawane enthält bekannte Märchen wie Kalif Storch und Die Geschichte von dem kleinen Muck. Der zweite Band um den Den Scheik von Allessandria und seine Sklaven verlässt den rein orientalischen Handlungsraum; Zwerg Nase und zwei von Wilhelm Grimm übernommene Märchen, Schneeweißchen und Rosenrot und Das Fest der Unterirdischen, stehen in der europäischen Märchentradition. Sein dritter Band, Das Wirtshaus im Spessart, behandelt eher Sagenstoffe als Märchen; die Schwarzwaldsage Das kalte Herz ist die bekannteste dieser Sagen.\nGedreht wurde im Elbsandsteingebirge, bei Dresden, im Schwarzwald und im koproduzierenden Studio Babelsberg in Potsdam, wo bereits die beliebte DEFA-Verfilmung Das kalte Herz von 1950 mit Erwin Geschonneck entstanden ist. Für die Dreharbeiten 2015 im Studio Babelsberg wurde eigens ein Mittelalterstädtchen gebaut: Das „Dorf Gutach“ als zentrales Außenmotiv ist auf dem „Neuen Filmgelände“ an der Ahornstraße entstanden. Um die 40 Handwerker von den studioeigenen Handwerksbetrieben waren zwei Monate mit dem Bau der Kulissen beschäftigt.\nDie Spezialeffekte wurden von Chimney Germany gefertigt.\nDie mehrfach ausgezeichnete Filmmusik von Komponist Oliver Biehler wurde vom Deutschen Filmorchester Babelsberg eingespielt.\nDer Film wurde von der Kritik überwiegend positiv aufgenommen. \nDie Filmzeitschrift Cinema schreibt:\n„Dieser Film ist ein kleines Wunder und vor allem optisch ein Genuss ... Der Film schwelgt in erhabenen, traumwandlerisch schönen Bildern, deren visionäre Gestaltungskraft an die Mythen und Traditionen von Naturvölkern anknüpft und jeden Schwarzwaldkitsch umgeht.\n“\nEpd Film stellt fest:\n„Johannes Naber verzichtet zwar auch sonst auf jeden Realismus ebenso wie auf die typischen Klischees der deutschen Romantik. Sein Schwarzwald ist ein Reich der Fantasie, in dem die Waldgeister um das von Milan Peschel verkörperte Glasmännchen an indigene Völker erinnern und die Frauen Gesichtstattoos haben. Aber nur in den wunderbar delirierenden Horrormomenten in der Höhle des Holländer-Michels geht sein Konzept der Re-Imagination des berühmten Märchens ganz auf. In ihnen wagt er es, ästhetisch genau über die Grenzen hinauszugehen, die er ansonsten viel zu sehr respektiert.\n“\n"
}