{
    "date": "03-05-2021 12:29:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fmit%5Fden%5FWunderh%C3%B6lzern%5F%281987%29",
    "title": "Das Mädchen mit den Wunderhölzern (1987)",
    "category": "Weihnachtsfilm",
    "text": "\nDas Mädchen mit den Wunderhölzern ist ein amerikanischer Kinderfilm aus dem Jahr 1987. Die Märchenverfilmung entstand frei nach Das kleine Mädchen mit den Schwefelhölzern von Hans Christian Andersen. Am 21. Dezember 1987 lief die Uraufführung im amerikanischen Fernsehen.\nMolly möchte Haywood wieder mit seinem Sohn versöhnen. Sie meint, wenn dieser seinen Enkelsohn, den Sohn von Joe, sehen würde, würden sich beide wieder näherkommen. So macht sie sich mit ihm auf den Weg zum Haus der Duttons. Doch die Kinder verirren sich zunächst auf dem Weg. Währenddessen hat sich die aufgebrachte Menge der Obdachlosen vor Duttons Haus zum Protest gegen die Räumung versammelt. Als Joe aus dem Gefängnis kommt und seinen Sohn dort nicht findet, macht er sich ebenfalls auf zum Haus der Duttons. Dort kann er die aufgebrachte Menge zunächst beruhigen, doch dann greift ein Betrunkener zur Waffe, um Haywood Dutton zu erschießen. Doch Molly ist es gerade noch rechtzeitig gelungen, auch zum Haus der Duttons zu kommen. Als sie ein Streichholz anzündet, kann sie auf wundersame Weise einen Tumult verhindern und Dutton dazu bewegen, den Streit mit seinem Sohn Joe beizulegen. Haywood Dutton versöhnt sich wieder mit seinem Sohn und beschließt, die Häuser nicht zu verkaufen.\nDer amerikanische Fernsehfilm wurde mit vielen bekannten Stars verfilmt wie Rue McClanahan (Golden Girls), John Rhys-Davies (Herr der Ringe, 2001 bis 2003), William Daniels (Chefarzt Dr. Westphall) und die damals achtjährige Keshia Knight Pulliam, die 1984 als jüngste Darstellerin überhaupt für einen Emmy nominiert worden war. Bekannt wurde Keshia Knight Pulliam in der Rolle von Rudy in der Bill Cosby Show.\n„Das Mädchen mit den Wunderhölzern ist ein sorgfältig inszenierter Märchenfilm nach Motiven von Hans Christian Andersen, dessen „Weihnachts“-Botschaft ohne Sentimentalität, dafür mit einem kräftigen Schuss Humor vermittelt wird.“\n  br-online.de \n"
}