{
    "date": "03-05-2021 12:12:14",
    "link": "https://de.wikipedia.org/wiki/Das%5FLamm%5F%281964%29",
    "title": "Das Lamm (1964)",
    "category": "Roadmovie",
    "text": "\nDas Lamm ist ein deutscher Spielfilm aus dem Jahre 1964 von Wolfgang Staudte.\nBernd Dickhues, der im Ruhrgebiet ein trostloses Leben führt, ist ein verschlossener, schüchterner Einzelgänger. „Mit wem soll ich reden?“ fragt er, „mit Vater über Briefmarken? Warum hat mir Mutter keine Geschwister gegeben?“ Diese Fragen stellt er nicht etwa einem menschlichen Freund, sondern seinem engsten Vertrauten: einem Lamm. Bernd, gerade 15 Jahre alt, ist ein Arbeiterkind. In seiner Umwelt findet er sich nicht zurecht, und daher gibt er all seine Zuneigung seinem wolligen Vierbeiner, den er von klein auf aufgezogen und vor dem Metzger gerettet hat. Auf der Wanderung durch die Nacht begegnet er der nur unwesentlich jüngeren Elli, die wie er ebenfalls von zuhause ausgerückt ist. Es treffen sich zwei verwundete, einsame Seelen. \nEllis Vater ist ein Trinker, der, seitdem er aus der alten Heimat vertrieben wurde, nicht mehr auf die Füße gekommen ist. 1945 hatte er alles verloren: seine Frau, seine Söhne, seinen Hof, seine vier Pferde, seine 21 Kühe, seine sieben Schweine und seine zehn Morgen umfassenden Karpfenteiche. Geblieben ist nur Elli, ein frühreifes Früchtchen, an dem er all seinen Lebensfrust auslässt. Aus dem Haus geprügelt und von ihrem kriminellen Typen Conny angewidert, hat Elli eine Entscheidung getroffen: sie will sich dem wesensverwandten Bernd anschließen. Doch Conny erweist sich als hartnäckig; er ist nicht bereit, seine „Flamme“ einfach so ziehen zu lassen.\nBernd möchte dem Lamm ein artgerechtes Leben bieten und beabsichtigt daher, es zum Bauernhof des Onkels zu bringen. Doch der Weg dorthin ist weit. Der Weg ist das Ziel, und auf diesem Weg lernen die beiden jungen Leute das ungeschminkte und bisweilen graue Deutschland jener Jahre kennen. Einmal nächtigen sie sogar auf einem Schloss einer tierverliebten Millionärin, die das Lamm besser versorgt als die beiden menschlichen Gäste. In einem Dorfgasthaus, in dem gerade eine Hochzeitsfeier stattfindet, trennt sich das Paar. Elli hat nämlich einen kräftigen und fröhlichen, jungen Mann namens Heiner kennengelernt, der ihr ausnehmend gut gefällt und der ihr mehr Schutz vor den Unbilden des Lebens verheißt als Bernd. Während sie bei Heiner bleibt und mit ihm auf seinem Motorrad in die Nacht hineinbraust, zieht Bernd mit seinem Lamm unverdrossen weiter. Doch für Heiner und Elli ist bereits an der nächsten Kreuzung Endstation: beide kommen bei einem schweren Unfall ums Leben.\nSchließlich erreichen Bernd und das Lamm im Morgengrauen den Hof des Onkels. Dort reißt sich das Lamm los und rennt zu einer Schafherde hin. Hier wird es ein neues Zuhause finden. Für Bernd aber bietet sich mit diesem Verlust auch eine neue Chance: er entdeckt das Leben – mit Menschen. Der Beginn ist gemacht: mit einigen Gleichaltrigen spielt er auf der Straße Fußball.\nDas Lamm, ein Nebenwerk Staudtes, gehört zu den unbekanntesten Arbeiten des Regisseurs. Gedreht wurde vom 17. August bis zum 28. September 1964 in Marl-Polsum, Recklinghausen und Umgebung sowie in den Bavaria-Ateliers in München. Die Uraufführung fand am 26. November 1964 in Recklinghausen statt. Ein Jahr später lief der Film auch in den Kinos der DDR an.\nJohannes Ott schuf die Filmbauten. Ernst Steinlechner war Produktionsleiter, Hans Wolff, dessen letzter Film Das Lamm war, Herstellungsleiter.\nDer Film besteht zu einem großen Teil aus Nachtaufnahmen.\nFür den ehemaligen DEFA-Kameramann Götz Neumann war Das Lamm sein Einstand im Westen. Seit dem Mauerbau 1961 hatte er keinen Film mehr fotografiert. In einem Interview erklärte Produzent Hermann Schwerin, wie es zu der Verpflichtung des im Westen komplett unbekannten Kameramanns kam. „Ich hatte in einem Interview für eine Fachzeitschrift einmal dargelegt, was mir an der durchschnittlichen deutschen Filmfotografie nicht gefällt und warum ich die Art, wie die deutschen Spielfilme fotografiert werden, für provinziell halte. Herr Neumann schrieb mir, dass er meine Meinung teile und aus dem Gedankenaustausch ist dann eine Verpflichtung für \"Das Lamm\" geworden.“\nDie Finanzierung dieses sich dem Mainstream-Kino rigoros entziehenden Werkes erwies sich als schwierig. Wie Schwerin erklärte, musste er 60 % der Kosten selbst aufbringen, 40 % kamen vom Verleih. Die Realisierung war jedoch nur möglich, weil das Bundesinnenministerium eine Drehbuchprämie ermöglicht hatte und ihm, Schwerin, überdies erlaubt hatte, auch die Prämie für die von ihm unmittelbar zuvor produzierte deutsch-spanische Komödie Ein fast anständiges Mädchen in Das Lamm zu reiinvestieren.\nAuch die Besetzung des eigentlichen Stars des Films, des 1963 geborenen Titelhelden, gestaltete sich als schwierig. Regisseur Staudte erzählte in einem von G. Thomas Beyl für ringpress notierten Gespräch:\n„Die Suche nach dem Lamm-Darsteller war gar nicht so einfach, obwohl es ja soviele Schafe gibt. Denn es gibt natürlich ebensowenig eine Börse für trainierte Filmschafe wie Farmen, wo Schafe zu Akteuren ausgebildet werden wie Lassies oder Rin-tin-tins. Also machte wir uns auf die Suche nach einer Herde. Leider gab es in der Gegend des Ruhrgebietes, wo wir den Film drehten, nur Schafe mit schwarzem Kopf, die auch richtig Schwarzkopfschafe heißen. Nach langen Fahrten fanden wir endlich an der holländischen Grenze einen Bauern, der weiße Schafe züchtete. Doch die waren wiederum so scheu, daß es Stunden dauerte, um eines aus der Herde herauszufangen. Damit es sich bei uns wohlfühlen sollte, wollten wir die Mutter des Lammes mitkaufen. Doch der Bauer riet uns davon ab und empfahl uns, lieber einen ‘Freund‘ mitzunehmen. Leider starb das eine Lamm sehr bald, vermutlich vor lauter Sehnsucht nach der Herde. Das andere Lamm war jedoch nicht mehr wieder zu erkennen: es war geradezu degeneriert, so sehr hatte es sich an den Menschen gewöhnt. Kein Zweifel, es fühlte sich wohl bei uns. Wenn es auf die Halde laufen sollte, dann raste es. Eine Antilope ist eine Schnecke dagegen… Ein andermal wollte das Lamm zur Wiederholung einer Szene nicht gleich zurückkommen und legte sich hin. Um keine Zeit zu verlieren haben wir es halt zurückgetragen. Das hätten wir nicht tun sollen. Unser vierbeiniger Freund hat sich das nämlich gemerkt und von da ab darauf bestanden, immer zurückgetragen zu werden. Am Ende wollten wir das Lamm ja nicht einem Metzger ans Messer liefern oder es gar selbst aufessen. Also versuchten wir, es in eine Herde zu treiben. Wir gaben ihm einen Schubs, es lief ein Stück, machte Määh, drehte sich um – und kam wieder zu uns zurück. Als es dann nach mehreren Versuchen geglückt war, das Lamm endlich zu seinen Artgenossen zu treiben – da stob die Herde auseinander, als wäre ein Löwe dazwischengeraten. Der Schäfer versuchte seine ganzen Künste, das Lamm in der Herde zu halten, ja er zog ihm sogar mit seinem Stecken eins über. Daraufhin schaute es den Schäfer ganz groß an und kam dann schleunigst zu den Kollegen vom Film zurück. Da haben wir es schließlich bei einem Tierfreund in Pension gegeben.“\nIn Der Spiegel hieß es: „Die Kamera-Lyrik des von der ostzonalen \"Defa\" ausgeliehenen Götz Neumann addiert hauptsächlich Nacht-Impressionen; Regisseur Wolfgang Staudte bleibt auf dem Niveau gutgemeinten Pädagogen-Kinos. Neben dem schüchternen Hirtenjungen (Ronald Dehne) führt sich Elke Aberle, 14, als Revier-Lolita gut ein.“\nDas Lexikon des internationalen Films schrieb: „Der Film folgt einer Erzählung des protestantisch geprägten Autors Willy Kramp, mit deren Gedankengang (\"Die Welt kann nur durch das Leid der Schuldlosen bestehen\") Regisseur Staudte wenig anzufangen wußte. In zehn ungleichwertige Episoden gegliedert, überzeugt der Film weder in der äußeren noch in der inneren Handlung.“\nAkrobat schö-ö-ö-n |\nIch hab’ von dir geträumt |\nDer Mann, dem man den Namen stahl |\nDas Mädchen Juanita |\nDie Mörder sind unter uns |\nDie seltsamen Abenteuer des Herrn Fridolin B. |\nRotation |\nSchicksal aus zweiter Hand |\nFünf Mädchen und ein Mann |\nDer Untertan |\nGift im Zoo (ungenannt) |\nDie Geschichte vom kleinen Muck |\nLeuchtfeuer |\n(Mutter Courage und ihre Kinder) |\nCiske – ein Kind braucht Liebe |\nRose Bernd |\nMadeleine und der Legionär |\nKanonenserenade |\nDer Maulkorb |\nRosen für den Staatsanwalt |\nKirmes |\nDer letzte Zeuge |\nDie Rebellion |\nDie glücklichen Jahre der Thorwalds |\nDie Dreigroschenoper |\nHerrenpartie |\nDas Lamm |\nDer Fall Kapitän Behrens |\nGanovenehre |\nDie Klasse |\nHeimlichkeiten |\nDie Gartenlaube |\nDie Herren mit der weißen Weste |\nDer Seewolf |\nDie Person |\nFluchtweg St. Pauli – Großalarm für die Davidswache |\nMarya Sklodowska-Curie – Ein Mädchen, das die Welt veränderte |\nVerrat ist kein Gesellschaftsspiel |\nNerze nachts am Straßenrand |\nTatort: Tote brauchen keine Wohnung |\nEin fröhliches Dasein |\nLehmanns Erzählungen |\nSchließfach 763 |\nLockruf des Goldes |\nUm zwei Erfahrungen reicher |\nProzeß Medusa |\nTatort: Zwei Leben |\nDas verschollene Inka-Gold |\nFeuerwasser |\nTatort: Spätlese |\nZwischengleis |\nTatort: Die Kugel im Leib |\nDer eiserne Gustav |\nTatort: Schußfahrt |\nTatort: Schönes Wochenende |\nSatan ist auf Gottes Seite |\nTatort: Freiwild |\nDer Snob\n"
}