{
    "date": "03-05-2021 12:29:10",
    "link": "https://de.wikipedia.org/wiki/Das%5Fperfekte%5FWeihnachten",
    "title": "Das perfekte Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Das perfekte Weihnachten (Originaltitel The Perfect Holiday) ist eine weihnachtliche US-amerikanische Filmkomödie aus dem Jahr 2007. Regie führte Lance Rivera. Die Hauptrollen werden von Morris Chestnut, Gabrielle Union und Charlie Murphy gespielt, in tragenden Rollen sind Katt Williams, Faizon Love  und Terrence Howard besetzt.\nAuf der Seite Weihnachtsfilme.de wurde der Film mit folgenden Worten vorgestellt: „In ‚Das perfekte Weihnachten‘ entführt Rapperin Queen Latifah den Zuschauer in eine turbulent-witzige Weihnachtsgeschichte mit jeder Menge groovigem Sprechgesang und obligatorischem Kaufhaus-Nikolaus.“\nBenjamin Armstrong träumt von einer Karriere als Musiker und Songwriter. Die Zeit vor Weihnachten ist angebrochen und um sich etwas dazu zu verdienen, hat Benjamin sich in einem Supermarkt als Weihnachtsmann anstellen lassen. Auch sein Freund Jamal arbeitet dort. Er ist als Elf verkleidet. Viele Kinder besuchen den Weihnachtsmann, so auch die kleine Emily, die eines Tages auf seinem Schoß sitzt und einen ganz besonderen Wunsch hat; Emily wünscht sich nämlich, dass ein Mann ihrer alleinerziehenden Mutter Nancy ein Kompliment macht, einfach so. \nBenjamin findet Gefallen an Nancy und erfüllt den Wunsch Emilys gern, allerdings ohne Kostüm als er die junge Frau zufällig in einer Wäscherei antrifft. Nancy gibt diese Begegnung viel, ihre neue Lebensfreude bleibt natürlich auch ihren Kindern nicht verborgen. Emily wünscht sich nun ein Date für ihre Mutter vom Weihnachtsmann. Da Benjamin sich schämt und nicht zugeben will, dass er einen Aushilfsjob als Weihnachtsmann ausübt, erzählt er Nancy, er sein ein erfolgreicher Vertreter für Büroartikel. Benjamins Freund Jamal, der sich in Nancys Freundin verguckt hat und bei dieser punkten will, behauptet Kopfgeldjäger zu sein. \nVon nun an treffen sich Benjamin und Nancys regelmäßig und Nancy stellt den neuen Mann in ihrem Leben auch ihren Kindern und ihren Freundinnen vor. Je enger ihre Verbindung wird, desto mehr plagen Benjamin Gewissensbisse hinsichtlich seiner Lüge über seine berufliche Situation. Er weiß einfach nicht, wie er das Nancy beichten soll. Es gibt jedoch ein weiteres Problem, Nancys ältestem Sohn John-John gefällt die Beziehung seiner Mutter zu Benjamin ganz und gar nicht, da er immer noch darauf hofft, dass seine Eltern wieder zusammenkommen.\nNancys Ex Mann J-Jizzy ist ein erfolgreicher Musiker und Produzent. Zufällig stößt er auf eine Demo-CD von Benjamin Abraham, der ihm natürlich nicht bekannt ist. Die Demo-CD enthält den in seinen Augen perfekten Weihnachts-Song für sein nächstes Album. So kommt es, dass Benjamin eine Einladung J-Jizzys erhält, um sein Weihnachtslied aufzunehmen und einen Vertrag mit dem erfolgreichen Produzenten abzuschließen. Ganz nebenbei erfährt Benjamin, der ebenfalls keine Ahnung hatte, wer Nancys Ex-Mann ist, dass es sich um den von ihm verehrten Musiker handelt. Als nächstes hat wieder eines von Nancys Kindern einen Wunsch an den Weihnachtsmann, diesmal ist es John-John, der sich das Ende der Beziehung zwischen Nancy und Benjamin wünscht. Daraufhin sieht Benjamin nur noch eine Möglichkeit, er trennt sich von Nancy, um deren Familienglück, wie er meint, nicht im Weg zu stehen. \nWährend eines Promotion-Events für das neue Album kommt es zum turbulenten Showdown. John-John belauscht ein Gespräch und muss erleben, wie abfällig sein Vater über seine Mutter spricht und sich zu der Aussage versteigt, dass in seinem glamourösen Leben kein Platz für sie sei. John-John ist daher fest entschlossen, seinen dem Weihnachtsmann übermittelten Wunsch zurückzunehmen. Dabei entdeckt er, wer sich hinter der Verkleidung des Weihnachtsmanns verbirgt. Daraufhin schließt er einen Pakt mit Benjamin und gemeinsam kehren sie zum Event zurück. Gerade als sie dort eintreffen, befindet sich Nancys jüngster Sohn Mikey in einer brenzligen Situation, er ist aus einem Miniaturauto direkt in die Spitze eines Weihnachtsbaums geschleudert worden und versucht verzweifelt sich an einem in Reichweite befindlichen Balkongeländer festzuhalten. Unter Einsatz seines Lebens gelingt es Benjamin, Mikey zu retten. Wenig später gesteht er Nancy gegenüber seinen Schwindel hinsichtlich seines Berufes ein, die ihm diese Notlüge nicht übel nimmt und froh darüber ist, in Benjamin den richtigen Partner gefunden zu haben. Vollkommen wird das Glück der kleinen Familie, als J-Jizzys Manager Benjamin einen langfristigen Plattenvertrag anbietet.\nDie Filmaufnahmen des von Capital Arts Entertainment, Destination Films und Flavor Unit Entertainment produzierten Films entstanden in Clifton, Bergenfield, Hoboken, Jersey City, Rutherford, Westfield, sämtlichst im Bundesstaat New Jersey gelegen. Vertrieben wurde der Film in den USA von der Yari Film Group Releasing und von Sony Pictures Home Entertainment, in Deutschland fand der Vertrieb durch KSM statt.\nDer Film wurde am 5. Dezember 2007 ausgewählten Filmjournalisten vorgeführt. Die Veröffentlichung für ein breites Publikum in den Kinos der USA startete am 12. Dezember 2007. In Australien erschien der Film am 12. Dezember 2011 auf DVD. In Deutschland wurde der Film am 30. Oktober 2013 mit einer deutschen Tonspur unter dem Titel Das perfekte Weihnachten von der KSM GmbH herausgegeben.\nVeröffentlicht wurde der Weihnachtsfilm auch in Bulgarien, Griechenland, Ungarn, Italien, Japan, Polen, Portugal, Rumänien, Russland und im Vereinigten Königreich. Der Arbeitstitel des US-amerikanischen Films lautete Perfect Christmas.\nAm Eröffnungswochenende in den USA spielte The Perfect Holiday 2,2 Millionen US-Dollar ein und landete damit auf Platz 6. Insgesamt spielte er 5,8 Millionen US-Dollar ein.\nJohn Anderson schrieb in der Zeitschrift Variety vom 7. Dezember 2007, der Film habe viel Lebenskraft, aber er sei „altbacken“ und „vorhersehbar“. Die Besetzung sei gut – bis auf Morris Chestnut, der zu glauben scheine, er trete nicht in einer romantischen Komödie, sondern in einem Modekatalog auf. Außer dem Vorspann, der den Retro-Look einer alten ‚Lucy-Show‘ habe, scheine nichts ausreichend durchdacht zu sein.\nDer Kritiker Roger Ebert stellte fest, ‚The Perfect Holiday‘ sei eine romantische Komödie fürs Herz, irren Identitäten, abprallenden Flunkereien, weihnachtlichen Bildern unter Vorspiegelung von falschen Tatsachen, einem bösen Rapper, drei netten Kindern und Gabrielle Union, deren einziger Weihnachtswunsch ein von einem netten Mann gemachtes Kompliment sei. Das, was man am wenigstens glauben und nachvollziehen könne, sei das Gabrielle Union ein solches Problem habe. Es gebe nicht viel Originelles, das man in dem Film finde, es werde aber in Hochstimmung und mit guter Laune gespielt, gebe viele musikalische Zwischenspiele und, der Film richte sich direkt an Familien.\nWilliam Goss konnte dem Film auf der Seite eFilmCritic nichts abgewinnen und meinte, ‚The Perfect Holiday‘ sei außerordentlich erbärmlich, nicht sehr romantisch, auch nicht allzu lustig und zudem auch nicht besonders weihnachtlich, so sehr er dies alles auch vorgebe. Meistens sei er einfach nur schrecklich.\nStephen Holden befasste sich in der New York Times mit dem Film und kam zu einem ähnlichen Ergebnis wie Goss, ‚The Perfect Holiday‘ von Lance Rivera sei ein entmutigendes Produkt, ein Formelfilm, der nicht an sich glaube. Die possenhaften Verrenkungen seien steif, die Witze flach, die Romantik halbgar, die Schauspielerei mechanisch und die familiäre Einfältigkeit lauwarm. Das Anschauen des Films sei, als würde man in einen Weihnachtsstrumpf greifen und eine Handvoll billigen Plastikspielzeugs herausziehen, die bereits kaputt seien.\nAuch Richard Propes konnte der Film nicht überzeugen. Auf der Seite The Independent Critic empfahl er sogar, ‚The Perfect Holiday‘ auszulassen und sich lieber den Film This Christmas anzuschauen, die erste und beste afroamerikanische Ensemble-Komödie der Saison. Der Film komme daher wie eine der stereotypen Tim-Allen-Feiertags-Extravaganzen Hollywoods und fange weder einafroamerikanisches Urlaubserlebnis ein noch Weihnachten oder Kwanzaa.[10]\nDer Kritiker der Seite Filmdienst war nicht voll überzeugt. Dort ist zu lesen: „Überraschungsarme, mit schwarzen Darstellern sowie den Miniauftritten populärer afroamerikanischer Stars gewürzte Liebeskomödie, die mit coolen Sprüchen und derben Witzen nur bedingt ihr Zielpublikum begeistert. – Ab 12.“[11]\nBET Awards 2008\n"
}