{
    "date": "03-05-2021 12:32:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fmit%5Fden%5FSchwefelh%C3%B6lzern%5F%282013%29",
    "title": "Das Mädchen mit den Schwefelhölzern (2013)",
    "category": "Märchenfilm",
    "text": "Das Mädchen mit den Schwefelhölzern ist ein deutscher Märchenfilm aus dem Jahr 2013. Er beruht auf dem Märchen Das kleine Mädchen mit den Schwefelhölzern des dänischen Dichters Hans Christian Andersen. Die Produktion entstand im Rahmen der sechsten Staffel der Märchenfilm-Reihe Sechs auf einen Streich, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2013 erstmals ausstrahlte.\nDas Mädchen Inga lebt mit seinem etwas jüngeren Freund Emil und anderen Minderjährigen in einem Waisenhaus. Dessen kaltherzige Leiterin Frau Landfried lässt die Kinder arbeiten, um sich unter dem Vorwand der Verbesserung der Lebensbedingungen im Heim selbst zu bereichern. Wer die geforderte Leistung nicht erbringt, wird mit dem Stock bestraft.\nAm Weihnachtstag müssen die hungrigen und frierenden Kinder auf dem Markt in der nahe gelegenen Stadt Schwefelhölzer verkaufen. Demjenigen, der die meisten Groschen mit nach Hause bringt, winkt eine Keule der gebratenen Weihnachtsgans als Belohnung. Inga erregt mit ihrem Mut und ihrer kräftigen Stimme bei den zumeist erfolglosen Bemühungen die Aufmerksamkeit des diensthabenden Gendarms. Das magische Amulett, in dem ihre verstorbenen Eltern sichtbar werden, spendet ihr zusätzliche Kraft.\nDa Emil Angst vor der angedrohten Züchtigung hat, übergibt ihm Inga selbstlos das wenige verdiente Geld und begibt sich allein auf die Suche nach weiterer Kundschaft. Dabei begegnet sie einem unbekannten Mann, der scheinbar mit dem Schicksal ihrer Familie vertraut ist und tröstende Worte findet. Anstatt in das Heim zurückzukehren, läuft sie zum verfallenen Haus ihrer Eltern und sucht zusammen mit dem Fremden Schutz vor der Kälte. Verbotenerweise zündet sie ein Hölzchen als Wärmespender an. Für einen kurzen Moment erscheinen ihre Eltern und das Wohnzimmer aus früheren Tagen, geschmückt im festlichen Glanz. Derweil klärt Emil den hilfsbereiten Gendarm über die Zustände im Heim auf und begibt sich mit ihm auf die Suche nach seiner verschwundenen Freundin. Als beide vor ihrem Haus eintreffen, sitzt Inga leblos auf dem eisigen Fußboden. Ihre Visionen begleiteten sie in Anwesenheit des als Engel enttarnten Fremden sanft in den Erfrierungstod.\nEinige Jahre später ist der inzwischen erwachsene Emil neuer Heimleiter. Im Gegensatz zu seiner Vorgängerin Frau Landgried kümmert er sich fürsorglich um die Waisenkinder und gibt auch Frau Landfried nach ihrer Entlassung aus dem Gefängnis als Angestellte eine zweite Chance. Emil trägt nun Ingas Amulett und bleibt auf diese Weise mit seiner früheren Gefährtin verbunden. Im Rückblick auf die gemeinsame entbehrungsreiche Vergangenheit lebt sie mit ihrer aufopfernden Wesensart in seinen Erinnerungen weiter.\nDas zentrale Motiv eines kleinen, dürftig gekleideten Mädchens, das unter Androhung von körperlicher Züchtigung zum Jahresende Schwefelhölzer verkaufen muss, wurde in der Verfilmung beibehalten. Im Gegensatz zum Werk von Hans Christian Andersen besitzt die Adaption von Drehbuchautor David Ungureit eine zusätzliche Rahmenhandlung, die sich an Weihnachten statt am Silvesterabend ereignet. Die Geschichte um das Waisenhaus ermöglichte zudem einen dramaturgischen Eingriff, um das tragische Ende mit einem optimistischen Ausblick zu versehen.\nDer Name des Mädchens bleibt bei Andersen unbekannt, während es im Film Inga heißt. Darüber hinaus besitzt es festes Schuhwerk, während das Mädchen im Originalmärchen die zu großen Pantoffeln seiner Mutter trägt und diese am Anfang der Erzählung verliert. Damit ist es gezwungen, barfuß im Schnee zu laufen, wodurch das Leiden in der Kälte eine zusätzliche Intensität erfährt. Die Bestrafung bei ausbleibendem Verkaufserfolg geht in der Verfilmung von der Heimleiterin statt von seinem Vater aus. Inga träumt nicht wie die Figur bei Andersen von ihrer Großmutter und gleitet mit ihr in den Himmel, sondern sieht nach dem Anzünden der Schwefelhölzer ihre Eltern in den Visionen. Während sie in der Verfilmung von ihrem Freund Emil begleitet wird, ist das Mädchen im Märchen auf sich allein gestellt und wird nach ihrem Tod auch nicht vermisst. Bei Andersen erfriert sie mit rot und blau gefrorenen Füßen in einem Winkel zwischen zwei Häusern, während Inga in den Überresten ihres Elternhauses ums Leben kommt.\nDer Film wurde von der Askania Media Filmproduktion im Auftrag der ARD unter der Federführung des Rundfunks Berlin-Brandenburg (Redaktion: Sabine Preuschhof) und des Saarländischen Rundfunks (Redaktion: Andrea Etspüler) produziert. Gedreht wurde im Februar und März 2013 auf Schloss Marquardt bei Potsdam sowie in der Zitadelle Spandau in Berlin.\nDie Erstausstrahlung erfolgte am 25. Dezember 2013 auf Das Erste und erzielte eine Einschaltquote von 2,10 Millionen Zuschauern und 14,7 Prozent Marktanteil. Die DVD-Veröffentlichung erschien bereits am 14. November 2013.\nBei den Chicago International Film Festival Television Awards erhielt das Märchen im April 2014 in der Kategorie Kinderprogramm die Auszeichnung in Silber.\nAnfang Juli 2014 gewann der Film im Rahmen des 32. Filmfestes München den Kinder-Medien-Preis Der weiße Elefant für die Beste Regie TV-Film und die Beste TV-Nachwuchsdarstellerin.\nDie Produktion war zudem für den Grimme-Preis 2014 in der Kategorie Sonderpreis Kultur nominiert.\n„Das Mädchen mit den Schwefelhölzern ist das ideale Märchen für die weihnachtliche ARD-Reihe Sechs auf einen Streich. Dieser nachdenkliche, besinnliche 60-Minüter nach Hans Christian Andersen kommt nicht im naiven, altklugen Märchenfilm-Modus daher, entsagt der einfallslosen Und-dann-und-dann-Dramaturgie und macht Kinder nicht (nur) zu Objekten der Rührung, sondern begegnet ihnen auf Augenhöhe. Nuancierte Kinderdarsteller, eine doppelbödig spielende Kunzendorf, bestechendes Zusammenspiel der Gewerke.“\n„Die Adaption der Geschichte vom Mädchen mit den Schwefelhölzern ragt derart aus dem diesjährigen Angebot heraus, dass die anderen Beiträge beinahe verblassen. […] Für kleine Kinder ist die Geschichte möglicherweise zu düster, zumal die finstere Frau Landfried bis ins Mark böse ist. Aber mit Hilfe einer kleinen dramaturgischen künstlerischen Freiheit ist es Ungureit gelungen, der Verfilmung doch noch ein positives Ende zu geben, ohne Andersen untreu zu werden. Und die Bildgestaltung ist dank einiger ausgeklügelter Fahrten und mehrerer überraschender Perspektiven herausragend.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}