{
    "date": "03-05-2021 12:12:17",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FKommando%5F%281973%29",
    "title": "Das letzte Kommando (1973)",
    "category": "Roadmovie",
    "text": "Das letzte Kommando (Originaltitel: The Last Detail) ist ein US-amerikanischer Spielfilm von Hal Ashby aus dem Jahr 1973, produziert von Columbia Pictures. Er basiert auf dem 1970 erschienenen Roman The Last Detail von Darryl Ponicsan.\nDie in Norfolk, Virginia, kasernierten Navymatrosen, Billy „Bad Ass“ Buddusky und „Mule“ Mulhall sind sogenannte \"lifers\", Soldaten, die sich ihr gesamtes Berufsleben lang verpflichtet haben, der Navy zu dienen.\nSie erhalten den Auftrag, einen abgeurteilten Kameraden in das Militärgefängnis Portsmouth Naval Prison bei Portsmouth, New Hampshire, zu überführen. Der 18-jährige Meadows ist wegen versuchten Diebstahls von 40 US-Dollar aus einer Poliospendenkasse zu acht Jahren Haft verurteilt und hat seine Haftstrafe anzutreten. Das vollkommen unverhältnismäßige Urteil kam dadurch zustande, dass die Poliospendenaktion eine Herzensangelegenheit der Gattin eines hohen Kommandeurs gewesen war.\nBuddusky und Mule haben genau fünf Tage Zeit, um ihren Häftling von Virginia nach New Hampshire zu befördern und nehmen sich gemeinsam vor, nach Erledigung des Jobs auf dem Rückweg noch gehörig einen drauf zu machen. Doch schon wenige Kilometer nach Beginn der Reise scheitert das Vorhaben und Buddusky beginnt, väterliche Gefühle für den offensichtlich etwas hart abgeurteilten 18-jährigen Meadows zu entwickeln. Nicht uneigennützig entschließt sich Buddusky, dem „Kid“ noch einige schöne Tage zu verschaffen, und die Reise beginnt einen eigenwilligen Verlauf zu nehmen. Nach etlichen Drinks, einem Bordellbesuch und Kneipenschlägereien versucht Meadows zu fliehen. Buddusky und Mule stellen diesen und schlagen ihn brutal zusammen. Die Sympathie Meadows gegenüber schlägt in starke Abneigung um, da sie ihm vorwerfen, sein Fluchtversuch zeuge von Undankbarkeit. Sie liefern ihn im Militärgefängnis ab, wo er seine Haftstrafe antreten muss.\nHal Ashby dokumentiert in diesem Film die Peripherie amerikanischer Großstädte und die Nebenspielplätze des amerikanischen Mobilitätsgeistes: Motels, Bahnsteige, Greyhound-Busse und Burgerbars, in einer Ära, als Amerika den Vietnamkrieg bereits verloren hat und die Hippie-Bewegung im Begriff ist, auszusterben.\nMarktkenner behaupten, der Film sei aufgrund seiner unglücklichen Veröffentlichungsstrategie im breiten Markt untergegangen. Columbia zog den Film nach einigen erfolgreichen Vorführungen in Großstädten wieder zurück, um die Oscarverleihung abzuwarten. Nachdem er keinen Oscar erhielt, verging das Interesse und Das letzte Kommando versagte nach einem viel zu späten Release vor einem breiteren Publikum.\nDas Lexikon des internationalen Films sah eine „souverän geschriebene, gespielte und inszenierte Komödie mit tragischen Untertönen“.\nFür Cinema war der Film, in dem Jack Nicholson brilliere, „[m]al sarkastisch, mal traurig“ und „immer gut“.\nFilmkritiker Richard Armstrong lobte die Fähigkeit des Films, „das Gefühl von davonlaufender Zeit“ zu vermitteln. John und Judith Hess lobten den Regisseur dafür, die Handlung als eine Metapher für die generelle menschliche Hilflosigkeit gegenüber staatlichen Institutionen zu nutzen.\nBasierend auf der Auswertung von 26 Kritiken hat der Film 92 % positive Kritiken bei der Website Rotten Tomatoes.\nOscar\nGolden Globe Award 1974\nBritish Academy Film Awards 1975\nInternationale Filmfestspiele von Cannes 1973\nNational Society of Film Critics\nNew York Film Critics Circle\nDer Hausbesitzer |\nHarold und Maude |\nDas letzte Kommando |\nShampoo |\nDieses Land ist mein Land |\nComing Home – Sie kehren heim |\nWillkommen Mr. Chance |\nHerz aus zweiter Hand |\nZwei in der Tinte |\nDie Frau des Profis |\n8 Millionen Wege zu sterben\n"
}