{
    "date": "03-05-2021 12:32:28",
    "link": "https://de.wikipedia.org/wiki/Das%5Ftapfere%5FSchneiderlein%5F%281941%29",
    "title": "Das tapfere Schneiderlein (1941)",
    "category": "Märchenfilm",
    "text": "Das tapfere Schneiderlein ist ein deutscher Märchenfilm von Hubert Schonger aus dem Jahr 1941. Er basiert auf dem Grimmschen Märchen Das tapfere Schneiderlein. Im Deutschen Reich startete der Film am 24. Oktober 1941 und wurde mit dem Prädikat „volksbildend“ ausgezeichnet.\nAls das Schneiderlein sieben Fliegen auf einmal erschlägt, macht er sich mit einer Scherpe mit der Aufschrift „Sieben auf einen Streich“ von seinem Vögelchen begleitet auf den Weg in die weite Welt, um sich mit seiner Tat zu rühmen.\nAuf seiner Reise erfährt das tapfere Schneiderlein von zwei Riesen, die die Stadt bedrohen. Das tapfere Schneiderlein stellt den Riesen als Beweis für seine Fähigkeiten mit der Hand Wasser aus einem Stein auszuquetschen. Heimlich quetscht das tapfere Schneiderlein in Wahrheit ein altes Stück Käse, das er von zuhause mitgenommen hat, und die Riesen, die nicht dazu in der Lage waren, bewundern seine Heldentat.\nDie Riesen geleiten das Schneiderlein in ihre Höhle. Bevor die Riesen dort über ihn herfallen können, gelingt es dem Schneider, die beiden Riesen dazu zu bringen, sich eigenständig zu entmachten. In der Stadt tut ein Hirte der gesamten Stadt die Botschaft kund, wodurch der Schneider zum Helden der Stadt wird. Vom König wird ihm als Belohnung das halbe Reich und die Prinzessin versprochen. \nDie Räte des Königs sehen in ihm nur einen Betrüger. Als dem Königreich durch ein riesiges Wildschwein neue Gefahr droht, zieht das tapfere Schneiderlein abermals los. Auch diese Aufgabe löst er mit Bravour: Er lässt das Wildschwein in eine Kirche rennen und sperrt es dort ein. Daraufhin sieht der König ein, dass das Schneiderlein seine Achtung verdient, und stimmt einer Hochzeit mit seiner Tochter, der Prinzessin, zu.\n„Für Kinderfilm-Vorstellungen produzierte Nacherzählung des Grimmschen Märchens, allzu schlicht und durchschaubar in der Gestaltung.“\nZwischen Feuer und Eis (1932) |\nEin Volk erwacht (1932) |\nWunderwelt der Gotik (1935) |\nAuf einer deutschen Hazienda in Mexiko (1936) |\nDie Heinzelmännchen (1939) |\nHänsel und Gretel (1940) |\nAuf Biegen und Brechen (1940) |\nFrieder und Catherlieschen (1940) |\nDas tapfere Schneiderlein (1941) |\nFrau Holle (1948) |\nDas verzauberte Tüchlein (1948) |\nDas Glücksschwein (1948) |\nEin Faß voll Spaß (1948) |\nAuf großer Fahrt (1949) |\nDie wandelnde Glocke (1950) |\nParadies auf Erden (1950) |\nBrüderchen und Schwesterchen (1953) |\nDie goldene Gans (1953) |\nWeiße Schwingen über dem Schilf (1961) |\nBergwild (1961) |\nJunges Senegal (1961) |\nParadies ohne Sünde (1963–1965)\n"
}