{
    "date": "03-05-2021 12:18:31",
    "link": "https://de.wikipedia.org/wiki/Das%5FRu%C3%9Fland%2DHaus",
    "title": "Das Rußland-Haus",
    "category": "Agentenfilm",
    "text": "Das Rußland-Haus (The Russia House) ist ein US-amerikanischer Spielfilm aus dem Jahr 1990 mit Sean Connery, Michelle Pfeiffer, Klaus Maria Brandauer, Roy Scheider und James Fox. Die Regie führte Fred Schepisi.\nDie literarische Vorlage für den Film bildete der gleichnamige Roman von John le Carré. Der Titel des Films bezieht sich auf den internen Spitznamen Russia House des Secret Intelligence Service für die Abteilung Sowjetunion.\nDer Londoner Verleger Bartholomew Scott Blair ist anlässlich einer Moskauer Buchmesse auf einer Datscha in Peredelkino eingeladen, in der sich Künstler, Literaten und Dissidenten treffen. Blair, der viel getrunken hat, läuft zu großer Form auf, improvisiert auf einem Kamm Jazzmusik und hält große Reden, in denen er sich für Frieden, Abrüstung und Menschenrechte einsetzt. Unter den Gästen ist ein stummer Zuhörer, der Blair aufmerksam beobachtet. Die Datscha befindet sich in einem Waldstück, in dem sich auch das Grabmal Boris Pasternaks befindet, und zu dem Blair zu einem Spaziergang aufbricht. Der Unbekannte, man nennt ihn Dante, folgt ihm, zieht ihn ins Gespräch und bittet ihn, ein Buch mit brisanten Informationen, das er geschrieben hat, in den Westen zu schmuggeln und zu veröffentlichen. Blair zögert zunächst, gibt aber schließlich per Handschlag eine Zusage.\nAls Blair das nächste Mal auf der Moskauer Messe erwartet wird, dort aber nicht auftaucht, kommt die russische Verlagsangestellte Katya Orlova an seinen Stand. Sie möchte ihm ein wichtiges Manuskript persönlich übergeben. Blair ist aber nicht aufzutreiben, und sie gibt das Manuskript stattdessen einem britischen Kollegen Blairs. Da Blair weiterhin nicht aufzufinden ist, gibt dieser das Skript bei der britischen Botschaft ab, und so landet es in den Händen des MI6.\nIn dem Manuskript geht es um den Zustand der russischen atomaren Bewaffnung. Ned vom britischen Geheimdienst nimmt sich der Sache an und muss bald die US-Amerikaner hinzuziehen, die durch den CIA über umfassendere Informationen verfügen als die Briten. Der MI6 macht Blair schließlich in dessen Lissaboner Wohnung ausfindig. Ned und Russell von der CIA überreden ihn mit sanftem Druck, weitere Informationen aus Dante herauszuholen. Ned bereitet Blair auf seine Spionagearbeit in Moskau vor. In Moskau nimmt Blair Kontakt zu Katya auf, versucht herauszubekommen, wer Dante wirklich ist, welche Funktionen er hat, wie sie ihn kennengelernt hat und verliebt sich dabei in die schöne Russin. Alle Gespräche mit Katya werden von einem Tonband, das er am Körper trägt, aufgezeichnet und über eine Moskauer Zwischenstation und Satellit nach Langley übertragen.\nDie Analyse des aufgezeichneten Gesprächs ergibt, dass Dante der russische Mathematiker und Ingenieur Saweljew ist, die „rechte Hand Gottes“, wie ihn ein CIA-Mann nennt und damit eine exzellente Quelle. Die Analyse der Texte ergibt, dass sich die russische Rüstung in einem desolaten Zustand befindet, die Amerikaner also ihr Wettrüsten einstellen könnten. Das bringt Russel wiederum in ein Dilemma, da die CIA und damit auch sein Job von der Rüstungsindustrie finanziert werden, die damit ein Milliardengeschäft macht und kein Interesse an einer Abrüstung hat.\nBlair, der immer vertrauter mit Katya und ihren Kindern geworden ist, macht ihr ein Liebesgeständnis, was sie mit Zurückhaltung aufnimmt. Sie ist sich nicht sicher, ob sie ihm trauen kann. Daraufhin informiert er sie, dass er für den MI6 spioniert, dass Dante aber darüber informiert ist. In dem folgenden Telefongespräch von einem öffentlichen Telefon, über das Katyas Kontakt zu Dante bisher gelaufen ist, informiert Dante sie über ein vereinbartes Codewort, dass er aufgeflogen ist. Sie selbst und Blair werden inzwischen von KGB überwacht. Als ihn die CIA mit einer sogenannten „Shoppingliste“ für das Gespräch mit Dante ausstattet, entschließt er sich, die Liste für einen Handel mit dem KGB zu nutzen und sie im Tausch für die Ausreise Katyas, ihrer Familie und seiner in Russland lebenden Mitarbeiter in den Westen einzusetzen. In einer Befragung durch den KGB, in der die Übergabebedingungen der „Shoppingliste“ verhandelt werden, erfährt er, dass Dante plötzlich an Hepatitis verstorben ist. Er vertraut trotzdem darauf, dass die Russen ihr Versprechen einlösen. Zur Absicherung gegen den eigenen Geheimdienst hat er in einem Brief an Ned, der inzwischen zu einem Freund geworden ist, sein genaues Vorgehen und seine Motive erläutert. Er hat zwar sein „Land verraten“, aber die Angelegenheit bleibt nicht nur für ihn folgenlos: Es ändert sich nichts in der Politik, das „Gleichgewicht des Schreckens“ bleibt gewahrt. Nach seiner Rückkehr in den Westen wartet Blair in seiner Lissaboner Wohnung auf das Schiff, mit dem Katya und ihre Familie schließlich ankommen.\nGedreht wurde der Film in den Londoner Pinewood Studios. Weitere Drehorte waren Lissabon, London, Vancouver und Bowen Island in Kanada, Sankt Petersburg, die Dreifaltigkeits-Kathedrale des Sergius Klosters in Sergijew Possad sowie verschiedene prominente Gebäude in Moskau, u. a. der Rote Platz, die Moskauer U-Bahn, das Kaufhaus Gum, das Hotel Ukraina und andere Moskauer Hotels.\nFür die Moskauer Unit von ca. 150 Mitarbeitern stellte die russische Regierung einen Sonderzug zur Verfügung.\nDie Dreharbeiten in Moskau selbst wurden von der Moskauer Polizei großzügig unterstützt.\nDies war erst das erste Mal nach Red Heat mit Arnold Schwarzenegger (1988), dass sowjetische Behörden einem westlichen Filmteam eine Drehgenehmigung erteilten. \nDer Film war mit Sean Connery als Oscar-Preisträger und vier weiteren Oscar-nominierten Kollegen (Michelle Pfeiffer, Roy Scheider, Klaus Maria Brandauer und Ken Russell) hochklassig besetzt.\nConnery hatte laut Vertrag ein Mitspracherecht beim Casting. Er hatte bereits in seinem letzten James-Bond-Film Sag niemals nie mit Brandauer zusammengearbeitet.\nKameramann war wieder Ian Baker, für Schepisi und Baker war es der sechste gemeinsame Film seit 1984.\nFür den Filmkomponist Jerry Goldsmith war es die erste Zusammenarbeit mit Fred Schepisi.\nDie lyrisch-elegische, von einem Sinfonieorchester mit reichem Streichersatz gespielte und unter Beteiligung von Arthur Morton orchestrierte Musik, ist prägend für Charakter und Stimmung des Films, wobei die dominante Melodie, das sogenannte „Katya-Thema“, in unzähligen Variationen durchgespielt wird. Goldsmith hatte diese Melodie für Oliver Stones Wall Street (1987) komponiert und danach in elektronischer Form für Alien Nation (1988) angeboten, beide Male erhielt er eine Absage. Als musikalisches Spannungselement dient ein aus vier Noten bestehendes auf dem Cello gespieltes Motiv, das von Streichern oder von einem Synthesizer begleitet wird.\nZur Charakterisierung der beiden männlichen Protagonisten setzt Goldsmith Musik aus unterschiedlichen Genres sozusagen leitmotivisch ein.\nIst von Dante die Rede oder erscheint er auf der Bildfläche, dann kommt das Duduk, ein armenisches Holzblasinstrument zum Einsatz. Gespielt wird es von Yegueshe Tsurvan.\nBarleys Musik ist der Jazz. Er spielt entweder \"live\" mit der Band Jazzstandards wie What Is This Thing Called Love? von Cole Porter und The Sheik Of Araby von Ted Snyder oder auf dem Kamm Ain’t Misbehavin' von Fats Waller, vom Publikum rhythmisch begleitet mit allem auf dem Tisch, was als Schlaginstrument einsetzbar ist, vom Samowardeckel bis zur Wodkaflasche. Seine Handlungen, sein stummes Spiel werden gelegentlich von Baß und Piano vorbereitet oder begleitet. Das Sopransaxophon spielt Branford Marsalis, der zum Schluss des Films zusammen mit John Patitucci am Bass und Michael Lang am Piano eine rund sieben Minuten dauernde Improvisation über Passagen der Filmmusik spielt, die von der Wiedersehensszene des Paares bis zum Ende des Abspanns reicht.\nDer Film wurde ein Jahr nach Erscheinen des Buchs veröffentlicht. Das Drehbuch wurde noch vor der Publikation anhand des ungedruckten Manuskripts entwickelt.[10]\nDie internationale Premiere fand in den USA am 25. Dezember 1990 statt, die deutsche Premiere folgte am 14. März 1991.\n2002 produzierte Twentieth Century Fox eine DVD mit Untertiteln in acht Sprachen. 2018 kamen bei Arthaus eine durch Bonusmaterial ergänzte DVD und eine Blu-ray heraus\nEine Audio-CD mit der Filmmusik erschien 1992 bei Geffen Records.\nBei Rotten Tomatoes erreichte der Film eine Quote von 76 % auf der Grundlage von 17 Rezensionen.[11]\n„[…] kein Spionage-Reißer à la ‚James Bond‘, sondern ein ruhig erzähltes – trotzdem spannendes – und eher gefühlsbetones Plädoyer für die Menschlichkeit.“\n„Statt Action, Stunts und Pyrotechnik gibt es intelligente Dialoge und stimmige Charaktere. Der australische Regisseur Fred Schepisi setzt ganz auf die Qualität des Drehbuchs […] sowie auf die Kraft seiner Darsteller und vollzieht damit einen Schritt, der im heutigen US-Kino Seltenheitswert hat: Er überlässt es über weite Strecken dem Zuschauer, aus dem Geschehen seine Schlüsse zu ziehen.“\n„[…] die Schauspieler verkörpern ihre Rollen brillant. […] Das ist einer der besten Filme des Jahres.“\nMichelle Pfeiffer wurde für ihre Rolle für den Preis Golden Globe nominiert. Fred Schepisi wurde für den Preis des Festival Internacional de Cinema do Porto nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film nahm außerdem am Wettbewerb der Berlinale 1991 teil, ging bei der Preisvergabe jedoch leer aus.\n"
}