{
    "date": "03-05-2021 12:32:14",
    "link": "https://de.wikipedia.org/wiki/Das%5FLicht%5Fder%5FLiebe%5F%281991%29",
    "title": "Das Licht der Liebe (1991)",
    "category": "Märchenfilm",
    "text": "Das Licht der Liebe ist ein Märchenfilm der DEFA über das Wunderbare des Sehens und des Sichtbaren; das Thema ist inspiriert von Henrik Hertz Märchenstück König René’s Tochter. Der Film entstand im Herbst 1989, die Premiere fand am 28. Februar 1991 im Berliner Kino International statt. Im deutschen Fernsehen wurde der Film erstmals am 22. Dezember 1991 ausgestrahlt. Seit dem 29. September 1998 liegt ein Video von Das Licht der Liebe vor.\nGerahmt wird die Märchenhandlung durch das Gespräch eines Liebespaares. Ein blondes, schönes Mädchen bittet ihren Liebsten, ihr eine Geschichte zu erzählen. Und als er halbwegs aus dem Halbschlaf erwacht entschließt er sich. Er wird ihr die schönste Liebesgeschichte erzählen, die er kennt:\nDas Märchen spielt in Thüringen im Jahr 804 und die Ereignisse beginnen in einem Frauenkloster. Rigide herrscht hier eine Äbtissin. Im Kloster wird geschrieben, gelesen und gezeichnet. Dem Kloster gehört ein rechtloser Junge – er ist leibeigen; da der Junge, der immer Bengel genannt wird, gut zeichnen kann und im Kloster lesen gelernt hat, werden seine Dienste in der Klosterbibliothek genutzt. Der Junge hat Segelohren, krauses, schwarzes Haar und wird von allen wegen seines Aussehens gehänselt. – Wir erkennen ihn, es ist der Märchenerzähler selbst. – Der arme Leibeigene im Kloster will dem Bauernmädchen Gigi gefallen und bekommt dafür Spott und Prügel. Wutentbrannt maßregelt ihn die Äbtissin, dabei bemerkt sie nicht, dass ihr ein kaiserlich gesiegeltes Pergament entfällt. Als der Junge es für sie aufheben will, entreißt sie es ihm panisch und verschließt das geheimnisvolle Papier sorgfältig. Als Strafe für den Ärger mit Gigi wird der Junge weiterhin im Schweinestall leben müssen.\nDer Junge lebt im Dreck; hier muss er eines Tages miterleben, wie ein Reisender vom Pferd sinkt. Sein Antlitz ist von Krankheit und Seuche gezeichnet. Alles flüchtet mitleidlos. Doch der Junge nimmt den Reiter gegen den Willen der Nonnen in seinen Stall und pflegt ihn. Nach drei Wochen erwacht der Reiter aus seiner todgeweihten Bewusstlosigkeit. Der Junge hat ihm das Leben gerettet. Er fragt ihn recht grob aus: Wer er sei – doch der Junge hat keinen Namen; der Reiter fragt auch, ob noch ein anderer Junge im Kloster wäre – doch der Bengel ist hier der einzige. Unverwechselbar macht den Jungen nur der grobe, schlecht vernarbte Biss seines Esels, über den beide lachen. Der unwirsche Herr mit dem glitzernden Reichsbanner verspricht beim Abschied seinem Lebensretter, ihm die Tat zu entgelten. Im Davonreiten ruft der Reiter, ob der Junge nicht Bogumil sein könnte, des Wendenkönigs Slavomir einziger Sohn?\nMühsam erkennt der Junge Schritt für Schritt einen Zusammenhang. Kaiser Karl hatte vorzeiten hier in Thüringen ein Konzil abgehalten, um Frieden zu stiften. Wie ein übertünchtes Bild in der Klosterbibliothek dem Jungen erzählt, vermittelte hier der Kaiser zwischen dem Markgrafen von Thüringen und dem Slavenkönig Slavomir. Um den Frieden zu sichern, bestimmt der Kaiser die neugeborene Tochter des Markgrafen dem neugeborenen Sohn des Wendenkönigs zur Braut. Der Sohn des Slavomir ist Bogumil und hat auf dem Fresko als Neugeborener – wie der Bengel – auffallend abstehende Ohren. Bogumil wird durch die Heirat zum künftigen Markgrafen über Thüringen bestimmt. Doch der ausgekochte Markgraf von Thüringen hält sich eine Hintertür offen. Der Sohn des Slavomir soll in demselben thüringischen Kloster, wo der Bengel dient, zu einem Christen erzogen werden. Das Recht des Markgrafen für Bogumil verbürgt das geheimnisvolle kaiserliche Pergament. Der arme namen- und elternlose Bengel, der Pergament und Bild findet und auf der Suche nach seiner Identität ist, glaubt sich als Bogumil zu erkennen. Er macht sich mit dem Pergament auf den Weg, um sein Recht zu fordern.\nNach langer Wanderung gelangt der Junge mitten in der Wildnis an eine streng bewachte turmartige Festung. Unter Lebensgefahr gelingt es ihm, die Plattform zu erklimmen. Doch welches Wunder begegnet ihm hier: In einem Garten lustwandelt inmitten von zahmen, wilden Tieren ein wunderschönes, blondes, höfisch gekleidetes Mädchen. Sie ist der erste Mensch, der dem Jungen voller Achtung und Aufmerksamkeit begegnet, und sie bittet ihn beim Abschied, bald wiederzukommen, Reglindis wäre sonst traurig. Er verspricht es ihr und versteckt sich den Tag über im dunklen grausigen Keller der Burg. Das Mädchen erkennen wir: Es ist dasselbe Mädchen dem gerade von ihrem Liebsten die Geschichte erzählt wird.\nIn der Nacht treffen sich die schöne Reglindis und der Junge in ihrer Kemenate. Währenddessen hat auch Reglindis Vater, der Markgraf von Thüringen Besuch. Es ist ein berühmter Arzt und diesen hat der Markgraf für seine Tochter bestellt. Der Arzt soll das Mädchen operieren. Reglindis ist blind, aber es ist ihr verheimlicht worden. Alle Wörter, die mit dem Sehen zusammenhingen, wurden verboten. Doch nun fürchtet der Markgraf die Slaven und Reglindis soll als Machtmittel funktionieren. Der Arzt warnt vor den Schmerzen der Operation. Es kann sein, dass Reglindis ihr Augenlicht nicht gewinnt, nur Schmerzen erduldet und einzig das Wissen um ihre Blindheit erhält. Doch der Markgraf beharrt auf seinem Machtopportunismus. Das Gespräch zwischen Reglindis und dem Jungen verläuft liebreizend. Doch allmählich bemerkt der Junge, den sie „den Schönen“ nennt, dass mit ihren Augen etwas nicht stimmt: Donner ist für sie der gefährliche Blitz. Die Frage nach Himmel und Mond und Sehen verwirrt das Mädchen. Um die Schöne mit der sichtbaren Welt vertraut zu machen, beginnt er zu beschreiben und zu schwärmen:\nReglindis ist betroffen. Doch zusammen mit dem Jungen kommt sie zu dem Schluss: Das Wichtigste ist das Herz und das kann man nicht sehen. Immer deutlicher wird den beiden ihre Liebe. Da bricht ein Donnerwetter über sie herein. Die Liebenden sind entdeckt. Der Junge wird gefangen genommen. Reglindis wird mit den Augenoperationsplänen des Vaters konfrontiert. Der Markgraf erpresst seine Tochter: Nur mit der Operation kann sie ihrem gefangenen Geliebten das Leben retten. Reglindis erklärt sich bereit.\nAm nächsten Morgen will der ungeduldige Graf sogleich die Erfolge der Operation sehen, obwohl der Arzt mahnt, dass sich das Augenlicht erst nach einiger Zeit einstellen könne. Reglindis wird die Augenbinde abgenommen. Es fließt eine blutige Träne. Auch der Junge wird in Fesseln vorgeführt. Die anmutig sich bewegende Reglindis beginnt um den Jungen zu retten ein Spiel auf Leben und Tod und sie berichtet in den Worten des Jungen auf das Schönste über das Sehen:\nDer Junge bittet um die Hand der Reglindis und wird vom Grafen verlacht. Als der Junge jedoch hört, das Mädchens sei die Tochter des Markgrafen von Thüringen fordert der Junge das Recht des Bogumil, er ist Reglindis versprochen und er weist dem unbeeindruckten Markgrafen das Pergament vor. Mit dem Gefangenen und seiner Tochter macht sich der Markgraf auf den beschwerlichen Weg zu seinem Schloss. Die Wenden überfallen den Tross, fordern das Leben des Tyrannen und Aufklärung um den Verbleib des Bogumil. Der Markgraf kann sich durch die Anerkennung des Jungen aus der Schlinge ziehen. Aber der Junge als Bogumil ist nun beschützt durch die Wenden.\nIm Schloss wuchern erneut die markgräflichen Ränke. Aber in Reglindis Gemach sind die Liebenden frei beisammen. Doch das Mädchen ist traurig. Und sie gesteht, sie hat gelogen. Sie kann gar nicht sehen. Sie hat gelogen, um dem Jungen das Leben zu retten. Bogumil ist gerührt und um sie abzulenken spielen die Kinder ein Spiel: Er soll ihr die Augen zuhalten und sie soll raten, wer er ist. Doch dann kommt alles ganz anders: Das Wunder wird Wirklichkeit. Reglindis presst die Hände ihres Liebsten an ihre Augen und schreit. Auf einmal kann die Schöne ihren Schönen wirklich sehen. Und Hand in Hand beginnen die Liebenden die sichtbare Welt zu entdecken. Im Saal stehen Farbtöpfe und die Kinder beginnen unschuldig wie das erste Menschenpaar alles Auszumalen: Die Wandmalerei wird die überirdische Vision einer mystischen, erstmals sichtbaren Wirklichkeit, voller Licht, voller surrealer Regenbogenfarben mit zwei riesigen zentrierenden Augen, einem blinden Braunen und einem sehenden Blauen.\nDer Markgraf hat unterdessen die Nonnen aus dem Kloster beordert. Die versichern aufgeregt, der Bengel sei Leibeigener, der wahre Bogumil vor Jahren ertrunken, und das Pergament vom Bengel zu Unrecht angeeignet. Fröhlich will der Graf wieder seine Ränke spinnen und den Jungen aufhängen. Er stürzt zu den Kindern. Hier überwältigt sogar den Grafen und die Nonnen trotz ihrer Hartherzigkeit die Bildvision des farbverschmierten Liebespaares. Dann ertönt eine Posaune. Es kündigt sich der Bote des Kaisers an. Der Markgraf versucht den zu vertrösten. Doch der besteht auf der Ernennung Bogumils. Hektisch belegt der Markgraf hinter dem Rücken des Reiters die Nonnen mit einem Schweigegelübde, treibt Bogumil und Reglindis zum Traualtar und will den verärgerten Boten des Kaisers zufriedenstellen. Der Bote ist der schwarze Reiter, derselbe, dem der Bengel im Kloster das Leben rettete. Dem wird das Brautpaar vorgeführt. Doch der gibt sich mürrisch und besteht auf einem Beweis: Der schwarze Reiter weiß von einem Zeichen. König Slavomir habe seinen Sohn unverwechselbar durch einen Biss gemacht. Der Junge kann die geforderte Narbe – dem Esel sei Dank – vorweisen und glücklich gehen Reglindis und ihr Liebster in eine neue Zukunft.\nUnd glücklich kann das Liebespaar, das sich die Geschichte erzählt, die Liebenden in der Ferne der Vergangenheit grüßen.\nDie verschiedenen Formen des Sehens, des Sichtbaren, des Bildes und der Schönheit geben dem Märchenfilm des Liebeslichts seinen bedeutungsvollen Zusammenhang: Die Protagonistin Reglindis ist zunächst blind, aber sie vermag die Schönheit des von allen verlachten Jungen mit dem inneren Auge zu sehen. Der Junge gilt äußerlich als hässlich, aber er kann zeichnen und die sichtbare Welt im Bild festhalten. Das Klosterfresko, das Bilddokument vom Vertrag des Kaiser Karl offenbart dem Jungen zwar nicht seine Identität als Bogumil, aber es vermittelt ihm seine Identität als zukünftiger Liebster der Reglindis. Reglindis trifft mit verbundenen Augen wie die Göttin Justitia mit traumwandlerischer Sicherheit die richtigen Entscheidungen. Als Reglindis auf dem verschlungenen Weg ihrer Liebe schließlich sehen lernt entsteht ein wunderbares Gemälde innerer Visionen. Dieses in opalisierenden Farben leuchtende Wandbild der Liebenden zeugt von der Schönheit der sichtbaren Welt und gibt zugleich ein Bild von der mystischen Welt des Unsichtbaren: Bilder von Odilon Redon oder Marc Chagall haben solche Dimensionen erreicht und haben in einem solchen Sinn surreale Farb- und Traumlandschaften verbildlicht.\nDas Märchenstück König René’s Tochter von Henrik Hertz hat bei dem Märchenfilm Das Licht der Liebe als Inspirationsquelle gedient. Wie Reglindis lernt hier die blinde Jolanthe auf dem Weg ihrer Liebe das Sehen. Allerdings spielt Hertz Stück im 15. Jahrhundert in einem Tal der Baucluse in der Provence zur Zeit der Troubadoure – anders im Filmgeschehen, wo der Ort Thüringen und die Zeit Karls des Großen den Rahmen bilden. Wie Reglindis dem Bogumil ist bei Hertz Jolanthe dem Graf Tristan von Baudemont vertraglich als Braut versprochen, um den Frieden der Länder zu sichern. Und wie der Junge Reglindis findet und liebt und ihretwegen auf seine vornehme Zukunft verzichten will, so geht es bei Hertz dem Grafen Tristan. Der Graf von Bauedmont findet die ihm längst versprochene, aber unbekannte Jolanthe wie eine Zauberperi in einem Turm – eine Märchensituation wie bei Zelandine – und der Graf vergleicht seine Jolanthe auch mit Dornröschen. Auch bei Hertz ist das innere Sehen der Blinden wie im Märchenfilm eine überirdische Fähigkeit.\nDie Reglindis spielt ausdrucksstark Eva Vejmělková mit großer Feinfühligkeit für alle Nuancierungen des Gesichtssinns. An ihrer Seite überzeugt Sven Jansen mit vielseitiger Darstellung des gedemütigtem Leibeigenen und des erhobenen Markgrafen Bogumil. Eva Vejmělková ist in Märchendarstellungen bekannt aus den tschechischen Märchenfilmen Der Reisekamerad und Die Pfauenfeder. Rolf Hoppe glänzt als machtintriganter Markgraf von Thüringen. Aus Märchenfilmen ist dieser international gefragte Schauspieler bekannt aus Drei Haselnüsse für Aschenbrödel, Hans im Glück und Hans Röckle und der Teufel.\nDie Filmmusik von Friedbert Wissmann untermalt in schwebend transparenter Weise die Bildmystik des Films. Im musikalischen Grundmotiv klingen – ohne wörtlich zu zitieren – Aspekte von Pjotr Iljitsch Tschaikowski letzter Oper Jolanthe an. Vorlage für Tschaikowskis Jolanthe war wie für den Märchenfilm, Das Licht der Liebe, Henrik Hertz Märchendrama König René’s Tochter. Bei Hertz ebenso wie bei Tschaikowski heißt die blinde Protagonistin noch Jolanthe. Sie wird dann im Märchenfilm zu der Markgrafentochter namens Reglindis.\n„Ein wegen seiner abstehenden Ohren verspotteter junger Mann kämpft mit Hilfe des Schwarzen Reiters um die Hand der blinden Tochter des Markgrafen. Aus Liebe willigt sie in eine aussichtslose Augenoperation ein und rettet sein Leben durch ein Täuschungsmanöver. Im Mittelalter spielender Märchenfilm um die Liebe, die sehend macht. Vom frischen Spiel der Darsteller und einer eindrucksvollen opulenten Ausstattung getragen, entwickelt sich eine sinnenfrohe, idyllische Geschichte, der ironische Brechungen gleichwohl gut getan hätten.“\n"
}