{
    "date": "03-05-2021 12:18:29",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5FAnden",
    "title": "Das Geheimnis der Anden",
    "category": "Agentenfilm",
    "text": "Das Geheimnis der Anden ist eine fünfteilige Fernsehserie des DFF von 1972, die in Brüssel, den USA, Westdeutschland, Italien und einem fiktiven südamerikanischen Land spielt. Sie wurde im DEFA-Studio für Spielfilme in Potsdam sowie in Bulgarien gedreht. Protagonist ist der BND-Mitarbeiter Dr. Jansen, der tatsächlich ein \"Kundschafter\" des MfS ist.\nArbeitstitel der Serie war Investment Company. Die Produktionsleitung bei der DEFA oblag Alexander Lösche. Die fünf Teile wurden erstmals am 22., 23., 25., 26. und 27. Dezember 1972 im DDR-Fernsehen gezeigt.\nAls Synchronstimmen für die jugoslawischen, polnischen, rumänischen und sowjetischen Darsteller wurden unter anderen Helmut Müller-Lankow (für Andrzej Szalawski), Annekathrin Bürger (für Ioana Bulcă), Karin Schröder (für Hanna Giza), Angelica Domröse (für Ewa Krzyżewska), Wolfgang Lohse (für Michail Michailow), Jürgen Kluckert (für Gojko Mitić), Gunter Schoß (für Angel Stojanow) und Horst Manz (für Ljubomir Dimitrow) eingesetzt.\nRegierungsrat Dr. Jansen ist Mitarbeiter des BND und zusammen mit seinen Kollegen Dr. Seibold und Langner bei der NATO in Brüssel tätig. Offenbar hat der BND durch Manipulationen von NATO-Dokumenten einige Milliarden DM zugunsten westdeutscher Rüstungsfirmen abgezweigt, die eigentlich dem NATO-Partner Großbritannien zustanden.\nDer britische Geheimdienst hat den Betrug entdeckt und sucht nach Beweismaterial. Seine Agenten sind bereits in Jansens Wohnung eingebrochen. Während die drei BND-Mitarbeiter ihre Flucht aus Brüssel nach Bonn vorbereiten, wird deutlich, dass Jansen für eine dritte Seite arbeitet.\nIn einem Büro der NASA hat Professor Datford durch Satellitenaufnahmen eine bedeutsame Entdeckung gemacht, die offenbar in Zusammenhang mit seltenen Bodenschätzen stehen und in einem nicht näher bezeichneten südamerikanischen Staat liegen, der sich im Raum Chile/Peru befindet. Datford überredet seinen Vorgesetzten Sam Howard, Kontakt zum „Plesso“-Konzern aufzunehmen, um mit ihren Kenntnissen ein Vermögen zu machen. „Plesso“-Chef Patrick Homefield ist mit Datfords Vorschlägen einverstanden.\nEin Kommandotrupp von „Plesso“ beginnt, in dem südamerikanischen Staat heimlich Bodenproben zu nehmen. Die Mitarbeiter sind mit einem Lastengleiter in das Land eingeflogen und besitzen einen Jeep, eine Funkausrüstung und ein Labor. Es kommt zu Kämpfen mit Angehörigen des Konkurrenzkonzerns „Panex“, der in diesem Land die Förderrechte für Erdöl besitzt. Es stellt sich heraus, dass hier erstklassige Erdölvorkommen existieren, die die Arabiens noch übertreffen. Der „Plesso“-Trupp wird von den „Panex“-Mitarbeitern vernichtet.\nDr. Jansen wird im Brüsseler Büro von Mitarbeitern des britischen Geheimdienstes überfallen. Im Auftrag seiner Vorgesetzten sollte Jansen beim Rückzug aus Brüssel den Briten lediglich Spielmaterial überlassen, um diese über die tatsächlichen Aktivitäten des BND zu täuschen. Doch Jansen überlässt den Briten, nachdem ihn diese verprügelt und mit inszeniertem Selbstmord gedroht haben, absichtlich weitaus mehr Dokumente, als der BND beabsichtigt hatte. Denn tatsächlich arbeitet Jansen für das Ministerium für Staatssicherheit der DDR.\nAufgrund seines scheinbar gelungenen Auftrags in Brüssel wird Dr. Jansen, dem die Briten bei seiner Befragung den linken Arm gebrochen haben, in einem kleinen Ort bei Bonn in einem Krankenhaus behandelt. Als Anerkennung erhält er von Ministerialdirigent von Plesckow mit dem Kommentar „Das Ritterkreuz des Friedens“ das Bundesverdienstkreuz sowie die Memoiren von Konrad Adenauer.\nAllerdings muss Jansen aus außenpolitischen Gründen aus der Schusslinie genommen werden. Er arbeitet in Zukunft in einer Tarnfirma des BND, die für „Panex“ tätig ist. Jansen reist daher in den besagten südamerikanischen Staat und sucht dort den Großgrundbesitzer Don Pineto auf. Don Pineto ist Eigentümer der Ländereien, auf denen sich die Erdölvorräte befinden. Außerdem kontrolliert Pineto einen wichtigen Hafen, ohne den „Panex“ das Erdöl nicht wie geplant ausführen kann. Don Pineto ist jedoch an Geld nicht interessiert und will weiterhin Landwirtschaft betreiben. Außerdem verfügt er über gute Beziehungen zur konservativen Regierung des Landes.\nJansen behauptet gegenüber Don Pineto, Neffe des verstorbenen Walter Wittmann zu sein, der mit Pineto zusammen bei der SS war. Denn tatsächlich handelt es sich bei dem Großgrundbesitzer um den ehemaligen SS-Obersturmbannführer Karl Friedrich Binder. Binder war Ende 1944 auf Befehl Ernst Kaltenbrunners in der Ukraine abgetaucht und nach Südamerika gereist, um dort ein Versteck für Kaltenbrunner und andere NS-Flüchtlinge aufzubauen. Binder und Wittmann stammen aus Münster, Jansen aus Hamm. Jansen behauptet, von seinem Onkel Wittmann ein großes Vermögen vererbt bekommen zu haben und will sich in Don Pinetos Nachbarschaft einrichten.\nGegen die konservative Regierung des Landes hat sich eine vielfältige Opposition gebildet. Bei den bevorstehenden Wahlen wollen Christdemokraten und die Volksfront, zu der u. a. die Ärztin Azuela gehört, gemeinsam antreten. Außerdem existiert eine linke Guerillagruppe, die in den Bergen operiert. Zu dieser Gruppe haben sowohl der Lehrer Cuadras als auch Felipe, ein Vorarbeiter Don Pinetos, Kontakt, obwohl Felipe nach außen immer als loyaler Diener Pinetos erscheint.\nAls Cuadras eine Wahlveranstaltung durchführt, verrät ihn Don Pinetos rechte Hand, Capo Pancho. Pineto überfällt Cuadras und schleift ihn zur Abschreckung für die lokalen Bauern hinter seinem Pferd her, wobei Cuadras erheblich verletzt wird. Dr. Jansen erfährt davon und hilft Cuadras. Dabei lernt er auch den jungen Tambo kennen, der mit Cuadras und den Guerilleros zusammenarbeitet.\nWährenddessen befürchten Politiker und Militärs in Washington, D.C. bei den bevorstehenden Wahlen in dem südamerikanischen Staat einen Sieg der Volksfront. Es wird eine Konferenz einberufen, an der neben dem State Department auch Vertreter der CIA, der US Air Force, der US Army, der US Navy, der Außenminister des südamerikanischen Staates und Angehörige von „Panex“ und „Tesso“ teilnehmen. Die beiden Konzerne werden durch politischen Druck gezwungen, im höheren staatlichen Interesse zusammenzuarbeiten. Dadurch werden die Pläne Datfords durchkreuzt, der beruflich ruiniert ist.\nDie Verschwörer in Washington planen einen Putsch, um den Wahlsieg der Opposition zu verhindern. In Don Pinetos Hafen wird eine Waffenladung angelandet, die in die Hände rechtsgerichteter Milizen gelangen soll. Doch die Guerilleros erfahren von dem Transport; sie verkleiden sich als Soldaten und fangen die Ladung im Hafen ab.\nDurch Zufall stößt Dr. Jansen im Haus Pinetos auf ein Tagebuch, das Binder während des Zweiten Weltkriegs geführt hat. Jansen erfährt, dass Binder im Sommer 1941 im unbesetzten Frankreich unter dem alias Manfred Naumann einen Transport von Kunstwerken überfallen hat, die vor der deutschen Besatzungsmacht in Paris nach Toulouse in Sicherheit gebracht werden sollten. Dabei wurden von „Naumann“ einige französische Begleitwissenschaftler umgebracht. Binder beging den Überfall im Auftrag Kaltenbrunners, zweigte aber wertvolle Gegenstände für sich ab. Die Franzosen suchen „Naumann“ wegen der Ermordung der Wissenschaftler.\nDa sich Don Pineto weiterhin weigert, sein Land an „Panex“ zu verkaufen, führt der BND zusammen mit der CIA und dem US-Militär eine Spezialoperation durch. Sie entführen in Köln auf offener Straße den Zwillingsbruder Pinetos, den Physik-Professor Binder, der an der Universität Köln lehrt. Der Professor glaubt, dass sein Bruder im Krieg umgekommen ist. Die BND-Agenten liefern Prof. Binder auf einem amerikanischen Militärstützpunkt bei Köln ab, von dem er nach Italien ausgeflogen wird. Dort wird er für seine eigentliche Aufgabe präpariert: Er soll in Südamerika anstelle seines Bruders die Unterschrift zum Verkauf des Großbesitzes leisten.\nDer Professor wird nach Südamerika geflogen. Da sich sein Bruder immer noch weigert, zu unterschreiben, unterschreibt der Professor im Beisein mehrerer Zeugen und seines Zwillingsbruders die Dokumente. Don Pineto ist dagegen machtlos, da er weder in seinem Haus noch in der Regierung Verbündete besitzt.\nDr. Jansen hat inzwischen einen Kontakt zur französischen Botschaft hergestellt. Don Pineto wird von Guerilleros auf ein französisches Schiff transportiert, das vor der Küste kreuzt, so dass ihm in Frankreich der Prozess gemacht werden kann. Die von Pineto/Binder geraubten Kunstschätze werden in einem Versteck gefunden. Einen Versuch von Pinetos Tochter Maja, mit der Beute aus dem Land zu fliehen, konnte ihr Vater noch verhindern.\nDr. Jansen erklärt Cuadras die Rechtslage. Die Besitztümer Don Pinetos sind Eigentum der Bundesrepublik Deutschland, da diese Rechtsnachfolgerin des Deutschen Reiches ist. Der von Binders Bruder unterschriebene Vertrag ist ungültig, da der echte Binder ein mehrfacher Mörder ist. Cuadras bedankt sich bei Jansen: „Sie haben unser Land entscheidend vorangebracht“.\nDie Figur Don Pinetos ist eng an Klaus Barbie angelehnt, die amerikanischen Putschpläne beziehen sich offensichtlich auf die US-Intervention in Chile und den 1973 gestürzten chilenischen Präsidenten Salvador Allende. Die Ereignisse in Brüssel, insbesondere der Dr. Jansen angedrohte „Selbstmord“ seitens britischer Agenten, bezieht sich offenbar auf die Lüdke-Affäre im Oktober 1968 in Brüssel/Bonn.\nIn seinen Memoiren „Das grüne und andere Ungeheuer“ berichtet Regisseur Kurz von einem schweren Unfall bei den Dreharbeiten in Bulgarien. Bei einem Dreh mit einem Jeep verlor vermutlich die Fahrerin Ewa Krzyżewska (Maja), die keinen Führerschein besaß, die Kontrolle über den Wagen. Zwar konnten die Insassen den abstürzenden Wagen noch verlassen, doch wurde der Stuntman Manfred Isensee dabei tödlich, ein weiterer Stuntman schwer verletzt. Der eigentliche Unfallhergang konnte angeblich nicht aufgeklärt werden.\n… Dieser Dr. Jansen ist ein Mann, der nie aufgibt, ein ganzer Kerl, sympathisch, willensstark, reaktionsschnell … Sein geheimer Auftrag bringt es mit sich, dass er in lebensbedrohende Situationen gerät. Eine solche Rolle verlangt daher neben der geistigen Konzentration auch entsprechenden körperlichen Einsatz. Das heißt, ich musste reiten, schwimmen und klettern, mich schlagen mit Gojko Mitic und schießen mit Erwin Geschonnek ….\nHorst Schulze, Begleitheft zur DVD-Edition\nNach vielen positiven Rollen spiele ich hier … einen Schurken – und was für einen … Und so war es für mich sehr verlockend, diese Rolle zu spielen, weil sie voller Vitalität und Emotionen steckt und dem Schauspieler etwas abverlangt. Die Figur ist sehr vielschichtig, sehr farbig, ja sehr komödiantisch – eine Figur, wie sie in unseren Filmen sehr selten vorkommt. … Das heißt, ich habe versucht, die menschlichen Seiten dieses Schurken zu sehen, um ihn noch schurkischer werden zu lassen … Ich glaube also, der Figur das gegeben zu haben, was in ihr steckt, was sie verdient …\nErwin Geschonneck, Begleitheft zur DVD-Edition\n… Wie immer bei Rudi Kurz durfte man voraussetzen, daß es ihm nicht um Spannung „an sich“ ging, nicht um eine billige Konzession an sentimentale Wildwestromantik, sondern daß sich seine Helden in politisch brisanten Situationen zu bewähren hatten. „Das Geheimnis der Anden“ entschlüsselte sich im rücksichtslosen Kampf amerikanischer Konzerne um die Naturschätze Lateinamerikas und ebenso in der Tatsache, daß diese Konzerne von den Völkern dieses Kontinents immer nachdrücklicher auf die Grenzen ihrer Expansionspolitik hingewiesen werden …\n… Schade allerdings, daß Dr. Jansen so weitschweifig-umständlich in die Handlung eingeführt wurde. Dadurch geriet der erste Teil zu langatmig, und von der Spannung, besonders der letzten drei Folgen, war wenig zu spüren …\nKatja Stern, Neues Deutschland vom 28. Dezember 1972\nDass Dr. Jansen für das MfS tätig ist, geht weder aus der zeitgenössischen Kritik, noch den Memoiren des Regisseurs oder dem Begleitheft der DVD-Edition hervor.\n"
}