{
    "date": "03-05-2021 12:32:26",
    "link": "https://de.wikipedia.org/wiki/Das%5Fneunte%5FHerz",
    "title": "Das neunte Herz",
    "category": "Märchenfilm",
    "text": "\nDas neunte Herz ist ein hoffmannesker Märchenfilm aus der ČSSR. Premiere hatte der Film 1978 in Prag. Die deutsch synchronisierte Fassung war erstmals zu sehen in den Kinos der DDR am 7. März 1980 und im DDR-Fernsehen auf DFF 1 am 6. Juni 1981. Bekannt ist der Film auch in Frankreich unter dem Titel Le neuvième cœur, in Italien unter dem Titel Il nono cuore und im englischsprachigen Raum unter dem Titel The Ninth Heart.\nAuf dem Marktplatz kündigt ein Puppenspieler eine Darbietung an, lehrreich, voller Dramatik und zu Herzen gehend, eine Geschichte von unglücklicher Liebe und erschrecklichen Fährnissen, die Geschichte vom hochberühmten Ritter Filoden und der liebreizenden Prinzessin Beatrice im Neapolitanerland. \nIm bunten Treiben des Marktplatzes zeigt auch ein Messerwerfer seine Kunst. Zwischen den Verkaufsständen balanciert eine Seiltänzerin. Dazwischen schlendert ein ortsfremder junger Mann. Es ist der Student Martin. Er schaut nach den schönen Mädchen und sieht sich um in der Welt. Am besten gefällt ihm die Tochter des Puppenspielers. Aber als er der Reizenden eine stibitzte Rose verehren will, verhindert es der kleine freche Bruder von Toncka. Da fährt die hochherrschaftliche Kutsche des Großherzogs vorbei. Darin sitzt die Prinzessin. Martin wirft der stolzen Adriena keck die Rose durchs offene Fenster. Die blasse Schöne lächelt ihm rätselhaft nach. Auf dem Markt geht das Treiben weiter, misstrauisch beäugt vom General und seinen Ordnungshütern. Das Puppenspiel von Filoden und Beatrice beginnt. Es handelt von einem Ritter, der die Prinzessin Beatrice von dem Fluch ihres allnächtlichen, spukhaften Verschwindens befreit. Ärgerlich fühlt ein Zuschauer, ein General, durch das Stück die hochherrschaftliche Herzogsfamilie beleidigt, sieht in der Darbietung eine offensichtliche Anspielung auf Prinzessin Adriena. Er behält die Komödianten misstrauisch im Auge.\nDas Stück ist aus. Toncka, die Puppenspielertochter, sammelt die Münzen ein. Noch einmal versucht Martin sein Glück und lädt sie zum Essen ein. Toncka sagt freundlich zu, aber sie sagt, sie könne nicht alleine kommen, und lädt die ganze Komödiantengesellschaft mit ein. Martin ist einverstanden, obwohl er keinen Pfennig hat.\nBeim Wirt lässt Martin tüchtig auffahren – sogar der Spielmann in der Ecke wird geladen. Man schmaust, singt und feiert. Soldaten machen einen Aushang: Es wird ein Retter für Prinzessin Adriena gesucht. Der Puppenspieler und Toncka zelebrieren noch einmal das Stück von der verschwundenen Prinzessin – diesmal ausdrücklich mit Bezug auf Adriena. Dem rumorigen Wirt ist das peinlich und er will sogleich die Zeche. Martin gesteht seine Armut. Der Wirt macht Geschrei. Martin wird eingesperrt – doch der geheimnisvolle Spielmann schenkt ihm zum Dank einen Mantel. Es ist ein Zaubermantel, der unsichtbar macht. Mit Hilfe des Mantels und vielen sichtbaren und unsichtbaren Späßen mit der Obrigkeit entkommt Martin dem herzoglichen Gefängnis. Aber er verliert den Mantel vorerst.\nMartin versteckt sich bei den Komödianten. Im Glockenturm erkennen Martin und Toncka ihre Liebe. Toncka schenkt ihm eine Kette mit einem wundertätigen Herz – es soll Martin beschützen – aus Liebe. Auf dem Markt singen die beiden fürs Publikum – da erspäht sie die Obrigkeit und es beginnt eine burleske Verfolgung des jungen Studenten. Martin entkommt, doch der General greift zur List. Er will alle Komödianten einsperren. Um die Freunde zu retten, erscheint Martin – er will sich der gefährlichen Aufgabe stellen und Prinzessin Adrienas Verschwinden ergründen. Acht junge Männer sind auf diese Weise bereits verschwunden. Die Komödianten und besonders Toncka sind verzweifelt.\nBei Hof will kein junger Mann mehr etwas mit der todbringenden Adriena zu tun haben. Ihr Vater ist ärgerlich. Er will die Tochter verheiraten und Nachfolger sehen. Als Belohnung für die Rettung darf man sogar um die Hand der Prinzessin anhalten. Der Herzog instruiert den Studenten. Er muss Adriena nachts bewachen und ihr folgen, wenn sie verschwindet. Der Hofnarr bittet Martin in den Garten. Hier erfährt Martin einiges mehr, und er erhält vom Narren den Zaubermantel wieder: Der alte Narr hat die Prinzessin väterlich ins Herz geschlossen und er weiß Dunkles zu berichten: Der Herzog hat einen Pakt mit einem finsteren Hofastrologen, Graf Aldobrandini, geschlossen. Der wusste den Willen zur Macht zu steuern und hat den Herzog mit alchemistischen Versprechungen großen Reichtums in seinen Händen. Schließlich schnappt die Falle zu, der finstere Aldobrandini fordert die Hand der lebenslustigen Adriena. Die will von dem hässlichen Zauberer nichts wissen. Aber der weiß in einsamer Stunde dem Mädchen einen Tropfen Blut abzuluchsen. Seither ist sie in hypnotischem Bann und seinem Willen unterworfen. Nach diesem Alb bleibt der Graf verschwunden, und Adrienas seltsame, allnächtliche Wanderung begann. Der Narr befürchtet ein weiteres schreckliches Geheimnis, da die Hand Adrienas für Aldobrandini mit Hilfe des Herzogs leicht zu erzwingen wäre. Martin sieht seine Lage hoffnungslos. Der Narr tröstet ihn. Er wird Martin begleiten.\nIn der Nacht wachen Martin und der Narr. Adriena erhebt sich und geht schlafwandelnd. Unter dem Zaubermantel folgen ihr unsichtbar Martin und der Narr. Am Ende eines düsteren Ganges wird die Prinzessin von zwei schwarzen Dienern abgeholt und mit einer venezianischen Gondel auf einem Kanal durch eine unterirdische, weiße Traumlandschaft gefahren. Es folgt eine Wanderung. Hier stolpert der Narr, stürzt aus dem schützenden Mantel und wird sichtbar. Missgünstig und belustigt sehen dies die Diener: Endlich ist ein Retter da, das neunte Herz! Sie ergreifen den armen alten Pierrot. Sie gelangen zu dem düsteren Bau eines schwarzen Schlosses. Eine bleiche Hofgesellschaft tummelt sich hier in fahlem Licht. Ihr Herrscher ist Graf Aldobrandini. In böser Begeisterung empfängt Aldobrandini den Narren – Sein neuntes Herz! Man dreht sich in Geistertänzen. Aldobrandini weckt Adriena aus der Trance ihrer Hypnose. Entsetzt sieht das Mädchen Macht und Ohnmacht.\nAldobrandinis Ziel ist eine geheimnisvolle Essenz. Eine solche, aus Pharaonengräbern stammende, verjüngt ihm seit dreihundert Jahren das Leben. Aber diese geht zur Neige. Die Essenz wird aus neun lebenden Herzen gewonnen. Des Narren Herz vollendet den alchemistischen Zauber. Die leblosen Körper der neun Opfer brächte nur die Essenz ins Leben zurück – aber die kostbaren Tropfen verwahrt Aldobrandini – wie sich denken läßt. Das erklärt der Magier prahlend der verschreckten Adriena, aber sie haben noch einen Lauscher: den unter dem Tarnmantel verborgenen Studenten Martin.\nAus dem Raum der finsteren Destillationen führt der Zauberer die Prinzessin zu einem mystischen Saal voller brennender Kerzen – umgeben von riesigen Uhrwerken. Es ist der Saal der unterirdischen Zeit, als deren Fürst und Magier Aldobrandini sich ausgibt. Auf eine Geste Aldobrandinis stehen hier alle Uhren still – auch das riesige Pendel mit Sonnengesicht. Eine Sekunde zählt in diesem Raum so viel wie ein Tag. Doch während Aldobrandini in seiner Hybris schwelgt, hat Martin sich der Essenz bemächtigt und den Narren und die anderen Opfer ins Leben zurückgeholt. Sie flüchten mit Adriena durch die labyrinthischen Gänge. Aldobrandini ist gebrochen, er altert im Zeitraffer. Doch die Flucht von Martin, dem Narren und Adriena endet im Saal der Zeit, aus dem es kein Entrinnen gibt – und die Zeit vergeht rasend – schon ist ein Jahr vorbei.\nAuf der Welt läuten die Neujahrsglocken. Toncka steht im Glockenturm und ruft Martin. Schon lange hat sie die Hoffnung begraben. Aber sie wartet aus Liebe. Im selben Augenblick fühlt Martin Tonckas Geschenk in seiner Hand – der herzförmige Anhänger leitet leuchtend die drei Gefangenen zwischen Kerzen und Uhren zu einer neuen Öffnung aus dem Saal der Zeit. Glücklich eilen sie zu der Gondel, wo Adriena das wundertätige Herz ärgerlich und undankbar in einen Winkel schleudert.\nZurückgekehrt auf die Welt, herrscht große Erleichterung am herzoglichen Hof, und man betrachtet mehr oder minder Martin als den Zukünftigen Adrienas. Man hat auch schon wieder einen neuen finsteren Hofastrologen gefunden – Graf Merlini. Adriena wird immer hochmütiger. Und Martin glaubt unglücklich alles verloren. Doch wieder hat der Narr etwas für Martin bewahrt und drückt ihm das wundertätige Herz von Toncka in die Hand. Martin kehrt zu seinen Komödianten zurück, Toncka und er fallen sich in die Arme, und der Puppenspieler schließt mit seinem großen schwarzen Künstlerhut das Stück.\nDas verfilmte Märchen stammt von dem tschechischen Dichter Josef Hanzlík, das bisher nicht ins Deutsche übertragen wurde. Die Märchenatmosphäre ist im Wesentlichen inspiriert von den Erzählungen E. T. A. Hoffmanns; insbesondere Der goldne Topf und Das steinerne Herz. Einige Motive leiten sich darüber hinaus von Božena Němcovás Märchen Der Erzkönig, Grimms Märchen Die zertanzten Schuhe und von dem dänischen Volksmärchen Die Prinzessin mit den zwölf Paar Goldschuhen ab.\nJulie Jurištová, die Darstellerin der hochmütigen Prinzessin Adriena, ist aus Märchenfilmen bekannt, z. B. als Schneeweißchen in Schneeweißchen und Rosenrot. Ondřej Pavelka – hier der Student Martin – spielte in dem Märchenfilm Der Zauber des schönen Mädchens. Auch die schöne Puppenspielerin Anna Mal’hova spielte in weiteren tschechischen Märchenfilmen. Juraj Kukura, der hier den Grafen Aldobrandini spielt, wurde ab den 1980er Jahren in Deutschland ein gefragter Fernseh- und Kinoschauspieler.\nDie Filmmusik wirkt wie eine alchemistische Synthese aller melancholischen Aspekte mozartscher Musik: Ohne wörtlich zu zitieren, nimmt Petr Hapka Bezug auf den Anfang von Mozarts Requiem, auf die c-Moll-Messe, die Prager Symphonie und die abgründigen Tonfolgen aus Don Giovanni. Die surrealen Traum-Wanderungen im Film untermalt wiederum eine monotone Melodie, die an den ersten Satz aus Sibelius’ Violinkonzert Op. 47 in d-Moll erinnert.\nDie deutsche Synchronbearbeitung entstand im DEFA-Studio für Synchronisation in Leipzig mit den Sprechern Horst Kempe, Elke Wieditz, Friedhelm Eberle, Walter Wickenhauser, Roswitha Marks. Den Dialog der deutschen Fassung schrieb Werner Klunder. Regie bei der deutschen Synchronfassung führte Johannes Knittel, den Schnitt übernahm Edith Weiler-Jahnig und den Ton Ralph Kollowa.\nAls Komödiant leben heißt auf schwankendem Seile gehen – so sagt es Tonckas Vater zum Studenten Martin. Und so stehen sich Marionettentheater und Welttheater in diesem Märchenfilm unmittelbar gegenüber. Im Marionettentheater präfigurieren die Puppen Beatrice und Filoden die Geschehnisse um den Studenten Martin und die Prinzessin Adriena. Im Verhältnis der Marionetten und der Märchenhelden spiegelt sich das Verhältnis von Märchenfilm und Zuschauer. Das universelle Schauspiel reflektiert sich selbst im Gleichnis der Marionetten. Aber während Tonckas Vater mit seinem Puppentheater den Zwang der Marionetten auf das Puppentheater beschränkt und gleichzeitig Freiheit lebt, versucht der dunkle Alchemist Graf Aldobrandini, die Menschen selbst zu Marionetten seiner persönlichen Machtausübung zu machen. Die raffinierte Darstellung der mit Leben verwobenen Theaterkunst gipfelt in diesem Märchenfilm in der Tatsache, dass hier Juraj Herz, der Regisseur des Films, den am Ende des Märchens auftauchenden, neuen, schwarzen Hofastrologen Graf Merlini, höchst selbstironisch spielt.\nDie Begegnung mit fahrenden Komödianten ist ein Topos des tschechischen Märchenfilms. Das verfilmte Theater, das Spiel im Spiel, stiftet eine Ebene theatralischer Selbstreflexion. In weiteren tschechischen Märchenfilmen erscheint das bedeutsame Komödiantenbild in Der dritte Prinz, Frau Holle, Prinzessin Julia, Die Perlenjungfrau und etwas modifiziert in König Drosselbart.\nDie gedanklichen Quellen dieses sinnreichen Kunstmärchenfilms liegen in der deutschen Romantik: Kleists Marionettentheater, Hauffs Das kalte Herz und E. T. A. Hoffmanns Das steinerne Herz und Der goldne Topf. Božena Němcová beschreibt im Märchen Der Erzkönig ein Mädchen, das ähnlich wie Prinzessin Adriena in Macht und Glanz lebensunfähig wird. Die Märchengeschichte des jungen Mannes, der einer nächtlich entschwindenden Prinzessin heldenhaft folgt und sie aus den Fängen einer düsteren Macht befreit, ist bekannt aus Grimms Märchen Die zertanzten Schuhe und dem dänischen Volksmärchen Die Prinzessin mit den zwölf Paar Goldschuhen und wird in dem Puppenstück von Filoden und Beatrice wiedergegeben. Aber dieses hier verfilmte Kunstmärchen von Josef Hanzlík geht noch weiter: Der junge Märchenheld ist hier der Student Martin, der – Abenteurer und Träumer zugleich – wie Hoffmanns Student Anselmus gegen widrige schwarze Mächte kämpft. In diesem Geflecht der Macht muss der Student Martin zwar die Prinzessin retten, aber seine große Liebe findet Martin in Toncka. Ähnlich im Goldenen Topf von E. T. A. Hoffmann; hier findet der Student Anselmus in Serpentina sein Glück, während sich das Hofmeisterpüppchen Veronika schon längst darin gefällt, im Widrigen verfangen zu bleiben. Der Augenblick, wo Graf Aldobrandini seine alchemistische Essenz aus geraubten lebenden Herzen braut, erinnert an die Herzsammlung des Holländer Michels aus Hauffs Märchen Das kalte Herz. Allerdings ist der Zusammenhang der Gefahren bei Hauff anders. Das düstere Fest im Schloss Aldobrandinis weist voraus auf den Tanz im Gespensterschloss aus dem Märchenfilm Der Furchtlose.\nDas unterirdische Schloss des Grafen Albrandini erscheint im Stil der melancholischen Barockbauten des tschechischen Baumeisters Kilian Ignaz Dientzenhofer. Die schwarze Zauberkunst des Astrologen inszeniert sich in der Wunderkabinettsästethik vom Hof Rudolfs des Zweiten. Auch die alchemistischen Bilder aus dem alchemistischen Manuskript Splendor Solis von Salomon Trismosin werden märchenhaft lebendig. Im Saal der Zeit schwingt ein Uhrenpendel mit Sonnengesicht. Und die Lebenslichtmetapher der vielen Kerzen in diesem Raum schafft nicht nur neben den vielen Uhren eine weitere Sinnebene der Zeit, sondern erinnert auch an das symbolistische Lebenslicht in Fritz Langs Der müde Tod. Der Saalzauber der zahllosen Uhren gestaltet sich nach dem ästhetischen Vorbild der berühmten astronomischen Uhr des Prager Rathauses. Das neunte Herz ist gleichermaßen Märchenfilm und Kunstwerk.\n„Aufwendig gestaltetes Filmmärchen, das vertraute Handlungselemente des Genres auf unkonventionelle Weise arrangiert.“ – Lexikon des internationalen Films\n1980 wurde Das neunte Herz als bester Film von Mystfest nominiert.\n"
}