{
    "date": "03-05-2021 12:18:29",
    "link": "https://de.wikipedia.org/wiki/Das%5FHaus%5Fin%5Fder%5F92%2E%5FStra%C3%9Fe",
    "title": "Das Haus in der 92. Straße",
    "category": "Agentenfilm",
    "text": "Das Haus in der 92. Straße (Originaltitel The House on 92nd Street) ist ein US-amerikanischer Spionagefilm aus dem Jahr 1945. Er zählt zum Subgenre des semidokumentarischen Film noir. Unter der Regie von Henry Hathaway spielen William Eythe, Lloyd Nolan und Signe Hasso die Hauptrollen.\nDer Film basiert auf einem Tatsachenbericht von Charles G. Booth und wurde auf der Oscarverleihung 1946 in der Kategorie „Beste Originalgeschichte“ mit einem Oscar ausgezeichnet.\nIm Jahr 1939 verstärkt das FBI aufgrund der zunehmenden Feindseligkeiten in Europa die Überwachung ausländischer Mitbürger. William „Bill“ Dietrich, ein deutsch-amerikanischer Student, der Ingenieur werden will, wird ein wertvoller Mitarbeiter. Auch von deutscher Seite ist man schon an ihn herangetreten, um ihn für sich zu gewinnen. Bill jedoch, ein glühender Patriot seines Landes, berichtete Inspector George A. Briggs vom FBI von dem Angebot, der ihn bittet, mit der deutschen Seite zu kooperieren, um so an wichtige Informationen zu gelangen. So reist Bill in die deutsche Stadt Hamburg, wo er eine Agentenschule durchläuft, und wird, wieder zurück in New York, in einen Autounfall mit Fahrerflucht verwickelt, was dazu führt, dass er in einen der kompliziertesten Spionageabwehrfälle Amerikas verwickelt wird. Das Unfallopfer, so stellt man fest, hat einen spanischen Pass, außerdem findet man bei ihm eine verschlüsselte Notiz mit dem in deutsch gehaltenen Text „Mr. Christopher konzentriert sich auf das Verfahren 97.“\nEs kann ermittelt werden, dass es sich um den deutschen Spion Franz von Wirt handelt. Das ruft Inspector Briggs auf den Plan, denn bei dem Verfahren 97 handelt es sich um das wichtigste Geheimnis der Amerikaner, die Entwicklung der Atombombe. Nun weiß man, dass die ausländischen Agenten alles daransetzen werden, sich die Formel anzueignen. Man weist Briggs an, dass dieser Fall allerhöchste Priorität habe. Mit Bill Dietrichs Hilfe will man herausbekommen, wer sich hinter dem Namen „Christopher“ verbirgt. Ein Köder soll ausgelegt werden. Bill hat Kontakte zu der deutschen Agentin Elsa Gebhardt, die einen Modesalon in ihrem Haus in der 92. Straße betreibt. Dort verkehren auch die Spione Max Cobler, Konrad von Arnulf und die Gestapo-Agentin Johanna Schmidt. Bill gibt vor, einen Kurzwellen-Radiosender zu bauen, mit dem Elsa dann Informationen nach Hamburg übertragen soll. Gleichzeitig jedoch werden die Nachrichten über einen separaten Sender an das FBI weitergeleitet, so dass Briggs immer auf dem neuesten Stand ist und dafür sorgen kann, dass in Deutschland veränderte, also unbrauchbare Informationen ankommen. Bill kann Informationen von Oberst Hammersohn abfangen. Sein Versuch, die Identität des „Herrn Christopher“ von dem professionellen Spion zu erfahren, schlägt jedoch fehl.\nNach dem Angriff auf Pearl Harbor arbeitet das FBI mit Hochdruck an der Enttarnung von Christopher. Elsa Gebhardt und Oberst Hammersohn wird sogar angeboten, sie gehen zu lassen, wenn sie preisgeben, wer sich hinter Christopher verbirgt. Bill gelingt es mittels einer mit Lippenstift eingefärbten angerauchten Zigarette dem FBI weitere wichtige Hinweise zu geben. Man spürt die deutsche Agentin Luise Vadja auf, die wiederum die FBI-Agenten auf die Spur von Charles Ogden Roper, Wissenschaftler im Appleton Laboratorium, führt, aus dem heraus Informationen geschmuggelt werden. Briggs bringt in Erfahrung, dass Roper ein wahrer Gedächtniskünstler ist, der auch die kompliziertesten Formeln auswendig lernen und behalten kann und so in der Lage ist, entsprechende Informationen über das Verfahren 97 an „Christopher“ weiterzugeben.\nRoper gibt seine Komplizenschaft zu und gesteht, dass seine Informationen unter anderem in der Buchhandlung Lange abgeholt werden würden. Als das FBI die Buchhandlung daraufhin überwacht, kommt man Elsa Gebhardt auf die Schliche und entlarvt sie als „Christopher“. Doch auch Dietrich ist inzwischen von den deutschen Agenten durchschaut worden, was ihn in eine lebensgefährliche Lage bringt. Briggs und seine Leute umstellen das Haus 92 und fordern die Insassen, die Bill Dietrich bei sich haben, auf, sich zu ergeben. Während des Durcheinanders im Haus legt Elsa ihre blonde Perücke ab, entfernt ihr Make-up und zieht sich Männerkleidung an. Da das FBI inzwischen Tränengas eingesetzt hat, wird sie von dem deutschen Agenten Arnulf nicht erkannt und irrtümlich erschossen. Den Agenten des FBI gelingt es, in das Gebäude einzudringen und Bill zu retten. Mit der Aufdeckung von Christophers Identität ist der Fall abgeschlossen und die Formel für die Atombombe vor falschen Händen bewahrt.\nDie Dreharbeiten fanden vom 16. April bis Ende August 1945 statt. Die Filmaufnahmen entstanden unter anderem auf der George-Washington-Brücke in New York, in Manhattan, auf dem Broadway, auf der Brooklyn Bridge, im Brill Building, im J. Edgar Hoover FBI Building, in New York sowie in Washington, D.C. in den USA. Weitere Aufnahmen wurden in der deutschen Stadt Hamburg gedreht. Das House on 92nd Street befand sich in 53 East 93rd Street, im Stadtbezirk Manhattan in New York. Wo immer möglich, wurden die geschilderten Vorfälle mit Bildern der tatsächlichen Städte verbunden. Außer den Hauptdarstellern des Films waren fast nur Mitglieder bzw. Personal des FBI in den Nebenrollen zu sehen. J. Edgar Hoover erscheint anfangs des Films selbst kurz vor und in seinem Büro. Vor Beginn der Dreharbeiten hatten die Schauspieler William Eythe und Lloyd Nolan einen Schnellkurs an der FBI Academy in Quantico.\nAm 26. September 1945 hatte der Film in New York Premiere, am 18. Oktober 1945 lief er in Los Angeles an. In der Bundesrepublik Deutschland kam er am 26. Juni 1952 und in Österreich im Dezember 1950 in die Kinos. Arbeitstitel des Films war Now It Can Be Told.\nNach Angaben der Produktionsfirma Twentieth Century-Fox wurde dieser Film auch inspiriert durch 1941 vom FBI zahlreich vorgenommene Verhaftungen von deutschen und deutschsprachigen Spionen. Dabei wurde vom FBI auch der Duquesne-Spionagering ausgehoben. Frederick Joubert Duquesne war Vorbild für die Figur des „Oberst Hammersohn“ im Film. Die Figur des Bill Dietrich wurde an den Doppelagenten „William G. Sebold“, einen in Deutschland geborenen, amerikanischen Staatsbürger, angelehnt.\nLilly Stein war die Inspiration für die im Film vorkommende „Elsa Gebhardt“. Herman W. Lang war die Vorlage für den Gedächtniskünstler „Charles Ogden Roper“. Alle 33 Spione wurden zu langjährigen Gefängnisstrafen verurteilt.\nDie Atombombe wurde zuerst von den USA im Manhattan-Projekt entwickelt und am 16. Juli 1945 erstmals erfolgreich getestet (Trinity-Test). Am 6. und 9. August 1945 fanden die Atombombenabwürfe auf Hiroshima und Nagasaki statt, die hunderttausende Opfer forderten.\nDer Film markiert das Schauspieldebüt von Vincent Gardenia, der in seiner Rolle als Praktikant im Abspann allerdings nicht erwähnt wird, ebenso wie das von E. G. Marshall, der im Abspann ebenfalls keine Erwähnung findet. Auch Bruno Wick hatte in diesem Film seine erste Rolle. Für die französische Schauspielerin Lydia St. Clair war es ihre erste Rolle in einem amerikanischen Spielfilm.\nDie Bildgestaltung, die halbdokumentarisch war, stammt von dem namhaften Dokumentarfilmer Louis de Rochemont, dessen Wochenschauen The March of Time einen Ehrenoscar erhielten. Am 12. Oktober 1945 erschienen William Eythe, Lloyd Nolan und Signe Hasso in einer Radio-Version des Films, die über das FBI-Programm ausgestrahlt wurde. Das Haus in der 92. Straße beeinflusste eine Reihe von Filmen, darunter Anthony Manns Geheimagent T (1947) und Jules Dassins Stadt ohne Maske (1948).\nDas Lexikon des internationalen Films meinte, dass es sich um ein realistisches Spionagedrama von solider Spannung handele, dessen halbdokumentarischer Stil mit vielen Außenaufnahmen viele spätere Agentenfilme beeinflusst habe.\nVariety Staff lobt die Technik, die an March of Time erinnere, und meint, der Film sei eine „packende Dokumentation, die häufig von dramatischen Momenten durchzogen werde. Die Zusammenarbeit mit dem FBI, die im Vorwort erwähnt werde, habe sich ausgezahlt.“\nThomas M. Prior, Filmkritiker der New York Times meint sinngemäß, wie die Armee und die Marine habe das FBI eine Geschichte über seine Aktivitäten während des Krieges zu erzählen und diese Geschichte sei inspirierend und voller Nervenkitzel. Der Film bleibe bei den Gegenspionage-Operationen an der Oberfläche, zeige jedoch die Verfahrensweise des FBI und das sei faszinierend. Prior lobt auch die sehr erfolgreiche Verschmelzung des Dokumentarteils mit dem Spielfilmteil, was beweise, dass Realismus durchaus unterhaltend sein könne. William Eythe passe problemlos in die Rolle des Dietrich. Sein späterer Umgang mit rücksichtslosen Nazi-Agenten in New York sei voller Spannung und treibe den Puls in die Höhe.\nAuf der Oscarverleihung 1946 ging der Oscar in der Kategorie „Beste Originalgeschichte“ an Charles G. Booth, auf dessen Vorlage der Film gründet.\nFür das „Beste Filmdrehbuch“ erhielt Charles G. Booth gemeinsam mit Drehbuchautor Barré Lyndon und John Monks Jr. 1946 den Edgar Allan Poe Award für die Geschichte über Das Haus in der 92. Straße.\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}