{
    "date": "03-05-2021 12:21:45",
    "link": "https://de.wikipedia.org/wiki/Das%5Ffinstere%5FTal",
    "title": "Das finstere Tal",
    "category": "Heimatfilm",
    "text": "Das finstere Tal ist ein österreichisch-deutscher Spielfilm aus dem Jahr 2014, der auf dem gleichnamigen Roman von Thomas Willmann basiert. Der Genremix aus Western und Heimatfilm wurde bei den Internationalen Filmfestspielen Berlin am 10. Februar 2014 uraufgeführt und hatte seinen deutschen Kinostart am 13. Februar 2014.\nBeim Österreichischen Filmpreis 2015 wurde der Film in zehn Kategorien nominiert und davon achtmal prämiert.\nEin junger Mann namens Greider kommt Ende des 19. Jahrhunderts mit zwei Pferden und Gepäck in ein abgelegenes Bergdorf in den Alpen. Er stellt sich als Fotograf vor und bittet die Bewohner um Quartier für einen Winter. Seine Ankunft stößt auf Missbilligung, und erst nach Vorauszahlung wird ihm sein Wunsch gewährt. Das Dorf wird von den sechs Söhnen des patriarchalen Bauern Brenner rigide kontrolliert. Greider wird zu einem abgeschiedenen Hof gebracht, wo Luzi mit ihrer Mutter wohnt. Die zwei Frauen leben seit dem Unfalltod von Vater und Sohn allein. Greider wird im Haus wohlwollend aufgenommen und angemessen versorgt. Sein verpacktes Gewehr versteckt er gleich im Stall. Er zeigt sich wortkarg, erzählt nur, dass er in Amerika aufgewachsen sei und von seiner Mutter Deutsch gelernt habe. Luzi steht kurz vor der Hochzeit mit ihrem Geliebten, Lukas, sieht dem Ereignis aber offenbar mit Schrecken entgegen. Eines Tages begleitet Greider Luzi zum Einkauf in das Dorf. Im Gasthof, der auch als Geschäft dient, kommt es zum Zusammenstoß mit den Brenner-Söhnen, als Greider den angebotenen Schnaps nicht trinken will. Daraufhin schlägt ihn Otto Brenner nieder und schüttet ihm den Rest aus der Schnapsflasche in den Mund. In den folgenden Wochen macht Greider mit seiner Kamera im Tal Landschaftsaufnahmen sowie auf Luzis Wunsch ein Porträtfoto von ihr mit Lukas.\nDer Schnee kommt, und nacheinander kommen zwei der Söhne Brenners, Edi und Rudolf, bei Waldarbeiten und auf der Jagd bei scheinbaren Unfällen zu Tode. Greider weiß, dass der Verdacht auf ihn fallen wird, da in den Augen des toten Rudolf Brenner Hufnägel steckten. Nägel gleich denen, die Greider zuvor bei den Wirtsleuten gekauft hatte. Darum zieht er sich in eine Waldhütte zurück. Die Hochzeit findet auf Brenners Wunsch trotz der Todesfälle statt. An dieser Stelle offenbart sich die vom alten Brenner durchgesetzte Tradition, wonach im Sinne eines „verlängerten“ Ius primae noctis jede Braut ihm sexuell gefügig sein muss, bis sie schwanger wird. Diese Regel wurde erst einmal gebrochen, und zwar – wie sich herausstellt – von Greiders Mutter und deren Ehemann, der damals seine Frau aus dem Brenner-Hof befreite und sich mit ihr im Keller des Wirtes versteckte. Sie wurden jedoch von den Wirtsleuten für Geld verraten und von den Brenners gefasst, der Mann daraufhin misshandelt und gekreuzigt; die Mutter konnte letztlich entkommen und wurde nie mehr gesehen. Der Hof der Brauteltern wurde niedergebrannt. Greider ist ins Tal gekommen, um an dem Brenner-Bauern und seiner Familie sowie allen Mittätern für die an seiner Mutter und ihrem Ehemann verübten Grausamkeiten Rache zu nehmen. Bei der Hochzeit spricht der Dorfpfarrer in seiner Predigt die Rolle Josefs im Neuen Testament an, dessen Frau Maria ohne Josefs Zutun mit dem Jesusknaben schwanger wurde. Josef habe erkannt, dass eine wichtigere Instanz als er die Schwangerschaft seiner Frau herbeigeführt habe. In gleicher Weise sollen auch die Bewohner des Dorfes Josefs gottgefälligem Handeln nacheifern. Nach dem Auszug der Hochzeitsgemeinde betritt Greider die Dorfkirche und sagt dem Pfarrer, er wolle beichten. Er gesteht, die beiden Brenner-Söhne getötet zu haben, und zeigt dem Pfarrer ein Bild seiner Mutter. Dieser erkennt sie wieder und weiß nun auch, wer Greider ist. Der Amerikaner erschießt den Pfarrer im Beichtstuhl als Mittäter, er hat damals die Braut während der Folterung ihres Bräutigams festgehalten.\nAuf der bedrückten Hochzeitsfeier im Wirtshaus wird das Brautpaar zum Tanz gedrängt, bevor Otto Brenner sich das Recht nimmt, mit der Braut zu tanzen. Als Luis Brenner Otto auffordert, Luzi nun ihm zu überlassen, kommt es zum Handgemenge zwischen den Brüdern. Lukas, der dazwischengeht, um Luzi zu schützen, wird von Otto Brenner niedergeschlagen, dann verlassen die Brüder das Haus mit Luzi, um sie zum Vater zu bringen. Diese fügt sich und leistet keinen Widerstand. Auf dem verschneiten Weg stellt sich Greider den Söhnen Brenners in den Weg und erzwingt die Freigabe Luzis. Er fordert alle Söhne Brenners zum Duell am nächsten Tag und bringt Luzi zu ihren Schwiegereltern. Lukas’ Vater und Mutter sind eher skeptisch, da sie die Vergeltung der Familie Brenner fürchten. Greider erwidert, dass er stattdessen zu den Brenners kommen werde. In der Nacht geht er aber zuerst zu den Wirtsleuten, um sie für ihren Verrat zu bestrafen. Er zwingt die Wirtin, Geldstücke zu „fressen“, als Vergeltung für ihre damalige Gier, als sie den Aufenthaltsort von Greiders Mutter und ihren Ehemann verriet, da die Brenners ihr mehr Geld anboten.\nDie Brenner-Söhne kommen bereits im Morgengrauen zu Greiders Versteck, das sie anhand der Spuren im Schnee finden, und überraschen den noch in der Hütte Schlafenden. Als sie das Feuer eröffnen, kann sich Greider noch rechtzeitig unter den Fußboden flüchten. Er verfügt über ein für die damalige Zeit hochmodernes Winchester-Repetiergewehr – Modell Winchester ’73 –, mit dem er schneller schießen kann als die Brenners mit ihren Kipplaufwaffen. Greider erweist sich überdies als exzellenter Schütze und als ausgesprochen skrupellos, als er den verwundeten und vor Schmerzen schreienden Otto ein zweites Mal anschießt, um so dessen Brüder aus der Reserve zu locken. Das gelingt auch und Greider tötet die vier Brüder, zuletzt Hans Brenner, der sich bereits als sicherer Sieger wähnt, dann jedoch überrascht wird, als Greider blitzschnell nachlädt und auch ihn erschießt. Nach dieser Auseinandersetzung zieht Greider zum Brenner-Hof weiter, um seinen Rachefeldzug zu beenden. Dort angelangt, wird er vom Schmied, der dem Brenner-Bauern gegenüber loyal ist, überraschend attackiert. Es kommt zum Zweikampf, in dessen Verlauf Greider schwer mit einem Haken verwundet wird. Er wird jedoch von Luzis Bräutigam Lukas gerettet, der den Schmied im entscheidenden Moment in den Rücken schießt.\nAls Letzten sucht Greider den alt und schwach gewordenen Brenner-Bauern in seinem Schlafzimmer auf. Der greise Patriarch zeigt sich müde und schicksalsergeben und wehrt sich nicht gegen Greider, der ihn schließlich nach kurzem Zögern unter Tränen erschießt. Ob Greider wirklich ein leiblicher Sohn Brenners ist, bleibt offen; Brenner nennt seine Söhne allerdings ihm gegenüber „deine Brüder“.\nDie Dorfbevölkerung steht der Befreiung von der grausamen Herrschaft der Brenner-Familie gemischt gegenüber, da in jeder Familie ein Brenner-Nachkomme lebt. Greider wird von Luzis Familie gesundgepflegt, während Lukas und sein Vater gemeinsam Wache vor dem Haus halten, um zu verhindern, dass die Dorfbevölkerung sich am fiebernden Greider rächen kann. In diesem Jahr kommt der Frühling besonders früh, und Greider reitet letztendlich nach Ende des Winters davon, und wird nie wieder im Dorf gesehen. Luzie ist zu diesem Zeitpunkt schwanger und stolz, dass ihr Mann aktiv an der Befreiung mitgewirkt hat.\nPaula Beer\nSam Riley\nTobias Moretti\nIm Buch ist Greider Kunstmaler, im Film Fotograf. Der Film kürzt die Handlung des Buches stark und beschleunigt den Ablauf. Das finstere Tal ist jeden Winter von der Außenwelt abgeschnitten, Greider kommt vor Winteranbruch und kann es erst wieder nach dem Winter verlassen, dementsprechend spannt sich die Handlung im Buch über viele Wochen. Im Buch besucht Greider täglich das Dorf oder durchstreift das Tal, um (als Maler) seine Skizzen anzufertigen. Die sehr verschlossene Dorfbevölkerung gewöhnt sich ganz allmählich an ihn, weshalb weder Dorfbewohner noch die Brenner-Söhne ihn verdächtigen, als sich die ersten Todesfälle ereignen – alle glauben, es handle sich um Unfälle. Und so zieht er sich auch nicht in eine abgelegene Waldhütte zurück oder wird von den Brenner-Söhnen gestellt. Greiders Einschreiten, als Luzi nach ihrer Hochzeit zu Brenner gebracht werden soll, kommt für alle überraschend. Den Kampf mit dem Schmied gewinnt Greider im Buch im Alleingang, im Film kommt ihm Lukas zu Hilfe.\n„Die Verfilmung wirkt in manchen Elementen überstilisiert, zeichnet aber dennoch das atmosphärisch dichte Bild eines Mikrokosmos, in dem Terror und Gewalt herrschen.“\n„Regisseur Andreas Prochaska holt den Western nach Südtirol, indem er das uramerikanische Genre mit Elementen eines alpenländischen Heimatdramas kombiniert. Ein grandioses, atmosphärisches, heftiges Western-Psycho-Thriller-Drama.“\n„‚Das finstere Tal‘ ist ein wuchtiger Schneewestern, gedreht im eisigen Schnalstal in Südtirol. […] Prochaska gelingt es ganz ausgezeichnet, die Spannung hochzuhalten, mit einem Gespür für Rhythmus, wie man es in deutschsprachigen Genre-Filmen selten sieht. Das Tempo ist nicht hoch, hat fast etwas Getragenes, als ob schwerer Schnee den Gang der Dinge verschleppt.“\n„Kamera, Ausstattung und eine hervorragende Soundtechnik bringen den Winter hier in atemberaubender Unmittelbarkeit auf die Leinwand. Aus dem hallenden Knarzen der Äste, dem schmatzenden Einsinken der Schritte oder dem trockenen Hall eines Schusses baut der Film eine weit über die Rachehandlung hinausgehende Spannung auf. Als Zuschauer bedauert man deshalb entgegen dem Strom der Handlung am Ende geradezu, dass es doch wieder Frühling wird.“\n"
}