{
    "date": "03-05-2021 12:12:17",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgelbe%5FSegel",
    "title": "Das gelbe Segel",
    "category": "Roadmovie",
    "text": "Das gelbe Segel (Originaltitel: The Yellow Handkerchief) ist ein US-amerikanisches Filmdrama aus dem Jahr 2008 und eine Neuverfilmung eines im Jahr 1977 veröffentlichten japanischen Films („Shiawase no kiiroi hankachi“). Regie führte Udayan Prasad, das Drehbuch schrieb Erin Dignam. Der Film wurde von Samuel Goldwyn Films produziert. Der Film kam am 19. November 2009 in die deutschen Kinos.\nBrett wird nach sechs Jahren aus dem Gefängnis entlassen und macht sich auf den Weg zurück nach Louisiana. In einem kleinen Laden trifft die 15-jährige Martine auf den jungen Außenseiter Gordy, der gerade auf der Durchreise ist. Sie fragt ihn, ob er eine Spritztour mit ihr unternehmen möchte, um einen anderen Jungen eifersüchtig zu machen. Als sie gerade auf eine Fähre warten, treffen sie auf Brett und bieten ihm eine Mitfahrgelegenheit an. Es beginnt eine mehrtägige Abenteuerreise des ungleichen Gespanns, u. a. durch das Katrina-zerstörte Louisiana.\nWährend Martine mit Familien- und Beziehungsproblemen zu kämpfen hat, ist Gordy ein naiver Sonderling, der nach eigener Aussage indianische Wurzeln habe und in einer gut situierten Familie aufgewachsen sei, in der er sich jedoch nicht mehr willkommen gefühlt habe. Daher entschied er sich, eine Reise durch die USA zu unternehmen und dabei seine Eindrücke auf Fotos festzuhalten. Gordy verliebt sich in Martine, die ihn jedoch zunächst abweist.\nIn Rückblenden wird die Geschichte von Brett und seiner Ex-Frau May erzählt. So hatten die beiden nach einem holprigen Beziehungsstart schnell geheiratet, mussten jedoch bald mit einer Fehlgeburt Mays fertigwerden. Bei einem heftigen Streit zwischen den beiden kam ein zur Hilfe geeilter Passant durch einen Unfall ums Leben, weshalb Brett auch ins Gefängnis kam. Da Brett sich daraufhin von May scheiden ließ, damit sie frei von ihm ist, ringt er mit der Frage, ob er nun versuchen sollte, May wiederzufinden oder ein neues Leben ohne sie beginnen sollte. Zu Anfang seiner Reise schickt Brett eine Postkarte an May, in der er ihr seine Rückkehr ankündigt und sie bittet, wenn sie ihn wiedersehen möchte, das gelbe Segel ihres Hausbootes für ihn als Zeichen zu setzen.\nWährend Gordy Brett eher skeptisch gegenübersteht, freundet Martine sich mit ihm an. Als Gordy bei einem Stopp von einem Mann angegriffen wird, schlägt Brett den Mann nieder und flüchtet anschließend mit Gordy und Martine. Kurz darauf werden sie jedoch von der Polizei eingeholt, wobei sie von Bretts Haftstrafe erfahren. Brett wird verhaftet, da er ohne Führerschein gefahren ist, jedoch kurze Zeit später wieder freigelassen. Etwas widerwillig lässt er sich wieder von Gordy und Martine mitnehmen und erzählt ihnen seine Geschichte. Die beiden Jugendlichen ermutigen ihn, May aufzusuchen. Als sie jedoch in Bretts Heimatstadt ankommen, ist Mays Boot nirgends zu sehen. Daraufhin suchen sie Mays altes Haus auf, das nun von einer anderen Familie bewohnt wird. Als die Hoffnung bereits verloren scheint, finden sie doch noch Mays Boot an einer anderen Stelle. Sie hat es komplett mit kleinen, gelben Fahnen verziert, womit klar wird, dass sie trotz allem auf Brett gewartet hat. Während Brett und May einander glücklich in die Arme fallen, küssen sich Martine und Gordy.\nPeter Debruge schrieb am 24. Januar 2008 in der Online-Ausgabe der Zeitschrift Variety, der Film zeige ein Modernes Märchen, das Pete Hamill im Jahr 1971 veröffentlicht habe. Anders als im früheren gemeinsamen Film Into the Wild hätten Hurt und Stewart genügend Leinwandzeit, um die gespielten „enigmatischen“ Charaktere zu entwickeln. Der wenig bekannte Redmayne wirke überzeugend.\nRalf Blau schrieb in der Dezember-Ausgabe der Cinema, dass die melancholischen Bilder des Films einem noch lange im Gedächtnis bleiben würden. Er lobte auch die Darstellung von William Hurt.\nDas Lexikon des internationalen Films konstatiert: „Stimmungsvoll setzt das Road Movie die Landschaften am Mississippi in Szene. Dabei wird die mit inneren Verwundungen und Problemen überladene Handlung von den souveränen Darstellern und der geradlinigen Inszenierung weitgehend austariert.“\nDer Film wurde in Morgan City und New Orleans in  Louisiana gedreht. Seine Produktionskosten betrugen schätzungsweise 15 Millionen US-Dollar. Nach der Weltpremiere im Januar 2008 in Japan folgte die US-Premiere am 18. Januar 2008 auf dem Sundance Film Festival.\n"
}