{
    "date": "03-05-2021 12:18:32",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgr%C3%BCne%5FUngeheuer%5F%28Film%29",
    "title": "Das grüne Ungeheuer (Film)",
    "category": "Agentenfilm",
    "text": "Das grüne Ungeheuer ist ein deutscher Fernseh-Fünfteiler des DFF von Rudi Kurz aus dem Jahr 1962. Er beruht auf Wolfgang Schreyers gleichnamigem Roman aus dem Jahr 1959. Hintergrund der Handlung ist der 1954 von der CIA organisierte Sturz des guatemaltekischen Staatspräsidenten Jacobo Árbenz Guzmán im Rahmen der Operation Success bzw. Operation PBSUCCESS.\nDer Protagonist, der während des Zweiten Weltkriegs Unteroffizier bei der deutschen Luftwaffe war, gerät in Savannah (Georgia) in eine Falle. Er findet auf der Flucht vor der Polizei Hilfe bei einem alten Bekannten, Steve Baxter, den er aus Augsburg aus der Nachkriegszeit kennt, wo beide im Schwarzmarktgeschäft tätig waren. Steve stellt den Kontakt zu Don Miguel her, einem dubiosen Geschäftsmann, der dem Erzähler einen gefälschten mexikanischen Pass auf den Namen „Antonio Morena“ übergibt. „Morena“ wird dafür als Pilot bei Don Miguel eingestellt. Wie sich schnell herausstellt, arbeitet „Morena“ nun für die Bande The Green Monster, die US-amerikanische United Fruit Company (UFCO), die weite Teile Zentralamerikas direkt oder indirekt beherrscht.\n„Morenas“ Auftrag besteht in der Entführung des guatemaltekischen linksliberalen Journalisten Luis Guerra und seiner Tochter Isabel, genannt Chabelita. Dadurch soll beim Überfall auf Guatemala der Kommandant des Hafens Puerto Barrios, Major Guerra, der Bruder Guerras, dazu gezwungen werden, die Stadt den Invasoren auszuliefern. Doch aufgrund der Gespräche mit Guerra und Chabelita beginnt „Morena“ seine Teilnahme an dem Staatsstreich zu überdenken. Er flieht mit Chabelita durch die Fronten, wird jedoch aufgrund seiner Uniform als vermeintlicher Feind Guatemalas an der Grenze verhaftet. Er kann durch einen Freund gerettet werden und gelangt schließlich in die Hauptstadt Guatemala-Stadt. Doch inzwischen ist die Regierung Arbenz durch die Machenschaften der UFCO gestürzt. Der Versuch, in der mexikanischen Botschaft Asyl zu bekommen, scheitert für „Moreno“, doch erhalten Chabelita und der ebenfalls geflüchtete Guerra Schutz in der Botschaft. Zum Schluss gelingt es „Morena“, Chabelita und ihren Vater auf den Luftwaffenstützpunkt zu schmuggeln und mit einem gekaperten Flugzeug nach Mexiko zu fliehen. Von dort siedeln sie nach Kuba über, wo Guerra eine progressive Zeitung gründet, in der „Morena“, der Chabelita geheiratet hat, nun mitarbeitet.\nDie eigentliche Geschichte von 1954 wird in eine Rahmenhandlung in der filmischen Gegenwart, also 1962, eingebunden. Die Ereignisse in Guatemala werden als Rückblenden „erzählt“. Erzähler der Rahmenhandlung ist ein tschechoslowakischer Journalist, der aus Kuba berichtet. Dieser Reporter ist eine Kunstfigur, die auch zusätzlich in die ursprüngliche Geschichte eingebaut wird: Er rettet „Morena“ und Chabelita als Burschen in Chiquimula vor einem Hinrichtungskommando der Regierungstruppen – eine Szene, die im Buch gar nicht vorkommt. Unklar ist, wieso diese zusätzliche Figur in das Szenarium bzw. das Drehbuch eingefügt wurde und warum sie aus der ČSSR stammt. Eine weitere kleine, ideologisch gefärbte Veränderung findet im fünften Teil des Films statt: Plötzlich existiert eine kommunistische Untergrundgruppe, zu der „Morena“ Kontakt aufnimmt und die ihm und seinen Begleitern bei der Flucht aus Guatemala behilflich ist.\nEin großer Teil der Außenaufnahmen wurde, um eine exotische Kulisse zu erzeugen, in Bulgarien gedreht, zum Teil im Donaudelta. Die Studioaufnahmen entstanden im DEFA-Studio für Spielfilme in Potsdam-Babelsberg. Die Produktionsleitung übernahm Willi Teichmann, die Filmbauten schuf Ernst-Rudolf Pech, die Kostüme stammen von Elli-Charlotte Löffler.\nMit Jürgen Frohriep und Erik S. Klein waren für die wichtigsten Rollen zwei Nachwuchsschauspieler gefunden worden, die bereits 1959 in dem DEFA-Spielfilm Sterne ein äußerst widersprüchliches Duo zweier Wehrmachtssoldaten gespielt hatten. Die Rolle der Joan war mit Eva-Maria Hagen besetzt, der Mutter von Nina Hagen.\nDas grüne Ungeheuer wurde vom 16. bis 23. Dezember 1962 erstmals auf DFF 1 im Deutschen Fernsehfunk gezeigt. Zudem wurde er für das Kino ausgewertet: Der Fünfteiler wurde dabei zu einem Zweiteiler gekürzt und am 26. April 1963 (Teil 1) und 3. Mai 1963 (Teil 2) erstmals im Kino gezeigt. Im September 2011 erschien der erste Fünfteiler des DDR-Fernsehens zusammen mit dem DFF-Zweiteiler Feuerdrachen sowie Beiträgen zur Produktionsgeschichte auf DVD.\nDer film-dienst nannte Das grüne Ungeheuer einen „inszenatorisch unausgewogene[n] Film, der zwar spannende Unterhaltung bietet, seine Wirkung jedoch vornehmlich aus zum Teil überbetonten reißerischen Effekten bezieht und die Personenzeichnung vernachlässigt.“ „Ungeheuerlich: überlanger ‚Politreißer‘“, fasste TV Spielfilm zusammen.\n2011 und 2013 erschienen DVD-Editionen der Serie. Die Edition von 2013 wurde von Studio Hamburg Enterprises herausgegeben und ist digital überarbeitet worden.  \n"
}