{
    "date": "03-05-2021 12:32:27",
    "link": "https://de.wikipedia.org/wiki/Das%5Fsingende%2C%5Fklingende%5FB%C3%A4umchen%5F%282016%29",
    "title": "Das singende, klingende Bäumchen (2016)",
    "category": "Märchenfilm",
    "text": "\nDas singende, klingende Bäumchen ist eine Neuverfilmung des DEFA-Klassikers von 1957 für die Märchenfilmreihe Sechs auf einen Streich der ARD. Der Film basiert auf Motiven der Brüder Grimm und der Vorlage von Anne Geelhaar.\nZu Beginn trifft der Prinz auf dem Markt auf eine junge Frau und einen kleinen garstigen Mann. Die kurzen Gespräche mit beiden laufen nicht besonders freundlich ab, jedoch verliebt sich der Prinz ins Antlitz der Prinzessin. Diese soll auf Wunsch ihres Vaters einen standesgemäßen Prinzen heiraten, aber sie lehnt aus Hochmut alle Freier ab. Auch der Prinz vom Markt wirbt um sie. Sie verlangt von ihm, ihr ein verzaubertes Bäumchen zu bringen, das bei wahrer Liebe zu singen und zu klingen anfängt. Er geht darauf ein und findet nach langer Suche dieses Bäumchen. Da es aber von einem bösen Waldgeist bewacht wird, dem er schon auf dem Markt begegnet ist, muss der Prinz auf einen Handel eingehen, um es der Prinzessin bringen zu können.\nAls das Bäumchen nicht anfängt zu singen und zu klingen, jagt die Prinzessin den Prinzen davon und er muss erkennen, dass sie hartherzig und hochmütig ist und nicht lieben kann. Er hält sich allerdings an sein Wort und dient fortan dem Waldgeist, von dem er nur erlöst werden kann, wenn es ihm gelingt, 10 Fuder Holz zu spalten. Durch einen Zauber ist dies jedoch unmöglich. Die gierige Prinzessin will das Bäumchen unbedingt besitzen und schickt ihren Vater, das Bäumchen zurückzuholen. Auch er begegnet dem Waldgeist und bekommt von ihm das Bäumchen unter der Bedingung, ihm das Lebewesen zu bringen, welches ihn bei der Rückkehr als erstes begrüßt. Der König geht darauf ein, weil er sich sicher ist, als erstem seinem Hund zu begegnen. Als er dann mit dem Bäumchen ins Schloss zurückkehrt, empfängt ihn unerwartet die ungeduldige Prinzessin. Widerwillig begibt sie sich nun zum Waldgeist, wo sie nun auf einen Prinzen trifft, der nicht gut auf die hochnäsige Prinzessin zu sprechen ist.\nEr besitzt zwar noch seine menschliche Gestalt, benimmt sich aber eher wie ein Bär und die Prinzessin hat ihre Schönheit eingebüßt, denn der Waldgeist hat beide verzaubert. Sein Reich wird von einer unsichtbaren Mauer begrenzt, sodass niemand herein- oder hinausgelangen kann. Die Prinzessin, die noch nicht bemerkt hat, hier auf sich allein gestellt zu sein und von niemandem bedient zu werden, benimmt sich höchst unfreundlich dem Prinzen gegenüber. Erst langsam wird sie sich ihrer Hässlichkeit bewusst und ist froh, ihren kleinen Hund dabei zu haben, dem es egal ist, wie seine Herrin aussieht. Gerade als sie sich ein wenig mit dem Prinzen zu vertragen beginnt, versucht der Waldgeist, dies zu unterbinden. Damit bringt er die beiden jedoch nur dazu, sich weiter einander anzunähern. Die Prinzessin lernt, dankbar, liebenswürdig und bescheiden zu sein und erhält dadurch Schritt für Schritt ihre frühere Schönheit zurück. Der Fluch ist gebannt, und die Prinzessin kann ins Schloss zurückkehren. Als sie im Schlossgarten das Bäumchen singen und klingen hört, wird ihr klar, den Prinzen wahrhaft zu lieben. So ist auch er aus dem Bann des Waldgeistes erlöst, und beide werden ein glückliches Paar.\nDie Neuverfilmung wurde vom rbb und SR produziert. Der Film entstand vom 14. Juni bis 7. Juli 2016 in der brandenburgischen Landeshauptstadt Potsdam (am Belvedere auf dem Klausberg im Park Sanssouci und in Räumen inklusive des Tanzsaals von Schloss Babelsberg im gleichnamigen Park des Potsdamer Stadtteils Babelsberg), im ehemaligen Kloster Chorin sowie in Berlin und in Sachsen-Anhalt im Harz (Hamburger Wappen mit dem Teufelsloch bei Timmenrode, Feuerland bei Blankenburg, Sandhöhlen bei Blankenburg, Bodetal, Teufelsmauer (Harz) bei Weddersleben).\nChristel Bodenstein, die die Prinzessin in der DEFA-Verfilmung gespielt hat, ist hier in der Rolle der Kräuterfrau zu sehen. Außerdem ist ein Bild von ihr aus dem alten Film als Porträt der Königin zu sehen. Die Fernseh-Erstausstrahlung erfolgte am 25. Dezember 2016.\nRainer Tittelbach von tittelbach.tv meinte anerkennend: „Der Film, der mit seiner launigen Mixtur aus Märchen und Romantic Comedy das Kunststück fertigbringt, für groß und klein gleichermaßen attraktiv zu sein, besticht durch Witz, Ironie und eine (psychologisch) komplexe Moral. Auch filmästhetisch weiß der Film zu gefallen wie kaum eine andere der 42 Märchenverfilmungen der ARD. Der komödiantisch-märchenhafte Umgang mit Sprache ist dank des Drehbuchs und der Hauptdarsteller vorbildlich.“\nDie Redaktion von TV Spielfilm beurteilte das Märchen kommentarlos mit dem „Daumen nach oben“.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}