{
    "date": "03-05-2021 12:18:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FOsterman%5FWeekend",
    "title": "Das Osterman Weekend",
    "category": "Agentenfilm",
    "text": "Das Osterman Weekend (Originaltitel: The Osterman Weekend) ist ein US-amerikanischer Thriller von Sam Peckinpah aus dem Jahr 1983 nach dem gleichnamigen Roman von Robert Ludlum.\nDer behördenkritische Fernsehjournalist Tanner trifft sich alljährlich mit drei Freunden und deren Familien zum sogenannten „Osterman Weekend“. Neben Tanner und seiner Frau Ali sind dies Osterman, Tremayne mit seiner Frau Virginia und Cardone mit seiner Frau Betty. Tanner wird vom CIA-Agenten Fassett angesprochen. Seine Freunde stehen unter Spionageverdacht und die CIA will das Treffen observieren. Als das Treffen beginnt, herrscht hohe Anspannung. Die Freunde und ihre Frauen geraten in Streit. Tanners Sohn findet im Kühlschrank einen Hundekopf, der sich als Nachahmung herausstellt. Tanner will das Ganze beenden und trifft sich heimlich mit Fassett. Dabei bemerken sie, dass Osterman Tanner gefolgt ist. Fassett will Osterman liquidieren lassen, doch der kann ins Haus fliehen. Währenddessen versuchen Tremayne und Cardone, mit ihren Frauen in Tanners Wagen zu entkommen.\nTanner trifft im Haus auf Osterman, der nach einem kurzen Kampf von Tanner über den Spionageverdacht informiert wird. Osterman gibt zu, mit seinen Freunden Geld in die Schweiz transferiert zu haben, um Steuern zu sparen. Die Freunde und deren Frauen sind inzwischen durch eine Bombe in Tanners Wagen ums Leben gekommen. Fassett schaltet sich von außen in das Sendesignal des Fernsehens und bestätigt Ostermans Aussage. Die CIA habe inzwischen die Wahrheit über die Gruppe herausgefunden. Dennoch will Fassett Osterman und Tanner töten lassen.\nIm Haus kommt es zu einem heftigen Kampf. Ali und ihr Sohn konnten fliehen; sie tötet selbst einige Agenten mit einem Bogen, wird aber dann zusammen mit dem Sohn als Geisel genommen. Von den CIA-Agenten überlebt nur Fassett den Kampf. Er erklärt den beiden, dass er sich an CIA-Direktor Danforth rächen will. Die Sache mit dem Spionageverdacht sei eine List gewesen, um Danforth in Bedrängnis zu bringen. Danforth habe vor Jahren die Ermordung von Fassetts Frau angeordnet. Nun soll Tanner ihn in seiner Sendung dazu bringen, sich selbst zu verraten. Das ist die Bedingung für die Freilassung von Frau und Sohn.\nOsterman und Tanner bereiten ein Interview-Band vor, da Danforth sich nur telefonisch befragen lässt. Danforth kommt hinter den Plan, ihn entlarven zu wollen, aber es ist zu spät. Fassett kann die Fernsehzuschauer über die Machenschaften des Direktors aufklären. Tanner, der die Fragen für die Sendung vor der Ausstrahlung aufgenommen hat, sucht unterdessen Fassett auf, um seine Frau und seinen Sohn zu holen. Fassett zieht eine Waffe, doch Tanner ist schneller und erschießt ihn. Er ist sich nicht sicher, glaubt aber, Fassett habe extra so langsam gezogen, um erschossen zu werden.\nDas Osterman Weekend war der letzte von Sam Peckinpah inszenierte Film. Der Regisseur, der 1984 verstarb, war durch sein ausschweifendes Leben so geschwächt, dass er krank wurde und „Hauptdarsteller Rutger Hauer einspringen und einige Passagen inszenieren mußte“.\nWährend der Dreharbeiten feierte Burt Lancaster am 2. November 1983 seinen 70. Geburtstag.\n„Interessante Variante eines Spionagefilms, deren Reiz in der vielschichtigen Beschreibung der manipulativen Möglichkeiten des modernen Medienapparates liegt“, urteilte das Lexikon des internationalen Films. Dabei würden jedoch „über weite Strecken Action- und Gewaltszenen dominieren“. Cinema bezeichnete den Film als „kalt[es], doppelbödig[es] Verwirrspiel“ und „[w]irre, fesselnde Paranoia mit Handschrift“.\nBeim Cognac Festival du Film Policier in Frankreich wurde der Film sowohl mit dem Spezialpreis der Jury als auch mit dem TF1 Special Award ausgezeichnet.\nDie deutsche Synchronfassung entstand durch die Interopa Film GmbH, Berlin.\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}