{
    "date": "03-05-2021 12:29:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fmit%5Fden%5FSchwefelh%C3%B6lzern%5F%281925%29",
    "title": "Das Mädchen mit den Schwefelhölzern (1925)",
    "category": "Weihnachtsfilm",
    "text": "Das Mädchen mit den Schwefelhölzern ist ein deutscher Märchenkurzfilm aus dem Jahre 1925 nach der Vorlage von Hans Christian Andersen. Dieser erste Tonfilmversuch des deutschen Kinos wurde von Guido Bagier inszeniert und im Auftrag der UFA produziert. Die Titelrolle spielte die damals noch schauspielunerfahrene zwölfjährige Else von Moellendorff.\nDezember, kurz vor Jahresende. Ein kleines Mädchen wurde von seiner Stiefmutter hinaus in Schnee und Kälte geschickt, um auf der Straße Streichhölzer zu verkaufen. Überall herrscht große Betriebsamkeit, die Autos hupen, der Straßenverkehr erzeugt viel Lärm. Deutlich klingt der Ruf des Mädchens: „Kauft Schwefelhölzchen!“, doch die Kleine ist alles andere als erfolgreich. Auf dem Weihnachtsmarkt, wo sich die kleine Streichholzverkäuferin ein besseres Geschäft erhofft, wird sie von einem Bären von einem Kerl, dem dicken, alten, rauschebärtigen Weihnachtsmann herumgeführt.\nDoch die geschäftigen Menschen huschen an ihr vorbei, drängen nach Hause, in die Wärme der gemütlichen Wohnstuben. Ohne etwas verdient zu haben, traut sich die stark durchgefrorene Minderjährige nicht mehr heim. Sie kauert sich an den Straßenrand, sackt zusammen, die Kälte beißt an allen Gliedern. Schließlich schläft sie trotz Frost und Schnee ein und erlebt einen Traum, in dem ihr ihr Leben als ein besseres, wie ein Märchen, erscheint. Im Moment dieses kleinen, kurzen Glücksgefühls stirbt das Mädchen mit den Schwefelhölzern den Erfrierungstod.\nDas Mädchen mit den Schwefelhölzern passierte die Filmzensur am 17. Dezember 1925 und wurde am 20. Dezember 1925 im Rahmen einer feierlichen Vorstellung im Berliner Mozartsaal uraufgeführt.\nJoseph Benedict Engl zeichnete für das entscheidende Moment dieses Pionierarbeit leistenden Films verantwortlich: den Ton. Rudolf Wagner dirigierte Guido Bagiers Filmkomposition.\nDie nach dem Tri-Ergon-Verfahren hergestellte UFA-Produktion, zugleich eine tragische Momentaufnahme frühen deutschen Scheiterns beim Versuch den ersten Tonfilm herzustellen, war aufgrund erheblicher technischer Mängel ein kommerzieller Misserfolg, der weitgehende Folgen für die deutsche Tonfilmentwicklung haben sollte. Geschockt von diesem allumfassenden Fehlschlag wurden die folgenden drei Jahre keinerlei weitere Tonfilmversuche gestartet. Erst gegen Ende 1928 unternahm man, erneut unter der Leitung Bagiers, wieder Versuche, den Tonfilm in Deutschland zu etablieren. Als Ergebnisse dieser erneuten Bemühungen wurden mehrere Kurzfilme wie Dein ist mein Herz, Das letzte Lied und Paganini in Venedig Anfang 1929 in die Kinos gebracht.\nIn Guido Bagiers Tagebucheintrag von 21. Dezember 1925 ist über das tontechnische Fiasko der Premiere von Das Mädchen mit den Schwefelhölzern folgendes zu lesen:\n„Es ist alles aus – die ganze Arbeit war vergeblich. […] Ich kam gerade rechtzeitig in den Mozartsaal. Der Kulturfilm war zu Ende, – unser Film wurde in den besonderen Projektor eingelegt. Die einleitende Musik erklingt laut und sauber aus den Lautsprechern. Der Ton war gut, obwohl, vielleicht in der Hoffnung, uns zu schaden, das lebendige Orchester sich vorher bei der Begleitung des Kulturfilms besonders ins Zeug gelegt hatte. Das Bild blendet auf […] Die Ausrufe, die Leierkästen und Drehorgeln ergeben mit der musikalischen Untermalung des Orchesters einen seltsamen, berückenden Klang. Auch diese Szene geht vorüber. Da, als die Wanderung des Kindes über die Schneefelder hin zur Krippe der Maria beginnt, höre ich plötzlich ein merkwürdiges Fauchen in den Lautsprechern, das rasch zunimmt. Ich renne hinauf in die Vorführkabine. Seeger hat soeben nach der ersten Rolle die anschließende nebenan im zweiten Apparat anlaufen lassen. Er ruft mir zu: ‚Es muß hier etwas nicht in Ordnung sein!‘ Der Ton wird leiser und leiser – das Publikum unruhiger und unruhiger. Ich schreie Seeger zu: ‚Ton mehr aufdrehen – verstärken!‘ Seeger geht mit dem Potentiometer bis zur letzten Grenze – die Statophone geben statt Musik nur noch ein brüllendes Geräusch von sich. Seeger ruft entsetzt: ‚Die Akkus sacken ab – es muß sich an ihnen jemand zu schaffen gemacht haben!‘ Und ein kräftiger Fluch folgt! Nun wird es entsetzlich: Unser wundervoller Schlußchor geht in dem Zischen und Geknatter der Lautsprecher unter – das Publikum beginnt mitzuspielen – es ertönen Zwischenrufe: ‚Schluß!‘ – und in einem Gemisch von Gelächter und Protestrufen endet die Vorführung!“\nÜber die öffentliche Aufnahme dieses ersten deutschen Tonfilmversuchs schrieb Oskar Kalbus in seinem zweiten Band von Vom Werden deutscher Filmkunst:\n„Dieser erste deutsche Tonfilm gelangte im Theater am Nollendorfplatz zur Uraufführung – und fiel ‚glänzend‘ durch. Die Zeitungen von damals wissen nämlich zu berichten, daß der Tonfilm sich kümmerlich zwei Tage ‚durchgekrächzt‘ habe. So mag es begreiflich erscheinen, dass man vorläufig vom Tonfilm genug hatte und nicht mehr daran dachte, einen neuen zu drehen. Die Tonaufnahmen waren gut, die Wiedergabe hatte alles verdorben. Irgendwo in einem Berliner Vorort lag eines Tages ein Haufen Schrott: die Reste der 20 Apparate, mit denen die Triergon-Leute den Nachweis führen wollten und auch hätten führen können, daß ihr Tonfilm wert war, von der ganzen Welt gehört zu werden.“\n"
}