{
    "date": "03-05-2021 12:18:34",
    "link": "https://de.wikipedia.org/wiki/Das%5Frote%5FPhantom%5Fschl%C3%A4gt%5Fzu",
    "title": "Das rote Phantom schlägt zu",
    "category": "Agentenfilm",
    "text": "\nDas rote Phantom schlägt zu ist ein Abenteuerfilm mit Einflüssen aus Agenten- und Science-Fiction-Filmen aus dem Jahr 1966 von Nick Nostro. In den Hauptrollen sind Giovanni Cianfriglia, Gérard Tichy und Mónica Randall zu sehen.\nDas rote Phantom ist ein bisher unbesiegter Wrestler. In einem Wettkampf tritt er gegen Tiger an, der ebenfalls eine unglaubliche Siegesserie vorzeigen kann. Während des Kampfverlaufes verunglückt Tiger tödlich. Geschockt über den Verlust seines Freundes befindet er sich in einer emotional angespannten Situation. Seine Freundin Lidia kontaktiert ihren gemeinsamen Freund Joseph. Dieser heuert das Phantom als Geheimagenten an. Das Phantom besitzt neben seiner übermenschlichen Stärke weitere Fähigkeiten. So ist es in der Lage die Luft bis zu sieben Minuten anzuhalten, extreme Hitze und Kälte zu ertragen, überlebt Stromentladungen von über 2000 Volt und ist dank hoher Heilkräfte immun gegenüber Messer- und Kugelverletzungen.\nEs soll auf eine Geheimorganisation angesetzt werden, die schon mehrere Schiffe überfielen und deren Ladung, Quecksilber und Uran, stahlen. Schon bei seinem ersten Einsatz wird das Phantom von Handlangern überfallen, die wohl einen Geheimtipp bekamen. Indem er seinen Tod vortäuscht, kann sich das Phantom aus der Situation retten. Er teilt Joseph mit, dass er vermutet, sie hätten ein Spitzel in den eigenen Reihen.\nDank eines Radars, der hohe Radioaktivitäten aufspüren kann, findet das Phantom die Geheimbasis von Diabolikus. Dieser verwandelt Quecksilber mit Hilfe der Radioaktivität in reines Gold. Dadurch will er eine weltweite Inflation verursachen. Das Phantom wird gefangen genommen und gefoltert, kann aber fliehen. Währenddessen lässt Diabolikus Lidia gefangen nehmen. Da diese eine Kamera mitführte, findet das Phantom bald in die andere Geheimbasis und kann seine Freundin befreien. Schon bald strömen Regierungstruppen in die Basis und der fliehende Diabolikus kommt ums Leben.\n„Ein Superhelden-Film der schlechtesten Art aus dem Jahr 1966. [...]“\n„Ein dem Comic strip entsprungener Supermann namens ‚Das rote Phantom‘ zerstört die Welteroberungspläne eines zwischen Genie und Wahnsinn schwankenden Wissenschaftlers. Flapsig inszeniertes Spionageabenteuer.“\nDer Film wurde überwiegend negativ aufgenommen. Die Darstellung des maskierten Phantoms wird spaßeshalber als falsche Übersetzung des Wortes Comic in komisch interpretiert. Auch der Grund des Phantoms, sich als Agent durchzuschlagen (um sich wegen des Mordes an seinen Freund Tiger während eines Kampfes abzulenken), wird als unglaubwürdig bewertet, da das Phantom als Agent viele Handlanger ermordet. So wird es charakterlich als „nominell auf der Seite des Guten stehen(d), doch wie ihn der Film schildert, ist er nichts anderes als ein ziemlich mordgeiler Psychopath“ beschrieben. Lobende Worte wurden für die Action gefunden.\n"
}