{
    "date": "03-05-2021 12:32:12",
    "link": "https://de.wikipedia.org/wiki/Das%5FKleid",
    "title": "Das Kleid",
    "category": "Märchenfilm",
    "text": "Das Kleid ist ein Schelmenfilm (Pikareske) der DEFA von Egon Günther, inszeniert von Konrad Petzold, der 1961 produziert wurde. Er beruht auf Hans Christian Andersens Märchen Des Kaisers neue Kleider. Er gehört zu den frühen sogenannten Kellerfilmen der DDR. Das Kleid erlebte seine Premiere erst 1991, nach der Wende, in einer restaurierten und überarbeiteten Fassung.\nDie Tuchweber Hans und Kumpan kommen auf ihrer Wanderschaft zu einer Stadt, die von einer hohen Mauer umgeben ist. Sie hören zwar, dass die Menschen hinter der Mauer alle fröhlich sind und ein erfülltes Leben führen, doch werden sie nicht in die Stadt eingelassen. Als blinde Passagiere unter einem Wagen gelangen sie schließlich unbemerkt in die Stadt. Es ist bereits dunkel und niemand öffnet ihnen die Tür. Auch die schöne Katrin schließt eilig die Fensterläden, als sie die beiden Männer sieht. Die übernachten schließlich unter einem bereits aufgestellten Stand auf dem Marktplatz. Als sie am nächsten Morgen erwachen, hat der Markt bereits begonnen und sie erkennen, dass sie unter dem Stand des Fleischers genächtigt haben, der in Katrin verliebt ist. Sie jedoch lässt ihn stets zappeln.\nAls Hans und Kumpan unter dem Tisch hervorgekommen sind, laufen sie prompt den Wachen des Kaisers in die Arme. Katrin hilft ihnen, bei den Soldaten um Mitnahme ins Schloss zu bitten. Die Soldaten lehnen dies jedoch ab, da der Kaiser bereits mit seiner Bekleidungsministerin auf Kriegsfuß steht, weil sie nur unkreative Kreationen zu fertigen weiß. Hans und Kumpan schmuggeln sich daher in die Essenskiste und gelangen so ins Schloss.\nDer Kaiser leidet unter seinen Ministern. Der Innenminister hat zahlreiche Sonderagenten ins Schloss gebracht, die sich unsichtbar zu machen verstehen, den Kaiser jedoch beschützen sollen. Die Bekleidungsministerin präsentiert dem Kaiser eine Marinejacke als neueste Erfindung und die Essenskiste ist am Ende auch leer, weil Hans und Kumpan darin ins Schloss gebracht wurden. Der Kaiser verurteilt beide Männer zum Tode, doch greift die Bekleidungsministerin ein, als sie hört, dass beide Tuchmacher sind, die dem Kaiser ein neues Kleid schneidern wollen. Sie hofft, dass beide endlich die Kreation zustande bringen, die sie nicht schaffen kann. In Erwartung eines sensationellen Kleides wirft der Kaiser alle seine Kleidungsstücke aus dem Fenster. Da er Hans und Kumpan jedoch keine Vorgabe für ein neues Kleid macht, sind beide ratlos, zumal sie das Kleid in einer Gefängniszelle schaffen sollen. Katrin versorgt sie heimlich mit Essen und bald arbeiten die beiden Männer eifrig an einem offenbar unsichtbaren Kleid. Nur der kann es sehen, der nicht dumm ist und zu Recht sein Amt führt, lassen beide Männer verkünden. Als der Kaiser dies hört, frohlockt er und prophezeit, dass seine Würdenträger alle unfähig sind. Symbolisch malt er deren Köpfe auf Luftballons, die er genüsslich zerstößt. Nur der Küchenmeister gibt zu, wahrscheinlich zu dumm zu sein, um das Kleid zu sehen. Der Kaiser lässt für den nächsten Tag einen Festzug durch die Stadt ankündigen.\nAm nächsten Morgen bittet der Innenminister, als erster das Kleid ansehen zu dürfen, da er nach langer Überlegung zu dem Schluss gekommen ist, dass er zu Recht in seinem Amt sitzt. Er kehrt verstört zurück, da er kein Kleid gesehen hat. Die Soldaten werden unterdessen von den beiden Tuchmachern in das Geheimnis eingeweiht. Der Außenminister und die Bekleidungsministerin erscheinen, sehen das Kleid nicht, beschließen aber, dem Kaiser seine Überheblichkeit vom Vortag heimzuzahlen. Sie schildern das Kleid in blumigen Worten und der Kaiser muss nun das Spiel mitspielen. Er wird angekleidet, mit Krone, Handschuhen, Schärpe und Stiefeln sowie Unterwäsche, Hose und Rock aus dem „Wunderstoff“. Im Volk hat man inzwischen gehört, dass die beiden Tuchmacher keinen Stoff gewoben haben. Als der Kaiser jedoch nackt durch die Straßen zieht, lacht niemand. Dem Jungen, der auf die Nacktheit hinweisen will, wird der Mund zugehalten. Erst die Soldaten Latte und Zwiebel brechen das Eis: Sie erscheinen in Unterhosen vor dem Kaiser, der sie fragt, warum sie halbnackt sind. Beide sind entrüstet und behaupten, einen schönen Rock zu tragen, der aus Resten der kaiserlichen Kleidung hergestellt wurde. Das Volk beginnt zu lachen und der Kaiser flieht in sein Schloss. Hier zeigen sich nun auch die Minister hämisch – der Kaiser hat seine Macht verloren. Hans und Kumpan wiederum verabschieden sich von Katrin, die gerne einen von ihnen heiraten würde, und ziehen zu zweit in die Welt hinaus.\nDas Kleid wurde 1961 in Totalvision gedreht und der Zensur am 15. August 1961 zur Abnahme vorgelegt. Zwei Tage zuvor war die Berliner Mauer gebaut worden: „Zu diesem Zeitpunkt waren die Zensoren besonders vorsichtig und ließen die Aufführung der frechen Filmparabel, in der noch dazu eine von einer Mauer umschlossene Stadt als Handlungsort dient, verbieten.“\nErst 1989 wurde der Film aus den Archiven geholt. Lediglich zwei Rollen des Originaltons hatten auf alten Lichttonkopien überlebt, so dass fast der komplette Film nachsynchronisiert werden musste. Die überlebenden Schauspieler (außer Gerd E. Schäfer) synchronisierten sich selbst, sogar die in der Bundesrepublik lebenden Eva-Maria Hagen und Harry Riebauer (der in der 1961er Fassung noch von Hannjo Hasse nachsynchronisiert worden war); weiterhin sprachen Detlef Gieß (Werner Lierck), Wolfgang Ostberg (G. E. Schäfer), Erik Veldre (Günther Simon), Werner Godemann (Nico Turoff), Gerd Staiger (Hans Klering), Wolfgang Winkler (Harry Gillmann) und Rolf Römer (Kurt Rackelmann). Die Szenen wurden auf Basis des Drehbuchs rekonstruiert und die so restaurierte Fassung erlebte am 9. Februar 1991 im Berliner Kino Babylon ihre Premiere. „[D]er spektakuläre Erfolg der sogenannten ‚Plenumsfilme‘ blieb ihm aber versagt. Die Medien- und Kinolandschaft war […] längst eine andere geworden: ‚Das Kleid‘ kam zu spät.“\nBereits während der Dreharbeiten berichteten Zeitungen über den Film. Dieser sei „eine heitere Geschichte, eine Filmkomödie, die einmal mit den landläufigen Formen der Heiterkeit brechen will, ohne dabei ins Märchenhafte (was nahelag) oder ins Platt-naturalistische zu verfallen“. Der Film solle davon erzählen, „wie komisch, bei aller Brutalität und Machtgier, Diktatoren sind“. Dafür werde Hans Christian Andersen „in die Sphäre des sozialistischen Realismus [gehoben]“.\nDie Kritik befand anlässlich der Premiere 1991, dass der Film „dann am schönsten [ist], wenn er, mit Hilfe grotesker Übertreibungen, einen übermäßig von sich überzeugten, realitätsblinden, sich aber allwissend gebärdenden Hofstaat vorführt.“ Frank-Burkhard Habel verwies 1991 darauf, dass Regisseur und Drehbuchautor im Film „stark auf Typisierungen setzten“;  ein „besonderes Bonbon“ seien eingeschaltete Trickfilmsequenzen, die jedoch von anderen Kritikern als „eher störend“ empfunden wurden. In einer späteren Rezension schrieb Habel, „daß Konrad hier ein frühes Meisterwerk geschaffen hat…“ und auch andere Kritiker befanden, dass Das Kleid „wahrscheinlich Petzolds bester Film überhaupt“ sei.\nCinema nannte den Film eine „raffinierte Politsatire mit Staubschleier“. Heinz Kersten schrieb: „Dieser Märchenfilm für Erwachsene bereitet auch heute noch Vergnügen, und Andersens Parabel behält ihre Gültigkeit für alle Autoritäten“.\n"
}