{
    "date": "03-05-2021 12:32:17",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4rchen%5Fvom%5Fgoldenen%5FTaler",
    "title": "Das Märchen vom goldenen Taler",
    "category": "Märchenfilm",
    "text": "Das Märchen vom goldenen Taler ist ein Märchenfilm aus dem Jahr 2020, der auf der märchenhaften Erzählung Geschichte vom goldenen Taler von Hans Fallada beruht. Er wurde im Auftrag des rbb und Radio Bremen für die ARD-Reihe Sechs auf einen Streich produziert.\nIm Dorf Überall wachsen nur noch Kohlköpfe auf den Feldern, seitdem der goldene Glückstaler verschwunden ist. Liesbeth, die Frau des Bürgermeisters, hat den Lumpensammler in Verdacht, den Taler gestohlen zu haben. Sie würde am liebsten los und nach dem Lumpensammler suchen, aber ihr Mann will sie nicht fortlassen, weil schon ihre beiden Zwillinge das versucht hatten und nicht wieder zurückgekommen sind. Sie möchte es doch versuchen, da sie die Hoffnung hat, sowohl den Glückstaler als auch ihre beiden Kinder wiederzufinden.\nAnna Barbara, eines der Mädchen aus dem Dorf, schleicht sich des Nachts am Torwächter vorbei in den nahen Wald. Sie hatte gehört, was die Frau des Bürgermeisters gesagt hatte und will nach dem Lumpensammler suchen und den Goldtaler zurückbringen, damit wieder Blumen, Obst und Gemüse im Dorf wachsen können.\nAuf einem Waldweg nähert sich eine Kutsche – auf dem Kutschbock sitzt Hans Geiz, der Lumpensammler, den sie gesucht hatte. Er schlägt ihr ein Geschäft vor, sie solle ihm als Magd dienen und den Taler als Lohn erhalten. Sie will nicht, weil er ja den Taler gestohlen hätte. Hans Geiz meint nur, dass der Taler dem Dorf gleich war – die Bewohner haben den wahren Wert des Talers erst wieder erkannt, als er weg war. So steigt sie neben ihn auf den Kutschbock und die Kutsche verschwindet mir ihr in seinem Reich.\nDort angekommen befiehlt Hans Geiz seinen zwei \"Höllenhunden\", dass sie auf Anna Barbara aufpassen sollen, damit sie nicht davon läuft bevor sie ihre Arbeit vollbracht hat. Er sammelt alle Dinge, die von anderen Menschen als wertlos angesehen wurden oder nicht mehr beachtet worden sind. Nun soll Anna Barbara diese Dinge putzen und pflegen.\nAm nächsten Morgen entdeckt Monika, Anna Barbaras Mutter, das Verschwinden ihrer älteren Tochter. Sie möchte mit den anderen Dorfbewohnern nach ihr suchen, was aber von dem Bürgermeister verhindert wird. Das Dorf solle sich in sein Schicksal ergeben und er verbietet allen, dass Dorf zu verlassen – es wären alle nicht zurückgekommen, die ins Nirgendwo gegangen sind.\nHans Geiz zeigt Anna Barbara einen Raum voller Kupfergeschirr, das sie blitzblank putzen soll. Sie könne jederzeit gehen, aber dann bleibt der Glückstaler bei ihm. Anna Barbara fängt an das Geschirr zu putzen, obwohl sie nur verschimmeltes Wasser und einen alten Lappen dafür hat. Auf einmal hört sie eine Stimme und sie entdeckt ein kleines Männchen, das ein Stück von ihrem Brot verlangt. Anna Barbara stülpt einen Becher über das freche Männchen, was dann verspricht, ihr beim Putzen zu helfen. Anna Barbara ist skeptisch, aber das Männchen hat die Gabe, jedes Wasser in Putzwasser zu verwandeln – mit dem jeder Gegenstand erstrahlt, wenn man ihn mit dem Putzwasser abwischt. Das Männchen erzählt ihr, dass es nicht immer so klein war. Es war vor langer Zeit von zu Hause fortgelaufen und zufällig auf den Lumpensammler getroffen. Er sollte für ihn arbeiten und er wurde in dieses kleine Männchen verwandelt, als der Lumpensammler von seiner Gabe erfuhr, Putzwasser zu zaubern. Seitdem versteckt es sich vor Hans Geiz und seinen Hunden. Anna Barbara gibt dem Männchen von ihrem Brot ab. Sie fragt nach seinem Namen, aber es kann sich nicht daran erinnern – sie beschließt, es von nun an \"Putzmännchen\" zu nennen. Das Putzmännchen verwandelt das faule Wasser in Putzwasser und tatsächlich das Kupfergeschirr wird spiegelblank.\nDas Putzmännchen verliebt sich in Anna Barbara und möchte es heiraten, aber sie sagt, dass das nicht funktionieren würde, weil es so klein ist – das Putzmännchen ist sauer und will ihr nicht mehr helfen. Sie versucht aus dem Reich von Hans Geiz zu fliehen, aber der Lumpensammler lässt sie nicht gehen und gibt ihr eine zweite Aufgabe.\nDiesmal soll sie eine ganze Kammer voll Silbergeschirr putzen. Anna Barbara ruft nach dem Putzmännchen und tatsächlich findet sie es in der Kammer. Sie kann ihn überzeugen, dass es ihr nochmal hilft. Hans Geiz entdeckt jedoch mit einem Zauberspiegel, dass Anna Barbara von dem Putzmännchen Hilfe bekommt und er rennt in die Kammer, um den Wicht zu fangen. Er findet aber nicht das Putzmännchen – der Lumpensammler will ihr nun nicht mehr den goldenen Taler geben, weil ihr jemand geholfen hat. Anna Barbara weist ihn darauf hin, dass davon nichts im Vertrag steht. Da hat sie recht und Hans Geiz verspricht ihr, dass sie ihn bekommt, wenn sie eine letzte Aufgabe erfüllt.\nJetzt soll sie alle seine Goldstücke zum strahlen bringen – und den goldenen Glückstaler unter all den anderen Taler finden. Wenn ihr Herz den Glückstaler nicht erkennt, dann hat sie ihn auch nicht verdient. Darüber hinaus muss sie ihn auch zum Glänzen bringen – sonst hat sie ihn auch nicht verdient. Hans Geiz verstopft die Tür zur Goldkammer, um zu verhindern, dass das Putzmännchen ihr helfen kann. Er will, dass Anna Barbara für immer bei ihm bleibt und seine Schätze putzt.\nDas Putzmännchen ist aber durch die Mäusegänge in die Kammer gelangt und bietet ihr seine Hilfe an, wenn er immer bei ihr bleiben darf. Sie verspricht es und er macht wieder Putzwasser. Die Menge Gold ist aber sehr groß, so dass es immer neues Putzwasser machen muss. Als das Putzmännchen vor lauter Arbeit krank wird, versucht Anna Barbara, es mit allen Mitteln wieder gesund zu bekommen – sie gibt ihm ihr letztes Stück Brot. Darin findet das Männchen einen Taler und Anna Barbara erkennt mit ihren Herzen, dass es sich um den goldenen Glückstaler handelt. Das Putzmännchen will, dass sie sofort zu Hans Geiz geht, bevor der es sich anders überlegt. Er fühlt sich aber zu krank um mitzukommen. Sie will ihn nicht alleine lassen – kein Glückstaler ist soviel wert, seinen Liebsten für einen Taler zu opfern. Plötzlich zerfällt der Glückstaler zu Staub und das Putzmännchen verwandelt sich in einen Jungen. Der Junge erinnert sich auf einmal an seinen Namen – Stefan.\nIn diesen Augenblick erscheint Hans Geiz und ist zornig, was sie mit seinen Goldtaler gemacht haben – er will, dass sie für immer bei ihm bleiben. Sie versuchen zu fliehen. Der Lumpensammler hetzt seine Hunde auf sie, aber die verwandeln sich auf einmal in die zwei Söhne vom Bürgermeister. Gemeinsam schaffen sie es aus dem Reich von Hans Geiz zu entkommen und gelangen alle in ihr Dorf Überall zurück. Dort wachsen nun nicht mehr nur Kohlköpfe.\nGedreht wurde vom Ende Juni bis Mitte Juli 2020 in Berlin (Museumsdorf Düppel, Fort Hahneberg, Forst Grunewald und in den Havelstudios). Die Produktion erfolgte wegen der COVID-19-Pandemie unter besonderen Hygenievorschriften.\nDie Erstausstrahlung erfolgte am 25. Dezember 2020.\n„Freie Adaption einer Märchenallegorie von Hans Fallada, stimmungsvoll inszeniert und gut gespielt, wenn auch mit einigen bemühten Modernisierungen. Durch die teilweise düstere Stimmung und unheimliche Szenen richtet sich der Film eher an ältere Kinder.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}