{
    "date": "03-05-2021 12:21:46",
    "link": "https://de.wikipedia.org/wiki/Das%5Fwei%C3%9Fe%5FAbenteuer",
    "title": "Das weiße Abenteuer",
    "category": "Heimatfilm",
    "text": "\nDas weiße Abenteuer ist ein deutscher Spielfilm aus dem Jahr 1952, bei dem Arthur Maria Rabenalt Regie führte. Die Hauptrollen in dieser Geschichte um Schmuggler in einem kleinen Wintersportort sind neben Joe Stöckel und Lucie Englisch mit Adrian Hoven und Josefin Kipper besetzt.  \nDicht an der bayrisch/österreichischen Grenze liegt ein kleines Skigebiet. Dort betreibt der pensionierte Kriminalinspektor Josef Stutzinger das Hotel „Alpenrose“. Die Leute in dem kleinen Ort Firnau können sich nur schwer daran gewöhnen, dass Stutzinger nicht mehr für Recht und Ordnung zuständig ist, was der Pensionär manchmal recht anstrengend findet. Eines Tages quartiert sich im Hotel ein Dr. Peter Wiedemann ein, Doktor der Philosophie, wie er Franzi Schlott, die dort Dienst tut, wissen lässt. Stutzingers Nichte Lotte Wendel, die nach dem Tod ihres Vaters, der ebenfalls Kriminalbeamter war und im Dienst erschossen wurde, dort als Skilehrerin arbeitet, erregt sogleich Wiedemanns Interesse. Er meldet sich in ihrem Skikurs an, stellt sich aber auf der Piste sehr ungeschickt an. Stutzinger fällt auf, dass er als Anfänger Rennski untergeschnallt hat. Seine diesbezügliche Frage umgeht Wiedemann geschickt. \nNicht nur Franzi interessiert sich für die Schmugglergeschichten, die im Ort im Umlauf sind. Auch Katharina,  die Frau des Skiherstellers Alois Brandl hat Neuigkeiten über die Schmuggler und die Grenzbeamten zu berichten und amüsiert sich, dass diese an der Grenze gar die Skistöcke auseinanderschrauben und kontrollieren würden. Zum Kummer ihres Mannes gibt sie gern und oft viel Geld für fesche Kleidung aus,  \ndas von ihm erst einmal verdient sein will.\nDer Bürgermeister erzählt Stutzinger beim Kartenspiel, dass ein junger, dunkelhaariger, sehr gut aussehender Mann Mitglied der Schmugglerbande sein soll. Lotte, die das Gespräch mitbekommt, fühlt einen Gedanken in sich aufsteigen, den sie schnell wieder verdrängt. Als Stutzinger später nach Hause geht, schlägt sein Dackel Jockel an und erschnuppert etwas im Schnee. Es ist eine Medaille für den Sieger der Slalommeisterschaft 1949 in Tirol.\nIn Brandls Werkstatt ist die mondäne Lydia Bartnik Dauerkunde. Sie sorgt dafür, dass Wiedemann festgenommen wird, den sie eines Diebstahls in ihrem Zimmer bezichtigt. Lotte glaubt nicht an die Beschuldigung und setzt sich für Peter ein. Sie besucht ihn auch im Gefängnis und redet ihm ins Gewissen, falls er tatsächlich an den Schmuggeleien beteiligt sei. Peter freut sich über ihre Anteilnahme, wirkt aber nicht wie jemand, der sich Sorgen um seine Zukunft macht. Lotte führt unterdes ein Gespräch mit ihrem Onkel und erinnert ihn daran, dass er ihrem Vater doch versprochen habe, immer für sie da zu sein. Sie bittet ihn in diesem besonderen Fall eine Ausnahme zu machen und zu ermitteln. Stutzinger stimmt zu, stellt aber zwei Bedingungen. Erstens dürfe keiner wissen, dass er Ermittlungen anstelle und zweitens habe sie das Ergebnis, auch wenn Peter schuldig sei, zu akzeptieren, ohne ihm etwas vorzujammern, falls das Ergebnis anders ausfalle, als von ihr erhofft. Lotte glaubt fest an Peter und ist einverstanden. Stutzinger beginnt mit seinen Nachforschungen beim österreichischen Alpenverein in Salzburg, wo er erfährt, dass ein gewisser Dr. Karl Holzmüller 1949 Sieger beim Slalom war. Als er ein Bild von Holzmüller sieht, wird seine Vermutung, dass Wiedemann Holzmüller ist, zur Gewissheit. \nAm Tag des Abschlussfestes anlässlich der Skisaison erscheint Lydia Bartnik wiederum in Brandls Werkstatt mit einem kleinen Päckchen in der Hand und verschwindet mit ihm in einem anderen Raum. Später besucht sie das Fest und trifft dort auf Wiedemann, der aus dem Gefängnis entkommen ist. Als sie wissen will, welche Rolle er denn im Schmuggelspiel habe, deutet er ihr gegenüber an, in die Sache verwickelt zu sein, was sie ganz offensichtlich freut, sodass sie ihre Anzeige zurückzieht. Franzi, die die beiden beobachtet hat, erzählt Lotte brühwarum davon, die daraufhin enttäuscht das Fest verlässt. Peter folgt ihr und aus der Sicherheit einer Holzhütte beobachten sie einen Mann, der einen Ski abschnallt und den Berg hinunterfahren lässt direkt auf den Grenzzaun zu. Anderentags begegnet Peter Katharina Brandl auf nur einem Ski, der andere sei ihr grad zerbrochen, erläutert sie. Stutzinger, der das ebenfalls mitbekommt, macht sich so seine Gedanken. Bei einer Suche im Zimmer von Lydia findet er mit Franzis Hilfe den zweiten Ski, packt ihn aber erst einmal wieder zurück. Ohne ihr Wissen, werden sie dabei von Peter durch ein Fenster beobachtet.\nBrandl, der von Lydia Bartnik immer wieder dazu verleitet wurde, ein kleines Päckchen im Vorderteil eines Skis über die Grenze zu schmuggeln, hat erst jetzt mitbekommen, dass es sich dabei um Kokain handelt. Er lehnt daraufhin eine weitere Mitarbeit ab, wird aber von Lydia mit Drohungen genötigt, noch ein letztes Mal mitzumachen. Morgen sei sie sowieso weg und die nicht unerhebliche finanzielle Zuwendung für seine Dienste, könne er doch gut für seine anspruchsvolle Frau brauchen. \nAls Lotte und Peter, die sich auf der Piste treffen, erneut einen an ihnen vorbeisausenden Ski erblicken, setzt Peter zu Lottes Besorgnis die steile Piste hinunter hinterher. Unten am Grenzzaun wartet auch Stutzinger und nimmt den Ski in Empfang. Dann taucht Lydia mit ihrem Komplizen auf und dreht alles so, dass Peter vor dem hinzukommenden Grenzpolizisten als der Schmuggler dasteht. Als dieser ihn festnehmen will, wird Stutzinger tätig und spielt Peter ein Dokument zu, das ihn als Dr. Karl Holzmüller ausweist, Grenzpolizist der bayerischen Staatspolizei mit allen Legitimationen. Das betrügerische Pärchen wird festgenommen und Lotte bekommt ihren Peter. Was als weißes Abenteuer begann, führt das junge Paar auf Hochzeitsreise nach Venedig.\nEs handelt sich um einen 1951 gedrehten Film der Carlton Film GmbH (München), vertreten durch Günther Stapenhorst, der am 8. Februar 1952 im Universum in Essen erstmals aufgeführt wurde. Die Filmbauten entwarfen Robert Herlth und Willi Schatz, die Kostüme stammen von Ilse Dubois.\nDas Lexikon des Internationalen Films sprach von einer „anspruchslos-gemütliche[n] Mischung aus Krimi und Belustigung, die leidlich unter[halte]“.\nDie Programmzeitschrift Hörzu stellte fest: „Gelungene Mischung aus Skigaudi und Krimi.“\nPappi |\nWas bin ich ohne Dich |\nEine Siebzehnjährige |\nEin Kind, ein Hund, ein Vagabund |\nDie Liebe des Maharadscha |\nDas Frauenparadies |\nMillionenerbschaft |\nLiebelei und Liebe |\nFlucht ins Dunkel |\nJohannisfeuer |\nWeißer Flieder |\nDie 3 Codonas |\nAchtung! Feind hört mit! |\n… reitet für Deutschland |\nLeichte Muse |\nMeine Frau Teresa |\nFronttheater |\nLiebespremiere |\nZirkus Renz |\nAxel an der Himmelstür |\nChemie und Liebe |\nMorgen ist alles besser |\nDas Mädchen Christine |\nAnonyme Briefe |\nMartina |\nNächte am Nil |\n0 Uhr 15 Zimmer 9 |\nDie Frau von gestern Nacht |\nHochzeit im Heu |\nUnvergängliches Licht |\nDas weiße Abenteuer |\nDie Försterchristel |\nAlraune |\nGenoveva |\nWir tanzen auf dem Regenbogen |\nFiakermilli – Liebling von Wien |\nLavendel |\nDer letzte Walzer |\nDer Vogelhändler |\nDer unsterbliche Lump |\nDie Sonne von St. Moritz |\nDer Zigeunerbaron |\nDer Zarewitsch |\nUnternehmen Schlafsack |\nSolang’ es hübsche Mädchen gibt |\nLiebe ist ja nur ein Märchen |\nDie Ehe des Dr. med. Danwitz |\nTierarzt Dr. Vlimmen |\nZwischen Zeit und Ewigkeit |\nGlücksritter |\nFrühling in Berlin |\nEine Frau, die weiß, was sie will |\nDas haut einen Seemann doch nicht um |\nOhne Dich kann ich nicht leben |\nGeliebte Bestie |\nLaß mich am Sonntag nicht allein |\nDer Held meiner Träume |\nDas große Wunschkonzert |\nMann im Schatten |\nDas Wunderkind Europas |\nDie Kaiserin |\nJan Himp und die kleine Brise |\nHilfe, mich liebt eine Jungfrau |\nHaie an Bord |\nCaribia – Ein Filmrausch in Stereophonie\n"
}