{
    "date": "03-05-2021 12:32:22",
    "link": "https://de.wikipedia.org/wiki/Das%5FZauberbuch",
    "title": "Das Zauberbuch",
    "category": "Märchenfilm",
    "text": "Das Zauberbuch ist ein deutsch-tschechischer Fantasy-Märchenfilm aus dem Jahr 1996. Die Uraufführung erfolgte am 23. September 1996.\nKönig Johannes III besitzt einen verzauberten Geldbeutel. Mit ihm ist es möglich, so viele Golddukaten herbeizuzaubern wie der Besitzer verlangt.\nNachdem die Hexe Irrfriede nach ihrem 27-jährigen Schlaf aufwacht, findet sie ihr Zauberbuch völlig von den Mäusen zernagt. Um ein Neues zu beschaffen, beschließt sie, den Zaubergeldbeutel des Königs mit Hilfe des „Herrn der Flammen“ zu stehlen. Dieser hält auch die Gegenspielerin der Hexe – die Fee Melusine – im Kamin des Königsschlosses fest. Der König verspricht demjenigen, der seinen verloren gegangenen Geldbeutel wiederbeschafft, seine Tochter, die Prinzessin Blanka, zur Frau. Dem als Kaminfeger verkleideten Prinz Peter gelingt es, den Herrn der Flammen zu vertreiben, Melusine zu befreien und den Geldbeutel wiederzubeschaffen. Inzwischen haben sich Prinz Peter und Prinzessin Blanka ineinander verliebt und heiraten am Ende des Märchens.\nDer film-dienst urteilte 1997:\n„Ein unruhiges konventionelles Märchen, mit Materialien und Know-how des renommierten tschechischen Kinderfilms akzeptabel inszeniert.“\nKatrin Hoffmann von der Kinder- und Jugendfilmkorrespondenz bezog dagegen folgenden Standpunkt:\n„Vaclav Vorlicek ist wieder eine Märchenadaption gelungen! Diesmal – nachdem er bereits mit Drei Haselnüsse für Aschenbrödel einen Kinderfilmklassiker geschaffen hat – wählte er Das Zauberbuch aus, einen alten tschechischen Märchenstoff … Gut und Böse sind klar charakterisiert, auch die musikalischen Themen trennen deutlich – um nicht zu sagen überdeutlich – in Schlecht und Recht.“\n„Ein konventionelles Filmmärchen, mit den vertrauten thematischen Materialien und der inszenatorischen Routine des renommierten tschechischen Kinderfilms aufbereitet. Neuere Ideen oder Erzählformen sucht man jedoch vergeblich.“\nBeim Kinderfilmfestival in Zlín wurde der Film von der Kinderjury mit dem ersten Preis ausgezeichnet.\n"
}