{
    "date": "03-05-2021 12:32:19",
    "link": "https://de.wikipedia.org/wiki/Das%5FRotk%C3%A4ppchen%2DUltimatum",
    "title": "Das Rotkäppchen-Ultimatum",
    "category": "Märchenfilm",
    "text": "← VorgängerDie Rotkäppchen-Verschwörung\n\nDas Rotkäppchen-Ultimatum (englisch Hoodwinked Too! Hood vs. Evil) ist ein US-amerikanischer computer-animierter Familienfilm aus dem Jahr 2011. Der Film ist die Fortsetzung von Die Rotkäppchen-Verschwörung (2005).\nRotkäppchen steckt gerade mitten in ihrer Nahkampfausbildung in einem Himalayakloster. Die \"Happy End Agentur\" HEA kann auf Rotkäppchens Hilfe aber nicht verzichten, als der Versuch der Rettung der Kinder Hänsel und Gretel aus den Händen der bösen Hexe schief läuft. Zudem wird die Großmutter gekidnappt und soll der bösen Hexe das geheime Rezept der Schoko-Trüffeln verraten, die übermenschliche Kräfte verleihen. Rotkäppchen und der Wolf müssen gegen ihren Willen zusammenarbeiten, um die Situation zu retten, weil die Zentrale der HEA von einer Horde Schweine verwüstet wurde und von dort keine Hilfe mehr möglich ist.\nTurbulenter und unterhaltsamer Familienfilm (FSK 6), der nur bedingt als Fortsetzung der Rotkäppchen-Verschwörung gelten kann. Zum einen wurde das Konzept, einen Vorfall aus der – völlig unterschiedlichen – Perspektive aller Beteiligten zu erzählen, zugunsten einer linear entwickelten Jump-and-Run-Story aufgegeben. Zum anderen leidet an manchen Stellen die Logik der Handlung unter dem Bemühen, alle Charaktere des ersten Films irgendwo in der Handlung unterzubringen.\nAuch das Rotkäppchen-Ultimatum steckt wie sein Vorgänger voller Anspielungen an andere Filme. So erinnert die Anfangssequenz des Kampftrainings, das Rotkäppchen im Himalayakloster der „Schwesternschaft“ durchläuft, an den Beginn von Johnny English – Jetzt erst recht, der im gleichen Jahr erschien. Die Rettung des von der Brücke gestürzten Törtchenkorbs mittels eines Bungee-Sprungs erinnert an die entsprechende Szene in Kevin Costners Waterworld (1995). In der Schlussszene steigen Rotkäppchen und der Wolf in ein Auto mit dem Design aus der Fernsehserie Starsky & Hutch.\n"
}