{
    "date": "03-05-2021 12:32:25",
    "link": "https://de.wikipedia.org/wiki/Das%5Fh%C3%B6lzerne%5FK%C3%A4lbchen",
    "title": "Das hölzerne Kälbchen",
    "category": "Märchenfilm",
    "text": "Das hölzerne Kälbchen (Arbeitstitel: Das Bürle) ist ein DEFA-Märchenfilm von Bernhard Thieme, der, 1959 gedreht, 1961 uraufgeführt wurde. Er beruht auf dem Märchenschwank Das Bürle der Brüder Grimm.\nKurze Zeit ist der Hirte beim Kühehüten eingeschlafen. Als er erwacht, fehlt ein Kälbchen – das dritte innerhalb kurzer Zeit und das letzte eines armen Bauern. Die armen Bauern wollen den Dieb stellen. Das gewitzte Bürle, selbst so arm, dass er keine Kühe besitzt, schnitzt ein hölzernes Kalb, das die Bauern auf die Weide stellen. Die Kinder des Bürle beobachten, wie das Kalb gestohlen wird und verfolgen den Dieb. Der verliert unterwegs seinen Gehstock und seinen Hut und reißt sich ein Loch in die Hose. Schnell ist allen klar, dass der Schultheiß der Dieb war, der einer der drei reichen Bauern des Dorfes ist. Eine Gerichtsverhandlung wird einberufen, die jedoch die drei reichen Bauern leiten. Der Pfarrer, der als Beisitzer fungiert, wird von ihnen mit 300 Talern bestochen. In der Gerichtsverhandlung wird zwar deutlich, dass der Schultheiß der Dieb des Holzkälbchens war, doch verurteilen die beiden reichen Bauern und er den Hirten wegen Irreführung der Obrigkeit. Er muss nun sein einziges Rind schlachten.\nWenig später trägt das Bürle das Fell des geschlachteten Rinds zum Markt. Er gerät in ein Gewitter, findet einen nassen Raben, den er unter dem Fell trocknet und flüchtet sich in die warme Stube der Frau des Schmieds. Die steht den armen Bauern kritisch gegenüber, da sie nicht glaubt, dass reiche Menschen lügen würden. Auch ihrem Mann misstraut sie, da er sich auf die Seite der armen Bauern geschlagen hat und den Schultheiß überführen will. Kurz nachdem sich das Bürle an den Ofen schlafen gelegt hat, erscheint der Pfarrer, dem die Frau reich auftischt. Als überraschend der Schmied erscheint, versteckt seine Frau den Pfarrer in einer Truhe und das Essen an verschiedenen Orten im Haus. Vor dem Schmied präsentiert das Bürle seinen Raben als Wahrsager, lässt ihn nach und nach die Verstecke des Essens verraten und offenbart, dass in der Truhe der Teufel selbst versteckt sei. Bürle und Schmied tragen die Truhe aus dem Haus und lassen den Pfarrer erst nach geraumer Kutschfahrt gehen. Der verrät ihnen, dass die drei reichen Bauern die Kälber gestohlen und gegessen haben, da sie die armen Bauern von ihren Weiden vertreiben wollen. Er schenkt ihnen die 300 Taler und bittet sie, über den Vorfall Stillschweigen zu bewahren.\nMit dem Geld baut sich das Bürle ein eigenes Haus. Der Schultheiß und die beiden Bauern wollen wissen, woher er das Geld dafür hat und das Bürle erzählt ihnen, er habe 300 Taler für das Fell des geschlachteten Rindes des Hirten erhalten. Sofort fahren die drei reichen Bauern mit Fellen beladen in die Stadt, werden dort jedoch nur ausgelacht. Zur Rache fangen sie das Bürle und wollen es im See ertränken, doch lässt der Pfarrer ihn heimlich aus dem Sack, als er ihm die letzte Beichte abnehmen soll. Die Bauern werfen am Ende einen mit Steinen gefüllten Sack ins Wasser. Das Bürle kommt ihnen wenig später nass mit einer großen Schafherde entgegen, die es sich vom Hirten ausgeliehen hat. Bürle erzählt ihnen, dass es die Schafsherde vom Boden des Sees mit nach oben gebracht habe und die drei Bauern rennen sofort ins Gewässer und suchen nach den Tieren. Die jedoch, so das Bürle, zeigen sich erst, wenn man seine Sünden gebeichtet habe, und so gestehen die drei Bauern schließlich den Diebstahl der drei Kälber. Nun werden sie mit Schimpf und Schande und unter großem Gelächter davongejagt.\nDas hölzerne Kälbchen wurde im Herbst 1959 in Stücken und in Schönhagen bei Berlin gedreht. Bereits am 1. April 1960 wurde der Film der Filmabnahmekommission vorgelegt, die ihn unter anderem als nicht-märchenhaft ablehnte. Zudem wurde kritisiert, dass der Film durch die „bedenklichen Schwächen“ des Pfarrers „eine sich negativ auswirkende politische Bedeutung“ erhalte. Erst nach mehreren Überarbeitungen, Schnitten und Nachdrehs wurde der Film am 21. Dezember 1960 durch die Filmabnahmekommission zugelassen. Das hölzerne Kälbchen erlebte am 8. Mai 1961 in Berlin seine Premiere und kam am 12. Mai 1961 in die Kinos der DDR. Im Juli 2004 erschien der Film auf DVD.\nEs war der einzige Kinofilm des Regisseurs Bernhard Thieme, der sonst Fernseh- und Dokumentarfilme drehte. Der spätere Kinderfilmregisseur Rolf Losansky ist in der Rolle eines armen Bauern zu sehen.\nDie zeitgenössische Kritik merkte an, dass nicht deutlich werde, „wie notwendig es für sie [die Armen] ist, sich mit allen Mitteln zur Wehr zu setzen. So gehen die echten sozialkritischen Hintergründe im Film verloren.“\nFür das Lexikon des internationalen Films ist Das hölzerne Kälbchen ein „unbeholfener, steifer und ohne Fantasie inszenierter Märchenfilm nach den Gebrüdern Grimm.“\n"
}