{
    "date": "03-05-2021 12:32:24",
    "link": "https://de.wikipedia.org/wiki/Das%5Fh%C3%A4ssliche%5FEntlein%5F%28Film%29",
    "title": "Das hässliche Entlein (Film)",
    "category": "Märchenfilm",
    "text": "Das hässliche Entlein ist ein US-amerikanischer animierter Kurzfilm von Jack Cutting aus dem Jahr 1939.\nEnte und Enterich sind ungeduldig, steht das Schlüpfen ihrer Kinder doch kurz bevor. Kurze Zeit später ist es soweit: Die beiden werden stolze Eltern von vier gelben Entenküken. Ein Ei jedoch springt erst kurze Zeit später. Heraus kommt ein kleines weißes Küken, das vollkommen andere Töne von sich gibt. Ente und Enterich geraten über den Fremdling in Streit und trennen sich. Während Mutter Ente mit ihren Küken erste Schwimmversuche macht, wird das „hässliche Entlein“, das ein Schwan ist, ausgeschlossen und sieht selbst in seinem Wasserspiegelbild, dass es anders aussieht. Traurig geht es davon.\nDer kleine Schwan versucht, Anschluss bei einer Vogelfamilie zu finden, wird jedoch davongejagt. Auf einem See entdeckt er einen Schwimmvogel, der still hält und sich von ihm herzen lässt – es ist jedoch nur eine Spielzeugente. \nWeinend und leise trompetend lässt er sich schließlich am Rand des Sees nieder. Eine Schwanenfamilie hört ihn trauern und kommt angeschwommen. Ungläubig sieht der kleine Schwan die vier anderen Jungtiere, die ihm gleichen, und wird von der Schwanenmutter sofort in die Familie aufgenommen. Seiner früheren Entenfamilie kehrt er nun selbstbewusst den Rücken zu.\nDas hässliche Entlein wurde am 7. April 1939 als letzter Teil der Disney-Trickfilmreihe Silly Symphonies veröffentlicht. Der Film beruht lose auf dem Märchen Das hässliche Entlein von Hans Christian Andersen. Bereits 1931 hatte Disney das Märchen als Schwarz-Weiß-Trickfilm im Rahmen der Silly-Symphonies-Reihe verfilmt.\nDas hässliche Entlein gewann 1940 den Oscar in der Kategorie „Bester animierter Kurzfilm“.\n"
}