{
    "date": "03-05-2021 12:10:25",
    "link": "https://de.wikipedia.org/wiki/Day%5Fof%5Fthe%5FDead%3A%5FBloodline",
    "title": "Day of the Dead: Bloodline",
    "category": "Splatterfilm",
    "text": "\nDay of the Dead: Bloodline ist ein US-amerikanisch-bulgarischer Horrorfilm von Hèctor Hernández Vicens aus dem Jahr 2018. Er basiert ähnlich wie der 2008 gedrehte Film Day of the Dead auf dem George A. Romero-Film Zombie 2 (1985).\nZoe Parker studiert Medizin. Sie hat einen Stalker namens Max, der immer von ihr Blut abgenommen bekommen möchte. Beim letzten Mal hat er ihren Namen auf den Arm geritzt. Etwas später geht sie auf eine College-Party. Das Bier ist in der Leichenkammer versteckt. Dort lauert ihr Max auf und versucht sie zu vergewaltigen. Doch genau in diesem Moment entfesselt sich eine Zombieattacke. Zoe kann entkommen, doch schon bald ist Amerika von den als „Rotter“ bezeichneten Zombies besetzt.\nFünf Jahre später: Die wenigen Überlebenden haben sich in Bunker und Forts zurückgezogen. Zoe lebt mittlerweile im High Rock Emergency Bunker. Das Camp wird von Miguel geleitet und steht unter streng militärischer Überwachung. Zoe arbeitet dort sowohl an einem Heilmittel, als auch als Ärztin. Lily, ein kleines Mädchen, ist schwer erkrankt, sie leidet unter einer bakteriellen Lungenentzündung. Antibiotika könnte ihr helfen, doch dieses ist im Camp nicht verfügbar.\nZoe kann ihren Freund Baca, Miguels Bruder, überzeugen, eine Militärmission zu ihrem alten Krankenhaus zu absolvieren. Obwohl Miguel Bedenken hat, wird die Mission durchgeführt. Doch Zoe will auch alte Erinnerungsstücke mitnehmen und so geht die Mission schief: ein Soldat wird infiziert und stirbt kurz darauf. Doch zumindest das Heilmittel für Lucy ist gesichert. Allerdings hat Max als Rotter überlebt und nimmt die Witterung auf. Er kann sich tatsächlich ins Camp schleichen und richtet dort ein Blutbad an.\nLetztlich wird Max überwältigt, doch Zoe entdeckt in ihm das fehlende Bindeglied zwischen Rotter und Mensch. Aus seinem Blut will sie einen Impfstoff entwickeln, der die Menschheit retten kann. Trotz Spannungen zwischen Miguel und ihr kann sie letztlich überzeugen. Sie erhält 48 Stunden. Max wird ihr Testobjekt. Dabei spaltet sie aber das Camp in zwei Lager. Als bei einer weiteren Aktion, um frisches Rotterblut zu bergen, weitere Männer sterben, tobt Miguel.\nLetztlich gelingt es ihr, den Impfstoff zu extrahieren. Doch Max kann sich befreien. Ein Zombieangriff beginnt, in deren Verlauf zahlreiche Soldaten sterben, darunter auch Miguel. Als sich die Lage wieder beruhigt, entdeckt Zoe, dass Baca gebissen wurde. Sie setzt den Impfstoff ein und rettet Baca damit das Leben. Nachdem der Bunker wieder aufgebaut wurde, setzt Zoe über Funk eine Nachricht ab, dass sie einen Impfstoff besitzt.\n2013 sicherten sich Christa Campbell und Lati Grobman, die Produzentinnen von Texas Chainsaw 3D die Rechte für ein Remake des Films Zombie 2 von George A. Romero aus dem Jahr 1985. Zusammen mit Millennium Films wurde das Remake anschließend in Angriff genommen.\nDer Film wurde schließlich überwiegend in Bulgarien gedreht. Das Budget betrug etwa 8 Millionen US-Dollar. Regie führte schließlich der spanische Regisseur Hèctor Hernández Vicens. Der Film erschien in den Vereinigten Staaten am 5. Januar 2018. In Deutschland folgte eine DVD- und Blu-Ray-Premiere am 25. Januar 2018 über EuroVideo. Bereits im April war der Film auf Netflix auch als Stream zu sehen.\nDer Film wurde generell eher schlecht bewertet. Horrormagazin.de beschrieb den Film als „beinharte[n], aber trotzdem irgendwie sterile[n] Beitrag aus einem ziemlich abgerittenen Genre. Wer mal wieder Blut sehen will, wird gut bedient, mehr ist aber auch nicht drin.“\nAuf RogerEbert.com zog Brian Tallerico Parallelen zu Roger Eberts Rezension zum Originalfilm. Genau wie Ebert 1985 würde er 90 Minuten lange Menschen, die ihn nicht interessieren,  zugucken wie sie sich anschreien und ziemlich blödsinnige Entscheidungen treffen. Ähnlich sah es Robert Abele in der Los Angeles Times. Während das Original zwar nicht Romeros bester Film gewesen sei, hätte er wenigstens eine Debatte angestoßen. Bei diesem Remake würde man nur dünnen Charakteren bei dummen Dialogen zuhören, die sich dabei noch dümmer benehmen. Als Beispiel führt er an, wie Zoe die angeblich nach der versuchten Vergewaltigung ein Trauma erlitten hat, den gefangenen Max anflirtet und sich sogar übers Gesicht lecken lässt.\n"
}