{
    "date": "03-05-2021 12:12:18",
    "link": "https://de.wikipedia.org/wiki/Dazlak%5F%E2%80%93%5FSkinhead",
    "title": "Dazlak – Skinhead",
    "category": "Roadmovie",
    "text": "Dazlak – Skinhead ist ein deutsches Roadmovie von Helke Sander aus dem Jahre 1997.\nDie pfiffige und vorlaute Jenny ist im Rolls-Royce ihres Filmproduzenten unterwegs, den sie zu einem Filmdreh und einer Hochzeit überführen soll. Als sie sich nachts verfahren hat, findet sie ein Autowrack im Straßengraben vor und rettet dort einen Skinhead. Obwohl dieser ihr das vordere Licht demoliert, fährt sie ihn in ein Krankenhaus. Dabei blutet er und erbricht sich ins Auto. Die Polizei lässt sie mit dem kaputten Vorderlicht nicht weiterfahren, auch der Skinhead wurde zwischenzeitlich wieder entlassen. Am nächsten Morgen besucht sie den Skinhead auf einem Bauwagenplatz und zwingt ihn mit der Drohung, ihn auf 50.000 DM zu verklagen, sie zum Filmdreh zu begleiten. Sie wurde gefeuert und braucht den Skinhead, um ihre Unschuld zu beweisen.\nNachdem der Wagen von zwei Punkern beworfen wurde und sie kurz gerastet haben, nehmen sie den trampenden Schwarzen Kola mit, der jedoch mit der gespannten Stimmung nicht auskommt und an der nächsten Raststätte aussteigen möchte. Als der Skinhead in eine Auseinandersetzung mit türkischstämmigen Jugendlichen gerät, hilft Kola jedoch dem Skinhead auf Drängen von Jenny und die beiden freunden sich auf der Weiterfahrt miteinander an. Nach einem Ausspruch der Jugendlichen bekommt der Skinhead von ihm den Spitznamen „Dazlak“ (türkisch für „Skinhead“) verpasst. Auf der weiteren Fahrt kommt heraus, dass Kola eigentlich Astrophysik studiert, während „Dazlak“ als Pâtissier arbeitet und sich als Working-Class-Skinhead und nicht als Bonehead versteht. Außerdem war der Unfall nicht auf seinen Alkoholkonsum zurückzuführen, sondern darauf, dass er einem Reh auswich. Der Filmdreh, für den der Rolls-Royce benötigt wird, ist im Übrigen ein Softcore-Porno. Am Set angekommen, stellt Jenny fest, dass der Produzent des Films gar nicht anwesend ist und sie den Wagen wieder zurückfahren soll. Die beiden Mitreisenden werden schnell als Pornodarsteller angeworben; als dem Regisseur jedoch „Dazlaks“ Hakenkreuzring ins Auge fällt, kommt es zu einer Massenprügelei. Als das Catering jedoch fertig ist, vertragen sich alle wieder und der Porno kann weitergedreht werden.\nAuf der Rückfahrt stoßen die drei Reisenden mit einem fahrerlosen Motorrad zusammen und ziehen einen langhaarigen jungen Mann aus dem Straßengraben, der offensichtlich gestürzt war und nun verletzt ist. Auf dem Weg zum Krankenhaus baggert der junge Mann Jenny an. Beim Austreten geraten die vier an eine Gruppe von Zuhältern. Die Polizei rückt an, doch Kola und Jenny versuchen eine Festnahme der Gruppe zu verhindern. Am Ende sitzen jedoch alle im Polizeieinsatzwagen und amüsieren sich über die seltsamen Schluckgeräusche des Polizeibeamten. „Dazlak“ legt den Arm um Jenny.\nLaut Produzentin Susanne Schlaepfer soll der Film Vorurteile verschiedenen Gruppen gegenüber abbauen. Der Film wurde mit Unterstützung des Bayerischen Rundfunks und der Film-Fernseh-Fond Bayern finanziert. Der Dreh fand überwiegend  in Wunsiedel und Marktredwitz (Franken) statt. Die Dreharbeiten sorgten für einigen Rummel an den Drehorten, dennoch kam die Crew mit 17 Drehtagen aus. Das Drehbuch wurde von Regisseurin Helke Sander und ihrem Sohn Silvo Lahtela verfasst.\nDie „Rechtsrock“-Musik von „Dazlak“ stammt vom Debütalbum der Berliner Band Troopers, die jedoch mit rechtem Gedankengut nichts zu tun haben.\nDer Film wurde 1998 in der ARD ausgestrahlt und verweilte danach 10 Jahre in den Archiven. Eine DVD-Version des Films wurde 2007 vom Label Sunny Bastards veröffentlicht, die in ihrem Programm vor allem Subkultur-relevante Spielfilme, aber auch Dokumentarfilme haben.\n„„Dazlak“ ist einmalig. Dieser Film ist für seine Zeit etwas Außergewöhnliches. Noch nie habe ich einen Streifen gesehen, der mit dem Thema Skinhead so offen und leicht umgeht wie „Dazlak“. Vorurteile werden hergenommen, um den Zuschauer sehr direkt den Spiegel vorzuhalten. Dialoge wie Jenny: „Du sprichst ziemlich gut deutsch.“ Kola: „Das ist normal in Wiesbaden.“ sind immer wieder zu finden. Der Kleinbürger kriegt hier sein Fett weg, der Punk auch, sogar die Skinheads selbst. Denn „Dazlak“ wird keineswegs smart dargestellt. Oberflächlich ist er. Brutal, engstirnig und einfach dumpf, wie viele Skinheads – egal welcher Couleur – es nun mal leider viel zu oft sind. Er hat seine Probleme und das merkt man. Doch es schimmert immer wieder durch, daß in ihm etwas schlummert, was entdeckt werden will. Und das scheint Jenny immer mehr zu schaffen im Laufe des Films.“\n"
}