{
    "date": "03-05-2021 12:32:30",
    "link": "https://de.wikipedia.org/wiki/De%5Fdrie%5Fwensen",
    "title": "De drie wensen",
    "category": "Märchenfilm",
    "text": "De drie wensen (auf deutsch: Die drei Wünsche) ist eine niederländische Märchenverfilmung aus dem Jahre 1937 von Kurt Gerron, angelehnt an das gleichnamige deutsche Märchen.\nIn diesem Märchen stößt ein Millionär mit einem Kindermädchen namens Maria zusammen. Von ihrer freundlichen Art verzaubert, sagt der alte Mann dem jungen Mädchen, dass er ihr drei Wünsche erfüllen werde. Maria muss nicht lange überlegen und wünscht sich als Erstes, dass ihr Bräutigam Tino Murante endlich die lang erträumte Karriere machen möge. Die Millionär verspricht es Maria, und so wird es geschehen. Doch Tino ist ein Hallodri, er hat nur Augen für die Opernsängerin Cora Corelli. Um ihn nicht an die Diva zu verlieren, beschließt Maria ebenfalls Sängerin zu werden. \nSo lautet ihr zweiter Wunsch: “Ich möchte eine große Sängerin werden”. Der alte Mann erfüllt Maria auch diesen Wunsch und infolge dessen beginnt sich nun Tino wieder Maria zuzuwenden. Nachdem ihr erster Auftritt ein großer Erfolg geworden ist, beschließen die beiden jungen Leute zu heiraten. Nun nennt Maria ihren dritten Wunsch: Sie möchte, dass der alte Millionär als Trauzeuge an ihrer Hochzeit teilnehmen möge. So wendet sich schließlich alles zum Guten.\nDe drie wensen, oft auch geführt unter Drie wenschen, entstand im Spätfrühling/Frühsommer 1937 in den Filmateliers von Rom und wurde am 9. Dezember 1937 in Den Haag uraufgeführt. Außerhalb Hollands wurde der Film kaum gezeigt, eine deutsche Premiere gab es nicht.\nDer in Hitler-Deutschland zu dieser Zeit vollständig isolierte, jüdische Drehbuchautor Fritz Zeckendorf reiste zu den Dreharbeiten nach Rom an. Es war Zeckendorfs einzige Drehbuchmitarbeit seit 1933. Zeckendorf hatte in der Weimarer Republik mehrmals für Gerron-Inszenierungen das Manuskript geschrieben.\nMit „I tre desideri“ wurde auch eine italienischsprachige Version von diesem Film hergestellt. Dort wurde Gerron der italienische Co-Regisseur Giorgio Ferroni zur Seite gestellt. \nDie Filmbauten entwarf Guido Fiorini, um den Ton kümmerte der sich 1933 aus Hitler-Deutschland geflohene Österreicher Hans Bittmann.\nUrsprünglich sollte die 1935 mit ihrem jüdischen Ehemann aus Deutschland geflohene Lien Deyers die weibliche Hauptrolle spielen, aber \"sie lehnte aus unbekannten Gründen ab.\"\nFilippo Sacchi vom Corriere della Sera schrieb in der Ausgabe vom 19. Dezember 1937 über die italienische Fassung, dass der Film „eine moderne Paraphrase sein“ möchte, hier angewendet auf „die Wechselfälle eines Mädchens mit Bühnenambitionen“ sowie „eines jungen Ingenieurs mit Erfinderambitionen“, jedoch „weder den Duft noch den Geist“ besäße, die diese „Art der Allegorien erfordert“. Sacchi resümierte: „Vor allem aber ergibt es keinen Sinn, um eines glücklichen Endes Willen … auf die ironische Schlussmoral zu verzichten“, wie es die Autoren getan hätten.\nDer Liebe Lust und Leid (1926) |\nDer Stumme von Portici (1931) |\nMeine Frau, die Hochstaplerin (1931) |\nEs wird schon wieder besser (1932) |\nEin toller Einfall (1932) |\nDer weiße Dämon (1932) |\nHeut’ kommt’s drauf an (1933) |\nKind, ich freu’ mich auf Dein Kommen (1933) |\nUne femme au volant (1933) |\nIncognito (1933) |\nBretter, die die Welt bedeuten (1934) |\nDas Geheimnis der Mondscheinsonate (1935) |\nMerijntje Gijzen’s Jeugd (1936) |\nEeen dag bij de A.V.R.O. (1936) |\nDe drie wensen (1937) |\nTheresienstadt. Ein Dokumentarfilm aus dem jüdischen Siedlungsgebiet (1944)\n"
}