{
    "date": "03-05-2021 12:32:10",
    "link": "https://de.wikipedia.org/wiki/DEFA%2DM%C3%A4rchenfilm",
    "title": "DEFA-Märchenfilm",
    "category": "Märchenfilm",
    "text": "Anfang der 1950er Jahre begann man in der DDR mit der Produktion der DEFA-Märchenfilme.\nDie DEFA-Märchenfilme sind als Teil des gesamten Filmerbes der DEFA über die Archivplattform PROGRESS zugänglich und lizenzierbar.\nDie DEFA war das erste Filmstudio in den vier Besatzungszonen, das nach 1945 eine Lizenz erhielt, produzierte aber in der Besatzungszeit keine Märchenfilme. Die DEFA-Kinderfilmproduktion näherte sich dem Märchenerbe anfangs nur langsam, auch weil die Grimmsche Sammlung in der sowjetischen Besatzungszone nicht unumstritten war. Die Märchen der Brüder Grimm schienen einerseits als zu illusionär-romantisch und mystisch, andererseits als zu grausam und blutig. 1948 schlug Wolff von Gordon der DEFA eine Verfilmung des Märchens Das kalte Herz von Wilhelm Hauff vor. Erst zwei Jahre nach der Gründung der DDR wurde mit Das kalte Herz der erste Märchenfilm, der zugleich auch der erste DEFA-Farbfilm in Agfacolor ist, unter der Regie von Paul Verhoeven im Frühling und Sommer 1950 in den Babelsberger Studios gedreht, und dank 9.779.526 Zuschauern wurde er zudem sogleich auch einer der erfolgreichsten DEFA-Filme überhaupt. 1953 wurde der Zuschauerrekord mit dem zweiten Märchenfilm der DEFA, Die Geschichte vom kleinen Muck von Wolfgang Staudte, mit 12,9 Millionen Kinobesuchern gebrochen, was auch auf die aufwendige Produktion und die seinerzeit noch nicht so gängigen Spezialeffekte zurückzuführen ist. Damit ist die Wilhelm-Hauff-Verfilmung der besucherstärkste Kinofilm der DDR.\nDurchschnittlich erreichten die nachfolgenden Märchenproduktionen vier bis fünf Millionen Zuschauer. 1961 wurde erst- und letztmals mit einer Verfilmung nach Hans Christian Andersen, die den Titel Das Kleid trug, ein Märchenfilm verboten. Im Juli 1989 wurde mit Hannelore Unterbergs Produktion Verflixtes Mißgeschick!, in der Carmen-Maja Antoni die Titelrolle spielt, der letzte DEFA-Märchenfilm auf der Kinoleinwand gezeigt.\nDie Filme zählen teilweise zu den bedeutenden deutschen Filmen. Im Laufe der Jahrzehnte entwickelten sich die Filme zu Kultfilmen und werden regelmäßig im KiKA-Sonntagsmärchen und zur Weihnachtszeit in den Dritten Programmen gezeigt. Vor allem die Kooperationsproduktion Drei Haselnüsse für Aschenbrödel (1973) mit der ČSSR erlangte große Bekanntheit.\n"
}