{
    "date": "03-05-2021 12:32:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fstarke%5FHans%5F%28Film%29",
    "title": "Der starke Hans (Film)",
    "category": "Märchenfilm",
    "text": "Der starke Hans ist ein Märchenfilm von Matthias Steurer aus dem Jahr 2020. Er wurde von der TV60Filmproduktion im Auftrag des Bayerischen Rundfunkes für die ARD-Reihe Sechs auf einen Streich produziert. Der Film basiert frei auf Motiven des gleichnamigen Märchens der Brüder Grimm.\nDer starke Hans gilt im Dorf als besonders freundliches Kind, das gerne mit anpackt, wenn jemand Hilfe braucht. Als er sieht, wie Prinzessin Sarah mit einigen anderen Adelskinder in den verbotenen Wald läuft, folgt er ihr, um ihr gegebenenfalls zur Hilfe zu kommen – denn dort geht es nicht immer mit rechten Dingen zu.\nDie Kinder spielen Hochzeit zwischen den Felsenklippen im Wald und der junge Herzog Egbert nimmt für sich in Anspruch, dass nur Prinzessin Sarah seinen Stand hat und ihn heiraten müsste. Sarah mag aber nicht den eingebildeten Jungen und wählt den starken Hans. Da erscheint die Hüterin der Luftgeister und vertreibt die Kinder, weil sie die Ruhe des Waldes gestört haben.\nEin paar Jahre später möchte Regent Friedhelm sein Mündel, Prinzessin Sarah, standesgemäß verheiraten – wie er es ihren verstorbenen Eltern versprochen hatte, aber Sarah genießt ihre Freiheit und möchte nicht durch eine Heirat ihre Stellung als unabhängige Frau verlieren. Sie ist gerade dabei eine Mühle für das Dorf am Rande zum Zauberwald bauen zu lassen, was die Hüterin der Luftgeister wenig begeistert.\nHans hat beim Dorfschmied eine Lehre gemacht und möchte auf Wanderschaft gehen, was weder bei den Dorfbewohnern noch bei Sarah auf Begeisterung stößt, da er sehr beliebt ist. Bevor er los geht, bringt er noch ein Eisenbett aufs Schloss für Sarah, das er ihr versprochen hatte. Derweil entpuppt sich Herzog Egbert als der zukünftige Bräutigam, der von Friedhelm für die Prinzessin Sarah ausgesucht worden war, aber Sarah lehnt ihn – wie bereits in der Kindheit – abermals als Ehemann ab.\nDie Hüterin der Luftgeister verspricht Herzog Egbert die Ehe mit Prinzessin Sarah, wenn er die Dorfbewohner in sein Reich mitnimmt und das Dorf zerfallen lässt, damit der Wald und somit auch sie Ruhe findet. Sie lässt mit Hilfe der Luftgeister, die die für das Dorf lebenswichtige Quelle versiegen, damit sich Egbert als strahlender Retter in der Not darstellen kann.\nSchon bald stellen die Dorfbewohner fest, dass der Brunnen versiegt ist und sehen den Untergang des Dorfes nahen. Sarah vermutet, dass die Quelle im Zauberwald die Ursache ist und will nachsehen, was passiert ist. Sie macht sich alleine auf den Weg in den Wald, da alle Angst vor der Hüterin der Luftgeister haben.\nAuch Hans ist in dem Zauberwald angekommen, da er gemerkt hat, dass das Wasser versiegt ist und stößt auf die beiden Waldgeister Dreher und Klipperer – von denen er erfährt, dass auch Prinzessin Sarah auf dem Weg zur Quelle ist. Er begibt sich auf ihre Fährte, weil er Angst um sie hat.\nHerzog Egbert setzt Regent Friedhelm und die Dorfbewohner unter Druck das Schloss und das Dorf zu verlassen, um den Handel mit der Hüterin der Luftgeister in die Tat umzusetzen. Zur gleichen Zeit stößt Prinzessin Sarah auf die Zauberin und erfährt, dass sie hinter dem Versiegen der Quelle steckt, um ihren Wald vor den Menschen zu schützen.\nHans findet sie und gemeinsam hecken sie einen Plan aus, wie sie den Herzog Egbert und die Hüterin der Luftgeister austricksen können. Er soll den Zaubermantel mit der Macht über die Luftgeister stehlen, wenn sie auf Schein auf dem Plan der beiden eingeht und sie somit ablenkt. Es läuft aber nicht alles so, wie die beiden geplant haben und es kommt zu einem Kampf zwischen Egbert und Sarah – von dem Kampfgetöse wird die Hüterin der Luftgeister übermannt und der starke Hans kann ihr den Zaubermantel abstreifen. Der Zauber wird gebrochen und die Quelle beginnt wieder an zu sprudeln.\nHerzog Egbert versucht zu fliehen und wird von den beiden Waldgeistern gezwungen, mit ihnen zu spielen – so lange sie wollen. Prinzessin Sarah schickt Hans ins Dorf, um die gute Nachricht zu verkünden. Zu guter Letzt schließt sie mit der Hüterin des Waldes Frieden und verspricht, dass die Menschen lernen werden, behutsam mit dem Wald umzugehen, denn sonst würde alles untergehen.\nDer Drehbuchautor Su Turhan hat für den Märchenfilm eine neue Handlung ersonnen, bei der es unter anderem auch um das Miteinander zwischen Menschen und Natur geht. Mit dem Märchen der Brüder Grimm hat der Film nur noch wenig zu tun.\nGedreht wurde im Oktober 2019 im Fränkisches Freilandmuseum bei Bad Windsheim, Schloss Greifenstein und im Druidenhain in der Fränkischen Schweiz.\nDie Erstausstrahlung erfolgte am 26. Dezember 2020.\n„Solider Märchenfilm mit routiniert modernisierten Charakteren, der durchaus unterhaltsam die Versatzstücke des Genres bedient. Den größten Reiz entfalten dabei einige pointiert gestaltete Nebenfiguren.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}