{
    "date": "03-05-2021 12:22:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FPriester%5Fund%5Fdas%5FM%C3%A4dchen",
    "title": "Der Priester und das Mädchen",
    "category": "Heimatfilm",
    "text": "\nDer Priester und das Mädchen ist ein österreichischer Heimatfilm von Gustav Ucicky aus dem Jahr 1958 nach einer Filmnovelle von Hellmut Andics. Die Hauptrollen sind mit Rudolf Prack und Marianne Hold besetzt, tragende Rollen mit Rudolf Lenz, Winnie Markus und Willy Birgel sowie Ewald Balser als Bischof. \nWalter Hartwig kommt als neuer Priester nach Mariental. Die Kirche ist heruntergekommen, der Kinderchor kann nicht singen und die Marientaler nehmen die Anwesenheit des neuen Priesters eher gleichgültig auf. Auch die adeligen Familien von Gronau und von Steinegg haben sich schon lange nicht mehr in der Kirche blicken lassen, doch profitiert Herr von Gronau von den Gewohnheiten im Dorf: Seit 20 Jahren hat sich der Pachtzins für die Grundstücke, die er von der Kirche gepachtet hat, nicht erhöht. Auch Walter fällt dies auf und er setzt neue Pachtverträge durch. Vor Herrn von Gronau lernt er jedoch dessen Tochter Eva kennen, als sie mit ihrem Pferdewagen fast ein kleines Mädchen umfährt. Weil sich Eva dabei nicht vom Kutschbock bewegt, reagiert Walter unwirsch. Er weiß nicht, dass die junge Frau seit einem Skiunfall gelähmt ist. Damals war sie mit ihrem Freund Stefan von Steinegg im Winterurlaub und fuhr aus Eifersucht auf ihn wütend davon. Stefan fühlt sich seither für sie verantwortlich. Der Diplomat hat aus diesem Grund auch seine Karriere vernachlässigt und Versetzungsgesuche bisher abgelehnt. Der Dorfarzt vermutet, dass die Lähmung ausschließlich psychische Gründe hat, doch kann weder er, noch ein Experte Eva helfen.\nWalter tut sein Verhalten leid, als er von Evas körperlicher Verfassung hört. Er erfährt, dass sie gerne singt, und engagiert sie als Chorleiterin. Unter ihrer Anleitung können die Kinder plötzlich singen. Walter bringt Eva dazu, sich mehr zu öffnen. Sie ist voller Selbstzweifel und glaubt, von niemandem mehr gebraucht zu werden. Auch ihren Verlobten Stefan hat sie aufgegeben, weil sie ihn nicht in seiner beruflichen Laufbahn behindern will. Tatsächlich ist er auch auf Betreiben seiner Cousine Herta auf ein Angebot, Diplomat in Rom zu werden, eingegangen. Eva erfährt davon am Telefon und sieht später Bilder in der Zeitung, die Stefan mit der jungen Gina zeigen. Sie ist die Tochter der wohlhabenden Familie Fiori, der Stefan den Diplomatenposten zu verdanken hat. Eva verbringt in der Folgezeit immer mehr Stunden mit Walter und beginnt, ihre psychische Blockade zu überwinden. Sie schafft es, zu stehen und bald darauf einige Schritte zu gehen. Stefans Cousine Herta befürchtet, dass sich Eva in Walter verliebt hat und schreibt ihm, dass er umgehend nach Mariental reisen müsse, wenn er Eva nicht verlieren wolle. Kurz darauf kommt Stefan in Mariental an. Eva jedoch verhält sich abweisend, hat scheinbar keine Gefühle mehr für ihn und dementiert, dass es ihr besser gehe. Stefan erfährt von Herta, wie es wirklich um Eva steht, und sucht Walter auf. Er wirft ihm vor, Eva zu lieben, dies jedoch nicht mit seinem Berufsstand vereinbaren zu können. Tatsächlich plagen Walter heftige Zweifel.\nWalter beantragt beim Bischof eine Versetzung. Mit ihm diskutiert er auch, ob er dem Priesterstand entsagen sollte, um Eva zu heiraten, doch kann Walter nicht mit Sicherheit sagen, dass er tatsächlich den Rest des Lebens mit Eva leben wollen würde. Eva erfährt, dass Walter sich versetzen lassen will, und ist verzweifelt. Sie macht ihrem Vater Vorwürfe, ihn zu diesem Schritt getrieben zu haben, obwohl in Wirklichkeit Stefans Besuch Anlass für Walters Handeln war. Eva fährt mit einem Pferdewagen davon, der schließlich ein Rad verliert. Eva wird verletzt. Auf Bitte der Familie sucht Walter Eva am Krankenbett auf. Er macht ihr klar, dass ihre Liebe zu ihm eigentlich nur Stefan gelte, der sie immer noch liebe, habe er ihn doch aufgesucht. Sie erkennt zudem, dass auch Walter sie liebt, jedoch sein Amt über seine Gefühle zu ihr stellt. Am Ende geht Walter, sieht Eva jedoch kurz zuvor noch einmal in der Kirche: Er traut sie und Stefan.\nDie Kostüme von Der Priester und das Mädchen schuf Charlotte Flemming, die Filmbauten stammen von Werner Schlichting und Isabella Schlichting. Die Produktionsleitung lag in den Händen von Karl Schwetter.\nDer Film kam am 19. Dezember 1958 in die deutschen Kinos. In Dänemark wurde er am 9. Mai 1960 unter dem Titel Komtessen og præsten veröffentlicht. Der englische Titel lautet The Priest and the Girl.\nAlive gab den Film am 24. August 2018 innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\nDer katholische film-dienst nannte Der Priester und das Mädchen eine „peinliche Zölibatsschnulze“. „Vor Schmalz triefende Begegnung des Seelentrösters Rudolf Prack mit der Rollstuhlfahrerin Marianne Hold“, bemerkte Cinema süffisant. Andere Kritiker sahen den Film in einer Reihe mit ernsthafteren Heimatfilmen, auch wenn die Handlung mit der Dreieckskonstellation vorhersehbar sei und der Heimatfilm als „systemkonform“ auch hier die Zölibatspflicht in den Vordergrund stelle.\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}