{
    "date": "03-05-2021 12:18:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FAuslandskorrespondent",
    "title": "Der Auslandskorrespondent",
    "category": "Agentenfilm",
    "text": "\nDer Auslandskorrespondent ist ein als Propagandafilm in Auftrag gegebener Spionage-Thriller des britischen Regisseurs Alfred Hitchcock aus dem Jahr 1940. Er beruht auf dem autobiografischen Roman Personal History von Vincent Sheean.\nIn Deutschland, wo er lange Zeit unter dem Titel Mord lief, war der Film wegen der Handlung auf 98 Minuten gekürzt. Erst wesentlich später wurde im ZDF eine rekonstruierte Fassung unter dem Titel Der Auslandskorrespondent gezeigt.\nAugust 1939: Mr. Powers, der Chefredakteur des New York Morning Globe, will vermehrt über das kriselnde Europa berichten, wo sich ein Zweiter Weltkrieg anbahnt. Um eine frische Perspektive zu haben, schickt er John Jones als Reporter nach Europa, einen bisher wenig an Politik interessierten Reporter von Kriminalfällen. In London lernt er den wohlhabenden Stephen Fisher, den Vorsitzenden einer pazifistischen Organisation, kennen und verliebt sich in dessen Tochter Carol. \nIn Amsterdam wird er Zeuge eines Attentats auf den niederländischen Politiker Van Meer, der sich für den Frieden in Europa engagiert und die Geheimklausel eines Bündnisvertrages kennt, deren Inhalt von Wichtigkeit im Falle eines Krieges ist. Jones findet mit Hilfe von Carol Fisher und seinem britischen Kollegen Scott ffolliott („mit kleinem Doppel-f“) heraus, dass das Attentat nur vorgetäuscht war und Van Meer in Wirklichkeit entführt worden ist. Jones vermutet eine Verschwörung und will für seine Zeitung eine große Story daraus machen. Mit seinen hartnäckigen Recherchen bringt er sich allerdings in Lebensgefahr: So will ihn der Auftragsmörder Rowley von der Westminster Cathedral schmeißen, doch Jones kann im letzten Moment ausweichen und Rowley fällt selbst hinunter.\nSchließlich kann das Versteck, in dem Van Meer festgehalten und ausgefragt wird, von ffolliott und Jones ausfindig gemacht werden. Stephen Fisher stellt sich als einer Drahtzieher der Entführung heraus. Da Van Meer noch bewusstlos ist und nicht aussagen kann, will Fisher per Flugzeug mit seiner Tochter nach Amerika flüchten. Im Flugzeug berichtet Fisher seiner Tochter Carol, dass er ein Doppelleben führe und als Spion tätig sei, was diese bereits geahnt hatte. Auch Jones und ffolliott sitzen im Flugzeug, um Fisher zu konfrontieren. Das Flugzeug wird von einem deutschen Schiff abgeschossen und stürzt ins Meer, Fisher opfert sein Leben für die übrigen Schiffbrüchigen. Ein amerikanisches Schiff rettet die Überlebenden.\nJones hat seine „Story“ für die Zeitung. Von ihm verfasste Zeitungsartikel werden eingeblendet, die von der deutschen Invasion in Polen, Dänemark und Norwegen berichten. Am Schluss hält er, mit Carol an seiner Seite, in London eine flammende Rundfunkrede für den Eintritt Amerikas in den Krieg, während die Stadt bombardiert wird.\nHitchcock wurde im Herbst 1939 für Der Auslandskorrespondent von David O. Selznick an den freien Produzenten Walter Wanger ausgeliehen. Er sollte den autobiografischen Roman Personal History von Vincent Sheean verfilmen, der die Erlebnisse eines Auslandsreporters im krisengeschüttelten Europa der 30er Jahre behandelt. Wanger wollte den Film so aktuell wie möglich halten und die aktuellen Geschehnisse in Europa (deutscher Überfall auf Polen, Kriegseintritt Englands) einarbeiten. Dies war jedoch aufgrund der sich überschlagenden Ereignisse nicht möglich. Rund ein Dutzend Drehbuchautoren versuchten sich im Laufe der Monate erfolglos an dem Drehbuch, bis Hitchcock seinen alten Mitarbeiter Charles Bennett aus England rief, um mit ihm und Joan Harrison das Drehbuch in kürzester Zeit völlig neu zu schreiben. Von Sheeans Roman blieb nur die Anfangskonstellation in Holland übrig.\nObwohl der Film ursprünglich als Propagandafilm in Auftrag gegeben worden ist, hält er sich letztendlich mit politischen Botschaften zurück – vor allem aufgrund des politischen Drucks, die strikte Neutralität der USA zu wahren. Die treibende Kraft des Films ist die Jagd nach einer wichtigen „Geheimklausel“ zwischen zwei (nicht näher benannten) europäischen Staaten, ein typischer MacGuffin. Nur der Schluss, der kurz nach Kriegsbeginn, jedoch noch vor der Bombardierung Londons von Hitchcock nachgedreht wurde, zeigt Jones, wie er unter Bombenhagel eine aufrüttelnde Radioansprache in die Vereinigten Staaten sendet, in der er Amerika aufruft, „wachsam zu sein“ und seine Freiheit mit Waffen zu verteidigen. Ein eindeutigerer Appell war aufgrund des Neutralitätsgebots nicht möglich.\nWie in vielen Filmen Hitchcocks, zum Beispiel Die 39 Stufen (1935), dann Saboteure (1942) oder noch später Der unsichtbare Dritte (1959), wird wieder ein Mann gezeigt, der quer durch die verschiedensten Länder fährt (im Gegensatz zu den anderen Filmen tut er dies aber nicht als unschuldig Verfolgter). Höhepunkt und Wendepunkt der Reise von New York über London in die Niederlande und wieder zurück ist die Szene bei den holländischen Windmühlen, wo sich die von Jones, seinen Freunden und der Polizei verfolgten Entführer verstecken. Typisch für Hitchcock ist die Einbeziehung landestypischer Merkmale in die Handlung: In Holland sind es die Windmühlen (in Der unsichtbare Dritte wird Hitchcock später eine ähnliche Situation überspitzen).\nDem anfangs naiven Helden Jones steht als starker Gegenspieler Stephen Fisher gegenüber, zerrissen zwischen seinen politischen Überzeugungen und der Liebe und Verantwortung gegenüber seiner Tochter. Das Verdecken und Vortäuschen falscher Identitäten durchzieht überhaupt den gesamten Film: John Jones soll als Auslandskorrespondent einen „glaubwürdigeren“ Namen („Huntley Haverstock“) annehmen, Scott schreibt seinen ohnehin schon seltsamen Nachnamen komplett klein (also „ffolliott“), das Attentat auf Van Meer wird durch einen Doppelgänger vorgetäuscht, Carol Fisher verschweigt gegenüber Jones zunächst ihre Mitgliedschaft in einer pazifistischen Organisation, der alkoholkranke Reporter Stebbins mimt den interessierten Journalisten. Sogar Windmühlen sind nicht bloß Windmühlen, sondern übermitteln einen geheimen Code an Flugzeuge.\nFür die Szene des Flugzeugabsturzes nutzte Hitchcock eine Rückprojektion des immer näher kommenden Meeres, deren Leinwand für die Inszenierung des Aufpralls mit einer Ladung Wasser auseinandergerissen wurde. Für die nachfolgende Szene des im Meer schwimmenden Flugzeuges wurde ein großes Wasserbassin gebaut, in dem das Modell des Flugzeuges auf Schienen bewegt werden konnte. Die Aufnahme ist auch für heutige Maßstäbe tricktechnisch immer noch sehr überzeugend.\nDer Film ist sehr von Komik geprägt, sowohl in den Dialogen als auch teils in der Besetzung. Robert Benchley, bekannt durch eigene Kurzfilmkomödien wie How to Sleep, spielt in dem Film den betrunkenen Kollegen von Jones; er durfte seine Dialoge selbst entwerfen. Einen Running Gag der ersten Hälfte des Films liefert Edward Conrad als Lette, der seine Gesprächspartner stets verständnisvoll anlächelt, ohne sie zu verstehen (die anderen verstehen ihn auch nicht). Laurel und Hardy-Gegenspieler James Finlayson hat einen stummen Kurzauftritt als Dorfbewohner, der während einer Verfolgungsjagd vergeblich versucht, die Straße vor seinem Haus zu überqueren.\nEine weitere Besonderheit des Films ist die Rolle von Albert Bassermann, den Hitchcock sehr bewundert hat. Er sprach kein Englisch und rezitierte seinen Dialog aus den auswendig gelernten phonetischen Lauten.\nHitchcock tritt als Zeitung lesender Passant in London auf. Im Gegensatz zu Jones, der korrekt nach englischer Art gekleidet ist, trägt Hitchcock eher typisch amerikanische Kleidung.\nDie erste deutsche Synchronbearbeitung für die Kinoauswertung entstand 1961. Das Dialogbuch verfasste Eberhard Storeck, Dialogregie führte Wolfgang Schick. In dieser ersten, auf 98 Minuten gekürzten und im Text veränderten deutschen Fassung unter dem Titel Mord wurde die Originalfilmmusik von Alfred Newman durch eine sehr viel jazzigere Musik im Stile der deutschen Edgar-Wallace-Filme ersetzt. Es fehlt die Rundfunkansprache, in der die Amerikaner zur Wachsamkeit und Aufgabe ihrer Neutralitätspolitik aufgefordert werden. Auch wurde die Charakterisierung der Nazis sehr verwässert.\n1986 ließ das ZDF eine neue Synchronfassung erstellen, die am 20. April 1986 ausgestrahlt wurde und seither verwendet wird. Darin werden die politischen Bezüge korrekt wiedergegeben.\n„Spannender Spionagefilm […], ein Höhepunkt im Schaffen Alfred Hitchcocks.“\n„‚[…] B-Thriller um einen geheimnisvollen Doppelgänger in bewährter Hitchcock-Manier.‘ (Wertung: 2½ von 4 möglichen Sternen = überdurchschnittlich)“\n1941 war der Film für sechs Oscars nominiert, konnte jedoch keinen der Preise gewinnen. Nominiert waren Walter Wanger als Produzent für den besten Film, Albert Bassermann als bester Nebendarsteller, Charles Bennett und Joan Harrison für das beste Originaldrehbuch, Rudolph Maté für die beste Kamera (s/w), Alexander Golitzen für das beste Szenenbild (s/w) sowie Paul Eagler und Thomas T. Moulton für die besten Trickeffekte.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}