{
    "date": "03-05-2021 12:32:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fund%5Fseine%5Fzwei%5FT%C3%B6chter",
    "title": "Der Teufel und seine zwei Töchter",
    "category": "Märchenfilm",
    "text": "Der Teufel und seine zwei Töchter (auch: Der Teufel und seine Töchter) ist ein spanischer Märchenfilm nach einem andalusischen Märchen Blancaflor oder die Tochter des Teufels von Aurelio Macedonio Espinosa.\nZentrales Märchenthema ist die magische Flucht: Bei den Grimmmärchen steht Nr. 113 dem Märchen von Blankaflor motivisch am nächsten: De beiden Künigeskinner im Aarne-Thompson-Index Nr. 313 – auch Josef Haltrich erzählt das sächsische Märchen Der Königssohn und die Teufelstochter, das dem spanischen Blankaflor-Märchen besonders ähnlich ist. Der Film ging hervor aus der Kooperation von Spanien, ČSSR, Deutschland und Frankreich. Der Teufel und seine zwei Töchter wurde produziert von Omnia, TVE, FR 3, Rai Uno. In Deutschland wurde der Film erstmals gezeigt im ZDF am 31. Dezember 1990. In Spanien ist der Film unter dem Titel Blancaflor, la hija del Diablo bekannt, im Französischen Blanchefleur: La Fille du Diable, im Tschechischen Blancaflor dcera ďábla und im englischen Sprachraum unter dem Titel: Blancheflower: The Devil's Daughter.\nDer junge Bauernsohn Martin tummelt sich auf dem Markt. Es wird gehandelt, gelacht und gespielt. Martin gewinnt jedes Spiel und darf sogar ein schönes Mädchen küssen. Vom Erfolg geblendet prahlt Martin, er könne jedes Spiel gewinnen, sogar gegen den Teufel. Interessiert hört der rotbärtige Böse, hinter einem Felsen versteckt, bereits zu. Die Bauern sind von Martins Worten entsetzt und warnen, er solle nicht waghalsig sein Schicksal herausfordern. Als Martin trunken und müde auf dem weiten, nächtlichen Heimweg an einsamem Platz ausruht hält vor ihm ein finsterer, vergitterter Wagen – der vermummte Kutscher heißt den Jungen einsteigen und es geht auf wilde Fahrt: Erst als Martin dem Teufel verspricht, mit dem Teufel zur Hölle zu fahren, findet er sich lebendig am Hof seiner Eltern wieder.\nMartin sagt seinen besorgten Eltern und seinem traurigen Kätzchen Lebewohl und sucht seine Patin auf, die wundertätigen Fee Teresa. Von ihr erhofft Martin Hilfe in den Gefahren des Teufelspakts. Teresa und ihr sprechender Uhu warnen Martin. Doch Martin bleibt frohgemut: Er gewinnt doch immer – warum nicht auch gegen den Teufel? Teresa hat als Fee keine Macht über den Bösen – sie ist keine Hexe, aber sie kann hilfreich raten – Der Teufel ist ein Spieler, erklärt sie, und die rät Martin rätselhaft:\nMartins mühselige Wanderung beginnt: Keiner weiß den Weg zur Hölle; doch aus einem tiefen stinkenden Brunnen steigt der Teufel persönlich. Martin spottet, ob der Teufel wohl Geduld habe und bewegt diesen so zu einem Kartenspiel: Martin zeigt die Bildseiten der Karten: die Sonne, der Mond, der Herrscher – dann muss der Teufel das nächste Kartenbild raten und er rät aus Eitelkeit fehl, er wäre es selbst. Martin hat das erste Spiel mit Verstand gegen die Eitelkeit gewonnen. Auch bei der zweiten Begegnung kann Martin den Teufel bezwingen, indem er beim Schachspiel den Rat seiner Patin befolgt und hier nicht den geraden Weg geht. Als drittes Spiel bestimmt der Teufel, Martin müsse ihm nach dem Alphabet je drei Namen seiner finsteren Hoheit nennen – und auch dies kann Martin schließlich – sich seiner Tante erinnernd – lösen, nachdem ihm erst nur die Namen Teufel, Satan und Luzifer einfallen.\nNach diesen drei Proben findet sich Martin bei seiner Tante wieder. Sein Sieg über den Teufel ist erst ein Anfang – als Nächstes muss Martin sich in der Hölle drei Aufgaben des Teufels stellen. Teresa verkündet:\nDurch karge Gebirgslandschaft und Olivenhaine folgt Martin Tauben, schließlich verliert er die Vögel aus den Augen und findet in einem See badend zwei wunderschöne Mädchen: die schwarzgelockte Sombragris und die goldhaarige Blankaflor. Die aus den Tauben verwandelten Zwillingsschwestern, wie Licht und Schatten, sind die Töchter des Teufels, die den Weg zur Hölle kennen.\nNachdem Martin an Sombragris’ Mohnblume gerochen hat, sinkt er auf Blankaflors Schoß in den Schlaf. Zwischen den gleichgesichtigen und doch so gegensätzlichen Schönen entbrennt der Kampf um die Zuneigung des schönen Martin.\nMartin fühlt sich in einen Abgrund stürzen und findet sich in der Hölle wieder. Er fordert vom Teufel sein Recht auf drei weitere Aufgaben und der verlangt:\nAus einem einzigen Weizenkorn soll Martin an einem Tage ein Brot fertig stellen. Sombragris erscheint, bietet Martin ihre Hilfe in Form eines fertigen Brots. Aber auch Blankaflor erscheint, bittet Martin ihr zu vertrauen und heißt ihn mit einem Zaubermesser das Weizenkorn aussäen. Als sich Sombragris’ Brot in einen Fliegenschwarm auflöst folgt Martin Blankaflor: Martin sät das Korn aus, die Ähre wächst, die Felder wogen und zur rechten Zeit ist das Brot gebacken. Überrascht muss der Teufel Martin seine Hochachtung zollen. Doch Sombragris verrät ihm die hilfreiche Hand Blankaflors. Den Teufel verlangt es aber zum Brot auch Wein zu trinken:\nMit einer einzigen Traube und Blankaflors Hilfe gelingt es Martin die Rebe zum wachsen zu bringen und den Wein zur rechten Zeit zu bereiten.\nDer Teufel und Sombragris sind erbost, dass Martin mit Blankaflor ihren Spielen gewachsen ist: jedes Mal, wenn der Teufel verliert, färbt sich eine Strähne seines roten Haares grau. Die dritte, finster erdachte, unlösbare Aufgabe soll alles entscheiden: Blankaflor verlor einen roten Ring im Höllensee von Flageton, dem Reich von des Teufels gefürchteter Großmutter Malfalgar. Diesen Ring soll Martin wiederbeschaffen, aber des Teufels Großmutter verlangt für diesen Preis ein Menschenleben. Blankaflor beschließt, Martin um der Liebe willen zu retten und opfert sich mit einem Sturz in den Flammensee: Doch die Liebe ist stärker und Blankaflor kann zurückkehren. Die Aufgaben sind gelöst. Aber die feindlichen Mächte trachten weiter, die Liebenden zu trennen und die Rückkehr auf die Erde unmöglich zu machen.\nBlankaflor bereitet die Flucht aus der Hölle vor. Drei brennende Kerzen antworten an Stelle der Flüchtenden. Martin soll zwischen Wind und Gedanken das schnellste Pferd wählen: Aber er entscheidet sich falsch für den Wind und die Flüchtenden werden eingeholt: Indem Martin den magischen Kamm seiner Tante hinter sich wirft, wird der Verfolger durch einen Dornenwald aufgehalten. Ein magischer Speer Blankaflors kann den Teufel in seinem Verfolgungsflug als Greifvogel aufhalten, schließlich müssen die Liebenden noch das saatbringende Messer aus der Hölle hinter sich werfen und der Teufel versinkt in einem Erdrutsch.\nDer Teufel und Sombragris finden die Liebenden schlafend unter einem Baum: Heimtückisches beschießen sie: Sombragris wird Blankaflor mimen und Martin als Gattin die Hölle auf Erden bereiten, die schlafende Blankaflor wird in eine Taube verwandelt. Martin kehrt mit der vermeintlichen Blankaflor zu seinen Eltern zurück. Hier erkennt er, dass er nicht drei Tage, sondern drei Jahre in der Hölle gewesen ist. Während Sombragris ihre Hochzeit mit Martin vorbereitet sucht die taubengestaltige Blankaflor bei der zauberkundigen Patin Teresa Zuflucht. Auf dem Hochzeitsmarsch weiß Teresa Martin an Blankaflor so eindringlich zu erinnern, dass dieser endlich den Betrug Sombragris’ bemerkt und Blankaflor sich in ihre Menschengestalt zurückverwandeln kann: Die teuflischen Mächte sind bezwungen, die wahrhaft Liebenden können glücklich sein und auch Martins Kätzchen ist endlich wieder froh.\nÄhnlich wie in dem tschechoslowakischen Märchenfilm Der dritte Prinz ist im Märchenfilm um Blankaflor das Motiv der dämonischen Zwillingsschwester zentral: Auch hier ist es entscheidend, ob der Prinz die Richtige der identisch aussehenden Schönen erkennt. Allerdings unterscheidet sich Emma Suárez als blonde, weißgekleidete Blankaflor von sich selbst als schwarzlockiger, schwarz gekleideter Goya-Schönheit Sombragris äußerlich deutlicher als Prinzessin Milena von ihrer Schwester in Der dritte Prinz. Im Blankaflor-Märchenfilm wirken die Zwillingsschwestern wie \"Licht\" und \"Schatten\", sie sind aber nach Sombragris irreführenden Worten nur zwei Seiten einer Medaille. In der Märchenvorlage für den Film gibt es die Gestalt der Sombragris nicht: Allerdings muss der Held Blankaflor unter ihren Schwestern herausfinden und darf nur die Hände der Schönen sehen. Im andalusischen Märchen ist der Held durch ein Unglück der Eltern dem Teufel versprochen– zudem spielt der Prinz im Märchen übermütig drei Spiele mit dem Bösen und verliert beim dritten seine Seele an den Teufel: daraufhin hat im Märchen der Teufel das Recht dem Helden drei Aufgaben in der Hölle zu stellen. Den Weg zur Hölle findet der Held im Märchen – ähnlich wie im Film – mit Hilfe einer weisen Frau, der \"Herrin der Vögel\". Deren älteste Adler kann den jungen Mann an das gewünschte, finstere Ziel bringen. Die Höllenaufgaben sind ähnlich wie im Film das Beschaffen von Brot, Wein und einem verlorenen Ring. Der Ring findet sich hier in der Meeresstraße von Gibraltar. Blankaflor hilft dem Helden erfolgreich und eine Teufelin, Gattin des Teufels intrigiert hier ganz ähnlich wie Sombragris im Film mit dem Höllenfürsten. Es kommt zur magischen Flucht der Liebenden und hier folgt der Film ganz dem Märchen Blancaflor oder die Tochter des Teufels aber auch den Märchen Der liebste Roland und De beiden Künigeskinner der Brüder Grimm oder Jean-François Bladés südfranzösischem Märchen Die schöne Hanna, oder Alexander Nikolajewitsch Afanassjews russischem Märchen Die allweise Wassilissa und der Meereszar oder Marie-Catherine d’Aulnoys Märchen Der Orangenbaum und die Biene. Das Hauptgeschehen des Märchenfilms Die zwei Töchter des Teufels beruht auf der zauberischen magischen Flucht und greift damit auf ein international erzähltes Märchenmotiv zurück. Hierin findet sich eine Parallele zu dem russischen Märchenfilm Die schöne Warwara, in dem die magische Flucht aus Die allweise Wassilissa und der Meereszar den Leitfaden bildet. Der Teufel und seine zwei Töchter spielt vor dem Hintergrund einer mediterranen Landschaft mit Olivenbäumen und trockenem rötlichem Gestein – dies macht in diesem Märchenfilm den Motivzusammenhang von Märchen und griechisch antikem Mythos besonders anschaulich.\n"
}