{
    "date": "03-05-2021 12:12:21",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgeilste%5FTag",
    "title": "Der geilste Tag",
    "category": "Roadmovie",
    "text": "Der geilste Tag ist eine deutsche Filmkomödie des Regisseurs und Drehbuchautors Florian David Fitz. In den Hauptrollen spielen Fitz und Matthias Schweighöfer. Der Kinostart in Deutschland war am 25. Februar 2016.\nDer ängstliche 33-jährige Pianist Andi und sein drei Jahre älterer, vorbestrafter Zimmernachbar Benno könnten unterschiedlicher nicht sein, jedoch haben sie eins gemeinsam: Sie liegen mit den Diagnosen Lungenfibrose (Andi) bzw. Gehirntumor (Benno) in einem Hospiz und haben eigentlich keine Lust, dort auf den Tod zu warten. Andi leidet infolge seiner Erkrankung unter Atemnot und ist auf die zusätzliche Zufuhr von Sauerstoff angewiesen, während Benno unregelmäßig plötzlich einschläft.\nKurzentschlossen reißen sie aus, ergaunern sich durch Kreditbetrug 140.000 Euro und fliegen nach Mombasa. Sie machen einen Road Trip mit einem Wohnmobil nach Südafrika, wo Bennos ehemalige Freundin mit der gemeinsamen Tochter Leni lebt, um den „geilsten Tag“ ihres Lebens zu verbringen. Trotz aller Strapazen und Erlebnisse finden sie keine Befriedigung und müssen sich die Frage stellen, ob sie nicht doch etwas ganz anderes suchen.\nWährend Andi letztlich nach der Rückkehr nach Deutschland an seiner Erkrankung stirbt, überlebt Benno, nachdem sich herausgestellt hat, dass aufgrund einer Vertauschung von Krankenakten in seinem Fall eine Fehldiagnose vorlag und er nicht unter einem Gehirntumor, sondern unter Narkolepsie leidet.\nCarsten Baumgardt von filmstarts.de bezeichnete Der geilste Tag als „heitere Sterbe-Tragikomödie“. Der von Fitz inszenierte Film sei als eine Mischung aus Knockin’ on Heaven’s Door (1997), Das Beste kommt zum Schluss (2007) und Das Schicksal ist ein mieser Verräter (2014) angelegt, allerdings gelinge „die Balance zwischen den unterschiedlichen Elementen nicht so recht: Der manchmal arg unbedarfte Humor gewinnt bei der vielleicht letzten Reise zweier Sterbekandidaten allzu deutlich die Oberhand über die dem Thema natürlicherweise innewohnende Melancholie. Und so gibt es, auch wenn emotionale Tiefe angestrebt wird, nur bemühte Süßlichkeit in schicken Postkartenmotiven – trotz der gewohnt engagierten Stars“.\nDeutschlandfunk Kultur-Redakteur Jörg Taszman befand, dass der Film „ein inflationäres Thema des deutschen Unterhaltungskinos wenig originell“ fortsetze. Enttäuschend sei vor allem, dass „Fitz, der Regie führte und das Drehbuch schrieb, vor allem bei sich selbst klaut und es als Autor mit Vincent will Meer den wesentlich originelleren Film ablieferte. Darstellerisch funktioniert das Duo Fitz/Schweighöfer übrigens durchaus und hier und da gelingen auch einmal einzelne Szenen. Schade nur, dass alles im deutschen Unterhaltungskino immer in Genreschubladen wie in diesem Fall die Tragikomödie gepresst wird. Innovatives Unterhaltungskino sieht anders aus“.\nÄhnlich urteilte auch Sascha Geldermann von der Augsburger Allgemeinen, der kritisierte, dass die Idee des Films „nicht neu“ sei und als „größten Kritik-Punkt“ befand, dass sich Fitz sowohl Knockin’ on Heaven’s Door (1997) als auch seinem eigenen Drehbuch zu Vincent will Meer (2010) bediene: „Der Film ist wenig originell und erzählt eine Geschichte, die von Anfang an vorhersehbar ist. Langweilig ist der Film aber trotzdem nicht – was vor allem an Florian David Fitz und Matthias Schweighöfer liegt. Der ganze Road Trip lebt von diesen beiden Schauspielern, die spürbar Spaß an dem Film haben“.\nHans Gerhold von den Westfälischen Nachrichten befand, dass Der geilste Tag einen „weiteren Tiefpunkt deutscher Komödien darstellt und billigsten Klamauk, gruselige YouTube-Videos, unverständlich genuschelte und verhaspelte Dialoge, müden Slapstick und hanebüchenen Unsinn zu einem ungenießbaren Bild-Ton-Brei verrührt“. Ablenkung sei „um jeden Preis gefragt, [...] der Schnitt stimmt nicht, Mozarts Zauberflöte wird über Bilder aus den Townships gelegt. Szenen aus A Long Way Down (2014) und Die Götter müssen verrückt sein (1980) werden geklaut, ohne dass sie besser würden. Miserables und geschludertes Zutaten-Kino“.\nFür die Kinotour zum Filmstart war die Nachfrage so groß, dass bereits einen Monat vor Kinostart weitere Säle reserviert werden mussten. Nach den Vorverkaufserfolgen der US-Blockbuster Fifty Shades of Grey und Star Wars: Das Erwachen der Macht sorgte somit nun auch ein deutscher Film für starke Vorverkaufszahlen. Die Weltpremiere fand am 23. Februar 2016 im Mathäser in München statt.\nIn den deutschen Kinos konnte der Film bislang über 1,7 Millionen Besucher verzeichnen und befindet sich auf Platz 16 der im Jahr 2016 gestarteten Filme (Stand 13. August 2017).\nVon der Deutschen Film- und Medienbewertung wurde Der geilste Tag mit dem Prädikat wertvoll versehen. In der Begründung heißt es: „Der Film ist eine Tragikomödie, die im Verlauf des Films die Dramaturgie eines Road Movies annimmt […] Das sensible Thema wird ausgewogen mit tragischen und komischen Elementen erzählt und einer passenden Musik versehen. Die eine oder andere Slapstick-Einlage hätte in den Augen der Jury etwas zurückhaltender ausfallen dürfen. Mehrere Wendepunkte sorgen für Spannung und auch für Überraschungen.“ Des Weiteren wurden die Hauptdarsteller Fitz und Schweighöfer gelobt, die den „Film tragen“ würden. Der Film wurde als eine gelungene Tragikomödie bezeichnet.\n2016 wurde Florian David Fitz für Der geilste Tag in der Kategorie Bestes Buch Kinofilm mit der Romy ausgezeichnet.\nJesus liebt mich (2012) |\nDer geilste Tag (2016) |\n100 Dinge (2018)\n"
}