{
    "date": "03-05-2021 12:32:53",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverzauberte%5FEichenwald",
    "title": "Der verzauberte Eichenwald",
    "category": "Märchenfilm",
    "text": "Der verzauberte Eichenwald (Originaltitel: Dumbrava minunată) ist ein rumänischer Märchenfilm von Gheorghe Naghi aus dem Jahr 1980 nach einer Novelle von Mihail Sadoveanu.\nDie fünfjährige Lizuca, die nach dem Tod ihrer Mutter bei den Großeltern in der Nähe eines Waldes lebt, wird eines Tages zu ihrem Vater und in die lieblose Umgebung der Stiefmutter geholt. Als ihr Vater für längere Zeit in Bukarest ist, beschließt Lizuca davonzulaufen, um zu ihren Großeltern zurückzukehren. Zusammen mit ihrem Hund Patroklos gelangt sie so in den verzauberten Eichenwald, wo sie sich am Abend in der Baumhöhle einer alten Weide erschöpft zum Schlafen niederlegt.\nKurze Zeit später beginnt Patroklos zu sprechen und jagt einem Hasen hinterher. Die ihm folgende Lizuca trifft daraufhin auf ein magisches Männlein, welches ihr von einem großen Treffen berichtet. An diesem Abend werden sich alle Bewohner des Zauberwaldes versammeln. Zuerst treffen eine rotgekleidete Frau und die sieben Zwerge sowie Lizucas Großeltern ein, die dem Mädchen erzählen, dass (aufgrund des Drängens der Stiefmutter) ihr Vater den Wald verkaufen will. Viele weitere Bewohner des Waldes kommen hinzu, so auch die Ameisenkönigin, die Bienenkönigin, die Sonnenblumenkönigin „Schwester der Sonne“ und einige Riesen. Ebenfalls erscheint als schwarze Zauberin die Stiefmutter mit ihrem Gefolge. Unter dem Vorsitz der Fee der Einbildung wird ein Gericht abgehalten, das darüber entscheiden soll, ob der Verkauf des Waldes rechtmäßig ist oder nicht. Nachdem alle Parteien Stellung genommen haben, wird der Wald den Leuten und Bewohnern der Gegend zugesprochen. Die schwarze Zauberin dagegen wird in das Weltall hinausgejagt.\nNoch in der Nacht werden die Großeltern von Patroklos zu der Baumhöhle geführt, wo sie die schlafende Lizuca finden. Am Morgen darauf erscheint die Stiefmutter bei den Großeltern. Sie will Lizuca wieder mitnehmen, doch der Großvater hat entschieden Lizuca nie mehr wegzulassen.\nDer verzauberte Eichenwald wurde am 29. September 1980 in Rumänien uraufgeführt. Am 16. Oktober 1981 kam der Film in die Kinos der DDR. Am 12. Mai 1983 lief der Film erstmals auf DDR 1 im Fernsehen der DDR. In der Bundesrepublik Deutschland wurde er das erste Mal am 15. August 1986 auf RTL plus ausgestrahlt.\nLizuca wird in der Originalsprache von Geanina Vasilescu gesprochen.\nFür das Lexikon des internationalen Films war Der verzauberte Eichenwald ein „poesievoller Kinderfilm“.\n"
}