{
    "date": "03-05-2021 12:15:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrecken%5Fvon%5FKung%5FFu",
    "title": "Der Schrecken von Kung Fu",
    "category": "Martial-Arts-Film",
    "text": "\nDer Schrecken von Kung Fu (Originaltitel: Lo straniero di silenzio) ist ein 1968 gedrehter Italowestern, den Luigi Vanzi mit Tony Anthony in der Hauptrolle inszenierte. Er entstand in italienisch-US-amerikanisch-japanischer Koproduktion und konnte aufgrund rechtlicher Probleme nach wenigen Aufführungen erst Jahre später breit ausgewertet werden; so fand die Erstaufführung im deutschsprachigen Raum am 15. August 1975 statt. In Italien wurde er erst 1977 aufgeführt. Der Film erschien auch als Der Fremde und der Samurai auf DVD.\n1884. Der Fremde gerät im Klondike in ein Goldgräberlager, wo ein sterbender Japaner ihm eine Schriftrolle übergibt und ihm gute Bezahlung verspricht, wenn er sie in Japan einem gewissen Motori übergebe. Der Fremde begibt sich also nach Fernost, wo er ihm unbekannte Formen des Lebens, der Natur, der Bauten und der Gewohnheiten vorfindet. Bei seiner Suche nach Motori muss er sich mit unfreundlichen Samurai, den Gefechten diverser verbrecherischer Tong-Gruppen und einem Amerikaner mit einem Maschinengewehr herumschlagen. Er sieht sich in der Folge inmitten japanischer Clankämpfe zwischen Motori und dessen Verwandten Koheta, überall herrscht Gewalt, Verrat und Gefahr. Es gelingt dem Fremden, die verfeindeten Gruppen gegeneinander auszuspielen.\nDie ungewohnten Schauplätze sichern dem Film einen gewissen Schauwert, die Geschichte sei aber eine sehr simple Angelegenheit, der die altbekannte Leone-Geschichte in den fernen Osten verlege, schreibt Christian Keßler. Für das Lexikon des internationalen Films ist das Werk ein „(e)infallsloser, zwischen Western und Samurai-Epos angesiedelter Abenteuerfilm mit brutalen Auseinandersetzungen.“\nDer Film stellt die erste Verquickung von Western und Martial-Arts-Film dar.\nTony Anthony bezeichnete den Film als seinen besten, der aber (auch aufgrund der rechtlichen Schwierigkeiten und der damit verbundenen langen Zeit bis zur offiziellen Freigabe) vom Vertrieb und der Produktionsfirma (der MGM) verändert wurde, um dem mittlerweile geänderten Publikumsgeschmack gerecht zu werden. Etliche der ironischen Bemerkungen Tony Anthonys in seiner hier (nach Ein Dollar zwischen den Zähnen und Western Jack) zum dritten Male gespielten Rolle als namenloser Fremder wurden gekürzt; der ohnehin wortkarge Held ist hier fast stumm, da sonst fast nur japanisch gesprochen wird.\nDie Berliner Synchron besetzte 1975 unter der Regie von Joachim Kunzendorf, der das Buch von Lutz Arenz umsetzte:\n"
}