{
    "date": "03-05-2021 12:32:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FD%C3%A4umling%5F%28Film%29",
    "title": "Der kleine Däumling (Film)",
    "category": "Märchenfilm",
    "text": "\nDer kleine Däumling ist ein US-amerikanisch-britischer Fantasymusikfilm von George Pal aus dem Jahr 1958. Der Film basiert auf dem gleichnamigen Märchen.\nEine Bauernfamilie wünscht sich schon sehr lange ein Kind. Als Jonathan in den Wald geht, um Bäume für das Dorf zu fällen, bittet ihn die Waldfee dies nicht zu tun. Nach einigem Zögern stimmt er zu und die Fee gewährt ihm drei Wünsche. Er möchte das sofort seiner Frau Anne erzählen, aber als er zu Hause ankommt, hat er schon alle Wünsche verbraucht. Als sie von der Geschichte erfährt ist sie ärgerlich, da sie sich am meisten ein Kind gewünscht hat, sei es auch nur daumengroß. Die Fee hat dies gehört und zaubert einen “Däumling” her.\nAls er mit Woody zur Kirmes geht, reißt er aus und wird von den Räubern Ivan und Antony angesprochen. Sie wollen, dass er unauffällig durch das Schlüsselloch kriecht und in die königliche Schatzkammer eindringt. Er führt die Bitte aus und bringt seine Eltern dadurch ins Gefängnis.\nDas Budget betrug 909 Tausend US-Dollar. Nach MGM nahm der Film 1,8 Millionen US-Dollar in Kanada und den USA und 1,45 Millionen US-Dollar in anderen Ländern ein, also insgesamt 3,25 Millionen US-Dollar.\nRegisseur Pal arbeitete mit Kameramann Georges Périnal, den Animateuren Wah Chang und Gene Warren, dem Filmarchitekt Elliot Scott und dem Spezialeffektdesigner Tom Howard zusammen, um die animierten Teile zu kreieren. Peggy Lee schrieb die Lieder und Douglas Gamley zusammen mit Ken Jones die Musik.\nDer Film hat einen Bezug zu Die Wunderwelt der Gebrüder Grimm (1962) und Pinkeltje (1978). Gedreht wurde er in Hollywood, Los Angeles, Kalifornien, Vereinigte Staaten und London, England, Vereinigtes Königreich.\nDer Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Amerikanisierung eines Grimmschen Märchens in abwegiger Geschmacksrichtung. Für Kinder abzuraten, Erwachsene werden nicht viel von dem Film haben.“ Nicht gerade begeistert, aber doch etwas wohlwollender urteilt das Lexikon des internationalen Films: „Das Märchen von Grimm als Spielmaterial einer Kinokurzweil nach amerikanischem Geschmack.Trickaufnahmen und akrobatische Tanzeinlagen bezeugen die Perfektion des Hollywoodapparates, sind aber in solchem Rahmen doch wohl allzusehr auf die Spitze getrieben.“\n"
}