{
    "date": "03-05-2021 12:29:22",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FLord%5F%281980%29",
    "title": "Der kleine Lord (1980)",
    "category": "Weihnachtsfilm",
    "text": "Der kleine Lord (Originaltitel: Little Lord Fauntleroy) ist ein britischer Fernsehfilm des Regisseurs Jack Gold aus dem Jahr 1980. In den Hauptrollen spielen Ricky Schroder und Alec Guinness. Als Vorlage diente der gleichnamige Roman von Frances Hodgson Burnett aus dem Jahr 1886. Seit 1982 wird der Film immer kurz vor Weihnachten (oft am Freitag davor) von der ARD ausgestrahlt. Dadurch wurde er im deutschsprachigen Raum zur bekanntesten unter den Verfilmungen dieses Stoffes.\nDie Handlung spielt im Jahr 1872. Der achtjährige Cedric Errol, dessen verstorbener Vater Engländer war, lebt mit seiner aus den USA stammenden Mutter und der Hebamme Mary in sehr bescheidenen Verhältnissen in einem geschäftigen Stadtteil von New York City.\nEines Tages taucht Mr. Havisham, der Gesandte seines englischen Großvaters, des Earls von Dorincourt, auf und macht Cedrics Mutter das Angebot, zusammen mit ihrem Sohn nach England zu übersiedeln, denn Cedric sei einziger Erbe des Adelstitels und des Vermögens seines englischen Großvaters geworden. Er soll den Titel „Lord Fauntleroy“ erhalten und zur Vorbereitung auf seine späteren Aufgaben auf dem Familienschloss erzogen werden.\nDer mürrische und verwitwete, von Konventionen und Dünkel geprägte Earl, der große Ressentiments gegen die Vereinigten Staaten hegt und den jüngsten seiner drei Söhne – Cedrics Vater – wegen dessen Heirat mit einer US-Bürgerin verstoßen hat, gestattet es nicht, dass auch Cedrics Mutter mit im Schloss wohnt, sondern verlangt, dass sie in einem nahegelegenen Gästehaus untergebracht wird. Um der Zukunft ihres Sohnes nicht im Wege zu stehen, geht die Mutter auf das Angebot ein, jedoch unter der Bedingung, dass ihr Sohn nichts von der Abneigung des Großvaters gegen sie erfährt. Eine Apanage des Earls lehnt sie ab.\nDer zurückgezogen lebende Großvater empfängt seinen Enkel zunächst reserviert. Cedric gelingt es mit seiner aufgeschlossenen und direkten Art jedoch schnell, nicht nur die Anerkennung der Bewohner der Grafschaft zu erringen, sondern auch das verhärtete Herz des greisen Earls zu erweichen: Der blüht sichtlich auf, entwickelt eine stolze Liebe zu seinem Enkel und Erben, übernimmt erstmals auch Verantwortung für seine armen Pächter und beginnt, alte verwandtschaftliche und gesellschaftliche Kontakte neu zu beleben. Diese glückliche Wandlung wird erst gestört, als eine Schauspielerin namens Minna Tipton auftaucht, die Cedric den Titel und die spätere Erbschaft zugunsten ihres eigenen Sohnes streitig machen will, indem sie behauptet, die Witwe des zweitältesten Sohns des Earls zu sein.\nDie Geschichte vom sympathischen kleinen Amerikaner, der um sein britisches Erbe gebracht werden soll, zieht weite Kreise und wird auch von der amerikanischen Presse aufgegriffen. So erfahren davon auch Cedrics New Yorker Freunde, der Gemischtwarenhändler Mr. Hobbs und der Schuhputzer Dick. Dick erkennt auf einem Zeitungsfoto in Minna die ehemalige Frau seines Bruders Ben, die mit ihrem Kind vor längerer Zeit nach England ausgewandert ist. Unverzüglich reisen Mr. Hobbs, Dick und Ben nach England und können die Betrügerin entlarven.\nErleichtert bereitet man im großen Kreis das Weihnachtsfest vor. Zur Bescherung bittet der alte Earl Cedrics Mutter auf das Schloss, öffnet sich ihr und erkennt sie als seine Schwiegertochter an. Cedric wird als rechtmäßiger Erbe und zukünftiger Earl beim gemeinsamen Mahl gefeiert.\nDer sogenannte Pygmalion-Effekt liefert eine mögliche Erklärung für die charakterliche Entwicklung des Großvaters nach Eintreffen seines Enkels Cedric im Laufe der weiteren Handlung: Cedrics kindlich träumerische und vorweggenommene Einschätzung, wie sich ein Mensch in der Rolle eines Großvaters gegenüber ihm und seinen Mitmenschen verhalten soll, wirkt sich derart auf das Verhalten des Großvaters aus, dass sie sich im Fortgang der Geschichte bestätigt. Diese Interpretation für die Entwicklung der Figur des Großvaters wird ebenfalls sporadisch als ein prominentes Beispiel für den Pygmalion-Effekt angeführt.\nDie Produktion wurde für den britischen Fernsehsender BBC als Weihnachtsprogramm gedreht. Die Dreharbeiten fanden in den Shepperton Studios und auf Belvoir Castle in der Grafschaft Leicestershire statt. Die Kirchenszene entstand in der Saints Peter and Paul Church nahe Oakham. Die Filmmusik stammt von Allyn Ferguson. Am Schluss des Films sind auch klassische englische Weihnachtslieder wie Hark! The Herald Angels Sing und We Wish You a Merry Christmas zu hören. Außerdem wird zu dem US-amerikanischen volkstümlichen Lied Oh, Dem Golden Slippers getanzt.\nAls Vorlage diente der gleichnamige Roman von Frances Hodgson Burnett aus dem Jahr 1886. Dieser war bereits mehrfach verfilmt worden, so wird die Version von 1980 oft als Neuverfilmung des Filmes von 1936 bezeichnet, obwohl die Filme an vielen Stellen unterschiedlich sind. Abgesehen von einigen Auslassungen und abweichenden Akzentuierungen – der Film endet z. B. nicht mit Cedrics achter Geburtstagsfeier, sondern mit einem Weihnachtsfest – folgt der Film weitgehend dem Inhalt des Romans.\nDas Drehbuch des Filmes weist an der Stelle, in der Mr. Hobbs und Dick sich in der New York Tribune über die neuen Ereignisse um den angeblichen neuen Titelanspruch informieren, einen Fehler auf: Die Ausgabe der Zeitung trägt das Datum des 24. Januar 1872. Dies aber kann angesichts der Tatsache, dass sich die Handlung in der Vorweihnachtszeit abspielt, nicht stimmen. Zudem wurde das im Film gespielte Lied Oh, Dem Golden Slippers erst 1879 verfasst.\nIn Deutschland wurde der Film zum ersten Mal am 26. Dezember 1982 im Programm des Ersten Deutschen Fernsehens ausgestrahlt. Seither wird er Jahr für Jahr kurz vor Weihnachten gezeigt.\n(ab 3 Jahren)\n(14 bis 49 Jahre)\n„Detailgetreue Verfilmung eines Jugendromans aus dem 19. Jahrhundert, angesiedelt zwischen poesievoller Unwirklichkeit und humorvoller Distanz. Trotz einer gefühlvollen und melodramatischen Inszenierung ein gelungener Appell an Güte und Mitmenschlichkeit.“\n„Mit seinen wunderschönen Bildern, seiner ruhigen Erzählhaltung, die gerade für das junge Publikum geeignet ist, um der Geschichte zu folgen, und seiner lebensbejahenden Botschaft ist DER KLEINE LORD noch heute der perfekte Film, um nicht nur zu Weihnachten wichtige und richtige Werte zu vermitteln. Ein absoluter Klassiker, der auch heute noch begeistert, bezaubert und berührt.“\nDer Titel „Lord Fauntleroy“ ist ein sogenannter Höflichkeitstitel (englisch courtesy title), die im britischen Adel üblich sind. Für gewöhnlich haben britische Aristokraten mehrere Titel unterschiedlicher Ränge und führen davon im Alltag nur den ranghöchsten; im Fall von Cedrics Großvater ist dies Earl of Dorincourt. Zu Lebzeiten des Titelinhabers wird dann der im Rang zweithöchste Titel von dessen Erben geführt; der Titel steht dem Erben noch nicht zu (er geht erst mit dem Tod des bisherigen Inhabers über), wird aber vom Erben dennoch bereits geführt. Cedric kann daher den zweithöchsten Titel seines Großvaters führen und wird auch so angesprochen. „Lord“ ist dabei selbst kein Adelstitel, sondern eine Anrede für Adelige; der Höflichkeitstitel „Fauntleroy“ dürfte nach dieser Systematik – obwohl es im Film nie genannt wird – entweder ein Barony oder eine Viscountcy sein, da sowohl Barone (Barons) als auch Vizegrafen (Viscounts) im Rang unter Earl stehen und als „Lord“ angesprochen werden.\nEuroVideo Medien GmbH (Hrsg.): Der kleine Lord. Geiselgasteig 2016. (Restaurierte Fassung mit einer achtseitigen Broschüre)\n"
}