{
    "date": "03-05-2021 12:29:24",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmit%5Fdem%5FSchlag",
    "title": "Der mit dem Schlag",
    "category": "Weihnachtsfilm",
    "text": "Der mit dem Schlag ist ein deutscher Fernsehfilm aus dem Jahr 2016. In der Hauptrolle spielt Hinnerk Schönemann den Elektriker Felix, einen liebenswerten Sonderling, der aufgrund von Machenschaften in der forensischen Psychiatrie landet.\nFelix Grünler ist Elektriker im Ort Lotheim in der Lüneburger Heide. Er hatte im Alter von 12 Jahren einen Stromschlag erlitten und ist seitdem etwas sonderbar, aber dennoch ein liebenswerter Zeitgenosse. Oft hat er Visionen und sieht den Geist seines verstorbenen Vaters. Er hat einen großen Wunsch, er möchte seinen Heimatort zur Weihnachtszeit mit einer ganz besonderen Lichterinstallation schmücken. Doch der Bürgermeister vertröstet ihn jedes Jahr aufs Neue, selbst jetzt als Felix ihm ein durch seine Freundin Melanie finanziertes Miniaturmodell der Stadt vorstellt. Melanie findet, er sei viel zu nett, er wehre sich nie und solle sich all das nicht bieten lassen. So könne sie sich keine Beziehung vorstellen. Zudem stirbt auch noch seine Mutter, um die er sich in den letzten Jahren gekümmert hat.\nBei der Testamentsvollstreckung bekommt Felix das Haus mitsamt dem Laden vermacht, wohingegen sein Bruder Ingo, der die Mutter auch seit Jahren nicht besucht hat, nur die Schallplattensammlung von Petula Clark erhält. Ingos Frau Karin kann es nicht fassen, würde sie doch lieber das Haus verkaufen, das Felix geerbt hat. Da kommt es ihr nur gelegen, dass sich Felix wegen eines falsch gelieferten und deshalb nicht bezahlten Toasters mit einem Inkassovertreter anlegt und deshalb angeklagt wird. Da Karin Studienrätin ist, kann sie einen Gerichtsgutachter und eine Richterin, deren Kinder gerade keinen guten Notenschnitt haben, überzeugen, Felix wegen Selbst- und Fremdgefährdung in die forensische Psychiatrie einweisen zu lassen.\nIn der Psychiatrie nimmt Felix zunächst nicht an den therapeutischen Angeboten teil, da er seiner Meinung nach dort nichts verloren hätte. Felix freundet sich mit Rufus an, einem Rapper, der bei einem selbstverschuldeten Autounfall seine Frau getötet hat. Irgendwie hat Felix auf die Patienten einen positiven Einfluss, auch seine Ärztin Dr. Passlack zweifelt ein wenig an dem Gutachten. Seinen großen Wunsch verfolgt er weiter und zeichnet Schaltpläne für die Weihnachtsbeleuchtung. Mit Unterstützung von Rufus und den anderen Patienten, sowie Freunden Eddy und Ute aus Lotheim, kann er als Weihnachtsmann verkleidet fliehen und Melanie mit der erfolgreichen Lichterinstallation endlich zeigen, dass er seine Pläne in die Tat umsetzen kann. Felix wird dennoch wieder zurück in die Psychiatrie gebracht, Schwägerin Karin möchte ihn jetzt auch noch entmündigen.\nDas Video der Beleuchtungsinstallation wird jedoch zum viralen Hit, sodass sich der Bürgermeister jetzt auch aus Eigeninteresse für Felix einsetzt. Felix kann mit seiner Ärztin die Beziehung zu seinem Vater therapeutisch bearbeiten und so anschließend aufgrund der erfolgreichen Behandlung entlassen werden. Nun kann er endlich mit seinem Freund Eddy eine Reparaturwerkstatt für Elektrogeräte eröffnen, die Beziehung zu Melanie bekommt einen neuen Schwung und auch mit Ingo und Karin scheint er sich zu versöhnen.\nBei dem Film handelt es sich um eine Arte/ZDF-Koproduktion. Der Film wurde erstmals am 7. Januar 2017 auf Arte ausgestrahlt. Die Erstausstrahlung im ZDF erfolgte am 8. November 2017.\nGedreht wurde der Film vom 17. November 2015 bis zum 17. Dezember 2015 in Berlin. Der im Film gezeigte Ort Lotheim ist ein fiktiver Ort.\nDas Lexikon des internationalen Films urteilt: „Schräg besetzte (Fernseh-)Tragikomödie, die auf den Spuren von „Einer flog übers Kuckucksnest“ den Widerstand der Gutmütigkeit zelebriert und Kritik am Zustand der Psychiatrien übt.“\nRainer Tittelbach gibt dem Film bei tittelbach.tv insgesamt 4,5 von 6 Sternen. Es handele sich um „eine Komödie, die der (vor)weihnachtlichen Stimmungslage entgegenkommt“.\nDie Ausstrahlung des Films am 8. November 2017 im ZDF sahen in Deutschland 2,83 Millionen Zuschauer, was einem Marktanteil von 9,1 % entsprach.\n"
}