{
    "date": "03-05-2021 12:15:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fmit%5Fder%5FTodeskralle",
    "title": "Der Mann mit der Todeskralle",
    "category": "Martial-Arts-Film",
    "text": "Der Mann mit der Todeskralle (Originaltitel: Enter the Dragon) aus dem Jahr 1973 war der erste in Amerika produzierte Martial-Arts-Film. Er ist der bekannteste, zugleich aber auch der letzte (vollständige) Film des Hauptdarstellers Bruce Lee. Lee starb drei Wochen, bevor der Film in die Kinos kam.\nLee ist Mitglied eines Shaolin-Tempels und ein Meister in den Kampfkünsten. Auf Wunsch des britischen Gesetzesvertreters Braithwaite nimmt er eine Einladung zu einem Turnier des Millionärs Han an, der früher ebenfalls zu Lees Tempelgemeinde gehörte, doch dieser den Rücken zukehrte. Braithwaite vermutet, dass das Turnier als Deckmantel für illegalen Drogenhandel und Prostitution benutzt wird, und Lee soll nach Beweisen suchen; gleichzeitig soll er im Auftrag des Klosters Vergeltung an Han üben. Schon vor einiger Zeit ist die Agentin Mei Ling im Auftrag Braithwaites auf die Insel geschickt worden, doch jeglicher Kontakt zu ihr ist abgerissen.\nNach einigem Zögern nimmt Lee den Auftrag an, als er erfährt, dass seine Schwester von Hans Leibwächtern in den Selbstmord getrieben worden ist. An dem Turnier nehmen auch einige amerikanische Kampfsportexperten teil, darunter der Lebemann Roper, der mit dem Preisgeld seine Schulden bezahlen und außerdem neue geschäftliche Kontakte knüpfen will, sowie dessen Freund aus Armeezeiten, Williams, die bald darauf zu wichtigen Helfern im Kampf gegen Han werden.\nAuf der Insel werden die Kämpfer von Hans Assistentin Tania empfangen, auf die Roper direkt ein Auge wirft. Das Turnier beginnt mit einem Fest, auf dem ein üppiges Mahl und Frauen im Mittelpunkt stehen. Han selbst lässt sich nur kurz sehen, um seine Gäste zu begrüßen, wobei Lee eines der Mädchen Hans als die verschollene Agentin erkennt. Abends werden den Kämpfern junge Frauen vorgestellt, die die Nacht mit ihnen verbringen sollen. Roper entscheidet sich prompt für Tania, die das Angebot annimmt und sich in Roper verliebt. Lee sucht sich zum Schein die wiedergefundene Agentin aus und erfährt, dass sie zwar nicht die Seiten gewechselt hat, aber ständig überwacht wird und deshalb nichts unternehmen kann. Alles, was Lee von ihr erfährt, ist, dass immer wieder junge Frauen verschwinden.\nAm nächsten Tag beginnen die Wettkämpfe, in denen sich Roper und Williams als hervorragende Kämpfer erweisen. Lee selbst kämpft nicht. Am Abend durchsucht Lee das Gelände, obwohl das Verlassen der Zimmer verboten ist. Er findet eine Falltür, wird beim Versuch herunterzusteigen jedoch von Hans Wachen gesehen und muss diese daraufhin unschädlich machen. Er bricht seinen Erkundungsgang für diesen Abend ab und wird bei der Rückkehr in sein Zimmer von Williams, der an der frischen Luft trainiert, gesehen, jedoch von diesem nicht erkannt.\nHan ist erzürnt über den heimlichen Ausflug eines seiner Gäste, sieht die Schuld aber bei den Wachen, die seiner Ansicht nach ihre Pflicht nicht erfüllt haben. Er lässt sie daraufhin von Bolo, einem seiner Leibwächter, im Kampf töten. An diesem Morgen hat auch Lee seinen ersten Kampf; sein Gegner ist Hans Leibwächter Oharra, der seine Schwester zum Selbstmord getrieben hat. Nachdem dieser zu unfairen Mitteln im Kampf gegriffen hat, wird er von Lee getötet. Han billigt dies und zeigt sich von Oharra ob dessen Fehlverhaltens enttäuscht.\nKurz darauf wird Williams zu Han gerufen, der ihn des nächtlichen Alleingangs und des Angriffs auf seine Wachen beschuldigt, da dieser draußen von einem von Hans Mädchen gesehen wurde. Williams beteuert, dass er selbst jemanden draußen gesehen habe, und will, erbost über die Anschuldigung, abreisen. Han will ihn jedoch nicht gehen, sondern durch seine Wachen festnehmen lassen. Nachdem Williams die Wachen ausgeschaltet hat, wird er von Han selbst angegriffen. Dabei stellt sich heraus, dass Han eine Handprothese aus Eisen trägt, mit der er Williams besiegt und schließlich tötet. \nSpäter trifft sich Han mit Roper und bietet ihm an, sein Repräsentant für die USA zu werden. Dazu offenbart er Roper seine Machenschaften: Auf der Insel wird Opium verarbeitet, gleichzeitig werden junge Frauen entführt und von der Droge abhängig gemacht, um sie dann zu verkaufen. Um seinen Drogen- und Menschenhändlerring zu schützen, werden außerdem Regierungsmitglieder bestochen. Roper ist zunächst unentschlossen, bis Han ihm Williams Leiche zeigt, die er an Ketten über einem Säurebecken aufgehängt hat. Han lässt die Leiche ins Becken fallen, um Roper deutlich zu machen, dass ihm das gleiche Schicksal blühen würde, sollte er jemanden von dieser Unterhaltung erzählen.\nIn der Nacht setzt Lee seinen Erkundungsgang fort und entdeckt das Drogenlabor und die entführten Mädchen. Er kann ein Telegramm an Braithwaite schicken, doch dann wird Alarm ausgelöst. Lee kann alle Wachen trotz ihrer Überzahl und Bewaffnung besiegen, wird aber letztendlich durch ein Fallgitter eingesperrt und von Han gefangen genommen. \nAm nächsten Morgen will Han Roper gegen Lee kämpfen lassen, doch Roper lehnt ab. Daraufhin schickt Han seinen besten Kämpfer, Bolo, um Roper zu vernichten. Obgleich es zunächst schlecht für Roper aussieht, kann er Bolo am Ende besiegen und töten. Han ist außer sich vor Wut und schickt alle noch verfügbaren Krieger in den Kampf gegen Lee und Roper. Zwischenzeitlich hat Mei Ling Hans Schlüssel gestohlen und lässt sämtliche Gefangenen frei, die sich ihrerseits nun auf Lees und Ropers Seite in den Kampf stürzen.\nHan ist entsetzt über die Entwicklungen und tritt selbst zum Kampf an, wobei er seine Handprothese durch eine nagelbespickte Tierkralle ersetzt. Lee kann ihm die Kralle jedoch abschlagen, worauf Han flieht. Lee folgt ihm in seine Gemächer, in denen Han sich schon eine neue Prothese aufgesetzt hat: Diesmal handelt es sich um einen mit vier Messerklingen versehenen Handersatz, der noch bedrohlicher als die Tierkralle scheint. Da Lee dennoch überlegen ist, flieht Han in ein unübersichtliches Spiegellabyrinth. Doch auch hier gewinnt Lee die Oberhand und kann Han schließlich töten.\nDraußen sieht man, dass Hans Leute besiegt sind, die Gefangenen halten sie in Schach. Dennoch gab es auch auf ihrer Seite viele Tote. Roper ist unversehrt, wenn auch vom Kampf gezeichnet und betrübt darüber, dass Tania während der Kämpfe getötet wurde. In der letzten Szene sieht man die Ankunft der von Braithwaite gesandten Hubschrauber.\n„Die Kampfszenen spielen ob der James-Bond-mäßigen Kriminalgeschichte und verschiedener Nebenerzählungen vor allem in der ersten Hälfte eine weniger große Rolle, als man das bei einem Kung-Fu-Film erwarten würde. Wenn dann aber die Fäuste und Beine fliegen – und so selten ist das nun auch nicht der Fall – ist ästhetischer Genuss garantiert: Die Präsenz der Kampfsportlegende Bruce Lee, raffinierte Kameraeinstellungen, ein wohl dosierter Einsatz von Zeitlupen und die ausgefeilte Choreografie zwingen den Blick des Zuschauers auf die Leinwand – auch wenn gerade nicht Bruce Lee, sondern einer seiner Mitstreiter kämpft. So ist es auch (aber nicht ausschließlich) die perfektionierte Inszenierung der Kämpfe, die Bruce Lees letzten vollständig abgedrehten Film zum Klassiker macht – aus der unüberschaubaren Masse der Kung-Fu-Filme seiner Zeit sticht „Der Mann mit der Todeskralle“ jedenfalls klar heraus.“\n"
}