{
    "date": "03-05-2021 12:32:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FZauberfisch",
    "title": "Der Zauberfisch",
    "category": "Märchenfilm",
    "text": "Der Zauberfisch (Originaltitel: russisch По щучьему велению, Po schtschutschemu weleniju) ist ein sowjetischer Märchenfilm von Alexander Rou aus dem Jahr 1938 nach vier russischen Volksmärchen.\nIm tiefsten Winter kann der arme Bauernsohn Jemeljej kein Holz schlagen und anschließend zurück zu seiner Mutter in die Hütte fahren, da ihm vom Zaren das letzte Pferd genommen wurde. Also geht er Wasser schöpfen, wobei er einen sprechenden Zauberhecht fängt, dessen Leben er aber verschont. Aus Dankbarkeit verspricht ihm der Zauberfisch, dass alle seine Wünsche in Erfüllung gehen sollen. \nDer Zar entsendet derweil seine Herolde in alle vier Himmelsrichtungen, um einen Mann zu finden, der seine immer schlecht gelaunte Zarewna zum Lachen bringen kann. Diesem Mann würde er sie zur Frau geben. Einer der Herolde trifft auf Jemeljej und beobachtet diesen dabei, wie er sich wünscht, dass der mit Holz beladene Schlitten ohne Zugpferd aus eigener Kraft nach Hause fährt. Er verlangt, dass Jemeljej ihn zum Zaren begleitet, doch dieser weigert sich – der Zar solle stattdessen zu ihm kommen. \nAm Zarenhof hat es bisher keiner der Freier geschafft, die Zarewna zum Lachen zu bringen, da kehrt der Herold zurück und berichtet seinem Herrn von dem gesehenen Wunder. Sofort schickt der Zar seinen General und einige Soldaten, um Jemeljej holen zu lassen. Der Unwillige zwingt sie erst mit einem Wunsch zu einem Tänzchen, erklärt sich dann aber doch bereit, den Zarenhof aufzusuchen. Gefolgt von den Soldaten, fährt er singend und musizierend auf einem Herd durch das Land und bringt am Hofe angelangt die Zarewna durch sein Spiel zum Tanzen und Lachen. Der Zar jedoch weigert sich, dem Bauernsohn seine Tochter zur Frau zu geben, woraufhin Jemeljej und die Zarewna den Hof verlassen. Zornig befiehlt der Zar seinen Soldaten, Jemeljej zu verfolgen und ihn, tot oder lebendig, zum Hofe zurückzubringen.\nDen beiden frisch Verliebten gelingt es, die Verfolger abzuschütteln und sie gründen an einem fernen Ort zusammen mit Jemeljejs Mutter und ehrlichen Menschen eine neue Siedlung. Der Zauberfisch verabschiedet sich dort von Jemeljej.\nDer Zauberfisch wurde am 30. Dezember 1938 in der Sowjetunion uraufgeführt. Am 22. Februar 1946 kam der Film in die deutschen Kinos. Am 28. August 1976 lief der Film erstmals auf DDR 1 im Fernsehen der DDR.\n"
}