{
    "date": "03-05-2021 12:15:24",
    "link": "https://de.wikipedia.org/wiki/Der%5FDampfhammer%5Fvon%5FSend%2DLing",
    "title": "Der Dampfhammer von Send-Ling",
    "category": "Martial-Arts-Film",
    "text": "\nDer Dampfhammer von Send-Ling, auch Schlitzohr und Schlitzauge, ist eine Martial-Arts-Komödie aus Hongkong von Ricky Lau aus dem Jahr 1979.\nDer junge Chow Hau möchte Kung Fu lernen. Mit seinem Äffchen versucht er auf dem Weg zu einem Kloster Geld zu verdienen, um sich die Ausbildung zu finanzieren. Er verspottet bei einem Spiel den jungen Sek Tin Kwan, der verspricht, sich zu rächen. Da es dem Affen nicht gut geht, lässt Chow Hau sich bei Dr. Chu ein Mittel geben, das Sek Tin Kwan heimlich austauscht. Der Affe erhält nun ein Abführmittel, an dem er stirbt. Chow Hau ist verzweifelt, erkennt jedoch, dass Dr. Chu ein guter Kung-Fu-Kämpfer ist. Chu würde ihn trainieren, wenn er ihm im Gegenzug den Haushalt führt und sich um seine Tochter Li Mops kümmert. Die Tochter erweist sich jedoch als geistig überdreht, sodass Chow Hau ablehnt. Er wird nun an den Meister Kwan verwiesen, der sich als Sek Tin Kwans Vater entpuppt. Kwan wird überfallen und Chow Hau und Dr. Chu eilen ihm und seinen Männern zu Hilfe. So versöhnen sich Chow Hau und Sek Tin Kwan.\nWährend des Kampfes durchwühlt das Hausmädchen Dr. Chus, Mei Ling, dessen Wohnung und flieht mit Gold und Juwelen, die Chu einst bei einem Überfall erbeutet hat. Chu weigert sich weiterhin, als Kung-Fu-Lehrer tätig zu werden, verweist jedoch an seinen Bruder, den Chow Hau und Sek Tin Kwan holen sollen. Die verwechseln den Bruder jedoch mit dem brutalen Mak Tai Lo, der mit Chu noch eine Rechnung wegen des Überfalls offen hat. Mak Tai Lo lässt sich zu Chu bringen und tötet diesen im Zweikampf, da er das Gold des Überfalls nicht mehr hat. Auch Sek Tin Kwans Vaters wird durch Mak Tai Lo getötet und der Sohn schwört Rache. Mit Chow Hau sucht er sich einen neuen Kung-Fu-Lehrer, den sie in einem Geldverleiher finden sowie später in einem Lehrer, der Japaner hasst. Nach ihrer Ausbildungszeit sehen sie zufällig Mei Ling wieder, die den Diebstahl von einst zugibt. Ihr Vater sei bei dem Überfall getötet worden. Mai Ling greift die beiden jungen Männer an, wird jedoch vom ebenfalls erscheinenden Mak Tai Lo getötet. Chow Hau und Sek Tin Kwan gelingt es schließlich, Mak Tai Lo zu töten und das Gold an sich zu nehmen. Für Sek Tin Kwan gibt es ein weiteres Happy End: Er heiratet Chus Tochter Li Mops.\nIn der Bundesrepublik Deutschland kam der Film am 10. Juli 1981 in die Kinos. Die deutsche Synchronfassung entstand durch das Unternehmen Team-Synchron nach dem Buch und unter der Regie von Sigi Kraemer in München. Der deutsche Titel ist eine Anspielung auf den Münchner Stadtbezirk Sendling. Eine Besonderheit ist, dass die Hauptrolle Chow Hau durchgehend bairisch spricht (was im Film dadurch erklärt wird, dass er in Bayern aufgewachsen sei) und einige weitere Figuren andere deutsche Dialekte sprechen. Synchronisiert wurden die Schauspieler von einigen bekannten Synchronsprechern: Michael Ande (Chow Hau – bairisch), Ivar Combrinck (Sek Tin Kwan), Christian Marschall (Geldverleiher/Kung-Fu-Lehrer – sächsisch), Norbert Gastell (Meister Kwan), Erich Ebert und Michael Cramer (beide Dr. Chu – kölsch), Bettina Kenter (Mei Ling – schwäbisch), Kurt E. Ludwig (Mak Tai Lo), Herbert Weicker (angelnder Meister), Inez Günther (Li Mops) sowie in kleineren Rollen Leo Bardischewski, Leon Rainer und Willi Roebke.\nAm 6. Dezember 2005 erschien der Film in Deutschland erstmals gekürzt auf DVD (ungekürzte Fassung 2008). Am 24. Juli 2015 war Der Dampfhammer von Send-Ling im Rahmen der Reihe Die schlechtesten Filme aller Zeiten (SchleFaZ) auf Tele 5 im deutschen Fernsehen zu sehen, wobei er von Oliver Kalkofe und Peter Rütten kommentiert wurde.\n„Verworrene Geschichte mit viel Action und ein wenig Klamauk“, befand der film-dienst. „Dilettantische Kampfszenen und lächerlich grimassierende Akteure – so weit, so schlecht“, konstatierte Cinema, befand jedoch, dass die Synchronisation den Film rettet.\n"
}