{
    "date": "03-05-2021 12:22:15",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FSohn%5F%281934%29",
    "title": "Der verlorene Sohn (1934)",
    "category": "Heimatfilm",
    "text": "Der verlorene Sohn ist ein im Gebirge, den Alpen, und in der Großstadt, New York, spielendes Auswandererdrama von Luis Trenker aus dem Jahr 1934. Er wurde in den Dolomiten, am Arlberg und in den Straßen von New York gedreht.\nTonio Feuersinger, draufgängerischer Sohn einer alten Bauernfamilie, lebt ein wenig abwechslungsreiches Leben in seiner Südtiroler Heimat. Bei der Feier nach einem Skirennen, das er zusammen mit zwei Kameraden aus seinem Dorf gewonnen hat, lernt er die amerikanische Millionärstochter Lilian und ihren Vater kennen, der den Hauptpreis gestiftet hat. Ihr Vater sieht bei einem Holzschnitzer die uralte Sonnenmaske des Rauhnachtskönigs und möchte sie kaufen. Weil sie unverkäuflich ist, bestellt er davon eine Kopie. Lilian engagiert Tonio und seinen Freund Jörg für einen Gipfelaufstieg. Beim Aufstieg über einen steilen Grat gibt plötzlich der Schnee nach. Tonio stürzt dabei auf die eine Seite, Lilian und Jörg auf die andere. Unter schwierigsten hochalpinen Bedingungen gelingt es Tonio, Lilian und Jörg heraufzuholen. Tonio und Lilian kommen unbeschadet davon, Jörg hingegen stirbt. Wegen dieses Unglücks reisen Lilian und ihr Vater vorzeitig ab. Tonio will jetzt, wo er in der Person Lilians die „große weite Welt“ kennengelernt hat, mehr vom Leben und heraus aus der vermeintlichen Enge der Bergabgeschiedenheit. Rasch schlägt er alle Warnungen der Dörfler in den Wind und verlässt einige Wochen später seine ihm vertraute Heimat und seine Freundin Barbl.\nNach seiner Ankunft in New York geht er zur Adresse des Millionärs. Der Butler sieht den einfach gekleideten Mann und verleugnet die Familie. In der Großstadtmetropole sind all seine hochfliegenden Träume im Nu verflogen. Tonio findet zunächst keine Arbeit, so sehr er sich auch darum bemüht. Weil er kein Geld mehr hat, wird er aus seinem Dachzimmer hinausgeworfen. Durch einen anderen Obdachlosen findet er schließlich Arbeit auf der Baustelle eines Wolkenkratzers. Dabei sind seine Erfahrung beim Bergsteigen und seine Schwindelfreiheit von Vorteil, als er in großer Höhe auf den Stahlträgern arbeiten muss. Nachdem er diese Arbeit verloren hat, beginnt er zu verwahrlosen. Er schleicht in abgerissenen Kleidern durch die Straßen und sieht viel Elend in den Straßen und Mietskasernen. Der Hunger ist sein ständiger Begleiter. Um ihn zu stillen, stiehlt er eines Tages auf einem Markt ein Brot. Ein Polizist, der ihn verfolgt, sieht die ausgemergelte Gestalt gierig das Brot verschlingen und geht weg. Zur karitativen Essensausgabe, vor der sich eine lange Schlange gebildet hat, singt die Heilsarmee.\nSchließlich findet er eine Arbeit im Madison Square Garden. Bei einem Boxkampf ist er in einer Ringecke Helfer eines Boxers. Als dessen Gegner unfair boxt und auch den Ringrichter k.o. schlägt, springt er in den Ring. Bei einem kurzen Boxkampf schlägt er ihn unter dem großen Jubel der riesigen Menschenmenge k.o. Lilian, die mit ihrer Familie und Freunden in einer Loge sitzt, erkennt ihn sofort. Er führt nun ein sorgenfreies Leben unter den Reichen der Stadt. Tonio lernt jetzt die Kehrseite Amerikas kennen, sieht die Reichen und Schönen, die auf prachtvollen Partys in Luxus leben. Lilian liebt ihn und gesteht ihm ihre Liebe. Dabei fällt sein Blick zufällig auf die Kopie der Sonnenmaske. Plötzlich geht ihm alles durch den Kopf. Er erkennt, dass dieses Land der sozialen Gegensätze und Ungerechtigkeiten nicht seine Heimat sein kann, dass die Kälte um ihn herum ihn zu erdrücken droht. Ihm wird bewusst, dass er nicht in einer Großstadt leben kann und er erinnert sich wieder an sein Versprechen, das er Barbl gegeben hat.\nAm 24. Dezember kehrt er in sein Heimatdorf zurück. Dabei sieht er die alten vertrauten Heimatbräuche, die Sternsinger, die zur Rauhnacht vermummten Figuren und die brennenden Holzstöße der Sonnwendfeier. Sein Vater hat die Dorfbewohner zur Feier der Rauhnacht in seine Scheune eingeladen. Die unverheirateten Mädchen schreiten dabei in einem besonderen Festgewand und mit geschnitzten Masken vor dem Rauhnachtskönig vorbei, der eine von ihnen als seine Braut erwählt. Barbl will an diesem Fest daher nicht teilnehmen. Als sie aber erfährt, das Tonio im Dorf ist, holt sie ihr Festgewand aus einer Truhe und zieht es in aller Hast an. Tonio will sie abholen und entdeckt dabei die geöffnete Truhe. Jetzt weiß er, welches Festgewand sie trägt. Er leiht sich eine Holzmaske aus und rennt zur Scheune. Dort geht er zielstrebig auf Barbl zu und nimmt sie in den Arm. Nach einer Aussprache gehen beide zur Christmette. Das Wort des alten Dorflehrers ist wahr geworden: „Wer niemals fortkommt, kehrt niemals heim!“\nDer Film ging unter dem Arbeitstitel Sonnenwend in Planung. Es war die letzte deutsche Produktion der deutschen Dependance der Hollywood-Produktionsfirma Universal Film und zugleich die letzte Produktionstätigkeit des im Deutschen Reich Adolf Hitlers nicht mehr wohlgelittenen Juden Paul Kohner.\nAm 1. November 1933 schiffte sich Trenker in Cherbourg mit dem deutschen Fahrgastschiff Bremen nach New York ein, um in den kommenden Wochen mit versteckter Kamera die für Der verlorene Sohn benötigten dokumentarischen Straßenimpressionen aufzunehmen. In beeindruckenden Szenen, die erschütternde Armut und Massenarbeitslosigkeit einfingen, schufen er und sein Kameramann Bilder, die, sicherlich durchaus im Sinne des NS-Regimes, die dramatischen Schattenseiten der von zahlreichen Auswanderungswilligen als 'Gelobtes Land' gepriesenen USA dokumentierten. Dieser vermeintlich seelenlosen Gesellschaft, deren Werte sich in Trenkers Film ausschließlich nach Dollar und Cent ausrichten, stellt der Regisseur zu Beginn und zum Ende hin traumverloren schöne Bilder winterlich verschneiter und festlich illuminierter Alpenlandschaften entgegen, die wiederum zu insinuieren suchen, dass die vertraute Heimat mit ihren schlichten aber ehrlichen Menschen der (menschlich) kalten Fremde im Großstadtdschungel vorzuziehen sei.\nDie Uraufführung von Der verlorene Sohn, der bereits am 29. Juni 1934 die Zensur passiert hatte, fand erst am 6. September 1934 in Stuttgart statt. Die Berliner Erstaufführung war am 3. Oktober 1934.\nDer Film erhielt 1934 das Prädikat \"Künstlerisch besonders wertvoll\".\nDie 21-jährige Hauptdarstellerin Maria Andergast gab hier ihr Filmdebüt.\nHerbert Ploberger, der hier sein Filmdebüt gab, entwarf die Kostüme, Fritz Maurischat und Hans Minzloff die Filmbauten. Fred Lyssa war der Herstellungsleiter des Films. Klaus von Rautenfeld gab bei Der verlorene Sohn seinen Einstand als Kameraassistent.\nBei der Biennale in Venedig erhielt der Film 1935 den Pokal des Italienischen Ministeriums für Volkskultur für den „ethisch bedeutendsten Auslandsfilm“.\nDie Alliierten Militärregierungen verboten 1945 die Vorführung des Films in Deutschland. Grund dafür dürfte sicherlich das von den USA als zu negativ empfundene Bild US-amerikanischer Lebenswirklichkeiten zur Zeit des New Deals unter Franklin D. Roosevelt gewesen sein, möglicherweise aber auch die nationalsozialistische Blut-und-Boden-Ideologie vom Segen der heimatlichen Scholle.\nTrenker selbst äußerte sich zu der Idee hinter Der verlorene Sohn wie folgt: \"Schon seit Jahren trug ich den Wunsch im Herzen, das Thema des verirrten Sohnes der Berge irgendwie künstlerisch zu gestalten. Ein modernes Epos dieser Art wollte ich anpacken, und ich arbeitete Tag und Nacht, Woche um Woche nach Fertigstellung des „Rebells“ an diesem Gedanken. […] Und ich ging von den Bergen aus frischweg nach New York, der Siebenmillionenstadt, der Weltmetropole, der Stadt der Wolkenkratzer, der Dollarmilliardäre und der elendsten Hungermenschen, der Weltstadt aller Rassen und Sprachen, der Metropole allen Lichts und Schattens. -- Das war der Gegensatz, den ich suchte und wollte, und keine lächerliche Eifersuchtsgeschichte! Das war der Gegensatz zum verträumten, stillen Bergnest, wo der einfache Holzpflug noch galt und das karge Leben des um das tägliche Brot kämpfenden Bauern, der aber in seiner Bedürfnislosigkeit größer und freier ist als der reiche Sklave von Dollarmillionen. Mehr und mehr verinnerlichte sich die Linie der Handlung in die Grundgedanken des Glaubens der Bergbauern, ihrer Liebe zur Bergheimat überhaupt, im Gegensatz zu der steinernen Weltmetropole, deren letzter Sinn schließlich doch nur das Chaos sein kann, der Untergang…\"\nDas große Personenlexikon des Films nannte Der verlorene Sohn ein „erdverbundenes Heimat-Drama“ und schrieb weiters über den Film: „Die Geschichte eines jungen Mannes (Trenker), der seine Alpenheimat verläßt, um sein Glück in Amerika zu suchen, angesichts der dortigen Massenarbeitslosigkeit scheitert und schließlich reumütig wieder nach Hause, in die Berge, zurückkehrt, war bei den neuen braunen Machthabern vor allem wegen ihrer intensiven Religiosität nicht allzu wohlgelitten.“\nFür Buchers Enzyklopädie des Films war Trenkers Der verlorene Sohn „sein bester Film“. Ihm gelängen dort „bei der Schilderung des Elends, das ein nach Amerika verschlagener Skilehrer durchmacht, grausam realistische Bilder der Auswirkungen der Weltwirtschaftskrise … wie sie der amerikanische Spielfilm konsequent mied.“\nDer Internetauftritt der Filmzeitschrift Cinema befand: „Trenkers Film versinnbildlicht durch den Kontrast der Häuserschluchten Manhattans zu der majestätischen Dolomiten-Bergwelt die Verlorenheit des Einzelnen“ und nannte Der verlorene Sohn ein „Meisterwerk vom Tiroler Autorenfilmer“\n„Ein mit Landschaftsaufnahmen aus den Dolomiten garnierter Heimatfilm, dessen überzeugende Kameraarbeit die majestätische Bergwelt mit den Häuserschluchten New Yorks kontrastiert und die Verlorenheit des einzelnen augenfällig macht.“\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}