{
    "date": "03-05-2021 12:18:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FMackintosh%2DMann",
    "title": "Der Mackintosh-Mann",
    "category": "Agentenfilm",
    "text": "Der Mackintosh-Mann (Originaltitel: The MacKintosh Man) ist ein US-amerikanischer Thriller des Regisseurs John Huston nach dem Roman Lebenslänglich mit Rückfahrkarte (The Freedom Trap) von Desmond Bagley aus dem Jahr 1973.\nJoseph Rearden, ein Agent des britischen Geheimdienstes, lässt sich bei einem Diamantendiebstahl in London erwischen, den sein Chef MacKintosh und dessen Assistentin Mrs. Smith eingefädelt haben. Im Gefängnis soll Rearden mit einer Fluchthelfer-Organisation Kontakt aufnehmen um herauszubekommen, wer an der Spitze dieser Gruppe steht. Diese Organisation hat schon zu viele gefangene Spione außer Landes gebracht. Mit der Hilfe der Gruppe gelingt ihm und einem sowjetischen Agenten namens Slade die Flucht. Sie werden in einem geheimen Haus in Irland festgehalten.\nIn London informiert MacKintosh seinen Freund, den Abgeordneten Sir George Wheeler, über seinen Plan. Wheeler ist aber in Wahrheit der Kopf der Fluchthelfer-Organisation. Kurz darauf wird MacKintosh von einem Auto überfahren. Rearden wird gefoltert, doch ihm gelingt die Flucht aus dem Landhaus.\nRearden ist nun auf sich allein gestellt und nur Mrs. Smith, die sich als Tochter von MacKintosh herausstellt, ist ihm eine Hilfe. Gemeinsam fahren sie nach Malta, um dort Wheeler zu stellen. Wheeler hat Slade auf seiner Jacht versteckt. Rearden verständigt die Polizei, während Wheeler Mrs. Smith in seine Gewalt bringt. Widerwillig und ergebnislos durchsucht die Polizei die Jacht. Dabei kann Rearden abermals fliehen.\nIn einer Kirche findet der Austausch, freies Geleit für Wheeler und Slade gegen das Leben von Mrs. Smith, statt. Rearden ist nach kurzem Zögern einverstanden. Aber als Wheeler und Slade davon gehen, werden sie von Mrs. Smith brutal erschossen. Rearden und Mrs. Smith verbindet nichts mehr. Sie gehen getrennte Wege.\n„Der Mackintosh-Mann scheint von einer Gruppe Menschen gemacht worden zu sein, die keinerlei Sympathie und Verständnis für Spionage-Filme gehabt haben.“\n„Intelligent gebauter und spannend in Szene gesetzter Politkrimi.“\n„Altmeister John Huston zieht mit seiner packenden Inszenierung den Zuschauer in ein verwirrendes Rätselspiel: Eine falsche Fährte folgt der nächsten. Nur wer gut aufpasst, kann der Story folgen. Ein Polit-Thriller der Extra-Klasse nach einem Drehbuch von Action-Spezialist Walter Hill.“\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}