{
    "date": "03-05-2021 12:18:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgoldene%5FSchl%C3%BCssel%5F%281967%29",
    "title": "Der goldene Schlüssel (1967)",
    "category": "Agentenfilm",
    "text": "\nDer goldene Schlüssel (Originaltitel: L'homme qui valait des milliards) ist ein französisch-italienischer Agentenfilm von Michel Boisrond (1967) mit Frederick Stafford. Alternativtitel ist Der Mann, der Millionen versteckte.\nWo die zehn Kisten voller Dollarnoten liegen, die der französische Pilot Novak gegen Ende des Zweiten Weltkrieges nach einer Notlandung für sich in Sicherheit gebracht hat, weiß nur er selbst. Aber dass sie existieren, ist noch anderen bekannt, zum Beispiel dem FBI-Agenten Jean Sarton und dem Deutschen Müller, der im Krieg Novaks Vorgesetzter war. Wie sich diese Männer, um in den Besitz des Geldes zu kommen, gegeneinander ausspielen, ist Gegenstand des Films.\nNovak sitzt lebenslänglich wegen Kollaboration mit den Deutschen. Sarton lässt sich, um Novaks Vertrauen zu gewinnen, im selben Zuchthaus gefangen halten; er organisiert seine und Novaks Flucht. Kurz vor dem vereinbarten Zeitpunkt werden die beiden bereits befreit, von Müller nämlich, der sie aber auch gleich wieder gefangen setzt, um sie zu erpressen. Sarton und Novak können nach Paris fliehen, und nun setzt dort eine raffinierte gegenseitige Verfolgungsjagd mit geheimnisvollen Telefon-Anrufen, Schlägereien an den Seineufern, Todesstürzen und mysteriösen Verabredungen ein. \nMüller kann schließlich Novaks habhaft werden und nach der marokkanischen Stadt Fès entführen, wo die Dollars im Keller eines riesigen maurischen Palastes versteckt sind. Allerdings kommt der Deutsche zu Tode, bevor er das Geld sieht. Dagegen sorgt sein Komplize dafür, dass Sarton, Novak und dessen Tochter Barbara in arge Bedrängnis geraten, bis am Schluss alles ins rechte Lot kommt, bis nämlich Novak begnadigt wird, die Dollars, die sich als Blüten herausstellen, verbrennen und Sarton und Barbara ein Paar werden.\nDas Lexikon des internationalen Films bemerkt lapidar, bei dem Werk handle es sich um einen gut gespielten Agentenfilm. Der Evangelische Film-Beobachter resümiert: „Ein Film mit allen typischen Ingredienzien des Konfektionsreißers mittlerer Güte, ein Film ohne besondere Höhe- und Tiefpunkte, dargestellt von sympathischen Schauspielern.“\n"
}