{
    "date": "03-05-2021 12:18:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FBrief%5Fan%5Fden%5FKreml",
    "title": "Der Brief an den Kreml",
    "category": "Agentenfilm",
    "text": "Der Brief an den Kreml ist ein US-amerikanischer Agentenfilm von John Huston aus dem Jahr 1970, der auf dem gleichnamigen Roman von Noel Behn basiert und eine Geschichte erzählt, die auf dem Höhepunkt des Kalten Krieges spielt.\nEin US-Offizier beim Nachrichtendienst hat ein Abkommen unterschrieben, nach dem die USA gemeinsam mit der Sowjetunion China angreifen werde. Eilig schickt die US-Regierung eine Gruppe von Spionen los, um den sogenannten „Brief an den Kreml“ in die Hände zu bekommen. Das Team wird vom „Highwayman“ geleitet, sein Assistent ist Ward. Zu der Truppe gehören der Ex-Offizier der Navy Rone, B. A., die ihren kranken Vater, einen Safeknacker, ersetzt, der mexikanische Halbtags-Zuhälter Janis und der Transvestit Warlock.\nDie Tochter des russischen Spions Potkin wird von einer Lesbe verführt. Die Amerikaner erpressen Potkin, um dessen Appartement in Moskau als Basis nutzen zu können. In Moskau verwanzt die Truppe das Haus des Geheimpolizeichefs Kosnov, der mit Erika, der Witwe eines feindlichen Spions, verheiratet ist. Kosnov befindet sich in einem Machtkampf mit dem Parteiführer Bresnavich.\nB. A., mittlerweile mit Rone liiert, wird von Bresnavich gefangen genommen. Während Ward kurz das Land verlässt, nimmt Potkin Kontakt zu Bresnavich auf und erklärt ihm die Situation. Doch Bresnavich hat ein weiteres Problem. Rone ist ihm auf die Schliche gekommen und entlarvt ihn als Verräter. Außerdem befindet sich der gesuchte Brief in Peking. Auch Ward wird als Verräter entlarvt, der für Bresnavich arbeitet. Erika hat einen Plan ausgearbeitet, um Rone außer Landes zu schaffen, doch sie wird vom zurückkehrenden Ward getötet. Am Flughafen ermordet er auch noch Kosnov, der ihn vor Jahren aufs Kreuz gelegt hat. Rone ist bereit, die Suche aufzugeben, doch Ward will B. A. nur freigeben, wenn Rone noch eine Mission durchführt. Er soll in den USA Potkins Frau und Tochter ermorden.\nDas Lexikon des internationalen Films über den Film: „Die komplizierte Spionagestory wurde von Altmeister John Huston geruhsam und mit Anflügen von augenzwinkerndem Humor in Szene gesetzt.“\nDie Filmzeitschrift Cinema zeigte sich begeistert: „Kalter Krieg, aber eine heiße Story - klasse!“\nDie Variety sieht den Film zwiespältig. Jede Szene für sich sei wertvoll, doch das Zusammenfügen zu einem Ganzen sei eine andere Sache. Hier werde die Schäbigkeit des Spionagegeschäfts dargestellt. Der Film sei ein verbindlich gefilmtes Stück Arbeit.\nVincent Canby von der New York Times schreibt, der Film sei extravagant und depressiv.\nChannel 4 bemängelt, dass die interessanten Elemente des Buches in der verstümmelten Filmfassung zugunsten eines komplexen und verdrehten Drehbuchs fallengelassen wurden.\nDer Evangelische Filmbeobachter beanstandet zwar, dass in dem Streifen Mord und Totschlag, wenn auch nicht ausdrücklich gepriesen, so doch reichlich vordemonstriert würden, kommt aber dann zu der Einschätzung, dass der Film „spannend, kurzweilig, abwechslungsreich strukturiert und ausgezeichnet gespielt“ sei.\nDie Uraufführung fand am 1. Februar 1970 statt. In Deutschland erschien der Film erstmals am 17. April des gleichen Jahres. Gedreht wurde in der finnischen Hauptstadt Helsinki, sowie in Rom, New York City und Mexiko.\nDer Film bietet ein Starensemble auf, das bis in kleinere Nebenrollen reicht. So spielen mit: Raf Vallone als Puppenmacher, Vonetta McGee, Marc Lawrence als Priester, Cyril Shaps als Polizeiarzt, George Pravda als Kazar sowie Regisseur John Huston als Admiral.\nZu den Besonderheiten des Films gehören die in der Originalfassung in russischer Sprache begonnenen Dialoge, die nach kurzer Zeit ins Englische übergehen. Auf Untertitel oder Synchronisation wurde verzichtet.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}