{
    "date": "03-05-2021 12:29:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtswunsch%5F%282007%29",
    "title": "Der Weihnachtswunsch (2007)",
    "category": "Weihnachtsfilm",
    "text": "\nDer Weihnachtswunsch (Originaltitel: Where God Left His Shoes) ist ein US-amerikanisches Weihnachts-Filmdrama von Salvatore Stabile aus dem Jahr 2007. Es hatte in den USA am 27. April 2007 beim Tribeca Film Festival Premiere. Durch IFC Films wurde der Film am 12. Dezember 2008 in ausgewählten Kinos veröffentlicht.\nFrank Diaz, ein arbeitsloser Boxer, lebt mit seiner Frau und ihren beiden Kindern seit Monaten in einem Obdachlosenheim, als dann plötzlich am Heiligabend die Nachricht kommt, dass für sie eine Wohnung zur Verfügung stünde. Da er jedoch keine feste Arbeit und kein gesichertes Einkommen nachweisen kann, erklärt ihm die Maklerin, dass es dann nicht möglich sein wird, die Wohnung zu bekommen. Frank versucht, die Maklerin umzustimmen, indem er ihr davon berichtet, wie er im Golfkrieg für sein Land gekämpft hätte und dass es nun für ihn, außer zeitweiliger Gelegenheitsjobs, keine Arbeit mehr gäbe.\nDas beeindruckt sie etwas, sodass sie ihm die Chance gibt, ihr bis zum Ende ihres Arbeitstages eine feste Arbeit vorzuweisen, ehe sie die Wohnung anderweitig vergibt. Die Möglichkeit, seiner Familie vielleicht doch noch ein schönes Weihnachten zu ermöglichen, beflügelt Frank, sich umgehend um eine Arbeitsstelle zu bemühen. Dabei begleitet ihn sein neunjähriger, nörgelnder Stiefsohn Justin, denn dem gefällt es überhaupt nicht, in den kalten Straßen von New York herumzulaufen. Franz sucht als erstes den Bauunternehmer auf, für den er schon öfter gejobbt hatte, aber eine Festanstellung kann er ihm leider nicht geben.\nFrank und Justin suchen in der ganzen Stadt in der Hoffnung auf eine Arbeitsstelle. Dabei wachsen sie näher zusammen und erfahren auch Geheimnisse voneinander. Als sich Justin bei einem Sturz an Hand und Fuß verletzt, versorgt ihn Frank, trotz seiner sonst recht rauen und ruppigen Art, fürsorglich. Dabei kommen ihm seine Kenntnisse aus dem Boxsport und seiner Armeevergangenheit zu Nutze. Ihr weiterer Weg führt sie in ein Kaufhaus, wo Frank hofft, gebraucht zu werden, aber auch diese Hoffnung erfüllt sich nicht. Von dort nehmen sie sich eine Zeitung mit, aus der Justin die Jobgesuche vorliest, da Frank selber weder lesen und schreiben kann. So bewirbt er sich an einer Schule, wo ein Maler gesucht wird. Das Einstellungsgespräch offenbart allerdings eine Straftat in Franks Vergangenheit als Jugendlicher, sodass er an dieser öffentlichen Schule nicht angestellt werden kann.\nFranks Bemühungen, bis 18 Uhr einen Job zu finden, zerschlagen sich immer mehr. Für einen erneuten Bewerbungsversuch braucht Frank unbedingt ein paar neue Sachen. Als er sich die in einem Kaufhaus auf nicht ganz legale Weise besorgt, vergisst er sein Geld in der alten Hose in der Umkleidekabine. Da Justin daran nicht ganz unschuldig ist, streiten sie sich und versuchen, wenigstens etwas Geld für Essen zu bekommen und gehen betteln. So vergeht der Tag und Frank ist es nicht gelungen, eine Arbeitsstelle zu finden. Justin erklärt er, dass es keine Schande wäre zu verlieren, schließlich hätte er sich bemüht und sein Bestes getan. Als Justin zu weinen beginnt, versucht er ihm klarzumachen, dass er Stärke zeigen müsse, da er doch ein Mann wäre, wenn auch ein kleiner Mann. Letztendlich ist jede Chance vergangen, die Wohnung zu erhalten, und Frank geht stattdessen mit seiner Familie zum Abendessen. Seine Frau hat kein gutes Gefühl dabei, wo sie schon kaum Geld haben, und versucht, Frank zum Gehen zu bewegen, damit sie sich hinausschleichen kann, ohne zu bezahlen, wie sie es schon oft getan hatte.\nAber Frank lässt das nicht zu und bezahlt ordentlich, wie es eben ein aufrechter Mann tut. Vor dem Lokal trifft er plötzlich auf einen Mann, der ihm vor einiger Zeit seine Jacke gestohlen hat, und in einem Anfall von Wut und Frustration schlägt er auf den Mann ein und holt sich seine Jacke zurück. In der Konsequenz muss Franks Familie das Obdachlosenheim verlassen. Da Angela keinen anderen Rat weiß, ruft sie ihren Exmann und Vater der Kinder an, damit sie wenigstens zu Weihnachten ein Dach über dem Kopf haben. Frank ist darüber wenig erfreut und auch Justin weigert sich, mit zu seinem Vater zu gehen. Er will bei Frank bleiben und hält zu ihm, sodass seine Mutter ihre Meinung ändert und nicht zu Luis geht.\nAuf der Suche nach einer Unterkunft für die Nacht fahren sie mit der Bahn zu einem neuen Obdachlosenheim. Dort sind sie ganz allein im Waggon und haben Ruhe und Zeit für sich. Sie spielen ein Spiel, das sie immer spielten, bevor sie obdachlos wurden. Die Bahn fährt in die dunkle Nacht und Frank sagt seinem Stiefsohn, dass er ihn liebt.\nDer Weihnachtswunsch wurde in New York City gedreht und wurde am 27. April 2007 beim Tribeca Film Festival zum ersten Mal gezeigt. Der Originaltitel des Films Where God Left His Shoes, wörtlich. Wo Gott seine Schuhe verließ ist ein altes italienisches Sprichwort, das der Vater des Regisseurs Stabile stets benutze, wenn es um trostlose Dinge ging.\nLisa Schwartzbaum von Entertainment Weekly beschrieb den Film mit dem Worten: „italienischer Neorealismus trifft A Christmas Carol“ (OT: Italian neorealism meets A Christmas Carol.)\nNick Pinkerton von der Village Voice schrieb, dass Stabile „interessante Szenen geschaffen hat […] obwohl der Vérité des Films durch eine gemütliche, erwachsen-zeitgenössische Empathie mit denen, die weniger Glück haben, verwässert wird.“ (OT: gets interesting scenes [...] though the movie's vérité is diluted by a cozy, adult-contemporary empathy with those less fortunate.)\n"
}