{
    "date": "03-05-2021 12:29:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FK%C3%B6nig%5Fund%5Fdie%5FEisprinzessin",
    "title": "Der König und die Eisprinzessin",
    "category": "Weihnachtsfilm",
    "text": "Der König und die Eisprinzessin (Originaltitel: Christmas at the Palace) ist ein US-amerikanischer Fernsehfilm von Peter Hewitt aus dem Jahr 2018, der am 24. November 2019 auf Super RTL in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nKönig Alexander regiert seit drei Jahren in einem kleinen Königreich, das von seinem Großvater zu Weihnachten gegründet wurde. Deshalb ist das Weihnachtsfest für das ganz Land etwas ganz besonderes. Der junge König hat jedoch wenig Freude an dem ganzen Trubel, aber von Staatswegen muss er so tun, als wäre auch er in Weihnachtsstimmung. Da gerade für die jährliche Eislaufshow ein Ensemble aus Amerika im Land ist und darunter die Trainerin und Eislaufweltmeisterin Katie Hendriks, bittet König Alexander sie darum, seine Tochter zu trainieren und mit ihr ein Eislaufmärchen einzustudieren. Katie ist skeptisch, doch ihre Freundin Jessica überredet sie zu bleiben und das Angebot anzunehmen. Schließlich dürfen sie bis zur Aufführung sogar im Schloss zu wohnen.\nPrinzessin Christina zeigt sich als talentierte Eisläuferin und das Training geht gut voran. Katie verbringt somit viel Zeit mit der Prinzessin, aber auch mit ihrem Vater. Alexander findet Gefallen an der lebenslustigen Katie und sucht, sooft es geht, ihre Gesellschaft. Durch die Gespräche mit ihr, beginnt er allmählich das Weihnachtsfest mit seinem Zauber zu begreifen. Für Katie ist es schwierig sich ihre Gefühle für Alexander einzugestehen, denn seit dem Tod ihrer Mutter, hat sie, aus Angst vor Verlust, Probleme sich auf jemanden einzulassen. Nachdem Alexander es nicht fertig bekommt, ihr gegenüber zuzugeben, dass sie mehr als nur ein Flirt für ihn wäre, reist sie nach Amerika zurück. Ein liebevolles Abschiedsgeschenk vom König veranlasst sie jedoch wieder zurückzukehren. Gerade noch rechtzeitig, um für das Weihnachtsmärchen auf dem Eis und zur großen Freude von Alexander zurück zu sein.\nDie Dreharbeiten zu Der König und die Eisprinzessin erfolgten in Bukarest in Rumänien. In Deutschland wurde der Film am 24. November 2019 auf Super RTL ausgestrahlt. Die Grundgeschichte ähnelt der der Hallmarkkproduktion Eine königliche Winterromanze von 2017.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten der Film wirke wie ein „Weihnachtssnack mit Zuckerschock.“ „Bei so viel Glitter und Funkensprühen muss man glatt die Augen zukneifen.“\nie.\nFilmdienst.de beurteilte den Film als eine „Eine höchst vorhersehbare, banale (Fernseh-)Liebeskomödie mit viel Kitsch und royalen Klischees. Hölzern gespielt und schwach inszeniert, folgt der Film ohne jede Originalität etlichen ähnlich dürftigen Vorbildern.“\nBill & Ted’s verrückte Reise in die Zukunft |\nEin Fall für die Borger |\nGwyn – Prinzessin der Diebe |\nThunderpants |\nGarfield – Der Film |\nZoom – Akademie für Superhelden |\nBruchreif |\nAllein zu Haus: Der Weihnachts-Coup |\nDer König und die Eisprinzessin\n"
}