{
    "date": "03-05-2021 12:18:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%2C%5Fder%5Faus%5Fder%5FK%C3%A4lte%5Fkam%5F%28Film%29",
    "title": "Der Spion, der aus der Kälte kam (Film)",
    "category": "Agentenfilm",
    "text": "Der Spion, der aus der Kälte kam ist eine Verfilmung aus dem Jahre 1965 des gleichnamigen Romans von John le Carré.\nAlec Leamas leitet von West-Berlin aus alle britischen Geheimdienstoperationen im Westen Deutschlands und in der DDR. Nachdem der ostdeutsche Abwehrchef im Ministerium für Staatssicherheit, Hans-Dieter Mundt, Leamas' Agentennetzwerk in der DDR vollständig zerstört hat, wird Leamas nach England zurückbeordert. Dort wird sein sozialer Abstieg inszeniert, um Leamas als Köder für den ostdeutschen Geheimdienst brauchbar zu machen. Er soll dann den Gegner mit Informationen versorgen, aus denen sich schließen lässt, dass Mundt ein britischer Spion sei. Zunächst arbeitet Leamas in einer Bibliothek und lernt dort die junge idealistische Kommunistin Nan Perry kennen. Sie beginnen ein Verhältnis miteinander.\nLeamas schlägt betrunken einen Ladenbesitzer nieder und kommt ins Gefängnis. Damit scheint seine bürgerliche Existenz endgültig zerstört. Nach seiner Entlassung wird er wie erwartet von Agenten des Warschauer Pakts angeworben und zunächst nach Holland gebracht, wo er befragt werden soll. Als Leamas in englischen Zeitungen zur Fahndung ausgeschrieben wird, wird er nach Ostdeutschland gebracht. Dort trifft er auf Fiedler, den jüdischen Stellvertreter des ehemaligen Hitlerjungen Mundt. Fiedler verhört Alec und überprüft dessen Aussage, dass über Banken in Dänemark und Finnland hohe Summen an einen unbekannten Agenten mit einem deutschen Namen transferiert wurden. Mundt hatte sich jeweils an den Tagen der Abhebungen dort aufgehalten.\nDer ehrgeizige Kommunist Fiedler erkennt seine Chance und lässt seinen Chef Mundt mit Leamas' Informationen anklagen. Es kommt zu einem geheimen Tribunal gegen Mundt. Die Beweislage gegen ihn scheint erdrückend. Doch das Blatt wendet sich, als Mundts Verteidigung überraschend Nan Perry als Zeugin aufruft, die mit einer Einladung der SED nach Ostdeutschland gelockt worden ist. Von der Verteidigung wird die verängstigte Nan Perry ins Kreuzverhör genommen. Sie sieht Leamas im Saal und hat Angst, gegen ihn auszusagen. Der britische Auslandsgeheimdienst MI6, auch Circus genannt, hatte durch seinen Mitarbeiter George Smiley die von Perry bewohnte Wohnung für 1000 Pfund (Gegenwert 2016 je nach Berechnungsweise circa 50.000 Pfund) gekauft und ihr überschrieben. Smiley hatte Perry besucht, sich als Freund von Leamas ausgegeben und ihr gesagt, dass auf sie das Los einer wohltätigen Organisation gefallen sei. Dabei wurden sie von ostdeutschen Agenten beobachtet. Mundts Verteidiger befragt Perry dazu, und sie gibt nach einigem Zögern zu, George Smiley zu kennen. Leamas kann seine Geliebte nicht länger leiden sehen und gesteht den ganzen Plan. Mundt ist entlastet, Leamas und Perry werden in Haft genommen. Aber als Mundt erscheint, um die beiden zu befreien, glaubt Leamas das Ganze zu durchschauen: Mundt ist wirklich ein britischer Agent. Alles war ein ungeheuerliches Komplott gegen Fiedler, der Mundt auf die Schliche gekommen war.\nMundt verhilft beiden zur Flucht. Dabei legt er die Spuren so, dass Fiedlers Leute verdächtigt werden müssen. Unterwegs erklärt Leamas Perry, dass sie von Anfang an nur Schachfiguren in einem falschen Spiel gewesen seien. Sie fragen sich, warum Mundt ihnen zur Flucht verhilft; denn beide stellen eine große Gefahr für ihn dar. Kurz vor der Berliner Mauer in Potsdam treffen sie einen jungen Mann, der ihnen den Weg zur Mauer zeigt und für deren Überwindung genaue Anweisungen gibt. Die Mauer ist an einer Stelle mit Steigeisen so präpariert, dass sie von den Flüchtigen überklettert werden kann. Für kurze Zeit wird die Stelle nicht von den Suchscheinwerfern beleuchtet. Leamas klettert auf die Mauerkrone und hilft Perry nach oben. Der junge Mann, der mit einem Gewehr heimlich nachgekommen ist, erschießt Perry. Auf der westlichen Seite der Mauer steht Smiley und ruft Leamas zu, dass er sich retten soll. Leamas durchschaut den Plan des MI6, aber Perrys Tod berührt ihn. Er klettert langsam auf die DDR-Seite zurück, wird dort von mehreren Schüssen der Grenztruppen tödlich getroffen und fällt neben Perry zu Boden.\nDer Kinostart des Films in der Bundesrepublik Deutschland war am 8. März 1966. Im deutschen Fernsehen wurde er erstmals am 29. Juli 1974 ab 21.15 Uhr im ZDF gezeigt.\n„Spannende Unterhaltung mit überdurchschnittlichen Schauspielerleistungen.“\n„Realistische und kompromißlos harte Verfilmung des gleichnamigen Bestsellers, der den schmutzig-kalten Alltag von Agenten zwischen Ost und West schildert. Einer der ganz wenigen Spionage-Filme, die Format besitzen und ernst genommen werden können. Ab 16 empfehlenswert.“\n„Martin Ritts Verfilmung des populären Romans von John le Carré ist ein intelligenter Thriller, der seinen Zuschauer zwingt, ihn sich mindestens zweimal anzusehen.“\nDie deutsche Fassung des Films entstand 1965 bei der Berliner Synchron Wenzel Lüdecke. Sowohl die Erstellung des Dialogbuchs als auch die Dialogregie lagen in den Händen von Klaus von Wahl. Die Schauspieler Oskar Werner und Peter van Eyck sprachen ihre Rollen für die deutsche Fassung selbst ein.\nFilmfehler: Während der Dreharbeit schlägt das Mikrofon der Tonangel dem Hauptdarsteller Richard Burton versehentlich auf den Kopf. Parodiert wird dieser Fehler in dem Film Kentucky Fried Movie.\nIn der Anfangsszene, wo Leamas am Grenzübergang Checkpoint Charlie seinen Agenten (Karl Riemeck) erwartet, wird gesagt, dass man diesem auf der Flucht erst Feuerschutz geben könne, wenn „die Vopos in den Westen schießen“ – tatsächlich aber wurden nach dem Mauerbau 1961 sämtliche DDR-Grenzübergänge nicht mehr von der dortigen Polizei, sondern von den Passkontrolleinheiten der Staatssicherheit bewacht, die allerdings zur Tarnung Soldatenuniformen der Grenztruppen trugen.\nEin Mann besiegt die Angst |\nFenster ohne Vorhang |\nDer lange heiße Sommer |\nDie schwarze Orchidee |\nFluch des Südens |\nJovanka und die anderen |\nParis Blues |\nHemingways Abenteuer eines jungen Mannes |\nDer Wildeste unter Tausend |\nCarrasco, der Schänder |\nDer Spion, der aus der Kälte kam |\nMan nannte ihn Hombre |\nAuftrag Mord |\nVerflucht bis zum jüngsten Tag |\nDie große weiße Hoffnung |\nDas Jahr ohne Vater |\nPeter und Tillie |\nAbschied von einer Insel |\nDer Strohmann |\nDer Champion |\nNorma Rae – Eine Frau steht ihren Mann |\nNebenstraßen |\nCross Creek |\nDie zweite Wahl – Eine Romanze |\nNuts… Durchgedreht |\nStanley und Iris\n"
}