{
    "date": "03-05-2021 12:18:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%2C%5Fder%5Fin%5Fdie%5FH%C3%B6lle%5Fging",
    "title": "Der Spion, der in die Hölle ging",
    "category": "Agentenfilm",
    "text": "Der Spion, der in die Hölle ging ist ein deutsch-französisch-spanischer Action- und Agentenfilm aus dem Jahre 1965 mit Ray Danton in der Titelrolle.\nDie NATO ist in eine alarmierende und für die westliche Sicherheit hochgradig gefährliche Situation geraten. Auf einem ihrer Stützpunkte in Spanien sind sowjetische Spionagekameras installiert worden, mit denen man in Moskau nunmehr präzise Aufnahmen von den militärischen Einrichtungen empfangen kann. Der US-Geheimdienst entsendet seinen besten Mann Jeff Larson nach Spanien, einen Abwehrspezialisten. Vor Ort angekommen, wird er bereits von seiner spanischen Kontaktperson in Empfang genommen, der attraktiven, schlanken und rassigen Pilar. Fortan sollen beide zusammenarbeiten. Ebenfalls an seiner Seite ist der handfeste, bullige Kollege Bob Stuart.\nAußerhalb der spanischen Hoheitsgewässer entdeckt Larson ein sowjetisches Schiff, die „Donjez“, vor Anker liegen, das sich als harmloser Fischkutter tarnt. In einer Nacht-und-Nebel-Aktion klettert er bei Dunkelheit auf ebendieses Schiff, um dessen Geheimnis zu entdecken. Tatsächlich ist dort die Zentrale des Gegners mit einer Relaisstation versteckt. Doch Larsen hat Pech; er wird entdeckt, gefangen genommen und ordentlich verprügelt. Auch der Einsatz von Gehirnwäsche ist ein probates Mittel des Gegners. Der US-Agent ist in eine Falle geraten, und die Zeituhr einer Bombe tickt bereits. Nur mit letzter Mühe kann Larson der Explosion entkommen und schließlich den gefährlichen Gegner unschädlich machen.\nDer Spion, der in die Hölle ging wurde von Anfang April (Interieurs im Arca-Filmstudio) bis Mai 1965 (Außenaufnahmen in Spanien und Frankreich)  gedreht und am 13. August 1965 in Deutschland uraufgeführt.\nDie Filmbauten entwarf Willi Schatz. Gunther Kortwich besorgte die Tontechnik, Bruno Mondis Sohn Georg Mondi war Kameraassistent. Die Produktionsleitung lag in den Händen von Ulrich Pickard.\nDer Film ist ein typisches Eurospy-Trashprodukt, einer von zahlreichen, international coproduzierten Agentenfilmen, die infolge des großen Erfolges der James-Bond-Filmreihe Mitte der 1960er-Jahre entstanden.\n„Supermann James Bond hat nicht unebene Konkurrenz bekommen. Ray Danton macht hier als amerikanischer Super-Agent in Spanien eine gut durchtrainierte und selbstredend unverletzbare Figur. Seine Aufgabe: US-Stützpunkt von russischen Fernsehaugen befreien.“\nIn Paimann's Filmlisten heißt es: „... in sehenswerter Umwelt (Spanien) gebotene Aktion und Handlung, die nicht nur deren Verkittung dient, sondern ... an sich auch Interesse erweckt.“\nIn Filme 1965-70 ist folgendes zu lesen: „In der Massierung bedenklicher Einzelheiten trotz vergleichsweise wenig suggestiver Machart kaum noch annehmbar.“\nDas Lexikon des Internationalen Films befand: „Schwache James-Bond-Imitation aus der Zeit, als es im Kino von Spionen und Agententypen nur so wimmelte.“\n"
}