{
    "date": "03-05-2021 12:29:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FVolltreffer",
    "title": "Der Volltreffer",
    "category": "Weihnachtsfilm",
    "text": "Der Volltreffer, auch bekannt als Gnadenlos verliebt (Originaltitel: The Sure Thing), ist ein US-amerikanischer Spielfilm aus dem Jahr 1985 mit John Cusack und Daphne Zuniga. Die Geschichte vermischt Elemente der College-Filmkomödie mit denen des Roadmovies.\nWalter Gibson, Student an einem kleinen College in Neuengland, bekommt von seinem High-School-Freund Lance das Bild einer Frau im Bikini. Lance lädt Walter über Weihnachten nach Los Angeles ein und stellt ihm eine Nacht mit dieser Frau in Aussicht. Sie verspricht hemmungslosen Sex ohne Konsequenzen – in den Augen der Jungs „ein echter Volltreffer“. Walters Mitstudentin Alison Bradbury, selbst gut organisiert und zielstrebig, kann den als Chaoten empfundenen Walter nicht ausstehen. Auch sie will nach Los Angeles, um dort ihren Langzeitfreund Jason zu besuchen. Zufällig stoßen sie am schwarzen Brett unabhängig voneinander auf eine Mitfahrgelegenheit und fahren gemeinsam im Auto des Pärchens Mary und Gary mit. Während ihrer Reise verfällt Walter immer wieder in Tagträume von der unbekannten Fotoschönheit.\nVon Beginn der Fahrt an stacheln sich Walter und Alison gegenseitig auf. Als Walter sie provoziert, indem er ihr Verklemmtheit vorwirft, beugt sich Alison aus dem fahrenden Auto und zeigt einer vorbeifahrenden Gruppe Halbstarker ihre nackten Brüste. Wegen Erregung öffentlichen Ärgernisses erhält Gary als Fahrer des Wagens einen Strafzettel. Walter und Alison werden daraufhin von ihm ausgesetzt und sie trampen nun quer durch die Vereinigten Staaten, um an ihr Ziel zu kommen. Nach mehreren Unannehmlichkeiten stehen sie im Regen – ohne Geld und Obdach. Alison erinnert sich schließlich daran, dass sie von ihrem Vater eine Kreditkarte erhalten hatte, die sie „nur in Notfällen“ benutzen solle. Diese ermöglicht beiden eine Übernachtung in einem Luxushotel, wo Walter für Alison – mit der Kreditkarte – eine Rose kauft. Sie finden sich nicht länger unsympathisch, weswegen Alison anbietet, sich fortan das Hotelbett zu teilen und nicht wie bisher abwechselnd auf dem Boden zu schlafen. In dieser Nacht träumt Walter erstmals nicht von der Unbekannten, sondern von Alison, was ihn verwirrt erwachen lässt. Die neue Eintracht findet jedoch ein jähes Ende, als die vermeintlich schlafende Alison mithört, wie Walter und ein Fernfahrer, der sie das letzte Stück bis Los Angeles mitnimmt, die grundsätzlichen Vorzüge eines „echten Volltreffers“ erörtern.\nIn Los Angeles angekommen, trennen sich Alison und Walter im Streit. Alison sucht ihren Freund auf, findet es allerdings in dessen Gegenwart sehr bald langweilig. Walter, der seinen Kumpel Lance auf einer Party trifft, hat überhaupt keine Lust, sich mit Blumengirlanden und Lametta-Baströckchen zu verkleiden und ins Getümmel zu stürzen. Selbst zum Flirt mit der Traumfrau entschließt sich Walter erst in dem Moment, als er auch Alison auf der Party entdeckt, die von ihrem Freund Jason begleitet wird. Es entbrennt ein heftiger Streit darum, wer mit dem besseren Partner die glücklichere Beziehung führt. Walter zieht sich schließlich trotzig mit der Traumfrau zurück. Das nun Folgende beschreibt Walter in einem Aufsatz, der von seiner Professorin nach den Winterferien als Beispiel für einen guten Text vor seinem Kurs, an dem auch Alison teilnimmt, vorgelesen wird. Walter beschreibt darin seine Zweifel an der Richtigkeit des „Volltreffers“ und gibt zu, nicht mit dem Mädchen geschlafen zu haben. Walter und Alison finden schließlich zueinander.\nDer Film wurde auf dem Gelände der Cornell University in Ithaca, auf dem Campus der University of the Pacific in Stockton und in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 4,5 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 18,1 Millionen US-Dollar ein.\nBeim Casting von Rob Reiner trug die damals unbekannte Nicollette Sheridan ein weites Kleid. Als er Sheridan fragte, ob sie für Probeaufnahmen im Bikini zur Verfügung stünde, erwiderte sie selbstbewusst, dass er ihren Anblick „nicht verkraften“ würde. Damit hatte sie Reiner überzeugt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 1. Mai 1985, der Film sei ein „kleines Wunder“ („small miracle“). Er zeige, wie der Protagonist sich verliebt, und vermeide Sexszenen. Die jungen Hauptdarsteller John Cusack und Daphne Zuniga seien talentiert.\nDas Lexikon des internationalen Films befand, dass der Film „mit vielen Musiknummern untermalt und flott inszeniert“ sei. Er appelliere jedoch „auf recht prüde und gelegentlich auch scheinheilige Weise daran, Träume an ihrer Verwirklichbarkeit zu orientieren, ohne zu resignieren“. Der Film sei daher „eine Mischung aus Screwball- und Teenager-Sex-Komödie mit moralischem Anspruch auf Sauberkeit“.\nLaut Prisma sei Der Volltreffer ein „pointenreicher College-Spaß“, der „seinerzeit von der Kritik stark unterschätzt“ worden sei.\nThis Is Spinal Tap |\nDer Volltreffer |\nStand by Me – Das Geheimnis eines Sommers |\nDie Braut des Prinzen |\nHarry und Sally |\nMisery |\nEine Frage der Ehre |\nNorth |\nHallo, Mr. President |\nDas Attentat |\nAn deiner Seite |\nAlex & Emma |\nWo die Liebe hinfällt … |\nDas Beste kommt zum Schluss |\nVerliebt und ausgeflippt |\nThe Magic of Belle Isle – Ein verzauberter Sommer |\nDas grenzt an Liebe |\nBeing Charlie – Zurück ins Leben |\nLBJ |\nShock and Awe\n"
}