{
    "date": "03-05-2021 12:32:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fvom%5FM%C3%BChlenberg",
    "title": "Der Teufel vom Mühlenberg",
    "category": "Märchenfilm",
    "text": "Der Teufel vom Mühlenberg (Alternativtitel Der steinerne Mühlmann) ist ein DEFA-Märchenfilm von Herbert Ballmann aus dem Jahr 1955. Die Handlung beruht auf Sagenmotiven aus dem Harz.\nDer geldgierige Mühlenbesitzer, dessen Mühle auf einem Berg steht, will die Bauern der Umgebung dazu zwingen, ihr Getreide bei ihm mahlen zu lassen. Da die Waldmühle, eine Wassermühle im Tal, jedoch näher liegt und daher von den Bauern genutzt wird, verkleidet er sich mit dem Vogt und dem Dorfschulzen in einer Gewitternacht als Teufel, stiehlt das Mehl der Mühle am Wald und zündet die Waldmühle anschließend an. Kurze Zeit später kehrt er zur lichterloh brennenden Mühle zurück, vorgeblich um den herbeigeeilten Bauern beim Löschen zu helfen. Die Waldmühle brennt vollkommen nieder. Der Bergmüller verkündet, dass die Waldmühle verhext war, und bestätigt den Waldmüllersohn Jörg, der berichtet hat, er habe beim Brand den Schatten des Teufels gesehen. Zukünftig müssen die Bauern ihr Getreide in der Bergmühle mahlen lassen.\nDem Müllerpaar der Waldmühle, Jörg und der Magd Anne, die beide uneingestanden ineinander verliebt sind, ist nur das nackte Überleben geblieben. Die Müller wandern fort. Die Waise Anne lassen sie unversorgt zurück. Jörg will auf der Burg seinen Unterhalt suchen, und der Bergmüller bietet Anne an, sie anzustellen, woraufhin diese entsetzt in den Wald flüchtet. Dort leben drei riesenhafte Geister, im einfachen Volk „die guten Köhler“ genannt. Tief im Wald befinden sie gemeinsam, dass das Maß der Schandtaten des Bergmüllers nunmehr voll ist und sie ihn und seine Spießgesellen strafen wollen. Dafür benötigen sie die Hilfe mutiger, zusammenhaltender Menschen. Anne, erschöpft im Wald dahingesunken, hört ihre Stimmen und entschließt sich zur Umkehr. Sie nimmt das Angebot des Bergmüllers an und tritt in seinen Dienst. Weder Jörg noch Anne werden bei ihren Dienstherren glücklich.\nDie Bauern leiden Not, da ihre Mehlvorräte, wie sie glauben, beim Mühlenbrand vernichtet wurden. Der Bergmüller verkauft ihnen vollkommen überteuertes Mehl. Beim Abfüllen der Portionen entdeckt Anne die gestohlenen Mehlsäcke, die der Müller aus der Waldmühle geholt hatte, bevor er sie anzündete. Anne berichtet den Bauern von ihrer Entdeckung und wird dabei vom Vogt überrascht. Er sperrt sie in das Verlies seiner Burg, die auf einem Nachbarberg der Bergmühle liegt.\nJörg kann sie befreien und gemeinsam fliehen sie, von den drei Waldgeistern unterstützt, vor ihren Verfolgern. Ihre Flucht endet vor der Ruine der Waldmühle. Auf Anraten der Geister beginnen die beiden mit dem Wiederaufbau der Mühle, an dem sich zunehmend auch die Bauern beteiligen. Als die Erntezeit heran ist, ist die Mühle wiederaufgebaut. \nDer Bergmüller, der die Bauern daran erinnert, ihr Korn in der nächstgelegenen Mühle mahlen zu lassen, ist zornig, als er erfährt, dass die Waldmühle wieder steht. Gemeinsam mit dem Schulzen und dem Vogt schmiedet er nun neue Pläne. Der Schulze will von Jörg und Anne Pachtzins einnehmen. Können beide nicht zahlen, würde die Mühle ihm gehören. Der gierige Bergmüller erschlägt den Schulzen jedoch, da er sich selbst als Besitzer der Mühle glaubt. Mit dem Vogt zieht er zur Mühle, um den Zins einzutreiben. Die Waldgeister geben Jörg und Anne das benötigte Gold. Da der Bergmüller nicht mit dem Vogt teilen will, reißt er Anne das Gold aus den Händen und flieht auf seinem Roß. In aller Eile hat er eine Holzbrücke manipuliert, die der ihn verfolgende Vogt mit seinen Reisigen passieren muss.\nAls die räuberischen Burgleute in den Abgrund stürzen, werden die Goldstücke in den Händen des bösen Müllers zu glühenden Kohlen. Der Blitz schlägt in die Bergmühle ein, das Anwesen des Mühlmannes verbrennt zu Schutt und Asche, die Erde tut sich flammend auf. Das Strafgericht der guten Köhler verwandelt den Bergmüller zu Stein und so ist er noch heute als Warnung im Harz zu finden.\nDer Teufel vom Mühlenberg wurde in der Umgebung von Wernigerode gedreht. Unter anderem diente die Steinerne Renne westlich von Hasserode als Filmkulisse. Einzelne Außenszenen entstanden auf dem Außengelände der DEFA-Studios in Babelsberg. Das Harzdorf des Films entstand komplett im Studio, da die Kinderdarsteller des Films nicht mit im entfernten Harz drehen durften. Die Trickaufnahmen der Szene, in der der Müller zu Stein wird, wurden von Ernst Kunstmann geschaffen.\nDer Film erlebte am 7. April 1955 im Berliner Kino Babylon und dem DEFA-Filmtheater an der Kastanienallee seine Uraufführung. Insgesamt besuchten rund 4,3 Millionen Kinozuschauer den Film und sorgten so für einen großen Erfolg der DEFA.\nDas Lexikon des internationalen Films schrieb: „Ein schlicht erzählter, von ideologischen Einflüssen nicht freier Film nach einer mittelalterlichen Sage aus dem Harz. Optisch durchaus eindrucksvoll inszeniert und wirkungsvoll gespielt.“\nDer Filmbeobachter war weniger kritisch und bescheinigte „eine beachtliche Routine in der Wahl der Landschaft, der Kostümierung, Architektur und nicht zuletzt der ausgezeichneten Trickfotografie.“ Dagegen wurde der Dialog kritisiert, „der zwischen Hans Sachs und sozialistischem Drama schwankt“.\n"
}