{
    "date": "03-05-2021 12:29:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtsmann%5Fhei%C3%9Ft%5FWilli",
    "title": "Der Weihnachtsmann heißt Willi",
    "category": "Weihnachtsfilm",
    "text": "Der Weihnachtsmann heißt Willi ist ein deutscher Kinderfilm der DEFA von Ingrid Reschke aus dem Jahr 1969.\nDer 5-jährige Peter und sein älterer Bruder Hans sind am Weihnachtstag mit ihren Geschenken auf dem Weg zu den Eltern. Während Hans ein kleines Tischchen schenken will, hat Peter zwei Kakteen besorgt. Beim raschen Überqueren der Straße fallen Tischchen und Kakteen vom Schlitten und werden von den Autos überfahren. Peter bricht in Tränen aus und beide Jungen versuchen nun, mit dem wenigen übrigen Geld doch noch ein Weihnachtsgeschenk zu bekommen. Das Kaufhaus jedoch schließt schon bald und auch an der Schießbude des Rummels haben beide kein Glück. Als auch der Rummel bereits leer ist, kauft Hans ein Los an einer Losbude – und gewinnt den Hauptpreis, eine Waschmaschine. Hans und ein Jugendlicher holen für die Maschine eine Sackkarre und Peter soll unterdessen auf den Gewinn aufpassen.\nWährend Peter wartet, erscheint ein Mann im Weihnachtsmannkostüm, stellt sich als Willi vor, schenkt Peter ein Bonbon und verschwindet schließlich mit der Waschmaschine. Peter glaubt gutmütig, dass der Weihnachtsmann die Maschine bei ihnen zuhause abgeben wird, doch Hans ist entsetzt, dass ihr Geschenk gestohlen wurde. Gemeinsam mit dem Jugendlichen und seinen Freunden nehmen sie die Verfolgung Willis auf. Der hatte Peter erzählt, dass er noch im Zirkus arbeiten muss und so führt der erste Weg zum Zirkus. Tatsächlich beschenkt Willi dort die Artisten, flüchtet jedoch vor den Kindern auf einem Pferd und wird nun zusätzlich von den Artisten gejagt. Der kleine Peter nimmt separat mit Clown Ferdinand die Verfolgung Willis auf.\nWilli gelingt es, die Verfolger abzuhängen und die im Bahnhof (Leipzig Hbf) versteckte Waschmaschine abzuholen. Er verstaut sie in einem Taxi und will nach Hause fahren, wird dabei jedoch von Clown Ferdinand entdeckt und nun von diesem verfolgt. Bald wird über Funk nach dem Taxi gesucht und Willi lässt sich vorzeitig mit der Waschmaschine absetzen. Als er die Maschine zurücklassen will, wird sie ihm von Hausbewohnern nachgetragen, da sich niemand im Haus eine Waschmaschine gewünscht habe. Auch andere Menschen begegnen Willi freundlich und die Kinder zählen ihm immer wieder ihre Wünsche auf. Als Willi sich schließlich in eine Gaststätte geflüchtet hat, findet ihn Clown Ferdinand. Er redet ihm ins Gewissen, da der 5-jährige Peter noch an den Weihnachtsmann glaube und eine derartige Enttäuschung wie Willis Fehlverhalten der gesamten zukünftigen Entwicklung des kleinen Jungen schaden könnte.\nWillis Verfolger haben aufgegeben und fahren die Jungen nach Hause. Dort steht die Waschmaschine und die Eltern von Peter und Hans freuen sich sehr. Willi und Clown Ferdinand beobachten die Szene und zwinkern sich zu.\nDer Weihnachtsmann heißt Willi war nach Daniel und der Weltmeister (1963) der zweite Kinderfilm von Regisseurin Ingrid Reschke. Es war zudem einer der wenigen DEFA-Kinderfilme der späten 1960er-Jahre für Bis-Zehnjährige.\nDer Film erlebte am 30. November 1969 im Berliner Kosmos seine Premiere. Am 29. September 1998 kam der Film als Video auf den Markt und erschien 2005 mit zwei weiteren Filmen (Die Weihnachtsgans Auguste und Die Zauberlaterne) auf der DVD Weihnachten für die ganze Familie bei Icestorm. Am 20. September 2016 veröffentlichte Icestorm erneut eine DVD-Box, in der Der Weihnachtsmann heißt Willi neben zwei weiteren Filmen (Ach du Fröhliche... und Wie die Alten sungen...) enthalten ist. Die Filme liegen in beiden DVD-Veröffentlichungen im originalen 4:3-Bildformat vor.\nDie zeitgenössische Kritik lobte, dass der Film „in sehr glücklicher Weise (nämlich ohne vordergründig belehrend zu sein) sowohl der kindlichen Phantasie freien Lauf läßt, als auch Wesenszüge der sozialistischen Gesellschaft sichtbar macht, z.B. die Liebe zu den Kindern, Hilfsbereitschaft, Solidarität.“ Andere Kritiker befanden, dass angesichts des Endes die lange Verfolgungsjagd im Film sinnlos werde. Auch erschwere die unschlüssige Erzählweise den Kindern, eine eigene Haltung zum Geschehen zu entwickeln.\nFür das Lexikon des internationalen Films war Ein Weihnachtsmann für Willi ein „liebevoll inszenierter und gradlinig erzählter Kinderfilm in der Tradition von Kästners Emil und die Detektive, der seine etwas dick aufgetragene Botschaft vom gesellschaftlichen Gemeinschaftsgefühl durch kindgerechten Humor und Spannung auflockert.“\nDie Rolle der Ramona wird im Film von Gabriele Reach (heute: Gabriele Tiefensee) verkörpert, der mittlerweile (Stand 2020) geschiedenen Ehefrau von Bundesverkehrsminister a. D. Wolfgang Tiefensee.\n"
}