{
    "date": "03-05-2021 12:18:41",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FMetall",
    "title": "Der Mann aus Metall",
    "category": "Agentenfilm",
    "text": "Der Mann aus Metall, Alternativtitel Das Phantom mit der Stahlmaske (Originaltitel: Who?), ist ein britischer Thriller aus dem Jahr 1974. Er wurde von Jack Gold nach einem 1958 erschienenen Science-Fiction-Roman (deutscher Titel: Zwischen Zwei Welten, Originaltitel: Who?) von Algis Budrys gedreht. Weite Teile des Films wurden in der Bundesrepublik Deutschland sowie in Miami gedreht. Seine Deutschlandpremiere fand am 31. März 1978 statt.\nDer Film spielt zu Zeiten des Kalten Krieges. Lucas Martino ist ein US-amerikanischer Wissenschaftler, der das Geheimprojekt Neptun leitet. Mit seinem Wagen verunglückt er schwer an der innerdeutschen Grenze, wo er von Grenzsoldaten der DDR geborgen wird. Durch den Unfall ist er zur Unkenntlichkeit verstümmelt, aber sein Gehirn bleibt unversehrt. Dr. Korthu behandelt ihn und gibt ihm einen Metallkopf als Schädelhülle. Auch andere Körperteile werden durch Metallprothesen ersetzt. Anschließend wird Martino vom KGB monatelang zum Geheimprojekt vernommen und danach wieder an den Westen ausgeliefert. Da er dort seine Identität nicht nachweisen kann, wird er von dem FBI-Agenten Rogers verhört. Der misstraut dem „Mann aus Metall“, der unbedingt wieder an seinem Projekt arbeiten will.\nRogers vermutet, dass sein Gegenspieler Oberst Azarin einen Agenten einschleusen will und der Mann aus Metall nicht Martino ist. Es folgen lange Verhöre durch Rogers. Aber weder kann der „Mann aus Metall“ nachweisen, dass er Lucas Martino ist, noch kann Rogers das Gegenteil beweisen.\nIn Rückblenden sieht man, dass Azarin mit Frank Heywood, einem ehemaligen Mitarbeiter von Martino, der in die Sowjetunion übergelaufen war, tatsächlich einen Agenten einschleusen wollte. Bei Heywood wurden die gleichen chirurgischen Eingriffe wie bei Martino vorgenommen, allerdings verstarb er nach der Operation. Dr. Korthu erklärt dies mit dem – im Vergleich zu Martino – fehlenden Lebenswillen Heywoods.\nRogers’ Vernehmungen kommen nicht weiter, doch die Regierung beschließt, dass der „Mann aus Metall“ am Projekt Neptun weiterarbeiten soll, da das Projekt zu wichtig sei. Als Rogers ihm dies mitteilt, lehnt Martino das Angebot überraschend ab.\n„Spionagefilm, der seine Spannung mehr aus den inneren Konflikten als aus äußeren Effekten bezieht.“\nEine der bekanntesten Szenen des Films wurde in einer Haupteinkaufsstraße Miamis gedreht. Joseph Bova läuft dabei mit der Metallmaske durch die Passanten, die von den Aufnahmen nicht informiert wurden. Die Kamera fängt die Blicke und Reaktionen der Bevölkerung ein.\n"
}