{
    "date": "03-05-2021 12:18:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Fzerrissene%5FVorhang",
    "title": "Der zerrissene Vorhang",
    "category": "Agentenfilm",
    "text": "\nDer zerrissene Vorhang (Originaltitel: Torn Curtain) ist ein US-amerikanischer Politthriller von Alfred Hitchcock aus dem Jahr 1966.\nEine Gruppe von Wissenschaftlern trifft zu einem Kongress in Kopenhagen ein. Zu ihnen gehören der US-amerikanische Professor Michael Armstrong, seine Assistentin und Verlobte Dr. Sarah Sherman sowie der DDR-Wissenschaftler Prof. Karl Manfred. Armstrong, der an einer Formel für ein neues Raketen-Abwehrsystem, genannt GAMMA 5, arbeitet, überrascht seine Verlobte mit der Neuigkeit, dass er Kopenhagen sofort in Richtung Stockholm verlassen werde, um neue Geldgeber für sein Projekt aufzusuchen. Damit wird sich auch die geplante Hochzeit der beiden auf unbestimmte Zeit verschieben. Armstrong schlägt Sarah vor, an seiner Stelle den Kongress in Kopenhagen weiter zu verfolgen. Sarah ist entsetzt über den plötzlichen Sinneswandel und möchte umgehend nach New York zurückreisen, als sie im Hotel zufällig erfährt, dass Michael gar nicht Stockholm, sondern Ost-Berlin gebucht hat. Kurzerhand lässt sie sich auch für diesen Flug eintragen und wird noch in der Maschine von dem entsetzten Armstrong entdeckt.\nIn Schönefeld wird Armstrong vor der versammelten internationalen Presse in allen Ehren vom Vizepräsidenten Strauss und Wissenschaftsminister Dr. Schneider empfangen. Prof. Manfred arrangiert derweil für den Überraschungsgast Dr. Sherman die Visumsformalitäten, bevor das Paar auf dem Flughafengelände von den Stasi-Mitarbeitern Gerhard und Gromek übernommen wird. Nach kurzem Aufenthalt in Berlin ist für die Wissenschaftler ein Treffen mit dem berühmten Professor Lindt an der Universität Leipzig eingeplant. Bei dieser Gelegenheit hofft Prof. Armstrong, an den fehlenden Teil der Formel für GAMMA 5 zu gelangen. In ihrem Hotelzimmer entbrennt der Streit zwischen Armstrong und seiner Verlobten erst richtig. Während er seine Mission als streng abstrakt im Sinne der Wissenschaft bezeichnet, wirft Sarah ihm schlicht Landesverrat vor.\nEin Taxifahrer fährt Armstrong zu einem abgelegenen Bauernhof, der von Agenten einer Fluchtorganisation namens „Pi“ bewohnt wird. Von dem Bauern erhält er Instruktionen und den Namen der Kontaktperson „Dr. Kosta“ für seine geplante Flucht von Leipzig nach West-Berlin, sobald er Professor Lindt den fehlenden Teil seiner Formel abgeluchst haben wird. Agent Gromek hat jedoch die Spur seines Schützlings wieder aufgenommen und riecht den „Braten der Verschwörung“. Ein Kampf zwischen Armstrong und Gromek entbrennt. Unterstützt von der Bäuerin gelingt es Armstrong, Gromek zu töten. Die Bäuerin beseitigt später Gromeks Leiche und sein Motorrad.\nZurück in Berlin wird das Paar zu einem Interview bei Herrn Gerhard geladen, bei dem Sarah ihre Mitarbeit am Wirken ihres Verlobten zusichert. Als der Stasi das Fehlen Gromeks auffällt, werden Nachforschungen angestellt. Am nächsten Tag berichtet der Taxifahrer Herrn Gerhard, was er auf dem Bauernhof gesehen hat. Derweil begeben sich die Amerikaner zusammen mit Prof. Manfred nach Leipzig, wo sie von einem neugierigen Gremium der Universität empfangen werden. Als neuer Betreuer wird ihnen der Genosse Otto Haupt vorgestellt, der den verschwundenen Gromek ersetzen wird. Bei einem Rundgang durch die Universität „stürzt“ Armstrong eine Treppe hinunter und wird anschließend von Frau Dr. Koska verarztet, die sich als Mitglied der Fluchthelfergruppe „Pi“ vorstellt. Bevor das Universitätsgremium zur ersten Befragung von Armstrong kommt, unterbricht Herr Haupt die Sitzung und meldet seinen Landsleuten flüsternd, dass Gromek zuletzt lebend auf einem Bauernhof gesichtet wurde, der vor einigen Tagen von Professor Armstrong aufgesucht worden sei. Dieser gibt einen Besuch bei entfernten Verwandten zu, bestreitet aber Gromeks Anwesenheit. Armstrongs Befragung wird daraufhin abgebrochen.\nNachdem Michael gegenüber Sarah seine tatsächlichen Spionagepläne zugunsten seines Landes offenbart hat, trifft das Paar am Abend auf einer privaten Feier von Professor Lindt ein. Armstrong kann dort näheren Kontakt zu Lindt herstellen. Bei einem Treffen am nächsten Morgen in Lindts Arbeitszimmer an der Universität verblüfft Armstrong seinen DDR-Kollegen mit der falschen Behauptung, dass GAMMA 5 in den USA bereits gebaut worden sei. Lindt behauptet, mit Armstrongs Formel würde die Konstruktion garantiert in die Luft fliegen, und versucht sie zu korrigieren. Inzwischen hat die Volkspolizei auf dem Grundstück des Bauernhofes die Leiche Gromeks entdeckt, was den Verdacht gegen Armstrong erhärtet. Noch während die beiden Wissenschaftler eifrig über die Formel diskutieren, werden in der Universität über Lautsprecher alle Studenten gebeten, nach den beiden Amerikanern zu suchen. Armstrong hat den fehlenden Teil der Formel von Prof. Lindt bereits erfahren können. Unter Mithilfe von Dr. Koska begibt er sich mit Sarah per Fahrrad quer durch Leipzig zum Fluchtbus von „Pi“, der mit etwa 20 fiktiven Reisenden besetzt ist und das Paar wohlbehalten zurück nach Berlin bringen soll.\nDer Bus wird zunächst von der Volkspolizei angehalten und untersucht, wenig später von russischen Militärdeserteuren erneut angehalten, um den Insassen Bargeld abzunehmen. Beide Ereignisse können durch tätige Mithilfe des „Reiseleiters“ der Organisation, Herrn Jakobi, sowie von Heinrich, dem Busfahrer, und Armstrong selbst entschärft werden. Die Polizei gibt dem Bus zwei Motorradstreifen zum Geleit mit. Aber der reguläre Linienbus rückt dem Fluchtfahrzeug immer näher. Eine Mitreisende, Fräulein Mann, ist aufgrund der Situation sehr nervös geworden und wird, als sie sich nicht beruhigen lässt und unbedingt aussteigen möchte, kurzerhand auf der Landstraße ausgesetzt. Der Fluchtbus erreicht schließlich Berlin, direkt hinter ihm stoppt auch der Linienbus. Die Polizeieskorte wird misstrauisch, und als alle Reisenden von „Pi“ davonlaufen, schießt sie den Flüchtenden einige Maschinenpistolensalven hinterher. Armstrong und Sarah entkommen unverletzt und machen sich auf die Suche nach ihrem nächsten Fluchthelfer, Herrn Albert.\nDabei wird das Paar von der polnischen Gräfin Kuchinska angesprochen, die Bürgen für eine Einreise in die USA sucht. Nachdem Sarah ihre Adresse aufgeschrieben hat, begeben sie sich zu Herrn Albert, von dem sie die Visitenkarte eines Reisebüros bekommen. Ein misstrauischer Pförtner hat inzwischen die Polizei gerufen, die jedoch von Gräfin Kuchinska aufgehalten wird. Vor dem Reisebüro wird das Paar von dem als Bauern verkleideten Agenten abgefangen, den Armstrong schon bei seinem ersten Zusammentreffen kennengelernt hat. Die Amerikaner sollen nun eine Ballettaufführung besuchen, an deren Ende sie vom Inspizienten in Ausstattungskörben versteckt und ins neutrale Schweden verbracht werden. Noch während der Aufführung erkennt die Ballerina im Zuschauerraum die gesuchten Wissenschaftler und lässt die Stasi anrücken. Als deren Chef Gerhard und die Volkspolizei suchend durch die Gänge des Theaters streifen, greift Armstrong zur Notlösung und ruft „Feuer!“, worauf alle Besucher panisch zu den Ausgängen strömen. Er und Sarah jedoch werden hinter einer Feuerschutztüre vor der panischen Menge in Sicherheit gebracht und in zwei Kostümkörben versteckt. Am nächsten Morgen befindet sich das Ensemble nebst Reisegepäck an Bord eines Schiffes auf der Ostsee in Richtung Schweden. Wieder ist es die tschechische Ballerina, die ahnt, dass etwas mit den Ausstattungskörben nicht stimmt. Beim Ausladen veranlasst sie einen Schiffsoffizier, auf bestimmte Körbe zu schießen, aber es sind die falschen. Das Paar ist inzwischen an der anderen Reling ins Wasser gesprungen und erreicht schwimmend neutralen schwedischen Boden.\nAls ein schwedischer Reporter das Ankunftsgelände des Hafens nach den beiden Amerikanern absucht, sitzen diese bereits in trockene Decken gehüllt vor einem wärmenden Ofen und genießen ihre wiedergewonnene Freiheit.\nNachdem sein letztes Werk Marnie (1964) finanziell enttäuscht hatte, sah sich Hitchcock für seinen 50. Film im Zugzwang, eine bessere und packendere Geschichte zu finden. Zudem mischte sich auch Universal verstärkt ein. Hitchcock wollte eigentlich die Geistergeschichte Mary Rose von James Barrie nach einem Drehbuch von Jay Presson Allen wiederbeleben. Dieses Projekt hatte er bereits vor Marnie ins Auge gefasst. Universal drängte ihn jedoch erfolgreich, das Vorhaben fallen zu lassen. Aufgrund des Erfolgs der James-Bond-Reihe und des Spionagegenres allgemein, suchte er stattdessen einen Schriftsteller, der das Drehbuch zu einem pessimistischen, realistischen Spionagethriller schreiben sollte, um den James-Bond-Gedanken zu entzaubern. Der irische Schriftsteller Brian Moore, der dafür eigens nach Kalifornien gezogen war, lieferte schließlich das Drehbuch für Der zerrissene Vorhang, das bis zu seiner Endfassung noch von weiteren (nicht genannten) Autoren bearbeitet wurde, die an den Dialogen feilten und an einigen Stellen etwas Humor hinzufügten. Nach der Premiere 1966 wurde der Film vor allem in Hinblick auf seine Herstellungstechnik als altmodisch kritisiert. Wenn Hitchcocks Jubiläumswerk auch nicht zum Liebling der Filmkritik wurde, so konnte der Film wenigstens an der Kinokasse überzeugen.\nAuf Hitchcocks ausdrücklichen Wunsch wurde Hein Heckroth als Produktionsdesigner engagiert, der für seine Ausstattung des Ballettfilms Die roten Schuhe 1948 den Oscar erhalten hatte, denn einer der Höhepunkt des Films spielt sich während einer Theateraufführung ab. Außerdem baute Heckroth mit einem schmalen Budget Teile von Kopenhagen, Ost-Berlin und Leipzig auf dem Studiogelände nach, denn die Universal-Chefs waren – anders als Hitchcock – nicht zu Ausgaben für kreative Elemente bereit. Ihnen waren berühmte Darsteller wichtiger, sodass ein beträchtlicher Teil des Budgets für die beiden Stars verwendet wurde. Der Kameramann Leonard South erinnerte sich später: „Hitch legte Wert auf Authentizität und wollte den Film in Westdeutschland drehen. Stattdessen ließ Universal eine deutsche Crew Rückwandprojektionen aufnehmen.“\nDie Originalszenen des Films wurden so ausschließlich mit Studiobauten und Rückprojektionen auf dem Universal-Gelände und in der kalifornischen Umgebung gedreht.\nNur für einige Inserts, Zwischenschnitte und Rückprojektionen verwendete Hitchcock Aufnahmen aus Europa. Von Berlin ist im Wesentlichen ein Blick auf den West-Berliner Fehrbelliner Platz mit den Dienstgebäuden der heutigen Senatsverwaltung für Stadtentwicklung und des Landesverwaltungsamtes Berlin in Wilmersdorf zu sehen. Eines der Dienstgebäude soll jedoch das in Ost-Berlin liegende \"Hotel Berlin\" sein. Außerdem sind hier einige neuere Automobile (u. a. BMW, Ford und Mercedes-Benz) zu sehen, die um 1966 sicherlich nicht in Ost-Berlin anzutreffen waren. In einer weiteren, aus West-Berlin heraus (Springer-Hochhaus) über die Mauer gefilmten Einstellung sieht man den damals noch vorwiegend aus Ruinen bestehenden Gendarmenmarkt sowie die ihn umgebenden, von Kriegstrümmern freigeräumten Brachflächen der Berliner Friedrichstadt. Sehr unwahrscheinlich ist die aus dem Stasibüro heraus sichtbare Ruinenkulisse mit Ziegelhaufen; diese waren selbst in Ost-Berlin zwanzig Jahre nach Kriegsende längst beseitigt. Auch die braunen Uniformen und Schirmmützen der Volkspolizisten in der Postamtszene haben nichts mit den blaugrauen DDR-Originalen gemeinsam. Die Außenaufnahmen vor der Leipziger Universität entstanden im Studio. Während der Busfahrt sind Außenaufnahmen aus der Region Hildesheim zu sehen. So fährt der Bus an der Gaststätte „Heidekrug“ bei Diekholzen vorbei, sowie in weiteren Szenen über den „Roten Berg“ nach Sibbesse. In der letzten Einstellung ist die Ortseinfahrt nach Sibbesse, sowie einzelne Gebäude und der damals vorhandene Bahnübergang zu erkennen. Die ersten TV-Ausstrahlungen erfolgten in einer speziell fürs amerikanische Fernsehen formatierten Version (4:3). Hier konnte man in der \"Leipziger Hügelszene\" (Aussprache zwischen Newman und Andrews) am oberen Bildrand klar die Begrenzung der Wolkenkulisse und einen Teil der Scheinwerfer erkennen.\nInzwischen wird der Film im Original-Widescreen-Format gezeigt, das den fehlerhaften Teil dieser Szene eliminiert. Eine weitere Szene aus Ost-Berlin spielt auf der Museumsinsel, als Paul Newman die Alte Nationalgalerie über den Kolonnadenhof betritt. Das Gebäude und die Säulen sind im Matte-Verfahren aufgenommen. Als Newman das Museum durch einen Hinter- oder Nebenausgang verlässt, findet er sich unmittelbar auf einer befahrenen Straße wieder, die von einer Mauer gesäumt wird. Aus den tatsächlichen Gegebenheiten vor Ort könnte er jedoch nur im Hinterhof des Pergamonmuseums herauskommen, zwischen der Poststelle im Ostflügel und den Werkstätten. Das Areal ist dort vom Viadukt der Berliner Stadtbahn (S-Bahn) und der Spree umschlossen, eine öffentliche Straße führt dort nicht entlang. Das als Taxi verwendete Fahrzeug, mit dem sich Armstrong zum Bauernhaus fahren lässt, gehört zu der Reihe BMW Neue Klasse und war in der DDR nicht verfügbar.\nLegendär ist auch, dass Hitchcock alles andere als begeistert war, als das Studio ihm die beiden Hauptdarsteller Newman und Andrews vorschrieb, deren Sterne in Hollywood gerade steil nach oben schossen. Paul Newman hatte bereits in Der Preis (1963) erfolgreich Spionageabwehr betrieben, während Julie Andrews gerade erst frischen Ruhm als Mary Poppins (1965) hatte genießen dürfen. Newman war ein Method Actor, der vom Regisseur für fast jede Szene zunächst „motiviert“ werden musste und gerne über deren Interpretation diskutierte.\nDie Darstellercrew bestand aus Amerikanern (Paul Newman, Mort Mills), Engländern (Julie Andrews, Arthur Gould-Porter), westdeutschen Akteuren (Hansjörg Felmy, Günter Strack, Wolfgang Kieling, Gisela Fischer), deutschsprachigen (Ludwig/ Louis Donath, Dr. Harold Dyrenforth, Norbert Schiller, Heinrich-Hermann „Rico“ Cattani) sowie osteuropäischen Emigranten (Lila Kedrova, Tamara Toumanova). Norbert Grupe junior, der auch als Prinz Wilhelm von Homburg bekannte deutsche Halbschwergewichtler im Boxen, spielte in der berühmten Busszene eine Statistenrolle.\nEine oft diskutierte Szene ist der Mord an dem Stasi-Mann Gromek im Bauernhaus der Fluchtorganisation „Pi“. Hitchcock wollte nach eigenen Aussagen zeigen, dass es nicht so einfach ist, einen Menschen umzubringen, wie es häufig im Film dargestellt wird. Für Armstrong und die Bäuerin entsteht zusätzlich die Notwendigkeit, Gromek geräuschlos zu töten, weil vor dem Haus ein Taxifahrer als möglicher Zeuge steht. Die Bäuerin mischt sich in den Nahkampf der Männer ein und sticht Gromek mit einem großen Küchenmesser in die Schulter, wobei die Klinge abbricht. Armstrong und Gromek würgen einander. Die Bäuerin schlägt mit einem Spaten auf Gromeks Beine ein, worauf die Männer zu Boden stürzen. In dieser Lage gelingt es Armstrong und der Bäuerin, Gromeks Kopf in den gasbetriebenen Backofen zu zwingen. Gromek stirbt schließlich durch das Gas.\nHitchcock war mit der schauspielerischen Leistung von Wolfgang Kieling als Gromek ganz besonders zufrieden und drehte mit ihm auch die „Fabrikszene“, in der nach Gromeks Tod Armstrong und Sherman eine Fabrikführung absolvieren und ihnen die Errungenschaften des „Arbeiter- und Bauernstaates“ demonstriert werden. Ein Arbeiter (ebenfalls dargestellt von Wolfgang Kieling) spricht Armstrong an, erzählt von seinem Bruder und zeigt Fotos von dessen Familie mit drei Kindern. Armstrong wird dadurch bewusst, dass er einen Familienvater getötet hat. – Diese Szene fand in der Schlussfassung keine Verwendung, da der Film mit 128 Minuten ohnehin schon länger ausfiel als ein normaler abendfüllender Kinofilm. Des Weiteren wurde es mit Hitchcocks Abneigung gegen Newmans Schauspiel begründet. Gromeks Bruder (Kieling) schneidet eine Blutwurst und Michael (Newman) fühlt sich sichtlich unwohl, weil die Bewegung des Messers an genau jene aus der Mordszene erinnert. Sarah (Andrews) schreitet ein und bespricht andere Dinge. Hitchcock hatte von Newman einen neutralen Blick gewollt, doch Newman konnte mit der \"Method\" nur emotional spielen und sich abwenden. Hitchcock gab François Truffaut die einzige Kopie dieser Szenen und Truffaut gab sie Henri Langlois für das Archiv der Cinémathèque. Dieses nicht verwendete Filmmaterial scheint unwiederbringlich verloren. Im Bonusprogramm der DVD („Torn Curtain rising“) sind einige Standfotos und Teile des Drehbuchs zu dieser Szene wiedergegeben.\nBernard Herrmann sollte – wie bei den Hitchcock-Filmen der vorangegangenen zehn Jahre – die Filmmusik komponieren. Universal  bestand darauf, dass Hitchcock den Film weniger düster umsetzte und hatte durchblicken lassen, dass man die Zeit symphonischer Filmmusiken für abgelaufen hielt. Stattdessen stellte man sich lockere, auch für den Schallplattenverkauf geeignete Unterhaltungsmusik vor. Als Herrmann nach Beendigung der Dreharbeiten Hitchcock die fertig komponierte Filmmusik vorführte, kam es zum Eklat mit Herrmann, der genau wie Hitchcock ein unwirscher, zänkischer Perfektionist sein konnte. Hitchcock verließ im Streit das Studio und ihre Freundschaft war beendet. Den Auftrag erhielt nun John Addison. Inzwischen ist Herrmanns verhinderter Soundtrack für diesen Film auf CD erhältlich, und auch auf einigen DVD-Veröffentlichungen ist er als Extra enthalten.\nDas in der Theaterszene aufgeführte Ballettstück ist Tschaikowskis Francesca da Rimini.\nDie deutsche Synchronbearbeitung entstand 1966 in den Ateliers der Berliner Synchron Wenzel Lüdecke in Berlin. Das Dialogbuch stammte von Fritz A. Koeniger, Synchronregie führte Dietmar Behnke.\nIm Vergleich zur englischen Originalfassung ist die deutsche Fassung um einige Minuten kürzer. Die Ursache ist, dass in der englischen Fassung in einigen Passagen Deutsch gesprochen wurde und diese danach auf Englisch übersetzt wurden. Da für die deutsche Fassung keine Übersetzung nötig war, wurde diese dort entfernt.\nDie deutsche VHS/DVD ist zudem an zwei Stellen der Restaurant-Szene gekürzt, die in der ursprünglichen deutschen Kinofassung noch vorhanden waren.\nAuf der deutschen Blu-ray des Films sind die Szenen mit der Übersetzung enthalten.\nDie Erstausstrahlung im deutschen Fernsehen lief am 14. August 1971 um 22.05 Uhr in der ARD.\nBeim TV-Sender Arte lief am 17. Juni 2013 eine im Vergleich zur Blu-ray leicht veränderte Fassung, bei der in den Szenen mit der überflüssigen Übersetzung stattdessen ein anderer Text gesprochen wird. Zudem wurden diese Szenen neu synchronisiert.\n„Der Meister aller Meister kocht ab und zu mit Wasser.“\n„Turbulentes Spionageabenteuer, oberflächlich und naiv in der Zeichnung des mitteldeutschen Milieus, recht spannungslos inszeniert.“\n„Spannende Spionagestory […] Wie immer löst Hitchcock das Tatsächliche auf in Suspense. Politisch deshalb naiv und unglaubwürdig, filmisch allerdings brillant. Wertung: […] sehr gut“\n„Zügig inszenierter Spannungsfilm [...]. Ein allzu breit und blutig ausgemalter Mord stört ein wenig den Genuß an den Einfällen des Regisseurs. Hitchcock-Freunde über sechzehn werden zwei Stunden lang auf ihre Kosten kommen.“\nHitchcock sitzt in einer Hotelhalle mit dem Rücken zur Kamera und hat ein Kleinkind auf dem Knie. Dabei geht die Filmmusik über in Charles Gounods Trauermarsch für eine Marionette d-moll (1872/79), der als Hauptthema für die Serie Alfred Hitchcock Presents (1955) verwendet wurde.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}