{
    "date": "03-05-2021 12:18:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FVollstrecker%5F%281970%29",
    "title": "Der Vollstrecker (1970)",
    "category": "Agentenfilm",
    "text": "\nDer Vollstrecker (Originaltitel: The Executioner) ist ein britisches Filmdrama aus dem Jahr 1970 von dem Regisseur Sam Wanamaker. Das Drehbuch verfasste Jack Pulman. Es basiert auf dem gleichnamigen Roman von Gordon McDonell. Die Hauptrollen sind mit George Peppard, Joan Collins, Judy Geeson und Oskar Homolka besetzt. Seine Weltpremiere hatte das Werk am 1. Mai 1970 in Finnland. Im Produktionsland kam der Film erstmals im Juni 1970 ins Kino. Im deutschsprachigen Raum hatte er seine Premiere erst am 21. August 1970.\nNach einer fehlgeschlagenen Aktion des Secret Intelligence Service in der Tschechoslowakei, die er von Wien aus geleitet hat, kehrt der junge Geheimagent John Shay in die Zentrale nach London zurück. Obwohl ihm seine Vorgesetzten keinen Glauben schenken, steht für John fest, dass in der Spitze des Geheimdienstes ein Doppelspion sitzt, der auch seine Aktion dem Gegner verraten haben muss. Über seine Geliebte beschafft sich John die Akten über alle in den letzten Jahren gescheiterten Aktionen. Sein Verdacht bestätigt sich schließlich; aber er wird wegen des Aktendiebstahls vom Dienst suspendiert. Seine Indizienbeweise werden wenig später von einer Untersuchungskommission zurückgewiesen. Noch aber gibt John nicht auf, obwohl er nur mit knapper Not einem Mordanschlag entrinnt. Bald gelingt es ihm, den Doppelagenten zu liquidieren. Auch die letzte Runde des gefährlichen Spiels geht an den britischen Geheimdienst, dem es mit Johns Hilfe, aber ohne dessen Wissen, gelingt, in Griechenland dem sowjetischen Geheimdienst eine empfindliche Niederlage zuzufügen.\nLetztendlich wird John doch noch befördert, weil seine Aktionen in das Konzept der Geheimdienstspitze passen.\nDer Evangelische Film-Beobachter zieht folgendes Fazit: „Aufwendig und spannend gemachter Thriller mit formalen Ambitionen, die teilweise allerdings etwas gewollt wirken.“ Das Lexikon des internationalen Films gelangt zu einem ähnlichen Ergebnis: „Psychologisch differenzierter Agentenfilm, durchgehend spannend.“\n"
}