{
    "date": "03-05-2021 12:21:59",
    "link": "https://de.wikipedia.org/wiki/Der%5FK%C3%B6nig%5Fder%5FBernina%5F%281957%29",
    "title": "Der König der Bernina (1957)",
    "category": "Heimatfilm",
    "text": "\nDer König der Bernina ist ein österreichisch-schweizerischer Heimatfilm von Alfred Lehner aus dem Jahr 1957.\nZur Zeit Napoléons Anfang des 19. Jahrhunderts: Nach drei Jahren im entfernten Kloster kehren Cilgia und Monika ins von den Franzosen besetzte Engadin zurück. Cilgia ist die Nichte des Dorfpfarrers. Auf ihrem Weg ins Dorf treffen sie auf Markus Paltram, der einst im Dorf lebte. Sein Vater war der Dorfschmied, verließ den Ort jedoch, als man ihn nach einem Unglück am Berg für einen Mörder hielt. In der Ferne ist er vor Gram gestorben. Sein Sohn kehrt nun als Erwachsener ins Dorf zurück. Er will sich als Büchsenmacher oder Schmied verdingen. Im Dorf begegnet man ihm jedoch mit Argwohn und Ablehnung. Vor allem der großsprecherische Seni macht ihm das Leben schwer. Seni hat es zudem auf die schöne Zigeunerstochter Pia abgesehen. Deren Familie verlässt das Dorf. Auf halbem Weg finden sie den schwerverletzten Siegesmund Gruber, den Sohn eines wohlhabenden Gutsbesitzers. Er wurde von Franzosen gejagt und fast erschossen. Pia und Markus bringen Siegesmund über die Grenze nach Österreich. Seni will Markus dafür vor Gericht stellen, da er Racheakte der Franzosen fürchtet. Erst als deutlich wird, dass Siegesmund der Gerettete ist, geben die Männer im Dorf Ruhe.\nWenig später wird bekannt gegeben, dass das Engadin frei ist und Napoléon sich zurückgezogen hat. Zur Feier wird ein Schützenfest veranstaltet, das Markus gewinnt. Er tanzt seinen Siegertanz mit Cilgia, die er liebt, und wird dafür von Seni und seinen Männern verspottet. Als er zu seinem Platz zurückkehrt, ist seine Büchse verschwunden. Es stellt sich heraus, dass die Zigeuner sie gestohlen haben. Pia jedoch entwendet ihrem Vater heimlich die Büchse und bringt sie zu Markus zurück, den sie verführen will. Da Markus nicht im Haus ist, sucht sie ihn auf dem Berg. Beim Versuch, ihn auf sich aufmerksam zu machen, stürzt Pia ab. Markus nimmt sie in sein Haus auf und pflegt sie gesund. Auch Siegesmund ist inzwischen gesund und besucht Cilgia. Er hat sich in sie verliebt und will sie heiraten, doch weist Cilgia ihn zurück. Sie liebt Markus. Der jedoch ist eifersüchtig und glaubt, Cilgia ziehe den reichen Siegesmund vor, zumal Markus sie erst heiraten will, wenn er seinen Namen im Dorf reingewaschen hat. Unter anderem setzt er sich dafür ein, dass in der Bernina nicht mehr gejagt wird – ein weiterer Grund, warum Seni Markus aus der Gegend vertreiben will, war die Jagd doch schon immer frei.\nSiegesmund veranstaltet für seine Retter Cilgia und Markus ein Dankesfest, auf dem er Cilgia eine Kette schenkt. Markus jedoch hat sich von dem Fest eifersüchtig ferngehalten, erscheint schließlich betrunken und pöbelt Siegesmund an. Er wird von Cilgia fortgeschickt und kehrt frustriert in seine Hütte zurück. Pia nutzt ihre Gelegenheit und verführt den betrunkenen Markus. Einige Zeit später bestellt Markus beim Dorfpfarrer das Aufgebot, weil Pia schwanger ist. Sie verstirbt bei der Geburt ihrer Tochter, die in Andenken an die Mutter ebenfalls Pia genannt wird. Pias Tod hat Markus aus dem Dorf getrieben. Er lebt nun in den Bergen, rettet verunglückte Menschen am Berg und kümmert sich um die Wildtiere. Beim Ständetag hat er mal wieder eine Eingebung eingereicht, nach der die Bernina für Jagden gesperrt werden soll; eine erste wurde abschlägig beschieden. Markus’ Verdienste um die Menschen werden über die Bernina hinaus bekannt und der Sohn des Landrats, Konrad, schreibt über Markus das Lied König der Bernina, das bald in aller Munde ist.\nZwei Jahre sind seit dem Tod Pias vergangen. Ihre Tochter wächst beim Pfarrer auf. Siegesmund wiederum hat vergeblich um Cilgia geworben, die inzwischen auf seinem Hof als Haushälterin arbeitet. Cilgia kann jedoch Markus nicht vergessen; eine von ihm für Vater Gruber geschaffene Büchse erinnert sie täglich an ihn. Nachdem Siegesmund Cilgia mit Gewalt nehmen wollte und sein Vater dies verhinderte, nimmt Siegesmund die Büchse an sich und geht ins Dorf. Von Seni erfährt er den Weg in das von Markus bewachte, jagdfreie Gebiet. Dort angekommen, schießt er in die Luft und erwartet Markus. Er will ihn töten, doch gelingt es Markus, Siegesmund in die Flucht zu schlagen. Beim Abstieg stürzt Siegesmund vom Berg. Er wird von Markus zurück ins Dorf getragen und die Einwohner glauben, Siegesmund sei tot. Der Landrat verhaftet Markus wegen Mordes, doch hat Siegesmund überlebt und nimmt die Schuld auf sich. Er erkennt bestürzt, dass ihm Markus nun bereits zum zweiten Mal das Leben gerettet hat. Konrad wird wenig später zum neuen Landrat gewählt und verkündet als erste Amtshandlung, dass der Ständetag die Bernina zum Naturschutzgebiet erklärt hat, was eine Jagd für die Zukunft untersagt. Es kommt zum glücklichen Ende und der versöhnte Markus wird mit Pia und Cilgia nun eine Familie gründen.\nDer König der Bernina beruht auf dem gleichnamigen Roman des Schweizer Schriftstellers Jakob Christoph Heer aus dem Jahr 1900. Die Hauptfigur Markus Paltram weist dabei Züge von Gian Marchet Colani auf. Produzent Erwin C. Dietrich, der 1956 die Urania-Film in Zürich gegründet hatte, sicherte sich neben der Option an diesem Stoff auch die Rechte für Heers An heiligen Wassern (1898), denn beide Romane waren seit ihrer Erstpublikation Bestseller geblieben. Um die Akzeptanz beim Publikum zu erhöhen, wurde der Film im Unterschied zum Roman mit einem Happyend versehen.\nGedreht wurde der Film in Guarda und Pontresina sowie am Piz Morteratsch im Engadin. Dazu musste die vorwiegend österreichisch-deutsche Crew mitsamt zweihundert Statisten hierhin gebracht werden. Schlechtes Wetter und ein Hotelbrand erschwerten die Dreharbeiten.\nDie Innenaufnahmen entstanden in den Rosenhügel-Filmstudios der Wien-Film. Die Bauten stammen von Nino Borghi, die Kostüme schuf Leo Bei. Es singen die Mozartsängerknaben. Die Schüler einer Schulklasse tragen die Lieder Die Berge sind frei und Der König der Bernina vor.\nDer König der Bernina erlebte am 9. August 1957 in Stuttgart seine Premiere. Schweizer Erstaufführung war am 26. Oktober 1957 in Zürich; die österreichische Erstaufführung erfolgte am 8. November 1957 in Wien. Der Film brachte nur dürftige Einnahmen, was auf die biedere Machart und die damalige Übersättigung des Marktes mit Heimatfilmen zurückgeführt wird.\nDerselbe Stoff wurde bereits 1929 als später Stummfilm Der König der Bernina in Hollywood von Ernst Lubitsch verfilmt.\nFür den film-dienst war Der König der Bernina ein „äußerst mäßig inszenierter, schauspielerisch niveauloser Heimatfilm, der vergeblich versucht, an die Bergfilm-Tradition des deutschsprachigen Kinos anzuknüpfen.“\nGertraud Steiner nannte die Naturaufnahmen des Films besser als die Handlung, die typische Heimatfilmklischees der Zeit bedient: Während die blonde, unschuldige Cilgia als guter Frauentypus am Ende den Mann erhält, wird die schwarzhaarige Zigeunerin Pia als „Symbol für die beunruhigende, außergewöhnliche, sexuell aktive Frau […] mit dem Tod ‚bestraft‘, zumindest dramaturgisch.“\n"
}