{
    "date": "03-05-2021 12:29:13",
    "link": "https://de.wikipedia.org/wiki/Der%5FBulle%5Fvon%5FT%C3%B6lz%3A%5FDer%5FWeihnachtsmann%5Fist%5Ftot",
    "title": "Der Bulle von Tölz: Der Weihnachtsmann ist tot",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerMord im Kloster\nNachfolger →Kochkünste\nDer Weihnachtsmann ist tot ist ein deutscher Fernsehfilm von Udo Witte aus dem Jahr 2005 nach einem Drehbuch von Sylvia Haider. Es ist die 57. Folge der Krimiserie Der Bulle von Tölz mit Ottfried Fischer als Hauptdarsteller in der Rolle des Hauptkommissars Benno Berghammer. Die Erstausstrahlung erfolgte am 14. Dezember 2005 auf Sat.1.\nSusanne Kreuzer gibt ihr Baby Lukas für kurze Zeit in die Obhut eines Weihnachtsmannes, der vor dem „Bankhaus Bad Tölz“ Werbezettel verteilt. Sie will nur schnell den Haustürschlüssel von ihrem Mann Max abholen, der bei der Bank arbeitet. Als sie kurz darauf wieder zurückkommt, ist das Baby aus dem Kinderwagen verschwunden – und mit ihm besagter Weihnachtsmann. Die Kommissare Benno Berghammer und Sabrina Lorenz schließen eine Entführung, um Geld zu erpressen, nicht aus und fahnden nach dem Weihnachtsmann. Es handelt sich um den Studenten Christoph Mader, der jedoch glaubhaft versichern kann, dass er nicht der Entführer ist.\nBenno Berghammers Mutter Resi sucht Emma Kreuzer, die Mutter des Kindsvaters, auf und bittet sie, sich doch um ihren Sohn Max zu kümmern, während seine Frau im Krankenhaus ist. Von der Entführung zeigt Frau Kreuzer sich unbeeindruckt und meint, Susanne sei selbst daran schuld, weil sie das Kind an der Kälte alleine gelassen habe. Da hört Frau Berghammer aus dem Nebenzimmer Babylaute, verschafft sich Zutritt und findet den kleinen Lukas. Um das ohnehin gespannte Verhältnis zwischen Emma und Max Kreuzer nicht weiter zu verschlechtern, geben die Kommissare dem Kindsvater gegenüber an, das Baby sei anonym im Polizeipräsidium abgegeben worden.\nAm Morgen darauf liegt ein toter Weihnachtsmann vor der Kapelle am Kalvarienberg. Das Opfer ist Valentin Obermaier, ein schwer verschuldeter, spielsüchtiger Geschäftsmann, der seine Familie mehrmals an den Rand des Ruins gebracht hat. Laut Gerichtsmediziner Dr. Robert Sprung ist die Todesursache ein Schädelbruch, herbeigeführt durch mehrere Schläge mit einem harten Gegenstand auf den Hinterkopf.\nEs gibt jede Menge Motive und Verdächtige: die Ehefrau des Opfers, Margit Obermaier, die sich scheiden lassen wollte, dann Obermaiers Geschäftspartner Leo Kainz, ein Freund aus Jugendtagen, der Valentin nie verzeihen konnte, dass er ihm seine große Liebe Margit weggenommen hatte, und schließlich Margits Vater, Herr Lutz, dem sein Schwiegersohn immer ein Dorn im Auge war. Doch die drei geben sich gegenseitig Alibis für die Tatzeit.\nUnter den persönlichen Gegenständen des Toten befindet sich ein Prospekt des Bankhauses Bad Tölz mit der privaten Handynummer von Max Kreuzer. Darauf angesprochen, gibt der Bankangestellte an, Valentin Obermaier habe ihn um Aufschub seiner Kreditzinsen gebeten; als Sicherheit habe er sein Haus angeboten, aber noch mit seiner Frau darüber sprechen wollen. Die Nummer habe er Obermaier gegeben, damit dieser ihn auch außerhalb der Dienstzeit erreichen könne; doch er habe sich nicht mehr gemeldet.\nVon Obermaiers sechsjähriger Tochter Kathrin erfährt Kommissarin Lorenz, dass sie sich von ihrem Papa zu Weihnachten eine Babypuppe, die richtig weinen kann, gewünscht hat. Eine Quittung eines Spielwarengeschäfts bestätigt den Kauf, doch die Puppe ist spurlos verschwunden.\nLeo Kainz wird vorübergehend festgenommen, weil sich herausstellt, dass Valentin Obermaier ihm ein faules Grundstücksgeschäft vermasseln wollte, was ein astreines Tatmotiv darstellt, doch er wurde im fraglichen Zeitraum in verschiedenen Gaststätten gesehen.\nAn der Kleidung des Opfers wird Fremdblut festgestellt, das Herrn Lutz, seinem Schwiegervater, zugeordnet werden kann. Er gibt den Mord zu, doch beim Lokaltermin stellt sich heraus, dass er keine Ahnung vom Tathergang hat und nur seine Tochter schützen wollte.\nBenno Berghammer hat sich in den vergangenen Tagen mehrmals mit Thea Wild, einer alten Bekanntschaft, getroffen. Als sie ihn fragt, ob er sie heiraten wolle, behauptet er, er sei bereits verheiratet, worauf sie ihn einen Ehebrecher schimpft und enttäuscht von Dannen zieht. Vor ihrer Heimreise möchte sie ihn aber doch noch einmal sehen. Zur Verabredung nimmt er seine Kollegin Sabrina mit und borgt sich den kleinen Lukas aus, der sich in Resi Berghammers Obhut befindet. Er schickt Sabrina mit dem Kind voraus ins Lokal und zeigt einer Kioskbesitzerin die Fäustlinge des Babys, die sie am Monogramm als diejenigen wiedererkennt, die Valentin Obermaier am Tattag in der Manteltasche gehabt hat. Nun stellt sich den Kommissaren die Frage, wie die Fäustlinge den Weg zu Valentin Obermaier und zurück zu Lukas gefunden haben. Max Kreuzer gibt an, die Handschuhe seien im Briefkasten gewesen; Obermaier habe sie wohl nach der Entführung am Boden gefunden und eingeworfen.\nAls die Meldung hereinkommt, dass an der Isar eine Kinderleiche angeschwemmt wurde, sind die Kommissare geschockt; bei der Bergung stellt sich aber heraus, dass es sich um die verschwundene Puppe handelt. Zurück im Kommissariat, erhält Sabrina Lorenz ein Paket; sie hat für die kleine Kathrin eine Ersatzpuppe bestellt. Als Polizist Anton Pfeiffer anfangs glaubt, es mit einem echten Baby zu tun zu haben, dämmert Benno Berghammer, dass es einem verzweifelten Kindsvater auch so ergehen könnte. Max Kreuzer hält dem Ermittlungsdruck nicht länger Stand und legt ein Geständnis ab. Er gibt an, Obermaier habe ihn angerufen und Lösegeld gefordert. Mit dem Schlüssel des Filialleiters habe er das Geld aus dem Tresor geholt. Bei der Übergabe sei durch ein Missgeschick des Erpressers das vermeintliche Baby zu Boden gefallen. Daraufhin sei er ausgerastet und erst wieder zu sich gekommen, als Obermaier blutüberströmt vor ihm lag.\nUm Geld zu sparen, fällt Resi Berghammer im Wald einen Weihnachtsbaum. Förster Meixner ertappt sie auf frischer Tat und erstattet Anzeige. Polizist Anton Pfeiffer versucht erfolglos, ihn davon abzubringen. Es bedarf mehrerer Anläufe, bis Pfeiffer den richtigen Augenblick erwischt, um Benno Berghammer über die Anzeige in Kenntnis zu setzen. Der Kommissar lobt den Polizisten für seine Loyalität und verhandelt mit Meixner über eine Entschädigung. Schließlich gibt sich der Förster mit 20 Euro zufrieden und zieht die Anzeige zurück.\nDie Dreharbeiten erfolgten in Bad Tölz und bei der Pestkapelle Wackersberg; als Schauplatz für die „Pension Resi“ diente das Hollerhaus Irschenhausen.\nIn dieser Folge schlüpfte Udo Thomer zum letzten Mal in die Rolle des Polizisten Anton Pfeiffer. Thomer erlag am 12. Januar 2006 seinen schweren Kopfverletzungen, die er sich zehn Tage zuvor bei einem Treppensturz zugezogen hatte.\nDie Programmzeitschrift TV Spielfilm schreibt: „Wirr, aber mei: Da rieselt Schnee drüber.“\n"
}