{
    "date": "03-05-2021 12:32:38",
    "link": "https://de.wikipedia.org/wiki/Der%5FPrinz%5Fim%5FB%C3%A4renfell",
    "title": "Der Prinz im Bärenfell",
    "category": "Märchenfilm",
    "text": "\n\nDer Prinz im Bärenfell ist ein deutscher Märchenfilm von Bodo Fürneisen aus dem Jahr 2015. Als Vorlage diente das Grimmsche Märchen Der Bärenhäuter. Der Rundfunk Berlin-Brandenburg produzierte das Werk in Koproduktion mit dem Saarländischen Rundfunk für die ARD-Reihe Sechs auf einen Streich.\nPrinz Marius ist eitel und unwillig sich zu binden. Seine tägliche Körperpflege geht ihm über alles. Bei einem Ausritt gerät er in eine Falle des Teufels. Für seine Freiheit muss er allerdings einen Pakt mit dem Teufel eingehen: Bis zur Tag-und-Nacht-Gleiche muss er eine Frau finden, die ihn trotz seines Aussehens wahrhaftig liebt. Angeberisch behauptet Marius, dass dies ein leichtes sei. Doch der Teufel will seine Seele unbedingt haben und verwandelt ihn in einen Menschen mit Bärenfell. Ein goldener Ring besiegelt den Pakt. Tiere und Menschen flüchten vor ihm, auch seines Geruchs wegen, und selbst sein Vater erkennt ihn nicht. Dieser glaubt sogar, das Untier habe seinem Sohn etwas angetan und lässt mit Belohnung Jagd auf ihn machen. So zieht sich Marius in den Wald zurück. Eines Tages stiehlt er auf einem Bauernhof Brot. Dabei begegnete ihm Elise, welche auf dem Hof für ihre Tante Hedwig arbeitet. Sie merkt, dass er kein böses und gefährliches Tier ist. Doch wird Marius bei diesem Diebstahl von Kilian, dem Sohn Tante Hedwigs, angeschossen und flüchtet in den Wald. In der folgenden Nacht wird er von Elise gesucht, gefunden und in der Scheune versteckt, wo sie ihn gesund pflegt. Als die Tante ihn entdeckt, muss der Prinz im Bärenfell erneut fliehen. Elise hilft ihm bei der Flucht. Beim Abschied merkt Elise, dass sie sich verliebt hat und so zerbricht Marius den goldenen Ring und gibt Elise eine Hälfte. Der Bann ist gebrochen. Als Prinz kehrt Marius wieder auf den Bauernhof zurück, um Elise als Frau heimzuführen. Diese erkennt ihn zunächst nicht, sagt, sie liebe einen anderen. Dann zeigt er ihr jedoch seine Hälfte des Ringes und er nimmt sie mit zu sich auf das Schloss.\nDie Dreharbeiten fanden vom 2. Juni 2015 bis zum 23. Juni 2015 unter anderem in Potsdam auf dem Belvedere auf dem Pfingstberg, im Berliner Stadtbad Neukölln und im Kleinen-Spreewald-Park statt. Die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2015. Am 3. Dezember 2015 erschien die DVD bei EuroVideo GmbH.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}