{
    "date": "03-05-2021 12:32:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FMuck%5F%281944%29",
    "title": "Der kleine Muck (1944)",
    "category": "Märchenfilm",
    "text": "\nDer kleine Muck ist ein deutscher Märchenfilm von Franz Fiedler aus dem Jahr 1944. Er basiert lose auf dem Märchen Die Geschichte von dem kleinen Muck von Wilhelm Hauff. Im Vorspann heißt es Der kleine Muck, ein Märchen für große und kleine Leute von Ruth Hoffmann nach einem Bühnenspiel von Friedrich Forster.\nEin Schlaflied ertönt. Der Mondmann beginnt zu erzählen. Die Namen aller Kinder, die unten auf der Erde geboren würden, schreibe er in sein Buch. Er erinnert sich, was vor zwölf Jahren geschah. Dreißig Kanonenschüsse kündeten von der Geburt einer Prinzessin, die König Silberhaar und Königin Herzelinde geboren worden war. Am selben Tage wurde dem Schmied Muck ein Sohn geboren, der ebenfalls den Namen Muck erhielt. So wurde es von Stadtschreiber Krickel niedergeschrieben. Der Mondmann erschien kurze Zeit später bei der kleinen Königstochter Mareile und wünschte ihr, dass sie nur glückliche Tage haben möge. Und sollte die kleine Prinzessin doch einmal weinen müssen, so sollten ihre Tränen blanke Perlen werden. „Und nur ihr allein, Königin, sollt merken, wenn euer Töchterlein in Not ist und nur in Eurer Hand sollen sich diese Perlen in salzige Tränen zurückverwandeln.“ Damit verabschiedet er sich von der Königin und begibt sich weiter zum kleinen Muck: „Auch du sollst sehr glücklich werden, kleiner Muck. Und wenn du einmal in Not bist, so will ich dir helfen, ich der alte Mondmann.“ So sei es vor zwölf Jahren gewesen, erinnert sich der Mondmann.\nDie inzwischen 12-jährige Prinzessin führt ein glückliches Leben, der kleine Muck hingegen hat sowohl Vater wie auch Mutter verloren. Bei dem Jungen erscheinen kurz hintereinander drei Männer, die Geld von ihm verlangen, das ihnen sein verstorbener Vater schulde. Sie alle rennen zum Stadtschreiber, um ihre Ansprüche auf das Haus, das der kleine Muck bewohnt, anzumelden. Zur selben Zeit wird die leere Kutsche des Königs gefunden, mit der Prinzesschen Mareile und Prinz Goldhaar unterwegs waren. Der König ist erzürnt, dass man nicht besser auf seine Kinder aufgepasst hat, lässt die Verantwortlichen ins Gefängnis werfen, und setzt 100.000 Goldtaler für denjenigen aus, der ihm seine Kinder zurückbringt.\nAuch der kleine Muck hat von der ausgesetzten Summe gehört und träumt davon, die Königskinder zu finden. Da naht auch schon der Mondmann und spricht ihm Mut zu und versichert ihm, dass er ihn bei seinem Vorhaben unterstützen werde. So macht der kleine Muck sich auf den Weg. In Pfefferkuchenhausen versucht er sein Glück. Gutmütig steht er einer alten Frau bei, die von den Kindern des Ortes geärgert wird. Frau Ahavzie, so heißt die alte Dame, nimmt ihn daraufhin mit in ihr Haus. Dort wird er schon bald von der Alten herumkommandiert und muss ihr zu Diensten sein. Immer wieder drängt sich der Straßenhund Bello ins Haus und winselt vor einer verschlossenen Tür, was der garstigen alten Frau überhaupt nicht passt. Als sie allein ist, hört man sie frohlocken: „Das gibt einen guten Braten für meinen Bruder Bumbo.“ Der wiederum träumt im Wald davon, endlich wieder einmal Menschenfleisch essen zu können. Er hat die kleine Prinzessin in seiner Gewalt und meint triumphierend: „Kein Mensch kann wissen, dass der Riese Bumbo ein solch kostbares Vögelchen gefangen hält.“ Er nennt Mareile Gänsetrine und bringt sie damit zum Weinen, dass er davon spricht, sie bald heiraten zu wollen. Erfreut sieht er dann zu, wie ihre Tränen sich zu Perlen verwandeln und nimmt sie ihr gierig ab.\nDer kleine Muck träumt und sieht am Ende seines Traums einen großen Schlüssel. Bello ist wieder bei ihm und bellt vor der verschlossenen Tür im Haus von Frau Ahavzie. Der kleine Muck sucht und findet einen Schlüssel. Hinter der Tür stößt er auf Perlen über Perlen und auch den Zauberstab und die Zauberschuhe, die er in seinem Traum gesehen hat. Er zieht sich die Schuhe an, damit sie ihn dort hinbringen, wo Frau Ahavzie gerade ist, und landet an einem kleinen Waldbach. Und dann hört er auch schon die Stimme von Frau Ahavzie und belauscht das Gespräch zwischen ihr und ihrem Bruder, dem Riesen Bumbo. Sie habe einen feinen Braten für ihn, einen Jungen namens Muck. Dafür verlangt sie viele Perlen. Bumbo ruft nach Trine und kaum spricht er vom Heiraten, fließen auch schon Tränen, die sich zu Perlen formen. Morgen wolle sie ihm den Bengel bringen. Wenn er nicht wolle, dann habe sie ja noch ihren Zauberstock, wenn sie sage: „Hau mein Stöckchen, hau“, dann werde er ihn schon hertreiben. Der kleine Muck ist froh, das alles gehört zu haben. Etwas später sieht er seine Vermutung bestätigt, dass es sich bei Trine Gänsemagd um die verschwundene Prinzessin Mareile handelt. Als er sie anruft, erschrickt sie sich sehr, und ihre Tränen fallen als Perlen zur Erde. Der Mondmann erscheint und erzählt Muck, dass er mit diesen Perlen zum König Silberhaar mittels des Zauberstocks eilen solle.\nIm Schloss angekommen, trifft Muck auf den vom König engagierten Schnellläufer Dünn und behauptet, schneller laufen zu können, als er, was er auch mithilfe des Zauberstocks sofort unter Beweis stellt. Als ihm die Perlen aus seinem Taschentuch fallen, bringt man die Kleinode zum Königspaar. Als eine Träne der weinenden Königin auf eine der Perlen fällt, löst sie sich auf. Nun weiß die Königin, dass es Tränen ihrer Tochter sind. Man befiehlt einem Diener, sofort den kleinen Muck zu holen. Als der Junge ein Bild der Königstochter sieht, ruft er, „ja, das ist sie, die Trine, die Gänsetrine.“ Königin und König sind völlig außer sich und stellen viele Fragen. Der kleine Muck will die Prinzessin nun herbringen und auf seinen Befehl: „Ich will zu Bumbo“, setzen sich die Zauberschuhe in Bewegung.\nInzwischen ist Frau Ahavzie mit Bello, den sie ihrem Bruder nun anstatt des verschwundenen Mucks als Braten offerieren will, bei dem Riesen fast zeitgleich mit dem kleinen Muck angekommen, sodass er hören kann, wie sie mit Bello spricht, und meint, keiner wisse, dass er verzaubert sei und keiner werde diesen Zauber lösen können, denn niemand wisse ja seinen Namen … „Goldhaar!“ ruft der kleine Muck geistesgegenwärtig, und ein fürchterliches Gewitter bricht los, während Muck den Stock auf die Alte niederfahren lässt, die schreiend davonläuft. Tausendmal bedankt sich der nun entzauberte Prinz bei ihm und geht seine Schwester holen. Da naht ganz plötzlich der Riese Bumbo. Muck befiehlt seinem Zauberstab: „Stöckchen liebes Stöckchen hau, hau den dummen Riesen blau, jag’ den Bumbo aus dem Land, ewig sei er draus verbannt.“ So geschieht es. „So nun haltet euch mal beide an der Kette fest“, befiehlt der kleine Muck den Königskindern, „ich will euch doch schnell nach Hause bringen“. Im Palast herrscht Ungeduld und Sorge, ob die Kinder wohl kommen werden? Die Tür öffnet sich und Jubel bricht aus, dem ein fröhlicher Tanz folgt. Der kleine Muck bedankt sich beim Mondmann für seine Hilfe.\nDie Dreharbeiten begannen am 1. Oktober 1943 und dauerten bis zum 31. März 1944. Der Film kam im Dezember 1944 in die Kinos, wurde aber ausschließlich in Matineen und Sonderveranstaltungen gezeigt.\nIm Film werden mehrere Lieder gesungen. Die Königin singt dem winzigen Prinzesschen das Schlaflied „Schlaf Kindlein, schlaf“ vor, ebenso wie die Mutter des kleinen Muck es ihrem Söhnchen vorsingt. Als der kleine Prinz Goldhaar hinzukommt, nimmt die Königin ihn auf den Schoss und singt beiden Kindern das Wiegenlied „Summ, Summ, Summ, mein Kindchen ist nicht dumm“ vor. Die zur Gänsetrine degradierte Prinzessin singt beim Gänseaustreiben „Bulle, bulle kommt heraus, die Sonne ist da …“ sowie „Tanze, tanze Gänsemagd, darfst nun schön sein, bis es tagt“.\nDer Darsteller des kleinen Muck, Willy Puhlmann (* 1934), der sich später Rico Puhlmann nannte, starb 1996 bei einem Flugzeugabsturz.\nDie Filmbauten stammen von Carl Roys und Anton Hecht, für Kameramann Karl Attenberger war dies der erste Kinospielfilm im Dritten Reich seit seiner vorübergehenden Kaltstellung 1941.\nAnders als im Originalmärchen und der Märchenverfilmung der DEFA von 1953, ist der kleine Muck in dieser Verfilmung nicht kleinwüchsig. Zwar findet er auch besagte Pantoffeln und einen Zauberstab. Im Märchen jedoch findet dieser Zauberstock vergrabene Schätze. In dieser Verfilmung orientiert man sich eher an dem Prügelstock aus dem Märchen Tischchen deck dich. Im Märchen findet der kleine Muck eine Stellung beim Sultan, wird des Diebstahls bezichtigt, fällt in Ungnade und landet im Gefängnis. Mittels zweier Feigenbäume, von denen ein Baum Früchte produziert, die den Menschen riesige Eselsohren und lange Nasen wachsen lassen und der andere Baum Früchte, die diese Missbildungen wieder beheben, wird der Sultan vom kleinen Muck bestraft.\nDas Lexikon des internationalen Films verglich diese Märchenverfilmung mit der Verfilmung von 1953 und entschied sich ganz klar für jene spätere Fassung. Die Kritik las sich wie folgt: Kindgerechte Verfilmung des Märchens von Wilhelm Hauff mit einfacher Handlungsführung und heiteren Einlagen. Der Film vermag jedoch in keinem Moment mit Staudtes von Humanismus und optischer Brillanz geprägter Version (Die Geschichte vom kleinen Muck, DDR 1953) zu konkurrieren.\nCinema war der Ansicht, darauf hinweisen zu müssen, dass es sich bei diesem Film „nicht um den farbigen Defa-Klassiker von 1953“ handele. Dem Film selbst wurde bescheinigt, dass er „wenig einfühlsam“ sei.\nRon Schlesinger schrieb seinerzeit in seinem Forschungsprojekt Rotkäppchen im Dritten Reich, dass vor allem Willy Puhlmann als kleiner Muck „Spaß am Schauspielern“ habe. Weiter heißt es in seiner Kritik: „Der Neunjährige füllt seine Rolle so authentisch, locker und professionell aus, dass der (heutige) Zuschauer dabei leicht seine Funktion als NS-Märchenheld vergessen kann …“\n"
}