{
    "date": "03-05-2021 12:22:15",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FFeind",
    "title": "Der unsichtbare Feind",
    "category": "Heimatfilm",
    "text": "Der unsichtbare Feind (Originaltitel: The Silent Enemy) ist ein völkerkundlicher Dokumentarfilm mit einer Spielhandlung, den Harry P. Carver (1876–1952) zwischen 1928 und 1930 über das Leben von Indianern im nördlichen Kanada drehte. Regieassistent war Earl M. Welch. Das Drehbuch verfasste Richard Carver nach einer Geschichte von W. Douglas Burden. Die Darsteller waren Laien. An den Kameras standen Horace D. Ashton, Frank M. Broda, William Casel und Otto Durkoltz. Chefkameramann war Marcel Le Picard. Der Tierexperte des Teams war Dr. Alan Bachrach. Produziert wurde der abendfüllende Film von W. Douglas Burden und William C. Chanler auf Initiative des New Yorker American Museum of Natural History.\nDer Film steht in der Tradition ähnlicher ethnographisch interessierter Filmprojekte der Stummfilmzeit wie Nanook of the North (1922) von Robert J. Flaherty, Grass (1925) und Chang (1927) von Merian C. Cooper und Ernest B. Schoedsack, bis hin zu Friedrich Wilhelm Murnaus Tabu (1931).\nMit dem ‘unsichtbaren Feind’ des Filmtitels ist der Hunger gemeint, der das Überleben kanadischer Ojibwa-Indianer jeden Winter bedrohte, wenn es im Herbst zu wenig Wild zu erjagen gab. Als die Nahrung für den Stamm wieder einmal knapp wird, muss sich Chetoga, der Häuptling, entscheiden zwischen dem Ratschlag des Jägers Baluk, sich nach Norden zu wenden, wo es die großen Caribou-Rentierherden gibt, und der stillschweigenden Empfehlung des Medizinmannes Dagwan, zu bleiben. Er folgt schließlich Baluk, doch auf dem Weg nach Norden müssen sie große Entbehrungen erleiden, und der Konflikt zwischen Baluk und Dagwan wird immer tiefer. Dass beide um die Häuptlingstochter werben, kommt noch erschwerend hinzu. Immer wieder versucht Dagwan, den Häuptling zur Umkehr zu überreden. Er macht Baluk für den Misserfolg der Expedition verantwortlich und will ihn sogar den Göttern opfern lassen, um sie zu besänftigen. Erst, als endlich die ersehnten Herden gesichtet werden, wendet sich das Blatt: nun wird Dagwan ausgesetzt und damit dem ‘unsichtbaren Feind’, dem Hungertod, überantwortet.\nDie Dreharbeiten im Temagami Forest Reserve, Ontario, Kanada dauerten ein Jahr, ein weiteres der Schnitt, um aus den 25,000 feet Negativmaterial die 8,000 feet zu machen, die schließlich zur Aufführung kamen. Rund 100 Indianer waren an den Aufnahmen beteiligt. Die Produktionskosten beliefen sich auf rund 200.000 US-Dollar, in heutiger Kaufkraft 3.056.519 Dollar.\nDer Film kam am 2. August 1930 in die amerikanischen Lichtspielhäuser. In Paris hatte er sein Debüt am 9. Januar 1931, in Deutschland lief er unter dem Titel \"Der unsichtbare Feind\". Er wurde auch in Portugal und Brasilien gezeigt. Verleihfirma war die Paramount Pictures Co.\nDer Film, an der Schwelle zur Tonfilmzeit entstanden, wurde mit einer Lichttonspur nach dem ‘Movietone’-System versehen, die zu Beginn einen Prolog, gesprochen von Häuptling Yellow Robe, enthält. Dazu Illustrationsmusik verschiedener Komponisten, darunter welche des 1924 in die USA eingewanderten Karl Hajos (1889–1950). Ansonsten ist der Film stumm und erzählt seine Geschichte in Zwischentiteln von Julian Johnson.\nDas Lied “Rain Flower” wurde von Sam Coslow und Newell Chase, der “Song of the Waters” von Massard Kur Zhene geschrieben, die Worte dazu dichtete Leo Robin.\nDer Film enthält eine der ersten Aufnahmen, die mit einem Zoomobjektiv (Transfokator) gemacht wurden.\nSo groß der Erfolg des Films bei der Kritik war, so wenig brachte er seinen Machern ein. Er war ein box-office failure und wurde, nachdem er nur kurz in den Kinos gelaufen war, in gekürzter und für erzieherische Zwecke bearbeiteter Form weiter ausgewertet. Oft wurde er in Kirchen und Schulen sogar unentgeltlich gezeigt.\nIm Jahr 1973 wurde The Silent Enemy von Filmhistoriker Kevin Brownlow und Filmrestaurator David Shepard restauriert und im American Film Institute in Washington, D.C. wieder aufgeführt. Er ist inzwischen auch auf DVD erschienen.\nEine deutsch übersprochene Fassung stellte Jürgen Labenski 1997 für das ZDF her.\nIn dem 2009 in Kanada entstandenen Dokumentarfilm Hollywood-Indianer (Originaltitel Reel Injun) wurde Filmmaterial aus The Silent Enemy verwendet.\nDer Kulturkanal ARTE strahlte den Film am Dienstag, den 23. Oktober 2012 um 23.40 Uhr mit einer neuen Musikbegleitung von Siegfried Friedrich aus. Die Restaurierung hatte Lobster Film, Paris besorgt.\n\"Die Geschichte von “The Silent Enemy” ist auf das Wesentliche reduziert. Es geht ums nackte Überleben und darum, wie leicht eine falsche Entscheidung tödliche Folgen für eine ganze Volksgruppe haben kann. Der omnipräsente Kampf gegen den Hunger, symbolisiert durch einen zähnefletschenden Wolf, ist das ernste Thema vor dessen Hintergrund sich die Konflikte der Figuren entfalten. Das physische Leid bringt die Indianer gegeneinander auf und führt dazu, dass sie – nach den Kriterien westlicher Ethik – drakonische Maßnahmen wie die Opferung eigener Stammesangehöriger ergreifen. “The Silent Enemy”, der trotz seiner Spielhandlung an einen ethnographischen Dokumentarfilm erinnert, ist aus der Neugier auf eine fremde Kultur geboren und nicht aus kommerziellem Kalkül. Seine Initiatoren, das New Yorker “Museum of Natural History”, stammten auch nicht aus der Filmbranche. Ebenso wenig wie die Darsteller – die Rollen werden ausnahmslos von First Nations gespielt, die sich selbst verkörpern und zum ersten Mal vor der Kamera stehen. “The Silent Enemy” ist ein wertvolles Zeugnis einer einmaligen Kooperation zwischen “Indianern und Weißen”, die filmästhetischen, historiographischen und dokumentarischen Charakter zugleich hat.\" (Kritik bei moviepilot)[10]\n\"Der vom New Yorker ‘Museum of Natural History’ in Auftrag gegebene Film ‘The Silent Enemy’ ist, ähnlich dem berühmten ‘Nanook, der Eskimo’, eine Mischung aus Spiel- und Dokumentarfilm. [ ... ] Die Produzenten bemühten sich vor allem darum, den Zuschauer so nah wie möglich an den Alltag der Ojibwe heranzuführen. Ihre Jagdgewohnheiten, das Zusammenleben und ihre kulturellen Riten werden möglichst beiläufig aufgenommen und dennoch umfassend durchleuchtet.\" (Arte, zur Ausstrahlung am 23. Oktober 2012)[11]\n\"The Silent Enemy is a serious attempt to depict Ojibwa Indians living below that same line in Quebec and northern Ontario before their lives were forever changed by Caucasian incursions. Given the film's respect for their tribal life and ways, it's perhaps the first revisionist Western, before the genre veered off into depicting Native Americans as target practice for cowboys and colonizing armies.\" (Jack Carr for TCM)[12]\n\"It follows in the tradition of Cooper and Schoedsack’s Grass and Chang, creating a storyline and characters in a documentary setting, in this case the saga of the Ojibway Indian tribe. How the cameramen made tracking shots in the midst of a blinding snowstorm, or achieved steady point-of-view shots in a canoe, is beyond me. The climactic caribou run is one of the most astonishing sights I have ever witnessed on film -- and director H. P. Carver and his crew had time enough to get coverage of this event from a variety of angles!\" (Leonard Maltin)[13]\n"
}