{
    "date": "03-05-2021 12:22:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeineidbauer%5F%281956%29",
    "title": "Der Meineidbauer (1956)",
    "category": "Heimatfilm",
    "text": "Der Meineidbauer ist ein deutsches Heimatfilmdrama von Rudolf Jugert aus dem Jahr 1956 mit Carl Wery in der Titelrolle und Heidemarie Hatheyer in der weiblichen Hauptrolle. In weiteren tragenden Rollen stehen unter anderem die noch sehr junge Christiane Hörbiger und ihr 60-jähriger Vater Attila Hörbiger vor der Kamera. Die Geschichte wurde gestaltet nach dem gleichnamigen Bühnenstück (1871) von Ludwig Anzengruber\nDie Geschichte ist eine Modernisierung des im deutschsprachigen Kino häufig verfilmten Stoffes. Paula Roth hat einen schweren Stand in ihrem bayerischen Heimatdorf Ottenschlag. Sie lebte unverheiratet mit dem Bauern Jakob zusammen, der zu Beginn der Geschichte schwer verletzt in ein Krankenhaus eingeliefert wird und bald darauf verstirbt. Nun wird offen gegen sie gegiftet, man nennt sie eine „Zigeunerin“. Paula möchte, dass auf dem Hof, den, so sagt sie, Jakob ihr vererben wollte, alles so bleibt und Jakobs Halbbruder Mathias Ferner auch weiterhin der Großknecht bleibt. Der ist enttäuscht darüber, hatte er sich doch insgeheim erhofft, selbst den Hof zu erben. Damit Paula nicht in den Besitz des Schriebs Jakobs, in dem Jakob festhielt, dass Paula den Hof erben solle, kommt, macht sich Mathias auf die Suche danach und entdeckt das Schriftstück in einem Geheimfach des Sekretärs. Er und sein Sohn Franz gehen demnach leer aus. Mathias nimmt das Dokument an sich und leistet vor Gericht einen Meineid, in dem er beschwört, dass nur er den Hof erben sollte und nichts von einem Schriftstück wisse, das das Gegenteil besage. Paula aber besteht auf ihrem Recht. Sie sagt, es gäbe dieses Dokument, und deshalb lehnt sie auch eine finanzielle Einigung ab, denn sie sei nicht als Bittstellerin hierher gekommen. Sie verlange lediglich ihr Recht. \nDas Gericht gibt angesichts des verschwundenen Dokuments dem Meineidbauer recht. Der Beisitzer Demuth vom Nachlassgericht hätte das Urteil beeinflussen können, aber er schweigt. Mathias hatte Demuth kurz zuvor auf der Suche nach einem Brief, den er an seinen toten Stiefbruder abgeschickt hatte, besucht. In diesem Brief schreibt Mathias, dass er bestürzt darüber sei, dass dieser den Hof an Paula und ihre Kinder vermacht. Somit weiß der Nachlassrichter, dass Mathias Ferner lügt und meineidig geworden ist. Ehe Demuth das Schreiben fand und las, hatte Mathias das Amtszimmer bereits wieder verlassen. Um ganz sicher zu gehen, dass sich an den Besitzumständen auch zukünftig nichts ändert, macht Mathias Paula einen Heiratsantrag, doch die weist diesen hohnlachend zurück. Verbittert verlässt Paula mit ihrer und Jakobs Tochter Marei und dem Sohn Jakob junior die Gegend und kehrt zu den Ihren zurück. Kurz darauf erhält Mathias Besuch von Herrn Demuth, der nun Kapital aus seinem Wissen um Mathias‘ Meineid schlagen will und Ferner eine Fotokopie des Briefdokuments vorlegt. Demuth verlangt ganz undemütig eine monatliche Leibrente. Ferner glaubt sich trotz des Erpressers am Ziel seiner Träume und verspricht seinem Sohn Franz eine goldene Zukunft auf dem Hof.\nZehn Jahre sind vergangen. Marei und Franz sind mittlerweile erwachsen geworden, und als sie sich die beiden nach so langer Zeit wiederbegegnen, erkennen sie sich nicht. Rasch beginnen die jungen Leute etwas füreinander zu empfinden. Paula hat sich eine kleine Existenz mit einem Berglokal aufgebaut. Ihr Sohn Jakob macht ihr einigen Ärger, denn er betätigt sich im Grenzgebiet als Schmuggler. Zwei Grenzjäger sind ihm und seinem Kumpan bereits auf der Spur. Mutter Paula versteckt ihren flüchtenden Sohn in ihrem Beisl. Dass Jakob nicht gefasst wird, hat sie nur dem Revierleiter Pichler zu verdanken, der seine schützende Hand über Paula und ihre Familie hält und die zweifache Mutter bittet, ihn zu heiraten. Bald darauf gesteht Franz Marei, dass er der Sohn des Meineidbauers ist, was bei dem jungen Mädchen die Angst auslöst, dass ihre keimende Liebe zum Scheitern verurteilt ist.\nDann überschlagen sich die Ereignisse. Demuth liegt im Sterben und wird vom Pfarrer dazu überredet, nach seinem Tod den von ihm zurückgehaltenen Brief Jakobs an Paula weiterzuleiten. Die trauert gerade um ihren Sohn, weil dieser bei einem Feuergefecht mit den Grenzbeamten erschossen wurde. Als sie vom Pfarrer den Demuth-Brief erhält hat sie nun erstmals etwas in der Hand, womit sie dem Meineidbauer den von ihm unterschlagenen Bauernhof wieder abnehmen kann. Sofort konfrontiert Paula Mathias mit der Neuigkeit, worauf dieser sich beinah an Paula vergreift. Mit Müh und Not hält der anwesende Ferner-Sohn Franz seinen Vater davon ab. Franz erkennt, weshalb Paula ihn von ihrem Grundstück verwiesen hat und massive Einwände gegen Mareis Beziehung zu ihm vorbringt. Franz sagt seinem Vater auf den Kopf zu, dass er einen Meineid geleistet habe. Zwischen Vater und Sohn kommt es deswegen zu einem schweren Zerwürfnis. Paula will nach der Beerdigung ihres Sohnes Jakob dafür kämpfen, dass sie für sich und Marei den ihr zustehenden Hof zurückbekommt. Franz eilt zu Paula und versucht ihr klarzumachen, dass er von seines Vaters Machenschaften nichts gewusst habe. Paula glaubt ihm kein Wort, und so kommt es auch zwischen ihm und Paula zum Zerwürfnis. Enttäuscht zieht er ab, begleitet von Marei, die an der Sturheit ihrer Mutter verzweifelt.\nKaum sind die beiden gegangen, taucht der Meineidbauer auf, angeblich, um eine Aussprache zu suchen. Rasch eskaliert die Situation, und Ferner droht damit, Paula zu ermorden, sollte sie den Brief nicht herausrücken und nicht aufhören, gegen ihn vorgehen. Franz, mit Marei auf dem Heimweg begriffen, eilt zurück und reißt Mathias von Paula, die er zu würgen begonnen hat, fort. Der alte Ferner schubst seinen Sohn weg, dabei stürzt Franz unglücklich. Wie benommen schleicht sich der Alte, der seinen Sohn tot glaubt, aus dem Haus. In seiner Unachtsamkeit rutscht Mathias Ferner in dunkler Nacht aus und stürzt in die Tiefe eines Abhangs. Dabei kommt der Meineidbauer ums Leben. Dank der Pflege von Marei und Paula geht es Franz bald wieder besser. Paula verspricht ihrer Tochter, dass sie fortan keine Einwände mehr gegenüber einer Beziehung Mareis zu Franz haben wird. Auch ihr eigenes Glück mit Revierleiter Pichler scheint jetzt möglich. \nDer Meineidbauer entstand ab dem 12. Juni 1956 (bis Juli 1956) im oberbayerischen Alpenvorland und in den Geiselgasteig-Studios der Bavaria  und wurde am 19. Oktober 1956 in mehreren deutschen Städten uraufgeführt. \nFranz Seitz junior übernahm die Herstellungsleitung. Max Mellin und Wolf Englert gestalteten die Filmbauten. Robert Gilbert verfasste die Liedtexte. Edmond Richard diente seinem Landsmann Roger Hubert als Farbberater, Rainer Erler Regisseur Jugert als dessen Assistent. Fred Louis Lerch und Hans Seitz waren Aufnahmeleiter.\nHollywood-Veteran Edgar G. Ulmer kehrte für diesen von ihm produzierten Film nach über einem Vierteljahrhundert Abwesenheit nach Deutschland wieder heim. Es blieb sein einziger deutsche Nachkriegsfilm.\nCarl Wery und Drehbuchautorin Erna Fentsch waren miteinander verheiratet.\nDie 13-jährige Margitta Scherr gab hier mit der Rolle der jungen Marei Roth ihr Filmdebüt.\n„Für den Filmhistoriker Werner Sudendorf gehört Jugerts Verfilmung von 1956 zu den \"Heimatfilmen, die die Realität aufnahmen. In 'Der Meineidbauer' ... gibt es wirklich böse Menschen. Carl Wery, der sonst die alten Knurrhähne gespielt hat, hat hier wirklich etwas auf dem Kerbholz. Das heißt, der Heimatfilm kann auch eine Folie für Verbrechen sein. Das ist leider im deutschen Film nur allzu selten ausgenutzt worden\" (zitiert nach Eckhart Schmidt: \"Heimat – Deine Filme\").“\nIm Lexikon des Internationalen Films heißt es: „Trotz einiger guter Ansätze bleibt der Film im Heimatfilmklischee mit den üblichen Bauern- und Schmugglergestalten stecken und bietet trotz renommierter Schauspieler nicht mehr als leidlich unterhaltsame Melodramatik.“\nFilm ohne Titel |\nHallo Fräulein! |\n1 x 1 der Ehe |\nEs kommt ein Tag |\nEine Frau mit Herz |\nNachts auf den Straßen |\nIllusion in Moll |\nIch heiße Niki |\nEin Herz spielt falsch |\nJonny rettet Nebrador |\nEine Liebesgeschichte |\nIhre große Prüfung |\nGefangene der Liebe |\nRosen im Herbst |\nStudentin Helene Willfüer |\nKronprinz Rudolfs letzte Liebe |\nNina |\nDer Meineidbauer |\nEva küßt nur Direktoren |\nEin Stück vom Himmel |\nFrauensee |\nDie feuerrote Baronesse |\nDie Wahrheit über Rosemarie |\nEndstation Rote Laterne |\nDie junge Sünderin |\nDer Satan lockt mit Liebe |\nDie Stunde, die du glücklich bist |\nFrauenarzt Dr. Sibelius |\nAxel Munthe – Der Arzt von San Michele |\nBezaubernde Mama |\nKennwort: Reiher |\nDer Tag danach |\nDer Reformator |\nSchneewittchen |\nHänsel und Gretel |\nAnnemarie Lesser |\nDer Bastian |\nUnsere Penny |\nKönig Drosselbart |\nAllerleirauh |\nDie Gänsemagd |\nDie kluge Bauerntochter |\nFrau Holle |\nDrei sind einer zuviel |\nUnternehmen Rentnerkommune |\nBalthasar im Stau\n"
}