{
    "date": "03-05-2021 12:29:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeihnachtskrieg",
    "title": "Der Weihnachtskrieg",
    "category": "Weihnachtsfilm",
    "text": "Der Weihnachtskrieg ist ein deutscher Fernsehfilm des Regisseurs Oliver Dommenget aus dem Jahr 2013. Die Komödie basiert auf einem gemeinsamen Drehbuch der beiden Autoren Matthias Dinter und Martin Ritzenhoff und erzählt von den verfeindeten Kölner Familien Achenbach und Wieland, zwischen denen ein nachbarschaftlicher Wettkampf um die Gunst des vermeintlichen Kita-Leiters und Weihnachtsfans Johannes Herder, dargestellt von Oliver Pocher, ausbricht, als dieser beiden Elternpaaren nur noch einen einzigen freien U3-Platz für eines ihrer Kinder anbieten kann.\nHergestellt wurde der Spielfilm von Zeitsprung Pictures im Auftrag von Sat.1. Die Dreharbeiten zu Der Weihnachtskrieg fanden von August bis September 2013 in Köln und Umgebung statt. In weiteren Hauptrollen traten Christoph Grunert, Suzan Anbeh, Janek Rieke, Sonsee Neu und Nathalie Lucia Hahnen vor die Kamera. Die Erstausstrahlung erfolgte nur drei Monate später im Vorweihnachtsprogramm des Senders. Kritiker störten sich vornehmlich an der Besetzung Pochers. Bei der Romyverleihung 2014 waren Dinter und Ritzenhoff in der Kategorie „Bestes Buch TV-Film“ nominiert.\nDie beiden Nachbarsfamilien Achenbach und Wieland, Bewohner einer Neubausiedlung im Kölner Umland, sind seit eh und je verfeindet. Während Autoverkäufer August Achenbach, seine verwöhnte Gattin Yvonne und ihr bescheidener Teenie-Sohn Gero bemüht ihr neureiches Image pflegen, führen Hausmeister Thomas, seine gestresste Hausfrau Kerstin und Tochter Mara ein deutlich unglamouröseres Leben. Was beide Familien vereint, sind Betreuungssorgen: Da Yvonne und Kerstin baldmöglichst den häuslichen Pflichten entfliehen möchten, wünschen sich sowohl die Achenbachs als auch die Wielands für ihre beiden Kleinkinder einen U3-Platz in der einzig noch zur Verfügung stehenden Kindertagesstätte im Ort.\nAls der neue Kita-Leiter Johannes Herder in die Nachbarschaft zieht und offenbart, dass noch nur ein einziger Platz zur Vergabe frei ist, entbrennt zwischen beiden Familien ein erbitterter Kampf um die Gunst von Weihnachtsfan Herder. Was zunächst mit kleineren Gefälligkeiten und einem Wettstreit um die eindrucksvollere Weihnachtsbeleuchtung beginnt, mündet schon bald in psychologischen Tests, die Herder nutzen will, um die elterlichen Qualitäten der beiden Bewerberpaare zu testen. So ist Kerstin gezwungen, ihre Fähigkeiten als „Löwenmutter“ unter Beweis zu stellen, während Yvonne aufzeigen muss, dass sie auch weniger privilegiert leben kann. Thomas soll wiederum in einer Schlägerei seine Männlichkeit beweisen, wohingegen August mit Ehrlichkeit punkten oder seiner Frau seine Affäre mit Kollegin Lina eingestehen soll.\nNachdem beiden Paaren schließlich bekannt wird, dass Mara Wieland von Gero Achenbach, zu dem sie heimlich eine Beziehung unterhält, schwanger ist, entschließen sich beider Paare aller Umstände zu trotz zu einer letzten großen Unternehmung und laden Herder ein, Heiligabend bei ihnen zu verbringen. Dieser bringt seinen verschrobenen Freund Harry mit und versucht zunächst Thomas und Kerstin mit gezielten Provokationen weiterhin zu testen. Doch als Mara über sein Verhalten ausrastet, zeigt Herder sich pikiert und verweigert den Wielands den U3-Platz für ihren Sohn. Bei August und Yvonne droht der Weihnachtsabend anschließend durch den Besuch zahlreicher ungefragter Gäste zu eskalieren. Während August den Schaden in Grenzen zu halten versucht, lässt Yvonne sich von Herder zu einer Gefälligkeit im Schlafzimmer drängen.\nAls Feuerwehr und Polizei anrückt, schleicht Herder sich unbemerkt davon und die Party wird aufgelöst. Der Kripobeamte Dabrock offenbart den beiden Elternpaaren schließlich, dass es sich bei Herder um einen bekannten Trickbetrüger handelt, der beiden Familien bloß vorgegaukelt hat, der neue Kita-Leiter zu sein, und dass ein freier Kita-Platz niemals zur Debatte stand. Gero und Mara haben sich unterdessen auf den Weg zum Flughafen gemacht, um nach Las Vegas durchzubrennen, wo ihr Kind zur Welt kommen soll. Ihre Eltern reisen ihnen nach und können sie noch rechtzeitig davon überzeugen, in Deutschland zu bleiben.\nIm Jahr darauf versammeln sich beide Familie bei den Wielands zum gemeinsamen Weihnachtsfest. Gero und Mara haben ihre Schullaufbahn unterbrochen und sind inzwischen Eltern geworden. August ist wiederum bei seinem Chef in Ungnade gefallen und inzwischen arbeitslos, während Thomas seine Karriereambitionen zugunsten seiner Frau zurückgeschraubt und die Betreuung ihres Sohnes übernommen hat. Beim Austausch der Weihnachtsgeschenke offenbart Gero zum Erstaunen aller Anwesenden, dass er mit dem Verkauf einer von ihm selbst programmierten Anwendungssoftware an Google am Vortag Millionär geworden ist. In einer abschließenden Szene ist Herder verkleidet als im Rollstuhl sitzender Vermieter einer Wohnung in Schwabing zu sehen, der ein potenzielles Mieterpaar testet und hinsichtlich ihrer Leidenschaft für Weihnachten befragt.\nProduziert wurde Der Weihnachtskrieg von Zeitsprung Pictures im Auftrag von Sat.1. Als Produzent traten Michael Souvignier und Dominik Frankowski in Erscheinung. Die Redaktion lag bei Jochen Ketschau. Souvignier bezeichnete die Weihnachtskomödie als ein für seine Produktionsfirma eher „ungewöhnliches Genre“. Die Film- und Medienstiftung NRW unterstützte die Umsetzung von Der Weihnachtskrieg mit einer Produktionsförderung von rund 75.000 Euro.\n Die Dreharbeiten zum Film wurden am 26. August 2013 in Köln und Umgebung aufgenommen und dauerten bis 24. September an. Die Hauptmotive in Der Weihnachtskrieg entstanden vorwiegend im Hürther Stadtteil Stotzheim, wo zwei Wohnhäuser im Neubaugebiet „Am Abtshof“ für die Produktion angemietet wurden und als Unterkünfte der Familien Achenbach und Wieland fungierten. Zuvor war die Produktionsfirma mit ihren Planungen, in einem Straßenzug in Pulheim zu drehen, gescheitert. Aufgrund sommerlicher Temperaturen von bis zu 23 Grad nutzte die Crew Zelluloseschnipsel ersatzweise als Schnee. Durch die für die Anwohner einhergehenden Einschränkungen während des Drehs spendete Zeitsprung Pictures nach Abschluss der Arbeiten 500 Euro an die Dorfgemeinschaft.\nDie Musik zum Film wurde von Karim Sebastian Elias komponiert. Zu den Weihnachtsliedern, die im Laufe des Films eingespielt werden, gehören unter anderem Neil Diamonds Interpretation von „Jingle Bell Rock“, Gary Glitters „Another Rock and Roll Christmas“, Connee Boswells „Let It Snow! Let It Snow! Let It Snow!“, Showaddywaddys „Hey Mr. Christmas“ sowie Chor-Fassungen von „Kling, Glöckchen, klingelingeling“, „O du fröhliche“ und „Stille Nacht, heilige Nacht“. Außerdem zu hören sind „Sweet Sixteen“ von B. B. King, „It's All Right“ von The Impressions, Rosco Gordons „Just a Little Bit“, Lowell Fulsons „Tramp“, „I Need Someone (To Love Me)“ von Z. Z. Hill, Little Richards „Golly Golly Miss Molly“, Nirvanas „Smells Like Teen Spirit“ und „A Little Less Conversation“ von Elvis Presley.\nRainer Tittelbach von Tittelbach.tv befand, dass Der Weihnachtkrieg „nichts für Komödien-Schöngeister“ und „dramaturgisch simpel gestrickt“ sei: „Zum Brüllen komisch ist das nicht, aber 90 Minuten dezentes Dauerschmunzeln sind garantiert“. Wer nicht allzu viel Tiefsinn in die Produktion „hineingeheimnisse“, den erwarte „ein weitgehend vordergründiger Spaß, ein fiktionalisierter perfider Wettstreit, eine bissige Versuchsanordnung, aus der ein munteres Wettrüsten hervorgeht“. Die Figuren würden „an ihren Schwachstellen gepackt – und so entsteht ein ansehnliches Typen(komik)kabinett, das mit einer großen Portion Schadenfreude ausstaffiert“ sei. Die „starke, auf Kontrast gepolte Besetzung besitzt über dies genügend Zugkraft, um das Spiel in Gang zu halten. Auch wenn sich am Ende alles etwas profan auflöse.“\n „Ein Comedian macht noch keine Komödie. Und Oliver Pocher schon gar nicht“, urteilte Tageszeitung-Rezensentin Julia Neumann. Die Prämisse der Films klinge „komischer als sie ist“ und präsentiere Allerlei „Klischees unter dem Christbaum“: „Es ist ein Romeo-und-Julia-Abklatsch mit Pocher als hinzugedichtetem Katalysator zwischen zwei verfeindeten Familien“. Die „schwarze Komödie“ langweile den Zuschauer und dümpele „vor sich hin – und der Humor ist leider keiner“. Die Überzeichnung sei „so plump, dass es weh tut. Dazu kommen unmotivierte Zooms, abgeschnittene Köpfe, viele Over-the-Shoulder-Einstellungen, Zeitraffersequenzen und jede Menge unpassender Musik“.[10]\nArno Frank resümierte auf Spiegel Online, dass der Film „in den Händen von Sat.1 [...] eine halbwegs lustige Komödie“ geworden sei und es nicht an dem bewährten Autorenteam aus Mathias Dinter und Martin Ritzenhoff liege, dass „es nicht zu einer richtig lustigen Komödie mit vielleicht sogar sozialsatirischem Drall“ gereicht habe – aus „aus handelsüblichen Konsumzwang und der erzwungenen Besinnlichkeit zum Fest lassen sich die einen oder anderen humoristischen Funken schlagen“. Die Defizite lägen vor allem bei „Nicht-Schauspieler“ Pocher, der „als sadistischer Leiter der Einrichtung den Sat.1-Klamauk Der Weihnachtskrieg auf Mittelmaß“ halte: „Komisch ist er jedenfalls nicht. Pocher, eingesperrt in seiner milchbübischen Maskenhaftigkeit, ist nicht einmal ansatzweise plausibel, was die Voraussetzung für Komik wäre“.\nÄhnlich urteile auch der Berliner Kurier: „Das wäre ein witziger Plot für eine böse Weihnachtssatire, die all das besinnliche Gehabe und mitmenschelnde Getue zur Adventszeit hämisch entlarven könnte. Und den Autoren Matthias Dinter und Martin Ritzenhoff muss man lassen, dass sie da einige schöne Pointentorpedos versenkt haben. Auch an dem Ensemble, der Regie, den Sets ist nichts auszusetzen, aber – und dieses ‚aber‘ ist leider entscheidend – in der Besetzung der Hauptrolle des Herrn Herder hat man sich für den Nicht-Schauspieler Oliver Pocher entschieden“, dem es gelinge, „den Film völlig zu zerrütten“. In „laienhaft zynischer Didaktik trägt er die Texte vor, wodurch sie Papier bleiben und Satire zur Klamotte verkommt. Keine Sekunde kauft man ihm den von ihm verkörperten Charakter ab, und so zerbröselt der Film in eine nichtige Nummernshow, in der alle, vor allem aber das um ihn herum agierende Ensemble, verlieren“.\nDer Weihnachtskrieg feierte am 10. Dezember 2013 zur Hauptsendezeit in Sat.1 Erstausstrahlung. Mit 2,22 Millionen Zuschauern und 7,4 Prozent Marktanteil lagen die Quoten beim Gesamtpublikum unter Senderschnitt. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen schalteten wiederum 1,26 Millionen Zuseher ein; dies hatte einen überdurchschnittlichen Marktanteil von 11,0 Prozent zur Folge.[11]\nIm Folgejahr wurde die Komödie in der Kategorie „Bestes Buch TV-Film“ für den österreichischen Film- und Fernsehpreis Romy nominiert, unterlag bei der Verleihung im April 2014 jedoch Martin Ambrosch und seinem Drehbuch für den Film Zauberberg der Reihe Spuren des Bösen.[12]\n"
}