{
    "date": "03-05-2021 12:21:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FDoppelselbstmord",
    "title": "Der Doppelselbstmord",
    "category": "Heimatfilm",
    "text": "Der Doppelselbstmord ist ein österreich-ungarischer Stummfilm aus dem Jahre 1917. Regie führten Jakob Fleck und Luise Kolm.\nPoldi, der Sohn des Leutnerbauern, liebt Agerl, die Tochter des armen Kleinbauern Stauderer. Doch beide können nicht frei und offen zusammenkommen, weil, wie bei Romeo und Julia, zwischen den sturen alten Männern seit einer halben Ewigkeit eine Fehde herrscht. Beide Väter verweigern folgerichtig auch ihre Einwilligung zur Eheschließung. So mancher Versuch, der jungen beiden Liebesleute zuliebe eine Versöhnung zu erreichen, scheiterte stets im letzten Augenblick, und das bereits bestellte Aufgebot musste gleich wieder abbestellt werden. Irgendwann wird es Agerl und Poldi zu bunt. Als der junge Mann seinen Vater aus der Zeitung von einem Doppelselbstmord vorlesen hört, hat er eine glänzende Idee. Er schreibt den in der Zeitung abgedruckten Abschiedsbrief ab und gibt der Frau des Krämers den Auftrag, diesen seinem Vater demnächst zukommen zu lassen. \nEr und das Agerl beschließen auszurücken, in der Hoffnung, dass ihre beiden Erzeuger daraufhin endlich zur Vernunft kommen. Der Leutnerbauer entnimmt dem Schreiben, dass sich das junge Glück das Leben zu nehmen gedenke oder gar bereits genommen habe und informiert alle Dörfler. Auch der Stauderer erfährt von dem Aufruf, und so begibt sich die halbe Gemeinde auf die Suche nach den beiden angeblich Suizidwilligen. Doch Poldi und Agerl denken gar nicht daran, vorzeitig aus dem Leben zu scheiden, sondern haben sich derweil in einer halb verfallenen Sennhütte versteckt und sich dort ewige Liebe geschworen. Als man sie dort endlich findet, ist alles Geschehene Makulatur, und die beiden väterlichen Streithähne geben endlich ihr Einverständnis zur Hochzeit.\nDer Doppelselbstmord entstand 1917 in den Wiener Kunstfilm-Studios. Die Uraufführung des Dreiakters fand am 27. Oktober 1917 im Rahmen einer Sondervorführung im Wiener Phönix-Kino statt. Der österreichische Massenstart war der 25. Januar 1918. In Deutschland lag die (stark verkürzte) Filmlänge bei der deutschen Erstaufführung 1918 bei rund 1070 Metern.\n„Die Inszenierung des Stückes durch Luise Kolm und J. Fleck ist die denkbar beste und wurde durch dieselbe auch die richtige Wirkung des Lustspieles erzielt. Von den Darstellern ist vor allem Liane Heid zu nennen, die ein bildhübsches Bauerndirndl Agerl war, frisch und natürlich, als ob sie direkt von einem Bauernhof geholt worden wäre, dann die beiden Bauern Leutner (Herr Ehmann) und Stauderer (Herr Baumgartner), die immer wieder in Streit geraten und sich in den Haaren liegen, dabei aber grundgut und ehrlich sind und nicht zuletzt …. Herr Sekler, der mit urwüchsiger Komik und Frische den jungen Freier Poldl gab, boten alle eine einwandfreie Leistung.“\n"
}