{
    "date": "03-05-2021 12:32:51",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FSchuh",
    "title": "Der verlorene Schuh",
    "category": "Märchenfilm",
    "text": "Der verlorene Schuh ist ein deutscher Märchen-Stummfilm aus dem Jahre 1923 von Ludwig Berger mit Paul Hartmann und Mady Christians in den Hauptrollen.\nBergers Inszenierung lehnt sich in ihrem Handlungsgerüst eng an das Aschenputtel-Märchen der Gebrüder Grimm an. In dieser Geschichte heißt die Hauptdarstellerin Marie von Cucoli. Ihr verwitweter Vater hat eine neue Frau geehelicht, die Gräfin Benrat, die in diese Beziehung zwei Töchter, Violante und Estella, mitbringt. Während sie die eigenen Töchter wie Prinzessinnen hätschelt, erlebt Marie fortan eine zutiefst stiefmütterliche Behandlung durch die neue Hausherrin.\nHerr von Cucoli ist ein hageres, kleines Männchen und kann sich der bestimmenden Art seiner herrschsüchtigen Neu-Gattin nicht erwehren. Es bedarf des resoluten Eingreifens von Maries Patin, um mit ihrer und ihres Dieners Hilfe Maries elendigem Dasein ein Ende zu bereiten. Fortan hat das hübsche Mädchen auch Glück in der Liebe: auf einem Ball lernt sie den schmucken Erbprinz Anselm Franz kennen, der sich sofort in Marie verliebt. Dank magischer Zauberkräfte kommen beide zusammen, und das Schreckensregiment der Gräfin Benrat und ihrer beiden verzogenen Töchter hat ein jähes Ende.\nDer verlorene Schuh wurde von Ende April bis Oktober 1923 im Ufa-Atelier Neubabelsberg sowie auf dem Freigelände Neubabelsberg gedreht. Der fünfaktige Film passierte am 3. Dezember 1923 die Filmzensur, wurde für die Jugend freigegeben und am 5. Dezember 1923 im Ufa-Palast am Zoo uraufgeführt. \nRegisseur Berger hatte seine Hauptdarstellerin Helga Thomas im Jahr zuvor (1922) für den Film entdeckt und ihr die Rolle der Abigail in seiner Eugène Scribe-Verfilmung Ein Glas Wasser gegeben. In diesem Film wirkten auch Mady Christians und Lucie Höflich mit, die Berger in Der verlorene Schuh gleichfalls erneut besetzte. \nRegisseur Bergers Bruder Rudolf Bamberger und dessen Partner Heinrich Heuser schufen die Filmbauten, Maria Willenz die umfangreichen Kostüme. Eduard Kubat und Max Wogritsch fungierten als Aufnahmeleiter.\nAls einer der literarischen Vorlagen diente das Gebrüder Grimm-Märchen Aschenputtel.\nIn Paimann’s Filmlisten ist zu lesen: \"Das alte Märchen in einer, den filmischen Möglichkeiten weitesten Raum gewährenden Bearbeitung, durchaus ansprechend und stellenweise sehr stimmungsvoll gearbeitet. Die Darstellung ist in allen Rollen vorzüglich, die Aufmachung großzügig und in den Trickszenen technisch in höchster Vollendung. Die Photographie verdient uneingeschränkt Lob.\"\n„Es war mehr als ein großer Filmerfolg, es war der Durchbruch eines speziellen deutschen Films, in keinem Land nachzumachen, und deshalb in jedem Land wirksam. Deutsch ist der Film nicht wegen seines Stoffes. (…) Dieser Film ist deutsch, weil er der Sprache des deutschen Märchens etwas organisch Gleichwertiges gegenüberstellt.“\n„…eine filmische Tat, an der ein fortgeschrittenes, technisches Können im selben Maße wie Esprit, Charme und kulturhafteste Aesthetik zu bewundern ist.“\n„Bei den deutschen Filmregisseuren hat sich mehr und mehr ein Fingerspitzengefühl für die Kostümfrage ergeben. Jeglicher Verismus einstigen Theater-Requsitenkrams ist seit langem verschwunden. Robison und Ludwig Berger schwelgen in MANON LESCAUT und im VERLORENEN SCHUH im Aufzeigen gedämpfter Samtreflexe, lassen rieselnde, halbgeknitterte Seidenflächen aufleuchten.“\n„Mit Der verlorene Schuh (1923), einer Paraphrase des Märchens vom Aschenputtel, erwies er sich als einer der wenigen deutschen Regisseure, die die besonderen Schwierigkeiten des Fantasie-Films zu meistern vermochten… .“\nDer Richter von Zalamea (1920) |\nDer Roman der Christine von Herre (1921) |\nEin Glas Wasser (1923) |\nDer verlorene Schuh (1923) |\nEin Walzertraum (1925) |\nDer Meister von Nürnberg (1927) |\nDie Dame aus Moskau (1928) |\nSünden der Väter (1928) |\nDas brennende Herz (1929) |\nDer König der Vagabunden (1930) |\nPlayboy of Paris (1930) |\nLe petit Café (1930) |\nIch bei Tag und Du bei Nacht (1932) |\nEarly to Bed (1933) |\nWalzerkrieg (1933) |\nPygmalion (1937) |\nDrei Walzer (1938) |\nDer Dieb von Bagdad (1940) |\nErgens in Nederland (1940) |\nBallerina (1950) |\nDie Spieler (1954) |\nUndine (1955) |\nDer Tod des Sokrates (1957) |\nWas ihr wollt (1958) |\nHermann und Dorothea (1961) |\nOttiliens Tollheiten (1964) |\nOdysseus auf Ogygia (1968)\n"
}