{
    "date": "03-05-2021 12:32:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FFurchtlose",
    "title": "Der Furchtlose",
    "category": "Märchenfilm",
    "text": "Englisch, Deutsch, Ungarisch\n\nDer Furchtlose gehört zu den herausragenden tschechoslowakischen Märchenfilmen und wurde unter der Regie von Július Matula zu einer vielschichtigen Literaturverfilmung. Premiere hatte der Film am 1. August 1989. Die deutsche Erstaufführung des Films erfolgte am 6. Juni 1991 in der ARD; eine Wiederholung lief am 10. Januar 1992. Der Film entstand nach Motiven der beiden Märchen von Božena Němcová Der gerechte Bohumil und Fürchtenichts – diese Märchen variieren Motive der beiden Grimm-Märchen Märchen von einem, der auszog, das Fürchten zu lernen und Die Prinzessin im Sarg.\nDie Weiße-Rosen-Prinzessin verkörperte Zuzana Skopálová (als Märchenprinzessin schon bekannt aus Taugenichts der tapfere Ritter), der furchtlose Ondra wurde von Ján Kroner dargestellt (im Märchenfilm Vom tapferen Schmied spielte er den starken Köhler) und der Räuber Ferko, der freche Begleiter Ondras wurde mit großem komischen Talent gespielt von Ondřej Vetchý (Mit dem Teufel ist nicht gut spaßen).\nIn einer Spinnstube haben sich im Spätherbst Landleute versammelt. Die alten Frauen kämmen Wolle und erzählen Märchen: Die Rede kommt auf das Königreich der Rosen, wo die Rosen morgens weiß, Mittags rot und abends rosa blühten – bis ein finsterer Zauberer kam und die schöne Prinzessin des Königreichs heiraten wollte. Diese, schön wie die dreifarbigen Zauberrosen selbst, verweigerte dem schwarzen Magier die Hand. Der übte Rache, indem er das Land zur Wüste machte und die Prinzessin in einen erzwungenen Schlaf verbannte. Es heißt aber, dass die Rosenprinzessin alle sieben Jahre in der Welt nach einem Retter Ausschau halten darf.- Soweit die Erzählung der alten Spinnerinnen. Zu diesen gesellt sich ein junger Mann, groß und stark wie ein Baum, und wundert sich über das Märchen: Niemand soll etwas getan haben, niemand soll der Rosen-Prinzessin geholfen haben? Es ist der junge Holzfäller Ondra. Er blickt aus dem Fenster und wie auf ein Zauberwort beginnt es nach seinen Worten draußen zu stürmen und zu gewittern. Der Blitz entzündet einen Baum. Ondra rennt hinaus löscht das Feuer und beruhigt die Pferde. Die Bauersleute wundern sich über Ondras Furchtlosigkeit. Ondras kluger Vater meint, Ondra wäre vielleicht zu furchtlos, nahezu waghalsig. Man kommt überein, Ondra soll in die Welt ziehen, um zu lernen, was Furcht ist.\nDer furchtlose Ondra macht sich auf den Weg das Fürchten zu lernen. Der Fährmann und der Händler, die ihm begegnen, wundern sich über diese Absicht. Räuber überfallen die Kutsche des Handelsmanns, aber Ondra wird wie im Spiel mit den Räubern fertig. Einer der Räuber, der junge lustige Ferko, merkt, dass hier mit Ondra ein Starker ist und hofft Nutznießer zu werden.\nAls ungleiches Paar wandern der gutmütige Ondra und der lustige, unverständige Ferko weiter. Sie kommen an eine verzauberte Mühle. Ondra hilft den Leuten sich von dem Spuk zu befreien, der Zauberer auf der Mühle gleicht dem bösen Zauberer, der auch die Weiße-Rosen-Prinzessin gefangen hält, – immer mehr wird sich Ondra inne, dass seine Suche der Prinzessin des Rosenlandes gilt – so wandert er mit Ferko weiter. Sie begegnen einer alten Frau in einer einsamen verfallenen Hütte. Ondra bessert das Haus aus und bekommt zum Dank den Rat auf der Suche nach der Rosenprinzessin immer mit der Sonne im Rücken zu wandern – als die Sonne in zunehmender Düsternis ihm keinen Rat mehr gibt sieht er in Spiegel eines Tümpel ein Mädchengesicht, das Bild der Prinzessin: Hier bekommt er den Rat jetzt immer bergab zu gehen. Der arme tölpelhafte Ferko patscht bei dem unwirtlichen Weg immer in jedes Missgeschick, aber Ondra hilft auch ihm. Als die beiden dann in eine vergiftete Landschaft mit einem verfallenen Schloss kommen kämpft Ondra sich und Ferko aus dem Gruselschloss wieder lebendig heraus.\nSchließlich finden die beiden in eine finstere Stadt. Hier fragt Ondra einen Wirt um Essen. Aber wie der Wirt sagt: Nichts lebt hier und nichts stirbt hier. Finstere Bälger von Mönchen spielen am Tisch Karten, aber sie beantworten auch keine Frage. Ondra geht gegen den Rat des Wirtes hienauf zum Stadt-Schloss, wo noch niemand zurückgekehrt ist. Truhen von Gold sind hier zu sehen, aber Ondra hat nur das Ziel im Schloss die Rosenprinzessin zu finden und hat keinen Sinn und keinen Blick für das Gold. Der arme Ferko jedoch in seiner menschlichen Begier greift hier zu und wird zu Stein. Ondra trauert um Ferko, aber er muss seine Prinzessin weitersuchen.\nIm Schloss findet Ondra ein Zimmer mit Kamin. Ein lebensgroßes Bild seiner Prinzessin hängt an der Wand. Allerdings ist die Schöne schwarz verhüllt auf dem Bild zu sehen. Ondra bekommt auf Zauberweg Speise und Trank und ein Nachtlager in dem Schloß-Zimmer, und erfährt, dass er drei Nächte hier ausharren muss, wo böse Mächte ihn furchtbar quälen werden. Dabei darf er nicht nachgeben und nicht den Raum verlassen.\nIn der ersten Nacht fliegen dem Furchtlosen die Messer um die Ohren, in der zweiten Nacht versucht der Böse Ondra mit Feuer fortzutreiben in der dritten Nacht stürzen Felsbrocken von der Decke, und Ondra kämpft damit, nicht versteinert zu werden. Nach jeder überstandenen Nacht ist es, als falle ein Kerkerschloss von dem Bild der Prinzessin und die Kleider der Schönen werden immer heller. Der bewußtlose Ondra wird von der dreimal kurz aus dem Bild steigenden Prinzessin mit einer Zaubersalbe von Wunden geheilt. Nach der dritten Nacht hat Ondra den Bösen überwunden. Auf dem Bild ist nur noch eine weiße Rose zu sehen.\nAls Ondra ins Freie tritt ist alles verwandelt. Die Sonne scheint, Mädchen laufen durch einen schönen blühenden Schlossgarten und befreien die Versteinerten. Auch Ferko wird frei. Speise und Trank fließen in Hülle und Fülle. Da kommt die Weiße-Rosen-Prinzessin auf die Schlosstreppe und sieht Ondra, der mit seinen schmutzigen Lumpen von allen Kämpfen müde dasteht. – Die beiden laufen einander in die Arme.\nAls später der Vater Ondras zur Hochzeit geladen wird und dieser Ondra die Frage stellt, ob er denn nun Furcht kenne, stehen Ondra und seine Prinzessin nachdenklich da. Ondra bejaht des Vaters Frage, denn an Liebe ist Furcht geknüpft und er liebt seine Prinzessin und sie ihn. So haben sie sich umeinander gefürchtet und kein Gefühl der Kraft konnte diese Furcht aus Liebe ganz vertreiben. Voll Freude über die überwundenen Gefahren erklären sie sich ihr Glück.\nDer Film bezieht sich in vielen Punkten auf das Märchen der Brüder Grimm Märchen von einem, der auszog, das Fürchten zu lernen Sinnstiftend ist jedoch, dass hier der Protagonist das Fürchten nicht wie bei Grimm dadurch lernt, dass man ihm einen Kübel Fische beim Aufwachen über den Kopf gießt. Es geht hier nicht um ein schlichtes Gruseln. Sondern Ondra und seine Prinzessin finden auf diesem Weg zu der Erkenntnis ihrer Liebe und zu einem tieferen Wissen um die Liebe. Andere Aspekte kommen zu dem Grimm-Märchen durch die Märchen von Božena Němcová hinzu. Der Filmbeginn ist ungefähr inhaltlich deckungsgleich mit Němcovás Märchen Fürchtenichts, allerdings ist in diesem Märchen die Prinzessin nicht auf ein Bild verbannt, sondern in die Mitte eines Sees, nach jeder überstandenen Probe kann sie weiter aus dem See herauskommen. Ondras Proben und die Wiederbelebung durch die Prinzessin sind inspiriert durch Němcovás Märchen Der gerechte Bohumil.\nDie deutsche Synchronbearbeitung entstand in den Ateliers der DEFA Filmstudios, Babelsberg.\n"
}