{
    "date": "03-05-2021 12:29:17",
    "link": "https://de.wikipedia.org/wiki/Der%5FNikolaus%5Fim%5FHaus",
    "title": "Der Nikolaus im Haus",
    "category": "Weihnachtsfilm",
    "text": "Der Nikolaus im Haus ist ein deutsch-österreichischer Familienfilm von Gabi Kubach aus dem Jahr 2008, der in Co-Produktion von Monafilm, ARD Degeto und ORF für das Fernsehen entstand. Die Hauptrollen sind mit Christine Neubauer und Bernhard Schir besetzt.\nKlaudia Wehmeyer ist Mitinhaberin der Konditorei Die Zuckerbäckerin. Das Weihnachtsfest steht vor der Tür, doch hat Klaudia wenig Grund zu feiern. Wegen Unterschlagung wird sie zu drei Jahren Haft verurteilt. Sie soll Gelder in Höhe von 500.000 Euro veruntreut und dadurch ihrem Geschäftspartner Dr. Frank Lehmann massiv geschadet haben. Klaudia ist unschuldig und ahnt, dass Buchhalter Roland Müller und Frank Lehmann gemeinsame Sache machen, um sich zu bereichern. Sie flieht aus dem Gerichtsgebäude. Auf ihrer Flucht kann sie sich ein Weihnachtsmannkostüm organisieren. Ein Rocker hilft ihr per Motorrad und setzt sie vor Lehmanns Villa in Anif ab. Zum Abschied reicht er ihr eine Kneifzange, die ihr noch nützlich sein werde. Klaudia versucht, in das Haus einzubrechen und durchschneidet ein Kabel der Alarmanlage. Diese geht los und Klaudia flüchtet zum Nachbarhaus. Dieses gehört Paul Weber und seinen Kindern Pia und Tim. Paul ist verwitwet und steht vor dem beruflichen Ruin. Sein kleiner Laden La petite belle France wurde an einen neuen Investor verkauft, der ihn schließen will. Paul hatte fest damit gerechnet, den Laden in ein Bistro umwandeln zu können. Nun hat er in ein Bistro investiert, das es nie geben wird und zudem Schulden nach einer Grundrenovierung seines Hauses. Die Übernahme einer anderen Filiale der Kette in Linz lehnt er mit Hinblick auf seine Kinder ab.\nPia und Tim, die sich nicht sicher sind, ob es den Weihnachtsmann wirklich gibt, holen Klaudia ins Haus und verstecken sie auf dem Dachboden. Ein zweiter Einbruchsversuch in Lehmanns Haus scheitert am Hund der Nachbarn. Tim wiederum verplappert sich und verrät am Abend, dass der Nikolaus im Haus wohnt. Glaubt Paul zunächst an einen Scherz, erwischt er die Kinder wenig später, wie sie Klaudia Essen bringen wollen. Er findet Klaudia im Kinderzimmer. Weil sie nicht verrät, wer sie ist und was sie will, wirft er sie hinaus. Sie zieht ins Baumhaus der Familie. Wenig später sieht sie Lehmann und Müller mit zahlreichen Akten im Nachbarhaus verschwinden. Aus deren Unterhaltung kann sie entnehmen, dass Müller auf Lehmanns Anweisung die alte gegen eine vollkommen neue Buchführung ausgetauscht hat. Die alten Ordner lagern nun in Lehmanns Haus und würden Klaudias Unschuld beweisen.\nNach einiger Zeit hat Paul Mitleid mit Klaudia, die in der Kälte friert. Er holt sie ins Haus und bietet ihr Plätzchen an. Beide erkennen, dass sie in ähnlichen Berufen arbeiten und Klaudia backt für die Familie Plätzchen und Stollen. Am nächsten Tag bringt sie Pia und Tim dazu, Frau Lehmann aus dem Haus zu locken. Sie versucht erneut, in das Haus einzubrechen, wird jedoch von Paul gestört. Erneut geht die Alarmanlage los und Paul hat genug: Er sperrt Klaudia in den Keller und fordert am Abend eine Erklärung. Klaudia berichtet von dem Gerichtsprozess und ihrer Unschuld und Paul lässt sie nun auf dem Dachboden schlafen. Seine privaten Probleme haben unterdessen zugenommen. Er war bei Kurt Klett, der der Mann hinter dem Verkauf des Petite belle France ist. Er bat ihn, ihm eventuell eine Stelle in Anif zu überlassen und Klett witterte sofort das große Geschäft. Er will nun Pauls Haus billig kaufen, abreißen lassen, um hier mit einem Neubau das große Geschäft zu machen. Paul verweigert den Verkauf, sodass ihm nun eine Zwangsversteigerung aufgrund der Schulden droht. Auf seiner Arbeitsstelle erkennt er wiederum, dass das La petite belle France in Wirklichkeit nicht geschlossen werden soll. Vielmehr will Klett die alte Belegschaft entlassen, um neue Arbeiter zu Billiglöhnen einzustellen. Paul sucht Klett auf und droht, seine kriminellen Machenschaften publik zu machen, doch Klett will es gerne darauf ankommen lassen. Paul erkennt, dass er nichts gegen ihn in der Hand hat und resigniert. Klaudia jedoch kennt Kletts wunden Punkt. Obwohl er bereits verheiratet war, hatte er eine Affäre mit ihrer besten Freundin Vera. Bilder zeigen beide in eindeutigen Posen. Klaudia erpresst Klett mit den Bildern. Sie will nicht nur, dass Klett Pauls Schulden bezahlt, sondern auch, dass Paul zukünftig aus dem Petite belle France wie geplant ein Bistro machen darf. Notgedrungen willigt Klett ein. Paul jedoch findet Klaudias Fotoalbum und schlussfolgert aus den Bildern, dass Klaudia und Klett eine Affäre hatten. Als er am nächsten Tag von Klett hört, dass er sein Bistro eröffnen darf, glaubt er, Klaudia habe sich Klett angeboten und dieser habe daher zugestimmt. Erbost geht er auf Klett los und schlägt ihn nieder. Klett entlässt ihn.\nKlaudia gelingt es kurz darauf, in Lehmanns Haus einzubrechen und die entlastenden Materialien an sich zu bringen. Die Alarmanlage geht dennoch los und Klaudia flüchtet sich zu Pauls Haus. Der jedoch weigert sich, sie einzulassen, und Klaudia wird kurz darauf verhaftet. Die gestohlenen Dokumente führen schließlich zu ihrer Rehabilitation. Freuen kann sie sich darüber nicht, weil Paul nichts mehr von ihr wissen will. Am Weihnachtsabend erscheint Klaudia als Weihnachtsmann verkleidet wiederum bei Paul. Obwohl er sie nicht einlassen will, sind seine Kinder begeistert, Klaudia zu sehen. Sie klärt Paul auf, dass nicht sie, sondern ihre Freundin eine Affäre mit Klett hatte. Paul erkennt, dass er einen Fehler gemacht hat und beide versöhnen sich sehr zur Freude der Kinder, die sich zum Fest eine neue Mutter gewünscht haben.\nDie Dreharbeiten für Der Nikolaus im Haus fanden vom 22. Januar bis 22. Februar 2008 in Salzburg statt. Die Kostüme schuf Caterina Czepek, das Szenenbild stammt von Bertram Reiter. Der Film erlebte am 5. Dezember 2008 auf ORF 2 seine Fernsehpremiere. Tamino Wecker, der im Film den Jungen Tim spielt, ist der Sohn von Musiker Konstantin Wecker.\nFür den film-dienst war Der Nikolaus im Haus ein „märchenhaft-betulicher (Fernseh-)Weihnachtsfilm mit komischen und romantischen Momenten im Rahmen konfektionierter Unterhaltungsmuster.“\nTV Spielfilm gab dem Film die schlechteste Bewertung (Daumen runter) und reimte „Nikolaus im Haus? Wir schalten lieber aus!“\n"
}