{
    "date": "03-05-2021 12:32:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FFroschk%C3%B6nig%5F%281954%29",
    "title": "Der Froschkönig (1954)",
    "category": "Märchenfilm",
    "text": "\nDer Froschkönig ist ein deutscher Märchenfilm von Otto Meyer aus dem Jahr 1954. Er beruht auf dem Märchen Der Froschkönig oder der eiserne Heinrich und ist mit musikalischen Beiträgen versehen. Die Hauptrollen sind mit Olga Limburg als Königinmutter, Stanislav Ledinek als König, Dorothea Wieck als Fürstin Than, Marion Elisabeth Degler, Siglinde König und Ruth Nimbach als die drei Prinzessinnen, Hans Kwiet als Prinz Edelmut und Franz Nicklisch als treuem Diener Heinrich besetzt.\nDie deutsche Erstausstrahlung der Schwarzweiß-Produktion erfolgte am 25. Dezember 1954.\nPrinz Edelmuts schwerkranker Vater verfügt, dass sein Sohn ab seinem 21. Lebensjahr die Amtsgeschäfte übernehmen soll und solange der Diener Heinrich treu an seiner Seite zu bleiben habe. Um seinem sterbenden Vater das Leben zu retten, will Prinz Edelmut einen Zaubertrank beschaffen, den die Fürstin Than besitzt. Da sie als böse Fee bekannt ist, warnt ihn sein Vater, sich unnötig in Gefahr zu begeben. Dennoch reitet der Prinz los, wird jedoch von der Fürstin zurückgewiesen, die ihm ihre Hilfe versagt. Als er nicht nachgibt und sie berührt, verwandelt sie ihn in einen Frosch. Diener Heinrich, der die Fürstin daraufhin anfleht, seinen Prinzen wieder zurückzuverwandeln, wird ebenfalls zurückgewiesen. Die Fürstin gibt lediglich bekannt, dass der Prinz nur von einem guten, tugendhaften Menschenkind und durch einen Kuss wieder erlöst werden könne.\nIn einem nahe gelegenen Königreich feiert Prinzessin Susanne ihren sechzehnten Geburtstag. Unter ihren Geschenken befindet sich ein Spiel, das sich ihr alter Diener Johann ausgedacht hat. Dabei handelt es sich um einen Fangbecher, mit dem man eine Kugel in die Luft wirft und dann wieder auffangen muss. Ihr Vater, der König, hat ihr dafür extra eine goldene Kugel gestiftet. Als sie das Spiel im Park ausprobiert, hört sie Hilferufe in der Nähe des Schlossteichs. Doch niemand von ihren Bediensteten kann die Stimme hören. So machen sie sich Gedanken über den Gesundheitszustand der Prinzessin und auch deren Schwestern finden das Verhalten Susannes recht seltsam. Sicherheitshalber lässt der König seine Tochter von seinem Hofarzt untersuchen, der jedoch nichts feststellen kann und vorschlägt, sie unter Beobachtung zu stellen. Als die Prinzessin am nächsten Tag wieder am Schlossteich spielt und abermals die Hilferufe hört, entdeckt sie einen Frosch und macht sich Sorgen um sein Leben, da sie auch eine Schlange entdecken kann. Da aber wieder kein anderer die Stimme vernommen hat, zweifelt man zunehmend am geistigen Zustand der Prinzessin. Der alte Diener Johann kennt allerdings die Geschichte von Prinz Edelmut, der vor fünf Jahren in einen Frosch verwandelt worden sein soll. Er erzählt seinem Enkel davon, der als Page im Schloss arbeitet. Dabei werden sie von Peter, einem anderen Pagen, belauscht, der Prinzessin Sieglinde davon erzählt. Diese ist ganz versessen darauf, Prinz Edelmut zu erlösen und so begibt sie sich noch in der Nacht hinunter zum See. Doch auch ihre Schwester Sophie erfährt davon und will ebenfalls zum See. Nach dem Frosch rufend, hören sich die Schwestern gegenseitig und halten jeweils die andere für den verwunschenen Prinzen. Dabei geraten sie in den stinkenden Morast und kehren jammernd wieder ins Schloss zurück.\nAm nächsten Tag hält sich Prinzessin Susanne mit ihrem neuen Spiel wieder am See auf, dabei fällt die goldenen Kugel ins Wasser und während sie noch überlegt, wie sie sie aus dem tiefen Wasser holen könne, hört sie wieder eine Stimme die sagt: „Ich kann Dir helfen, Königskind, ich kann Dir helfen.“ Da entdeckt sie den Frosch, der ihr verspricht, die Kugel aus dem tiefen See heraufzuholen, wenn sie ihn küssen werde, er ihr Spielkamerad sein, von ihrem Teller essen und aus ihrem Becher trinken dürfe. Die Prinzessin willigt in die Bedingungen ein. \nSowohl Diener Johann, als auch Page Philipp waren mit am See, doch sie konnten die Stimme nicht hören, trotzdem ist Johann davon überzeugt, dass dieser Frosch Prinz Edelmut sei und so bastelt er ihm eine kleine Krone, die er ihm aufsetzt, als der Frosch sich tatsächlich im Schloss erscheint, um seinen Lohn einzufordern. Vor dem herrschaftlichen Zimmer angekommen, ruft er: „Königstochter, Jüngste, macht mir auf!“ Zunächst zögert Prinzessin Susanne, doch als ihr Vater ihr erklärt, dass man Versprechen einhalten müsse, öffnet sie die Tür und lässt den ihn herein. Ihre beiden älteren Schwestern sind allerdings empört über den ekligen Gast an ihrer Tafel, der nun auch bittet, vom Teller der Prinzessin zu essen und aus ihrem Becher trinken zu dürfen. Als sie mit ihm auf ihr Zimmer gehen will, ist der Frosch plötzlich verschwunden. Aber Johann hat ihn sicher verwahrt und bringt ihn zu Susanne, die nun ihr letztes Versprechen einlöst und den Frosch küsst. Daraufhin verwandelt sich das Tier zurück in den jungen Prinzen, der sich bei den Dienern bedankt, dass sie ihn so gut beschützt haben. Alsdann bedankt er sich beim König und bittet ihn um die Hand seiner jüngsten Tochter. Zunächst will er jedoch zurück in sein Königreich. Er werde in etwa einer Woche zurückkommen, um Prinzessin Susanne zu heiraten, versichert er.\nNach neun Tagen erscheint Diener Heinrich und kündigt das Kommen seines Herrn an, der Prinzessin Susanne in seine Kutsche bittet und zusammen mit ihren Dienern Johann und Philipp in sein Königreich zurückkehrt, wo die Hochzeit stattfinden soll. Auf der Fahrt dorthin wird der Prinz von einem heftigen Geräusch erschreckt, sodass er ausruft: „Heinrich, der Wagen bricht“. Doch der Diener antwortet: „Nein Herr, es ist ein Band von meinem Herzen“, denn er hatte sich vor fünf Jahren drei eiserne Bänder um seine Brust schmieden lassen damit er:\nDas Ganze geschieht noch zweimal, bis auch das letzte Band die Brust des treuen Dieners Heinrich wieder freigibt.\nDer Film wurde in einem behelfsmäßigen Atelier im Schloss Charlottenburg produziert. Die Außenaufnahmen entstanden im Schlosspark Charlottenburg. Karl Vollbrecht schuf die Bauten, Produzent Bernhard F. Schmidt war zugleich Produktionsleiter.\nDie Schwarzweiß-Produktion ist mit musikalischen Beiträgen untermalt, so trägt Page Philipp als Minnesänger in einem Sprechgesang einleitend die Geschichte als Ballade vor. Weitere Liedbeiträge der Prinzessin und der Hofwache folgen.\nDer Hauptteil der Verfilmung beschäftigt sich mit dem Leben am Hof der Prinzessin und wie die Bediensteten versuchen festzustellen, ob es wirklich Hilferufe am See gibt, oder ob ihre Prinzessin wirr im Kopf ist. Alle Frosch-Szenen werden durch einen echten Frosch dargestellt.\n„Das Grimmsche Märchen in einer kindgerechten und schauspielerisch beachtlichen 50er-Jahre-Fassung.“\n"
}