{
    "date": "03-05-2021 12:18:41",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fden%5Fes%5Fnie%5Fgab",
    "title": "Der Mann, den es nie gab",
    "category": "Agentenfilm",
    "text": "Der Mann, den es nie gab (The Man Who Never Was) ist der Titel eines britischen Spielfilms aus dem Jahr 1956 unter Regie von Ronald Neame, der nach dem gleichnamigen, 1954 erschienenen Buch von Ewen Montagu gedreht wurde. Montagu hat in dem Film auch einen Cameo-Auftritt als Air Marshal.\nIn dem Film, der sich weitgehend an die im Sachbuch beschriebenen realen Begebenheiten der Operation Mincemeat hält, wird erzählt, wie während des Zweiten Weltkriegs von den britischen Geheimdiensten eine Täuschungsaktion vorbereitet und durchgeführt wird, welche die Achsenmächte davon überzeugen sollte, dass die Operation Husky (die Invasion der Alliierten auf Sizilien) an einem anderen Ort stattfinden würde.\nBei der Operation Mincemeat bediente man sich eines Leichnams, den man beschafft hatte, um aus ihm den fiktiven Major William Martin der Royal Marines zu machen. Der Leichnam wurde nahe dem spanischen Huelva dem Meer übergeben. An ihm war eine Aktentasche mit einer Kette befestigt. Darin befanden sich fingierte Briefe ranghoher Offiziere, welche andeuteten, dass die Alliierten Sardinien und Griechenland angreifen würden. Nachdem der Leichnam an Land gespült und gefunden worden war, übergaben mit den Deutschen sympathisierende Spanier die Unterlagen an einen Agenten der Abwehr, der Fotografien anfertigte, die er an das Oberkommando der Wehrmacht weiterleitete. Das Täuschungsmanöver war derart erfolgreich, dass die Deutschen noch zwei Wochen nach der Landung der Alliierten auf Sizilien überzeugt waren, dass es sich dabei um eine Ablenkung handelte und der eigentliche Angriff auf Sardinien und in Griechenland erfolgen würde.\nAls der Britische Geheimdienst den durchschlagenden Erfolg der Operation Mincemeat bestätigen konnte, wurde  Premierminister Winston Churchill mit einem Telegramm informiert, das aus nur drei Worten bestand: „MINCEMEAT SWALLOWED WHOLE“.\nDer wirkliche Name des Verstorbenen wurde nie offiziell enthüllt. Erst 1996 fand der Historiker Roger Morgan bei Recherchen im Nationalarchiv die Antwort. Der Unbekannte war Glyndwr Michael, ein geisteskranker Stadtstreicher aus Wales, der in London als Bettler lebte. Er war nach der Einnahme von Rattengift verstorben.\nDer Leichnam wurde unter dem fiktiven Namen William Martin auf dem Friedhof von Huelva beigesetzt. Auf dem Grabstein wird mittlerweile auch unter dem Namen Glyndwr Michael an ihn erinnert.\nThe Man Who Never Was war auch der Titel einer 1966 produzierten Fernsehserie des amerikanischen Senders ABC. Die Serie mit Robert Lansing und Dana Wynter in den Hauptrollen hat jedoch keinen direkten Bezug zu dem Film von 1956 (oder dem Buch von Montagu). Es wurde nur eine einzige Staffel produziert.\nIn der Serie spielt Lansing eine Doppelrolle. Zum einen verkörpert er Peter Murphy, einen amerikanischen Spion, zum anderen Mark Wainwright, einen einflussreichen Millionär und Playboy, mit exakt dem gleichen Aussehen wie Murphy. Eines Abends wird Murphy verfolgt, als vor ihm Wainwright betrunken aus einer Bar gestolpert kommt. Überrascht von der extremen äußerlichen Ähnlichkeit kann er nicht verhindern, das Wainwright an seiner Stelle von den feindlichen Agenten getötet wird, die Murphy verfolgen. Obwohl die Ehefrau von Wainwright die Verwechslung sofort durchschaut, lässt sie den Spion Murphy in die Rolle ihres verstorbenen Mannes schlüpfen, da dies für sie nicht nur finanzielle Vorteile hat, sondern auch weil sie von der gütigen Behandlung durch Murphy im Vergleich zu ihrem beleidigenden Ehemann bewegt ist.\n"
}