{
    "date": "03-05-2021 12:21:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FFischer%5Fvom%5FHeiligensee",
    "title": "Der Fischer vom Heiligensee",
    "category": "Heimatfilm",
    "text": "\nDer Fischer vom Heiligensee ist ein deutscher Heimatfilm von Hans H. König aus dem Jahr 1955.\nStefan Staudacher, der Sohn des Fischer-Bartl vom Heiligensee, kehrt nach Jahren der Ausbildung auf der Landwirtschaftsschule nach Velden zurück. Hier wird er, dem letzten Wunsch des verstorbenen Baron von Velden gemäß, als Gutsinspektor eingestellt. Dem bisherigen Verwalter Wolfgang von Döring, einem Neffen der Baronin, passt das gar nicht, hat er das Gut doch unbemerkt an den Rand des Ruins getrieben. Er hat immer wieder Gelder abgezweigt, wird er doch vom zwielichtigen Gilchert erpresst. Mit ihm hatte er früher eine Spielbank, die schließlich aufflog und Gilchert für 14 Monate ins Gefängnis brachte, während Wolfgang mit den Geldern untertauchen konnte. Nun fordert Gilchert seinen Anteil und droht andernfalls, Wolfgangs Vergangenheit öffentlich zu machen.\nStefan bemerkt bald, dass Wolfgang etwas verheimlicht. Seine Bedenken werden von der Baronin nicht ernstgenommen und auch eine Einsicht in die Bücher wird ihm von der Baronin aus Prinzip verweigert. Nur die Baronesse Sabine hält zu ihm, waren Stefan und sie doch schon zu Kinderzeiten beste Freunde. Inzwischen lieben sich beide, müssen die unstandesgemäße Beziehung jedoch vor der Baronin und Wolfgang verheimlichen. Wolfgang hat die von Gilchert gesetzte Frist zur Zahlung seiner Schulden nicht einhalten können und stellt Gilchert einen Wechsel über 3.000 DM aus – mit einer gefälschten Unterschrift der Baronin. Gilchert bemerkt den Schwindel kurze Zeit später. Wolfgang wird zudem von Stefan erwischt, wie er Gelder für Gilchert an der Baronin vorbeischleusen will und stellt ihn zur Rede. Wolfgang, der Stefan und Sabine bei einem heimliche Rendezvous beobachtet hat, verrät die Romanze an die Baronin, die Stefan umgehend entlässt.\nStete Regenfälle haben den Staudamm durchlässig werden lassen. Bricht er, würde das gesamte Dorf Velden überflutet werden. Daher hatte die Baronin schon vor langer Zeit eine Baufirma mit der Reparatur des Staudamms beauftragt, die jedoch keine Arbeiten ausgeführt hat. Der Fischer-Bartl ist für die Standfestigkeit des Staudamms verantwortlich und spricht daher bei der Baronin vor und realisiert schnell, dass Wolfgang die für die Reparatur des Staudamms erforderlichen Gelder von 3.000 DM veruntreut hat. Die Baronin stellt einen weiteren Scheck über dieselbe Summe aus, den Wolfgang jedoch zur Schuldenzahlung an Gilchert verwendet. Bartl weist seinen Sohn Stefan an, zur Baufirma zu fahren und dort die Lage in Velden zu schildern.\nStefan erfährt, dass nie Gelder für eine Reparatur gezahlt wurden. Auf dem Rückweg nach Velden trifft er auf Wolfgang und sagt ihm, dass er über dessen Machenschaften Bescheid weiß. Er setzt Wolfgang eine Frist von 24 Stunden, um der Baronin seine Fehltritte zu beichten. Wolfgang kehrt auf das Gut zurück und schreibt einen Abschiedsbrief. In dem Moment eilt die Nachricht durchs Dorf, dass der Staudamm gebrochen sei.\nAm Damm versuchen die Männer um Stefan und Bartl, die zahlreichen Lecks zu reparieren und die Stauwand mit Baumstämmen zu verstärken. Wolfgang ist ebenfalls zum Damm geeilt. Beim Transport eines Baumstamms auf der Dammkrone fällt er und stürzt dem Staudamm hinunter. Er kann nur noch tot geborgen werden.\nDurch die vereinte Anstrengung der Männer Veldens kann der Damm wieder repariert werden. Vom Dorf wurde größerer Schaden abgewendet. Die Baronin stimmt nun einer Heirat ihrer Tochter mit Stefan zu, zumal sie selbst auch nur durch Heirat zur Baronin wurde.\nDer Film wurde in einem Behelfsatelier in einer Turnhalle in Dachau, an den Gosauseen, dem Wolfgangsee und dem Hallstätter See im Salzkammergut sowie auf Gut Bernried am Starnberger See in Bayern gedreht.\nDie Uraufführung fand am 16. September 1955 im Stuttgarter Bali statt.\nDas Lexikon des internationalen Films bezeichnete den Film als „romantische Liebesgeschichte […] Stilistisch zwischen Backfischroman und Heimatfilm angesiedelt, bietet der mit mittlerer Routine inszenierte Film leichte Unterhaltung.“\nCinema befand: „Viel Schmalz, jedoch gewürzt mit einem Hintersinn, der an Melo-Meister Douglas Sirk (Was der Himmel erlaubt) erinnert. Fazit: Schicke Kitschkiste mit doppeltem Boden“.\nDer Spiegel urteilte ähnlich: „Das Melodram […] ist […] mehr als ein Heimatfilm: Hans H. König, das verkannte Genie unter den deutschen Regisseuren, inszenierte schwungvoll, präzise und so sinnlich, wie das sonst nur die Amerikaner können.“\nDer eingebildete Kranke |\nRosen blühen auf dem Heidegrab |\nDie kleine Stadt will schlafen gehn |\nHochstaplerin der Liebe |\nGeliebtes Fräulein Doktor |\nDer Fischer vom Heiligensee |\nDas Erbe vom Pruggerhof |\nVergiß, wenn Du kannst |\nHeiße Ernte |\nSchütze Lieschen Müller |\nDie Winzerin von Langenlois |\nJägerblut\n"
}