{
    "date": "03-05-2021 12:21:56",
    "link": "https://de.wikipedia.org/wiki/Der%5FJungfrauenkrieg",
    "title": "Der Jungfrauenkrieg",
    "category": "Heimatfilm",
    "text": "\nDer Jungfrauenkrieg ist ein österreichisches Heimatfilmlustspiel aus dem Jahre 1957 von Hermann Kugelstadt mit Oskar Sima und Heinrich Gretler in den Hauptrollen. Dem Film liegt der Roman „Das Spiel auf der Tenne“ von Hans Matscher zugrunde.\nFranz Rössmayer, Gastwirt im verträumten österreichischen Bauerndorf St. Waltraut, ist ein geschäftstüchtiges Schlitzohr. Er möchte sein Dorf gern aus dem Dornröschenschlaf erwecken und plant daher, ein kleines Theaterfestival auf die Beine zu stellen. Aufführungsort soll seine eigene Lokalität werden, da dies ein schönes Geschäft verspricht. Um Kosten zu sparen, sollen Einheimische die Rollen spielen. Dabei soll es in den gezeigten Stücken durchaus deftig zugehen. Als erstes will er eine Aufführung eines alttestamentarischen Stücks namens „Judith und Holofernes“ realisieren. Während die Bauern und einige Dörfler dafür sind, weil man sich davon eine neue touristische Attraktion und damit Mehreinnahmen verspricht, ist der stockkonservative Bürgermeister Kaslatterer und der von ältlichen Jungfern gesteuerte „Jungfrauenbund“ des Ortes strikt dagegen. Die dort organisierten, äußerst prüden Damen unter der Leitung von Frau Aichler wittern sofort überall Unmoral und versteckte, unchristliche Botschaften. Dazu unterstellt man Rössmayer auch noch generell unsittliche Absichten, hat er doch bei sich dieses „lose Frauenzimmer“ Monika, die gern mal mit den männlichen Gästen schäkert, als Kellnerin angestellt.\nWährend Bürgermeister Kaslatterer sein ganz eigenes Süppchen kocht und die „Jungfrauen“ heftig gegen das Theaterprojekt giften, hat Rössmayer nicht die geringste Absicht, sich seinen Plan von den verschrobenen alten Schachteln vermiesen zu lassen. Bald heißt es im Dorf: Jeder gegen jeden, und es kommt zum titelgebenden Jungfrauenkrieg. Allmählich nimmt die Aufführung von „Judith und Holofernes“ Gestalt an, und konsequenterweise möchte die offenherzige Monika das „sündige Weib“, die Titelheldin spielen. Da sie vom Rössmayer aber wider Erwarten diese Rolle nicht bekommt, kündigt Monika verärgert bei ihrem Chef und lässt sich ausgerechnet von dessen ärgsten Widersacher Kaslatterer anstellen. Die Dinge nehmen an Fahrt auf, und richtig turbulent wird es, als der „Jungfrauenbund“ kurzerhand die Kostüme für das Stück klaut. Nun ist guter Rat teuer. Am Ende einigen sich aber die Beteiligten dank einer gehörigen Portion Schlitzohrigkeit, und aus der Großbauerntochter Lena und dem nicht ganz standesgemäßen Holzknecht Martin, die sich auf der Bühne „gefunden“ haben, ist trotz mancher Hindernisse seitens Lenas Vater an Schluss sogar ein richtiges Liebespaar geworden …\nDer Jungfrauenkrieg entstand in Österreich und feierte seine deutsche Premiere am 8. August 1957 in Würzburg.\nErnest Müller übernahm die Produktionsleitung. Wolf Witzemann gestaltete die Filmbauten. Herbert Janeczka überwachte den Ton. Wolfgang Glück diente als Regieassistent.\nGeorg Jacoby hatte den Schwank bereits 1937 unter dem Originaltitel „Spiel auf der Tenne“ erstmals verfilmt.\nIm Filmdienst heißt es: „Derber Bauernschwank mit Heimatfilmelementen.“\n"
}