{
    "date": "03-05-2021 12:32:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FKronprinz%5F%282015%29",
    "title": "Der Kronprinz (2015)",
    "category": "Märchenfilm",
    "text": "\nDer Kronprinz ist ein tschechischer Märchenfilm von Regisseur Karel Janák aus dem Jahr 2015.\nIn einer Rückblende zu Beginn des Films erzählt König Alexander seinen kleinen Söhnen, Kronprinz Jan und Prinz Karel, folgende 100 Jahre zurückliegende Familiengeschichte:\nEnde der Rückblende und man sieht die jetzt jugendlichen mit echten Schwertern kämpfen und Karel gewinnt auch hier durch unfaires Verhalten. Es zeigt sich die Gutmütigkeit von Kronprinz Jan und die Hinterlistigkeit des nachgeborenen Karel.\nKarel will sich nicht mit seiner Rolle als Nummer 2 anfreunden und sinnt nach einer Methode, seinen Bruder zu beseitigen, ohne dass er in Verdacht gerät, weshalb ein offener Mord ausgeschlossen ist. Auf der Suche nach einer Idee verschafft er sich durch Bestechung der Wächter Zutritt zur verbotenen Kammer und findet dort allerlei Elixiere, darunter ein Elixier der Unbesiegbarkeit und ein ihm nützlich erscheinendes Elixier des Vergessens. Um es zu testen, versetzt er eine Feldflasche Wein damit und gibt dem Wächter einen Schluck davon zu trinken, der sich daraufhin an nichts mehr, das ihn selber betrifft, erinnern kann.\nAuf seiner Wanderung begegnet Jan an einem Weiher einem weinenden Mann namens Cecil. Der erzählt ihm, dass sein Hof abgebrannt sei und dass daraufhin seine Braut ihre Verlobung aufgekündigt hat. Jan tröstet ihn mit dem Hinweis, dass sie ihn dann wohl auch nicht richtig geliebt hat und es ihr wohl nur um den Hof gegangen ist. anschließend bietet er, weil er vom darin enthaltenen Elixier keine Kenntnis hat,   Cecil einen Schluck Wein an. Dieser trinkt und vergisst sofort seine Braut und seine Sorgen. Von der Wirkung stutzig geworden, traut sich Jan, vorsichtig einen Tropfen vom Wein zu probieren und sofort kommt es zum erneuten Verlust der Erinnerung und er verliert damit auch das Wissen um die Wirkung des mit dem Elixier versetzten Weins.\nInzwischen reitet Karel mit dem Pferd durch die Lande und sein Diener Pakosta muss das Gepäck zu Fuß hinterhertragen. Sie erreichen einen Gasthof und heuern dort ein Zimmer. Dort verfassen sie einen total verlogenen Brief an den König, in dem sie eine heldenhafte Suche nach Jan zusammenreimen.\nCecil und Jan erreichen unterdessen den Ort mit dem Gasthof. Auf dem dortigen Markt, bei einem Waffenschmied stehend, sieht er eine schwarze Trauerkutsche mit einer zwar lebendigen, aber ganz in Trauer gekleideten schönen Frau darin, vorbeiziehen und verliebt sich in diese. Anschließend kehrt er in die gleiche Gaststube ein, in welcher Karel in einem Zimmer im Obergeschoss verweilt. Die Gastwirtin erzählt, dass es sich bei der schönen Frau um die Prinzessin Viktoria handelt, welche einem Drachen geopfert werden muss, damit dieser nicht das ganze Land niederbrennt. Auf die Frage, ob die Gäste auch Geld haben, müssen Jan und Cecil feststellen, dass sie keines besitzen und Cecil bietet an, stattdessen die Rechnung abzuarbeiten. Hierbei verlieben sich Gastwirtin und Cecil ineinander. Jan beschließt, Prinzessin Viktoria vor dem Drachen zu retten, leiht sich kurzerhand ein an der Wand der Gaststube hängendes Schwert und zieht los. Kurz darauf schaut Karel aus dem Fenster, bekommt Jan aber nicht mehr zu sehen, so dass er weiterhin nicht weiß, dass Jan die Begegnung mit Kruciatus im verbotenen Wald überlebt hat. Jan betritt die Drachenhöhle und entdeckt dort die nur scheinbar angekettete Viktoria. Er offenbart ihr, dass er sie befreien will, und beide versuchen, zu entkommen. Mit Hilfe des in seiner Brusttasche mitgeführten Zauberholzes, welches er dem Drachen entgegenstreckt, kann er dessen Feueratem abwehren und ihm den Kopf abtrennen. Prinzessin Viktoria fällt ihrem Retter in die Arme und verbindet mit ihrem Tuch eine Wunde am Oberarm von Jan.\nKarel kehrt zu seinem Vater heim und serviert ihm seine erfundenen Heldentaten und schlägt vor, die Thronfolge auf ihn zu übertragen, was sein Vater aber ablehnt. Unterdessen erreichen Viktoria und Jan eine Wiese und machen Rast. Jan reicht Viktoria die Feldflasche, damit sie etwas zu trinken hat. Viktoria bemerkt, dass die Flasche Wein enthält und lehnt ab. So entkommt sie im letzten Moment einem Gedächtnisverlust. Jan geht zu einer Quelle, um Wasser zu holen, und weil ihm der Wein zum Wegschütten zu schade ist, trinkt er - weiterhin ahnungslos, dass das Elixier darin ist - davon, was sofort einen neuen Gedächtnisverlust zur Folge hat. Er kehrt deshalb nicht mehr zu Viktoria zurück und verschwindet, während sie ihn sucht, aber nur das von Jan weggeworfene Zauberholz findet. Unterdessen trifft Jan drei Wanderburschen und bekommt dort ein Suchplakat von sich gezeigt, aber weder er selbst noch die Wanderburschen erkennen, dass er der Gesuchte ist. So beschließen sie, zusammen nach dem Kronprinz zu suchen, nichts ahnend, dass er unter ihnen weilt.\nPrinzessin Viktoria erreicht alleine das väterliche Schloss von König Filip im Nachbarreich. Dort erfährt sie, dass es Tradition ist, sie mit dem Sieger eines Turniers zu verheiraten. In der Hoffnung, dass Jan auftauchen und daran teilnehmen könnte, willigt sie schweren Herzens ein. Unterdessen erreicht Jan mit den Wanderburschen den verbotenen Wald und kurz darauf sind die drei Burschen verschwunden und nur noch deren Pferde übrig. Jan erreicht den Zauberer Kruciatus, der über diesen Besuch nicht sehr erfreut ist, da Jan wegen der erneuten Amnesie auch diesmal einen \"leeren Kopf\" hat, bei dem die Zauberkräfte nicht wirken. Um ihn endlich loszuwerden, ermittelt Kruciatus mittels Zauberei, wer den Verband um Jans Oberarm zuletzt in der Hand hatte und findet so heraus, dass es Prinzessin Viktoria war. Weil es Jan nun erneut zu Viktoria drängt, verpasst ihm Kruciatus eine total verrostete Rüstung und schickt ihn auf den richtigen Weg zu Viktorias Schloss. Die Feldflasche mit dem das Elixier des Vergessens enthaltenden Wein verbleibt bei Kruciatus.\nIn der Zwischenzeit hat Karel von dem bevorstehenden Turnier erfahren und begibt sich auf das Schloss, wo es stattfinden soll. Um dieses garantiert zu gewinnen, nimmt er die Flasche mit dem Elixier der Unbesiegbarkeit in die Hand und liest auf dem Etikett \"Nicht innerlich anwenden!\" Daher schüttet er davon auf die Spitze seiner Lanze, wodurch sie unverwüstlich hart wird. Unterdessen reitet Jan in geschlossener Rüstung an der Gaststätte von Cecil vorbei, wobei dieser erkennt, dass dieser Ritter das von der Wand der Gaststätte stammende Schwert führt und ihm folgt. Jan erreicht das Schloss von Viktorias Vater, König Filip, gerade noch rechtzeitig, um sich für das Turnier zu melden, was wegen seines Gedächtnisverlustes und der rostigen Rüstung für ironische Witze sorgt. Das Turnier beginnt. Viktoria will, weil sie von Jan, der sich provisorisch \"Lavice\" (dt.: \"Sitzbank\") nennt, nichts weiß, nicht zuschauen. Karel fegt mit Hilfe der verzauberten Lanze seinen ersten Gegner hinweg und verzichtet siegesgewiss darauf, die anderen Kämpfe zu beobachten. So kommt es auch nicht dazu, dass er seinen Bruder erkennt, als dieser ebenfalls seine Gegner besiegt, weil das Amnesie-Elixier zwar sein Gedächtnis, aber nicht die erlernte Turnierkampfkraft gelöscht hat. Nach mehreren Runden entschließt sich Viktoria, dem Ende des Turniers doch beizuwohnen. Karel setzt sich neben \"Lavice\" auf eine Bank und plötzlich erkennt er, dass es sich um seinen verschollen geglaubten Bruder Jan handelt. Dieser kann jedoch wegen der Amnesie Karel nicht als seinen Bruder erkennen, er weiß ja nicht einmal, dass er ein Kronprinz ist. Zunächst muss \"Lavice\" - in voller Rüstung und daher nicht erkennbar -  aber noch einen anderen Gegner besiegen. Nachdem dies gelungen ist, stellt er sich vor Prinzessin Viktoria und nimmt den Helm ab. Viktoria erkennt nun, dass er ihren verschwundenen Retter und Drachentöter vor sich hat, einer Heldentat, von der Jan wegen der zweiten Amnesie umgekehrt aber nichts weiß. Bei einer Gegenüberstellung im Schloss leugnet er daher die Drachentötung, als Viktoria ihn deshalb unter Umgehung des Turniers heiraten will. Karel redet ebenfalls dagegen und so beschließt der König, dass das Finale zwischen Jan und Karel entscheiden soll. Viktoria beobachtet, dass Karel seine Lanze mit auf sein Zimmer nimmt. Sie wird skeptisch, schleicht sich hinein und findet die Flasche mit dem Elixier der Unbesiegbarkeit. Doch bevor sie weitere Flaschen untersuchen kann, taucht Karel auf und sie versteckt sich unter dem Bett. Von dort aus belauscht sie Karel bei seinem Gespräch mit seinem Diener Pakosta und erfährt so die ganze Intrige. Ihr Versuch, ihren Vater und König von den unlauteren Methoden Karels zu überzeugen, scheitert, wobei die Flasche mit dem Elixier der Unbesiegbarkeit zerbricht. So kommt es zum Kampf zwischen Karel und seinem immer noch von der Amnesie betroffenen Bruder. Jan alias \"Lavice\" bekommt statt seiner rostigen Rüstung aber eine neuwertige und ein Schild, an dem das y-förmige Zauberholz befestigt ist. Beim Zusammenprall bricht daher die Lanze von Karel hinter der gehärteten Stelle in viele Splitter. Der Kampf wird mit dem Schwert fortgesetzt und Jan gewinnt ihn, ohne Karel zu töten. Unmittelbar nach diesem Sieg taucht König Alexander, also der Vater von Karel und Jan, auf. Er wird von Viktoria über die Intrige von Karel gegen Jan aufgeklärt und zeigt zum Beweis ein Bruchstück der zerbrochenen Flasche.\nIm verbotenen Wald stellt Zauberer Kruciatus fest, dass der magische Baum jetzt groß genug ist, um daraus einen neuen Zauberstab zu schnitzen. Er lässt ihn fällen und kurz darauf hat er seinen neuen Zauberstab in Händen und schwört Rache. Er schickt seinen Gärtner in die Hütte, sein Amulett zu holen. Dort findet dieser die Feldflasche und nur der Ruf Kruciatus nach ihm verhindert, dass er daraus trinkt. Kruciatus nimmt die Feldflasche und trinkt sie leer. Sofort bekommt er einen Gedächtnisverlust und er verliert seine Zauberkräfte. Die Wirkungen seiner bisherigen Zauberei heben sich auf: Die Kette seines Gärtners löst sich in Luft auf, die in Bäume verwandelten Menschen werden wieder lebendig. Der Gärtner nimmt den Zauberstab und raspelt ihn in kleine Schnipsel, um weiteres Unheil für alle Zeit zu verhindern. Viktoria und Jan, welche die beiden besuchen, laden Kruciatus und seinen Gärtner zur Hochzeit ein. Auf dem Bankett sieht man alle zusammen. Nach ein paar pointierten Dialogen werden die beiden Übeltäter Karel und Pakosta, welche etwas vom Essen abbekommen haben, abgeführt. König Filip verschließt die verbotene Kammer wieder sorgfältig und mit einer Jubelszene auf das Hochzeitspaar und dem Einpflanzen des Zauberholzes, das sofort zu wachsen beginnt, findet der Film sein Happy End.\nDie Burgszenen wurden auf der Burg Kokořín gedreht. Die Drachenszene in der Höhle Býčí skála.\nIn Tschechien fand die Premiere am 24. Dezember 2015 statt. In Deutschland wurde der Film am 26. November 2017 im KiKa gezeigt.\nDer Film wurde für den Tschechischen Löwen in der Kategorie „Bester Fernsehfilm oder Miniserie“ nominiert, gewann den Preis aber nicht.\n"
}