{
    "date": "03-05-2021 12:10:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FNew%5FYork%5FRipper",
    "title": "Der New York Ripper",
    "category": "Splatterfilm",
    "text": "\nDer New York Ripper (Originaltitel: Lo squartatore di New York, dt. Alternativtitel: Der Schlitzer von New York) ist ein italienischer Kriminalfilm von Regisseur Lucio Fulci aus dem Jahr 1982. Der Film, der dem Giallo-Filmgenre zugeschrieben wird, wurde in Deutschland mit Beschluss des AG München 451 Ds 465 b Js 174719/86 wegen Gewaltverherrlichung bundesweit beschlagnahmt.\nIn New York City quält ein psychisch gestörter Mörder seine Opfer auf grausame Art und Weise, bevor er sie tötet. Der ermittelnde Polizist, Lieutenant Williams, hat zunächst keine Anhaltspunkte, lediglich die Zeugenaussage einer älteren Frau, die behauptet, dass der vermeintliche Mörder eine hell kreischende Stimme wie Donald Duck hätte. Nachdem der zuständige Rechtsmediziner eine Verbindung zwischen zwei Morden entdeckt, sucht sich Williams den Rat des renommierten Psychologen Professor Davis, um mit dessen Hilfe ein psychologisches Profil des wahnsinnigen Serientäters zu erlangen.\nDie Polizei steht aber weiterhin vor einem Rätsel, bis der Triebtäter erneut zuschlägt, eine Gesellschaftsdame ermordet und sich darauf telefonisch mit gackernder Stimme bei Williams meldet, der zu diesem Zeitpunkt bei einer jüngeren Prostituierten, Kitty, verweilt. Dem Ermittler gelingt es den verhöhnenden Anruf aufzuzeichnen, so dass Davis die in Frage kommende Tätergruppe auf einen überdurchschnittlich intelligenten Mann mittleren Alters eingrenzen kann, der seine Taten nicht im Rausch, sondern wohl kalkulierend verübt.\nNach einem weiteren Mordversuch an der jungen Fay Majors, die schwer verletzt überlebt, erhält die Polizei wichtige Informationen über einen Mann, der ihr von der U-Bahn aus folgte, und über eine verstümmelte rechte Hand verfügen soll. Die völlig traumatisierte Frau verschweigt der Polizei aber zunächst, dass sie ihren Freund, den Physiker Peter Bunch, für den Täter hält. Trotz der ersten heißen Spur in dem Fall und einer landesweiten Fahndung schlägt der unbekannte Mörder erneut zu und tötet die wohlhabende, triebhafte Jane Lodge in einem Hotel. Nach dem neuerlichen, dem insgesamt vierten Mord, belastet eine Zeugenaussage den drogenabhängigen Mickey Scellenda, dessen Spur sich jedoch im weiteren Verlauf der Handlung als Sackgasse herausstellt.\nNach einem zweiten erfolglosen Mordanschlag an Fay, den Peter anscheinend vereiteln kann, erhält Williams einige Tage später einen weiteren Anruf des wandlungsfähigen und intelligenten Täters, dem es gelingt die Polizei trotz Fangschaltung in die Irre zu führen und Kitty gleichzeitig auf grausame Weise zu Tode zu quälen. Da Scellenda als Täter ausscheidet – sein Leichnam wird zwischenzeitlich aufgefunden – tappt Williams im Dunkeln und sucht sich Rat bei Professor Davis. Der Psychologe sieht den Serienmörder im Umfeld von Fay, die er seit dem ersten Mordanschlag als unglaubwürdig einschätzt. Man beschließt, Fay zu beschatten.\nFay ihrerseits sieht in Peter den potentiellen Täter, braucht jedoch noch stichhaltige Beweise sowie ein Motiv. In der Krebsstation eines Krankenhauses wird sie dann fündig, als sie Peters im Sterben liegende Tochter Susy besucht. Dort wird sie zufällig interessierte Zuhörerin, wie eine der Krankenschwestern der kleinen Susy unter lautem Quaken Comic-Geschichten aus Entenhausen vorliest. Nun ist sie sich ihrer Sache sicher: Peter ist der Mörder. Nach der Krebserkrankung seiner Tochter Susy ließ Peters Frau ihn im Stich und zog nach Europa. Fortan rächt er sich mordend in Manhattan an Frauen, um seinen Frauenhass abzureagieren. Zur gleichen Schlussfolgerung kommen auch Williams und Davis.\nAm Ende des Films kommt es zu einem Zweikampf zwischen Fay und Peter. Die beiden Ermittler stoßen in letzter Minute dazu und Williams erschießt Peter in Nothilfe.\n„Ebenso wirrer wie widerlicher Krimi, der in ekelerregender Deutlichkeit Gewalt und Sex miteinander kombiniert.“\n„‚DER NEW YORK RIPPER‘ ist Unterhaltung der äußerst harten Art, geeignet nur für Gorehounds, die sich an der Darreichung der einseitigen Story nicht stören und einfach ein paar derbe Effekte sehen wollen. Ganz klar nicht Fulcis bester Film, aber vielleicht sein bekanntester.“\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}