{
    "date": "03-05-2021 12:22:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FPfarrer%5Fvon%5FKirchfeld%5F%281937%29",
    "title": "Der Pfarrer von Kirchfeld (1937)",
    "category": "Heimatfilm",
    "text": "Der Pfarrer von Kirchfeld ist ein 1937 von Jakob Fleck und Luise Fleck inszenierter österreichischer Spielfilm nach der gleichnamigen Vorlage von Ludwig Anzengruber. Die Titelrolle spielte Hans Jaray.\nPeter Hell, der Pfarrer von Kirchfeld, ist in seiner Gemeinde sehr beliebt. Eigentlich wollte er einem Ruf an die Behörde der Diözese Salzburg folgen, aber als ihn sein Amtsbruder Vetter von der Gemeinde St. Jakob bittet, sich um die Waise Annerl Birkmeyer zu kümmern und in seine Dienste aufzunehmen, entscheidet sich Hell dafür, in Kirchfeld zu bleiben. Bald beginnt Peter Hell Gefühle für das junge Mädchen zu entwickeln, doch sein Glaube an Gott ist stärker. Auch Michel Berndorfer, ein junger Mann aus der Nachbargemeinde, hat sich in Annerl verliebt. Um wenigstens in ihrer Nähe zu sein, zieht Berndorfer, der es nicht wagt, dem Mädchen seine Gefühle zu gestehen, nach Kirchfeld.\nEin sehr viel größeres Problem für Pfarrer Hell ist der Wurzelsepp, der mit der Kirche im Groll liegt, seitdem man ihm einst die Trauung verweigert hat. Eines Tages rettet Hell dessen geistig verwirrte Mutter vor einem schweren Unglück, als er mit den Kindern des Ortes eine Wanderung durch die Bergwelt unternimmt. Der Wurzelsepp zeigt sich wenig dankbar, vielmehr überzieht er den Gottesmann mit Andeutungen und Verleumdungen, vor allem in Bezug zu Hells Verhältnis zu dessen Dienstmagd Annerl. \nUm den Gerüchten endgültig ein Ende zu bereiten, muss Pfarrer Hell schließlich doch dem Ruf nach Salzburg Folge leisten, obwohl er sehr unter den unwahren Unterstellungen leidet. Als die Mutter vom Wurzelsepp einen tödlichen Unfall erleidet, versöhnt sich der Sohn schließlich mit Kirche und Pfarrer. Auch die Kirchfelder erkennen, dass ihre Zweifel an ihrem sie nunmehr verlassenden Pfarrer völlig haltlos waren. Peter Hells letzte Amtshandlung ist schließlich die Trauung Annerls mit Michel Berndorfer.\nDie Dreharbeiten begannen Ende August 1937 und wurden im Frühherbst beendet. Die Uraufführung fand am 18. November 1937 statt.\nFilmhistorisch von größter Bedeutung ist Der Pfarrer von Kirchfeld vor allem deshalb, weil er die letzte von staatlichen Vorgaben unabhängige Produktion des Landes vor dem Anschluss war. Bereits am 20. April 1936 hatten österreichische Produktionsfirmen mit dem Deutschen Reich ein Abkommen geschlossen, dem zufolge sich Österreichs Produzenten dahin gehend verpflichteten, in ihren Filmen keine „Nicht-Arier“ mehr zu beschäftigen. Daraufhin entschloss sich der jüdische Besitzer des Filmverleihs Excelsior-Film, Siegfried Lemberger (1884–1942), den Film auf eigenes Risiko selbst zu produzieren. Der Pfarrer von Kirchfeld wurde somit der einzige 1937 gedrehte österreichische Film, der sich dem rassistischen Diktat konsequent entzog. \nEin Großteil der an Der Pfarrer von Kirchfeld beteiligten Künstler waren Juden und mussten ab März 1938 fliehen bzw. wurden nach dem Anschluss verhaftet und deportiert:\nEs sangen die Wiener Sängerknaben sowie Das heitere Quartett des Schubert-Bundes.\nDer Pfarrer von Kirchfeld war bereits 1913/14 (in Österreich-Ungarn) und 1926 (in Deutschland) vom Ehepaar Fleck als Stummfilme umgesetzt worden. 1955 folgten weitere Verfilmungen des beliebten Stoffes, diesmal unter der Regie von Hans Deppe bzw. Alfred Lehner (Das Mädchen vom Pfarrhof).\nTrotz der mittlerweile auch in Ungarn geltenden, antisemitischen Gesetzgebung fand Der Pfarrer von Kirchfeld dort am 30. November 1939 seine Aufführung. In den Vereinigten Staaten wurde die Produktion wenige Monate zuvor, am 21. April 1939, erstmals gezeigt. Im Deutschen Reich Adolf Hitlers durfte der Film erwartungsgemäß nicht gezeigt werden; die (bundes)deutsche Erstaufführung erfolgte am 19. Mai 1950 in Konstanz.\nPaimann’s Filmlisten befand: „Die Handlung hat einen passagenreichen Auftakt. Dann aber bricht die Wucht des Themas durch. Dialoge gut österreichischer Mundart. Jaray spielt den Pfarrer eindringlich und überzeugend, auch alle übrigen geben sich natürlich. (...) Sehenswerte Außenaufnahmen (Salzkammergut) und passende Interieurs, saubere Bild- und Tontechnik“.\nIn dem Ausstellungskatalog des Film Archivs Austria ‘Kino vor dem KZ. Filmkünstler als NS-Opfer’ heißt es: „Der mit einem Minimalbudget gedrehte Film ist ein bemerkenswertes Beispiel für den ‘Widerstand’ gegen das Diktat Nazi-Deutschlands.“\n"
}