{
    "date": "03-05-2021 12:32:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchl%C3%BCssel%5Fzum%5FGl%C3%BCck%5F%281995%29",
    "title": "Der Schlüssel zum Glück (1995)",
    "category": "Märchenfilm",
    "text": "Der Schlüssel zum Glück (wörtlich aus dem Slowakischen eigentlich: „Das Geheimnis des Glücks“) ist ein Märchenfilm aus dem Jahr 1995 um einen armen Jungen, eine schöne Prinzessin, einen goldenen Apfel und einen bösen Zauberer nach dem weißrussischen Märchen Die Glücksblume. Der Film entstand als Koproduktion der Slowakei und Tschechiens. Die deutsche Erstausstrahlung war am 18. April 1998 im WDR-Fernsehen. Polyband erstellte ein Video mit der deutsch synchronisierten Fassung.\nÜber den Berggipfeln haust ein Zauberer. Um ihn steigt giftiger Rauch. Sein Kopf ist wie ein goldener Ball. Grausam überschaut er aus seiner Höhe die Länder. Da erblickt er in seinen Zauberbildern in einem Land die schöne goldhaarige Prinzessin Alina. Damit erwacht die Begier nach der Schönen in dem mächtigen Zauberer.\nGrausam verfahren die Menschen mit dem armen Waisenjungen Janek. Er wird gejagt und gequält. Jedes Unglück schreiben sie in ihrem finsteren Aberglauben Janeks Anwesenheit zu. Als auch noch der Bergzauberer einen gewaltigen Sturm losbrechen lässt und ein Mühlrad dabei ins Wasser stürzt, nimmt die kleinmütige Hetze gegen den armen Jungen kein Ende mehr.\nAls Alinas Vater, ein guter König, auf die Jagd reitet, verursacht der Bergzauberer einen schwarzen Gewittersturm. Der König verirrt sich. Er gerät in den Einflusskreis des Zauberers, der ihm drohend sein königliches Ehrenwort abpresst. Als der Zauberer dieses Wort erhält, gibt der Grausame zu erkennen, was er eigentlich will. Er fordert die Hand von Prinzessin Alina. Der königliche Vater ist entsetzt und will dieses Schicksal um jeden Preis abwenden. Bedrückt reitet der König zurück zu seinem Schloss. Auf dem Wege begegnet er Janek, der dem König hilft, sein verwirrtes Pferd zu beruhigen. Janek ist abgerissen und ratlos. Die Leute haben ihn überall verjagt. Auch Janek ist überzeugt, dass er kein Glück hat und überall nur Unglück bringt. Der König hält das für Aberglauben und verspricht dem Jungen Arbeit in den königlichen Minen.\nGroß ist Alinas Wiedersehensfreude, als ihr vermisster Vater endlich heimkehrt. Die lebendige Schöne singt, springt und tanzt – doch seltsam, der Vater ist bedrückt. Er verschweigt die Begegnung mit dem Zauberer. Aber er beginnt die Freiheit Alinas einzuschränken. Das passt nicht zu dem Springinsfeld von Mädchen. Ständig wird sie bewacht. Und dann bildet sich auch noch ein glänzender goldener Apfel im königlichen Garten, der mit leuchtendem Glanz betört. Alina ist streng verboten, diesem goldenen Apfel nahezukommen. Den unverständlichen Verlust ihrer Freiheit betrauernd, flüchtet sich die Schöne in die Betrachtung des glänzenden Apfels. So sitzt sie auch eines Nachts. Da erscheint Janek am Apfelbaum. Auch ihn hat das fremde Licht in der Nacht angezogen, als er das Tagwerk in den Minen vollbracht hat. Alina und Janek beginnen freundlich zu plaudern. Doch dann werden sie gestört. Janek verspricht in der nächsten Nacht wiederzukommen und für Alina den goldenen Apfel zu pflücken.\nJanek arbeitet in der Mine. Da stürzt der Schacht ein. Der Junge wird verschüttet. Geröll und Staub bedecken ihn. Er greift einen Stein – es ist ein Wunschstein. Es erscheint ein eisgrauer alter Mann – der Geist des Steins. Er erklärt Janek die Bedeutung des Glücksteins. Mit diesem Stein kann Janek alles für sich selbst wünschen, aber er darf dabei nur an sein eigenes Glück denken. Als Janek Einspruch erhebt, gibt der Alte zu bedenken, dass auch die anderen Menschen bisher kaum an Janeks Glück gedacht haben. Janek findet sich mit Hilfe des Wunschsteins wieder unter freiem Himmel.\nWährend Janek zwei Tage verschüttet war, hat sich Schlimmes im Schloss ereignet. Als Janek in der zweiten Nacht nicht – wie versprochen – wiederkommt, beschließt Alina den Apfel selbst zu pflücken. Hierdurch gewinnt der Zauberer Macht über sie und er kann die entsetzte Prinzessin entführen. Verzweifelt und ratlos müssen König und Narr dem grausamen Geschehen zusehen.\nJanek erfährt von Alinas Geschick. Er schafft sich mit der Kraft des Steins prächtige Kleidung und ein Pferd und bietet dem König seine Hilfe. Auf dem Berggipfel beim Zauberer findet Janek die sich dem Zauberer verweigernde Prinzessin in einem goldenen Käfig. Das Mädchen erkennt ihn und fürchtet alles für Janek. Doch der Junge kann Alina mit dem Stein befreien, da Alina sein Glück ist. Aber er darf den Zauberer nicht vollständig vernichten, da sonst die Steinkraft des Eigenglücks überschritten wird. Dies würde den Stein zerstören.\nGlücklich reiten die beiden in das Reich von Alinas Vater. Hinter ihnen wütet der Zauberer. Janek und Alina sind verliebt und heiraten. Um sie vor dem Zauberer zu schützen, entzieht sich Janek allem Dank des Königs und führt die Prinzessin auf ein wunderschönes, aber einsames Wasserschlösschen. Der König ist glücklich, Alina in Sicherheit zu wissen. Da erscheint der Zauberer und schwört Rache.\nDie Bosheit des Zauberers lässt nicht lang auf sich warten. Er entzieht dem ganzen Land des Königs das Wasser. Es herrscht entsetzliche Dürre. Nur in dem Schloss von Alina und Janek ist hiervon nichts zu spüren. Der Narr sucht Janek auf und bittet zu helfen. Janek zögert. Er fürchtet Alina zu verlieren, wenn er vor ihr nicht mehr mit den Gaben des Glücksteins glänzen kann. Durst und Trockenheit zerstören das Land. Der König stellt sich dem Zauberer – doch der hat nur Hohnlachen. Er will Alina. Alina erfährt durch ein kleines durstiges Mädchen am Schlossgitter von dem Wasser und dem Unglück des Landes. Sie streitet sich mit Janek und verlässt ihn bei Nacht mit einem Wasser-beladenen Wagen. Sie trifft in der Wüste auf die Flüchtlingsströme der Verdurstenden.\nJanek grübelt. Dann fasst er den Entschluss und holt den verborgenen Glückstein aus seinen Kellergewölben. Als er aufbrechen will, merkt er, dass Alina fort ist. Janek reitet zum Zauberer. Der wiegt sich noch in Sicherheit und glaubt an die Macht der Selbstsucht. Auch der Steingeist steigt warnend auf: Janek wird alles verlieren, was ihm der Glücksstein geschenkt hat. Doch Janek ist entschlossen. Da spricht der graue Alte, dass dies zeige, dass er den Glückstein dem Richtigen gegeben habe. Janek begreift jetzt die nunmehr auch vom Steingeist bestätigte Aufgabe. Aber der Weg zum Glück der Hilfsbereitschaft konnte nur über Janeks eigene Erfahrung führen. Janek vernichtet den Zauberer mit dem Stein und sinkt in seinen alten Lumpen am wiedererwachten Quell zusammen. Es beginnt zu regnen. Mensch und Natur erwachen zu neuem Leben. Auch Alina erkennt und ängstigt sich zugleich um Janek. Sie eilt zum Gebirge, findet den Schlafenden und küsst ihn wach. Als er ihr traurig erklärt, dass er nun alle Steingeschenke verloren habe, lacht sie fröhlich und sagt, womit alles gesagt ist: „Du denkst doch hoffentlich nicht, dass ich dich nur wegen des Steins geliebt habe.“\nPrinzessin Alina wird von Jana Holenová gespielt, die als Märchenprinzessin in der zweiten tschechischen Verfilmung von 1985 nach Hauffs Der falsche Prinz zu sehen war. Karel Greif spielte neben der herausragenden Darstellung des Janek in der tschechisch-deutschen Verfilmung Der Froschkönig den Diener und Freund des anmaßenden Prinzen.\nDer Film erzählt das weißrussische Märchen Die Glücksblume, berührt aber darin verschiedene weitere Märchenmotive: Der Anfang des Films zeigt die Ausgangssituation des slowakischen Märchens Die Drachenbraut. Der Goldapfel stammt aus dem Märchen Berona von Božena Němcová, worin der Grimmsche Motivhorizont von Das Wasser des Lebens und von Der goldene Vogel variiert wird. Allerdings ist in diesen Märchen der Apfel – wenn er denn golden ist – von eher guter Bedeutung. So ermutigt der goldene Apfel zu Großem in Berona in Das Wasser des Lebens, aber auch in Eisenhans. Diese Art Äpfel stehen im Horizont der sonnenhaften glückverheißenden Äpfel der Hesperiden. In der Geschichte von Janek und Alina aber ist der Apfel verhängnisvoll vergleichbar dem Apfel Schneewittchens und der Apfel verführt Alina zum Unglück ähnlich wie die Begier nach der goldenen Kugel die Prinzessin im Froschkönig verführt. Der goldköpfige Zauberer mit seinem goldenen Apfel hat durchaus sonnenhafte Aspekte, aber er vereinigt in sich nur die lebensfeindlichen Möglichkeiten sengender Sonne. Wie in Storms Regentrude vertrocknet das Land und die Flüsse und alles Wasser entschwindet. Hier werden Menschheitserfahrungen reflektiert, wie sie etwa in der prähistorischen Sahara-Hochkultur gemacht worden sind. Die Trockenheit zerstört das Leben – vergleichbar dem zerstörerischen Salzmangel in dem Märchenfilm Der Salzprinz. Wieder in nahem Verhältnis zu dem Grimmmärchen Das Wasser des Lebens steht die Erkenntnis des Märchenfilms von der Lebensbedeutung des Wassers. Das Filmmotiv des Glücksteins ist hier mit Selbsterkenntnis verknüpft. Ähnlich wie Steine von Novalis in Die Lehrlinge zu Sais gedeutet werden. Neben diesen Aspekten gibt es in der Handlung des Films Verbindungen zu Božena Němcovás Märchen Die kluge Prinzessin, in der die Thematik der Liebe des armen Jungen zu einer schönen Prinzessin und die tatkräftige Befreiung von bösem Zauber dargestellt wird. Darüber hinaus zeigt sich in der Gegensatzstruktur des Glücks im Märchenfilm eine Sinnebene des französischen Märchens Pechvogel und Glückskind nach Richard Volkmann-Leander. Die Untrennbarkeit von Glück und Hilfsbereitschaft bestimmt den Inhalt des Schlüssel-zum-Glück-Märchenfilms und gestaltet sich vergleichbar auch in Prinz Bajaja.\n"
}