{
    "date": "03-05-2021 12:32:38",
    "link": "https://de.wikipedia.org/wiki/Der%5FRattenf%C3%A4nger%5F%28Film%29",
    "title": "Der Rattenfänger (Film)",
    "category": "Märchenfilm",
    "text": "Der Rattenfänger, auch bekannt als Der Rattenfänger von Hameln, ist ein deutscher Stummfilm aus dem Jahre 1918. Es handelt sich um den letzten Teil von Paul Wegeners Märchenfilm-Trilogie in der Spätphase des Ersten Weltkriegs.\nErzählt wird die berühmte, alte Volkssage vom Rattenfänger von Hameln.\nIm 13. Jahrhundert kehrt eines Tages ein fahrender Spielmann in die kleine Stadt Hameln ein, um die Bürger von einer tierischen Plage zu befreien. Und tatsächlich gelingt es ihm, mit seinem Flötenspiel alle Ratten und Mäuse aus Hameln zu verjagen und in der Weser zu ertränken. Als die Stadtoberen den Spielmann jedoch um den ihm versprochenen Lohn betrügen wollen, kehrt er in die Stadt zurück. In einer Verkleidung lockt er diesmal mit seinem Flötenspiel alle Kinder aus der Stadt fort.\nDer Rattenfänger entstand gegen Ende des Ersten Weltkriegs. Gedreht wurde rund um Bautzen und in Hildesheim, die Studioaufnahmen entstanden im Ufa-Union-Atelier in Berlin-Tempelhof. Mit diesem Film schloss Regisseur und Hauptdarsteller Wegener seine 1916 begonnene und mit sich jeweils in der Hauptrolle inszenierte, kleine Reihe von Verfilmungen deutscher Sagen und Volksmärchen ab.\nWie schon die beiden vorhergehenden Leinwandmärchen Rübezahls Hochzeit und Hans Trutz im Schlaraffenland wurde auch Der Rattenfänger von Paul Davidsons PAGU im Auftrag der UFA hergestellt. Die Uraufführung war am 19. Dezember 1918 im Berliner U.T. Lichtspiele Nollendorfplatz.\nWie auch bei den zuvor entstandenen Märchenfilmen spielte Wegeners damalige Ehefrau Lyda Salmonova die weibliche Hauptrolle. Die Filmbauten stammen aus der Hand von Rochus Gliese. Die nachmalige Scherenschnittspezialistin Lotte Reiniger kreierte die Titelsilhouetten. Walter Lehmann gab hier sein Filmdebüt als Aufnahmeleiter.\nBei den im Film gezeigten Ratten, die dem Spielmann aus der Stadt folgen, handelte es sich um „Ratten“ aus Holz. Mit dressierten Tieren zu arbeiten hatte sich als unmöglich erwiesen. Stattdessen fertigte man Holzratten an und filmte sie im Stop-Motion-Verfahren.\nLotte H. Eisner schrieb in ihrem Buch Die dämonische Leinwand: „Wegener verfällt diesem Hang zum Edelkitsch niemals, vielleicht weil er einst seine Märchenfilme in der echten Naturlandschaft gedreht hat. So schuf er Bilder reinster Poesie, wie jenes von der Bürgermeisters-Tochter in dem RATTENFÄNGER VON HAMELN, diesem kleinen Jungfräulein mit dem gotisch vorgestreckten Leib, das sich auf einem lichtüberfluteten Hang zum Klang der Zauberflöte dem Tanz hingibt, während auf der echten Rasenfläche Sonnenstrahlen ihr goldenes Netz weben.“\nIn Reclams Filmführer heißt es zu Wegeners Sagen- und Märchenfilmen: „Als Regisseur blieb Wegener dem einmal erschlossenen Themenkreis treu. Der Golem (Co-R: Henrik Galeen, 1914), Rübezahls Hochzeit (1916), Der Rattenfänger von Hameln (1918) und Der Golem, wie er in die Welt kam (Co-R: Carl Boese, 1920), leben aus der Unwirklichkeit, aus der Welt der Sagen und Märchen. Hier liegen wohl schon die Wurzeln für den Expressionismus und -- wenn man will -- Eskapismus des deutschen Films der zwanziger Jahre.“\nOskar Kalbus’ Vom Werden deutscher Filmkunst befand zu ebendiesem Themenkomplex: „Paul Wegener schenkte uns zunächst ‚Rübezahls Hochzeit‘ (1916), ein lyrisches Volksbilderbuch, durch das Kinderjubel und Kinderglück -- auch für die blasiertesten Großstädter -- wehten. Wegener zeigt auch hier wieder neue Kunst. Neues im Stoff und in der Ausführung, bei der alle Errungenschaften der modernen Regie eingesetzt worden sind. Dann kam der „Rattenfänger von Hameln“ mit den alle Räume füllenden, kribbelnden Ratten und Mäusen -- ein Stoff, wie er filmgerechter nicht zu finden ist. Auch mit seinem Märchenfilm ‚Hans Trutz im Schlaraffenland‘ (1917) ging Wegener seine eigene Wege. Er kleidete für die Erwachsenen allerlei Lebensweisheiten in das Gewand des Märchens. Wegener ist auch hier wieder großartig als Darsteller, weil er seine Person niemals in den Vordergrund stellt, sondern immer nur dem Ganzen dient.“\nDer Golem (1914) |\nDer Yoghi (1916) |\nRübezahls Hochzeit (1916) |\nDer Golem und die Tänzerin (1917) |\nHans Trutz im Schlaraffenland (1917) |\nDer fremde Fürst (1918) |\nDer Rattenfänger von Hameln (1918) |\nDer Golem, wie er in die Welt kam (1920) |\nHerzog Ferrantes Ende (1922) |\nLebende Buddhas (1925) |\nDie Freundin eines großen Mannes (1934) |\nEin Mann will nach Deutschland (1934) |\nDer galante König (1936) |\nMoskau – Shanghai (1936) |\nDie Stunde der Versuchung (1936) |\nKrach und Glück um Künnemann (1937) |\nUnter Ausschluß der Öffentlichkeit (1937)\n"
}