{
    "date": "03-05-2021 12:29:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FGrinch",
    "title": "Der Grinch",
    "category": "Weihnachtsfilm",
    "text": "Der Grinch (How the Grinch Stole Christmas) ist eine US-amerikanische Fantasykomödie von Ron Howard aus dem Jahr 2000. Die Handlung basiert auf dem Roman Wie der Grinch Weihnachten gestohlen hat von Theodor Seuss Geisel aus dem Jahr 1957. Die Titelrolle spielt Jim Carrey.\nDer Grinch ist eine Kreatur mit grünem Fell, die in einer Berghöhle lebt. Er mag aufgrund der schlechten Erfahrungen in der Kindheit Weihnachten nicht. Deswegen stiehlt er in der Verkleidung des Weihnachtsmanns die Geschenke der Bewohner des Nachbarorts Whoville.\nDie Einwohner von Whoville feiern trotzdem Weihnachten. Die Ortsbewohnerin Cindy Lou Who setzt sich für ihn ein und hilft ihm gleichzeitig, die Vergangenheit zu verarbeiten. Der Grinch erkennt die Bedeutung des Festes, gibt die Weihnachtsgeschenke zurück und nimmt am Weihnachtsfest teil.\nJames Berardinelli schrieb auf ReelViews, dass der im Jahr 1966 anhand des Romans gedrehte Zeichentrickfilm drei Dekaden lang zum Klassiker geworden sei. Der Regisseur Ron Howard habe sich bemüht, den „Geist“ des Zeichentrickfilms zu erhalten. Er verwendete bunte Kulissen. Das Ergebnis sei nicht schlecht, aber „kommerziell“ statt „kreativ“ oder „künstlerisch“. Berardinelli lobte die Darstellungen von Jim Carrey und Taylor Momsen.\nDas Lexikon des internationalen Films schrieb: „Komischer Fantasy-Film, der sich mit immensem Budget und Jim Carrey in der Hauptrolle auf die Suche nach der Bedeutung von Weihnachten macht und eine wüste Mischung aus Kitsch und Galle anrichtet. Bei aller Turbulenz schlägt er durchaus auch hintergründige Töne an.“\nDer Film gewann im Jahr 2001 für das Make-up den Oscar. Er wurde für das Beste Szenenbild und für das Beste Kostümdesign für den Oscar nominiert. Für das Make-Up gewann er außerdem 2001 den BAFTA Award. 2001 gewann Jim Carrey den Teen Choice Award, den MTV Movie Award, den Blockbuster Entertainment Award und den Kids’ Choice Award. Er wurde 2001 für den Golden Globe Award, den Empire Award, den London Critics Circle Film Award und den Canadian Comedy Award nominiert. Im Jahr 2001 wurde für die Filmmusik und für das Make-Up der Saturn Award vergeben. Er erhielt sechs weitere Nominierungen für den Saturn Award, darunter für Ron Howard, Jim Carrey und Taylor Momsen. Der Film gewann 2001 als Beste Komödie den Young Artist Award und Taylor Momsen wurde für den gleichen Preis nominiert. Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nEr wurde aber auch in den Kategorien Schlechteste Neuverfilmung oder Fortsetzung und Schlechtestes Drehbuch für die Goldene Himbeere nominiert.\nDie Dreharbeiten fanden in den Universal Studios und in Utah statt. Die Produktionskosten betrugen schätzungsweise 123 Millionen US-Dollar. Das Einspielergebnis in den Kinos der USA betrug 260 Millionen US-Dollar, im Vereinigten Königreich 15,2 Millionen Pfund Sterling.\nDer Song Christmas, Why Can’t I Find You?, der in einer Kooperation von James Horner mit Will Jennings geschrieben wurde, sollte im Film zuerst von Taylor Momsen, die auch die Rolle der Cindy Lou Who spielte, gesungen werden. Dies wurde aber nicht realisiert. Eine längere und andere Version von diesem Lied, genannt Where Are You, Christmas?, wurde von Mariah Carey, James Horner und Will Jennings gemeinsam geschrieben. Dieses Lied wurde auch ursprünglich von Mariah Carey aufgenommen. Wegen eines Rechtsstreits mit ihrem Ex-Mann Tommy Mottola, der Sony Music Entertainment, die Muttergesellschaft von Columbia Records, seit fast 15 Jahren leitete, konnte dies nicht realisiert werden. So wurde das Lied mit Faith Hill erneut aufgenommen und veröffentlicht. Im Musikvideo singt Faith Hill auf der Bergspitze vor dem Haus des Grinchs. Es konnte durchgesetzt werden, dass im Musikvideo einige Ausschnitte aus dem Film gezeigt werden und dass Taylor Momsen einen Cameo-Auftritt hat. Das Lied ist auch heute noch ein gern gespieltes Weihnachtslied.\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\n"
}