{
    "date": "03-05-2021 12:12:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FAlte%5Fund%5Fdie%5FNervens%C3%A4ge",
    "title": "Der Alte und die Nervensäge",
    "category": "Roadmovie",
    "text": "Der Alte und die Nervensäge ist ein deutscher Fernsehfilm aus dem Jahr 2020, der im Auftrag der ARD-Degeto von der Odeon TV für das Das Erste produziert wurde. Regie führte Uljana Havemann, nach einem Drehbuch von Nadine Schweigardt. Das Roadmovie hat eine Länge von 89 Minuten und wurde am 11. Dezember 2020 im Rahmen der Reihe Endlich Freitag im Ersten erstmals im Fernsehen ausgestrahlt.\nAus gesundheitlichen Gründen soll Wilhelm Schürmann, kurz vor seinem 75. Geburtstag, auf den er eigentlich überhaupt keine Lust hat, von heute auf morgen seine gewohnte Lebensweise ändern, zu seiner Tochter Bettina ziehen und, zumindest vorerst, auf seinen Führerschein verzichten.\nDeshalb macht sich der eigenwillige Alte mit seinem alten Campingbus aus dem Staub. Weit kommt er allerdings nicht, denn der 16-jährige Felix, der keine Lust hat, das Wochenende mit seinem Vater zu verbringen, hat ebenfalls die Flucht ergriffen und sitzt nun auch in Wilhelm Campingbus.\nWilhelm will den Jugendlichen möglichst schnell wieder loswerden, denn er hatte eigentlich vor, die Urlaubstour in den Bergen, die er früher immer mit seiner inzwischen verstorbenen Frau verbrachte, nachzufahren und in Erinnerungen zu schwelgen. Er versucht daraufhin mehrmals, Felix durch Tricks loszuwerden. Felix will seine Mitfahrgelegenheit aber nicht einfach kampflos aufgeben und durchschaut die Tricks von Wilhelm, der nicht zuletzt realisiert, dass seine Reisepläne anders verlaufen als gedacht.\nDerweil haben sich auch schon Wilhelms Sohn Martin und die alleinerziehende Mutter von Felix zusammengerauft und sind den beiden zusammen auf der Spur.\nDem ungleichen Duo Wilhelm und Felix begegnen auf der Reise interne Konflikte genauso wie liebenswerte Mitmenschen, die die Situation zu einem guten Ende bringen. So nehmen sie an einer Balkanhochzeit teil, die sie kurz zuvor retteten, oder werden nach einem Sprit-Diebstahl von einem gutmütigen Polizisten durchgewunken.\nAuf dem Berg angekommen schwelgt Wilhelm in Erinnerungen an seine verstorbene Frau, während gleichzeitig seine Kinder und Felix’ Mutter friedvoll in der Almhütte zusammenkommen.\nDie Dreharbeiten zu Der Alte und die Nervensäge fanden im Zeitraum vom 3. September bis zum 4. Oktober 2019 unter dem Arbeitstitel Opa hat die Schnauze voll in Leverkusen, Monheim am Rhein Wuppertal und Umgebung sowie in Berchtesgaden und Umgebung statt.\nFür ihr Exposé zum Film wurde die Drehbuchautorin Nadine Schweigardt im Jahr 2017 mit dem Degeto Impuls-Preis ausgezeichnet. Regisseurin Uljana Havemann lieferte mit dem Film ihre erste Inszenierung in Spielfilmlänge ab. Claudia Luzius und Nadine Becker zeichneten für die Degeto-Redaktion verantwortlich.\nIn der Programmzeitschrift Prisma meinte Maximilian Haase: es sei dieses „bisweilen slapstickhafte Aufeinandertreffen der Generationen, die mal simple, mal raffinierte Auseinandersetzung zwischen Jung und Alt […], die den Film von Uljana Havemann trägt und ausmacht.“ Dies funktioniere „nicht unbedingt, weil die Einfälle so sonderlich großartig wären – sondern vielmehr, weil Prochnow und Nachwuchsdarsteller Hohmann […] als Roadtrip-Duo prächtig zusammenpassen“ – „Prochnow gibt den grumpy old man, Hohmann den frechen vorlauten Youngster – und beide fühlen sich in dieser Rollenkonstellation sichtlich wohl.“\n„Tragikomischer Trip mit einem extracoolen Prochnow“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und bewerteten diesen mit dem Daumen nach oben.\nDie Erstausstrahlung von Der Alte und die Nervensäge am 11. Dezember 2020 wurde in Deutschland von 4,85 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 15,4 % für Das Erste.\n"
}