{
    "date": "03-05-2021 12:22:13",
    "link": "https://de.wikipedia.org/wiki/Der%5FWilderer%5Fvom%5FSilberwald",
    "title": "Der Wilderer vom Silberwald",
    "category": "Heimatfilm",
    "text": "Der Wilderer vom Silberwald ist ein deutscher Heimatfilm von Otto Meyer aus dem Jahr 1957.\nChristian Paschegg ist der neue Förster im idyllischen Edlau, der Oberförster Mathias unterstützen soll. Der lebt mit Tochter Ulli, einer begeisterten Fotografin, und seiner Frau Mathilde zusammen, die unter dem Pseudonym „Mathilde Eschenhausen“ Trivialromane schreibt. Da Mathias den Anreisetermin Christians vergessen hatte, macht der zuerst Bekanntschaft mit der Sägewerksbesitzerin Josefa und ihrem Vorarbeiter Rupert. Vor allem Josefa ist im Dorf unbeliebt, da sie für ihre Fabrik schonungslos Bäume auf einem gepachteten Waldstück fällt. Ihr Mann kam vor Jahren im Sägewerk zu Tode; bisher konnte nie geklärt werden, ob es Unfall oder Mord war, wurde er doch durch die laufende Kreissäge getötet. Josefas Sohn Loisl ist hingegen beliebt und geht oft mit Ulli auf Fototour.\nObwohl Christian Josefa zunächst seine Hilfe anbietet, sollte sie je ein offenes Ohr brauchen, ist er entsetzt, als er den gerodeten Wald zum ersten Mal mit eigenen Augen sieht. Da Josefas Pachtvertrag für das Waldstück abläuft, stellt er sich auf die Seite der Bauern, die eine Verlängerung ablehnen, um dem Treiben ein Ende zu machen.\nEines Tages wird im Wald ein toter Auerhahn gefunden; Ulli sieht zudem, wie eine Gämse von einem Wilderer erschossen wird. Trotz angestrengter Suche kann Christian den Wilderer nicht fassen. Auch die dilettantischen Detektivversuche des Berliner Touristen Paul sind erfolglos. Nachts lauert Christian dem Wilderer an einem Wildwechsel auf und auch Ulli ist mit ihrer Kamera anwesend. Eines ihrer Fotos zeigt neben einem kapitalen Hirsch schließlich auch die Umrisse des Wilderers. Das Negativ des Fotos wird ihr kurz darauf gestohlen.\nChristian entschließt sich zu einer Großaktion, die den Wilderer dingfest machen soll. Rätselhaft ist nämlich, dass dieser das Wild zwar schießt, jedoch tot zurücklässt. Bei der großen Jagd auf den Wilderer ist Christian ihm schließlich dicht auf den Fersen. Der vermummte Wilderer rettet sich in die Holzfabrik Josefas, wo Christian ihn schließlich stellen kann. Der Wilddieb ist niemand anderes als Josefa selbst und ihre Wilderei eine Rache an Christians „Verrat“. Noch bevor Christian sie festnehmen kann, wird er von Rupert überrascht. Es kommt zum Zweikampf mit ihm, in dem Christian an den Schalter der Kreissäge kommt. Kurz bevor er von der Säge erfasst wird, schaltet Josefa die Anlage ab. Rupert lässt von Christian ab, hatte sich doch der Tod von Josefas Mann auch durch einen solchen Zweikampf ereignet. Rupert bittet Christian, ihn anstelle von Josefa als Wilddieb auszugeben, und Christian willigt ein. Josefa wird die Holzfabrik verkaufen und mit Loisl fortgehen. Christian erzählt Ulli später von seiner Entscheidung, Ruperts Wunsch zu erfüllen, und die bestärkt ihn darin, richtig gehandelt zu haben.\nDer Wilderer vom Silberwald wurde in Maria Alm am Steinernen Meer gedreht. Der Film erlebte am 10. Oktober 1957 im Coburger Burgtheater seine Uraufführung.\nWie schon in Der Förster vom Silberwald übernahm auch in Der Wilderer vom Silberwald Rudolf Lenz die Hauptrolle. Obwohl Der Spiegel 1957 im Wilderer vom Silberwald „einen zweiten Aufguß“ des Försters vom Silberwald vermutete, haben beide Filme bis auf den Titel kaum Gemeinsamkeiten. Der Titel Der Wilderer vom Silberwald ist im Film der geplante Titel eines Romans, den „Mathilde Eschenhauser“ in Reaktion auf den geheimnisvollen Wilderer im Edlauer Wald verfassen will.\nDas Lexikon des internationalen Films bezeichnete Der Wilderer vom Silberwald als „Heimatfilm, der sich auf die erprobte Wirkung von Natur und Tier verläßt.“ In der Onlineversion heißt es, Der Wilderer vom Silberwald sei ein „Heimatfilm mit kriminalistischen Elementen, langweilig und verworren inszeniert, hölzern gespielt.“\nCinema befand: „Die platte Geschichte um Gut und Böse verwöhnt das Auge immerhin mit schönen Naturaufnahmen. Fazit: Schön fotografierte Heimatbanalitäten.“\n"
}