{
    "date": "03-05-2021 12:32:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeuervogel%5F%28Film%29",
    "title": "Der Feuervogel (Film)",
    "category": "Märchenfilm",
    "text": "Der Feuervogel (Originaltitel: Pták Ohnivák) ist ein tschechisch-deutscher Märchenfilm von Václav Vorlíček aus dem Jahr 1997 nach einem Märchen der Brüder Grimm.\nPrinz Afron ist mit seinem jüngeren Bruder Prinz Otmar zu König Jorgen unterwegs, dem er den sagenhaften Feuervogel, welcher nur bei Vollmond singt, als Geschenk für seine Kuriositätensammlung bringen soll. Die Tochter König Jorgens, die schöne Prinzessin Elena, soll unterdessen vermählt werden. Nachdem sich Elena und Afron ineinander verliebt haben, hält Afron um ihre Hand an, woraufhin es zum Kampf mit ihrem Verehrer Prinz Wolf aus dem Königreich des Nordens kommt. Inmitten des Zwists erscheint der dunkle Zauberer Skeleton, der Herr über Blitz, Gewitter und Sturm, und entführt die begehrte Prinzessin in seine Burg am Ende der Welt, denn auch er hat sich in sie verliebt.\nMütterchen Jadwiga verrät Prinz Afron, dass er an das flugfähige Pferd Goldmähne von König Garmon gelangen müsse, um dem Zauberer folgen zu können. Anschließend schenkt sie ihm einen magischen Armreif, der Seile verschießen kann, und braut einen Zaubertrank. Durch dessen Einnahme werden die Brüder in die Lage versetzt, die Sprache der Tiere zu verstehen. So gerüstet, brechen die Prinzen auf. Während der Reise hören sie einen um Hilfe schreienden Habicht, befreien ihn aus Menschenhand und gewinnen somit einen treuen Freund. Im Lande König Garmons angelangt, begeben sie sich zu dessen Burg, an welcher schwarze Trauerfahnen wehen. Der König ist gestorben. Heimlich sucht Afron das sagenhafte Pferd auf, wird dabei aber ertappt, des versuchten Diebstahls bezichtigt und soll die Todesstrafe erhalten. Die Königin schreitet jedoch ein. Sie verspricht dem Prinzen, Gnade walten zu lassen, wenn er ihr das Wasser des Lebens aus der Schlucht Mortuna holt, denn nur dadurch könne ihr verstorbener Gemahl ins Leben zurückkehren.\nDie Brüder machen sich also auf den Weg und erreichen die berüchtigte Schlucht der Toten, in die sie hinab steigen müssen. Otmar stürzt ab, kann aber durch einen Schuss aus dem Armreif aufgefangen werden. Unten angelangt, will Afron vom zauberkräftigen Wasser schöpfen, woraufhin ihn ein den See bewohnendes Ungeheuer angreift. Mit seinem mächtigen Tentakel entwendet es Afron den Reif, doch kann dieser von ihrem gefiederten Freund, der die Brüder nicht aus den Augen lässt, wiederbeschafft werden. Mit dem lebenspendenden Wasser kehren die Recken zur Burg König Garmons zurück, erhalten zum Dank das fliegende Pferd und machen sich auf zur Burg des dunklen Zauberers.\nKönig Jorgen ist unterdessen aufgrund der Entführung seiner Tochter schwer erkrankt. Nur durch den Gesang des Feuervogels kann ihm das Leben gerettet werden. Skeleton erfährt davon, sucht ihn deshalb erneut heim und raubt das Wundertier, um so das Jawort der Prinzessin für die Heirat zu erzwingen, die ihn bisher stets zurückweist. Als die Prinzen die Burg schließlich erreichen, werden sie von einem von Skeleton entlaufenen Hund zu einem unbewachten Geheimgang geführt, durch den Afron in das Innere von Skeletons Burg gelangt. Er findet Elena und bekommt von einem der vom Burgherren misshandelten Wachhunde das Geheimnis der Unsterblichkeit des Zauberers verraten. Wieder aus der Burg heraus, begibt er sich zusammen mit seinem Bruder zu dem riesigen Fels, in dem Skeletons Unsterblichkeit, sein Herz, eingeschlossen sein soll. Mit Hilfe eines Blitze erzeugenden Kristalls aus dem Besitz des Zauberers schaffen sich die Prinzen einen Zugang zum Inneren des Berges. Otmar bietet sich an, voranzugehen. Doch er tappt in eine Falle des Zauberers und stürzt in eine todbringende Feuergrube. Tiefer im Berg findet Afron dann das dumpf schlagende Herz. Mit einem Seil aus dem Zauberreif entreißt er es dem Fels und kehrt zu Skeletons Burg zurück. Seine Geliebte kann er aus der Gefangenschaft des Zauberers befreien, der durch das dem Fels entrissene Herz geschwächt ist. Doch den Tod vor Augen habend, will Skeleton den Feuervogel und die zwei Liebenden ebenfalls umbringen. Also zerschlägt Afron des Zauberers dunkles Herz, woraufhin dieser vergeht.\nDie befreite Prinzessin sowie der Feuervogel werden von Afron auf dem goldgemähnten Pferd heimgeführt. Unterwegs werden sie jedoch von dem nach Geld und Macht strebenden Prinzen Wolf und seinen Handlangern überfallen, infolgedessen Afron sein Leben verliert. Die Prinzessin bedroht der üble Prinz mit dem Tode sowie mit dem Mord an ihrem Vater, sollte sie jemandem die Wahrheit verraten. Zudem gibt er bei Hofe vor, Afrons Erfolge selbst getätigt zu haben. Inzwischen führt der Habicht Mütterchen Jadwiga zu dem leblosen Afron. Sie beauftragt den Vogel, mit einem kleinen Stück Stoff etwas vom Wasser des Lebens zu holen. Noch rechtzeitig kann der wiederbelebte Prinz auf König Jorgens Schloss eintreffen, wo er in einen Zweikampf mit seinem Widersacher gerät, in dessen Verlauf der in die Enge getriebene Unhold vom Habicht die Schlossmauer hinab gestürzt wird. Am Abend dann, bei Vollmond, heilt der Feuervogel den König mit seinem silbrigen Gesang. Die beiden Liebenden gehen kurz darauf im königlichen Garten spazieren und es gelingt Prinz Afron, einen goldenen Apfel zu pflücken, was nur demjenigen gegönnt ist, der sein eigenes Leben für die Liebe opfern würde. Die Prinzessin gesteht ihm daraufhin, dass sie nur solch einen Helden als Ehemann wünscht.\nDer Film wurde am 27. Februar 1997 in Tschechien uraufgeführt. Die DVD-Ausgabe erschien am 20. Dezember 2007. Seine deutschsprachige Premiere hatte Der Feuervogel am 2. März 2000.\nIm Jahre 2017 erfolgte ein tschechisches HD-Remastering für Fernsehen und Internet.\nBuch und Dialogregie der deutschen Synchronisation stammen von Marika v. Radvanyi, die Produktionsleitung übernahm Gaby Fuchs.\nDie Dreharbeiten erfolgten in der Slowakei und in Tschechien.\nFür das Lexikon des internationalen Films war Der Feuervogel ein „formal ambitionierter, solide gespielter Märchenfilm, der nicht nur Kinder, sondern auch erwachsene Freunde des Fantasy-Genres unterhält. Trotz der mitunter unheimlichen Atmosphäre ist die romantische Abenteuergeschichte auch für kleinere Kinder geeignet.“\n"
}