{
    "date": "03-05-2021 12:12:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FSommer%5Fnach%5Fdem%5FAbitur",
    "title": "Der Sommer nach dem Abitur",
    "category": "Roadmovie",
    "text": "Der Sommer nach dem Abitur ist ein deutscher Fernsehfilm aus dem Jahr 2019. Die Filmkomödie wurde zum ersten Mal am 4. Juli 2019 auf dem Internationalen Film Festival München gezeigt und im deutschen Fernsehen erstmals am 28. Februar 2020 auf ARTE ausgestrahlt.\nDer sehr strukturierte Pharmareferent Alexander, der etwas erfolglose Ratgeberautor Ole und der leicht kriminelle Lebenskünstler Paul haben sich verabredet, eine Nostalgietour zu unternehmen. 25 Jahre nach ihrem Abitur machen sie sich von Berlin in einem klapprigen, gelben Golf der ersten Generation auf den Weg. Paul hatte dieses Modell extra für ihre Unternehmung gekauft und hofft, ihn danach mit Gewinn weiter zu veräußern. Bevor ihre Reise zu einem Festival, bei dem ihre Lieblingsband von damals (Madness) spielen soll, so richtig los geht, versorgen sie sich in einem Supermarkt mit Proviant. Hier begegnet ihnen zufällig ein weiterer Klassenkamerad aus den alten Zeiten: Achim. Er ist heute Marktleiter und beneidet die drei ein wenig. Am liebsten würde er mitkommen.\nDoch die geplante Tour entwickelt sich nicht so vergnüglich, wie sie sich das vorgestellt haben. Zu unterschiedlich scheinen inzwischen ihre Lebenswege geworden zu sein. Auf einer Raststätte eskaliert dies das erste Mal, als Paul und Ole leugnen, Besitzer eines silbernen Koffers zu sein, den Alexander auf dem Parkplatz vergessen hat. Während Alexander auf der Toilette ist, kümmert sich die Autobahnpolizei um den verdächtigen Gegenstand und sprengt ihn mittels Roboter in die Luft. Alexander ist sauer, denn Ole hatte ihn beim Umpacken stehen lassen und nun sind seine Sachen futsch, auch seine Tabletten und Pillen. Der Versuch, die von ihm bevorzugten Pharmaprodukte in einer Apotheke zu kaufen, scheitert, da er kein Rezept vorlegen kann.\nAuf dem Campingplatz angekommen, wo sie reserviert hatten, geraten sie mit einer Rockergruppe in Konflikt. Diesmal ist es Ole, der über deren Verhalten sauer ist. Alexander gelingt es aber, eine Schlägerei zu vermeiden. Doch auch die neu gewählten Campingnachbarn finden nicht gerade die Zustimmung der drei. So vertreiben sie sich den Rest des Tages in einer Musik-Kneipe im Ort, wo sie Babette und Stephanie kennen lernen. Alexander entpuppt sich wieder mal als Spaßbremse, als er ein Angebot von Babette zur weiteren Gestaltung der Nacht ablehnt. Damit platzt auch für den schüchternen Ole, der sich sehr für Stephanie interessiert, sein erhofftes Sexabenteuer. Zur Strafe muss Alexander die Nacht außerhalb des Zeltes verbringen. Hier outet er sich als tablettenabhängig, weil er ohne Schlaftabletten nicht schlafen könne. Diesen lautstarken Disput hört der Campingnachbar mit, der Alex auf einen Joint einlädt und mit ihm über das Leben und das Älterwerden philosophiert. Sichtlich entspannt spricht Alex seiner Frau zu Hause auf die Mailbox, dass er es geschafft habe, von den Tabletten loszukommen. Am nächsten Morgen steht er ein wenig „neben sich“, versöhnt sich aber wieder mit Ole. Bei der Gelegenheit erfährt er, dass Paul einen Sohn hat, von dem er bisher nie etwas wissen wollte. Ole und Alex schlagen deshalb vor, den jungen Mann kurzerhand zu besuchen, da er gar nicht so weit weg wohnt. Etwas geschockt sind die beiden, als sie sehen, dass Benjamin Trisomie 21 hat, was Paul allerdings wusste und was der Grund dafür war, dass er den Jungen ablehnte. Seine Mutter Claudia, ebenfalls ihre Klassenkameradin, hatte Pauls Standpunkt akzeptiert.\nAuf dem Rückweg zum Campingplatz geraten die Freunde in ein Unwetter und von der Straße ab. Als die Polizei den Unfall aufnimmt, legt sie den Wagen zwangsweise still, da das alte Modell jede Menge Mängel aufweist. Doch damit nicht genug stellt sich heraus, dass Paul bei seinem Besuch Benjamins Geld gestohlen hat und auch so kurz davor steht, wegen Unterschlagung von 100.000 Euro zwei Jahre ins Gefängnis zu müssen, sollte es zu einem Prozess kommen. Unternehmung und Freundschaften drohen zu platzen, doch trotzdem halten Ole und Alex zu ihm und lassen sich darauf ein, den klapprigen, gelben Golf vom Polizeiparkplatz zu stehlen. Nun, kurz vor dem Konzert kleiden sie sich noch stilecht um und schreiten voller Erwartung auf den Eingang zu. Wie sich jetzt herausstellt, hat sich Paul gefälschte VIP-Tickets andrehen lassen. Ole ist derart sauer, dass er Krawall anzettelt und alle drei Platzverbote erhalten. Darüber streiten sie sich derart, dass jeder jedem alles möglich vorwirft, sie sich dabei aber auch unbequeme Wahrheiten anhören müssen, was sie dazu bringt über sich selber nachzudenken. So beschließen sie kurzerhand, zu Stephanies Konzert zu fahren, und Ole eröffnet sich die Chance, doch noch mit ihr intim zu werden. So verbringen die drei Freunde einen ausgelassenen Abend miteinander – auch ohne Madness live zu erleben.\nDer Film wurde vom 18. September bis zum 23. Oktober 2018 unter dem Arbeitstitel Sommer nach dem Abi gedreht. Drehort waren unter anderem Berlin und Umgebung, sowie im Harz Quedlinburg und Stolberg  (Stolberger HirschApotheke)\nRainer Tittelbach von Tittelbach.tv schrieb: „Das Drama des Älterwerdens schwingt zwar schon mit in der Geschichte um drei Mittvierziger, aber darum geht es nicht allein. Der Film ist ebenso nur bedingt ein Porträt der Generation Golf, jener konsumgeilen Ego-Generation, die Hedonismus & das Private feierte. […] Die Tragikomödie, unterfüttert mit einer feinen Spur von Gags, erzählt […] von ewigen Lebenslügen, verpassten Träumen und unvermeidlichen Schicksalsschlägen des Erwachsenenalters.“\nBei Kino.de wertete Tilmann P. Gangloff: „‚Der Sommer nach dem Abitur‘ ist […] ein klassisches Road-Movie, bei dem ihm das Kunststück gelingt, aus Antihelden Sympathieträger zu machen. Schon der Prolog, als sich die drei Hauptfiguren zum Madness-Song ‚Our House‘ auf die Reise vorbereiten, sorgt für eine perfekte Charakterisierung. Im Grunde sind sie allesamt traurige Gestalten, die sich verzweifelt bemühen, einen letzten Zipfel ihrer Jugend zu erhaschen.“\nHeike Huperzt von der Frankfurter Allgemeinen Zeitung kam zu dem Urteil: „Das Gute auf diesem Trip: Die Männer kommen zu sich. Das Üble: Genau dasselbe. Musikgeschmack ist Charakterfrage, das gilt besonders zu Schulzeiten. Hier wird es konsequent zum Grundsatz gemacht. Polizisten, die im Dienst Whitney Houston schmettern, verspielen im entscheidenden Moment Autorität.“\nDas Hamburger Abendblatt urteilte: „Ole ist - wie von den anderen vermutet - doch kein Buddhist, sondern einfach ziemlich schüchtern, Alexander wirft ständig irgendwelche Pillen und die Essensreste anderer in sich hinein, und Paul hat zwar einen Schlag bei den Frauen, klaut ansonsten aber Geld und Auto. Er trifft auf seinen Sohn, von dem er nie etwas wissen wollte.“\n"
}