{
    "date": "03-05-2021 12:32:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FKatzenprinz",
    "title": "Der Katzenprinz",
    "category": "Märchenfilm",
    "text": "Der Katzenprinz ist ein DEFA-Märchenfilm von Ota Koval aus dem Jahr 1979. Die Co-Produktion von DDR und ČSSR erschien in der Tschechoslowakei unter dem Titel Kočičí princ.\nRadek und seine kleine Schwester Terezka ziehen mit ihren Eltern und der Katze Liesel aus einer Villa in eine entfernt gelegene Burg im tiefen Schnee. Die wird gerade vom mürrischen, stets in Schwarz gekleideten Albert restauriert, der einen großen schwarzen Hund besitzt und Katzen hasst. Liesel erwartet Junge und Radek verspricht verschiedenen Personen eines der Kinder: Einer Schulfreundin, deren Kater erschlagen wurde und die ihm einen Ring geschenkt hat, dem freundlichen Kutscher und auch der Reinemachfrau der Burg. Als die Jungen jedoch geboren werden, nutzt Albert einen unbeobachteten Moment, um Liesel und die Jungtiere in einer Kiste im nahen Fluss zu ertränken. Die Kinder können zwar die Kiste bergen, doch sind die Jungtiere bereits gestorben und Liesel ringt mit dem Tod. Terezka phantasiert im Schlaf, dass sie ein Lebenswasser holen müssten, um Liesel zu retten.\nTatsächlich hat Terezka in der Burg ein Gemälde entdeckt, das einen Prinzen zeigt, der Radek ähnelt. Es gelingt Radek, das Bild über einen Mechanismus zu öffnen. Er gelangt in einen Stall, in dem er sich einen Sattel und ein Pferd aussuchen darf. Das Pferd verwandelt sich in einen Märchenschimmel und auch Radeks Kleidung wandelt sich plötzlich und er wird zum Katzenprinzen. Er nimmt Terezka auf ihr inständiges Bitten mit auf sein Pferd. Sie erkennen, dass sie sich in einem Märchen befinden und die märchenerfahrene Terezka erklärt ihrem Bruder, dass sie nun das Lebenswasser suchen müssten. Nach den Märchenregeln muss Radek dabei drei Ungeheuer besiegen – eines zu Luft, eines zu Erde und eines zu Wasser. Mit Terezkas Hilfe kann Radek zahlreichen Märchenfallen entgehen. Sie treffen auf Rotkäppchen, das ihnen nicht den Inhalt ihres Korbs verraten will, beschenken eine Fee mit einer Apfelsine und erhalten dafür ein Zauberkraut und reiten achtlos am Knusperhexenhäuschen vorbei, weil Terezka die Hexe ärgern will. Auch Schneewittchen sehen die Kinder und Terezka stellt zufrieden fest, dass ihr alle sieben Zwerge folgen.\nZunächst muss Radek den bösen Adler besiegen, was ihm mit Mühe gelingt. Das Blut fängt er in einer Flasche auf. Als Besieger des Adlers wird Radek im Schloss der Prinzessin empfangen, die ihm zu Ehren einen Ball gibt. Terezka ahnt, dass jegliches Essen und Trinken märchengemäß zu einem Vergessen führen wird, doch ist Radek bereits der Prinzessin verfallen. Er überlässt ihr seinen Ring und die Prinzessin wirft ihn fort. Terezka kann den Ring wiederholen und es gelingt ihr, Radek aus dem Zauber zu lösen. Die Prinzessin und ihr Hofstaat verwandeln sich in Mäuse und die Geschwister reiten weiter. Kurze Zeit später bricht ihr Pferd zusammen und droht zu sterben. Terezka ist verzweifelt, doch Radek weiß, dass sie das Pferd retten können. Er besiegt zunächst ein Rudel Werwölfe, die zweiten Ungeheuer. Anschließend gehen beide Kinder zu Fuß weiter, sehen den kleinen Prinzen mit dem Fuchs reden und brechen schließlich in einer Wüste erschöpft zusammen, wo sie ein Fischer findet. Er nimmt sie mit ans Meer und berichtet ihnen von einem großen Kraken, der ihn keinen Fisch mehr fangen lässt. Radek erhält vom Fischer eine Schuppe, die Terezka vorsorglich an sich nimmt. Der Krake erscheint und Radek bekämpft ihn, wird jedoch von ihm getötet. Die wütende Terezka wirft die Schuppe ins Meer und der Krake stirbt. Sie fängt auch sein Blut auf und belebt mit dem nun wirksamen Lebenswasser Radek. Sie ziehen weiter, bringen den von der Schlange gebissenen kleinen Prinzen zurück ins Leben und retten auch ihr Pferd. Das kann mit einem Mal fliegen und bringt die beiden Kinder zurück zur Burg. Über der Burg lässt Terezka aus Versehen die Flasche fallen. Der grimmige Albert kommt ihnen plötzlich auf einem weißen Pferd, weiß gekleidet und guter Laune entgegengeritten und auch Liesel und ihre Jungen sind nun wieder am Leben. Die baufällige Burg sieht freundlicher aus und auch der Springbrunnen im Hof funktioniert wieder. Der Schnee hat sich verzogen und es wird warm.\nDie Dreharbeiten für Der Katzenprinz dauerten 51 Tage. Außendrehs fanden 1978 unter anderem in Göhren, im Tierpark Berlin, in Schlabendorf am See bei Luckau, am Fasanenschlösschen in Moritzburg sowie in der Umgebung von Dresden und Prag statt. Atelieraufnahmen entstanden in den Barrandov-Studios in Prag.\nDer Film erlebte am 14. Oktober 1979 im Berliner Colosseum sowie im Pionierpalast „Ernst Thälmann“ in Berlin seine Premiere. Am 19. Oktober 1979 kam er in die Kinos der DDR.\nDie Filmmusik spielte das Symphonische Filmorchester Prag unter der Leitung von Frantíšek Belfin ein. Fast alle Darsteller des Films stammten aus der Tschechoslowakei. DEFA-Darsteller Winfried Glatzeder sprach seine Rolle ebenfalls auf Tschechisch ein und synchronisierte sich selbst.\nDie zeitgenössische Kritik der DDR lobte den Katzenprinz als „sehr poetische[n] Kinderfilm mit viel Phantasie. […] Der Film ist eine Mischung von Traum und Wirklichkeit, ein Märchen, in dem der Anspruch unseres Lebens transparent wird, die Hoffnung ebenso wie ihre Erfüllung.“ Für die Sächsische Zeitung war Der Katzenprinz „ein sehr schöner und psychologisch klug gemachter Film, dem wir unsere Kinder […] gern für anderthalb Stunden anvertrauen können.“ Ging die SZ davon aus, dass im Film besonders „die Gefühlswelt der Kleinen“ angesprochen wird, sahen andere Rezensenten in den Details des Films „einen besonderen, zusätzlichen Reiz, der sich vor allem älteren Kindern und Erwachsenen erschließen wird“\nFür den film-dienst war Der Katzenprinz ein „Kinderfilm mit hohem gestalterischem Anspruch und sicherem Gespür für den Sinngehalt des Märchens; eine fantasievolle Abenteuergeschichte zwischen Realität und Traum.“ „Fantasievoller Kinderfilm“, befand Cinema.\nAndere Kritiker schrieben, dass „obgleich sich der Film […] manchmal haarscharf am Kitsch vorbeihangelt, [er dennoch] zweifelsohne zu einem der schönsten modernen Märchen [gehört]“.\n"
}