{
    "date": "03-05-2021 12:21:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FJ%C3%A4ger%5Fvom%5FRoteck",
    "title": "Der Jäger vom Roteck",
    "category": "Heimatfilm",
    "text": "\nDer Jäger vom Roteck ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1955 von Hermann Kugelstadt. Das Drehbuch verfasste Fritz Böttger. Es beruht auf dem gleichnamigen Roman von André Mairock. Die Hauptrollen sind mit Michael Cramer, Doris Kirchner und Oskar Sima besetzt. In der Bundesrepublik Deutschland kam der Streifen zum ersten Mal am 10. Februar 1956 ins Kino. \nBürgermeister Attenberger sähe nichts lieber, als dass seine Tochter Johanna einmal den Sägewerksbesitzer Georg Rüst heiraten würde, ist er doch der reichste Bürger im Dorf. Zu seinem Bedauern kann ihm aber Johanna keinerlei Sympathie entgegenbringen, weil sie ahnt, dass der seinen Reichtum auf zweifelhafte Weise erworben hat. Eines Tages trifft Johanna im Rotecker Forst auf den neuen Jäger Bert Steiner. Die beiden jungen Leute sind sich auf Anhieb sympathisch, sodass sie sich immer öfter im Wald begegnen und sich schließlich ineinander verlieben.\nDie Sennerin Christl ist von Rüst schwanger. Als sie ihm dies offenbart und ihn an sein Heiratsversprechen erinnert, wird sie von ihm zurückgewiesen. Daraufhin versucht das Mädchen, sich im naheliegenden Stausee zu ertränken. Dies bemerkt der Bildschnitzer Matthias Feldner, ein Freund des neuen Försters. In letzter Minute gelingt es Feldner, die Sennerin zu retten. \nBeim Kirchweihfest geraten Rüst und Steiner heftig aneinander. Nur mit Mühe gelingt es dem Bürgermeister, die Streithähne zu trennen. Zufällig wird Steiner Zeuge eines Gesprächs, das ein paar Bauern mit dem betrunkenen Jadriga führen. Dieser steht im Dienste des Sägewerksbesitzers und ist ihm treu ergeben. Bei dem Gespräch geht es um den Brand des Holdinger Hofes vor 20 Jahren, bei dem Rüst eine unrühmliche Rolle gespielt haben soll. \nAuf Wunsch seines Herrn stürzt Jadriga droben am Wildbach die Madonnen-Statue von ihrem Sockel. Steiner und Johanna sind die ersten, die den Frevel bemerken. Als Steiner verhindern will, dass die Statue vom Wildbach ins Tal gerissen wird, taucht plötzlich Rüst auf. Als dieser sich anstellt, Steiner in den Bach zu stürzen, lässt Rüst erst von seinem Vorhaben ab, als Johanna das Gewehr auf ihn richtet. Am Ende hat die Gerechtigkeit gesiegt. Johanna und der Jäger vom Roteck beschließen, ihren weiteren Lebensweg gemeinsam zu gehen.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Heimatfilm, der mit synthetischer Volkstümlichkeit und pseudonaiver Frömmigkeit platte Unterhaltung bietet.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\n"
}