{
    "date": "03-05-2021 12:15:29",
    "link": "https://de.wikipedia.org/wiki/Detective%5FDee%5Fund%5Fdie%5FLegende%5Fder%5Fvier%5Fhimmlischen%5FK%C3%B6nige",
    "title": "Detective Dee und die Legende der vier himmlischen Könige",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerDetective Dee und der Fluch des Seeungeheuers\n\nDetective Dee und die Legende der vier himmlischen Könige (Originaltitel: chinesisch 狄仁傑之四大天王 / 狄仁杰之四大天王, Pinyin Di Renjie zhī Sì dà tiānwáng) ist ein chinesischer Fantasy-Wuxia-Film von Tsui Hark aus dem Jahr 2018. \nEs handelt sich um Harks dritten Film um Detective Dee (Di Renjie), nach Detective Dee und das Geheimnis der Phantomflammen (2011) und dessen Prequel Detective Dee und der Fluch des Seeungeheuers (2013). Die Hauptdarsteller des Vorgängerfilms Mark Chao, Feng Shaofeng, Lin Gengxin und Carina Lau kehrten in ihre Rollen zurück, neu zum Cast stießen Ethan Juan und Sandra Ma. Der Film erschien am 27. Juli 2018 in den chinesischen, britischen, australischen und neuseeländischen Kinos.\nDer Film schließt direkt an Detective Dee und der Fluch des Seeungeheuers an. Di Renjie wurde zum Vorsitzenden des Obersten Gerichtshofs (Da Li Si) ernannt und erhielt von Kaiser Gaozong das symbolträchtige Drachenschwert. Durch diese Auszeichnung sieht sich die spätere Kaiserin Wu Zetian in ihrem Machtstreben bedroht. Wu beauftragt den Anführer der kaiserlichen Garde (und guten Freund Dis) Yuchi Zhenjin, mit Hilfe einiger angeheuerter Zauberer Dis Drachenschwert zu stehlen. Yuchi stimmt schweren Gewissens zu, fordert aber, dass Di unversehrt bleiben muss. Die Zauberer versuchen dennoch, Di zu töten. In weiser Voraussicht hat Di das Drachenschwert längst versteckt und taucht auch selbst schließlich unter, um die Verschwörung aufzudecken.\nYuchi erhält von Di einen Hinweis über das Versteck des Drachenschwerts. Als dieser es im Tempel der vier Himmelskönige entdeckt, wird er von einem der Zauberer angegriffen. Yuchi tötet den Angreifer und nimmt das Drachenschwert an sich. Wu Zetian übernimmt als Reaktion auf Dis Abwesenheit selbst den Obersten Gerichtshof. Als sie den Anführer der Zauberer wegen seiner Verdienste an den kaiserlichen Hof bestellt und er seine Zauberkünste vorführen soll, erwacht augenscheinlich eine goldene Drachenstatue zum Leben. Der Drache tötet zwei der Zauberer und löst eine Massenpanik aus. Die Schuld für die Vorfälle fällt auf Yuchi und er wird verhaftet. Doch Di kann sich Zugang zum Palast verschaffen: Er befreit Yuchi und findet heraus, dass die angeblichen Zauberer lediglich mit Illusionstechniken gearbeitet hatten und der echte Anführer der Zauberer bereits tot war.\nTatsächlich steckt eine indische Zaubersekte hinter den seltsamen Vorfällen am Kaiserhof, die „Windkrieger“. Die Sekte hatte dem früheren Kaiser seine Macht gesichert, war von diesem aber hintergangen und beinahe ausgelöscht worden, woraufhin die Überlebenden Rache schworen. Mit ausgeklügelten Illusionen war es ihnen schließlich gelungen, die machthungrige Wu Zetian unter ihre Kontrolle zu bringen und für ihre Zwecke zu missbrauchen. Di veranlasst, die Kaiserfamilie zu verstecken, während er mit der Hilfe seines Gehilfen Shatuo und der abtrünnigen Zauberin Wassermond versucht, den mächtigen Zen-Meister Yuan Ce als Unterstützung gegen den Anführer der Windkrieger zu gewinnen. Als die Krieger mit immer neuen Illusionstechniken den Obersten Gerichtshof bestürmen, erscheint Yuan Ce im letzten Moment und kann mit einem Sieg über den Anführer die drohende Niederlage Dis und seiner Männer verhindern.\nNach der erfolgreichen Verteidigung werden sowohl Di als auch Yuchi begnadigt und wieder in ihre Positionen eingesetzt. Wu Zetian wendet sich nach den Vorfällen dem Buddhismus zu und in einer Mid-Credit-Szene ist zu sehen, wie sie den Bau der riesigen Statue plant, die 20 Jahre später in Detective Dee und das Geheimnis der Phantomflammen eine Rolle spielt.\nDie deutsche Synchronfassung wurde von Think Global Media in Berlin erstellt, unter der Dialogregie von Ronald Nitschke und nach einem Dialogbuch von Jörg Hartung. Lin Gengxin wird nicht mehr wie im Vorgänger von Jan Makino gesprochen.\nRegisseur Tsui Hark gab in einem Interview mit der South China Morning Post im März 2017 an, dass die Entwicklung des Films beinahe ebenso lang gedauert habe wie jene des ersten Dee-Films. Die Arbeit habe bereits direkt im Anschluss an den zweiten Film begonnen, aber die Geschichte werde noch immer laufend angepasst. Chang Chia-lu musste auf Bitten des Regisseurs mehrfach das Drehbuch umschreiben. Feng Shaofeng, der Darsteller des Yuchi, erklärte in einem Interview, dass es in der Geschichte des Films um die dunklen Abgründe der Menschen gehe. Detective Dee werde in dem komplexen Fall seinen mächtigsten Feinden gegenüberstehen.\nDie Dreharbeiten begannen Ende März 2017 und wurden Anfang August des Jahres abgeschlossen. Produzent Chen Kuo-fu erklärte, dass die Kosten des Films während der Produktion anstiegen, da Tsui Hark immer neue Ideen einbrachte. Die Produktionsfirma Huayi Brothers hatte jedoch keine Zweifel am Regisseur und stellte ein entsprechend erhöhtes Budget zur Verfügung. Feng Shaofeng hatte bereits nach dem zweiten Film zugesagt, für eine Fortsetzung zur Verfügung zu stehen, allerdings aufgrund der langen Vorbereitungszeit befürchtet, womöglich nicht mehr berücksichtigt zu werden. Wie die anderen Hauptdarsteller des Vorgängerfilms konnte er jedoch in seine Rolle zurückkehren.\nDetective Dee und die Legende der vier himmlischen Könige hatte seine Premiere beim Fantasia International Film Festival in Québec am 28. Juni 2018. Regulär lief der Film am 27. Juli 2018 in IMAX in den chinesischen Kinos an. Am selben Tag startete er auch in Australien und Neuseeland[10] sowie im Vereinigten Königreich.[11]\nIm deutschen Sprachraum wurde der Film von Koch Media am 25. Oktober 2018 direkt auf Blu-ray und DVD veröffentlicht.[12]\nDetective Dee und die Legende der vier himmlischen Könige erntete gemischte Kritiken.\nDer Filmdienst beschrieb den Film als „pure Augenweide“ und hob die „prachtvollen Kostüme[], magischen Kreaturen und eleganten Kampf-Choreografien“ positiv hervor. Die „wilde Geschichte um Machthunger, Rache und einen bodenständigen Helden“ würde dem Fantasy-Epos „eine solide Grundlage“ geben.[13] Die Schauwerte betonte auch Maggie Lee in der Variety: Der Film sei der bislang spektakulärste aus dem Detective-Dee-Franchise, eine Extravaganza von Technik und Vorstellungskraft, Tsui Harks kindliche Fantasie und sein Einfallsreichtum seien schier unerschöpflich. Die Ästhetik wirke allerdings insgesamt sehr aufgebläht. Dazu käme eine Geschichte mit einer Vielzahl von Figuren, reich an Action und mit ausreichend Hintergrundgeschichte. Der Regisseur nutze die Gelegenheit auch wieder erfolgreich, um politische Anspielungen über Machiavellismus und Gedankenkontrolle einzuweben. Unter den Darstellern sei erneut Carina Lau als Wu Zetian hervorzuheben, während die Hauptfigur in diesem Film eher blass bleibe.[14] Justin Chang kritisierte in der Los Angeles Times, dass der Film nie richtig in Schwung komme. Er biete oberflächliche visuelle Freuden und klassische Wuxia-Elemente, doch das menschliche Element bleibe inmitten der überbordenden Effekte und der übernatürlichen Geschehnisse auf der Strecke.[15]\n"
}