{
    "date": "03-05-2021 12:33:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FPfauenfeder",
    "title": "Die Pfauenfeder",
    "category": "Märchenfilm",
    "text": "Deutsch, Niederländisch\n\nDie Pfauenfeder (tschechisch: Paví pírko) ist ein Märchenfilm des Tschechoslowakischen Fernsehens, Bratislava, aus der Kooperation ČSSR/D. Der Film thematisiert das vielfach variierte Motiv des armen Köhlerjungens, dem vom Schicksal eine Prinzessin bestimmt ist, deren königlicher Vater dieses Schicksal aber auf alle Weise zu hintertreiben sucht. 1987 war die Filmpremiere in der Tschechoslowakei. Die deutsch synchronisierte Fassung wurde erstmals ausgestrahlt am 18. November 1987 im ARD-Fernsehen. Bekannt ist der Film überdies noch unter dem Titel The Peacock’s Feather im Englischen, im Französischen als La Plume de Paon und im Niederländischen als Veer van een Pauw. Die Handlung von Die Pfauenfeder verfilmt den gleichen Märchenstoff wie der tschechische Märchenfilm Die drei goldenen Haare des Sonnenkönigs von 1981.\nDie Musik von Vladimír Godár ist gut auf die Atmosphäre des Märchens abgestimmt. Teilweise wird das Filmgeschehen untermalt durch die sinfonische Dichtung Prélude à l’après-midi d’un faune von Claude Debussy.\nDie Pfauenprinzessin wird verkörpert durch die international gefragte Schauspielerin Eva Vejmělková. Mit den offnen Blüten in ihren Haaren wirkt sie im Pfauenfederfilm wie Alfons Muchas Allegorie der Lilie. Als Märchenprinzessin ist Eva Vejmělková bekannt aus Das Licht der Liebe nach Henrik Hertz und Der Reisekamerad nach Hans Christian Andersen. Tobias Hoesl ist in Märchenfilmen als Hauptdarsteller mit Jacob in Frau Holle von 1984 und mit König Valemon in Der Eisbärkönig bereits in Erscheinung getreten.\nEin Königreich, ein König der mit seinem Jägermeister stets zur Jagd geht, eine traurige Königin und eine wunderschöne nachdenkliche Prinzessin, so beginnt das Märchen. Den König erschrecken seltsame Träume. Und er vertraut sie seinem Jägermeister an. Dem König träumt von einer Köhlerhütte und von einer Fischerhütte, von einem Ort, der ihm seltsam vertraut ist. Er will diesen Ort in der Wirklichkeit suchen. Der Jägermeister erschrickt und will zum ersten Mal seinen König nicht begleiten.\nDie Königin bespricht sich mit dem König. Sie sorgt sich um die schöne Amaryllis, die Prinzessin. Sie möchte sie verheiraten und glücklich sehen, aber der König erblickt in dem Gedanken der Vermählung seiner Tochter nur einen Anschlag auf seine Königsmacht. Er ist besessen von dem Gedanken, dass er keinen Sohn hat. Die schöne Tochter beachtet er nicht. Wie ein gehetztes Tier wütet er gegen die Königin und die Prinzessin. Er verletzt alle, die in seine Nähe geraten. Die Prinzessin denkt über ihren Vater nach – ist er ein böser Mensch? Als sie durch den Garten wandert und über den Sinn ihres Daseins nachdenkt, lässt sie die Feder eines ihrer geliebten Pfauen ins Wasser gleiten mit dem Wunsch einen Menschen zu finden, der sie versteht.\nAuf der Suche nach dem Traumbild macht sich der König mit seinem Jägermeister auf die Jagd und sie finden den Ort: Ein alter Fischer setzt sie über einen Fluss. Zwei junge Männer reiten die Pferde durch den Fluss. Es sind die Söhne des Fährmanns. Der eine ist groß, stark, blickt verträumt und besonnen. Der andere hat schwarze Locken und ein Froschmaul und prahlt. Die beiden stehen scherzend im Wasser. Der Schwarze wünscht sich Mädchen und Macht, der Blonde wünscht sich viel zu wissen und die eine Liebe zu finden. Der Blonde entdeckt im Fluss eine Pfauenfeder und nimmt sie an sich. Der Vater der beiden beginnt im Boot vor dem König zu plaudern: Der blonde Sohn ist ein Findelkind – er kam in einem Korb auf dem Fluss geschwommen, gerade in der Nacht, als dem Landeskönig die Tochter geboren wurde. Der Alte gesteht auch, dass das Findelkind seinem Herzen näher steht als der eigene gierige Sohn.\nDem König dämmert eine Ahnung: War es nicht hier, wo er in einer Köhlerhütte übernachtet hatte? Dort wurde ein Junge geboren und er und sein Jägermeister hörten die Vorhersage der Schicksalsfrauen, der Köhlersohn werde einst König und die Prinzessin heiraten. Der König hatte hierauf seinem Jägermeister befohlen, das Kind umzubringen. Doch der verschonte den Kleinen – wie er jetzt dem König gesteht –, er setzte das Kind in einem Korb auf dem Wasser aus. Der Jägermeister warnt den König: Wer dem Bösen Platz macht in seinem Herzen, der wird bald davon beherrscht und das Böse wird zum Tyrann über einen selbst. Wütend verbannt der König seinen Jägermeister, der auch sein engster Freund und Vertrauter war.\nDer König verkündet dem Fischer, er wolle seine beiden Söhne mit an den Hof nehmen. Ocik kriecht vor dem König – er will ihm wie ein Hund dienen. Der Bruder Gehnichtunter wird mit einem Brief zum Schloss als Bote gesandt. In dem Brief schreibt der König seiner Frau, sie solle den Überbringer augenblicklich köpfen lassen, er wäre der ärgste Feind des Königs. Als Gehnichtunter an einem Baum rastet, entwenden ihm im Schlaf die Schicksalsfrauen den Brief und vertauschen ihn mit einem gleich aussehenden Brief mit königlichem Siegel: Darin steht zu lesen, die Königin solle den Überbringer augenblicklich mit der Prinzessin verheiraten.\nNachdem auch die Pfauenprinzessin glücklich ist und Gehnichtunter in dem Mädchen sein ersehntes Bild erkennt, werden die beiden verheiratet. Doch dann kehrt der königliche Vater von seiner Jagd zurück. Zornig erkennt der König, dass sein Plan Gehnichtunter umzubringen nicht nur wieder vereitelt wurde, sondern der schöne Köhlersohn der glückliche Gemahl der glücklichen Prinzessin ist. Der König sinnt weiter auf das Verderben des Köhlersohns und greift zur List: Gehnichtunter, so sagt er, muss sich Amaryllis erst verdienen. Und er stellt dem jungen Mann die unmögliche Aufgabe die drei goldenen Federn des Vogels Goldhaupt für ihn zu erringen. Auf der weiten Reise soll ihn der verhetzte Ocik ein Stück begleiten und in einsamer Gegend umbringen. Gehnichtunter verspricht Amaryllis im Frühling wieder bei ihr zu sein.\nOcik zögert zunächst, stürzt dann aber doch den Bruder an einem Felsen in den Abgrund. Gehnichtunter wird gerettet und von seinem Pferd auf seinem Weg zum Vogel Goldhaupt weitergetragen. Ocik kehrt jedoch in der Meinung, Gehnichtunter sei nicht mehr, zurück zum König. Hier beginnt der Gierige den König als Mitwisser zu erpressen. Zuletzt will er auch noch die Hand der Amaryllis erzwingen und droht mit Aufruhr. Die Prinzessin fürchtet um das Schicksal ihres geliebten Köhlersohnes, aber sie bleibt klug und umsichtig und weiß den grausamen Ocik und ihren verblendeten Vater hinzuhalten.\nWährenddessen gelangt Gehnichtunter ans wilde Meer. In der Ferne liegt die klippenreiche Insel des Vogels Goldhaupt. Der Junge schwimmt dorthin. Am öden, rauen Felsen sind viele gescheitert. Aber Gehnichtunter gelangt an sein Ziel. Einen rätselhaften Ort hat er gefunden – zugleich Steilküste und himmeloffener tempelartiger Ort einer sonnenhaften Macht. Der Vogel verschont ihn, weil er nicht aus Gier, sondern aus Liebe zu ihm kommt. Aber der Köhlersohn wird auch über sein Schicksal und seine Herkunft aufgeklärt und auch über die bösen Absichten des Königs. Die Stimme der Sonnenmacht mahnt zur Eile – der Junge muss sich zwischen den König und das Böse stellen. Als Gehnichtunter wieder zur Besinnung kommt, findet er sich in goldener Rüstung beschenkt mit den drei goldenen Federn.\nIm Reich des Königs ist inzwischen Frühling geworden, und der hässliche Ocik treibt den Herrscher in die Enge – Amaryllis soll Ocik jetzt heiraten. Am Tag der Entscheidung trifft rettend Gehnichtunter ein. Er bringt die magischen Federn und kann damit dem König seine Grenzen zeigen. Dem König wird bewusst, dass, wer herrschen will, auch das Böse in sich besiegen muss. Herrschaft bedeutet Verantwortung. Er übergibt die Königsmacht Gehnichtunter und seiner Braut. Der abgedankte König kann befreit mit seinem wiederversöhnten alten Jägermeister die Lande durchreiten. Der gierige Ocik wird zurück zum alten Fischer geschickt. Gehnichtunter und Amryllis gehen dem Leben ihrer Liebe entgegen.\nDas mythische Bild des zu Großem ausersehenen Kindes, das ausgesetzt in einem Korb aus dem Wasser gerettet wird, ist universal und begegnet u. a. bei Osiris, bei Moses und in vielen Märchen. Schon in den mythischen Bildern ist dieses Kind auf dem Wasser häufig mit Sonnenvorstellungen verknüpft – und so trifft hier auch im Märchenfilm der Held in dem Vogel Goldhaupt eine Sonnenmacht. Die Sonne, der Vogel, der Pfau und das Pfauenauge, aber auch Sonnenstrahlen und goldene Federn sind in diesem Märchen zu etwas Überirdischem verknüpft. Inhaltlich verbindet der Film Motive von Božena Němcovás Die drei goldenen Federn, von Karel Jaromír Erbens Die drei goldenen Haare von Großvater Allwissend und von verschiedenen Märchen der Gebrüdern Grimm: Der Teufel mit den drei goldenen Haaren, Vogel Phönix und Der Vogel Greif. Wie bei Erbens Großvater Allwissend und bei Grimms goldhaarigem Teufel erzählt der Film allerdings im Rückblick von der glücklichen Prophezeiung der Schicksalsfrauen bei der Geburt des armen Jungen. Der König hört hier, was er nicht hören darf und trachtet dem Kind nach dem Leben. Daraufhin muss das Kind eine Flussfahrt im Korb überleben – ein Motiv bei Erbens Großvater Allwissend, bei Grimms goldhaarigem Teufel und Grimms Vogel Phönix. In diesen drei Märchen folgt im weiteren Verlauf auch der vom Schicksal vertauschte Brief, der dem armen Jungen statt seiner Hinrichtung die Hochzeit mit der Prinzessin beschert. Die Liebe der Amaryllis-Prinzessin und des Köhlers schildert ähnlich wie im Film Němcová in Die drei goldenen Federn zwischen der reichen Kaufmannstochter Svatava und dem verwaisten Hirtenjungen Tschestmir. In allen drei Märchen der Grimms und auch in den beiden Märchen von Němcová und Erben missgönnt der reiche Vater dem armen Jungen das Glück mit seiner Tochter und er will den Jungen beseitigen mit einer unmöglichen Aufgabe bei einer goldenen Sonnenmacht. Auf seinem Weg begegnet in den Märchen der Junge verschiedenen Menschen im Unglück: verdorrter Lebensbaum, verdorrter Lebensquell, vertrockneter Brunnen und ein ratloser Fährmann. Er verspricht helfend jeweils dreimal die Macht nach der Ursache des Unglücks zu fragen. Dieser Zusammenhang, durch den der Junge auch noch ungewöhnliche Geschenke und Reichtümer gewinnt, wird im Film nicht ausgeführt. Zu den drei goldenen Federn und den Antworten gelangt der Junge in allen Märchen mit Hilfe der alten Großmutter, die den Vogel, Teufel oder Sonnenvater krault, goldene Haare oder Federn ausreist und jeweils drei Fragen stellt. Gehnichtunter im Film sieht hier nur die aufgehende Sonne und hört eine Stimme. Mit den Goldfedern kann die Prinzessin schließlich dem armen Jungen nicht länger vorenthalten werden. Dem Motiv, in dem einem Neugeborenen auf Grund einer Prophezeiung nach dem Leben getrachtet wird, begegnet man auch über diesen Märchenkreis hinaus: Zu denken wäre dabei etwa an Ödipus oder Romulus und Remus oder den Kindermord des Herodes. Stilistisch orientieren sich Kostüme und Ausstattung des Films an der Spätgotik und der burgundischen Hofmode. Hierin gibt es Darstellungsparallelen zu dem Märchenfilm Der Salzprinz.\nEs gibt eine deutsche Synchronbearbeitung – erstmals ausgestrahlt in der ARD 1987.\n"
}