{
    "date": "03-05-2021 12:33:12",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5Fkleinen%5FSchweinchen%5F%281996%29",
    "title": "Die drei kleinen Schweinchen (1996)",
    "category": "Märchenfilm",
    "text": "Die drei kleinen Schweinchen (Originaltitel: The 3 Little Pigs: The Movie) ist ein kanadischer Zeichentrickfilm von Karl Holman aus dem Jahr 1996.\nDer Film beginnt mit der Vorstellung der Charaktere.\nDie drei kleinen Schweinchen namens Fino (dt. Schlau), Bémol und Goulo (dt. Dick) sowie die Maus Felix leben auf einem Hof. Als der Bauer eines Tages die Schweinchen schlachten will, um sie zu Fleisch und Wurst zu verarbeiten, beschließen die drei zusammen mit der Maus Felix zu fliehen. Sie wollen sich so weit wie möglich vom bäuerlichen Hof entfernen. \nAm Abend gelangen sie in einen Wald, der allerdings nicht auf ihrer mitgenommenen Karte verzeichnet ist. Da bereits die Dämmerung eingetreten ist, beschließen sie Rast zu machen. Bémol und Goulo packt plötzlich die Angst, so dass sie kopflos davonrennen. Fino und Felix versuchen vergeblich, sie noch einzuholen. Bis weit in den Morgen hinein, suchen sie erfolglos nach Bémol und Goulo. Auch der Hinweis eines Hasen, zwei Tiere gesehen zu haben, die wie Schweinchen aussahen, bringt sie zuerst nicht weiter. Als der Hase ihnen jedoch den Weg zeigt, ist ihre Freude groß, als sie tatsächlich auf Bémol und Goulo stoßen. Da es ein schöner Ort ist, an dem sie die Schweinchen wiederfinden, der sich gut zum Hausbau eignet, beschließen sie, dort zu bleiben. \nJedes der drei kleinen Schweinchen baut sich ein eigenes Haus: Nachdem Goulo sich ein Haus aus Stroh gebaut hat, isst es sich erst einmal kugelrund. Bémols Haus besteht aus Holz. Nachdem das Schweinchen seine Arbeit beendet hat, nimmt es sich erst einmal Zeit, um Gitarre zu spielen.   \nNur das Schweinchen Fino, dessen Haus aus Stein gebaut ist, hat vor lauter Arbeit keine Zeit zum Musizieren. Goulo und Bémol mokieren sich über das Schweinchen Fino, das sich so viel Arbeit macht. Fino aber lässt sich nicht beirren und warnt die beiden vor dem bösen Wolf, der leicht in ihre instabilen Häuser eindringen könne.\nUnterdessen hat sich der Fuchs zum bösen Wolf begeben, der sich selbst “Big Boss” nennt. Er will ihn mit seiner Erfindung beeindrucken, die darin besteht, dass er eine Box mit einem Schlitz erfunden hat, die alles, was dort hineingesteckt wird, maschinell zerkleinert, um anschließend als Pastete in einer Konservendose zu landen. Als der Klapperstorch den Schweinchen am nächsten Morgen die Post bringt, enthält sie eine Einladung in die “Schenke zum friedlichen Wolf”. Für die Maus Felix ist eine Botschaft von seiner geliebten Maus dabei. \nNachdem das Schweinchen Fino seine Bedenken wegen der instabilen Häuser von Goulo und Bémol wiederholt hat, versuchen beide Schweinchen nun mit Felix’ Hilfe neue Häuser zu bauen. Als der Fuchs vorbeikommt, lobt er den Gesang, den die Schweinchen bei ihrer Arbeit angestimmt haben. Obwohl Felix die Schweinchen warnt, schafft es der Fuchs, ihnen vorzumachen, dass sie in der “Schenke zum friedlichen Wolf” die Chance hätten, eine Gesangskarriere zu starten. Felix schmuggelt sich schnell noch in den Transporter hinein, der die Schweinchen zur Schenke transportiert. Dort werden Bémol und Goulo mit einem guten Essen vom Wolf “Big Boss” empfangen. Sämtliche Tiere kommen zur Schenke, um sich den Gesangsauftritt von Bémol und Goulo anzuschauen. Nachdem Bémol und Goulo aufgetreten sind, möchten die Tiere, Fleisch und Wurst von den Schweinchen. Inzwischen hat Felix Fino zur Schenke geholt, doch der Fuchs hat Bémol und Goulo bereits entführt. Die anderen Tiere sind enttäuscht von dannen gezogen. Fino und Felix können Reifenspuren vom Fahrzeug des Fuchses ausmachen. Sie folgen diesen und beobachten, wie sich der Fuchs mit dem Wolf streitet. Fino und Felix gehen um das Haus herum und sehen ein offenes Kellerfenster. Sie klettern hinunter, sehen die Schweinchen in einem Sack und treffen auf Dufty, ein freundliches Stinktier. Schnell befreien sie die Schweinchen und gehen nach Hause. Der Konflikt zwischen Wolf und Fuchs jedoch nimmt für den Fuchs ein schlimmes Ende. Er kommt durch seine eigene Erfindung um und landet als Pastete in einer Konservendose.\nVon seinem Sieg über den Fuchs beflügelt, geht der Wolf triumphierend zu den drei kleinen Schweinchen. Denen verschlägt es vor Schreck die Sprache, als plötzlich der böse Wolf vor ihnen steht. Goulo versteckt sich in seinem Haus, doch wird es vom Wolf umgepustet. Goulo rettet sich nun zu Bémol, doch auch das Holzhaus hält dem Pusten des Wolfes nicht stand. Beide Schweinchen eilen nun zu Fino ins Steinhaus. Vergeblich versucht der Wolf, auch dieses umzublasen. Als er über den Schornstein in das Haus eindringen will, landet er im darunter befindlichen Kessel mit kochendem Wasser und fliegt durch den Druck direkt durchs Fenster ins Haus des Fuchses und wird in den Schlitz der vom Fuchs erfundenen Box hineingezogen und landet dann als Pastete in einer Konservendose.  \nBémol und Goulo haben beschlossen, ein Restaurant zu bauen, während Fino, die Maus Felix und sein geliebtes Mäuschen sich erholen. Felix und sein geliebtes Mäuschen heiraten. Nachdem die Arbeiten am  Restaurant beendet sind, treten Bémol und Goulo dort mit eigenen Musikstücken auf und sämtliche Tiere kommen, um ihrer Musik zu lauschen.\nDer Film basiert auf der englischen Erzählung Die drei kleinen Schweinchen. Er hatte 1996 seine Premiere.\nZum Film erschien auch eine Kassette mit den deutschen Liedern des Films unter dem Titel Die schönsten Lieder aus Die 3 kleinen Schweinchen.\n"
}