{
    "date": "03-05-2021 12:12:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FAufrei%C3%9Fer%5Fvon%5Fder%5FHighschool",
    "title": "Die Aufreißer von der Highschool",
    "category": "Roadmovie",
    "text": "\nDie Aufreißer von der Highschool (Originaltitel: Losin’ It) ist eine US-amerikanisch-kanadische Filmkomödie von Curtis Hanson aus dem Jahr 1983.\nKalifornien in den 1960er Jahren: Um endlich ihre Unschuld zu verlieren, wollen die drei Highschool-Freunde Woody, Dave und Spider über das Wochenende nach Tijuana, Mexiko, fahren. Notgedrungen nehmen sie auch Daves kleinen Bruder Wendell mit, hat dieser doch das nötige Kleingeld, um ihre Unternehmung zu finanzieren. Unterwegs machen sie Halt bei einem Supermarkt, wo sich gerade die junge Verkäuferin Kathy entschließt, ihren untreuen Ehemann zu verlassen. Sie springt kurzerhand zu Woody und den anderen in den Wagen und fährt mit ihnen nach Tijuana. Während sie dort die Scheidung einreicht, fährt Dave mit den anderen in seinem Chevrolet durch die Straßen. Der örtliche Sheriff wird dabei auf sie aufmerksam und fährt ihnen hinterher. Vor einer Werkstatt zwingt er sie anzuhalten und Daves Wagen in Reparatur zu geben. \nWährend Wendell beim Wagen bleibt, ziehen Woody, Dave und Spider los, um sich in Tijuanas Vergnügungsviertel zu amüsieren. In einem Stripclub gesellen sich umgehend drei Prostituierte zu ihnen an den Tisch. Als sie mit den Frauen in das eine Etage höher gelegene Bordell gehen, weist ihnen der Zuhälter eine Gruppe weniger attraktiver Huren zu. Woody wählt eine der älteren und geht mit ihr auf ein Zimmer, doch ist er zu schüchtern und unsicher, um mit ihr den Geschlechtsakt zu vollziehen. Auch Spider verzichtet letztlich auf den Beischlaf, als sich seine Hure über ihn lustig macht. Unterdessen wirft Kathy ihren Ehering in einen Brunnen. Als jedoch drei Männer nach dem Ring im Wasser fischen, schlägt sie auf die Männer ein und nimmt den Ring wieder an sich. Daraufhin landet sie ebenfalls im Stripclub und setzt sich zu Woody und Spider an die Bar. Als Spider ihr gegenüber unverschämt wird, geraten er und Woody in Streit. Nachdem ihm Spider einen Hieb verpasst hat, verlässt Woody den Stripclub und Kathy folgt ihm. \nAuf der Straße trifft Dave auf seinen Bruder Wendell, der die Werkstatt verlassen hat und sich Feuerwerkskörper kaufen will. Dave wiederum, dessen Versuch, mit einer Hure zu schlafen, ebenfalls schiefgegangen ist, will sich in einer Apotheke ein Aphrodisiakum besorgen. Weil ihn der mexikanische Apotheker nicht versteht und ihn beim Versuch, sich mit Zeichensprache verständlich zu machen, mit einem Gewehr verjagt, lässt sich Dave das Aphrodisiakum stattdessen von einem Einheimischen besorgen. Bei einer lokalen Festlichkeit mischt er eine Pille, bei der es sich lediglich um eine Kopfschmerztablette handelt, einem Mädchen in den Trinkbecher und hofft auf eine heiße Nummer. Der Bruder des Mädchens sieht das jedoch gar nicht gern. Mit seinen Freunden zwingt er Dave und Wendell gewaltsam in seinen Wagen und fährt mit ihnen zu einem abgelegenen Schrottplatz.\nWährend Spider die Bars und Kneipen nach einer von Tijuanas berüchtigten Shows abklappert, bei der ein Esel mit einer Frau kopuliert, gehen Woody und Kathy in ein Motel. Sie fühlen sich zueinander hingezogen und beginnen sich zu küssen. Bald darauf verlassen sie jedoch das Motel, ohne miteinander geschlafen zu haben. In einem Taxi folgen sie dem Wagen des Sheriffs, der Spider nach einer Kneipenschlägerei festgenommen hat und ihn nun in das örtliche Gefängnis bringt. In einer Gemeinschaftszelle wird Spider vom Anführer der anderen Gefangenen zusammengeschlagen. Als auch die Marinesoldaten, mit denen sich Spider in der Kneipe geschlagen hatte, in die Zelle gesteckt werden und sich anschicken, Spider zu verprügeln, werden auch diese vom Anführer niedergerungen. Derweil wird Dave auf dem Schrottplatz von den jungen Mexikanern an einem Kran befestigt und mit einem Schneidbrenner bedroht. Wendell gelingt es jedoch, das Auto der Mexikaner zu stehlen, und lässt sich von ihnen verfolgen. Er dreht eine Runde um den Schrottplatz, befreit Dave und fährt mit ihm zur Werkstatt, wo sie auf Woody, Kathy und Spider treffen. Um Spider aus dem Gefängnis zu holen, schlug Woody vor, dem Sheriff Daves Chevrolet zu überlassen. Der Sheriff will jedoch nicht nur den Wagen, sondern auch Dave wegen Autodiebstahls festnehmen, weshalb ihn Spider und Woody überwältigen und zusammen mit den anderen im Chevrolet davonfahren. \nVerfolgt von den jungen Mexikanern und dem Sheriff erreichen sie die Grenze. Um dem Sheriff zu entgehen, gibt Spider gegenüber einem Grenzbeamten vor, dass seine Freunde etwas über die Grenze schmuggeln wollen, er jedoch nichts damit zu tun habe. Statt vom Sheriff werden er und seine Freunde von den Grenzbeamten festgenommen. Diese können jedoch im Wagen keine Schmuggelware finden und lassen sie wieder frei. Kathy sieht daraufhin Larry, ihren Nochehemann, wieder, der sie überall gesucht habe. Sie fällt ihm glücklich in die Arme und verabschiedet sich von Woody mit einem letzten Kuss. Zurück in Kalifornien kehren Woody, Dave, Spider und Wendell in einem Diner ein, wo sie auf die Marinesoldaten treffen, die mit ihnen immer noch eine Rechnung offen haben. Es kommt zur Prügelei und einzig der gewiefte Wendell hält sich heraus.\nDie Dreharbeiten fanden vom 1. Oktober bis 4. Dezember 1981 in Calexico und Los Angeles statt. Der Film wurde am 8. April 1983 in Kanada und New York City uraufgeführt. Bei Produktionskosten von sieben Millionen Dollar spielte der Film etwa 1,2 Millionen Dollar an den US-amerikanischen Kinokassen ein. Am 10. August 1984 lief er in den deutschen Kinos an.\nIm Film, der in den 1960er Jahren spielt, sind neben dem Titelsong Losin’ It unter anderem folgende Songs zu hören:\nDas Lexikon des internationalen Films bezeichnete Die Aufreißer von der Highschool als „Aneinanderreihung von Prügelszenen mit rüdem Dialog“. Für Prisma war der Film eine „typische Achtzigerjahre-Teenagerkomödie mit gut aufgelegten Jungdarstellern“.\nJanet Maslin von der New York Times befand, dass es dem Film nicht an „netten Momenten“ fehle, er aber auch nicht gerade verschwenderisch mit ihnen umgehe. Die Rolle der Kathy habe zwar „nicht viel Substanz“, doch werde sie von Shelley Long „charmant gespielt“. Long zeige ein „beeindruckendes Talent“ in Sachen Slapstick. Ohnehin sei sie „das Beste am Film“, wobei auch John P. Navin Jr. in seiner Rolle „ziemlich lustig“ sei. Laut Variety habe Regisseur Curtis Hanson mit „einer eher simplen Geschichte“ eine durchaus „löbliche Leistung“ abgeliefert. Die Schauspieler seien zwar „nicht sonderlich erfahren“, doch sei jeder „bis zu einem bestimmten Grad“ für seine Rolle geeignet. Der Film sei alles in allem nichts Besonderes, aber im Bezug auf alle Beteiligten durchaus „solide“.\nTimeOut London beschrieb den Film rückblickend als „liebenswerte, jedoch komplett vorhersehbare Belanglosigkeit“. Sei er früher „nur für Tom-Cruise-Komplettisten interessant gewesen“, habe er jedoch seit „Hansons Aufstieg in die A-Liga der Regisseure“ etwas mehr an Bedeutung gewonnen.\n\nDie deutsche Synchronfassung entstand bei der Deutschen Synchron in Berlin nach dem Dialogbuch von Michael Richter, der auch die Dialogregie führte.\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}