{
    "date": "03-05-2021 12:19:02",
    "link": "https://de.wikipedia.org/wiki/Die%5Fnackte%5FBombe",
    "title": "Die nackte Bombe",
    "category": "Agentenfilm",
    "text": "Die nackte Bombe (Originaltitel: The Nude Bomb) ist eine US-amerikanische Filmkomödie von Clive Donner aus dem Jahr 1980 mit Don Adams, Sylvia Kristel, Rhonda Fleming, Dana Elcar und Pamela Hensley in den Hauptrollen. Der Film wurde von der Produktionsfirma Universal nach Ideen und Figuren der Serie Get Smart von Mel Brooks und Buck Henry produziert.\nDie moderne zivilisierte Welt wird von dem barbarischen Verbrechersyndikat KAOS erpresst, das damit droht, die Menschheit mit Hilfe einer ausgeklügelten Nacktbombe zurück in ein biblisches textilfreies Zeitalter zu befördern. Das ruft unverzüglich die Abwehrorganisation PITS (Provisional Intelligence Tactical Service) auf den Plan, die ihren besten Mann – den Superagenten Maxwell Smart – und sein Team von Helfern auf den Feind ansetzt, um diese Apokalypse mit allen erlaubten und unerlaubten Mitteln zu verhindern. \nHinter der Organisation von KAOS steckt der geniale, aber skrupellose Modeschöpfer Saint-Sauvage, der darauf spekuliert, auf diese Art später als Monopolist seine eigene Kollektion an den Mann und die Frau bringen zu können. Nach diversen Bomben-Attentaten, die einige unerfreuliche nackte Tatsachen ans Tageslicht befördern, gelingt es Smart und seinem Agentenstab unter Aufbietung aller Kräfte, den Kopf der Bande zu entlarven und Saint-Sauvages teuflische Maschine unschädlich zu machen, die dem Textilverbrecher als einzigem Einkleider der Menschheit zur absoluten Macht verholfen hätte.\n„Der völlig verblödete Geheimagent Maxwell Smart rettet die Erde, indem er die „Nacktbombe“ einer Verbrecherorganisation unschädlich macht und damit die völlige Entkleidung der gesamten Menschheit verhindert. Die zuweilen sehr klamottige, insgesamt recht unterhaltsame und amüsante James-Bond-Parodie reaktiviert den Helden der NBC-Fernsehserie „Get Smart“ (1965-67, nach einer Idee von Mel Brooks und Buck Henry) für das Kino der 80er Jahre.“\n„Der englische Regisseur Clive Donner hat mit diesem Film die Fortsetzung einer amerikanischen TV-Serie der sechziger Jahre versucht. Seine Parodie ist ein albernes und langweiliges Machwerk um einen tollpatschigen Superagenten und seine Abenteuer mit einer Organisation von Bösewichtern. Auch einige wenige gute Gags und viele hübsche Mädchen bewahren den Klamauk nicht vor dem großen Gähnen.“\nDas Szenenbild schuf William H. Tuntke. Die musikalische Leitung hatte Bruce Miller. Tonmeister war Lowell Harris. Die Ausstattung stammt von Phil Haley. Albert Jeyte sowie Chris McBee zeichneten für Maske und Frisuren verantwortlich. Die Kostüme lieferte Burton Miller. Die Spezialeffekte steuerten Whitey Krumm, Richard Lea und Greg Hendrickson bei. Produktionsleiter war Robert Latham Brown. Drehorte des Films lagen in Griffith Park, Los Angeles, Kalifornien in den USA.\n"
}