{
    "date": "03-05-2021 12:29:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FMuppets%2DWeihnachtsgeschichte",
    "title": "Die Muppets-Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "\nDer Puppenfilm Die Muppets-Weihnachtsgeschichte wurde im Jahr 1992 von Walt Disney Pictures produziert und kam am 9. Dezember 1993 in die deutschen Kinos. Er überträgt die Erzählung A Christmas Carol (deutsch: Eine Weihnachtsgeschichte oder auch Ein Weihnachtslied in Prosa) des englischen Romanciers Charles Dickens von 1843 in die Welt der Muppets.\nDer verbitterte und geizige Geschäftsmann Ebenezer Scrooge wird von seinen Mitmenschen aufgrund seines unzugänglichen Charakters gefürchtet und gehasst. Besonders unter seiner Hartherzigkeit zu leiden haben sein Gehilfe Bob Cratchit und dessen Familie. In der Nacht vor dem Weihnachtsfest besuchen Scrooge jedoch drei Weihnachtsgeister, die ihm anhand der Weihnachtsfeste seiner Vergangenheit, Gegenwart und Zukunft eindringlich seine Fehler und Versäumnisse vor Augen führen. Durch die Besuche der Geister geläutert erkennt Scrooge die wahre Bedeutung des Weihnachtsfestes und verwandelt sich in einen herzlichen und nächstenliebenden Menschen.\nAls Darsteller des Ebenezer Scrooge fungiert der britische Oscar-Preisträger Michael Caine. Auch sein Neffe Fred, dessen Frau und Scrooges alte Jugendliebe sowie einige Statisten werden von menschlichen Schauspielern dargestellt. Alle übrigen Figuren der Geschichte werden jedoch von Muppetpuppen dargestellt, und zwar jeweils so nah wie möglich angelehnt an ihre bekannten Charaktere aus der Muppet Show.\nSo treten die ewig grantigen Logen-Opas Statler und Waldorf als gruseliges Duo in der eigens für sie verdoppelten Rolle des Jacob Marley, Scrooges verstorbenem Geschäftspartner, auf. Kermit der Frosch spielt den Buchhalter Bob Cratchit; seine Ehefrau Emily wird von Miss Piggy dargestellt.\nDer gutmütige Fozzie Bär spielt Scrooges alten Lehrherrn, den lebenslustigen Kaufmann Fezziwig – der hier prompt als Fozziwig auftaucht. In einer weiteren Original-Dickensrolle ist Sam der Adler zu sehen, der den strengen Schullehrer des kleinen Ebenezer Scrooge darstellt.\nDie Vielzahl der bekannten Muppets und die unbegrenzte Einsatzfähigkeit von Puppen überhaupt lässt jedoch den Rahmen des Figurenkreises förmlich explodieren: so gibt es in Scrooges Büro nicht nur Bob Cratchit als Gehilfen, sondern noch ein gutes Dutzend zusätzlicher Schreiber und Buchhalter in Form einer sehr wuseligen Rattenschar, die hart zu kämpfen hat mit den Tücken der (für sie viel zu großen) Objekte wie Rechnungsbücher, Lineale oder Fensterrollos. Für Gonzo und Rizzo die Ratte werden ganz neue Rollen eingeführt: die des Erzählers Mister Dickens und seines Begleiters. Dabei sitzen sie aber nicht gemütlich irgendwo im Off, sondern begeben sich direkt in die Szenerie der Geschichte – und damit häufig in Gefahr. Weitere Auftrittsmöglichkeiten für Puppen aller Art bieten die Straßenszenen, in denen Dickens’ ohnehin schon bunte und vielfältige Londoner Stadtbevölkerung Verstärkung bekommt durch sprechende Zugochsen, moralisch empörte Hühner, schlitternde Pinguine und singendes Gemüse.\nRegie bei der 82 minütigen Umsetzung des Dickens Stoffes führt Brian Henson, Sohn des verstorbenen Muppets-Erfinders Jim Henson. Die Muppets-Puppen werden von den Puppenspielern Dave Goelz, Steve Whitmire, Jerry Nelson sowie Frank Oz gespielt. Die weihnachtlichen Lieder und Gesangseinlagen wurden von Paul Williams eigens für die Muppets Weihnachtsgeschichte geschrieben; in der deutschen Version sind auch die Texte der Lieder übersetzt.\nDie ursprüngliche Original-Kinoversion war knapp 2 Minuten länger – Grund war die Entscheidung der Walt Disney-Studios, bei späteren Veröffentlichungen die Szene zu kürzen, in der sich Belle vom jungen Ebenezer trennt – diese war zusätzlich im Kino mit dem Song „When Love is gone“ unterlegt.\nDie Begründung lag darin, dass diese Szene für Kinder unpassend sei.\nWarum Rizzo, die Ratte, am heute verwendeten Schluss der Szene so herzzerreißend weint, ist durch den Schnitt weniger verständlich.\nIm Original ist zum Schluss des Films jedoch heute noch bei allen Veröffentlichungen die Reprise „When Love was found“ zu hören – im Deutschen zum Schnitt passender synchronisiert mit „wir fanden heut’ was uns vereint“.\nDie deutschsprachige Synchronisation entstand bei der Film- & Fernseh-Synchron München nach einem Dialogbuch von Eberhard Storeck, die Dialogregie führte Hartmut Neugebauer.\nDer Fischer Film Almanach 1994 meinte: „Ein großes Vergnügen, dem Michael Caine als Scrooge zu einer größeren Tiefe verhilft, als man selbst als Muppets-Fan annehmen mochte. Caine ist der Kristallisationspunkt, der den vielen kleinen und größeren Einfällen Halt verleiht. Dabei wird er unterstützt durch eine hervorragende Kameraarbeit, die der Puppenwelt faszinierende Seiten abgewinnt, und durch den ebenso zurückhaltenden wie sicheren Einsatz der Tricktechnik.“\nMuppet Movie (1979) |\nDie große Muppet-Sause (1981) |\nDie Muppets erobern Manhattan (1984) |\nDie Muppets-Weihnachtsgeschichte (1992) |\nMuppets – Die Schatzinsel (1996) |\nMuppets aus dem All (1999) |\nDie Muppets (2011) |\nMuppets Most Wanted (2014)\nKermit der Frosch |\nMiss Piggy |\nRowlf\nThe Rainbow Connection |\nMan or Muppet\n"
}