{
    "date": "03-05-2021 12:22:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FAlpensaga",
    "title": "Die Alpensaga",
    "category": "Heimatfilm",
    "text": "Die Alpensaga ist ein 6-teiliges Fernsehdrama von Peter Turrini und Wilhelm Pevny. Sie wurde in den Jahren 1976 bis 1980 unter der Regie von Dieter Berner gedreht und behandelt die Probleme der Landbevölkerung von 1900 bis 1945. Dabei bricht sie mit der klischeehaften Darstellung das Landlebens, wie sie im traditionellen Heimatfilm üblich war. Eine kritische Darstellung der gesellschaftlichen Strukturen auf dem Land war den beiden Autoren ebenso ein Anliegen wie die Darstellung der Auswirkungen der politischen Krisen in der ersten Hälfte des 20. Jahrhunderts auf ein kleines Dorf in Oberösterreich. Die Musik zur Serie komponierte Peer Raben.\nOberösterreich 1900. Den meisten Bauern im Dorf geht es schlecht. Der Großbauer Allinger möchte eine Spiritusbrennerei bauen. Dazu braucht er alle Felder als Anbaugebiet für Kartoffeln. Einen anderen Weg aus der Krise sieht der Jungbauer Huber und der Lehrer mit der Gründung einer Zuchtviehgenossenschaft. Zwischen den beiden kommt es zur Kraftprobe.\nDarsteller: Hans Brenner (Huberbauer), Helmut Qualtinger (Allinger), Ernst Meister (Kompagnon von Allinger), Linde Prelog (Anna Huber), Rudolf Jusits (Peter Allinger), Therese Affolter (Agerl Huber), Götz Kauffmann (Wirt), Hilde Berger (Kellnerin Christl), Anni Birk (Mutter Huber), Otto Tausig (Gendarm), Jaromír Borek (Lehrer).\nJosef Huber, der ältere Bruder des Huberbauern, erhält nach langer Dienstzeit bei der Armee seinen ersten Heimurlaub. Verwundert stellt er die Veränderungen im Dorf fest. Allingers Spiritusfabrik floriert, Christl, seine ehemalige Braut, ist nun die Frau des Wirtes. Allmählich merkt Josef, dass ihm die Uniform Ansehen verleiht und durch seine prahlerischen Erzählungen findet er immer mehr Beachtung.\nDarsteller: Franz Buchrieser (Korporal Huber), Bozidarka Frait (Slowakin), Hans Brenner (Huberbauer), Burgi Mattuschka (Huberbäuerin), Helmut Berger (Bruder), Linde Prelog (Schwester), Hilde Berger (Wirtin Christl), Otto Clemens (Bauer), Bevölkerung aus Raabs an der Thaya, St. Peter am Wimberg und Gallneukirchen.\nDas Dorf während des Ersten Weltkrieges: Die meisten Männer sind zur Armee eingezogen, viele von ihnen sind schon gefallen, die gesamte Arbeit wird von den Frauen, Kindern und Alten verrichtet. Die Situation verschärft sich, als die Bevölkerung immer wieder aufgerufen wird, Vieh und Vorräte für die Heeresversorgung zu spenden.\nDarsteller: Burgi Mattuschka (Huberbäuerin), Wolfram Berger (Deserteur), Linde Prelog (Anna), Barbara Prowaznik (Barbara), Judith Holzmeister (Gräfin), Karl Paryla (Graf), Hilde Berger (Wirtin Christl).\nEin oberösterreichisches Dorf im Jahr 1933: Die christlich-soziale 'Heimwehr' steht den 'roten Arbeitern' gegenüber – und wem die 'Heimwehr' noch für zu wenig Ordnung sorgt, der schließt sich den Nationalsozialisten an.\nDarsteller: Josef Kröpfl (Gregor Huber), Karl Kröpfl (Michl Huber), Hans Brenner (alter Huberbauer), Burgi Mattuschka (seine Frau), Linde Prelog (seine Schwester), Franz Suhrada (Werkmeister), Lukas Resetarits (Förster).\nIm März 1938 ist der Huberhof in großen finanziellen Schwierigkeiten. Maria Huber geht als Dienstmädchen nach Linz. Dort gerät sie in den Nazi-Aufruhr in der Nacht vor dem Einmarsch Hitlers in Österreich und sieht, wie ihr Bruder Michl von den Nazis verhaftet wird.\nDarsteller: Elisabeth Stepanek (Maria Huber), Manfred Lukas-Luderer (Hubert), Monica Bleibtreu (Frau Leischner), Toni Böhm (Greißler), Rainer Artenfels (Lehrer), Joe Trummer (Briefträger), Miguel Herz-Kestranek (Sekretär).\nIm Sommer 1945 kommt Hans, der junge Huberbauer, aus der Kriegsgefangenschaft nach Hause, wenige Stunden nach der Beerdigung seiner Mutter. Der Hof ist unversehrt. Seine alte Tante Anna lebt auf dem Huberhof mit Maria und Einquartierten.\nDarsteller: Bernd Spitzer (Hans Huber), Linde Prelog (Anna Huber), Elisabeth Stepanek (Maria Huber), Andrea Altmann (Burgl Huber), Manfred Lukas-Luderer (Hubert), Johannes Thanheiser (Reblaus).\nHauptsächlicher Drehort war die oberösterreichische Gemeinde St. Peter am Wimberg.\n"
}