{
    "date": "03-05-2021 12:29:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbenteuer%5Fvon%5FSanta%5FClaus",
    "title": "Die Abenteuer von Santa Claus",
    "category": "Weihnachtsfilm",
    "text": "Stimmen der Schauspieler\n\nDie Abenteuer von Santa Claus (Originaltitel Life & Adventures of Santa Claus) ist ein US-amerikanischer animierter Fantasy-Weihnachtsfilm von Glen Hill aus dem Jahr 2000. Das Drehbuch von Hans Saroyan basiert auf  Lyman Frank Baums 1902 erschienenen Roman.\nAls die Bewohner des Zauberwaldes von Burzee ein Baby finden, ist ihre Aufregung grenzenlos, denn noch niemals hat ein menschliches Wesen sich hier aufgehalten. Da sie jedoch nicht wissen, woher das Kind kommt und zu wem es gehört, beschließen sie, sich des hilflosen Babys anzunehmen und es aufzuziehen. Sie geben ihm den Namen Nicholas. Ihr Anführer Ak, Waldmeister der Welt, hält es für das Beste, den kleinen Jungen der Obhut der Löwin Shiegra anzuvertrauen. Zudem kümmert sich die Waldnymphe Necile um das Kind.\nNachdem viele Jahre vergangen und Nicolas zu einem jungen Mann herangewachsen ist, zeigt Ak ihm, wie die Menschen leben. Er überreicht Nicholas zudem eine Schärpe, durch die er sich unsichtbar machen kann. In der Welt der Menschen wird Nicholas mit Ungerechtigkeit, Grausamkeiten und unfairen Bedingungen konfrontiert. Es klafft eine große Lücke zwischen Reichen und Armen. Die Knooks bauen ein Haus für Nicholas in der Nähe der Menschen und Necile schenkt ihm eine Katze, der Nicholas den Namen Blinky gibt.\nIn der folgenden Zeit zieht es Nicholas immer wieder zu den Menschen, so besucht er ein Dorf, in dem er ein schreiendes Baby durch seine beruhigende Art dazu bringen kann, nicht mehr zu weinen und ein Mädchen namens Megan, dass es zum ersten Mal spricht. Für die Kinder schnitzt er eine Katze zum Spielen, die Blinkys Ebenbild ist. In der Winterzeit kommt Ethan, ein verkrüppelter Junge, zu Nicholas Haus, um ihm Holz zum Schnitzen vor die Tür zu legen. Er erstarrt fast, als Nicholas aus der Tür tritt; dieser spricht ihn jedoch freundlich an und bittet ihn ins Haus. Als König Mogorb, der Anführer der feindlichen Awgwas, die hinter dem Berg leben und Ak und den Unsterblichen immer wieder große Schwierigkeiten bereiten, davon erfährt, zeigt er sich erbost.\nNicholas jedoch fertigt von nun an immer mehr Kinderspielzeug an, zuerst hauptsächlich Katzen, später auch Vögel, Ponys und dann sogar Puppen. Die Awgwas sehen das mit wachsendem Zorn, brechen in Nicholas Haus ein und zwingen ihn dazu, in einen anderen Wald umzuziehen. Nach einer Weile kehrt Nicholas jedoch zurück und setzt seine Arbeit fort, Spielzeug für die Kinder herzustellen und es wird von Jahr zu Jahr mehr. \nEines Tages, Nicolas befindet sich nun schon im fortgeschrittenen Alter, führt ihm ein Knook namens Will zwei Rentiere, Mistletoe und Holly zu, die seinen Schlitten in der Winterzeit ziehen, damit er in die Dörfer fahren und die Kinder mit Spielzeug versorgen kann. Stets vor Tagesanbruch muss er zurück sein. Bei den Kindern hat sich für Nicholas der Name Sankt Nikolaus eingebürgert. Mit den Awgwas hat Nicholas allerdings immer noch Probleme, nach wie vor versuchen sie, seine fertiggestellten Spielsachen zu stehlen. Als sie jedoch zu weit gehen und auch eine Prinzessin namens Natalie angreifen, wendet Nicholas sich an Ak. Weise beschließt dieser, dass Nicholas die Kinder in Zukunft nur noch einmal im Jahr beschenken solle, und zwar an Weihnachten, denn so sollen die Tage ab dem 24.  Dezember ab jetzt heißen. Während Will Nicholas nun sogar acht Rentiere für seinen Schlitten gibt, beschließen Ak und seine Unsterblichen, die Missetaten der Awgwas nicht weiter hinzunehmen und sie ein für allemal zu erledigen. Es kommt zu einem erbitterten Kampf an dessen Ende die Awgwas in Vögel und Insekten verwandelt werden. Alle von ihnen gestohlenen Spielsachen werden Nicholas übergeben.\nAb dieser Zeit reist Nicholas jedes Weihnachtsfest um die Welt, um die Kinder zu beschenken und führt zudem die Tradition ein, Tannen zu schmücken und dunkle Häuser damit zu erleuchten und kleine Geschenke in Schuhe und Strümpfe zu stecken. Immer wieder kommt es vor, dass Kinder sich mit Milch und Keksen, die sie in der Fensterbank hinterlassen, bei ihrem Sankt Nikolaus bedanken wollen. Als das Alter Nicholas immer mehr zusetzt und ein Ende seines Lebens abzusehen ist, ruft Ak den Rat der Unsterblichen ein und man beschließt, nicht nur Nicholas, sondern auch Blinky unsterblich zu machen. Und so geschieht es.    \nProduziert wurde der Film von der Mike Young Productions in Zusammenarbeit mit Fabulous Films und Universal Pictures. \nIn den USA hatte der Film am 31. Oktober 2000 Premiere, in Finnland 2001, ebenso in Norwegen und Russland. In Argentinien hatte er im Dezember 2002 Fernsehpremiere in Ungarn im Dezember 2004. Veröffentlicht wurde er zudem in Brasilien, Italien, Kanada, Frankreich, Rumänien und der Ukraine.     \nIn Deutschland war der Film erstmals am 2. Dezember 2002 im Fernsehen zu sehen. Die Universal Pictures Germany GmbH veröffentlichte ihn mit einer deutschen Tonspur am 2. Dezember 2004 auf DVD.\nCinema sprach von einer „entzückende[n], sehr süße[n] Zeichentricklegende für Groß und Klein“ und zog das Fazit: „Bezaubernder Weihnachts-Crashkurs.“\nDas Lexikon des internationalen Films urteilte: „Naiv-amerikanische Weihnachtsgeschichte, die immerhin die Tugend der Mitmenschlichkeit unterstreicht. Putzige Lieder und eine gehörige Portion Sentiment verwässern diese Botschaft allerdings ein wenig.“\n"
}