{
    "date": "03-05-2021 12:29:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FLiebe%5Fkommt%5Fmit%5Fdem%5FChristkind",
    "title": "Die Liebe kommt mit dem Christkind",
    "category": "Weihnachtsfilm",
    "text": "Die Liebe kommt mit dem Christkind ist ein deutsch-österreichischer Fernsehfilm von Peter Sämann aus dem Jahr 2010. Der im Salzkammergut gedrehte Weihnachtsfilm hatte am 3. Dezember 2010 im Programm Das Erste seine Fernsehpremiere. Die Hauptrollen sind mit Erol Sander und Valerie Niehaus sowie Gaby Dohm und Peter Weck besetzt. \nWeihnachtszeit im kleinen österreichischen Dorf Sankt Gilgen: Vor acht Monaten starb die Frau von Spitzenkoch Martin Haller bei einer Explosion im familieneigenen Restaurant. Martin kann seither nicht mehr kochen und verdient sich sein Geld als Taxifahrer. Weil bei dem Unglück auch die Wohnung der Familie zerstört wurde, lebt er mit seiner Tochter Katrin wieder bei seinem Vater Joseph.\nAuf der Flucht vor ihrem untreuen Freund Felix ist Richterin Annemarie mit ihrem Sohn Peter aus Wien nach Sankt Gilgen gezogen. Sie bringt Peter am ersten Tag in die Schule. Prompt wird ihr im Halteverbot abgestellter Wagen abgeschleppt und sie steigt notgedrungen in Martins Taxi ein, der eigentlich keinen Dienst hat. Beide streiten sich, haben jedoch am Ende denselben Weg: Martin muss zum Gericht, weil er der Fahrerflucht angeklagt ist – Annemarie erweist sich als Vorsitzende Richterin seines Falls. Sie entzieht ihm wegen Fahrerflucht – er hatte nach einem Unfall nur seine Kontaktdaten am Auto zurückgelassen – für zwei Monate den Taxischein und verurteilt ihn zudem zu einer hohen Geldstrafe, als er ausfällig wird. Martin muss sich sein Geld nun mit Schneeschippen und als Weihnachtsmann auf dem Weihnachtsmarkt in Sankt Gilgen verdienen.\nJoseph arbeitet zusammen mit der alleinstehenden Carmen in der Weihnachtspoststelle des Ortes. Hier bearbeiten sie die Post, die die Kinder an den Weihnachtsmann schicken. Joseph erhält so auch den Brief von Annemaries Sohn Peter, der sich für seine Mutter einen Freund wünscht. Er plant nun, Annemarie mit Martin zusammenzubringen. Tatsächlich kommen sich beide nach einigen Anlaufschwierigkeiten näher. Weil in Annemaries Wohnung noch keine Heizung funktioniert, darf sie mit Peter bei Martin, Katrin und Joseph einziehen. Sie nimmt das Angebot nicht zuletzt an, weil ihr Exfreund im Dorf aufgetaucht ist und die Anschrift ihrer neuen Wohnung herausbekommen hat. Martins Familie scheint mit Mutter, Vater und zwei Kindern nun perfekt zu sein. Auch Frau Zeiler vom Jugendamt, die bereits mit einer Inpflegenahme Katrins gedroht hatte, ist nun zufrieden, zumal Martin auch seinen Taxischein wiederbekommen hat. Er findet aus Liebe zu Annemarie sogar zum Kochen zurück.\nFelix wird von Annemarie zurückgewiesen, als er mit ihr flirten will. Sie liebe ihn nicht mehr, erklärt sie ihm. Er reagiert eifersüchtig und verfolgt nun Martin. Als er sieht, dass dieser den Heizungsinstallateur überredet, die Arbeit an Annemaries Heizung erst in einigen Tagen aufzunehmen, sieht er seine Chance auf Rache gekommen. Auf dem großen Weihnachtsfest des Dorfes erklärt er Frau Zeiler, dass Martin und Annemarie kein Paar seien. Vielmehr würde er sie nur dazu benutzen, vor dem Jugendamt besser dazustehen und manipuliere sogar die Dorfbewohner, die ihn bei seinem Tun unterstützen würden. Frau Zeiler konfrontiert Martin auf der Weihnachtsfeier mit diesen Aussagen, zumindest kann er nicht leugnen, den Heizungsinstallateur überredet zu haben, die Heizung erst etwas später in Gang zu setzen. Annemarie verlässt ihn enttäuscht und kehrt in ihre Wohnung zurück. Wenig später erscheint Martin im Gericht und gesteht ihr inmitten einer Scheidungsverhandlung, dass er sie liebt. Auch sie denkt an die liebevolle Zeit zurück, die beide miteinander hatten und erkennt, dass auch sie ihn liebt. Sie kehrt zu Martins Haus zurück, doch Martin ist gerade in einer Verhandlung auf dem Jugendamt, in der über das Wohl von Katrin entschieden werden soll. Annemarie stört die Verhandlung und erklärt, dass sie Martin liebe und Frau Zeiler ihre Schweigepflicht gegenüber Außenstehenden verletzt habe, also verklagt werde könnte.\nGemeinsam feiern Martin, Annemarie, Katrin, Peter, Joseph und Carmen Weihnachten. Katrin erhält, wie Weihnachten zuvor ihre Mutter, einen Stern geschenkt. Annemarie wiederum schmiedet erste Pläne, wie Martin erneut als Koch tätig werden könnte.\nTV Spielfilm befand: „Weihnachtskitsch pur, aber besser als Pilcher“.\nzelluloid.de schrieb, dass Die Liebe kommt mit dem Christkind „für den Freitagabend Anfang Dezember nach anstrengender Arbeitswoche und zur besten Sendezeit […] ein entspannender, anrührender Film [sei] – nicht nur aber auch für alleinerziehende Mütter und Väter. In diesen frostigen Zeiten ist ein bisschen Kitsch durchaus zu ertragen!“\nTilmann P. Gangloff lobte den Film auf evangelisch.de: „Das tief verschneite Bad Ischl sorgt für die richtige Weihnachtsatmosphäre, die prominenten Schauspieler sind mit angemessenem Eifer bei der Sache, und Peter Sämann, Regisseur unzähliger Freitagsfilme, inszeniert mit entsprechender Routine. […] Genau der richtige Film, um sich an einem kalten Winterabend das Herz zu erwärmen.“\n"
}