{
    "date": "03-05-2021 12:33:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtsgans%5FAuguste%5F%28Film%29",
    "title": "Die Weihnachtsgans Auguste (Film)",
    "category": "Märchenfilm",
    "text": "Die Weihnachtsgans Auguste ist ein für das Fernsehen der DDR produzierter Kinderfilm aus dem Jahr 1987/1988 (uraufgeführt 1988) und beruht auf der gleichnamigen Erzählung von Friedrich Wolf. Neben dieser Verfilmung wurde Die Weihnachtsgans Auguste auch als Hörspiel (Rundfunk der DDR, 1959) gebracht, mit Peterle und die Weihnachtsgans Auguste 1964 erstmals verfilmt, weiter als Fernsehspiel (1979), als Puppentrickfilm (1985 von Günter Rätz) sowie als Theaterstück umgesetzt.\nDer Opernsänger Ludwig Löwenhaupt möchte zu Weihnachten einen richtigen Festbraten haben und kauft so sechs Wochen vorher bereits eine Gans, die die Familie mästen soll. Er ahnt nicht, dass die drei Kinder das Tier, das auf den Namen Gustje getauft wird, fortan lieb gewinnen und es nicht mehr verspeisen wollen. Aus „fünf Kilo Fleisch“, die zunächst im Keller eingesperrt waren, wird nach der „Befreiung“ ein Haustier, das die Kinder mit ins Bett nehmen und mit dem sie kommunizieren. Kurz vor Weihnachten will Vater Löwenhaupt die Gans dennoch schlachten. Doch da seine Familie protestiert und sich sein Gewissen meldet, kommt es nicht dazu. Er versucht aber, sie mit einem Schlafmittel zu töten. Allerdings wacht Auguste nach dem Rupfen wieder auf. Sie erhält einen Pullover und darf nun endgültig als Haustier in der Familie bleiben. Als die Großmutter zwei Karpfen kauft, will Peter, dass sie auch leben bleiben.\nDer Film wurde Heiligabend 1988 erstmals im Fernsehen der DDR ausgestrahlt. Hergestellt wurde Die Weihnachtsgans Auguste im DEFA-Studio Babelsberg. Zahlreiche Außenszenen wurden in Dresden gedreht (u. a. in der Semperoper, im Hauptbahnhof und auf dem Striezelmarkt). Einige Teile des Films wurden in Obercunnersdorf in der Oberlausitz gedreht.\nAm 24. Dezember 2003 lief im MDR ein Special „Auguste“ – 15 Jahre nach dem Film, in dem gezeigt wurde, was aus der Gans – die eigentlich ein Ganter war, inzwischen 16 Jahre alt und sieben Kilogramm schwer – geworden war. Zuhause war er in dem Dorf Marzahne in Brandenburg, wo er 1987 geschlüpft war und mit Nasenbären, Zebras und vielen anderen zusammen beim Tiertrainer Michael Schweuneke lebte.\nAm 29. November 2013 wurde bekannt, dass der Ganter im Frühjahr des Jahres in dem für Gänse „biblischen Alter“ von 26 Jahren an Altersschwäche gestorben war. 2014 wollte der Tiertrainer Schweuneke einen Nachfolger für Auguste ausbilden, wenn sich ein gelehriges Tier unter den Gösseln befände, über das Ergebnis ist Näheres nicht bekannt.\nBeim Kinofest in Gera 1987 erhielt Die Weihnachtsgans Auguste den Sonderpreis Goldener Spatz 1987 des Oberbürgermeisters, dabei handelte es sich jedoch um eine Verwechslung mit dem Puppentrickfilm von Günter Rätz aus dem Jahr 1985.\n"
}