{
    "date": "03-05-2021 12:15:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchlange%5Fim%5FSchatten%5Fdes%5FAdlers",
    "title": "Die Schlange im Schatten des Adlers",
    "category": "Martial-Arts-Film",
    "text": "Die Schlange im Schatten des Adlers (Originaltitel: chinesisch 蛇形刁手, Pinyin Shéxíng diāoshǒu, Jyutping Se1jing4 diu4sau2 – „Die listige Hand der Schlangentechnik“) ist ein 1978 in Hongkong gedrehter Martial-Arts-Film mit Jackie Chan in der Hauptrolle. Die Regie führte Yuen Woo-Ping. Die Altersfreigabe des Films wurde im April 2021 von 16 auf 12 Jahre herabgesetzt.\nIn der Kung-Fu-Schule des Meisters Hung Tai arbeitet Chien Fu (Jackie Chan) als Hausbursche. Er ist freundlich und fleißig, wird jedoch wegen seiner Tollpatschigkeit und seiner mangelnden Kung-Fu-Kenntnisse zumeist herumgeschubst.\nEines Tages bietet Chien Fu einem alten Bettler Gastfreundschaft an. Dieser führt zum Dank spielerisch gewisse Tanzschritte auf, bei denen er eine Teeschale auf der Oberseite seiner Finger balanciert. Am nächsten Morgen ist der alte Mann verschwunden. Als Chien Fu das Muster der Fußabdrücke auf dem Boden mithilfe seiner Erinnerung „nachtanzt“, erkennt er, dass es sich um Kung-Fu-Schritte handelt. Die Handbewegungen zur Balance der Teeschale entstammen der „Schlangentechnik“, bei der die Hände die Bewegungen von Schlangenköpfen nachahmen.\nDer alte Bettler ist in Wirklichkeit Pei Ching-yeng, ein polizeilich gesuchter Rebell gegen die (despotische) kaiserliche Staatsmacht. Er versteckt sich vor seinem Gegner Len Yün. Dieser ist Mitglied der kaisertreuen „Geheimpolizei der Adlerklaue“ und verwendet den Kung-Fu-Stil „Adlerklauentechnik“, mit welchem man die „Schlangentechnik“ besiegen kann (daher auch der Titel: Die Schlange im Schatten des Adlers).\nChien Fu beginnt, sich im Geheimen das Kung Fu des Rebellen Peis anzueignen. Er wird darin allmählich immer versierter und kann sich gegen Hänseleien spielerisch zur Wehr zu setzen. Als er bei einem Kampf um die Ehre seiner Schule die „Schlangentechnik“ öffentlich anwendet, wird der Geheimpolizist auf ihn aufmerksam. Die „Schlangentechnik“ wird nur von Pei Ching-yeng verwendet, und wer sie beherrscht, muss mit Pei, dem Rebellen, in Kontakt stehen.\nLen Yün nimmt mit dem Hausburschen Kontakt auf. Er erweckt den Eindruck, mit Pei Ching-yeng befreundet zu sein. Obwohl der unbedarfte Chien Fu zuvor in einem Kampf gegen die „Adlertechnik“ Len Yüns eine empfindliche Niederlage einstecken musste, nimmt er dies für bare Münze. Er führt den Geheimpolizisten direkt zu Peis Aufenthaltsort, dem Hinterhof der Kung-Fu-Schule, wo der Rebell den Hausburschen erneut besucht hatte. Pei hat sich inzwischen aus dem Staub gemacht. Er hatte Chien Fu ein Lehrbuch über die „Schlangentechnik“ dagelassen; dieses wurde allerdings zwischenzeitlich von Chien Fus Katze „Tiger“ zerrissen.\nNachdem Chien Fu erkannt hat, dass er Pei unabsichtlich verraten hat, eilt er in den Wald, um Pei doch noch zu warnen. Len Yün kommt dem zuvor und offenbart, dass er Mitglied der „Geheimpolizei der Adlerklaue“ ist und den Auftrag habe, Pei zu fassen. Zur großen Überraschung Peis wird der Geheimpolizist jedoch von dem Hausburschen getötet, und zwar mit einer neuartigen Kung-Fu-Technik, welche Pei noch nie gesehen hat. Gemeinsam entledigen die Freunde sich dann noch des Heuchlers und Verräters Wang Chiang, der als Koch in der Kung-Fu-Schule gearbeitet hatte und nun versucht, die misslungene Aktion Len Yüns doch noch zu vollenden.\nAuf die Frage Pei Ching-yengs, was denn das für eine Technik sei, antwortet Chien Fu, dies sei die neuartige „Tigerpranketechnik“, abgeleitet von Chien Fus Hauskatze „Tiger“. Nachdem das Lehrbuch über die „Schlangentechnik“ verloren gegangen war, konnte Chien Fu nämlich durch Beobachtung lernen, auf welche Weise sich seine Katze gegen eine angreifende Schlange zur Wehr setzte und gewann.\n„Durch Selbstironie aufgelockerter Martial-Arts-Film um das Thema des „Drunken Master“; genreunüblich wird auf Brutalität weitgehend verzichtet.“\nBei dem im Hintergrund der Kampfübungen laufenden Musik handelt es sich um Oxygène Part 2 aus dem Album Oxygène von Jean Michel Jarre. Titelmusik ist Magic Fly von Space.\n"
}