{
    "date": "03-05-2021 12:18:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%B6bius%2DAff%C3%A4re",
    "title": "Die Möbius-Affäre",
    "category": "Agentenfilm",
    "text": "Die Möbius-Affäre (Originaltitel: Möbius) ist ein Spionagefilm von Éric Rochant aus dem Jahr 2013, der als Koproduktion von Frankreich, Belgien und Luxemburg entstand. In den Hauptrollen sind Jean Dujardin und Cécile de France zu sehen.\nDie CIA hat die Finanzexpertin Alice als Traderin bei der RBI-Bank in Monaco untergebracht, um Informationen über den russischen Oligarchen Ivan Rostovsky zu beschaffen. Auch Moïse vom FSB, der eigentlich Grégory Lioubov heißt, wirbt Alice über seine Agentenkollegen an, um mit Informationen über Ivan Rostovsky die Karriere seines Chefs zu befeuern. Ivan Rostovsky ist ebenfalls an Alice interessiert, unter anderem wegen ihrer Fähigkeit, Kreisläufe zur Geldwäsche aufzubauen. Allerdings ist sein Sicherheitschef Khorzov misstrauisch.\nAls Moïse Alice persönlich kennenlernen will, verlieben sich beide ineinander. Allerdings wissen sie nichts von der Agententätigkeit des jeweils anderen. Wegen der Informationen über Ivan Rostovsky muss dieser Russland verlassen und nach London ins Exil gehen.\nAlice und Moïse treffen in einem Luxusrestaurant in Moskau wieder aufeinander. Sie sitzen mit ihren Gesprächspartnern an zwei unterschiedlichen Tischen. Alice wird darüber aufgeklärt, dass Moïse Agent des FSB ist, und Moïse erfährt, dass er eigentlich für die CIA gearbeitet hat. Das geschah wie bei einem Möbiusband, bei dem die Außen- und Innenseite eine gemeinsame Fläche bilden.\nIn Brüssel wird daraufhin als Rache für die Ausweisung Rostovskys ein Giftanschlag auf Alice verübt. Sie überlebt zwar, erleidet jedoch schwere Gehirnschädigungen. Moïse eilt zu ihr ins Krankenhaus, findet Alice aber nur mit leerem Blick auf ihrem Bett sitzend vor. Als er sie in seine Arme nimmt, erwidert sie nach kurzem Zögern die Umarmung und es scheint, dass sie sich an ihn erinnert.\nDie Idee zum Film kam Regisseur Éric Rochant durch seine Lebensgefährtin, die sich von ihm einen Film wie Alfred Hitchcocks Berüchtigt (1946) gewünscht habe. Entstanden sei so eine Liebesgeschichte vor dem Hintergrund der Spionage, in der sich das Liebespaar wie bei Hitchcock nicht wirklich lieben könne. Mit dem Thriller Staatsauftrag: Mord (1994), dem weder beim Publikum noch bei den Kritikern Erfolg beschieden war, hatte Rochant bereits in den 1990er Jahren einen Spionagefilm gedreht und sich dabei intensiv mit dem Genre beschäftigt und entsprechend viel zur CIA, den KGB und ihren französischen und britischen Pendants recherchiert. Für Die Möbius-Affäre ließ er sich vor allem von Robert Littells Roman über die CIA unter dem Titel Die Company (2002) inspirieren.\nDer Film bedeutete für Rochant als Regisseur schließlich auch die Rückkehr auf die Leinwand, nachdem er zuletzt im Jahr 2006 die Komödie L’Ecole pour tous inszeniert hatte und es ihm seit dem Misserfolg von Staatsauftrag: Mord immer wieder schwer gefallen war, neue Projekte realisieren zu können.\nNach dem immensen Erfolg von Michel Hazanavicius’ Filmhommage The Artist (2011), für die er in der Rolle eines Stummfilmschauspielers den Oscar und zahlreiche weitere Auszeichnungen erhalten hatte, entschied sich Jean Dujardin bewusst für die männliche Hauptrolle in Rochants Film, da sie es ihm ermöglichte, zu einer anderen Spielweise überzugehen. „Nach The Artist, wo ich gefordert war, besonders ausdrucksvoll zu sein, fand ich es interessant, mich zurückhaltender zu zeigen“, so der Schauspieler. Um seine Rolle überzeugend spielen zu können, absolvierte Dujardin ein Muskelaufbautraining, nahm Russischunterricht und ließ sich in die russische Kampfkunst Systema einweisen, die von Spezialeinheiten des russischen Geheimdienstes FSB eingesetzt wird. Die weibliche Hauptrolle wurde auch Audrey Tautou angeboten und ging schließlich an ihre Schauspielkollegin aus der L’auberge-espagnole-Filmreihe, Cécile de France. Bei der Besetzung von Ivan Rostovsky fiel Rochants Wahl auf Tim Roth, der ihm zufolge dem russischen Oligarchen Roman Abramowitsch äußerlich sehr ähnlich sehe.\nDie Dreharbeiten fanden vom 22. Mai bis 27. Juli 2012 in Südfrankreich, Monaco, Belgien, Luxemburg, Russland und in der Ukraine statt. Einzelne Drehorte waren unter anderem Kiew (Straßenszenen von Moskau) und Brüssel sowie – an der Côte d’Azur im Département Alpes-Maritimes – die französische Gemeinde Beausoleil (Wohnort von Alice) und die Städte Menton (Straßenszenen von Monaco), Cannes (Rostovskys Villa) und Nizza (Hôtel Gounod). Für das Szenenbild war dabei Philippe Chiffre zuständig. Als Kostümbildnerin trat Carine Sarfati in Erscheinung. Das Budget des Films belief sich auf über 15 Millionen Euro. Die Filmmusik stammt von dem Singer-Songwriter Jonathan Morali, dem Begründer und Frontmann der Indie-Rock-Band Syd Matters.\nDer Film kam am 27. Februar 2013 in die französischen und belgischen Kinos. In Frankreich wurde er von knapp 1,1 Millionen Zuschauern gesehen. Weltweit spielte er rund 9,5 Millionen Dollar an den Kinokassen ein. Am 31. Juli 2013 kam der Film in der Schweiz in die Kinos. Am 1. August 2013 folgte der Kinostart in Deutschland, wo Die Möbius-Affäre am 10. Oktober 2013 auch auf DVD und Blu-ray veröffentlicht wurde. Am 8. September 2015 wurde der Film von ServusTV erstmals im deutschsprachigen Fernsehen ausgestrahlt.\nBarbara Schweizerhof von der Welt bezeichnete Die Möbius-Affäre als „Agenten-Film, der grandios ohne James-Bond-Manie auskommt“. Die Liebesgeschichte, die den Film „auf so attraktive Weise aus der Zeit gefallen erscheinen lässt“, profitiere vor allem von der Attraktivität der beiden Hauptdarsteller, die „hier so gut und zugleich so einsam [aussehen], dass man als Zuschauer ihrer Begegnung regelrecht entgegenfiebert“. Zusammen mit den komplizierten Umständen ihrer Verbindung verleihe dies dem Film „eine erotische Aufgeladenheit, wie man sie schon lang in keinem Film mehr erlebt hat“. Für Susan Vahabzadeh von der Süddeutschen Zeitung war der Film „ein Geheimdienstthriller der französischen Art – mit extrem wenig Gewalt, dafür herzerwärmend und äußerst spannend“.\nAndreas Platthaus von der Frankfurter Allgemeinen Zeitung fand den Film „[u]nplausibel“, wenn er zeitweilig so tue, als ob die komplizierten Verwicklungen in der Finanzbranche, zwischen Oligarchen, Geheimdiensten und korrupten Zwergstaaten „durch das geschickte Spiel zweier Liebender auszuhebeln wären“. Von der Optik her könne der an der Côte d’Azur spielende Thriller durchaus mit Hitchcocks Über den Dächern von Nizza mithalten – die Ortschaften und Küstenlandschaft seien von Kameramann Pierre Novion „meisterhaft fotografiert“ und Cécile de France und Jean Dujardin seien „ein bildschönes Paar“. Die Szenen, in denen sie sich in den Nachtclubs „Destiny“ und „Apocalypse“ kennenlernen und näherkommen, seien „[z]ehn Minuten Traumkino“. Der Film sei daher „[a]ls Solo für zwei […] großartig“. Tim Roth sei wiederum in seiner Rolle „verheizt“ worden und die jeweiligen Agenten von CIA und FSB seien nicht mehr als „eine Versammlung von Abziehbildern“. Dass die beiden Liebenden nicht wie geplant ihr Glück fänden, sei zu begrüßen. Ihr erneutes Aufeinandertreffen in einem Restaurant, wo ihnen die Agententätigkeit des jeweils anderen klarwerde, sei dabei „das souveräne Gegenstück zur Clubszene, die sie zusammengeführt hatte“.\nMit Verweis auf die Sinnhaftigkeit des Filmtitels – der Thriller entspreche gleich auf mehreren Ebenen der geometrischen Form des Möbiusbandes – lobte die Filmzeitschrift Cinema die an Hitchcocks Berüchtigt erinnernde „Raffinesse“, mit der Rochants Film „zwischen Spionagefilm und Liebesdrama [changiert]“. Der Plot sei dabei „so komplex, dass sich die einzelnen Wendungen im Nachhinein kaum noch rekonstruieren lassen“. Wer aufmerksam und hochkonzentriert bei dem „ausgeklügelten Katz-und-Maus-Spiel“ am Ball bleibe, werde jedoch belohnt: mit einer Mischung aus der „zeitlos[en] Eleganz der Bond-Abenteuer“ und „der Cleverness eines Spionagethrillers von John le Carré“, aber noch viel mehr mit „der erotischen Spannung“ zwischen den beiden Hauptdarstellern: „In den Liebesszenen entfaltet der Film eine Intimität und Wahrhaftigkeit, die einem den Atem raubt“, so Cinema. Das abschließende Urteil lautete: „Atmosphärisch bestechender Spionagethriller, clever konstruiert und brillant besetzt.“[10] Auch die Programmzeitschrift TV Spielfilm, die den Film mit dem Fazit „[e]del gestylt, sinnlich und wendungsreich“ zusammenfasste, empfahl, sich beim Zuschauen nicht ablenken zu lassen, weil man sonst der Handlung nicht mehr folgen könne und „vielleicht eine der sinnlichsten Sexszenen der jüngeren Filmgeschichte [verpasst]“.[11]\nDas Lexikon des internationalen Films sah in Die Möbius-Affäre einen „in der [weiblichen] Hauptrolle bewundernswert wandlungsfähig gespielt[en] Genrefilm“, der „die Handlung intelligent zu einem undurchschaubaren internationalen Machtkampf [verknotet]“. An die Filme von Hitchcock anknüpfend, habe er „souverän seine Partitur aus Lügen und Geheimnissen ohne Knalleffekte“ gemeistert. Prisma lobte in erster Linie die „brillanten Hauptdarsteller“, die über ihre Augen und Blicke „viele Holprigkeiten in der Erzählstruktur“ wieder wettgemacht hätten. Als Zuschauer wisse man ab einem zu frühen Zeitpunkt „zu viel“, was der Spannung abträglich sei und „die eigentlich gekonnt konstruierten Twists“ eher verpuffen lasse.[12]\n\nDie deutsche Synchronfassung entstand bei der TaurusMedia Synchron in München nach dem Dialogbuch von Marina Köhler, die auch die Dialogregie übernahm[13]\n"
}