{
    "date": "03-05-2021 12:33:14",
    "link": "https://de.wikipedia.org/wiki/Die%5Fkluge%5FBauerntochter%5F%281977%29",
    "title": "Die kluge Bauerntochter (1977)",
    "category": "Märchenfilm",
    "text": "\nDie kluge Bauerntochter ist ein Schweizer Märchenkurzfilm von Rudolf Jugert aus dem Jahr 1977. Er basiert auf dem Grimm’schen Märchen Die kluge Bauerntochter.\nEin Bauer und seine kluge Tochter haben vom König ein Stück Land geschenkt bekommen, nachdem sie bei ihm vorgesprochen hatten. Während der Arbeit auf der Scholle, findet die Bauerntochter einen goldenen Mörser, den der Bauer dem König aus Dankbarkeit für das überlassene Ackerland übergeben will. Obwohl seine Tochter ihm abrät, begibt der Bauer sich zum König, der jedoch sogleich wissen will, wo der dazugehörige Stößel sei und ihm unterstellt, dass er diesen unterschlagen wolle. So landet der Bauer im Gefängnis. Dort wird ihm klar, dass er lieber auf seine Tochter hätte hören sollen. Als die Wache dem König meldet, dass der Bauer immerzu rufe: „Ach hätte ich doch auf meine Tochter gehört“, lässt er den Bauern zu sich bringen, der ihm erzählt, dass seine Tochter genau das vorhergesagt habe, was jetzt eingetreten sei. Wie schon bei der ersten Audienz wundert sich der König über die Klugheit der Bauerntochter und trägt dem Bauern auf, seine Tochter zu ihm zu schicken. Als sie bei ihm vorstellig wird, verspricht er ihr, sie zu heiraten, wenn sie folgendes Rätsel lösen könne: „Komm zu mir nicht gekleidet, nicht nackend, nicht geritten, nicht gegangen, nicht gefahren, nicht auf dem Weg, nicht außer dem Weg.“ Die Bauerntochter bittet ihn, in einer Stunde vor dem Schloß auf sie zu warten. \nTatsächlich erscheint sie dort in einem netzartigen Gewand auf einer kleinen Leiter sitzend, die von einem Esel gezogen wird und ruft ihm entgegen: „Ich bin nicht gekleidet, aber auch nicht nackend, ich komme nicht geritten, nicht gegangen, nicht gefahren, ich bin nicht auf dem Weg und nicht außer dem Weg.“ „Dann sei es, wie ich gesagt habe“, erwidert der König, „ich nehme dich zu meiner Frau.“ Kurz darauf findet die Vermählung statt, der König setzt der Bauerntochter die Krone aufs Haupt und meint, von nun an sei sie seine Königin und solle mit ihm zusammen sein Land regieren. \nVier Jahre sind ins Land gezogen, als zwei Bauern in Streit um ein Füllen geraten, den König um eine Entscheidung ersuchen und dieser die falsche Entscheidung trifft. Der um sein Tier gebrachte Bauer sucht daraufhin die Königin auf und folgt ihrem Rat. So wird dem König vor Augen geführt, dass er falsch entschieden hat. Er will wissen, wer den Bauern beraten habe. Erst nachdem er ausgepeitscht worden ist, verrät er, dass es die Königin war. Er wird daraufhin freigelassen und bekommt auch sein Füllen zurück. \nDer König sucht seine Gemahlin auf und beklagt sich, dass sie ihn mit ihren Ratschlägen vor aller Welt lächerlich gemacht habe. Es bleibe ihm nun nur, sie zu verstoßen, sie solle zurück in ihre Bauernhütte gehen. Zum Abschied erlaubt er ihr jedoch, das mitzunehmen, was ihr das Liebste im Schloss sei. Die Königin bittet ihn kurz zu warten, zieht sich ihr altes Kleid wieder an und lässt einen Abschiedstrunk servieren. Kaum hat der König getrunken, bricht er zusammen. Sie lässt ihn in eine Decke wickeln und aus dem Schloss bringen. Als der König nach geraumer Zeit wieder erwacht, findet er sich in der bescheidenen Bauernhütte wieder. „Du hast mir befohlen, das Liebste aus dem Schloss mitzunehmen“, bekundet ihm die junge Frau, „nun habe ich doch nichts Besseres und Lieberes auf dem Schloss, da habe ich dich mitgenommen.“ Der König ist gerührt und erkennt die unverbrüchliche Liebe seiner klugen Gemahlin und bittet sie um Verzeihung.    \nDer Film wurde vom Schweizer Fernsehen für die deutsche und rätoromanische Schweiz (SF DRS) (Zürich) produziert.\nDie kluge Bauerntochter wurde 1971 gedreht; seine Premiere erlebte der Film jedoch erst am 27. März 1977.\nFilm ohne Titel |\nHallo Fräulein! |\n1 x 1 der Ehe |\nEs kommt ein Tag |\nEine Frau mit Herz |\nNachts auf den Straßen |\nIllusion in Moll |\nIch heiße Niki |\nEin Herz spielt falsch |\nJonny rettet Nebrador |\nEine Liebesgeschichte |\nIhre große Prüfung |\nGefangene der Liebe |\nRosen im Herbst |\nStudentin Helene Willfüer |\nKronprinz Rudolfs letzte Liebe |\nNina |\nDer Meineidbauer |\nEva küßt nur Direktoren |\nEin Stück vom Himmel |\nFrauensee |\nDie feuerrote Baronesse |\nDie Wahrheit über Rosemarie |\nEndstation Rote Laterne |\nDie junge Sünderin |\nDer Satan lockt mit Liebe |\nDie Stunde, die du glücklich bist |\nFrauenarzt Dr. Sibelius |\nAxel Munthe – Der Arzt von San Michele |\nBezaubernde Mama |\nKennwort: Reiher |\nDer Tag danach |\nDer Reformator |\nSchneewittchen |\nHänsel und Gretel |\nAnnemarie Lesser |\nDer Bastian |\nUnsere Penny |\nKönig Drosselbart |\nAllerleirauh |\nDie Gänsemagd |\nDie kluge Bauerntochter |\nFrau Holle |\nDrei sind einer zuviel |\nUnternehmen Rentnerkommune |\nBalthasar im Stau\nHänsel und Gretel (1971) |\nSchneewittchen (1971) |\nKönig Drosselbart (1976) |\nAllerleirauh (1977) |\nFrau Holle (1977) |\nDie Gänsemagd (1977) |\nDie kluge Bauerntochter (1977)\n"
}