{
    "date": "03-05-2021 12:12:24",
    "link": "https://de.wikipedia.org/wiki/Die%5FReise%5Fdes%5Fjungen%5FChe",
    "title": "Die Reise des jungen Che",
    "category": "Roadmovie",
    "text": "Die Reise des jungen Che (Originaltitel: Diarios de motocicleta) ist ein Spielfilm des brasilianischen Regisseurs Walter Salles aus dem Jahr 2004. Das mehrfach preisgekrönte Roadmovie basiert auf den Aufzeichnungen einer Südamerika-Reise der jungen Che Guevara und Alberto Granado. Die Hauptrollen spielten Gael García Bernal und Rodrigo de la Serna.\nDer 23-jährige Ernesto \"Fuser\" Guevara ist Medizinstudent in Buenos Aires und geht 1952, als er nur noch ein Semester vor seinem Abschluss vor sich hätte, gemeinsam mit seinem 29 Jahre alten Freund Alberto Granado, einem Studenten der Biochemie, auf eine Reise an die nördliche Spitze des Kontinents Südamerika. Sie beginnen die neunmonatige Reise mit dem Motorrad „Poderosa II“ (die Allmächtige), einer Norton Modell 18. \nZunächst besuchen beide die Freundin Guevaras, eine junge Frau aus der Oberschicht. Hier wird deutlich, dass Guevara noch nicht zu einer Beziehung bereit ist. Beide durchqueren Chile und schaffen es dort, ohne Zahlungsmittel die Reise fortzusetzen. Als das Motorrad seinen Dienst verweigert, geht es zu Fuß, per Schiff und Anhalter weiter. Während Granado versucht, so viele amouröse Abenteuer wie möglich zu erleben, wird Ernesto zunehmend nachdenklicher. Vor allem das Elend der Ureinwohner beeindruckt ihn. Beide werden Zeugen, unter welchen Umständen die Arbeiter in der Mine Chuquicamata ausgebeutet werden. \nIn Peru besuchen sie Machu Picchu und Cuzco. Sie treffen auf Hugo Pesce, einen Arzt, der ihnen hilft, die Reise fortzusetzen. Schließlich gelangen sie zu der Leprakolonie San Pablo in Peru. Diese liegt am Amazonas, und beide arbeiten dort eine Weile. Ernestos Abneigung gegen die katholische Kirche und die Unterteilung in Ober- und Unterschicht wird hier besonders deutlich. Venezuela ist die letzte Station der Reise. Granado und Guevara trennen sich. Im Epilog erfährt man, dass sich beide erst acht Jahre später wiedersahen. Als Che schließlich eine bedeutende Persönlichkeit der Regierung Castros geworden ist, überzeugt er Granado, nach Kuba zu gehen. Che kämpft in Afrika und Bolivien und wird dort mit Hilfe der CIA ermordet.\nIn der Schlusseinstellung sieht man einen alten Granado, der 1997 auf Kuba die Ankunft von Guevaras Leichnam beobachtet.\nIm Abspann sieht man Originalfotos der Reise.\nDer Film hält eine positive Rate von 84 % auf der Website Rotten Tomatoes – basierend auf 154 Kritiken\n„Road Movie über die Suche junger Leute nach ihrem Platz im Leben, inspiriert von wahren Erlebnissen, verfilmt in betörenden Landschaftsbildern und einer emotional packenden Inszenierung, die dafür sorgt, dass man nahezu mit denselben „naiven“ Augen wie der spätere Revolutionsführer Che Guevara das in ähnlicher Form heute noch bestehende Elend des Kontinents entdeckt.“\n„In diesem dünnen Film geht es nämlich wirklich um nichts, nicht einmal um Abenteuer. Er bleibt an der Beiläufigkeit von Reiseerinnerungen hängen und kann sie nur sehr selten und dann ungeschickt mit einer im Nachhinein erworbenen 'historischen Dimension' verknüpfen. Offensichtlich hatten der Regisseur und sein prominenter Coproduzent Robert Redford vor Geschichte und Politik große Angst.“\n„Der Film ist […] ein gelungener, sanfter politischer Kommentar zur Situation Südamerikas und nutzt das mythische Potential der historischen Figur, die wie keine andere die Einheit des Kontinents gefordert und dafür gekämpft hat. Der deutsche Titel, Die Reise des jungen Che, ist dabei allerdings irreführend. Der politische Aspekt des Films vermittelt sich nicht durch die Figur Che Guevaras, sondern durch die Präsentation der Völker Südamerikas und deren Lebensumstände.“\nDie Reise des jungen Che nahm bei den Filmfestspielen von Cannes 2004 im Wettbewerb um die Goldene Palme teil, musste sich aber Michael Moores Dokumentation Fahrenheit 9/11 geschlagen geben. Trotzdem erhielt der Film in Cannes Preise; Éric Gautier gewann den Technik-Preis für seine Kameraarbeit an Die Reise des jungen Che und an Clean, der Film selbst wurde mit dem Preis der Ökumenischen Jury sowie dem François-Chalais-Preis ausgezeichnet. Auch auf anderen Filmfestivals lief der Film mit großem Erfolg, unter anderem auf dem Bangkok International Film Festival, dem Norwegian International Film Festival und dem San Sebastián International Film Festival.\nZehnmal war der Film bei der Verleihung der Preise der argentinischen Filmkritikervereinigung im Jahr 2005 nominiert und gewann in drei Kategorien, Bester Hauptdarsteller (Rodrigo de la Serna), Bestes adaptiertes Drehbuch und Beste Musik. Den Goya erhielt der Film in der Kategorie Bestes adaptiertes Drehbuch. Für das Beste adaptierte Drehbuch war der Film auch für den Oscar nominiert. Den Oscar gewann Jorge Drexler für sein Lied Al otro lado del río, das damit das erste spanischsprachige Lied war, das mit dem Oscar ausgezeichnet wurde. Bei den Independent Spirit Awards gewann Rodrigo de la Serna für das Beste Schauspieldebüt, Éric Gautier für die Beste Kamera.\nIn sieben Kategorien erhielt Die Reise des jungen Che Nominierungen bei den British Academy Film Awards. Als Bester nicht-englischsprachiger Film und für die Beste Musik wurde er prämiert. Für den französischen Filmpreis César war der Film als Bester ausländischer Film nominiert, konnte sich aber nicht gegen Sofia Coppolas Lost in Translation durchsetzen. Ähnlich erging es dem Film beim Europäischen Filmpreis als Bester nicht-europäischer Film und beim Golden Globe als Bester fremdsprachiger Film.\nDie Reise dauerte insgesamt acht Monate und erstreckte sich über 14.000 Kilometer. Sie führte durch Argentinien, Chile, Peru, Kolumbien bis Venezuela. Zu den wichtigsten Stationen zählten Buenos Aires, Miramar (Buenos Aires), Villa Gesell,\nSan Martín de los Andes, Lago Frías (Provinz Río Negro), Patagonien, der See Nahuel Huapi, Temuco, Los Angeles, Chile, Valparaíso, Atacama, Chuquicamata, Cuzco, Machu Picchu, Lima, die Leprakolonie San Pablo, Leticia und Caracas.\nLaut der Zeitung The Observer entstand kurz nach Aufführung des Films die Nachfrage von Touristen, die Strecke zu besichtigen.\nVerantwortliche für Tourismus in Argentinien, Bolivien und Kuba erklärten, dass sie die Route entsprechend ausweisen wollten.\n"
}