{
    "date": "03-05-2021 12:18:59",
    "link": "https://de.wikipedia.org/wiki/Die%5FWahrheit%5F%C3%BCber%5Fdie%5FStasi",
    "title": "Die Wahrheit über die Stasi",
    "category": "Agentenfilm",
    "text": "Die Wahrheit über die Stasi ist ein deutscher Low-Budget-Film aus dem Jahr 1992. Schauplatz der satirischen Filmkomödie ist die DDR im Jahr 2008. Regie führte Alexander Zahn. Die erste Fassung von 1992 galt als verschollen und wurde 2008 von ehemaligen Mitgliedern der Dissidentengruppe Arbeitsgruppe 1 aufgefunden und neu bearbeitet. Eine Vorabpremiere der neuen Fassung fand am 10. Mai 2008 im Berliner Programmkino Tilsiter Lichtspiele statt.\nDer Film ist eine Satire auf die politischen und geistigen Zustände in der DDR der ausgehenden 80er Jahre. Insbesondere sind in der Filmhandlung Opposition und Staatssicherheit so eng miteinander verflochten, dass sie kaum noch zu trennen sind. Der Minister für Staatssicherheit, Erich Mielke, steht der Stasi weiterhin als Genosse General vor, wenn auch in offensichtlich dementen Zustand.\nDie Musik zum Film stammte vom späteren Rammstein-Keyboarder Flake sowie diversen ostdeutschen Bands und Musikern.\nDie DDR im Jahre 2008 – ein Jahr vor dem 60. Jahrestag ihrer Gründung. Laut dem Referat des Genossen  Eberlein auf dem XXVI. Parteitag der SED vom 21. Mai 2008 konnten Fehler und Irritationen der Vergangenheit endgültig überwunden werden: „So können wir kurz vor Abschluß des Aufgebotes – DDR 60 – und ein Jahr vor dem großen Geburtstag sagen: Unsere DDR ist stark und erwachsen geworden.“\nEine junge Frau bespitzelt ihren Liebhaber, der wiederum sie bespitzelt. Nach dem Sex telefoniert der Mann mit seinem Führungsoffizier, während sie das Kondom eintütet und verschickt. Im Fernsehen laufen die Sendungen Aktuelle Kamera und MfS Intern. Eine vierköpfige Jugendbrigade aus dem Stahl-Kombinat „Johannes R. Becher“ berichtet von ihren Erfolgen bei der Gründung und späteren Zerschlagung oppositioneller Gruppen innerhalb des Betriebes. In der Normannenstraße klagt der Leiter der HA/VI, Hauptmann Clementz, über den mangelhaften Erfolg bei den jüngsten Aktionen und macht sich schon auf Bergwerksarbeit oder Sibirien gefasst. Im Prenzlauer Berg findet eine konspirative Dichterlesung mit bärtigen Oppositionellen statt, nach der Veranstaltung erstattet der Dichter instant Bericht an seinen Führungsoffizier. Eine junge Musikband spielt im Hauptgebäude zur Erbauung von Hauptmann Clementz auf, die beiden Offiziere im besonderen Einsatz wehren das Eindringen zweier bärtiger Oppositioneller im Trabant auf das Stasi-Gelände ab.\nWährenddessen reist ohne Unterlass IM Ausland – „der beste Mann im NSW“ – durch die Welt, von Mexiko nach Rom und London und wieder zurück an die Spree. Man hat ihm einen Koffer mit einer Bombe untergeschoben, die ihn ausschalten soll, aber auf dem Flughafen von Rom von einer anderen Reisenden verwechselt und mitgenommen wird. Der Agent reist zurück nach Berlin, wo er aus Versehen ertrinkt.\nAm Ende feiert der Alte – der General – Geburtstag, alle Oppositionellen und Offiziere finden sich auf der feucht-fröhlichen Orgie im Hauptbüro wieder. Die beiden Offiziere im besonderen Einsatz müssen erneut ein oppositionelles Eindringen abwehren, sie verunglücken dabei und werden von den hilfsbereiten Bärtigen versorgt.\nGedreht wurde der Film an Originalorten im ehemaligen Hauptgebäude des Ministeriums für Staatssicherheit in Berlin-Lichtenberg, zu diesem Zeitpunkt schon die Forschungs- und Gedenkstätte Normannenstraße sowie in Berlin-Mitte und Berlin-Prenzlauer Berg.\nRegisseur Alexander Zahn über seine Erfahrungen mit der Staatssicherheit:\n„Die DDR war ja ein ganz ernsthaftes Land, alles, auch die Opposition war so unglaublich verbiestert. Aber man konnte eigentlich schon darüber lachen in den 80ern. Bloß, dass das niemand gemerkt hat. Ich fand, das war das Beste, was einem passieren konnte, jung zu sein in einem Land, das so implodiert ist [...]. Und gerade wenn man jung ist, ist es ja toll, wenn man irgend so einen autoritären Vater hat, gegen den man sich auflehnen kann, der außerdem noch so ein bisschen senil ist – dann ist das perfekt, eine perfekte Jugend eigentlich. Das hatte gar nichts mit Heldentum zu tun, das war einfach richtig lustig, sich gegen etwas aufzulehnen. [...] Einmal wollten wir einen Kurzfilm machen, einfach nur völlig surreal, über Beine auf dem Alexanderplatz. Wir drehten also Beine auf Super8 und dachten da an etwas völlig Unpolitisches. Und plötzlich war unser Kameramann weg. Ich drehe mich um und denke: Das gibt’s doch gar nicht, warum ist der jetzt weg? Dann sagte da ein Herr in Zivil plötzlich zu mir: ‚Naja, der ist wegen Klärung eines Sachverhaltes abgeführt worden.‘ Also wirklich – der stand noch eben neben mir, und nun ist er plötzlich weg, völlig kafkaesk. Dann haben die den mitgenommen und haben ihn in die Keibelstraße gebracht. Dann haben sie den Film entwickelt und haben Stellen herausgeschnitten. Wir haben ja hinterher total gegrübelt [...] – dann kriegten wir das irgendwann mit: da waren Uniformbeine dabei, die haben die ganz fein säuberlich herausgeschnitten, und abends um 18 Uhr kriegten wir den entwickelten Film zurück, aber ohne die Uniformbeine.\nZu dem Zeitpunkt ging schon, direkt nach der Wende, diese Stasi-Verherrlichung los. Das setzte irgendwann ein, ich weiß gar nicht, wann genau, aber kurz nachdem die Leute herum liefen und riefen Stasi in die Produktion!. Es kam dann gleich so, dass die Stasi als das große, gefährliche Monster dargestellt wurde. Aber das war die Stasi-Eigensicht! Das war Mielkes Idee, so von Tschekisten, harten Kerlen, Schwert und Schild der Partei. Aber das war die Eigensicht! Dass das in Wirklichkeit eine totale Gurkentruppe war, irgendeine Verwaltung, und die war hochgradig ineffektiv – aber da ging so eine Legendenbildung los, das merkte man schon damals. Da wollten wir eigentlich etwas dagegen setzen. Die Lächerlichkeit dieser Truppe in den Vordergrund rücken, auch diese unfreiwillige Komik, die diese Stasi hatte. Da haben wir uns überlegt: Jetzt machen wir mal eine Komödie über die Stasi. Und zwar eine richtig fiese, die das überhaupt nicht ernst nimmt, auch die DDR-Opposition nicht ernst nimmt – keinen von denen. Das war eigentlich die Motivationslage, den Film zu machen, wir wollten einfach mal etwas richtig schön Schräges machen, wo die Leute sich mal aufregen können.“\nDer Dokumentarfilm Poesie des Untergrunds (D 2009, Regie: Matthias Aberle) verwendet zahlreiche Ausschnitte aus dem Film.\nIn seiner Dissertation Die „Stasi“ als Erinnerungsort im vereinigten Deutschland 1990-2010 (2011) schreibt Frank Lothar Nicht:\n„Ein genauer Blick in die Quellen enthüllt noch ein weiteres, früheres Beispiel von Mitleid mit der Stasi – in seiner Absurdität vielleicht das anrührendste. Ausgerechnet die 1992 produzierte Filmsatire Die Wahrheit über die Stasi eröffnet nämlich zumindest die Perspektive auf Mitleid. Wie schon beschrieben ist die Handlung des Filmes von der Idee geprägt, dass im Jahr 2008 die Durchdringung der Gesellschaft durch die Stasi vollendet ist und die Opposition als eigene Abteilung der Stasi die Daseinsberechtigung für die Geheimpolizei absichert. Entsprechend vertreiben sich die Stasi-Offiziere und die Oppositionellen den Tag mit Geländespielen und eher lächerlichen Hasche-Spielen. Der Film endet mit einer ‚Verfolgungsjagd‘ zwischen OibEs und bärtigen Oppositionellen, wie sie in der fiktiven DDR des Jahres 2008 zum Zeitvertreib der Akteure gehören. Bei einem solchen Geländespiel kommt es am Ende des Films zu einem Unfall, das Auto der OibEs überschlägt sich und die Insassen werden verletzt. In der letzten Einstellung sieht man, wie herbeigeeilte Oppositionelle die jammernden Verunglückten versorgen. Die Kamera entfernt sich langsam von dieser Szene mit fast biblischer Wucht. Wenn das Setting auch zutiefst ironisch ist – schließlich helfen sich hier auf gewisse Weise ‚Kollegen‘ – entwirft sie eine Entmachtung der Stasi ohne Gewalt oder militanten Pathos. [...] Die Berliner Filmkünstler um Alexander Zahn sind theologischer Motive weitgehend unverdächtig, aber vielleicht ist ihre Art, der Stasi zu begegnen, die mächtigste.“\n"
}