{
    "date": "03-05-2021 12:33:14",
    "link": "https://de.wikipedia.org/wiki/Die%5Fkleine%5FMeerjungfrau%5F%282013%29",
    "title": "Die kleine Meerjungfrau (2013)",
    "category": "Märchenfilm",
    "text": "Die kleine Meerjungfrau ist ein deutscher Märchenfilm aus dem Jahr 2013. Er basiert auf dem gleichnamigen Märchen von Hans Christian Andersen und entstand im Rahmen der Reihe Sechs auf einen Streich.\nDie Meerjungfrau Undine lebt mit ihren Schwestern Aquarella und Melusine sowie ihrem Vater, dem Meerkönig, auf dem Meeresgrund.\nDoch Undine will mehr als nur ihr goldenes Haar kämmen, denn sie ist fasziniert vom Leben über dem Wasser. Eines Tages rettet sie Prinz Nikolas das Leben, nachdem er beim Schwimmen untergegangen ist, und verliebt sich in ihn. Prinz Nikolas ist jedoch bewusstlos und wird bald von der Prinzessin gefunden, die er heiraten soll. Beide verlieben sich sofort ineinander, aber die Prinzessin verschwindet, als sie Leute herannahen sieht. Undine beobachtet das und sucht in der dunklen Grotte die mächtige Meereshexe Mydra auf. Undine will von Mydra, dass sie ihren Fischschwanz gegen Beine eintauscht. Doch Mydra stellt eine Bedingung: Einmal an Land wird sie stumm sein und sollte der Prinz sie nicht wählen, wird sie zu Schaum auf den Wellen des Meeres. Zudem wird jeder Schritt, den sie geht, schmerzhaft sein. Undine geht darauf ein.\nAm nächsten Morgen wird sie von Nikolas und seinen beiden Freunden auf einem Felsen entdeckt. Er lädt Undine auf sein Schloss ein, das mitten in den Hochzeitsvorbereitungen von Prinz Nikolas und der unbekannten Prinzessin Anneline steckt. So bleiben Undine nur wenige Tage, das Herz des Prinzen zu erobern, der sie jedoch wie eine Schwester schätzen und lieben lernt. Gemeinsam fechten und reiten sie, aber immer wieder muss er an die unbekannte Schöne denken.\nAm Tage der Hochzeit tanzen Nikolas und Undine gemeinsam, doch als Prinzessin Anneline erscheint und er überglücklich in ihr die schöne Unbekannte wiedererkennt, heiraten die beiden.\nUndine sitzt nachts traurig am Meer, als ihre Schwestern erscheinen. Sie geben ihr einen Dolch, den sie von Mydra für ihr Haar erhalten haben. Tötet Undine Nikolas damit, wird sie wieder eine Meerjungfrau. Undine betritt das Schlafgemach des Brautpaares, doch sie bringt es nicht über ihr Herz, Nikolas zu töten. Entschlossen wirft sie den Dolch ins Meer. Mydra erscheint und erklärt Undine, dass sie die Prüfung bestanden habe. Undine erhält eine Seele und darf nun die Welt erkunden.\nDie Dreharbeiten fanden vom 4. Juni bis zum 25. Juni 2013 statt. Gedreht wurde in Sachsen-Anhalt (Schloss Wörlitz) und Thüringen, unter anderem in den Feengrotten bei Saalfeld. Ein weiterer Drehort war dem Abspann nach der Geiseltalsee.\nDie kleine Meerjungfrau erschien am 14. November 2013 auf DVD, bevor die Fernseh-Erstausstrahlung am zweiten Weihnachtstag 2013 im Ersten stattfand.\nMeret Becker leitet als Erzählerin in den Märchenfilm ein.\nDer filmdienst bewertet den Film als „eine sorgfältig inszenierte und ausgestattete, gut gespielte (Fernseh-)Adaption“.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}