{
    "date": "03-05-2021 12:32:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FBremer%5FStadtmusikanten%5F%282009%29",
    "title": "Die Bremer Stadtmusikanten (2009)",
    "category": "Märchenfilm",
    "text": "Die Bremer Stadtmusikanten ist ein deutscher Märchenfilm aus dem Jahre 2009 aus der Reihe Acht auf einen Streich. Der Film basiert auf Grimms Märchen Die Bremer Stadtmusikanten.\nBauer Georg, seine Stieffrau Martha und die Bauerntochter Lissi leben auf einem kleinen Hof. Knecht Johann, der ebenfalls auf dem Hof wohnt, ist mit Lissi zusammen, was aber niemand anderes weiß.\nEbenfalls auf dem Hof leben der altersschwache Esel, der blinde Hund, die müde Katze und der eitle, alte Hahn.\nAls Georg eines Tages Lissi mit dem Bauern Hans Sittler verheiraten will, um an dessen Felder zu kommen, eröffnet Lissi ihrem Vater und ihrer Stiefmutter, heimlich Johann, den Knecht des Bauern zu lieben. Daraufhin plant die Stiefmutter, den Knecht ihrem Cousin Adam in Bremen zu verkaufen, der für mindestens das nächste Jahr auf See hinausfährt. Da die vier Tiere so alt sind, will die Stiefmutter diese zu Suppe und Wurst zu verarbeiten.\nWährend die Stiefmutter Lissi auf dem Dachboden einsperrt und Johann zwingt, zur See zu gehen, beschließen die Tiere, nach Bremen zu gehen und dort Stadtmusikanten zu werden, weil sie von ihrem eigenen Schicksal wissem.\nWährend Lissi flüchtet, um sich nach Johann auf die Suche zu machen, wird dieser auf seinem Weg nach Bremen von Räubern aufgegriffen und von diesen gezwungen, für sie zu arbeiten.\nAuf ihrem Weg nach Bremen trifft Lissi auf die Tiere. Sie und die Tiere setzen nun gemeinsam ihren Weg fort. Sie ahnen nicht, dass sie vom Bauern und seiner Frau verfolgt werden sowie vom Abdecker, der den Esel zu Wurst verarbeiten sollte.\nDer Abdecker versucht, den Esel zu entführen, wird aber von Lissi und den Tieren in die Flucht geschlagen.\nLissi und die Tiere stoßen auf ihrem Weg auf das Haus der Räuber. Den Tieren gelingt es, mit ihrem fürchterlichen Gesang die Räuber in die Flucht zu schlagen. Sie können auch Johann befreien, den die Räuber gefesselt haben, weil er versucht hat zu fliehen.\nWährenddessen werden der Bauer und seine Frau von den gleichen Räubern verschleppt und gezwungen, im Räuberhaus nach dem Rechten zu sehen. Dort werden sie von den Tieren für die Räuber gehalten und verjagt.\nWährend Lissi und Johann mit dem Gold der Räuber heiraten können, heiratet Hans Sittler die reiche Bauerntochter Suse. Die Tiere fangen an, singen zu üben und begeistern auf der Hochzeit, die in Bremen stattfindet, die Gäste mit einem Lied, das ihre Geschichte erzählt.\nDer Film wurde Ende 2009 auf DVD veröffentlicht. Die Erstausstrahlung erfolgte am 2. Januar 2010 in der ARD.\nDas Märchen der Brüder Grimm wurde an einigen Stellen erheblich verändert:\n„Detailfreudig ausgestattete, solide gespielte Variation des bekannten Märchens, recht amüsant durch die prominenten Sprecher der Tiere (Peter Striebeck, Bastian Pastewka, Harald Schmidt, Hannelore Elsner).“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}