{
    "date": "03-05-2021 12:22:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FZwillinge%5Fvom%5FImmenhof",
    "title": "Die Zwillinge vom Immenhof",
    "category": "Heimatfilm",
    "text": "Die Zwillinge vom Immenhof ist ein deutscher Film des Regisseurs Wolfgang Schleif aus dem Jahr 1973 mit Heidi Brühl und Horst Janson sowie den Zwillingen Birgit und Bettina Westhausen und Olga Tschechowa als Großmutter Arkens in den Hauptrollen. Es handelt sich um den vorletzten der fünf Immenhof-Filme, die zwischen 1955 und 1974 in die Kinos kamen. Er gibt vor, an die Filmtrilogie der 1950er Jahre anzuknüpfen, die auf dem fiktiven Gutshof Immenhof (der Schauplatz war Gut Rothensande) in Schleswig-Holstein spielte. Kinopremiere hatte der Film am 18. Dezember 1973.\nBrigitte Voss, ehemals Dalli, kehrt aufgrund beruflicher Überlastung nach Jahren zurück in ihre Heimat, um sich auf dem Gut Immenhof zu erholen. Mittlerweile lebt auf dem Gutshof nicht mehr die Familie Jantzen, sondern die Familie Arkens, bestehend aus den Zwillingen Billy (Sibylle) und Bobby (Roberta), ihrem Vater Alexander und ihrer Großmutter, genannt die Zarin. Die Zwillinge begegnen Dalli warmherzig und hoffen, dass sie länger bleiben wird.\nAlexander Arkens, der verwitwete Pächter, empfängt Brigitte Voss hingegen relativ rüde, weil er glaubt, sie stecke hinter der Kündigung seines Pachtvertrages. Aufgrund der wirtschaftlichen Situation, die einen Pachtvertrag zu neuen Bedingungen nicht zulässt, sieht Alexander Arkens sich gezwungen, darüber nachzudenken, auszuwandern.\nBrigitte Voss ahnt nicht, wie die von ihr beauftragte Liegenschaftsverwaltung mit ihrem Pächter umspringt und erfährt erst später, woher die Spannungen zwischen ihr und Alexander Arkens kommen. Als sie der Liegenschaftsverwaltung daraufhin kündigt, kommen sich Dalli und Alexander Arkens näher, jedoch sorgt das Auftauchen von Brigittes ehemaligen Chef, der sie zurückholen möchte, für neuerliche Verwirrung.\nVon der ursprünglichen Besetzung der Trilogie aus den 1950er-Jahren ist nur noch Heidi Brühl übriggeblieben. Der Film enthält zwei vage wortlose Rückblenden, die jedoch keinen Schluss zulassen, wie es mit Dallis Familie und dem Immenhof weitergegangen ist.\nAnalog den ersten drei Filmen wird darauf zurückgegriffen, dass der Tierarzt wiederum die Großmutter verehrt.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „gemütsbetonte Wiedererweckung der Immenhof-Geschichten der 50er Jahre.“\n1950er Jahre:\nDie Mädels vom Immenhof |\nHochzeit auf Immenhof |\nFerien auf Immenhof\n1970er Jahre:\nDie Zwillinge vom Immenhof |\nFrühling auf Immenhof\n1990er Jahre:\nImmenhof (Fernsehserie)\n2019:\nImmenhof – Das Abenteuer eines Sommers\n"
}