{
    "date": "03-05-2021 12:29:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FChroniken%5Fvon%5FNarnia%3A%5FDer%5FK%C3%B6nig%5Fvon%5FNarnia%5F%282005%29",
    "title": "Die Chroniken von Narnia: Der König von Narnia (2005)",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Die Chroniken von Narnia: Prinz Kaspian von Narnia\nDie Chroniken von Narnia: Der König von Narnia (Originaltitel The Chronicles of Narnia: The Lion, the Witch and the Wardrobe) ist ein US-amerikanischer Fantasyfilm aus dem Jahr 2005 – das Spielfilmdebüt des Regisseurs Andrew Adamson – und eine sehr vorlagentreue Verfilmung von Der König von Narnia, dem ersten (Erscheinungsjahr) beziehungsweise zweiten (Erzählfolge) Band aus der siebenteiligen Fantasyreihe Die Chroniken von Narnia von C. S. Lewis. Es ist die erste Verfilmung der zur Vorlage gleichnamigen Reihe.\nNach der Weltpremiere in London am 7. Dezember 2005 startete der Film in der Schweiz am selben Tag, in Deutschland und Österreich am Tag darauf.\nWährend des Zweiten Weltkriegs müssen die Kinder der Familie Pevensie – Peter, Susan, Edmund und Lucy – ihre Heimat London verlassen. Sie sollen für die Zeit des Krieges bei Professor Digory Kirke leben, um vor den deutschen Bombenangriffen in Sicherheit zu sein. Beim Versteckspiel entdeckt die Jüngste, Lucy, in dem riesigen verwinkelten Herrenhaus des Professors mit vielen Räumen und Türen einen seltsamen Kleiderschrank, der in seinem Inneren einen Weg in eine andere Welt öffnet.\nSie trifft dort an einem Laternenpfahl auf den Faun Tumnus, der sie mit zu sich nach Hause einlädt. Als sie gegessen haben, schläft sie ein. Nachdem sie lange geschlafen hat, sagt ihr Herr Tumnus, wer er wirklich ist: ein Untertan der Weißen Hexe, die behauptet, Königin von Narnia zu sein. Sie hat befohlen, alle Menschen, die man in Narnia findet, an sie auszuliefern. Lucy kann ihn überreden, sie nicht zu verraten, und rennt sofort mit Herrn Tumnus zu dem Laternenpfahl zurück, wo sie alleine zum Kleiderschrank zurückfindet.\nAls sie es den anderen erzählt, glaubt ihr die Geschichte niemand. Edmund gelingt es durch den Schrank in die Wunderwelt zu kommen, weil er gerade Lucy hinterherschleicht. Während sie wieder zu Herrn Tumnus geht, trifft Edmund auf die Weiße Hexe Jadis und erzählt ihr alles, was er von Lucy gehört hat, da sie freundlich zu sein scheint. Außerdem verspricht sie ihm, dass er, wenn er mit seinen Geschwistern wiederkomme, König von Narnia werde. Kurz darauf trifft er auf Lucy, die ihm erzählt, wer die Weiße Hexe ist, ohne dass sie etwas über die Begegnung Edmunds ahnt. Zurück aus Narnia, berichtet sie den anderen, Narnia gebe es wirklich und dass Edmund es bezeugen könnte. Edmund behauptet aber, er habe nur so getan.\nAn einem anderen Tag spielen die Kinder Cricket und zerbrechen dabei ein Fenster. Sie verstecken sich vor der strengen Mrs. Macready, der Haushälterin des Professors, im Kleiderschrank, woraufhin sie alle nach Narnia gelangen. Lucy will sie zu Herrn Tumnus führen, doch sie finden heraus, dass er von der Geheimpolizei Jadis’ entführt worden ist. Ein sprechender Biber geleitet die Kinder zu seiner Behausung und erzählt  den Kindern mit seiner Frau von einer Prophezeiung, in der die Kinder die Hexe besiegen, und vom Löwen Aslan, dem wahren König von Narnia. Schließlich bemerken sie, dass Edmund verschwunden ist.\nDieser geht in das Schloss der Hexe, da es ihn nach mehr von dem Türkischen Honig verlangt, den sie ihm zuvor gegeben hatte. Als er auf sie trifft, lässt sie ihn jedoch einsperren. Im Verlies trifft Edmund auf Herrn Tumnus, der später von der Hexe versteinert wird. Mit Edmund macht sie sich in ihrem Schlitten auf die Suche nach seinen Geschwistern.\nDiese befinden sich auf der Flucht zu Aslan, der zurückgekehrt ist. Dabei treffen sie den Weihnachtsmann, der Lucy einen Dolch und ein Mittel schenkt, das alle Wunden heilt, Susan ein magisches Horn sowie Pfeil und Bogen und Peter ein Schwert und einen Schild. Nach einem Kampf gegen Jadis’ Wölfe erreichen die Kinder endlich das Lager Aslans. Dessen Soldaten gelingt es, Edmund zu befreien, doch die Weiße Hexe verlangt anschließend den Tod des Jungen, da er Verrat begangen habe. Aslan bringt sie jedoch davon ab, indem er sich selbst opfert.\nSusan und Lucy werden in der Nacht Zeugen, wie Jadis Aslan tötet. Als Peter und die anderen von der Nachricht erfahren, ziehen sie in den Kampf gegen die Hexe. Am Morgen erwacht Aslan aber wieder zum Leben und erweckt im Schloss der Hexe die Versteinerten, um eine Armee aufzustellen. Damit kommt er Peter und den anderen zu Hilfe, sodass die Armee der Hexe unterliegt. Aslan selbst tötet Jadis. Edmund, der tödlich verwundet wurde, kann durch Lucys Trank überleben. Einige Tage später werden die Kinder zu Königen und Königinnen gekrönt. Am selben Tag verlässt Aslan Narnia.\nViele Jahre später geraten die inzwischen erwachsenen Könige bei der Jagd zum Laternenpfahl. Sie finden den Kleiderschrank und kommen im Kindesalter wieder in ihre Welt zurück. Sie treffen auf Professor Kirke, dem sie alles erzählen. In einer Abschlussszene sieht man, wie Lucy eines Nachts versucht, über den Schrank nach Narnia zurückzukehren. Der Professor erklärt ihr daraufhin, er habe es auch versucht, doch die Rückkehr werde irgendwann passieren, wenn man es am wenigsten erwarte.\nFür den Film sind einige neue Szenen und auch Figuren erdacht worden, die in der Buchvorlage entweder gar nicht oder anders beschrieben werden.\nDer Film wurde hauptsächlich von Walden Media und Walt Disney Pictures produziert. Weitere beteiligte Firmen waren Lamp Post Productions Ltd. und Stillking Films. Entgegen einem weit verbreiteten Irrtum hatte Disney keinerlei Einfluss auf Inhalt und Art der Verfilmung, sondern wurde Michael Flaherty (dem Gründer von Walden Media) zufolge als der geeignetste Partner für Marketing und Vertrieb eines Films in dieser Größenordnung ausgewählt. Dies ist auch der ausschließliche Aufgabenbereich von Disney bei diesem Film.\nGedreht wurde der Film hauptsächlich in Neuseeland und Tschechien. In Tschechien entstand ein Großteil der Schneeaufnahmen zu Beginn des Films. In einer Szene überqueren die Protagonisten das Prebischtor, weitere Szenen wurden in der Adersbach-Weckelsdorfer Felsenstadt gedreht. Für den zweiten Teil des Films, insbesondere für Aslans Feldlager und die Schlacht, wurde Neuseeland als Hauptdrehort gewählt. Weitere Drehorte waren England, Polen und die Vereinigten Staaten.\nDie Filmmusik wurde komponiert von Harry Gregson-Williams – er komponierte unter anderem auch für Königreich der Himmel und Shrek. Er rekrutierte zu diesem Zweck das 75 Personen starke Hollywood Studio Symphony Orchestra, das auch für Braveheart gespielt hat, die 140-Personen-„Abbey Road Choral Group“ aus London sowie eine Anzahl Solo-Musiker (Tim Finn, Imogen Heap, Hugh Marsh, Alanis Morissette, Lisbeth Scott).\nBei der Produktion von „Der König von Narnia“ arbeiteten erstmals drei der weltweit größten Unternehmen für visuelle Effekte an einem einzigen Film. Sony Pictures Imageworks war für verschiedene Tiere verantwortlich, so zum Beispiel für die Wölfe, die Biber und den Fuchs. Der Löwe Aslan wurde von Rhythm & Hues animiert, die auch, zusammen mit Industrial Light & Magic, unter Verwendung des Programms Massive für die gigantischen Armeen und Schlachten sorgten. Für die physischen Spezialeffekte in der Verfilmung war die K.N.B. EFX Group unter der Leitung von Howard Berger verantwortlich. Unterstützt wurde Berger unter anderem von Richard Taylors Weta Workshop, die hauptsächlich Requisiten, Waffen und Rüstungen für die Produktion herstellten. Snow Business Hollywood war für die Schneeeffekte verantwortlich. Weitere beteiligte Firmen waren Gentle Giant Studios Inc., Svengali Visual Effects, Hatch Production, Soho VFX, Digital Dream Inc. und Pixel Playground Inc.\nBei der Weltpremiere in London am 7. Dezember 2005 waren neben den Darstellern und Sprechern des Films sowie zahlreichen bekannten Schauspielern auch der britische Thronfolger Prinz Charles mit seiner Gattin Camilla anwesend, die unter anderem den jungen Darstellern gratulierten. Die Royal Albert Hall war für die Premiere in einen Eispalast umdekoriert worden, in dessen Rahmen der traditionelle rote Teppich durch einen blauen ersetzt worden war.\nNach der Verfilmung der ersten vier Bände der Chroniken von Narnia durch die BBC als TV-Filme in den Jahren 1988–1990 wollte das US-amerikanische Produzenten-Ehepaar Frank Marshall und Kathleen Kennedy Mitte der 1990er Jahre den Band Der König von Narnia als Kinofilm produzieren. Mit ihrem Plan, die Handlung des Films in die heutige Zeit zu verlegen, konnten sie Douglas Gresham jedoch nicht begeistern.\nIm Jahr 2000 begann Perry Moore von Walden Media mit Verhandlungen mit der Nachlassverwaltung von C. S. Lewis und Douglas Gresham, Lewis' Stiefsohn. Am 7. Dezember 2001 verkündete Walden Media, die Rechte zur Verfilmung von Der König von Narnia erhalten zu haben.[10] Nach einer langen Zeit der Planung und Vorproduktion begannen am 28. Juni 2004 die Dreharbeiten in Neuseeland. Die Kinopremiere fand am 7. Dezember 2005 in London statt.\nDie Produktionskosten für Die Chroniken von Narnia: Der König von Narnia werden auf 150 bis 180 Millionen US-Dollar geschätzt. Die Höhe der Kosten für Marketing und Vertrieb ist nicht bekannt. An seinem ersten Wochenende verdrängte der Film den Film „Harry Potter und der Feuerkelch“ von Platz 1 der Kinocharts und spielte weltweit über 105 Millionen US-Dollar ein, davon 67 Millionen US-Dollar in den Vereinigten Staaten. Damit liegt er zwischen den Einspielergebnissen der „Herr-der-Ringe“-Trilogie (47, 62, 73) und stellt somit den bisher zweitbesten Start im Monat Dezember dar. Außerdem handelt es sich um den besten Start eines nicht animierten Disney-Films.\nWährend seiner Kinolaufzeit spielte er 745 Millionen US-Dollar ein, davon 291,7 Millionen in Nordamerika.[11] Der Film konnte an sechs Wochenenden (davon fünfmal in Folge) jeweils die höchsten Einnahmen weltweit (außerhalb der Vereinigten Staaten und Kanada) erzielen.\nDie Synchronsprecher für die deutsche Fassung waren:\nDer Synchronsprecher der Figur des Aslan war für Französisch und Italienisch der bekannte Schauspieler Omar Sharif.\nDie Original-Kinofassung ist 140 Minuten lang. In Deutschland, Österreich und der deutschsprachigen Schweiz wurde jedoch eine um rund zwei Minuten gekürzte Version gezeigt. Die Kürzung fand laut Buena Vista International statt, um eine FSK-6-[12] an Stelle einer FSK-12-Freigabe für den deutschen Markt zu erhalten. Die englischsprachige Originalversion läuft jedoch in allen drei Ländern ungekürzt. Außerdem ist (zumindest in Deutschland) die Version für die digitale Projektion ungeschnitten und in Deutsch synchronisiert. Dieses Projektionsverfahren wurde zur Zeit der Kinoauswertung des Films jedoch nur von sehr wenigen deutschen Kinos (meist in Großstädten) angeboten. Geschnittene Szenen sind unter anderen die Scherung Aslans sowie mehrere Szenen aus der Schlacht (unter anderem der Zweikampf zwischen dem Zentauren Oreius und dem General der Weißen Hexe Otmin).\nDer Film erschien in Deutschland am 13. April 2006 gleichzeitig als Verkaufs- und Verleihversion auf DVD. Er ist in drei verschiedenen Versionen erhältlich.\nDie normale 1-DVD-Version mit der gekürzten deutschen Kinofassung (FSK 6) enthält die beiden Sprachfassungen Deutsch und Englisch jeweils in Dolby-Digital-5.1-Ton. Als Bonusmaterial sind lediglich „Pannen vom Dreh“ und einige Trailer enthalten.[13]\nAm 2. Januar 2014 erschien der Film auf Blu-ray, es handelt sich hierbei um den Inhalt der 1-DVD-Version.[14]\nDie Special Edition besteht aus zwei DVDs und ist als Amaray-Box in einem Pappschuber verpackt. Sie enthält die ungekürzte Version. Die ungekürzte Kinoversion hat eine Lauflänge von 140 Minuten; eine PAL-DVD mit der ungeschnittenen deutschen Fassung sollte also wegen des PAL-Speed-ups eine Laufzeit von ca. 134 Minuten haben. Die Special-Edition hat jedoch eine Lauflänge von 137 Minuten. Diese Differenz liegt mutmaßlich an unterschiedlichen Zeitmessungen, einmal mit und einmal ohne Abspann. Die erste DVD enthält den Hauptfilm und neben Deutsch und Englisch auch noch die zusätzlichen Sprachfassungen Italienisch und Spanisch sowie zwei Audiokommentare. Die zweite DVD enthält mehrstündiges Bonusmaterial.\nDie UMD-Version enthält ebenfalls die ungekürzte Fassung des Films, jedoch ist hier lediglich das Bonusmaterial der 1-DVD-Version enthalten.\nAm 1. Dezember 2006 erschien in Deutschland eine Langfassung von „Der König von Narnia“ mit vier DVDs. Dieses Set wird in Europa „Royal Edition“ genannt und heißt in anderen Ländern Extended Edition. Der Inhalt ist jedoch identisch. Das Set enthält neben der erweiterten Originalversion des Films auch das komplette Bonusmaterial der „Special Edition“ (siehe oben). Die Lauflänge der neuen Szenen beträgt ungefähr acht Minuten und widerspricht der auf dem Cover des DVD-Sets angegebenen Angabe von „über 15 zusätzlichen Minuten“. Die neuen und erweiterten Szenen sind für die Handlung und die Verständlichkeit der Geschichte nicht wichtig. Es handelt sich zum überwiegenden Teil um Landschaftsaufnahmen und Schlachtszenen. Auf den DVDs drei und vier ist weiteres, bisher unveröffentlichtes Bonusmaterial enthalten. Das DVD-Set enthält die Sprachfassungen Deutsch, Englisch und Italienisch jeweils in Dolby-Digital-5.1-Ton. Die „Royal Edition“ ist, wie auch die „Special Edition“, ab 12 Jahren freigegeben.[15] Die „Royal Edition“ ist außerdem in den USA, Großbritannien und in Frankreich als Geschenkset erhältlich, bei dem neben den DVDs noch hochwertige Buchstützen enthalten sind.\nErwähnenswerte Details zum Film und seiner Entstehung:\nDie Deutsche Film- und Medienbewertung (FBW) zeichnete den Film mit dem Prädikat „wertvoll“ aus.\nDie Chroniken von Narnia: Der König von Narnia war der weltweit dritterfolgreichste Film des Jahres 2005, in Nordamerika (Vereinigte Staaten und Kanada) sogar der zweiterfolgreichste.[17][18] Hier ließ er sogar Harry Potter und der Feuerkelch hinter sich. In Deutschland war der Film weit weniger erfolgreich als in den meisten anderen europäischen Ländern. Dies liegt wohl zum Großteil an der überwiegend negativen Kritik der deutschen Presse. Immerhin lockte der Film aber fast 3,9 Mio. Zuschauer in die Kinos und hielt sich acht Wochen lang in den Top Ten der Kinocharts, davon zwei Wochen auf Platz 1.\nNach und nach sollen alle Teile der Chroniken von Narnia verfilmt werden. Bisher sind zwei weitere erschienen:\nEine dritte Fortsetzung mit dem Titel Der silberne Sessel war in Planung und sollte unter der Regie von Joe Johnston gedreht werden.[31] Das Projekt wurde jedoch nicht mehr umgesetzt, nachdem Netflix die Film- und Serienrechte an Die Chroniken von Narnia erwarb, um eine Serienadaption auf den Weg zu bringen.[32]\n\nDer König von Narnia (1950) • Prinz Kaspian von Narnia (1951) • Die Reise auf der Morgenröte (1952) • Der silberne Sessel (1953) • Der Ritt nach Narnia (1954) • Das Wunder von Narnia (1956) • Der letzte Kampf (1956)\nThe Lion, the Witch & the Wardrobe (1967)\nDer König von Narnia (1979)\nDer König von Narnia (1988) • Prinz Kaspian & Die Reise auf der Morgenröte (1989) • Der silberne Sessel (1990)\nDer König von Narnia (2005) • Prinz Kaspian von Narnia (2008) • Die Reise auf der Morgenröte (2010)\nShrek – Der tollkühne Held (2001) |\nShrek 2 – Der tollkühne Held kehrt zurück (2004) |\nDie Chroniken von Narnia: Der König von Narnia (2005) |\nDie Chroniken von Narnia: Prinz Kaspian von Narnia (2008) |\nMr. Pip (2012) |\nCirque Du Soleil: Traumwelten (2012)\n"
}