{
    "date": "03-05-2021 12:33:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschlafende%5FSch%C3%B6ne",
    "title": "Die schlafende Schöne",
    "category": "Märchenfilm",
    "text": "Die schlafende Schöne (La belle endormie) ist ein französischer Fernsehfilm von Catherine Breillat aus dem Jahr 2010. Die Abwandlung der Märchen Dornröschen und Die Schneekönigin handelt von Prinzessin Anastasia, die in einen hundertjährigen Schlaf fällt und währenddessen träumt, sie sei auf der Suche nach einem verehrten Jungen. Enthalten sind auch Bezüge zu Alice im Wunderland. Breillat erklärte ihr Interesse an dem Stoff damit, dass Mädchen zumeist dazu erzogen würden, unterwürfig zu sein. Sie wolle aber, dass sie sich wie heldenhafte Ritter den „Herausforderungen der Welt stellen, Kämpfe ausfechten und gewinnen.“ Als kleines Mädchen habe sie immer an den Spielen der Jungs teilnehmen wollen.\nBei der Geburt von Anastasia, die eine Prinzessin werden soll, legt eine alte Fee einen Fluch über sie: sie soll mit 16 Jahren sterben. Die gütigen jungen Feen verspäten sich und können ihren Fluch nur noch abmildern. Als sie sechs Jahre alt ist, sticht sie sich in die Hand und fällt in einen hundertjährigen Schlaf. Einem mit Furunkeln übersäten Höllenwärter entkommt sie, indem sie die zur Freiheit führende Aufgabe löst.\nSie zieht durch den Wald und stößt auf ein Häuschen, in dem eine Frau mit ihrem minderjährigen Sohn Peter lebt. Die Frau nimmt sie bei sich auf und Anastasia freundet sich mit Peter an. Die glückliche Zeit nimmt ein Ende, als Peter eine Eisflocke ins Auge fällt, er die Welt entzaubert und dafür in seinen Träumen die Schneekönigin sieht. Er ist in die Flegeljahre gekommen, zieht aus und lässt eine traurige Anastasia zurück. Sie bricht zu einer Suche auf nach ihm, den sie für den vollkommenen Mann hält. Ein vorbeikommender Dampfzug lädt sie am Bahnhof eines Ortes ab, der von Zwergen bewohnt wird. Man kennt hier einen Mann, auf den Anastasias Beschreibung zutrifft. Eine Zwergin führt sie in sein Schlafgemach, doch der Mann ist nicht Peter, sondern der König von England. Sie erzählt ihm und der Königin ihre Geschichte und frühstückt mit ihnen. Danach besteigt sie für den weiteren Weg eine Kutsche. Räuber überfallen die Kutsche und ein Räubermädchen beansprucht Anastasia für sich. Sie freunden sich an und das Mädchen zeigt ihr in der Räuberhöhle ihre Tauben und ihr Rentier. Sie kitzelt Anastasia mit einem Messer und erklärt, dass es sie jucke, zuzustechen, auch wenn sie dies nicht tun würde. Am nächsten Tag sattelt sie für Anastasia ihr Rentier, mit dem diese nach Lappland zieht. In einem großen Zelt trifft Anastasia eine Zauberin an, die Zaubersprüche grölt, die auf der Suche nach Peter helfen sollen.\nAls Anastasia aus dem Schlaf erwacht, ist sie 16 Jahre alt. An ihrem Bett steht Peters Urenkel Johan, 18 Jahre alt, den sie Peter für mindestens ebenbürtig empfindet. Sie verliebt sich in ihn und lässt ihn einige Knöpfe ihres Mieders öffnen, verweigert aber eine weitere Annäherung. Enttäuscht geht er für ein paar Tage weg. Währenddessen kommt das Räubermädchen, inzwischen zu einer jungen Frau gereift, in ihr Zimmer. Beide sprechen über Männer und die Liebe; die erfahrene Räuberin weiht Anastasia in die Sexualität ein und schläft mit ihr. Johan besucht Freunde und schmust mit einer anderen Frau. Nach seiner Rückkehr entjungfert er Anastasia, doch bald darauf ist sie verschwunden. In einer französischen Stadt der Gegenwart entdeckt er sie auf der Straße wieder. Er macht ihr Vorwürfe, dass sie so lange fort gewesen sei. Entgegen seinen Bedenken, sie beide seien zu jung, will die schwangere Anastasia ihr Kind behalten. Sie versichern sich gegenseitig ihre Liebe.\nDer Standard urteilte 2010 anlässlich der Aufführung des Werks bei den Filmfestspielen von Venedig: „Trotz surrealer Figuren und Begebenheiten wirkt der Film gegenwärtig.“ Verglichen mit Breillats Geschlechterkampf-Filmen habe La belle endormie mit seiner „frech-forsche Hauptfigur“ eine „heitere Note“. Für Le Monde ist der Film „eine schöne Hommage an die Macht des Träumens und an die Unerschrockenheit der Kindheit.“ Die flüssigen Kamerabewegungen und „die erfinderischen Einstellungen verstärken die Einfälle des Drehbuchs.“\nEin Mädchen |\nTapage nocturne |\nLolita ’90 |\nSchmutziger Engel |\nEine perfekte Liebe |\nRomance XXX |\nKurze Überfahrt |\nMeine Schwester |\nSex Is Comedy |\nAnatomie de l’enfer |\nDie letzte Mätresse |\nBlaubarts jüngste Frau |\nDie schlafende Schöne\n"
}