{
    "date": "03-05-2021 12:33:05",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fund%5Fder%5Fblinde%5FSchmied",
    "title": "Die Prinzessin und der blinde Schmied",
    "category": "Märchenfilm",
    "text": "Schauspieler – Figur – (Synchronstimme)\n\nDie Prinzessin und der blinde Schmied ist ein tschechisch-slowakischer Märchenfilm aus dem Jahr 2018.\nIn einem Intro wird die Sage von einem \"Königreich Svarog\" vorgestellt, dessen König weise und gut war. Er besaß eine Krone, von der man erzählte, sie könne jeden Wunsch erfüllen und jede Krankheit heilen. König Svarog wurde von seinem engsten Ratgeber hintergangen, einem mächtigen Hexenmeister. Da dieser nur dann ein Königreich beherrschen kann, wenn man ihm die Herrschaft freiwillig übergibt, weigerte sich Svarog, die Herrschaft zu übergeben und wurde zusammen mit seinem ganzen Reich verflucht.\nDer Bibliothekar eines anderen Königreichs, der diese Sage der Prinzessin Michaela erzählt, beharrt darauf, dass es kein Märchen, sondern eine wahre Begebenheit ist. Er teilt ihr mit, dass ihr Vater möglicherweise wisse, wo dieses Land liegt und dass die Krone evtl. noch existiert.\nIn der Schmiede des blinden Martin wundern sich Martin, sein Nachbar Pavel und seine Mutter Agatha darüber, dass nur noch Waffen geschmiedet werden, und man kommt zu der Auffassung, das Vlkan, der Berater des schwer kranken Königs, dahinter steckt, weil er Nachfolger des Königs werden und dann Krieg führen will.\nIm Schloss fragt Michaela ihren Vater nach der Wunderkrone, doch der behauptet, dass dies nur ein Märchen ist, was Vlkan in Gegenwart des Königs bestätigt. Nachdem beide den König verlassen haben, verrät Vlkan der Prinzessin unter vier Augen, dass Svarogs Königreich tatsächlich existiert hat und dass es verflucht ist. Er verrät auch, dass der König sogar eine Karte besitzt, welche er immer bei sich hat. Später überlistet die Prinzessin die Wächter, welche das Krankenlager des Königs bewachen, und schleicht sich hinein. Dort findet sie, in einem Hohlraum des Zepters versteckt, die Karte. Zurück in ihrem Zimmer studiert sie die Karte, aus der hervorgeht, dass das Königreich Svarog in einem Berg mit krummer Spitze eingeschlossen ist. Sie besorgt sich Soldatenkleider und einen Säbel und entkommt so entgegen einem Verbot ihres Vaters unerkannt aus dem Schloss. Nach Entdeckung der Flucht erschleicht sich Vlkan die volle Amtsgewalt des Königs mit der Zusage, die Tochter wiederzubringen. Später verrät er in einem Monolog mit seinem Spiegelbild seine Machtabsichten und seine Absicht, die Prinzessin zu töten, da sie seine Pläne durchkreuzen könnte.\nIn einem Wald – es ist Winter und kurz vor Weihnachten – fällt Martin einen Baum, um ihn seiner Mutter Agatha als Weihnachtsbaum zu bringen. Im Hof trifft er auf die ankommende Prinzessin, welche ihr Pferd beschlagen und den Säbel schleifen lassen will. Da der blinde Martin die Prinzessin nicht erkennen kann, verhält er sich ihr gegenüber so wie bei anderen Personen. Als die Prinzessin Michaela das Haus betritt, wird sie von Agatha sofort erkannt und bestmöglich mit Essen versorgt. Michaela sagt, dass sie zum krummen Berg weiterziehen will, worauf Martin darauf besteht, dass er sie begleitet. Agatha kann beide dazu überreden, zuvor noch eine Nacht zu schlafen. Aus Sorge, dass sie ihren Sohn verlieren könnte, braut Agatha mit Hilfe der Alraunwurzel einen Schlaf verursachenden Tee. Martin merkt zwar, dass der Tee anders riecht als alle bisherigen, trinkt ihn aber trotzdem, worauf er fest einschläft.\nAm nächsten Tag wacht er spät auf und erfährt, dass die Prinzessin bereits abgereist ist. Martin findet im Schnee nur noch ein seidenes Taschentuch von ihr. Kurz darauf kommt das Pferd der Prinzessin alleine in den Hof getrabt, was ein schlechtes Zeichen für ihren Verbleib bedeutet. Martin nimmt darauf sein Gepäck, eine Axt und das Pferd, sagt diesem, es soll ihn dorthin bringen, wo es gerade hergekommen ist und steigt auf. Seiner Mutter verspricht er, vor Weihnachten wieder zurück zu sein.\nDas Pferd bringt Martin zu einer Stelle im Wald, von der aus es nicht mehr weiter will, weil kein Tier näher an den verzauberten Berg heran will. Martin steigt also ab und geht zu Fuß weiter durch die winterliche Kälte und den tiefen Schnee. Er kommt an eine portalartige Öffnung im Berg und geht hinein.\nNach wenigen Schritten gelangt Martin in eine andere Welt. Es ist offensichtlich Sommer und warm, die Pflanzen blühen. Er trifft einen Kobold, der ihm zuerst versteckt imponieren will. Als Martin ihm erzählt, dass er Buchteln dabei hat, gibt sich der naschhafte Kobold zu erkennen. Weil er beim Stehlen weiterer Buchteln erwischt wird, gibt er als Entschädigung Martin einen Rat. Er erzählt Martin in gereimten Sprüchen,\nNach einer Flussquerung trifft er die alte, bösartige Frau, welche schwerhörig ist, ihn aber bereits bei Annäherung riechen kann. In ihrem Lebkuchenhaus angekommen, füllt die Frau zwei Becher mit \"Fliegenmilch\" und versetzt einen davon mit etwas Pulver von der Alraunwurzel. Als Martin den Becher austrinken will, erkennt er am Geruch, dass sich darin das Schlafmittel, welche seine Mutter ihm in den Tee gemischt hat, befindet. Er lockt die böse Frau kurz aus dem Haus und vertauscht inzwischen die Becher. Nachdem beide ausgetrunken haben, fällt die Frau in tiefen Schlaf. Als sie wieder aufwacht, hängt sie kopfüber über ihrem Kochkessel, kann sich aber nicht wehren. Martin zwingt die Frau zur Aussage, was mit der Prinzessin geschehen ist. Sie erzählt, dass sie mit der Prinzessin nichts gemacht hat, weil der mitgeführte, von einer ehrlichen Hand geschliffene Säbel jeden ihrer Zaubersprüche zerschnitten und unwirksam gemacht hat. Sie verrät, dass die Prinzessin im Schloss Svarog ist und dass man von dort nie mehr zurückkommt, weil Svarog verflucht ist, und jeder, der ihn sieht, zu Stein erstarrt. Sie teilt ebenfalls mit, dass man zum Schloss kommt, indem man über den Berg am Ende des Tales geht. Martin schnappt sich daraufhin die Katze der Frau und verlässt die Frau. Nachdem sich die Frau aus ihrer misslichen Lage befreit hat, nimmt sie mittels Zauberspiegel Kontakt zum Hexenmeister auf und \"beichtet\" ihm das Geschehene.\nMartin läuft unterdessen zum Berg. Auf dem Weg dorthin trifft er den Kobold, der vergeblich versucht, ihn zur Umkehr zu bewegen. Danach beginnt Martin mit dem Erklimmen des Bergs. Fast oben angekommen, tritt ihm der Hexenmeister – dessen Identität mit Vlkan durch gleiches Erscheinungsbild angedeutet wird – mit der Stimme des Kobolds entgegen, weshalb er vom blinden Martin nicht enttarnt wird. Nachdem der Hexenmeister den Martin abstürzen lässt, ihn aber sanft aufkommen lässt, suggeriert der Hexenmeister, dass er, der Kobold, ihn gerettet hat. Er behauptet, das das Königreich so lange verflucht ist, wie Svarog lebt und er ihn also töten muss, um die Prinzessin zu befreien. Danach verschwindet der Hexenmeister in einer schwarzen Rauchwolke.\nNach einiger Zeit erreicht Martin das Schloss Svarog und gelangt ungehindert in eine Halle mit den bisher zu Statuen erstarrten Personen. Durch Ertasten findet er auch die erstarrte Prinzessin Michaela. Auf lautes Rufen hin trifft er Svarog, muss aber nicht zu Stein erstarren, weil er Svarog wegen seiner Blindheit nicht sehen kann. Svarog erzählt nun genauer, wie es damals zum Fluch kam. Martin erzählt Svarog, das er ihn töten muss, um alle zu erlösen. Svarog ist zum Sterben bereit, aber Martin bringt es nicht übers Herz, ihn mit dem Säbel zu erschlagen. Daraufhin erscheint der Hexenmeister aus seiner schwarzen Rauchwolke und verrät, dass er vollkommen triumphiert hätte, wenn Martin den Svarog erschlagen hätte, und das er ihm als falscher Kobold dazu angestiftet hat. Nach einem kurzen Kräftemessen, bei dem der Hexenmeister, um Martin zu quälen, sein Können nur moderat einsetzt, gelingt es Martin, seinem Gegner die Axt in die Brust zu schleudern. Beim Herausziehen der Axt verwandelt sich der Hexenmeister in eine Maus, welche von der Katze gefangen und gefressen wird.\nMit dem Tod des Hexenmeisters ist der Fluch gebrochen. Alle Statuen verwandeln sich wieder in Menschen zurück. Svarog ist erlöst und erzählt, dass Vlkan mit dem Hexenmeister identisch ist. Darüber hinaus teilt er mit, dass seine Krone keinerlei Wunderkräfte hat, sondern dass alles auf seine Zauberkräfte zurückgeht. Aus Dankbarkeit für seine Erlösung darf jeder einen Wunsch äußern. Prinzessin Michaela wünscht sich, dass ihr Vater wieder gesund wird, und Martin, dessen größter Wunsch von Svarog erraten wird, bekommt sein Augenlicht und kann sehen. Darüber hinaus wird Martin von Svarog zu seinem Nachfolger gekrönt. Zum Abschied zaubert Svarog die beiden \"ein Stück in Richtung Heimat\".\nPrinzessin Michaela und Martin finden sich nun auf der Sommerseite des Felsportals, also an der Grenze von Svarogs Reich, wieder. Nach einem Abschied vom Kobold gehen die Beiden durch das Portal zurück in die reale Winterwelt.\nIm Heimatort Martins wartet seine Mutter sehnsüchtig auf ihn. Als der heimkehrende Martin ihr um den Hals fällt, erkennt sie, dass er sehen kann. Unterdessen kommt der König, Prinzessin Michaelas Vater, mit seinem Gefolge im Ort an, weil er durch Svarogs Kräfte tatsächlich geheilt wurde und seine Tochter gesucht hat. Auf die Frage Martins, was er sich am Meisten wünsche, sagt der König, dass es sein größter Wunsch wäre, wenn seine Tochter einen würdigen Mann fände. Hier trifft es sich gut, dass Martin von Svarog zu seinem Nachfolger gekrönt wurde, denn damit ist er einer Prinzessin würdig und einer Hochzeit steht nichts mehr im Wege.\nDie dt. Synchronisation erfolgte bei Airport Studios in Berlin.\n"
}