{
    "date": "03-05-2021 12:19:01",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgoldene%5FSpinne",
    "title": "Die goldene Spinne",
    "category": "Agentenfilm",
    "text": "Die goldene Spinne ist ein nationalsozialistischer Spionagefilm von Erich Engels aus dem Jahre 1943.\nPer Fallschirm werden von einem Bombenflugzeug zwei sowjetische Agenten über Deutschland abgesetzt. Die Spione suchen zunächst das Etablissement „Rote Mühle“ auf, deren Chefin durch Erpressung dazu gezwungen wird, die Agentin Lisaweta als Sängerin „Agnes Jordan“ zu präsentieren. Ziel der Mission sind die Kattenbeck-Werke, wo ein neuer und besonders starker Panzertyp entwickelt wird.\nDie Agenten versuchen, ein geeignetes Opfer unter den Werksangehörigen auszumachen. Nachdem sich der soldatisch korrekte Hauptmann nicht ausspähen lässt, erweist sich der ehrgeizige und leichtsinnige Ingenieur Axel Rüdiger, die rechte Hand des Werksdirektors, als ideales Opfer. Rüdiger, der eigentlich mit der Tochter des Direktors und Werksärztin Christa verlobt ist, lässt sich auf ein Rendezvous mit der attraktiven Agentin ein. Diese nutzt eine dieser Gelegenheiten, um geheime Unterlagen aus der Aktentasche Rüdigers zu kopieren. Mit diesen Unterlagen sind die Agenten aber nicht zufrieden, sondern erpressen nun offen den Ingenieur, ihnen weitere Geheimpläne des Panzers zu beschaffen, da sie ihn ansonsten wegen Geheimnisverrats anzeigen würden. Rüdiger beugt sich der Erpressung durch die Agentin und kopiert nachts Teile der Panzerpläne, die er sich aus dem Tresor des Geheimrats beschafft hat. Beim Hantieren mit den Plänen unterlaufen ihm jedoch einige Fehler, woraufhin der Direktor und dessen Kollegen misstrauisch werden und die Gestapo einschalten. Rüdiger fliegt auf, kann aber rechtzeitig untertauchen. Er wird später von der Landgendarmerie aufgegriffen und von ihr bei einem erneuten Fluchtversuch erschossen. Durch ihre Verbindung zu Rüdiger gerät aber nun auch Christa unter Verdacht, ebenfalls in die Spionageaffäre verwickelt zu sein. Diesen Verdacht kann sie bei einem Verhör durch die Gestapo zunächst nicht ausräumen.\nAgentin Agnes Jordan hat in der Zwischenzeit erfolgreich den verwitweten Chauffeur der Kattenbeck-Werke umgarnt und ihn unter Vorspiegelung von Heiratsabsichten dazu gebracht, ihr Zugang zum Werksgelände und dem Schießstand zu verschaffen. Dort gelingt es ihr, Materialproben des Panzerstahls aufzusammeln. Da die Werksleitung ihre Angestellten wiederholt zur Wachsamkeit gegenüber Spionen angehalten hat, fällt das Verhalten der Agentin – die sich derweilen als Arbeiterin im Werk  aufhält – aber allmählich auf. Auch dem Chauffeur Berger geht jetzt ein Licht auf, worauf er sich mit schlechtem Gewissen selbst beim  Werkschutz meldet. Während die Behörden alarmiert werden, gelingt es der Agentin in letzter Minute, sich zu verdrücken. Als Krankenschwester getarnt, versucht sie in einem Lazarett-Zug Richtung Osten zu entkommen. Dort wird sie schließlich enttarnt und festgenommen. Bei ihrem Verhör bei der Gestapo versucht sie, die unbeteiligte Christa zu belasten.\nAls letzter Spion wird Agent Petersen gestellt. Er hat sich zunächst als Kantinenbedarfsvertreter Zutritt zum Werk verschaffen können. Nachdem er noch die Chefin der „Roten Mühle“ umgebracht hat, um sie als Mitwisserin auszuschalten, wagt sich Petersen wegen letzter fehlender Konstruktionsdetails noch einmal ins Kattenbeck-Werk. Schließlich kann er dort sogar bis in die  Produktionshalle vordringen und versucht nun, allein die Geheimnisse des Panzers auszukundschaften. Es kommt zum dramatischen Showdown in der Fabrikhalle, wobei letztlich der Agent tödlich verletzt wird. Mit seinen letzten Atemzügen kann er noch klarstellen, dass Christa Fischer nichts mit dem Spionageunternehmen zu tun hat.\nDer Film wurde von der Berliner Terra-Filmkunst GmbH produziert und verliehen. Die deutsche Erstaufführung fand am 23. Dezember 1943 statt. Er wurde mit den Prädikaten „staatspolitisch wertvoll“ und „volksbildend“ ausgezeichnet.\nNach dem Ende des Zweiten Weltkrieges wurde die Aufführung vom Oberkommando der alliierten Siegermächte unter Verbot gestellt. Heute liegen die Auswertungsrechte bei der Friedrich-Wilhelm-Murnau-Stiftung.\nDas Millionentestament |\nKriminalreporter Holm |\nGeheimnis des blauen Zimmers |\nDie Nacht im Forsthaus |\nDas lustige Kleeblatt |\nPeter, Paul und Nanette |\nKirschen in Nachbars Garten (1935) |\nDonner, Blitz und Sonnenschein |\nDie graue Dame |\nMordsache Holm |\nIm Namen des Volkes (1939)|\nZentrale Rio |\nDas himmelblaue Abendkleid |\nDr. Crippen an Bord |\nDie goldene Spinne |\nFreitag, der 13. |\nMordprozess Dr. Jordan |\nDie Dame in Schwarz |\nDie Nacht ohne Moral |\nKeine Angst vor Schwiegermüttern |\nKirschen in Nachbars Garten (1956) |\nWitwer mit fünf Töchtern |\nDr. Crippen lebt |\nGrabenplatz 17 |\nVater, Mutter und neun Kinder |\nNatürlich die Autofahrer |\nIm Namen einer Mutter\n"
}