{
    "date": "03-05-2021 12:33:07",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchneek%C3%B6nigin%5F%282014%29",
    "title": "Die Schneekönigin (2014)",
    "category": "Märchenfilm",
    "text": "\nDie Schneekönigin (finnischer Titel Lumikuningatar) ist ein deutsch-finnischer Märchenfilm von Karola Hattop aus dem Jahr 2014. Er beruht auf dem gleichnamigen Märchen von Hans Christian Andersen und wurde vom ZDF in Koproduktion mit Kinderfilm und Visual Norden für die ZDF-Reihe „Märchenperlen“ produziert. Flora Li Thiemann ist in der Rolle der Gerda, Kristo Ferkic in der des Kay und Linda  Zilliacus in der Titelrolle der Schneekönigin besetzt. Annette Frier verkörpert Frau Flora.\nGerda und Kay sind seit ihrer Kindheit die besten Freunde und lieben sich heimlich. Kay hat Gerda sogar ein beheiztes Glashaus gebaut, damit darin ihre Rosen auch im kalten Winter wachsen können und nicht erfrieren. Doch das macht die Schneekönigin wütend, die vergeblich versucht, Blumen in Eis zu verwandeln. Als Kay sie dann auch noch verhöhnt, schleudert sie einen Eissplitter in Kays Auge und schlagartig wird der liebenswerte Junge zu einem kaltherzigen Knaben. Gerda versteht ihn nicht mehr und es kommt zum Streit zwischen ihnen. Dabei zerschlägt Kay eine Scheibe des Glashauses, sodass die blühenden Rosen nun doch erfrieren müssen. In seinem Zorn rennt Kay über die Schneelandschaft und begegnet der Schneekönigin, die ihn zu sich in den Schlitten bittet. Er lässt sich willig von ihr mit in ihren Eispalast nehmen. Gerda bleibt verzweifelt zurück und versucht, Kay zu finden. Doch bleibt ihr nur sein Schlitten an einem halb zugefrorenen Fluss.\nAuch als der Frühling einkehrt, kommt Kay nicht zurück. Obwohl alle glauben, dass er tot sei, ist Gerda davon überzeugt, dass er lebt. So macht sie sich auf die Suche nach ihrem Freund. Am Flussufer kommt Gerda ein Kahn entgegen, in den sie steigt, um sich treiben zu lassen. Ihre Reise führt Gerda in das blühende Reich der Flora, einen sommerlichen Garten in herrlicher Blütenpracht. Die einfältige Flora, die es eigentlich gut mit Gerda meint, gibt ihr einen Pflanzensaft zu trinken, wodurch sie Kay vorübergehend vergisst. Flora genießt es sehr, nicht mehr allein zu sein und würde Gerda gern für immer bei sich behalten. Doch Gerdas Erinnerung kommt zurück und damit auch der Wunsch, Kay zu finden, und so bleibt sie nicht länger und zieht weiter. Von Flora hat sie erfahren, dass ein Junge namens Kay im Schloss leben würde und so macht sie sich dorthin auf den Weg. Sie schleicht sich in das herrschaftliche Anwesen, muss jedoch feststellen, dass es sich bei dem Prinzen nicht um ihren Kay handelt. Dennoch nimmt man sie freundlich auf und Gerda verlebt eine schöne Zeit. Auch auf dem Schloss würde man sie gern behalten, aber Gerda will nach einem sehnsüchtigen Traum weiterziehen.\nKay indes fühlt Gerdas Traum und verliert ganz plötzlich den Eissplitter aus dem Auge. Das hat zur Folge, dass er sich in dem Eispalast der Schneekönigin nicht mehr wohl fühlt, doch zeigt er dies seiner Herrscherin nicht und spielt den gefühlskalten Jungen, so wie sie es mag. Als Kay sich dann an einer Eisscherbe schneidet und ein Tropfen Blut im Schnee wie eine rote Rose aussieht, kehrt auch seine Erinnerung zurück. Er unternimmt einen Fluchtversuch aus dem Palast, aber die Schneekönigin hält ihn zurück.\nGerda lässt sich mit einer Kutsche vom Schloss wegbringen, doch wird diese im Wald von Räubern überfallen. Das Mädchen muss um sein Leben fürchten und hat nur Glück, weil die Tochter der Räuberhauptfrau jemanden zum Spielen haben möchte und ihre Mutter dem Kind nichts abschlagen kann. Den Räubern gefällt dies gar nicht, doch müssen sie sich fügen. Die Räubertochter behandelt Gerda anfangs wie eine Sklavin, doch je mehr Gerda von ihrem Kay erzählt und nicht nachlässt, desto mehr bewundert sie das Mädchen und lässt es letztendlich „frei“. So wandert Gerda weiter und gelangt allmählich in das Gebiet des ewigen Schnees, wo sie entkräftet zusammenbricht und von einer Lappin gefunden wird. Diese päppelt Gerda auf, die sich sodann gestärkt auf den letzten Teil ihrer Suche begibt.\nAls Gerda endlich im Eispalast der Schneekönigin ankommt, muss diese einsehen, dass es nicht in ihrer Macht steht, die Liebe zwischen Gerda und Kay zu zerstören. So kehren die beiden jungen Menschen in ihr Dorf zurück und genießen den nächsten Frühling zu zweit.\nEnde März 2014 kündigte das ZDF an, das Märchen Die Schneekönigin von Hans Christian Andersen neu verfilmen zu wollen. Die Dreharbeiten fanden sodann vom 18. März bis zum 6. Juni 2014 statt. Die winterlichen Passagen wurden im finnischen  Lappland gedreht, während der sommerliche Teil in Berlin-Brandenburg realisiert wurde.\nDie Erstausstrahlung des Films erfolgte am 26. Dezember 2014 im Programm des ZDF. Zuvor wurde der Film am 16. Oktober 2014 in einer limitierten Auflage auf dem Internationalen Filmfestival Schlingel in Chemnitz vorgestellt. Veröffentlicht wurde der Film zudem im August 2015 in Japan (DVD-Premiere) und am 28. August 2015 unter dem finnischen Titel Lumikuningatar in Finnland im Kino Ylläs. In Frankreich wurde der Film unter dem Titel La Reine des neiges veröffentlicht, in Griechenland unter dem Titel Η βασίλισσα του χιονιού und in den Niederlanden unter dem Titel De sneeuwkoningin. Der englische Titel lautet The Snow Queen.\nDer Film wurde von der Rough Trade Distribution GmbH am 6. November 2015 innerhalb der Reihe „Märchenperlen“ auf DVD herausgegeben.\nTilmann P. Gangloff von tittelbach.tv meinte: „Die Umsetzung [des Märchens] besticht durch berauschend schöne Bilder, die vor allem den Kontrast zwischen dem Blütenmeer des Frühlings und der kargen Schneewüste betonen. Kostüm und Ausstattung sind ähnlich gut gelungen, die jungen Schauspieler überzeugen. Ein Glanzlicht unter den Märchenfilmen.“\nDie Redaktion von TV Spielfilm zeigte kommentarlos mit dem „Daumen nach oben“.\nDeutscher Fernsehpreis 2015\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}