{
    "date": "03-05-2021 12:33:12",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgoldene%5FGans%5F%281953%29",
    "title": "Die goldene Gans (1953)",
    "category": "Märchenfilm",
    "text": "Die goldene Gans ist ein deutscher Märchenfilm aus dem Jahr 1953. Er basiert auf dem Grimm'schen Märchen Die goldene Gans.\nDie kleine Prinzessin, die alles bekommt, was sie will und dennoch niemals lachen kann, lebt auf einer Burg. Ständig versuchen alle, die in der Burg wohnen, die Prinzessin zum Lachen zu bringen, allerdings vergeblich. Der König, der sich große Sorgen um seine Tochter macht, schließt mit seinen Räten folgenden Beschluss: „Wer die Prinzessin zum Lachen bringt, der soll sie zur Frau bekommen und das halbe Königreich dazu.“. Nach einer kurzen Zeit versuchten bereits erste Freier ihr Glück, aber keiner der Freier bringt sie zum Lachen. Auch drei Brüder freien um die Prinzessin. Im Wald begegnen sie einem kleinen Männlein, das um ein Stück Brot bittet. Hochhinaus und Siebengescheit weisen den kleinen Waldmann mit bösen Worten ab. Hans teilt sein letztes Stück Brot mit ihm und wird dafür reich belohnt. Er erhält eine goldene Gans, die ihm sagt, er solle nur immer mit ihr seinen geraden Weg gehen. Bald wird sie von einem neugierigen Mädchen entdeckt, die sich eine goldene Feder stehlen will. „Kleb an!“ sagt die goldene Gans und die Frau bleibt an ihr hängen. Neben ihr berühren auch weitere die Gans und einer bleibt hinter dem anderen kleben. Hans macht sich gemeinsam mit den „Festgeklebten“-Zug auf zur Prinzessin. Der Weg hat sich gelohnt: Die Prinzessin lacht!\nGemäß dem Beschluss müsste Hans die Prinzessin nun zur Frau bekommen, aber der König bricht sein Wort. Er will einem so einfachen Menschen seine Tochter nicht zur Gemahlin geben. Die Prinzessin wehrt sich dagegen und geht zur Gans und klebt schließlich an. Nun ist der König gezwungen sein Versprechen zu erfüllen, um seine Tochter wieder frei zu bekommen. Hans erhält die Prinzessin und das halbe Königreich dazu.\nDie goldene Gans wurde unter anderem an der Burg Trausnitz gedreht sowie im Atelier der Schonger-Filmproduktion in Inning am Ammersee.\nDer Film erlebte am 25. Dezember 1953 in der Bundesrepublik Deutschland seine Premiere.\n„Der Film illustriert den Märchentext, ohne den Sinngehalt wirklich in Bilder umzusetzen.“\nZwischen Feuer und Eis (1932) |\nEin Volk erwacht (1932) |\nWunderwelt der Gotik (1935) |\nAuf einer deutschen Hazienda in Mexiko (1936) |\nDie Heinzelmännchen (1939) |\nHänsel und Gretel (1940) |\nAuf Biegen und Brechen (1940) |\nFrieder und Catherlieschen (1940) |\nDas tapfere Schneiderlein (1941) |\nFrau Holle (1948) |\nDas verzauberte Tüchlein (1948) |\nDas Glücksschwein (1948) |\nEin Faß voll Spaß (1948) |\nAuf großer Fahrt (1949) |\nDie wandelnde Glocke (1950) |\nParadies auf Erden (1950) |\nBrüderchen und Schwesterchen (1953) |\nDie goldene Gans (1953) |\nWeiße Schwingen über dem Schilf (1961) |\nBergwild (1961) |\nJunges Senegal (1961) |\nParadies ohne Sünde (1963–1965)\n"
}