{
    "date": "03-05-2021 12:33:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FKrone%5Fvon%5FArkus",
    "title": "Die Krone von Arkus",
    "category": "Märchenfilm",
    "text": "Die Krone von Arkus ist ein deutscher Märchenfilm der Regisseurin Franziska Pohlmann aus dem Jahr 2015, der in Lüneburg sowie der Baumannshöhle im Harz entstanden ist. Die Filmmusik wurde mit dem Filmorchester Babelsberg eingespielt. Die Premiere fand auf dem Internationalen Filmfest Emden-Norderney im Juni 2015 statt. Am 3. Dezember 2015 startete der Film in den deutschen Kinos.\nKönigin Diamanz Schiija herrscht mit eiserner Hand über die Märchenstadt Arkus. Hier zählt nur ertragreiche Arbeit und an Weihnachten fordert die Königin ihren Untertanen noch zusätzlich ein Geschenk ab. Wer sie nicht zufriedenstellt, wird versteinert und fristet von da an seine Existenz als Statue auf dem Schlossfriedhof. An einem Weihnachtsabend kommen jedoch die Straßenkinder Saraja und Jono hinter das Geheimnis von Schiijas Macht: Sie steckt in ihrer Krone. Die Kinder beschließen, die Krone zu stehlen, um die Bürger Arkus‘ von Schiijas Schreckensherrschaft zu befreien. Mit der Hilfe von drei besonderen Gegenständen kann die Krone zerstört werden. Allerdings müssen Saraja und Jono auf der Suche nach diesen Objekten zahlreiche Abenteuer bestehen und brauchen dafür die Hilfe ihrer Freunde.\nKino-Zeit.de schreibt: „Die Krone von Arkus entstand als Liebhaberprojekt […], das Geld wurde vor allem mithilfe von Gönnern und Fans zusammengekratzt. Die Krone von Arkus ist so ein Film, dem man bei genauem Hinsehen jeden Euro ansieht, der dem Projekt fehlte, und zugleich jeden Tropfen Herzblut, der drinsteckt.“\nSpielfilm.de meint: „Das versponnene Märchenmusical von Franziska Pohlmann tanzt unbekümmert zwischen Straßenkinder-Romantik und Anleihen bei ‚Alice im Wunderland‘, zwischen Kostüm- und mit Special Effects angereichertem Fantasyfilm. Die verspielte Originalität überzeugt im Großen und Ganzen, auch wenn die Ideenvielfalt manchmal ins Exzentrische umschlägt.“\nDer Filmdienst urteilt, der „mit geringem Budget, aber mit viel Herzblut produzierte Märchenfilm leidet an der amateurhaften Umsetzung und verspielt dadurch jegliche Glaubwürdigkeit“. Zudem „gelingt kein überzeugender Spannungsaufbau, was die Musical-Elemente ins Leere laufen lässt“.\n"
}