{
    "date": "03-05-2021 12:22:27",
    "link": "https://de.wikipedia.org/wiki/Die%5FZwillinge%5Fvom%5FZillertal",
    "title": "Die Zwillinge vom Zillertal",
    "category": "Heimatfilm",
    "text": "\nDie Zwillinge vom Zillertal ist ein deutscher Heimatfilm von Harald Reinl aus dem Jahr 1957. Bei der Wiederaufführung in den Kinos 1976 lief er unter dem Titel Zillertal, Du bist mei Freud.\nBaron Franz von Auerstein arbeitet als Ingenieur und kommt auf Urlaub zurück ins Zillertal, wo seine Mutter auf Schloss Auerstein wohnt. Statt im Schloss hält sich der junge Baron viel lieber bei seinen Freundinnen, den Zwillingen Christel und Reserl, auf einer Berghütte auf. Was er nicht weiß ist, dass Schloss Auerstein kurz vor dem Verkauf steht. Auf dem Schloss lastet eine hohe Hypothek von 500.000 Schilling und die Schulden sollen nun plötzlich beglichen werden. Als Baronin von Auerstein dies erfährt, ist gerade ihr alter Freund Kleemann bei ihr. Der Parfümfabrikant wollte schon lange adelig sein und bietet der Baronin eine Million Schilling dafür, dass zwischen seiner Tochter Daniela und dem jungen Baron eine Heirat stattfindet. Die Baronin stimmt dem Handel nur zögernd zu, macht jedoch zur Bedingung, dass Franz nichts von den Geldsorgen und dem Geldhandel erfahren soll. Ihrem verblüfften Sohn eröffnet sie sodann, dass er Daniela heiraten solle, was Franz jedoch ablehnt. Auch Daniela ist von der Aussicht auf eine Heirat mit Franz wenig begeistert, doch droht ihr Vater damit, sie anderenfalls in ein Internat zu stecken. Einziger Grund für eine Nichtheirat wäre, wenn Franz freiwillig ablehnen würde. Daniela beschließt nun, so ungehörig wie möglich aufzutreten.\nZufällig trifft Daniela den begeisterten Bergsteiger Franz auf einer Hochalm, wo er sie vor einer Gams rettet. Er stellt sich ihr als Gamshirt und guter Freund des Barons vor, auf den Daniela sogleich schimpft. Vor ihrem Vater wiederum schwärmt sie vom Gamshirten. Wenig später stehen sich Daniela und Franz im Schloss gegenüber und werden einander vorgestellt. Beide werden sich schnell einig, dass sie an einer Heirat nicht interessiert sind und teilen das auch Mutter beziehungsweise Vater mit. Erst jetzt beichtet die Baronin ihrem Sohn, dass Geldsorgen der Grund für die geplante Heirat gewesen seien. Franz und Daniela wollen nun eine Zeit lang so tun, als wären sie ein Paar, damit Kleemann der Baronin die versprochene Million schenkt. Das Geld wird übergeben und Franz beginnt damit, den Umbau des Schlosses zu einem Schlosshotel zu planen. Darüber vernachlässigt er Daniela, die zudem eifersüchtig reagiert, weil er für die Zwillinge Christel und Reserl immer Zeit übrig hat. Vor beiden präsentiert sie sich übertrieben als Franz’ Geliebte, woraufhin die jungen Mädchen pikiert das Schloss verlassen.\nEs kommt zu Liebeswirren. Reserl verliebt sich in den Sensationsreporter Konstantin Opel, während Daniela sich für Hans Burger, den Kellner des Gasthofs Roter Adler zu interessieren beginnt. Als Daniela eines Tages etwas zum Lesen sucht, wendet sie sich an ihn, weil sie ihn abends immer hat lesen sehen. Auch Hans’ Chef Schmauss berichtet sie von den Büchern. Was Daniela nicht weiß und erst später von Hans erfährt, ist, dass er in Wirklichkeit Jura studiert und kurz vor seinem Staatsexamen steht. Auch Schmauss findet die Jura-Werke bei Hans und weiß daher, dass er Student ist. Er dachte, er könnte Hans einst das Gasthaus überschreiben, und ist nun betrübt, dass dieser ihm nie die Wahrheit gesagt hat. Hans wiederum glaubt, Daniela habe Schmauss verraten, dass er studiert, obwohl sie versprochen hatte, seinem Chef nichts davon zu sagen, zumal sie ihm im Gegenzug gestanden hatte, dass sie und Franz sich nur zum Schein lieben. So trennt Hans sich von Daniela und verlässt das Dorf. Franz wiederum merkt mit der Zeit, dass er Christel liebt.\nAuf einem Volksfest schafft es die selbstbewusstere Christel, Konstantin zu einem Liebesgeständnis zu bewegen und zu küssen. Sie gibt dabei vor, Reserl zu sein. Als Konstantin ihr einen Heiratsantrag macht, tauschen Christel und Reserl wieder die Rollen. Der Ziehvater der Zwillinge Gschwandtner jedoch hat Christel und Konstantin beim Kuss gesehen. Beim Volksfest gewinnt Franz das traditionelle Preisringen und lässt sich den Siegerkranz von Christel bringen. Zum Sieg gehört auch ein Kuss und der fällt zwischen Christel und Franz länger aus als gedacht. Am nächsten Tag jedoch sind die Zwillinge verschwunden und Gschwandtner teilt Franz mit, dass die singenden Schwestern mit Konstantin auf Tournee gegangen seien. Christel wiederum sei in Konstantin verliebt, da sie sich innig beim Fest geküsst hätten. Franz und die von Hans verlassene Daniela entscheiden sich nun, dem Willen ihrer Eltern gemäß zu heiraten.\nAuf die kirchliche Trauung folgt der Weg zum Standesamt. Unterdessen erfahren Hans, der sein Staatsexamen erfolgreich abgelegt hat, und die Zwillinge, die während ihrer Tournee auf Hans und Schmauss treffen, dass Daniela und Franz nur eine Scheinbeziehung haben wollten. Schmauss wiederum berichtet Hans, dass Daniela ihm nie vom Studium erzählt habe, sondern nur, dass Hans abends immer gelesen habe. Alle fahren nun ins Zillertal, um eine Ehe von Franz und Daniela zu verhindern. Tatsächlich treffen sie rechtzeitig ein und wenig später gibt es eine Vierfachhochzeit: Hans und Daniela werden ein Ehepaar, Franz und Christel sowie Konstantin und Reserl. Die Familien Kleemann und von Auerstein werden zudem vereint, da auch die Baronin und Herr Kleemann heiraten.\nDie Zwillinge vom Zillertal wurde der Presse im März 1956 angekündigt. Die damalige Vorlage von Karl Heinz Busse entsprach jedoch nicht dem am Ende realisierten Film. In der ersten Planungsphase sollten die Zwillingstöchter eines Industriellen gemeinsam Campingurlaub machen. Eine wollte bei dieser Gelegenheit Kandidaten prüfen, die sich auf ihre Heiratsannonce gemeldet haben. Diese jedoch werden von der anderen Zwillingsschwester empfangen, die nun alles daran setzt, so unsympathisch wie möglich aufzutreten. Bei einem Fest wiederum werden schließlich die einen Partner suchende erste Zwillingsschwester und der Freund der zweiten, der sich vernachlässigt fühlt, ein Paar. Vor Drehbeginn wurde das Drehbuch jedoch komplett umgeschrieben, sodass im Vorspann nun vermerkt wurde, dass der Film auf einer Idee von Karl Heinz Busse beruht.\nDie Dreharbeiten zum Film begannen am 23. Juni 1957 und waren bereits Ende Juli abgeschlossen. Drehorte waren unter anderem Gerlospass und -plateau, die Krimmler Wasserfälle, Innsbruck sowie Zell am Ziller. Schloss Auerstein fand man in Schloss Matzen in Reith im Alpbachtal. Die Innenaufnahmen entstanden in den Carlton-Ateliers. Die Kostüme schuf Josef Dor, die Filmbauten stammen von Arne Flekstad. Der Film erlebte am 26. September 1957 im Stuttgarter Universum seine Premiere. \nIm Film sind verschiedene Lieder zu hören. Die Melodien stammen von Karl Bette.\nDer film-dienst nannte den Film „belanglos und langweilend inszeniert und trotz der prächtigen Kulissen des Zillertals nur von geringem Unterhaltungswert.“ Er sei ein „mit pseudofolkloristischen Momentaufnahmen befrachtete[r] Heimatfilm…“\nCinema schrieb: „Adrenalinfreies von ‚Winnetou‘-Regisseur Reinl. Fazit: Extrem bieder und langweilig inszeniert“.\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}