{
    "date": "03-05-2021 12:15:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FHerberge%5Fzum%5FDrachentor",
    "title": "Die Herberge zum Drachentor",
    "category": "Martial-Arts-Film",
    "text": "Die Herberge zum Drachentor (chinesisch 龍門客棧 / 龙门客栈, Pinyin Lóngmén Kèzhàn, Jyutping Lung4mun4 Haak3zaan6, englisch Dragon Gate Inn / Dragon Inn) ist ein Wuxia-Spielfilm von Regisseur King Hu, gedreht 1966 in Taiwan.\nDer Obereunuch des Kaisers konnte nach einer erfolgreichen Intrige seinen politischen Gegner General Yu hinrichten lassen. Die Kinder des Generals wurden aus China verbannt. Obereunuch Zhao setzt aber alles daran, die Kinder auf ihrem Weg ins Exil umbringen zu lassen. Bei der einsam nahe der Grenze liegenden Herberge zum Drachentor lässt er einen Hinterhalt legen. Aber auch einige frühere Gefolgsleute von General Yu eilen zu dieser Herberge, um die Kinder zu retten. Es kommt zum Kampf um das Leben der Kinder.\nDie Herberge zum Drachentor war ein großer Publikumserfolg, einer der erfolgreichsten Filme des Jahres in Ostasien, und gilt noch heute als Kultklassiker. Mit diesem Film revolutionierte Kung Hu geradezu das Wuxia-Genre. Durch den erstmaligen Einsatz von Wireworks erreichten die Kampfszenen eine bis dahin nicht gekannte Dynamik. Zusammen mit Hus nächstem Film Ein Hauch von Zen zählt Die Herberge zum Drachentor noch heute zu den einflussreichsten Actionfilmen aus Hongkong/Taiwan.\n1992 wurde in Hongkong ein Remake des Films gedreht mit dem Titel New Dragon Gate Inn mit Brigitte Lin und Maggie Cheung. 2011 entstand das Sequel The Flying Swords of Dragon Gate mit Jet Li.\n“Dragon Inn is an almost flawless cinematic piece. The storyline is simple and clear. The cinematography was poetic and exhilarating. King Hu’s knowledge of Chinese cultural history was shown by the authentic sets – they were so real as if they were antiques.” (James Chang, deutsch: „Dragon Inn ist ein nahezu fehlerloser Film. Die Geschichte ist einfach und klar. Die Cinematografie war poetisch und berauschend. King Hus Wissen über die chinesische Kulturgeschichte wurde durch die authentischen Sets gezeigt – sie waren so real wie Antiquitäten.“)\n„Ein Frühwerk von King Hu, das noch nicht den in seinen späteren Filmen so bemerkenswerten Bezug zur chinesischen Mentalität, Tradition und Philosophie herzustellen vermag. Zwar beeindruckt durchaus die artistische Choreografie der Kampfszenen, die jedoch selbstzweckhaft hart und reißerisch aneinandergereiht werden.“\n"
}