{
    "date": "03-05-2021 12:33:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fvor%5FWeihnachten%5F%28Film%29",
    "title": "Die Nacht vor Weihnachten (Film)",
    "category": "Märchenfilm",
    "text": "Die Nacht vor Weihnachten (Originaltitel: russisch Вечера на хуторе близ Диканьки, Wetschera na chutore blis Dikanki) ist ein sowjetischer Märchenfilm von Alexander Rou aus dem Jahr 1962, der der gleichnamigen Erzählung von Nikolai Gogol folgt.\nIn der Nacht vor Weihnachten möchte der tüchtige Schmied Wakula das Herz der schönen Oxana gewinnen, doch die Hochnäsige verspottet ihn nur und erklärt, dass sie ihn erst zum Mann nehmen werde, wenn er ihr die gleichen Schuhe bringe, wie sie die Zarin trägt. Der gekränkte Wakula lässt sich daraufhin mit dem Teufel ein, den er durch eine Tracht Prügel zu einem Flug nach Sankt Petersburg zwingt. Dort angekommen erkühnt er sich die Zarin bei einer Audienz danach zu fragen, woraus ihre Schuhe angefertigt sind, da er seiner Braut eben solche zur Hochzeit schenken wolle. Entzückt über seine Treuherzigkeit schenkt ihm die Zarin ihre Schuhe, womit sich Wakula sogleich in sein Dorf zurück begibt. Im Dorf nahm man derweil an, der Schmied habe sich das Leben genommen, und so ist die traurige Oxana, die ihr früheres Verhalten bereut, überglücklich, als der tüchtige Wakula für eine Heirat wieder vor ihr steht.\nDie Nacht vor Weihnachten kam am 8. Januar 1962 in die sowjetischen Kinos. Am 21. Dezember 1962 wurde der Film erstmals im 1. Programm des Fernsehens der DDR ausgestrahlt.\nDie Synchronisation erfolgte durch das DEFA-Studio für Synchronisation im Atelier Leipzig. Sophie Schirmeister war für die Dramaturgie verantwortlich, den Dialog schrieb Annette Ihnen und die Regie übernahm Thomas Ruttmann.\n"
}