{
    "date": "03-05-2021 12:29:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbstauber",
    "title": "Die Abstauber",
    "category": "Weihnachtsfilm",
    "text": "Die Abstauber ist eine deutsch-österreichische Komödie von Wolfgang Murnberger aus dem Jahr 2011 mit Mišel Matičević und Ursula Strauss in den Hauptrollen.\nAnlageberater und Fondsmanager Chris Melzer hat große Probleme. Sein Chef macht ihn für den Verlust von 158 Millionen Euro verantwortlich und die Staatsanwaltschaft hat schon erste juristische Schritte eingeleitet. Seine Konten sind bereits gesperrt, sein Chef hat ihn suspendiert und seine Freunde ziehen sich plötzlich von ihm zurück. Einzig Putzfrau Carmen hat Mitleid mit ihm. Bisher hatten beide kaum miteinander gesprochen, doch als Carmen am Abend wie gewohnt Melzers Büro putzen will, kann sie ihn gerade noch davor bewahren, sich zu erhängen. Notgedrungen beginnt er mit der Putzfrau über das Leben zu philosophieren.\nDa ihm wegen der angeblichen Unterschlagung Untersuchungshaft droht, nimmt die gutherzige Carmen ihn kurzerhand mit zu sich nach Hause. Das unorthodoxe Familienleben Carmens bereitet dem pingeligen Mann jedoch Probleme, nur mit Mühe kommt er damit zurecht. Während Carmen arbeiten geht, hält er sich weiter in ihrer Wohnung versteckt, übernimmt die Hausarbeit und beaufsichtigt Carmens Kinder. Dabei erfährt der erfolgsverwöhnte Manager, dass auch Carmen ein großes Problem hat, denn dem Vater ihrer Kinder „verdankt“ sie ein gegen sie eingeleitetes Konkursverfahren. Da Chris Finanzexperte ist, kann er ihr in dieser Sache helfen und Carmen hilft ihm ihrerseits, etwas gegen seinen Arbeitgeber zu unternehmen, der ganz offensichtlich selbst hinter dem Finanzbetrug steckt. Sie überredet Chris zum Gegenangriff überzugehen, sich in einem Weihnachtsmannkostüm getarnt auf die Firmenweihnachtsfeier zu schleichen und seinen Chef Wachter zur Rede zu stellen.\nChris wird jedoch vorzeitig erkannt und von der Polizei abgeführt. Die kämpferische Carmen nimmt die Angelegenheit nun selbst in die Hand. Sie observiert Wachter und seinen Gehilfen. So wird sie Zeugin, wie die beiden die Unterlagen der Scheinfirma beseitigen wollen, über die sie die Gelder ins Ausland transferiert haben. Unbemerkt räumt sie alle Akten wieder ein und als am nächsten Morgen der angebliche Einbruch bei der Polizei gemeldet wird, findet man die Unterlagen, die Chris Melzers Unschuld beweisen, wieder an Ort und Stelle.\nNachdem Chris rehabilitiert ist, genießt er als erstes seine wieder erlangte Freiheit. Doch Carmen und die Kinder fehlen ihm. Er reist ihr nach und will sich bei ihr bedanken. Doch mit seinen mitgebrachten Geschenken erreicht er bei der stolzen Carmen genau das Gegenteil. Erst als er sich öffentlich zu ihr bekennt, gibt es ein Happy End.\nDer Film wurde in Österreich am 7. Dezember 2011 erstmals ausgestrahlt. Der österreichische Arbeitstitel lautete: Die Putzfrau und der Banker. In Frankreich wurde er unter dem Titel Poussières d'amour gezeigt.\nIn Deutschland konnte der Film bei seiner Erstausstrahlung in der ARD am 15. Dezember 2012 5,23 Mio. Zuschauer verzeichnen bei einem Marktanteil von 16,9 % und kam bei einer Wiederholung im Dezember 2013 auf 3,95 Mio. Zuschauer mit einem Marktanteil von 12,1 %.\nDer Film wurde vom Studio Hoanzl innerhalb der ORF Edition am 28. September 2012 auf DVD veröffentlicht.\nRainer Tittelbach von Tittelbach.tv meinte zu dieser Komödie: „Österreichs Erfolgsautor Uli Brée hat ein intelligentes Wohlfühlskript geschrieben, hat Dialogfolgen in bester Screwball-Comedy-Manier mit Mut zur Romantik kombiniert, und Wolfgang Murnberger hat das Ganze flüssig, mit gutem Timing und Blick fürs Christmas-Ambiente in Szene gesetzt. Wundervolles Paar: Misel Maticevic und Ursula Strauss!“\nPrisma befand: „Ein nicht immer treffsicherer, aber gut gespielter Mix aus Romanze und Komödie. Besonders Misel Maticevic und Ursula Strauss […] wissen hier als ungleiches, wenn auch etwas überkandideltes Paar auf Wahrheitssuche zu überzeugen.“\nHimmel oder Hölle |\nIch gelobe |\nAuf Teufel komm raus |\nAttwengerfilm |\nQuintett komplett |\nKomm, süßer Tod |\nWir bleiben zusammen |\nHainburg |\nTaxi für eine Leiche |\nBrüder |\nBrüder II |\nSilentium |\nBrüder III – Auf dem Jakobsweg |\nLapislazuli – im Auge des Bären |\nDer Knochenmann |\nMein bester Feind |\nDie Abstauber |\nKebab mit Alles |\nSo wie du bist |\nDie Spätzünder 2 – Der Himmel soll warten |\nSteirerblut |\nLuis Trenker – Der schmale Grat der Wahrheit |\nKleine große Stimme |\nDas ewige Leben |\nKästner und der kleine Dienstag |\nSchnitzel geht immer |\nKebab extra scharf! |\nSteirerkind |\nNichts zu verlieren |\nKeiner schiebt uns weg |\nAchterbahn |\nSteirerkreuz |\nSchönes Schlamassel |\nSteirerwut\n"
}