{
    "date": "03-05-2021 12:15:30",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%5Fgoldenen%5FVampire",
    "title": "Die 7 goldenen Vampire",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerDracula braucht frisches Blut\nDie 7 goldenen Vampire ist ein Horrorfilm der britischen Hammer-Filme aus dem Jahr 1974. Die Regie übernahm Roy Ward Baker, und die Hauptrolle spielte Peter Cushing. Hammer versuchte hier, der Dracula-Reihe eine neue Richtung zu geben: Die Handlung wurde nach Fernost verlegt, und es wurden Martial-Arts-Kampftechniken eingebaut.\nDie Werbezeile lautete: „Der erste Kung-Fu-Horror-Thriller!“\nTranssylvanien im Jahr 1804: Kah, der Hohepriester vom Orden der sieben goldenen Vampire, reist durch die Karpaten bis zur Gruft des Grafen Dracula. Der Fürst der Vampire ist hier gefangen und fristet sein unwürdiges Dasein. Kah bietet ihm einen Pakt an, ihn zu befreien, wenn er ihm hilft, dem Orden zu seiner alten Größe und Macht zu verhelfen. Dracula jedoch hat andere Pläne und bemächtigt sich Kahs Körper. Mit diesem neuen Körper, und damit nicht länger an sein Mausoleum gebunden, reist er nach China und beginnt mit den sieben goldenen Vampiren eine neue Schreckensherrschaft.\nIm Fernen Osten im Jahr 1904: Der Experte für Okkultismus Professor Van Helsing befindet sich mit seinem Sohn Leyland auf einem Seminar in Chongqing. Er hält an der örtlichen Universität eine Vorlesung über den Vampirmythos in China ab und erzählt unter anderem von der Legende um die sieben goldenen Vampire. Doch man nimmt ihn nicht ernst, stattdessen erntet  er nur Hohn und Spott.\nNur der Student Hsi Ching glaubt ihm. Der junge Mann ist der Enkel des einzigen Mannes, dem es je gelang, einen der goldenen Vampire zu vernichten. Seitdem sind hundert Jahre vergangen, aber noch immer wird sein Heimatdorf für diesen Frevel bestraft. Immer wieder fallen die goldenen Vampire, halbverrottete Kreaturen mit goldenen Masken und Amuletten, über das Dorf her und entführen die schönsten Jungfrauen, um sich von ihrem Blut zu ernähren.\nVan Helsing und sein Sohn erklären sich bereit, zu helfen. Sie können mit Hilfe von Chings Geschwistern, die allesamt die hohe Kunst des Kung-Fu beherrschen, den Kult der sieben goldenen Vampire zerschlagen, bis der Professor schließlich seinem alten Erzfeind, dem Grafen Dracula, von Angesicht zu Angesicht gegenübersteht.\nIn einem Showdown gelingt es Van Helsing, dem Fürsten der Vampire einen silbernen Speer durch das Herz zu treiben und ihn somit endgültig zu vernichten.\nDracula (1958) |\nBlut für Dracula (1965) |\nDraculas Rückkehr (1968) |\nDas Blut von Dracula (1969) |\nDracula – Nächte des Entsetzens (1970) |\nDracula jagt Minimädchen (1972) |\nDracula braucht frisches Blut (1973) |\nDie 7 goldenen Vampire (1974)\n"
}