{
    "date": "03-05-2021 12:29:27",
    "link": "https://de.wikipedia.org/wiki/Die%5FFamilie%5FStone%5F%E2%80%93%5FVerloben%5Fverboten%21",
    "title": "Die Familie Stone – Verloben verboten!",
    "category": "Weihnachtsfilm",
    "text": "Die Familie Stone – Verloben verboten! ist eine US-amerikanische Filmkomödie aus dem Jahr 2005. Der Regisseur und Drehbuchautor war Thomas Bezucha. Die Produktionskosten betrugen ca. 17 Millionen US-Dollar. Der Film lief ab dem 15. Dezember 2005 in den deutschen Kinos.\nDie New Yorkerin Meredith Morton will während der Weihnachtsfeiertage die Familie ihres Verlobten Everett Stone kennenlernen. Noch bevor sie im Haus seiner Eltern ankommen, macht Everetts jüngste Schwester Amy sich über Meredith lustig und veralbert sie aufgrund ihrer Marotten. Merediths unnahbare Art und ihre Gabe, unablässig in Fettnäpfchen zu treten und den falschen Ton zu treffen, erschweren es ihr, die Sympathien der Stones zu gewinnen.\nDa Meredith im Haus seiner Eltern nicht das Bett mit Everett teilen möchte, besteht sie darauf, in einem separaten Zimmer zu schlafen. Kurzum wird Amy von ihrer Mutter Sybil genötigt, auf der Couch im Wohnzimmer zu nächtigen, damit Meredith ihr Zimmer beziehen kann. Die Situation verschärft sich weiter, so dass Meredith letztlich ins Hotel zieht und voller Verzweiflung ihre Schwester Julie anruft, um sie zu bitten, zu ihr zu kommen. Diese wird bei den Stones herzlicher begrüßt, als es zuvor bei ihrer Schwester Meredith der Fall war.\nBeim Festessen erzählen die beiden homosexuellen Thad Stone und Patrick Thomas über ihre Versuche, ein Kind zu adoptieren. Sybil äußert, sie habe sich vor Jahren gewünscht, alle ihre Söhne mögen schwul werden und das Haus niemals verlassen. Diese Bemerkung irritiert Meredith, da sie sich nicht vorstellen kann, dass eine Mutter sich wünscht, homosexuelle Kinder zu haben, weil sie der Meinung ist, homosexuelle Kinder seien gegenüber anderen benachteiligt. Leider klingen ihre Formulierungen so, als hege sie Vorurteile gegenüber Homosexuellen. Sie verstrickt sich immer weiter in missverständliche Äußerungen, bis sie von Everetts Vater Kelly barsch aufgefordert wird, sofort damit aufzuhören, worauf sie nicht nur den Tisch, sondern auch das Haus verlässt. Der Versuch mit Everetts Wagen wegzufahren endet im Garten vor dem Haus, da sie mit der Automatikgangschaltung des Wagens nicht zurechtkommt. Die Familie hört das Scheppern und Everetts Bruder Ben eilt der weinenden Meredith zu Hilfe und fährt mit ihr zusammen in eine Kneipe, um sie aufzuheitern.\nEverett und Julie machen sich nach einiger Zeit auf die Suche nach Meredith und Ben. Dabei kommen sie sich näher und auch Meredith und Ben amüsieren sich sehr. Als Meredith am nächsten Morgen in Bens Bett aufwacht, ist sie völlig außer sich und glaubt, sie hätte mit Ben geschlafen.\nEverett erhält unterdessen von seiner Mutter widerwillig den Verlobungsring seiner Großmutter ausgehändigt. Dieser wurde ihm zwar von Sybil vor Jahren versprochen, allerdings hält sie Meredith nicht für die richtige Frau für ihren Sohn, weswegen sie sich zunächst dagegen sträubt, den Ring an ihren Sohn weiterzugeben. Everett legt Julie den Ring an, um zu sehen, ob er ihr passen würde, doch der Ring bleibt an Julies Finger stecken. Als Meredith ihre Schwester Julie mit dem Ring sieht, verrät ihr Julie gezwungenermaßen von Everetts geplantem Heiratsantrag.\nZur Weihnachtsbescherung verteilt auch Meredith ihre Geschenke. Jeder erhält ein Bild von der mit Amy schwangeren Sybil in einem schönen Rahmen. Alle sind gerührt, und endlich bricht das Eis. Meredith konfrontiert Everett jedoch in ihrer Aufregung vor versammelter Familie, dass sie ihn nicht heiraten will und gesteht zudem ihren vermeintlichen Seitensprung mit Ben. Ben erklärt jedoch, er habe auf dem Fußboden übernachtet, um Meredith das Bett zu überlassen. Daraufhin geht Meredith weinend in die Küche, und Everett stürzt sich wütend auf Ben. In der Küche kommt es zu einem Missgeschick mit dem von Meredith zubereiteten Frühstück. Amy, Sybil und Meredith beschmutzen sich zwar allesamt, können jedoch erstmals gemeinsam über die Situation lachen. In dem Chaos löst sich der Ring von Julies Finger, sie hinterlässt ihn und will, ohne Bescheid zu geben, sofort abreisen. Everett kann sie an der Bushaltestelle noch einholen, und sie verabreden sich nach einer Aussprache für Silvester. Meredith und Ben sind sich inzwischen ebenfalls nähergekommen.\nIm darauffolgenden Jahr zu Weihnachten ist die an Krebs erkrankte Sybil bereits verstorben. Thad und Patrick haben ihren adoptierten Sohn zum Fest mitgebracht, zu dem schon Meredith und Ben sowie auch Amy und ihr Freund anwesend sind. Julie und Everett kommen gerade zur Tür herein. Merediths Weihnachtsgeschenk des Vorjahres hängt noch immer an der Wand des Wohnzimmers neben dem Weihnachtsbaum und zeigt das Foto der mit Amy schwangeren Sybil.\nEverett ist das älteste von fünf Kindern der Eheleute Kelly und Sybil Stone und in ihrem Haus in Thayer aufgewachsen. Ungefähr 14 Monate vor Handlungsbeginn lernt er die Bedforder Geschäftsfrau Meredith Morton auf Hongkong kennen, die, genau wie er, die Neuemissionen betrachtet. Am ersten der insgesamt drei dargestellten Tage präsentiert er seiner Familie, einer unkonventionellen, liberalen Chaossippe, seine feste Freundin. Er fragt seine Mutter Sybil nach dem Verlobungsring ihrer Mutter, um ihn Meredith anlässlich eines Antrags zu schenken. Diese verweigert es allerdings, was Everett aufbringt. Inzwischen hat Meredith, die nun im Hotel nächtigt, Verstärkung in Form ihrer Schwester Julie angefordert. Everett verliebt sich in sie, während seine Beziehung zu Meredith erste Risse bekommt. Seine sensible Seite zeigt Everett gegen Ende des Films, als seine Mutter, nachdem sie ihm den Ring doch überließ, ihm erzählte, dass sie krank sei und man nichts dagegen machen könne, nicht mal indem man heirate. Die letzte Szene zeigt das nächste Weihnachtsfest, an dem er mit Julie ein Paar bildet.\nMeredith, eine konservative, bigotte, eher verklemmte Geschäftsfrau aus Bedford, wird von ihrem Lebenspartner Everett Stone zum Weihnachtsfest mit in das beschauliche Thayer genommen, wo sie seiner Familie vorgestellt wird, allerdings kennt sie seine Schwester Amy schon, die bei einem Treffen jedoch kein Wort gesagt haben soll. Von der ersten Minute an glaubt Meredith, dass alle sie hassen und erregt Aufsehen, da sie sich weigert, mit Everett ein Bett zu teilen. Da sie sich unerwünscht fühlt, zieht sie nach der ersten Nacht ins Hotel, was auch an einer Verbalattacke von Amy liegt. Zusätzlich bittet sie ihre Schwester Julie darum, zu kommen. \nNach einigen misslungenen Aussagen am Essenstisch und nachdem Kelly sie angeschrien hat, will Meredith flüchten, fährt jedoch gegen einen Baum. Everetts Bruder Ben gabelt sie auf und fährt mit ihr zu einer kleinen American Bar, dem sogenannten \"O´Melley´s\", wo sie gemeinsam trinken. Dort lädt sie auch Amys ersten Geschlechtspartner Brad Stevenson für den morgigen Tag ein. \nAm folgenden Morgen wacht sie in Bens Bett auf und glaubt, mit ihm geschlafen zu haben. Nachdem sie allen ihr Geschenk, ein Bild der schwangeren Sybil, überreicht hat, konfrontiert sie Everett vor versammelter Mannschaft mit den vermeintlichen Geschehnissen. Sie bezichtigt die ganze Familie, schlecht über sie zu reden und will dem entkommen, indem sie die vorbereitete  \"Strata\", eine Familienspezialität, in den Ofen schiebt. Allerdings öffnet Sybil die Tür, als Meredith die Speise dem Kühlschrank entnimmt und das Essen entlädt sich auf Meredith. Unter Tränen fragt sie Amy und Sybil, was an ihnen so toll sei. Schon bald rutscht Amy in der Pfütze aus und alle 3 Damen liegen beschmutzt auf dem Boden. Jetzt können sie erstmals gemeinsam lachen. \nEin Jahr später wirkt ihr Auftreten lockerer und sie ist mit Ben zusammen.\nSybil Stone ist die Mutter von Ben, Everett, Amy, Susanna und dem tauben Thad und die Ehefrau von Kelly. Vor vielen Jahren besiegte sie den Brustkrebs. Allerdings wurden ihr beide Brüste abgenommen. Nun ist der Krebs zurück und Sybil weiß, dass sie diesmal keine Chance hat, aber das möchte sie ihren Kindern nach Weihnachten erzählen, was nicht ganz gelingt, da Susanna und Ben es schon vorher bemerken. Als Everett mit dem in ihren Augen perfekten Mädchen zusammen war, versprach sie ihrem Sohn, ihm den Verlobungsring ihrer Mutter auszuhändigen, wenn er seine Traumfrau heiraten will, da sie möchte, dass diese Frau diesen Ring trägt. Allerdings ist die prüde Meredith der sonst sehr toleranten, unkonventionellen Sybil ein Dorn im Auge. Sie weiß, dass er einen Fehler macht und dass sie nicht da sein wird. Immer wieder sieht man Sybil nachdenklich und mit Tränen in den Augen, was sich allerdings schlagartig ändert, wenn jemand den Raum betritt. Ein Jahr später ist Sybil wahrscheinlich bereits verstorben, jedoch schwanger auf einem an der Wand hängenden Bild zu sehen.\n„Ein gut gespielter, aber nur an der Oberfläche unterhaltender Familienfilm, dessen komödiantisches Konzept kaum aufgeht und der seine melodramatischen Ansätze einem vorweihnachtlichen Wohlgefühl opfert.“\n„Was wie eine Variante von „Meine Braut, ihr Vater und ich“ beginnt, verwandelt sich zunehmend in eine rührselige, politisch hyperkorrekte Ballade über Liebe, Toleranz und familiäre Werte. Eine wacklige, aber durchaus kurzweilige Gratwanderung zwischen Schmalz, Slapstick und kurzen, scharfsinnigen Momentaufnahmen der menschlichen Psyche.“\n„Ein Ensemble zum Niederknien spielt 'Mrs. Parker und ihr lasterhafter Feindeskreis'. Nur fällt das versöhnliche Ende gegen die Zoff-Szenen deutlich ab.“\nSarah Jessica Parker wurde für den Filmpreis Golden Globe nominiert. Craig T. Nelson, Diane Keaton und Rachel McAdams wurden als Beste Nebendarsteller für den Satellite Award nominiert.\n"
}