{
    "date": "03-05-2021 12:15:29",
    "link": "https://de.wikipedia.org/wiki/Die%5F36%5FKammern%5Fder%5FShaolin",
    "title": "Die 36 Kammern der Shaolin",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Die Rückkehr zu den 36 Kammern der Shaolin\nDie 36 Kammern der Shaolin (Originaltitel: chinesisch 少林卅六房, Pinyin Shàolín Sàliù Fáng, Jyutping Siu3lam4 Saa1luk6 Fong4 auch 少林三十六房,  Shàolín Sānshíliù Fáng, Jyutping Siu3lam4 Saam1sap6luk6 Fong4, englischer Titel: The 36th Chamber of Shaolin) ist ein aus Hongkong stammender Martial-Arts-Film aus dem Jahre 1978.\nChina während der Qing-Dynastie (1644–1911). Die Mandschuren (in der deutschen Neusynchronisation werden sie als Tataren bezeichnet) beherrschen und knechten das Volk mit eiserner Hand. Ein junger Student namens Liu Yu-de (劉裕德 / 刘裕德) beobachtet die schrecklichen Taten und schließt sich den Rebellen an. Doch diese werden durch die Regierung schnell aufgespürt und ausgelöscht, darunter auch der Vater von Liu Yu-de. Nur Liu Yu-de entkommt und entschließt sich, ins Shaolin-Kloster zu gehen, um das berühmte Shaolin-Kung-Fu zu erlernen.\nIm Shaolin-Kloster angekommen erhält er den Ordensnamen San De (三德,  Sāndé, Jyutping Saam1dak1 – „Drei Tugende“). Nun muss er, um das Kung Fu zu erlernen, 35 Kammern durchlaufen. In jeder Kammer wird ein bestimmter Aspekt des Kung Fu trainiert, und nur wer die Prüfung der Kammer besteht, darf in die nächste Kammer aufsteigen. Liu Yu-de schafft dies in einer beachtlichen Zeit und ist am Ende der 35 Kammern ein ausgebildeter Shaolin-Kämpfer. Die Führung des Klosters gestattet ihm nach einer Abschlussprüfung die Leitung einer Kammer zu übernehmen, ausgenommen der 35. Kammer, für die seine Kenntnisse über den Buddhismus noch nicht ausreichend sind. Er wünscht sich, den 35 Kammern eine 36. hinzuzufügen, die es gestattet, auch nicht dem Kloster Angehörige zu trainieren. Er möchte dem unterdrückten Volk so die Möglichkeit geben, sich gegen die Gewaltherrschaft zu wehren.\nEr wird zum Sammeln von Spenden befohlen, da seine Idee der 36. Kammer gegen die Grundsätze des Shaolin-Klosters, sich nicht in die Belange anderer einzumischen, verstößt. Es ist den Äbten dabei sehr wohl bewusst, dass Liu Yu-de das Gebot, dass das Shaolin-Kung-Fu nur zur Verteidigung des Klosters eingesetzt werden darf, brechen wird. Anstelle Spenden zu sammeln beginnt er umgehend, unterdrückten Bürgern zu helfen, und diese auf seine Seite zu ziehen. Bald darauf kann sich Liu Yu-de an den Mördern seines Vaters rächen.\nAm Ende hat er den Vorsitz über die namengebende 36. Kammer der Shaolin erhalten, die nun doch genehmigt wurde.\n„Perfekt inszenierter Martial-Arts-Film, der neben Einblicken in die Philosophie des Kung-Fu auch Anmerkungen zur chinesischen Innenpolitik der späten 70er Jahre zu bieten hat. Durch die Ansätze einer Problematisierung innerhalb des Genres bemerkenswert.“\n"
}