{
    "date": "03-05-2021 12:10:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fder%5Flebenden%5FToten",
    "title": "Die Nacht der lebenden Toten",
    "category": "Splatterfilm",
    "text": "Nachfolger →Zombie\nDie Nacht der lebenden Toten (Originaltitel: Night of the Living Dead) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1968 von George A. Romero. Er gilt seit den 1980er Jahren als Kultfilm und wurde in die Filmsammlung des Museum of Modern Art aufgenommen. Seit 1999 ist der Film im National Film Registry eingetragen als erhaltenswertes Kulturgut.\nDieser Film ist der erste Teil einer sechsteiligen Reihe von Zombiefilmen des Regisseurs. Der als Freizeitprojekt mit minimalem Budget gedrehte Schwarz-Weiß-Film gilt als Meilenstein des Horror-Genres, der das Zombie-Subgenre in eine neue Richtung lenkte. Obwohl Zombies in der Filmgeschichte bereits lange vorher auftauchten, wurden hier die Untoten erstmals nicht als durch Zauberkraft erweckte, willenlose Voodoo-Sklaven dargestellt, sondern als aus eigener Kraft aus den Gräbern steigende lebende Tote.\nDie Geschwister Barbra und Johnny besuchen das Grab ihres Vaters. Auf dem Friedhof werden sie von einem unheimlichen, blassen Mann grundlos attackiert. Johnny wird von diesem Mann zu Boden geworfen und bleibt regungslos liegen. Nun versucht der Mann, Barbra anzugreifen. Diese flüchtet in Panik und muss dabei ihren Bruder zurücklassen.\nNachdem sie versucht hat, mit dem Wagen zu entkommen, jedoch mit diesem einen Unfall hat, erreicht sie schließlich ein nahegelegenes, scheinbar verlassenes Farmhaus, in dem sie sich versteckt. Dort entdeckt sie die Leiche einer Frau, deren Gesicht grausam zugerichtet ist. Kurz danach trifft der Afroamerikaner Ben dort ein, der sich ebenfalls auf der Flucht befindet, dessen Fluchtauto aber nun einen leeren Tank hat. Er findet eine völlig verstörte Barbra vor, die beginnt, den Verstand zu verlieren. Ben erzählt von seiner Flucht, auf der er viele Männer gesehen hat, die sich ähnlich verhalten haben wie der auf dem Friedhof. Auch das Farmhaus wird ständig von ihnen attackiert. Ben muss einige von ihnen töten.\nNachdem sie das Haus notdürftig gesichert haben, bemerken Barbra und Ben fünf Personen, die sich im Keller verbarrikadiert haben. Es handelt sich um Harry und Helen Cooper sowie deren Tochter, die von einem Untoten gebissen wurde und nun krank und geschwächt von ihren Eltern gepflegt werden muss, und um das junge Paar Tom und Judy.\nSchnell kommt es zum Konflikt zwischen Harry und Ben. Ben ist wütend darüber, dass sich die Gruppe so lange im Keller versteckt hat, statt ihm beim Sichern des Hauses zu helfen. Auch über das weitere Vorgehen gibt es Streit: Während Ben lieber im Erdgeschoss des Farmhauses bleiben möchte, um beobachten zu können, was außerhalb des Hauses vor sich geht, und um jederzeit fliehen zu können, möchte sich Harry unbedingt im Keller verstecken und dort einfach auf Hilfe warten. Ben erscheint als Mann der Tat, der versucht, aktiv die Situation zu meistern und auch die anderen zu retten, während Harry sich ausschließlich um sein eigenes Wohl und das seiner Familie kümmert.\nAus dem Radio wie aus dem Fernsehen erfahren sie, dass aus noch unbekannten Gründen kürzlich Verstorbene begonnen haben, sich zu erheben und Menschen angreifen, um deren Fleisch zu essen. Wenig später richten sich alle Vermutungen auf die Venus-Raumsonde, die nach einjähriger, erfolgreicher Mission auf dem Rückweg zur Erde unerwartet eine unbekannte, hochintensive Strahlung mitbrachte, woraufhin Wissenschaftler diese vor deren Landung in der Erdatmosphäre sprengten. Diese geheimnisvolle, unaufhörlich steigende Strahlung ist mutmaßlich für die wiederbelebenden „Mutationen“ verantwortlich und wirkt sich anscheinend auf die Gehirne der frisch Verstorbenen aus. Die dadurch entstandenen Untoten können lediglich durch die Zerstörung ihres Gehirns gestoppt werden. Die Wiederauferstehung frischer Leichen könne zudem nur mittels Leichenverbrennung gestoppt werden. Überdies wird im Fernsehen gezeigt, dass sich eine Bürgerwehr formiert hat.\nBen, Tom und – da sie sich als stark emotionalisierte Frau nicht von ihrem Geliebten trennen kann – auch Judy versuchen, Bens Auto an einer nahe gelegenen Zapfsäule zu betanken, um dann zum nächsten Ort zu fahren. Dabei kommen Tom und Judy durch eine Explosion ums Leben, Bens Auto wird zerstört. Die Zombies fressen die Leichen der beiden, und Ben schafft es nur knapp wieder ins Farmhaus zurück – knapp unter anderem auch deshalb, weil Harry Cooper ihm aus Furcht nicht öffnet.\nDie Streitigkeiten eskalieren nun so sehr, dass Ben schließlich auf Harry Cooper schießt und dieser in seinem ausgedehnten Todeskampf die Treppe zum Keller hinunterstürzt. Dort hat sich seine Tochter inzwischen in einen Zombie verwandelt und frisst Harry teilweise auf. Helen Cooper entdeckt diese grausame Szene. Obwohl sie sich durchaus noch retten könnte, kann sie angesichts ihrer Tochter nicht rechtzeitig an eine Flucht denken. Sie wird von dem Zombie, der einmal ihre Tochter war, mit einer Maurerkelle erstochen.\nInzwischen hat die Zahl der Untoten, die versuchen, in das Farmhaus einzudringen, so sehr zugenommen, dass sie es schaffen, die verbarrikadierten Fenster und Türen im Erdgeschoss einzudrücken. Barbra wird von dem Zombie, der ehemals ihr Bruder war, in die bluthungrige Meute von Untoten gezerrt. Ben, der vorher den Keller als Fluchtort vehement abgelehnt hat, kann sich nur knapp dorthin retten, muss den Coopers, die sich gerade in Zombies verwandelt haben, in den Kopf schießen und nun allein auf Rettung hoffen.\nAm nächsten Morgen hat sich die zombiejagende Bürgerwehr, die vorher im Fernsehen zu sehen war, bis zum Farmhaus vorgekämpft. Als Ben sie hört, kommt er aus seinem Kellerversteck heraus und schaut aus einem Fenster. Als die Zombiejäger ihn sehen, halten sie ihn für einen Untoten und schießen ihm in den Kopf. Während des Abspanns ist zu sehen, wie Bens Leiche mit Fleischerhaken auf einen Scheiterhaufen mit brennenden Zombies gezogen wird.\nMit einem geringen Budget von schätzungsweise 114.000 US-Dollar, das ausschließlich von privaten Investoren kam, begannen die Dreharbeiten im Juni 1967 in Pittsburgh, Pennsylvania. Die im Film verwendete Musik kostete insgesamt 1.500 US-Dollar und stammt aus dem Archiv der Capitol Records Hi-Q stock. Um das Budget in Grenzen zu halten, drehte Romero den Film mit der Hilfe von Bekannten und Freunden. Da die Beteiligten ausschließlich in ihrer Freizeit zur Verfügung standen, mussten die Dreharbeiten des Öfteren unterbrochen werden.\nDie Uraufführung fand am 1. Oktober 1968 im Fulton Theatre in Pittsburgh statt. In den deutschen Kinos startete der Film am 18. März 1971.\nDer Titel des Filmes war bis kurz vor der Veröffentlichung Night of the Flesh Eaters. Es gab allerdings bereits einen Film mit dem gleichen Titel. Nach Drohungen der Produzenten dieses Films wurde der Titel in Night of the Living Dead geändert. Dazu musste der erste Filmverleih des Films, die Walter Reade Organization, den Titel austauschen. Beim Austauschen vergaß Reade allerdings einen Urheberrechts-Hinweis miteinzublenden, der in der originalen Titelsequenz noch enthalten war. Da dies damals nach US-amerikanischem Urheberrecht noch notwendig war, um das Urheberrecht auf ein Werk zu erhalten, ist Die Nacht der lebenden Toten somit in den USA gemeinfrei.\nAm 24. Januar 2003 veröffentlichte der Medienvertrieb in Buchholz (M.I.B.) die 30th Anniversary Edition in Deutschland. Hierfür wurden 15 Minuten des Originals herausgeschnitten und etwa 15 Minuten an neugedrehtem Filmmaterial hinzugefügt (etwa 92 Minuten). Diese Version erhielt eine Altersfreigabe ab 18 Jahren.\nEnde Dezember 2009 setzte die Bundesprüfstelle für jugendgefährdende Medien (BPjM) die Anniversary Edition auf Liste B der Liste der jugendgefährdenden Medien. Gab die BPjM zunächst noch an, die Indizierung sei wegen einer Verwechslung mit Tom Savinis Remake (siehe Abschnitt Neuverfilmungen) erfolgt, und stellte eine Listenstreichung für Januar 2010 in Aussicht, so wurde kurz darauf mitgeteilt, dass die Indizierung bestehen bleibt, da eine inhaltsgleiche US-amerikanische Ausgabe am 9. Mai 2000 vom Amtsgericht Tiergarten beschlagnahmt wurde (Az.: 349 Gs 1913/00).\nDie Begründung des Gerichts lautete, dass der Film bereits in mehreren Auflagen indiziert und beschlagnahmt worden sei. Anscheinend verwechselte das AG Tiergarten den Film dabei mit dem bereits erwähnten Remake, welches am 28. März 1996 erstmals beschlagnahmt wurde.\n„Ein Meilenstein des amerikanischen Films. Nicht für jeden Geschmack geeignet, ist der Film trotzdem ein bedeutendes und meisterhaft inszeniertes Horrorstück.“\n„[…] zunächst als magenumdrehend unappetitliches Gruselspektakel diskriminiert, heute als Kultfilm akzeptierter Schocker, der dem Genre neue Impulse gab.“\n„… In jüngster Zeit verdrängen die brutalen und sadistischen Elemente zunehmend die ethnographischen und mythischen Aspekte des Voodoo-Kultes, der nur noch als Vorwand benutzt wird, um blutrünstige Details ins Bild zu rücken. Night of the Living Dead (1968 – Regie: George A. Romero) ist dafür ebenso ein Beispiel wie eine Reihe der neuen spanischen Horror-Filme.“\n„Romeros grausiger Horrorfilm, nach seiner Premiere von Kritikern als banales und brutales Ekelstückchen eingestuft, avancierte später zum Kultfilm.“\n1990 drehte Tom Savini, der 1978 in Romeros Fortsetzung mitwirkte, unter dem Titel Die Rückkehr der Untoten eine Neuverfilmung, die hinsichtlich der eigentlichen Geschichte dem Original sehr ähnelt, bei dem die Charaktere aber anders besetzt sind und die sich durch ein verändertes Ende deutlich vom Original unterscheidet.\nEine weitere Neuverfilmung erschien 2006 unter dem Titel Night of the Living Dead 3D. Regie führte Jeff Broadstreet. 2012 drehte James Plumb mit Night of the Living Dead: Resurrection ein britisches Remake des Filmes und verlegte die Story nach Wales. Matt Cloude begann 2012 mit dem Dreh eines Remakes des Klassikers in Form eines Independent-Films. Judith O’Dea, die Barbra aus Romeros Original, sowie der Schauspieler Mike Christopher aus Zombie spielen die Hauptrollen. Eine Veröffentlichung ist für 2015 mit dem Titel Night of the Living Dead: Genesis geplant.\nSowohl Romero als auch John A. Russo schrieben unabhängig voneinander Fortsetzungen zu Die Nacht der lebenden Toten. Während Romero sein Drehbuch für eine Fortsetzung selbst als Zombie (Dawn of the Dead) umsetzte, wurde Russos Skript von Tom Fox gekauft. Dieser gab das Skript Dan O’Bannon, der es stark umschrieb und mehr Humor einbaute, weil er nicht mit Romero konkurrieren wollte. Das Ergebnis war der Film Verdammt, die Zombies kommen (The Return of the Living Dead), der nur noch locker auf Die Nacht der lebenden Toten Bezug nimmt und in dem sich unter anderem auch die Zombies anders verhalten.\nDie beiden geschäftsführenden Vorstandsmitglieder von Nictophobia Films, Chris Harrison und Phil Pattison, haben den Film als Theaterstück auf die Bühne gebracht. Die Premiere von George A. Romero’s Night of the Living Dead Live erfolgte im April 2013 in Toronto.\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}