{
    "date": "03-05-2021 12:33:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FSterntaler%5F%282011%29",
    "title": "Die Sterntaler (2011)",
    "category": "Märchenfilm",
    "text": "\nDie Sterntaler ist ein deutscher Märchenfilm aus dem Jahr 2011. Die Verfilmung des Grimmschen Märchens Die Sterntaler produzierte Bavaria Film im Auftrag des Südwestrundfunks für Das Erste. Der Film erschien am 17. November 2011 auf DVD, die Erstausstrahlung erfolgte im Rahmen der ARD-Märchenreihe Sechs auf einen Streich im Weihnachtsprogramm am 26. Dezember 2011 im Ersten.\nVor vier Jahren hat der König die erwachsenen Bewohner, die allesamt Weber sind, des Ortes verschleppen lassen. Sie werden gezwungen, ihre Steuerschuld in seinen Diensten abzuarbeiten. Nur die Kinder und Alten bleiben zurück und leben in bitterster Armut, weil der Ort durch die Weberei lebte und nun die Einkunftsquelle weggefallen ist.\nAls die Steuereintreiber eines Tages erneut kommen und weiteres Geld verlangen, welches die armen Menschen aber nicht aufbringen können, bittet der Dorfälteste zwei Jungen, sich auf den Weg zum König zu machen, um diesen um Vergebung zu bitten. Als die Knaben sich weigern, springt die kleine Mina ein. Ausgestattet mit zwei Silbertalern, die sie  vom Dorfältesten bekommen hat, einer Stoffpuppe ihrer Mutter und einem Glücksbringer ihrer Ahnen, macht sie sich auf den Weg, um die Väter und Mütter auszulösen.\nAuf dem Weg zum Schloss erlebt sie viel Leid und Elend der Bewohner des Königreiches, jedoch hilft sie allen. \nAls Mina am Schloss angelangt ist, darf sie mit dem König reden. Sie kritisiert seine Handlungsweise als ungerecht und fordert ihn auf, ein guter König für sein Volk zu sein und für es zu sorgen. Daher will der König Mina in den Kerker werfen lassen, aber sie findet in der Königin eine Fürsprecherin.\nDaher erlaubt er Mina, in seinem Hofstaat nach ihren Eltern zu suchen. Wenn Mina sie bis Sonnenuntergang finden werde, würden sie und die anderen Weber des Dorfes frei sein. Gelänge ihr das nicht, müssten sie ihre Schuld bei ihm abarbeiten, und wenn es bis zu ihrem Lebensende wäre.\nAls Mina traurig und verzweifelt ist, weil der Sonnenuntergang schon längst vorbei ist, setzt sie sich auf eine Waldlichtung, auf der es plötzlich Goldtaler vom Himmel regnet.\nMit einem mit Talern vollgeladenen Wagen tritt sie am nächsten Tag vor den König, schüttet ihm Goldtaler über Goldtaler vor die Füße und meint, dass dies alle Steuern sind, die die Weber abarbeiten müssen und die Steuern der nächsten Jahre schon mitenthalten sind.\nDer König will von Mina wissen, wie sie das geschafft habe und rennt gierig zu der Waldlichtung, als sie ihm die Geschichte erzählt hat. Er zieht sich aus, damit auch in sein Hemd Goldtaler regnen. Seine Soldaten sehen ihn und nehmen ihn fest, da es im Königreich verboten sei, nackt herumzulaufen. Seine Versicherung, er sei doch der König, belachen sie nur. Sie bringen ihn zum Steinbruch, wo er lernen solle, einmal richtig zu arbeiten. \nMina, ihre Eltern und alle Weber des Dorfes sowie alle Bürger des Reiches sind frei und überglücklich.\nDas Drehbuch auf Basis des gleichnamigen Märchens der Brüder Grimm schrieb Rochus Hahn. Regie führt Maria von Heland. Redakteurin im Auftrag des SWR ist Margret Schepers. Für die Bavaria Film produzieren Uschi Reich und Michael Hild. Kameramann ist Roman Osin. Der Dreh war vom 24. Januar 2011 bis 11. Februar 2011 angesetzt. Die Produktionskosten lagen bei etwa einer Million Euro. Wichtigste Drehorte waren die Reichsburg Cochem in Rheinland-Pfalz, wo die zehnjährige Mina (Meira Durand) beim König (Thomas Loibl) und der Königin (Juliane Köhler) um Gnade für ihre Eltern bitten will, die zum Frondienst aus ihrem Dorf verschleppt worden sind, und das Freilichtmuseum Neuhausen ob Eck in Baden-Württemberg. Im Museumsdorf bildeten das Schwarzwaldhaus mit Mühle und Säge, das Tagelöhnerhaus und der Dorfplatz den Schauplatz für Tag- und Nachtaufnahmen, bei denen per Spezialeffekt aus dem Sternenhimmel Taler über das arme Mädchen fallen. Knapp zwei Wochen weilte das 50-köpfige Filmteam in Neuhausen. Ein weiterer Schauplatz war am 2. und 3. Februar bei Gutenstein, einem Ortsteil der Stadt Sigmaringen, wo Mina und der sprechende Hund „Herr Flix“ von einem Fährmann in einem Holzboot über die Donau gerudert wurden.\nDie Dreharbeiten wurden in einem Making-of dokumentiert, das ebenfalls am Tag der Erstausstrahlung von Die Sterntaler gesendet wurde und als Bonusmaterial auf der DVD zu finden ist.\nDas Erste rief seine Zuschauer Ende 2012 auf, über die sechs beliebtesten Märchenverfilmungen der Reihe Sechs auf einen Streich, die ab 2008 gesendet wurden, abzustimmen. Dabei gingen bis zum 28. Oktober 2012 rund 10.000 Stimmen ein. Der Film Die Sterntaler belegte Rang 4 in diesem Voting. Auf Platz 1 landete das Märchen Aschenputtel.\nTV Spielfilm kam zu dem Urteil: „Ein Highlight unter den ARD-Märchenverfilmungen: rührende Geschichte mit Moral, düster, aber toll ausgestattet und besetzt (u. a. Juliane Köhler und Axel Prahl). Wahrhaft märchenhafte Verfilmung“ und gab vier von fünf Sternen.\nDer Film wurde unter dem englischen Titel The Star Talers auf dem 28. Chicago International Children’s Film Festival (CICFF) aufgeführt und gewann dort unter 236 gezeigten Filmen aus 42 Ländern den 2011 Best of Fest Award.[10] 2012 wurde Maria von Heland mit dem Bayerischen Fernsehpreis in der Kategorie Kinderfilm (Regie) ausgezeichnet.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}