{
    "date": "03-05-2021 12:33:11",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FFedern%5F%282014%29",
    "title": "Die drei Federn (2014)",
    "category": "Märchenfilm",
    "text": "\nDie drei Federn ist ein deutscher Märchenfilm von Su Turhan aus dem Jahr 2014. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom BR für die ARD-Reihe Sechs auf einen Streich produziert.\nFürst Gundolf, des Regierens müde, sucht einen Nachfolger unter seinen Söhnen. Er verspricht seinem Hofmeister Julius, nur demjenigen seiner Söhne sein Zepter zu übergeben, der den feinsten Teppich nach Hause bringt. Seine älteren Söhne Gerhard und Gebhard sind fest davon überzeugt, diese Aufgabe zur Zufriedenheit ihres Vaters lösen und ihm den feinsten Teppich nach Hause bringen zu können. Von den Fähigkeiten ihres jüngeren Bruders Gustav halten sie nichts, überschütten ihn mit Spott und schimpfen ihn „Dummling“. Damit die Brüder nicht in derselben Richtung suchen, wirft Fürst Gundolf drei Federn seines ausgestopften geliebten Falken in die Luft.\nWährend Gerhard und Gebhard den Federn nach Osten und Westen folgen, folgt Gustav der Feder in den Wald bis zu einer kleinen Höhle. Dort begegnet er der sprechenden Kröte Itsche, welche er zehn Jahre zuvor vor dem Kochtopf des Fürstenkochs gerettet hat. Gustav spricht vor Itsche den Wunsch nach dem schönsten Teppich aus, sie spricht einen Zauberspruch, und es öffnet sich eine Kiste mit dem feinsten Teppich. Diesen bringt Gustav zu seinem Vater nach Hause. Währenddessen haben sich Gerhard und Gebhard auf der anderen Seite des Waldes an einem Denkmal getroffen und sind gemeinsam ins Wirtshaus des nahe gelegenen Dorfes gezogen, um sich dort mit Bier zu vergnügen. Sie sind fest davon überzeugt, dass ihr Bruder Gustav im Wald keinen schönen Teppich findet und schließen einen Pakt, dass, wenn Gerhard Fürst wird, Gebhard weiterhin bei ihm fürstlich leben kann. Auf dem Weg zum Wirtshaus raubt Gerhard einer ärmlichen Untertanin einen alten roten Vorhang, welchen er als Teppich ausgibt und seinem Vater als Geschenk bringt. Als der Vater beides kurz nacheinander bekommt, entscheidet er sich für Gustavs Teppich. Doch Julius rät ihm, allein davon nicht die Entscheidung abhängig zu machen.\nAm nächsten Tag, es ist der Tag vor Fürst Gundolfs 60. Geburtstag, gibt der Fürst seinen Söhnen eine neue Aufgabe auf. Diesmal sollen sie ihm den schönsten Ring bringen. Die Wege weisen ihnen erneut drei Federn, von denen zwei Gerhard und Gebhard wieder zusammen zum Denkmal führen und Gustav in den Wald zur Kröte Itsche. In der festen Überzeugung, Gustav werde im Wald schon keinen Ring finden, gehen Gerhard und Gebhard wieder ins Wirtshaus. Während Gebhard fürstlich speist, besorgt Gerhard einen Ring, indem er ihn einem alten Mann von der Pfeife stiehlt. Gustav folgt währenddessen seiner Feder wieder in den Wald. Dort trifft er am Fluss ein junges, blondes, barfüßiges Mädchen, das ein hellgrünes Kleid und einen dunkelgrünen Umhang mit Kapuze trägt. Auf ihrem Schoß sitzt ein schwarz-weiß geschecktes Kaninchen. Gustav gesellt sich zu ihr und die beiden beginnen ein Gespräch über das Kaninchen. Es stellt sich heraus, dass Gustav dieses Kaninchen damals aufgezogen hat und sein Vater es anlässlich seines 60. Geburtstages nun zubereiten lassen wollte. Das blonde Mädchen hatte dies verhindert, indem es dem Koch das Kaninchen kurz vor dem Schlachten gestohlen hatte. Als ein Wächter des Fürsten vorbeikommt, verrät Gustav das blonde Mädchen nicht an ihn, dennoch möchte sie Gustav weder ihren Namen verraten noch ihr Gesicht zeigen. Beide übergeben das Kaninchen in die Freiheit des Waldes, und Gustav zieht zur Kröte Itsche weiter. Er dankt ihr für den Teppich und äußert nun den Wunsch nach dem Ring. Daraufhin öffnet Itsche ihr Maul, und ein dicker mit Diamanten und Brillanten geschmückter Goldring, der wie ein Sonnenstrahl glänzt, präsentiert sich auf ihrer Zunge. Gustav nimmt ihn mit und bringt ihm seinem Vater, der erbost über den Ring ist, den er von Gerhard bekommen hat, da er diesen mit den Fingern hat verbiegen können. Von Gustavs Ring ist er dagegen so begeistert, dass sein Herz beinahe vor Glück stehen bleibt. Doch Gustavs Brüder und Julius überzeugen ihn erneut, dass er Gustav nicht ernennen soll.\nBald darauf stellt Julius an der Seite des ruhenden Fürsten eine letzte Aufgabe. Diesmal soll die schönste Braut des Dorfes gefunden werden. Wer sie bringt, soll Fürst werden. Julius wirft drei Federn in den Wind, und die zwei Federn nach Ost und West führen Gerhard und Gebhard wieder zum Denkmal, und die dritte Feder führt Gustav wieder in den Wald. Während nun Gerhard zwei dicke Bauerntöchter für sich und seinen Bruder erwählt, sucht Gustav die Kröte auf und erklärt ihr den dritten Wunsch seines Vaters. Jedoch hat er selbst diese Aufgabe schon halb gelöst, da er das junge, blonde, barfüßige Mädchen in grünem Kleid und Umhang, das er zuvor am Fluss getroffen hat, im Sinn hat. Mit einem Zauber führt die Kröte Itsche ihn zu ihr und die beiden reiten auf einem braunen Ross zum fürstlichen Vater Gundolf. Nachdem diesen die eher dicken Bräute seiner älteren Söhne wenig überzeugen können, überzeugt ihn das junge, blonde, barfüßige Mädchen in grünem Kleid an Gustavs Seite, da sie schlank und hübsch anzusehen ist. Ihren Umhang hat sie im Fürstenschloss auf dem Weg ins Fürstenzimmer verloren. Als Gustav gefragt wird, ob seine Braut wirklich aus dem Fürstentum seines Vaters stamme, flüstert sie ihm ins Ohr, dass sie Barbara heiße und im Wald zwischen Dorf und Schloss lebe, was Gustav daraufhin verkündet. Sein Vater, Fürst Gundolf, lässt daraufhin den Festtanz beginnen, und alle Fürstensöhne sollen mit ihren Bräuten tanzen. Weil Barbara barfuß ist, zieht Gustav jedoch vor dem Tanz seine Schuhe aus und tanzt auf Strümpfen, um Barbaras nackte Füße nicht zu verletzen. Fürst Gundolf lässt seinen Berater Julius und seine Söhne Gerhard und Gebhard in den Pferdestall verweisen und bittet seinen Sohn Gustav samt seiner Braut Barbara zu sich. Fürst Gundolf steht von seinem Thron auf und lässt seinen Sohn Gustav dort Platz nehmen, während er Barbara an seiner rechten Hand hält. In der Schlussszene sieht man Gustav und Barbara lange Hand in Hand vor dem Fürstenschloss tanzen.\nDie Dreharbeiten fanden vom 19. August 2014 bis zum 5. September 2014 in Coburg und Ansbach statt. Weitere Aufnahmen entstanden im Wasserschloss Mitwitz im Landkreis Kronach sowie im Fränkischen Freilandmuseum Bad Windsheim und im Forst Steinachtal bei Stadtsteinach. \nDie Fernseh-Erstausstrahlung des Films erfolgte am 26. Dezember 2014.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}