{
    "date": "03-05-2021 12:29:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FMuppets%5Ffeiern%5FWeihnacht",
    "title": "Die Muppets feiern Weihnacht",
    "category": "Weihnachtsfilm",
    "text": "\nDie Muppets feiern Weihnacht (Originaltitel: A Muppet Family Christmas) ist ein Fernsehfilm von Jim Henson aus dem Jahr 1987, welcher in deutschsprachiger\nErstausstrahlung am 23. Dezember 1990 im ZDF lief. Obwohl die Muppets die Hauptrolle spielen, sind in diesem einmaligen Crossover auch die Figuren der Sesamstraße, der Fraggles und der Muppet Babies (die hier nicht als Comicfiguren, sondern als Puppen auftauchen) mit in die Handlung eingebunden; zudem hat Jim Henson selbst einen Cameo-Auftritt (am Ende des Films wäscht er in der Küche das Geschirr ab).\nDoc (aus Die Fraggles) beschließt, Weihnachten ungestört auf dem Land zu verbringen und mietet zu diesem Zweck das Zuhause von Fozzie Bärs Mutter, die ihrerseits die Feiertage in Kalifornien verbringen will. Sie wird jedoch von ihrem Sohn überrascht, der zusammen mit allen anderen Muppets das Fest bei seiner Mutter feiern möchte. Notgedrungen verzichtet Mutter Bär auf ihren Urlaub und entschließt sich, mit den Muppets zusammen zu feiern. Doc, davon alles andere als angetan, fügt sich in sein Schicksal – und freundet sich im weiteren Verlauf sogar mit dem ihm anfangs lästigen Besuch an.\nSo schauen sie sich beispielsweise alte Filmaufnahmen aus der Babyzeit der Muppets an. Später stoßen dann auch noch die Figuren der  Sesamstraße hinzu und Kermit und Robin treffen im Keller auf die Fraggles. Nachdem auch Miss Piggy mit großer Verspätung das inzwischen eingeschneite Haus erreicht, endet der Film damit, dass in großer Runde mehrere Weihnachtslieder gesungen werden.\nDer Film war 1988 in der Kategorie Primetime als Outstanding Children’s Program für den Emmy nominiert und gewann im Jahre 1989 den Writers Guild of America Award in der Kategorie Varieté.\nDie Übertragung ins Deutsche besorgte (wie bereits bei der Muppet Show) Eberhard Storeck; dabei wurden allerdings nicht alle Liedtexte übersetzt. Vor allem das Schlussmedley von Weihnachtsliedern ist in der Originalfassung (mit den Originalstimmen) zu hören. Diese deutsche Fassung wurde bisher nur als VHS und noch nicht als DVD veröffentlicht. Die Fernseh-Ausstrahlungsrechte liegen beim ZDF.\nDa die Synchronisation der Sesamstraße in Hamburg gefertigt wird, dieser Fernsehfilm wie auch andere Muppet-Produktionen (Die Muppet Show, Die Fraggles) jedoch in der Nähe Münchens synchronisiert wurde, bekamen folgende Charaktere neue Stimmen: Bibo (erklärungslos weiblich synchronisiert), Oskar der Griesgram, Grobi (in dieser Synchronisation wie im Original „Grover“ genannt), Krümelmonster, Robert, Lulatsch (in dieser Synchronisation wie im Original „Herry Monster“ genannt), sowie Wembley Fraggle. Des Weiteren wurden für folgende Charaktere neue Singstimmen gefunden: Fozzie Bär, der Schneemann, Ernie, Bert, und Graf Zahl (erklärungslos weiblich synchronisiert, jedoch nur beim Gesang). Die letzteren drei Sesamstraßen-Charaktere behielten jedoch in Sprechszenen ihre Stammsprecher der Hamburger Synchronisation.\nDa die Musikrechte ursprünglich nur für die Fernsehausstrahlung gesichert wurden, liegen mehrere englischsprachige VHS- und DVD-Ausgaben dieses Filmes vor, die sich alle untereinander und von der ursprünglichen ungekürzten Fernsehfassung unterscheiden.\n„‚Muppets feiern Weihnachten‘ ist jedes Jahr wieder bunt, chaotisch und sehr unterhaltsam.“\n"
}