{
    "date": "03-05-2021 12:29:40",
    "link": "https://de.wikipedia.org/wiki/Die%5Funvergessliche%5FWeihnachtsnacht",
    "title": "Die unvergessliche Weihnachtsnacht",
    "category": "Weihnachtsfilm",
    "text": "Die unvergessliche Weihnachtsnacht (oder auch: Die unvergessliche Nacht, Originaltitel: Remember the Night) ist eine US-amerikanische Tragikomödie aus dem Jahre 1940 mit Barbara Stanwyck und Fred MacMurray. Regie und Produktion des Filmes übernahm Mitchell Leisen, während Preston Sturges das Drehbuch schrieb.\nNew York City in der Vorweihnachtszeit: Die Kleinkriminelle Lee Leander wird dabei erwischt, wie sie ein Armband aus einem Juwelierladen stiehlt. Der junge Staatsanwalt John Sargent, der auf Anklagen gegen Frauen spezialisiert ist, übernimmt den Prozess gegen Lee. Im Prozess kurz vor Weihnachten zieht allerdings nicht Sargent, sondern Leanders Verteidiger Francis X. O'Leary durch seine theatralischen Auftritte die Sympathie der Geschworenen auf sich. Der Verteidiger behauptet, Lee sei vom funkelnden Anblick der Diamanten hypnotisiert worden und habe in diesem abwesenden Zustand das Armband mit herausgenommen. Weil die Geschworenen vor Weihnachten stets besonders sentimental-mitfühlend sind und eher zum Freispruch neigen, sorgt Staatsanwalt Sargent durch einen Trick für eine Vertagung des Urteiles bis nach Weihnachten. \nWegen der Vertagung muss Lee nun Weihnachten im Gefängnis verbringen, doch John bemitleidet sie und zahlt die Kaution, sodass sie freikommt. Lee hat jedoch keinen Ort, wo sie unterkommen könnte. Zufällig entdecken John und Lee, dass sie beide aus derselben ländlichen Gegend in Indiana stammen. John will die Feiertage bei seiner Familie verbringen, weshalb er Lee anbietet, sie zu ihrer Mutter mitzunehmen. Schon während der Fahrt gibt es erste Probleme: In Pennsylvania geraten sie mit Johns Auto bei Nacht von der Fahrbahn ab, zerstören einen Zaun und stranden auf einer Kuhweide. Am nächsten Morgen bringt der erzürnte Farmer Lee und John zu einem lokalen Richter, der die beiden schnell aburteilen will. Sie können jedoch flüchten, da Lee ein Feuer im Mülleimer des Richters legt. Lee ist nervös wegen des Treffens mit ihrer Mutter, da sich beide seit Jahren nicht mehr gesehen haben und in der Vergangenheit ständig Streit miteinander hatten. Tatsächlich empfängt die Mutter ihre Tochter mit spürbarer Abneigung und macht ihr Vorwürfe wegen eines alten Diebstahls. \nJohn beschließt daher, Lee mit zu seiner eigenen Familie zu nehmen. Diese besteht aus Johns verwitweter Mutter Mrs. Sargent, der unverheirateten Tante Emmy und dem schrulligen Farmarbeiter Willie. Lee erfährt hier erstmals das Gefühl einer liebevollen Familie. Von Tante Emmy bekommt sie ihr verschiedene Kuchenrezepte und ihr altes Kleid für einen Ball überreicht, während Willie und John am Klavier mit ihr musizieren. Sie besucht mit den Sargents verschiedene Weihnachtsveranstaltungen im Dorf. Lee verliebt sich in John, der ihre Gefühle erwidert. Nach Silvester müssen John und Lee nach New York zurückkehren. Zuvor unterhält sich Johns Mutter allerdings noch mit Lee, da sie die Gefühle der beiden zueinander kennt und von Lees Vergangenheit weiß. John sei in Armut aufgewachsen und habe hart für seinen heutigen Erfolg arbeiten müssen, Lee solle daher nicht durch unüberlegtes Handeln die Laufbahn von John gefährden.\nAuf der Rückreise durch Kanada (um Pennsylvania zu umgehen) gibt John ihr eine Chance zur Flucht, doch sie lehnt ab. John versucht weiter, eine Verurteilung von Lee zu verhindern, und will absichtlich verlieren: Vor Gericht geht er auffällig hart mit ihr um, damit die Geschworenen ihn unsympathisch finden und Mitleid mit ihr bekommen. Der Richter vermutet richtigerweise, dass Gefühle zwischen den beiden im Spiel sind, und informiert Johns Vorgesetzten darüber. Um Schaden von Johns Karriere abzuhalten und Verantwortung für ihre Taten zu übernehmen, erklärt sich Lee zum Unverständnis von John für schuldfähig. Sie wird abgeführt, das Urteil steht noch aus. John will sie trotzdem heiraten. Sie stimmt der Heirat für den Fall zu, dass er sie immer noch lieben werde, wenn sie aus dem Gefängnis entlassen werde.\nDas Drehbuch zum Film wurde vom Komödienspezialisten Preston Sturges verfasst, der als Titel zunächst Great Love vorgeschlagen hatte. „Die Liebe bekehrte sie und korrumpierte ihn“, fasste Sturges sein Drehbuch zusammen. Als Regisseur des Filmes wurde Mitchell Leisen verpflichtet, der bereits 1937 mit der Komödie Mein Leben in Luxus (im Original: Easy Living) ein Sturges-Drehbuch verfilmt hatte. Auf diese vorherige Zusammenarbeit gibt es im Film mehrere Anspielungen: So hört man im Hintergrund in einer Szene das zum Film gehörige Lied Easy Living, ebenfalls gibt Stanwyck vor dem Dorfrichter \"Mary Smith\" als falschen Namen an – der Name von Jean Arthurs Figur in Mein Leben in Luxus. Leisen veränderte allerdings vor und noch während der Dreharbeiten das Drehbuch von Sturges, mehrere Stellen wurden gekürzt. Dieser zeigte sich darüber so verärgert, dass er beschloss, fortan selbst seine Drehbücher zu verfilmen. Ebenfalls noch 1940 erschien Sturges' Regiedebüt Der große McGinty, das Auftakt einer ganzen Reihe von höchst erfolgreichen Sturges-Komödien bis Mitte der 1940er-Jahre war.\nBarbara Stanwyck und Fred MacMurray traten bis 1955 noch in drei weiteren Filme zusammen auf, darunter im Film noir-Klassiker Frau ohne Gewissen von Billy Wilder. Auch Sturges war von Stanwycks Schauspielleistung so überzeugt, dass er sie ein Jahr später für seinen Film Die Falschspielerin verpflichtete. Die Dreharbeiten fanden von Ende Juli bis Anfang September 1939 statt. Acht Tage vor dem angesetzten Drehschluss und 50.000 US-Dollar unter Budget konnte Leisen bereits seine Dreharbeiten beenden, was er vor allem Stanwycks Professionalität zuschrieb.\nRemember the Night war nicht nur an den Kinokassen, sondern auch bei Kritikern ein Erfolg. Frank S. Nugent, der Chef-Filmkritiker der New York Times, schrieb im Januar 1940: „Es ist ein denkwürdiger Film, in Anspruch und Qualität, gesegnet mit einem ehrlichen Drehbuch, guter Regie und tadellosen Darstellungen. Es ist vielleicht ein bisschen zu früh in der Filmsaison, über die besten Filme von 1940 zu reden; aber es ist nicht zu früh zu sagen, dass Paramounts es wert ist, dafür berücksichtigt zu werden. (...) Remember the Night ist ein Drama, vorgebracht in den einfachsten menschlichen Begriffen von Komödie und Gefühl, Zärtlichkeit und Großmütigkeit.“ Das Filmmagazin Variety lobte im Dezember 1939 ebenfalls die Darsteller sowie das Drehbuch, in dem „glänzende Situationen“ und „geschickte Erzählweisen“ vorkommen würden.\nDie heutigen Kritiken sind überwiegend positiv, so fallen etwa alle sieben Kritiken bei Rotten Tomatoes positiv aus. Leonard Maltin sah den Film als „wunderschön gemachte, sentimentale Geschichte“, die meisterhaft eine „sehr besondere Atmosphäre“ erbauen würde. Das Lexikon des internationalen Films kritisierte dagegen die „Weihnachts-Sentimentalität“, Remember the Night würde unentschlossen zwischen „humoriger Komödie“ und Melodram schwanken. Er sei heute nur noch schwer erträglich und „nur in einigen Details wirklich unterhaltsam“. Dem widersprach Geoff Andrew, der Film spiele die Hauptfiguren perfekt aus. Leisen habe einen Film „voller Wärme und Stil“ gemacht, der nie in übermäßige Sentimentalität abdrifte. Dave Kehr lobte die Regiearbeit von Leisen und notierte, dass das „lockere, elegante Drehbuch“ eine sanfte und nostalgische Art habe, die nur selten in Sturges' späteren Filmen vorgekommen sei.\nWiegenlied |\nDie schwarze Majestät|\nDas Phantom der Revue |\nHier ist mein Herz! |\nFour Hours to Kill! |\nLiebe im Handumdrehen |\nThirteen Hours by Air |\nThe Big Broadcast of 1937 |\nSwing High, Swing Low |\nMein Leben in Luxus |\nThe Big Broadcast of 1938 |\nArtists and Models Abroad |\nEnthüllung um Mitternacht |\nDie unvergessliche Weihnachtsnacht |\nArise, My Love |\nI Wanted Wings |\nDas goldene Tor |\nFräulein Mama |\nLiebling, zum Diktat |\nKeine Zeit für Liebe |\nDie Träume einer Frau |\nDer Pirat und die Dame |\nSturzflug ins Glück |\nEine Lady mit Vergangenheit |\nMasquerade in Mexico |\nMutterherz |\nDie widerspenstige Gattin |\nGoldene Ohrringe |\nDream Girl |\nBride of Vengeance |\nSong of Surrender |\nEntgleist |\nCaptain Carey, U.S.A. |\nSOS – Zwei Schwiegermütter |\nDarling, How Could You! |\nYoung Man with Ideas |\nGötter ohne Maske |\nNachts auf den Boulevards |\nKess und kokett\n"
}