{
    "date": "03-05-2021 12:33:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%BChlenprinzessin",
    "title": "Die Mühlenprinzessin",
    "category": "Märchenfilm",
    "text": "Nachfolger →Die Mühlenprinzessin 2\nDer Familienfilm Die Mühlenprinzessin ist ein musikalischer Märchenfilm aus dem Jahr 1994. Von diesem Film entstand im Jahr 2000 die Fortsetzung Die Mühlenprinzessin 2.\nNeben der Filmfassung wurden die zwei Filme auch als 10-teilige Serie ausgestrahlt.\nDer Knecht Jindrich träumt davon ein Ritter zu sein, und eine schöne Prinzessin zu heiraten. Sein Weg führt ihn an einen See, wo er die schöne Müllerstochter Elischka findet, aber keine Prinzessin. Doch in Elischka sind bereits der kleine Teufel und der Wassermann verliebt, so dass diese mit allen Mitteln verhindern wollen, dass Jindrich und Elischka zusammenkommen.\nIn einem Wald, in der Nähe eines Sees, lebt eine Hexe. Sie ist verliebt in den kleinen Teufel. Doch dieser ärgert sie nur mit seinen Streichen. Am See steht eine Mühle, in der die schöne Müllerstochter zusammen mit dem Müller lebt. In See selbst wohnt zudem ein Wassergeist. Sowohl der Wassergeist, als auch der kleine Teufel sind beide heimlich in die schöne Müllerstochter Elischka verliebt.\nJindrich lebt in einem Dorf, wo er als Knecht arbeitet. Er träumt davon ein Ritter zu sein, und eine schöne Prinzessin zu heiraten. Also macht er sich eines Tages auf den Weg, diese zu finden. Sein Weg führt ihn durch den Wald, der in der Nähe des Sees liegt. Dort trifft er auf die Hexe, die ihm den Weg zur Mühle zeigt. Sie meint, dort würde er seine Prinzessin finden.\nBei der Mühle findet Jindrich zwar die schöne Elischka, aber die ist keine Prinzessin. Da sie ihm aber die Geschichte der verwunschenen Prinzessin erzählt, die bei Vollmond auf dem See wandelt, arbeitet Jindrich bis zum Vollmond beim Müller. Aber der kleine Teufel und der Wassergeist sind eifersüchtig auf Jindrich und versuchen alles, damit Jindrich und Elischka nicht zusammenkommen.\nDa der Müller alt ist, muss seine Tochter bald heiraten, damit die Mühle weiter geführt werden kann. Also stellt er ihr schließlich ein Ultimatum. Wenn sie nicht bis zum Vollmond einen Mann gewählt hat, erhält der Erste, der um ihre Hand erhält, sie zur Frau. Da dies der kleine Teufel und der Wassergeist gehört haben, halten sie kurz danach um ihre Hand an. Zudem kommt noch ein eitler Graf vorbei, der lieber die schöne Elischka heiraten möchte, als eine hässliche Prinzessin. Dem Müller tut daraufhin sein Schwur leid, doch er fühlt sich daran gebunden. Da es aber noch nicht Vollmond ist, hat Elischka noch bis dahin Zeit, sich zu entscheiden.\nJindrich stellt indes keinen Heiratsantrag, obwohl sich Elischka und Jindrich im Laufe der nächsten Tage immer näher kommen. Elischka stellt nun an ihre Bewerber weitere Bedingungen. Sie möchte zunächst ein Geschenk bekommen. Der Graf schenkt ihr ein kostbares Kleid, der kleine Teufel schenkt ihr teuren Schmuck, und vom Wassermann bekommt sie die Fähigkeit, auf dem Wasser zu gehen. Jindrich ist von diesem Brautwerben unberührt. Er sucht weiter nach seiner Prinzessin. Allerdings bringt er Elishka nach einer Fahrt ins nächste Dorf ein Lebkuchenherz mit.\nDie letzte Aufgabe von Elishka ist nun, dass ihr zukünftiger Bräutigam ihr bei Vollmond am See ein Lied singen soll. Keiner der drei Bewerber kann aber wirklich gut singen. Der kleine Teufel versucht es mit Magie, während der Wassermann sich die Seebewohner zur musikalischen Unterstützung holt. Der Graf hat indes einen ganz finsteren Plan. Weil Jindrich so gut singen kann, will er Playback singen zum Gesang von Jindrich. Als er nun diesen Plan diesem mit Jindrich bespricht, erklärt dieser, dass er auch für Elischka singen will. Daraufhin lässt der Graf Jindrich im Wald festbinden und lässt ihn alleine zurück.\nBeim Vollmondkonzert am See singen alle drei Bewerber von sich selbst. Doch Jindrich konnte sich befreien und kann nun doch noch für Elischka singen. Dabei singt er nicht von sich, sondern über Elischka. Da erscheint im Vollmondlicht auf dem See eine Gestalt, gekleidet in einem schönen Kleid, mit kostbarem Schmuck behangen, und wandelt über das Wasser – eine Prinzessin. Es ist Elischka, mit allen Geschenken ihrer Verehrer. Sie erwählt Jindrich zu ihrem künftigen Mann, weil dieser nicht sich selbst in den Vordergrund gestellt hat, und ihr das Schönste – sein Herz – geschenkt hat.\nDer Film baut auf die Tradition tschechischer Märchenfilme auf und verbindet dieser mit einer modernen Filmerzählweise. Eine kindgerechte Charakterisierung der Figuren wird durch optische Computer-Effekte unterstützt. Die Geschichte verwendet Elemente klassischer Märchen und verbindet diese mit Elementen aus Fantasygeschichten.\nWie im klassischen Märchen sind die Guten, die schließlich zueinander finden, von vornherein vorbestimmt. Jindrich und Elischka sind schöne und ehrliche Menschen. Doch Jindrich muss erst erkennen, dass das was er so lange gesucht hat, nicht in etwas scheinbaren Besseren wie einer Prinzessin liegt, sondern dass er sein Glück schon längst gefunden hat.\nVom klassischen Märchen weicht die Geschichte bei den Nebenfiguren ab. Der Graf ist nicht der edle Prinz, der die Schönheit in eine bessere Zukunft führt, sondern ein selbstverliebter Mensch, der nur an sein Wohl denkt. Die scheinbaren Bösewichte der kleine Teufel und der Waldgeist, sind letztlich nur auf der Suche nach ihrem Glück, welches sie schließlich finden.\n1995 wurde Yvetta Blanarovičová nominiert für den Böhmischen Löwen. Zudem gewann Zdeněk Troška 1996 den Golden Gryphon beim Giffoni Film Festival in Italien.\n"
}