{
    "date": "03-05-2021 12:29:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%BCter%5Fdes%5FLichts",
    "title": "Die Hüter des Lichts",
    "category": "Weihnachtsfilm",
    "text": "\nDie Hüter des Lichts (Originaltitel Rise of the Guardians) ist ein 2012 erschienener 3D-Fantasy-Animationsfilm von DreamWorks Animation nach William Joyces Buchserie „The Guardians of Childhood“. Peter Ramsey gab sein Regiedebüt. Anfangs wurde der Film im deutschen Raum Die Glorreichen Fünf genannt, dies änderte der Verleih vor dem Kinostart aus unbekannten Gründen.\nNorth der Weihnachtsmann, der Osterhase Bunny, Jack Frost, Tooth die Zahnfee und der Sandmann namens Sandy sind die Hüter des Lichts. Ihre Aufgabe ist es, die Hoffnungen, Träume, Erinnerungen und vor allem den Glauben der Kinder zu bewahren. Gegner der Hüter sind der böse Pitch (als schwarzer Mann bekannt) und seine Armee von Albträumen. Pitch versucht alles, um die Kinder in Angst zu versetzen, damit sie an ihn glauben und er genug Macht erlangen kann, um die Wächter endgültig zu vernichten.\nPitch Black ist wieder zurück! Der Meister der Albträume, auch als schwarzer Mann bekannt, hat genug von seinem Dasein im Schatten und unter Betten. Nun will er von den Kindern gefürchtet werden. Doch dabei sind ihm die Hüter des Lichts im Weg. Da diesen die Rückkehr von Pitch nicht verborgen bleibt, bitten sie den Mann im Mond um Hilfe. Dieser zeigt ihnen einen neuen Hüter: den jungen, spaßorientierten Wintergeist Jack Frost, der allerdings keine Lust hat, diese Aufgabe zu übernehmen.\nAls der Zahnpalast angegriffen wird, fliegt Jack trotzdem mit dem Weihnachtsschlitten mit. Dort strömen den Hütern die Albträume Pitchs in Form von schwarzen, pferdeähnlichen Gestalten entgegen. Sie nehmen alle Zähne und alle kleinen Zahnfeen mit – bis auf eine, die von Jack gerettet wird. Im Palast treffen die Hüter auf Pitch, der sie über seinen Plan aufklärt: er will den Glauben an die Hüter zerstören, indem er den Kindern das wegnimmt, was die Hüter ihnen zur Erinnerung geben. Daraufhin verschwindet er, und der Palast fängt an sich aufzulösen. Die Hüter können den Verfall gerade noch aufhalten, indem sie selbst die Zähne sammeln und den Kindern dafür etwas geben. Da die Zähne auch wichtige Kindheitserinnerungen enthalten, hilft Jack mit, weil er sich selbst wieder an seine Kindheit erinnern möchte.\nIm letzten Kinderzimmer treffen sich die Hüter wieder und freuen sich, dass die Rettung des Zahnpalastes gelungen ist. Sie werden dabei von dem aufwachenden Kind entdeckt, woraufhin der Sandmann es wieder einschlafen lassen muss. In dem Durcheinander, das dabei ein Windhund im Zimmer veranstaltet, schlafen auch die Zahnfee, der Osterhase und der Weihnachtsmann ein. Jack Frost und der Sandmann bemerken dann einen Albtraum, der in ein anders Zimmer fliegt und folgen ihm. Die Schwester des schlafenden Jungen bemerkt die Truppe, aktiviert ungewollt mit einer Weihnachtskugel ein Portal zum Osterland und verschwindet dorthin.\nWährenddessen zerstören Jack Frost und der Sandmann zwei Albträume. Daraufhin erscheint Pitch und wundert sich über die Handlungen von Jack, da dies nicht sein Krieg wäre. Gegen die Übermacht der Albträume können Jack und der Sandmann sich nur mit Mühe behaupten. Da treffen die anderen Hüter ein und können Jack Frost retten, während der Sandmann weiter gegen die Albträume kämpft. Dann greifen die Hüter nochmals an, allen voran Jack. Doch bevor sie den Sandmann erreichen können, wird dieser von einem Angstpfeil von Pitch getroffen und zerfällt in Albtraumsand. Pitch schickt eine Welle Albtraumsand auf die restlichen Hüter, doch Jack kann sie zerstören. Daraufhin verschwindet Pitch wieder.\nDie Hüter kehren zur Werkstatt des Weihnachtsmanns zurück und betrauern den Verlust des Sandmanns. Die Lichter der Kinder, die noch an die Hüter glauben, fangen allmählich wieder an zu verlöschen, da sie keine schönen Träume mehr haben. Die Hüter haben aber noch eine Chance, den Glauben zurückzugewinnen: am nächsten Tag ist Ostern. Darum helfen sie nun dem Osterhasen, seine Eier zu bemalen. Im Osterland angekommen, bemerken sie das kleine Mädchen, das sich dorthin verirrt hat. Weil sie neugierig und verspielt ist, lassen die Hüter sie mithelfen, bis sie schließlich einschläft. Jack Frost bringt sie zurück zu ihrem Bett, nachdem er versprochen hatte, schnell wieder zurückzukehren.\nDoch dann hört er eine Stimme, die ihn in das Versteck von Pitch lockt. Dieser kann ihn davon abhalten, die Ostervorbereitungen zu schützen und kann sie so stören. Jack hat nun zwar seine Erinnerungen, doch der Glaube der Kinder ist zerstört. Daraufhin schicken ihn die Hüter wieder weg. Angewidert von seinem Handeln will er seine Erinnerungen zerstören, doch nach einem kurzen Streit mit Pitch sieht er sie sich an. Aus ihnen schöpft er neuen Mut und fliegt zu Pitchs Versteck. Dort bemerkt er, dass der Junge, der die Hüter entdeckt hatte, den Glauben noch nicht verloren hat.\nEr fliegt sofort zu ihm, muss aber erkennen, dass auch das letzte Kind langsam Zweifel an der Existenz der Hüter hat. Da der Junge Jack nicht sehen kann, gibt Jack ihm Zeichen, um zu beweisen, dass die Hüter existieren. Als Jack es im Zimmer schneien lässt, glaubt der Junge nun an Jack, da er schon manchen Spruch über Jack Frost gehört hat. Jack kann den Jungen so überzeugen, dass die Hüter tatsächlich existieren und zusammen mit den dazustoßenden geschwächten Hütern rufen sie seine Freunde zusammen.\nPitch Black gibt jedoch nicht so schnell auf und lässt Albtraumsand auf sie einprasseln. Die Kinder überwinden die Angst und dadurch wird aus Albtraumsand wieder Traumsand, der die Kinder auf der Welt wieder ruhig schlafen lässt. Die Hüter erlangen ihre Kräfte zurück. Doch erst durch die Auferstehung des Sandmanns aus dem Traumsand können sie Pitch endgültig besiegen. Pitch hat nun Angst vor den Hütern und wird daraufhin von seinen eigenen Albträumen in sein Versteck gezogen. Jack tritt schließlich den Hütern bei und verpflichtet sich, mitzuhelfen, den Glauben der Kinder in die Hüter zu bewahren.\nDie Synchronisation übernahm die Interopa Film GmbH in Berlin. Die Dialogregie wurde von Axel Malzacher geführt, Alexander Löwe schrieb das Dialogbuch.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 74 %, basierend auf 145 Kritiken. Bei Metacritic konnte ein Metascore von 57, basierend auf 34 Kritiken, erzielt werden.\n„Der charmant-rasante Animationsfilm lässt die folkloristischen Kinder-Ikonen neu Gestalt annehmen und macht sie zu eigenwilligen Verteidigern der Fantasie sowie des kindlichen Glaubens an das Wunderbare. Visuell und akustisch gleichermaßen spektakulär, verbindet der Film beste Unterhaltung mit einer hintergründig humanistischen Botschaft.“\n„Fantasievolles Trickfilmspektakel: rasant und märchenhaft zugleich.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll.\nEin Videospiel des japanischen Herstellers D3 Publisher erschien am 20. November 2012 in Nordamerika und am 23. November 2012 in Europa für Wii, Wii U, Xbox 360, Playstation 3, Nintendo DS und Nintendo 3DS.\nIn dem Spiel steuert der Spieler die Hüter in ihrem Kampf gegen Pitch.\n\nAntz (1998) •\nDer Prinz von Ägypten (1998) •\nDer Weg nach El Dorado (2000) •\nChicken Run – Hennen rennen (2000) •\nShrek – Der tollkühne Held (2001) •\nSpirit – Der wilde Mustang (2002) •\nSinbad – Der Herr der sieben Meere (2003) •\nShrek 2 – Der tollkühne Held kehrt zurück (2004) •\nGroße Haie – Kleine Fische (2004) •\nMadagascar (2005) •\nWallace & Gromit – Auf der Jagd nach dem Riesenkaninchen (2005) •\nAb durch die Hecke (2006) •\nFlutsch und weg (2006) •\nShrek der Dritte (2007) •\nBee Movie – Das Honigkomplott (2007) •\nKung Fu Panda (2008) •\nMadagascar 2 (2008) •\nMonsters vs. Aliens (2009)\nDrachenzähmen leicht gemacht (2010) •\nFür immer Shrek (2010) •\nMegamind (2010) •\nKung Fu Panda 2 (2011) •\nDer gestiefelte Kater (2011) •\nMadagascar 3: Flucht durch Europa (2012) •\nDie Hüter des Lichts (2012) •\nDie Croods (2013) •\nTurbo – Kleine Schnecke, großer Traum (2013) •\nDie Abenteuer von Mr. Peabody & Sherman (2014) •\nDrachenzähmen leicht gemacht 2 (2014) •\nDie Pinguine aus Madagascar (2014) •\nHome – Ein smektakulärer Trip (2015) •\nKung Fu Panda 3 (2016) •\nTrolls (2016) •\nThe Boss Baby (2017) •\nCaptain Underpants – Der supertolle erste Film (2017) •\nDrachenzähmen leicht gemacht 3: Die geheime Welt (2019) •\nEverest – Ein Yeti will hoch hinaus (2019)\nTrolls World Tour (2020)\n"
}