{
    "date": "03-05-2021 12:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FSau",
    "title": "Die letzte Sau",
    "category": "Roadmovie",
    "text": "\nDie letzte Sau ist eine Tragikomödie des deutschen Regisseurs Aron Lehmann aus dem Jahr 2016.\nIn dem anarchischen Roadmovie wehrt sich ein kleiner schwäbischer Schweinebauer gegen die Agrarindustrie. Er schnappt sich Schwein und Gewehr, zieht als Gesetzloser durch die Lande, um Tiere zu befreien, und schreibt an die Wände „So geht’s nicht weiter“. Ohne es zu ahnen, entfacht er eine revolutionäre Bewegung.\nDer Film kam am 29. September 2016 in die deutschen Kinos und wurde am 9. Juni 2017 auf DVD veröffentlicht.\nDer kleine Bauernhof des jungen schwäbischen Schweinebauern Huber kann gegen die zu Agrarfabriken mutierten Großbetriebe nicht mehr konkurrieren und droht pleite zu gehen. Seinem Hausschlachter Willi geht es ähnlich mit den großen Schlachthöfen. Birgit, das Mädchen das er liebt und Tochter des örtlichen Großbauern, geht nach Brandenburg, um dort den Filialbetrieb ihres Vaters zu leiten.\nAls Metzger Willi sich nach einem missglückten  Banküberfall das Leben nimmt und der Huberhof von einem Meteoriten getroffen wird, hat er nichts mehr zu verlieren und er macht sich auf eine Reise ohne Ziel. Er legt die traditionelle Bauerntracht des Nördlinger Ries' an, hängt sich die Flinte um, setzt die letzte überlebende Sau in den Beiwagen seines alten Mopeds und fährt aus Speckbrodi Richtung Norden davon.\nEr sagt sich, dass etwas nicht stimmen kann in einer Welt, in der man sich mit ehrlicher Arbeit nicht mehr selbst versorgen kann und beschließt: „So geht’s nicht weiter!“\nAlso lässt er auf seinem Weg überall Tiere aus Massenhaltung frei und unterstützt tatkräftig andere „Kleine“ im Kampf gegen die „Großen“. Bei einer seiner nächtlichen Aktionen in einem riesigen Schweinemastbetrieb gerät er mitten in eine Gruppe vermummter Widerständler, die „Anarchistische Tierbefreiungsfront Brandenburg“, die inbrünstig ruft: „So geht’s nicht weiter!“. Da merkt er, dass er für viele zu einem Vorbild geworden ist. Gemeinsam lassen sie alle Schweine frei und vernichten die Tiermedikamente. Plötzlich steht Birgit, bewaffnet mit einer Mistgabel, in der Stalltür und ihm wird klar, dass sie ihren Hof angegriffen haben. Die Gewalt eskaliert, als er sie vor der Gruppe beschützen will. Ein Schuss trifft ihn und er wird bewusstlos. Der Betrieb brennt bis auf die Grundmauern nieder.\nAm nächsten Morgen wacht er auf und sieht, wie Birgit den Schutt wegzuräumen beginnt. Sie begegnen sich in den Ruinen und beginnen zu dem Lied Komm, schlaf bei mir zu tanzen.\nEinige Lieder aus dem Album Keine Macht für Niemand der Politrock-Band Ton Steine Scherben sind in die Handlung eingestreut und verstärken die rebellische Atmosphäre.\nFolgende Titel werden im Film gespielt:\nDie Musik zum Film wurde in Zusammenarbeit mit R.P.S. Lanrue, einem der Gründer von Ton Steine Scherben, von Boris Bojadzhiev geschrieben.\nGedreht wurde der Film von Juni bis Juli und im Oktober 2015 im Nördlinger Ries, Frankfurt am Main und Brandenburg.\nDie Produktion übernahmen a little. Film production in Koproduktion mit dem ZDF, Förderung kam vom Medienboard Berlin-Brandenburg, FFF Bayern, DFFF und der Filmförderungsanstalt.\nDer Film lief auf dem 34. Internationalen Filmfest München in der Sektion Neues deutsches Kino und kam am 29. September 2016 im Verleih von Neue Visionen in die deutschen Kinos.\nManfred Riepe zeigt sich auf epd Film davon beeindruckt, wie „filmisch und sinnlich“ Regisseur Lehmann denkt. Er erzeuge in der „humorvoll-poetische[n] Groteske“ unterschiedlichste Stimmungen „durch das stilsichere Jonglieren“ mit verschiedenen Genre-Elementen und mithilfe schwäbischer Mundart sowie dokumentarischem Blick auf die Praxis der modernen Schweinemast eine „grimmige Bodenständigkeit“. Mit Die letzte Sau sei ihm ein großer Wurf gelungen.\nIn der Kurzkritik des katholischen Filmdiensts heißt es, „die Provinzsatire mit den Mitteln der märchenhaften Komödie, grobem Humor und jeder Menge absurd ins Leere laufender Situationskomik“ sei eine „unterhaltsame Posse zwischen Heimatfilm und Road Movie“.\nRüdiger Suchsland sah in dem Protagonisten „eine Art neuzeitliche[n] Agrar-Hiob“ in einer saftigen Komödie, „die märchenhafte Elemente mit anarchistischem Humor“ mische. Der Film treffe – „vergnügt überzeichnet“ – „realexistierende Verhältnisse“. Dabei werde der Zuschauer „nicht politisch-korrekt“ „mit kleinen Reförmchen“ getröstet und es würden weder ein glückliches Ende noch „nette[] Kapitalisten“ erfunden. Stattdessen machten  „Sabotage, Anarcho-Aktionen, oder Fäkalien im Garten der reichen Ausbeuter“ Spaß und ärgerten die Attackierten. Suchsland resümiert, der Film sei im Vergleich zu Lehmanns Film Kohlhaas oder die Verhältnismäßigkeit der Mittel zwar „grobschlächtiger und manchmal ein wenig eitel, aber zugleich eine Wohltat in seiner Freiheit zum Tabubruch, in Widerstandspathos, Absurdität und Situationskomik.“\nTilmann P. Gangloff kann zwar nachvollziehen, dass das ZDF den Film nicht in der Hauptsendezeit zeige, da auch „unangenehme“ Bilder der realen Nutztierhaltung gezeigt würden, meint aber, dass man den Film als „waschechte Romanze“ ruhig auch früher hätte senden können.\nRainer Gansera meint in der Süddeutschen Zeitung, Regisseur Lehmann stelle den Protagonisten „mit diversen Schicksalsgenossen in eine Galerie der Durchgeknallten und Infantil-Komiker.“ Sein Fazit lautet: „Rebellischsein als wirres Gefuchtel und Gaga-Comedy.“\nHanns-Georg Rodek legt sein Augenmerk in der Welt auf die Tragik der seelischen Aspekte und mutmaßt, wahrscheinlich sei „Derbheit die einzige verbliebene Protestform in einer Gesellschaft, die sich inzwischen so gut darauf versteht, Proteste niederzuignorieren.“ Bauer Huber sei „der reine Tor, hat keinen Plan, weiß keine Alternative“ und spüre nur, dass es so nicht weiter gehen könne „mit der Einzwängung von Mensch und Tier und Pflanze in das Gewinnmaximierungsräderwerk“. Es sei „die tiefe Abneigung, zum Handlanger unsichtbar-ungreifbar-globaler Mächte degradiert zu werden“, die ihm nichts als „hilfloses Umsichschlagen“ lasse und ihm selbst den Stolz auf sein Tagwerk verwehre.\nAm 13. April 2019 war die Uraufführung der Bühnenfassung von Regisseurin Julia Prechsl am Theater Regensburg.[11]\n"
}