{
    "date": "03-05-2021 12:29:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FHighligen%5FDrei%5FK%C3%B6nige",
    "title": "Die Highligen Drei Könige",
    "category": "Weihnachtsfilm",
    "text": "Die Highligen Drei Könige (Originaltitel: The Night Before) ist eine US-amerikanische Filmkomödie von Jonathan Levine aus dem Jahr 2015. In den Hauptrollen sind Joseph Gordon-Levitt, Seth Rogen und Anthony Mackie zu sehen.\nNachdem der junge Ethan Miller im Jahr 2001 seine Eltern bei einem Autounfall verloren hat, verbringen seine besten Freunde Isaac und Chris jedes Jahr Weihnachten mit ihm. Nun, im Jahr 2015, planen Isaac, mittlerweile ein werdender Vater, und Chris, nun ein berühmter Football-Spieler, diese Tradition zu beenden, da sie sich auf ihre Familie und Karriere fokussieren wollen.\nAls schließlich der letzte gemeinsame Weihnachtsabend naht, treffen sich die drei Freunde bei Isaac. Zusammen ziehen sie durch die Straßen von New York und besuchen unter anderem auch das Rockefeller Center. Dort überrascht Ethan seine Freunde mit Tickets zum jährlichen „Nussknacker“-Ball, zu welchem die drei bereits seit ihrer Kindheit wollten. Sie planen, den Ball noch am selben Abend zu besuchen. Chris trifft zudem auf seinen ehemaligen Lehrer, Mr. Green, und kauft von diesem Marihuana, welches Mr. Green als Die Gegenwart bezeichnet.\nDie drei Freunde ziehen weiter in eine Karaoke-Bar, wo sie auf Ethans Ex-Freundin Diana, sowie deren Freundin Sarah treffen. Plötzlich schlägt das Marihuana bei Isaac an und er nimmt eine Videonachricht auf seinem Handy auf, in welcher er sagt, dass er Angst davor hat, Vater zu werden. Zudem wird ihm in seinem Zustand der Rest seines Marijuanas gestohlen.\nDie drei kontaktieren wieder Mr. Green, um erneut Marihuana von ihm zu kaufen. Sie treffen sich mit ihm vor dem Haus von Chris' Mutter, wo Isaac das Marihuana in Empfang nimmt und zudem von Mr. Green Die Zukunft gezeigt bekommt, in welcher seine Tochter als Stripperin arbeitet und seine Frau ihm dafür die Schuld gibt. Nach dieser Vision essen Chris, Isaac und Ethan gemeinsam zu Abend. Isaac fällt plötzlich auf, dass er in der Karaoke-Bar sein Handy mit dem von Sarah vertauscht hat, woraufhin die drei wieder losziehen. Auf der Suche nach Isaacs Handy wird Chris erneut sein Marihuana gestohlen. Im Angesicht der Lage trennen sich die drei: Chris möchte den Dieb seines Marihuanas finden, Isaac sucht nach seinem Handy und Ethan möchte lieber auf den Nussknacker-Ball.\nSchnell findet Chris die Marihuana-Diebin, welche ihm jedoch eine Lektion erteilt und ihn kritisiert, seine Freundschaften mehr zu Herzen zu nehmen. Isaac halluziniert mittlerweile stark von dem Marihuana und nimmt an einer Messe in der Kirche teil, wo er sich vor den Augen seiner anwesenden Frau Betsy zum Affen macht. Ethan trifft auf zwei betrunkene, als Weihnachtsmann verkleidete Männer, welche ihn verprügeln, nachdem er das Weihnachtsfest verteidigt.\nNach ihren jeweiligen Erlebnissen treffen sich die drei wieder. Ethan ist aufgebracht und erklärt Chris in seiner Rage, dass er weiß, dass sein plötzlicher Erfolg im Football nur auf dem Konsum von Steroiden basiert, woraufhin Chris erwidert, dass er und Isaac denken, dass Ethan verloren in der Welt sei und sein Leben nicht auf die Reihe bekomme. Trotz dieser Diskussion einigen sich die drei nun darauf, auf den Nussknacker-Ball zu gehen. Dort findet Isaac sein Handy bei Sarah und ist erleichtert, als diese ihm mitteilt, dass Betsy das Video nicht zu Gesicht bekommen hat. Ethan trifft bei dem Ball auf Diana, welcher er aus dem Stegreif einen Heiratsantrag macht. Die verblüffte Diana sagt zur Freude aller anwesenden Gäste ja, erklärt Ethan jedoch später, dass sie in Wirklichkeit ablehnen möchte und nur ja gesagt habe, da er sie vor allen Gästen in Verlegenheit gebracht habe.\nEthan klettert verschämt auf das Dach, wo er Mr. Green sieht. Dieser erklärt Ethan, dass er den Nussknacker-Ball vor mehreren Jahren ins Leben gerufen habe und seitdem jährlich veranstalte. Er gibt ihm auch ein wenig Marihuana, welches er Die Vergangenheit nennt. Nach dem Konsum des Stoffs hat Ethan einen Rückblick auf seine Kindheit und auf Isaac und Chris, wie sie zusammen mit ihm Weihnachten gefeiert haben. Er sucht diese daraufhin auf, und die drei versöhnen sich wieder.\nAls der Morgen bereits anbricht, erhält Isaac eine Nachricht von Betsy, in welcher sie ihm mitteilt, dass sie sich kurz vor der Niederkunft befindet. Sie stürmen ins Krankenhaus, wo sich die Nachricht jedoch als falscher Alarm herausstellt. Stattdessen zeigt Isaac Betsy jedoch das Video, welches er in der Karaoke-Bar aufgenommen hatte. Sie gibt zu, dass sie selbst auch Angst davor hat, ein Kind großzuziehen und ist erleichtert, dass sie damit nicht allein ist. Schließlich verbringen die drei Weihnachten zusammen bei Isaac.\nSpäter isst Chris zusammen mit seiner Mutter zu Abend und gibt zu, Steroide genommen zu haben. Ethan entschuldigt sich währenddessen bei Diana für sein unreifes Verhalten in ihrer Beziehung, woraufhin diese ihm verzeiht und ihm eine zweite Chance gibt.\nEin Jahr später verbringen die drei Freunde mit ihren Partnern und ihren Familien wieder zusammen Weihnachten. In der Endszene wird gezeigt, dass die Geschichte vom Weihnachtsmann aus einem großen Buch vorgelesen wurde. Dieser stellt sich als der Vater von Mr. Green heraus.\nDer Film hatte ein geschätztes Budget von ca. 25 Millionen US-Dollar und wurde ab August 2014 in New York City gedreht. Dreharbeiten fanden unter anderem am Broadway oder auf dem Rockefeller Center statt. Der Titel des Films ist eine Vermischung der Heiligen Drei Könige sowie dem Begriff des „high seins“ durch Marihuanakonsum. Das Prinzip der Gegenwart, Zukunft und Vergangenheit erfolgte in Anlehnung an die Erzählung A Christmas Carol von Charles Dickens, in welcher der Hauptcharakter in der Weihnachtsnacht von drei Geistern besucht wird.\nDie Premiere von Die Highligen Drei Könige fand 16. November 2015 in New York statt. Der Film  kam am 26. November 2015 in Deutschland in die Kinos.\nDer Film erhielt gemischte Bewertungen.\nAuf Rotten Tomatoes erhielt er eine Bewertung von 66 %, basierend auf 136 gewerteten Kritiken und einer Durchschnittsbewertung von 6/10. Metacritic bewertete Die Highligen Drei Könige mit 58 von 100 Punkten, basierend auf 31 Kritiken. Das Fazit der Seite filmstarts.de zum Film liest: „Eine gut besetzte und ziemlich bekiffte Weihnachtskomödie mit einer Überdosis Red Bull.“\n"
}