{
    "date": "03-05-2021 12:22:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FRosel%5Fvom%5FSchwarzwald",
    "title": "Die Rosel vom Schwarzwald",
    "category": "Heimatfilm",
    "text": "\nDie Rosel vom Schwarzwald ist ein deutscher Heimatfilm aus dem Jahre 1956 von Rudolf Schündler mit Herta Staal in der Titelrolle und Helmuth Schneider in der männlichen Hauptrolle. \nIn dem kleinen Schwarzwalddorf Rothenbach. Dort ist die rotblonde Bauerntochter Rosel unsterblich verliebt in den kernigen Martin, dem Sohn des zumeist grantelnden, ortsansässigen Sägewerksbesitzers, der zugleich dem Dorf als Bürgermeister vorsteht. Martin ist eine Sportskanone und hat es als Torwart der Eishockey-Nationalmannschaft zu Ruhm gebracht. Auch andere Frauen haben ein Auge auf ihn geworfen, allen voran die reife, elegante Autohändlerin Vera, Typ femme fatale, die ihn sogar auf dem Hof besucht – ganz zum Verdruss der gleich nebenan wohnenden, eifersüchtigen Rosel, die daraufhin sofort dorthin eilt. Als sie sieht, wie Martin in Veras schicken BMW-Sportwagen einsteigt, nimmt sich Rosel vor, ihn eifersüchtig zu machen, um es ihm heimzuzahlen.\nZwei junge Wanderer, die Werbeleute „Oskar“ und „Bambi“, kommen eines Tages in die Gegend und machen als erstes den liegen gebliebenen Wagen eines frisch verheirateten Schweizer Paars namens Gemperle flott. Prompt landen die zwei in einem Heuhaufen, weil die Bremsen versagen. Die Gemperles können ihrem Fahrzeug nur noch hinterher sehen und glauben nun, dass es sich bei den erbetextern um gewöhnliche Autodiebe handeln müsse. Als die beiden Städter abends im örtlichen Gasthof einkehren, hören sie, dass ein wichtiges Exportgut der Rothenbacher, das Kirschwasser, sich schlecht verkauft. Prompt fühlen sich die Werbefachleute herausgefordert und bieten ihre Hilfe an. Sie schlagen vor, um das hochprozentige Gesöff flächendeckend bekannt zu machen, eine Wahl um die „Miss Kirschwasser“ auf die Beine zu stellen. Die Gewinnern des Wettbewerbs soll, mit einem Bollenhut auf dem Kopf, auf das Etikett der Kirschwasserflasche. \nIn der Zwischenzeit ist der schwäbische USA-Auswanderer Mr. Winter in den Schwarzwald zurückgekehrt, mit seiner hübschen blonden Tochter Daisy im Schlepptau. Beide wollen Winters alte Heimat besuchen, und der alte Herr zur Kur gehen. Als Winter Rosels Bildnis auf der Kirschwasserflasche sieht, glaubt er, in ihr seine Jugendliebe zu sehen und beschließt sofort, mit Daisy nach Rothenbach zu fahren. Die Misswahl wird abgehalten, und Rosel gewinnt den Wettbewerb. Sie hofft damit endlich Martin, der in der Zwischenzeit heftig von Vera angebalzt wird, von sich zu beeindrucken. Daisy findet gleich in ihrer ersten Hotelzimmernacht keine Ruhe, weil aus Oskars und Bambis Zimmer endlos Kuckucksuhren dudeln. Sie bricht in deren Schlafzimmer ein und macht ordentlich Rabatz. Dann stellen alle drei gemeinsam die Kuckucksuhren still.\nVon Rosels Oma erfährt Mr. Winter, dass Rosels Mutter, seine Jugendliebe, längst tot ist. Aus alter Verbundenheit will Winter daher wenigstens ihrer Tochter Rosel Gutes tun und gibt ihr einen Wunsch frei. In aller Unbescheidenheit bittet Rosel von Mr. Winter ein Auto mit dem sie sogleich Martin zu beeindrucken und auch zu ärgern versucht. Derweil verkleiden sich Bambi und Oskar als Schwarzwaldmädel um in dieser Tracht das Kirschwasser entlang der Touristenbusroute besser zu verkaufen. In einem letzten Kraftakt versucht Rosel Martin eifersüchtig zu machen, in dem sie so tut, als wäre Mr. Winter mehr als nur ein väterlicher Freund. Martin, der sich in der Zwischenzeit von Vera getrennt hat, sieht dies und wird tatsächlich das erste Mal eifersüchtig. Bei einem Dorffest versöhnen sich die beiden wieder, und der Verdacht, dass Oskar und Bambi Autodiebe sein könnten, wird ebenfalls aus dem Weg geräumt. Daisy lässt offen, ob und für wen der beiden sie sich entscheiden wird.\nDie Rosel vom Schwarzwald entstand im Spätfrühling/Frühsommer 1956 in den Ateliers von Berlin-Tempelhof sowie an verschiedenen Drehorten im Schwarzwald (Hotel am Titisee, Todtmoos, Bernau, Badenweiler, Freiburg). Die Uraufführung erfolgte am 14. September 1956 in München.\nHelmut Ungerland übernahm die Produktionsleitung. Emil Hasler entwarf die von Walter Kutz umgesetzten Filmbauten. Bibi Johns, Herta Staal, Wolfgang Wahl und Peer Schmidt treten auch als Sängerinnen und Sänger in Erscheinung. Fred Rauch schrieb die Liedtexte zu Gerhard Winklers Komposition. Wolf Leder war Kostümberater. Sabine Ress übernahm die Choreographie.\nIm Lexikon des Internationalen Films heißt es: „Die Titelheldin gerät in amouröse Verwicklungen mit dem Sägewerksbesitzerssohn Martin und der Schwarzwald zum Schauplatz einer hirnlosen Heimatschnulze.“\n"
}