{
    "date": "03-05-2021 12:33:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsieben%5FRaben%5F%281993%29",
    "title": "Die sieben Raben (1993)",
    "category": "Märchenfilm",
    "text": "\nDie sieben Raben ist ein tschechischer Märchenfilm aus dem Jahr 1993, der unter der Regie von Ludvík Ráza gedreht und von der Firma Česká Televize produziert wurde. Premiere in Tschechien hatte der Film 1993; die Erstausstrahlung im deutschen Fernsehen lief am 1. Mai 1995 in der ARD. Überdies liegt ein deutsch synchronisiertes Video als Eurovideo von ARCADE vor. Im deutschen Fernsehen gehört Ludvík Rázas Die sieben Raben zu den häufig gesendeten tschechischen Märchenfilmen. International ist der Film im englischen Sprachraum unter dem Titel The seven Ravens und unter dem tschechischen Titel Sedmero krkavců bekannt.\nDas Mädchen Bohdanka erfährt vom Schicksal ihrer sieben Brüder, die von der Mutter verflucht und in Raben verwandelt wurden. Sie zieht aus, die Brüder zu erlösen. Dazu erhält sie die Aufgabe, sieben Hemden aus Garn herzustellen, das sie zuvor aus Brennnesseln gewinnen muss. Während der Herstellung darf sie jedoch kein Wort sprechen. Als Prinz Vratislav sie im Wald entdeckt und sich in sie verliebt, nimmt er sie in sein Schloss, das er mit seiner Schwester Milada bewohnt. Bohdanka arbeitet weiter stumm an den Hemden, während die eifersüchtige Milada gegen sie intrigiert. Bohdankas neugeborenes Kind wird gegen eine Katze vertauscht und das Kind durch Miladas Diener Tasso ausgesetzt. Bohdanka wird des Mordes an einer Dienerin und der Hexerei beschuldigt und von Vratislav unter dem Einfluss seiner Schwester zum Tod auf dem Scheiterhaufen verurteilt. Auf dem Scheiterhaufen stellt Bohdanka die Nesselhemden fertig und ruft ihre Brüder, noch bevor das Feuer entzündet werden kann. Die Brüder befreien ihre Schwester, Milada und Tasso werden verhaftet. Das Happy End beinhaltet neben der Versöhnung des Prinzenpaares auch die Heimkehr der sieben Brüder zu den Eltern.\nDer Film entspricht textnah und detailgenau dem Märchen Die sieben Raben von Božena Němcová. Sogar Bohdanka als Name der Rabenschwester geht bereits auf Němcovás Sieben-Raben-Märchen zurück. Němcovás Märchen ist eine Variante zu dem Märchen Die sieben Raben der Brüder Grimm. Allerdings gelingt die Erlösung der Brüder bei dem Grimmmärchen bereits durch Auffindung der Raben und das Ersteigen des Glasberges, während sich bei Němcová an das Finden der Raben noch die schwierige Aufgabe vom Schweigen und vom Nesselhemdenweben knüpft, eine Aufgabe, die z. B. bei den Brüdern Grimm in dem Märchen Die zwölf Brüder und in dem Märchen Die sechs Schwäne ausgeführt wird.\nIn der Filmmusik wählt Petr Hapka einen elegischen Ton, der von den Präludien Johann Sebastian Bachs die schwebende Atmosphäre entlehnt. Zuweilen erklingen auch Orgelklänge, die an Bachchoräle erinnern. Die Filmmusik wird durch Synthesizer umgesetzt. Die Grundmelodie des Hauptthemas wird von der stummen Bohdanka beim Spinnen, Weben und Nähen gesungen. Durch dieses Lied ohne Worte entsteht eine auch hörbare Beziehung zwischen der Magd Johanna und der ihrer Worte beraubten Bohdanka: Die beiden Mädchen singen zusammen und arbeiten.\nDie deutsche Synchronbearbeitung erstellte Bavaria Film GmbH. Bei der deutschen Fassung sind Buch und Regie von Uwe Gaube, die Redaktion führte Ute Wollenweber. Die Bearbeitung geschah im Auftrag des Südwestfunks Baden-Baden.\n"
}