{
    "date": "03-05-2021 12:10:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FRache%5Fder%5FKannibalen",
    "title": "Die Rache der Kannibalen",
    "category": "Splatterfilm",
    "text": "\nDie Rache der Kannibalen (Originaltitel: Cannibal Ferox) ist ein italienisch-spanischer Exploitationfilm des Regisseurs Umberto Lenzi aus dem Jahr 1981. Der Kannibalen- beziehungsweise Mondofilm beinhaltet eine Reihe von Splatter- sowie Gore-Szenen mit exzessiven Darstellungen von Tiertötungen oder grausamen Körperverstümmelungen.\nInhaltlich geht es im Streifen um skrupellose Weiße, die in das Territorium von indigenen Völkern eindringen, um diese auszubeuten, zu foltern und zu knechten. Die Täter werden dann zu Opfern der sich rächenden Eingeborenenstämme, die dabei äußerst kaltblütig und grausam vorgehen.\nDie amerikanische Anthropologiestudentin Dina bereist mit ihrem Bruder Gary und der gemeinsamen Freundin Pat das kolumbianische Amazonasbecken, um für ihre Dissertation den Beweis zu erbringen, dass Kannibalismus nichts anderes ist als das Hirngespinst der weißen Bevölkerung. Die Eroberer nutzen, ihrer These nach, die dokumentierten Fälle von Menschenfresserei als Vorwand, um Gräueltaten und Massaker an den Eingeborenen zu rechtfertigen.\nAuf ihrem Weg zu einem abgelegenen Dschungeldorf bleibt ihr angemieteter Geländewagen auf einer unbefestigten Straße im Morast stecken, unbeirrt setzten die Studenten ihre Reise zu Fuß fort, kommen allerdings nur noch schleppend voran. Unterwegs entdecken die Abenteurer die sterblichen Überreste zweier Einheimischer, die irgendwie in eine tödliche Falle gerieten. Kurz darauf kreuzt der drogensüchtige, an einem Massaker gegen Eingeborene beteiligte Rauschgifthändler Mike mit seinem verwundeten Gefährten Joe ihren Weg. Mike, ein sadistischer Krimineller, der sich in das unwegsame Gebiet abgesetzt hat, um erfolglos nach Smaragden zu suchen, offenbart der schockierten Gruppe, dass es sehr wohl Kannibalen gibt. Diese „Wilden“ würden nun ihm und seinen Weggefährten nach dem Leben trachten. Er verschweigt ihnen jedoch die wahren Begebenheiten und lässt es mit einer fingierten Geschichte so aussehen, als ob er und Joe unschuldige Opfer, nicht aber die wahren Auslöser des rachgierigen und jagenden Indianerstammes seien.\nFortan beschließen sie zu fünft einen Weg zu einem rettenden Fluss zu finden, was ihnen auch bis zur Abenddämmerung gelingt. Am nächsten Morgen ist Dina, die die Geschichte der zwei gehetzten Männer bezweifelt, weil sie Mike für nicht vertrauenswürdig hält, spurlos verschwunden. Auf der Suche nach der Vermissten verirren sich die Abenteurer im dichten Urwald, spüren Dina jedoch bald auf und landen in einem fast menschenleeren Kannibalendorf. Die jungen Männer des Stammes befinden sich zu diesem Zeitpunkt auf der „Jagd“, auf der Suche nach dem flüchtigen Mike. Unterdessen verschlechtert sich Joes Zustand rapide, man beschließt im Dorf zu verweilen. Zeitlich versetzt entdecken Mike mit Pat ihre gegenseitige Sympathie, die in Leidenschaft endet. In einem Liebesrausch, verstärkt durch den Einfluss von Drogen tötet Mike grundlos eine junge Eingeborene, was zu einem Handgemenge mit Gary führt. Als Joe das Geschwisterpaar kurz vor seinem Ableben über Mikes aggressive Edelsteinsuche mit tödlichem Ausgang informiert, ihnen also die wahre Geschichte erzählt, planen die Geschwister gemeinsam mit Pat zu fliehen. Diese ergriff ihrerseits mit Mike bereits die Flucht.\nUnglücklicherweise kommen die Krieger des Indio-Stammes in diesem Augenblick zurück, wo sie die Leiche des verstorbenen Joe finden und ihn kurzerhand vor den Augen Dinas verspeisen, die nun erkennt, dass es doch Kannibalen gibt. Die „Eindringlinge“ bekommen nach und nach die Rache der Ureinwohner zu spüren, die sie äußerst brutal töten – bis lediglich Dina überlebt. Die junge Frau entkommt, unter maßgeblicher Hilfe eines eingeborenen Fluchthelfers, und unter Aufbietung sämtlicher Kräfte der Todesfalle.\nAm Ende des Films gelangt sie völlig traumatisiert in die Zivilisation, wo sie drei Monate später fast regungslos ihre Promotion in Anthropologie für ihre Ausarbeitung zum Thema „Kannibalismus – Ende eines Mythos“ entgegennimmt, in der sie wissenschaftlich die Existenz von Kannibalen widerlegt.\n„Spekulatives Trivialkino mit exzessiven Grausamkeiten.“\n„Der Film ist ein Sammelsurium an Abscheulichkeiten und zeigt neben realistisch in Szene gesetzten Menschenfresser-Aktivitäten die Kastration eines Mannes sowie einer Frau, die an den Brüsten aufgehängt wird.“\nsowie Norbert Gastell und Herbert Weicker.\n"
}