{
    "date": "03-05-2021 12:33:08",
    "link": "https://de.wikipedia.org/wiki/Die%5FSch%C3%B6ne%5Fund%5Fdas%5FBiest%5F%282017%29",
    "title": "Die Schöne und das Biest (2017)",
    "category": "Märchenfilm",
    "text": "Die Schöne und das Biest (Originaltitel: Beauty and the Beast) ist ein US-amerikanischer Fantasy-Musical-Film von Bill Condon, produziert von Walt Disney Pictures und Mandeville Films, durch David Hoberman und Todd Lieberman nach einem Drehbuch von Stephen Chbosky und Evan Spiliotopoulos. Der Film ist eine Verfilmung des Disney-Musicals Die Schöne und das Biest (1994) und somit eine Neuverfilmung des gleichnamigen Zeichentrickfilms von 1991. Der Ensemblefilm hat eine durchgehende Starbesetzung, darunter Emma Watson, Dan Stevens, Luke Evans, Kevin Kline, Josh Gad, Ewan McGregor, Stanley Tucci, Gugu Mbatha-Raw, Audra McDonald, Ian McKellen und Emma Thompson.\nDie Dreharbeiten begannen am 18. Mai 2015 in den englischen Shepperton Studios in Surrey und endeten am 21. August desselben Jahres. Der Film wurde am 16. März 2017 im Standard-Kinoformat sowie als Disney Digital 3-D, RealD 3D und im Format IMAX 3D veröffentlicht.\nNach dem Tod seiner Mutter und mit einem Vater, der ihm ein schlechtes Vorbild war, lebt ein junger Prinz im Herzen Frankreichs. Er liebt glamouröse Feste und schöne Frauen, sich selbst jedoch am meisten. Als eines Tages bei einem seiner Feste eine alte Frau vor dem Sturm Zuflucht in seinem Schloss sucht und ihm hierfür eine rote Rose zum Geschenk machen möchte, will er sie wieder fortschicken. Da verwandelt sich die alte Frau in eine junge, schöne Zauberin. Der Prinz will sie um Vergebung bitten, doch sie hat bereits erkannt, dass es in seinem Herzen keine Liebe gibt. Zur Strafe verwandelt sie ihn in ein scheußliches Biest und belegt das Schloss und alle darin befindlichen Menschen mit einem Fluch. Die Diener und Gäste verwandeln sich zum Mobiliar und zu anderen Einrichtungsgegenständen des Schlosses. Erst wenn es dem Prinzen gelingt, in seiner Gestalt als Biest die Liebe einer Frau zu gewinnen, die auch er liebt, soll der Fluch aufgehoben sein. Die Hexe gibt ihnen die rote Rose, die sie dem Prinzen zum Geschenk machen wollte. Dazu erklärt sie, dass alle Verwandelten für immer in ihrer jetzigen Gestalt weiterexistieren werden, wenn es dem Biest nicht gelingt, Liebe zu empfinden, die erwidert wird, bis das letzte Blütenblatt von der Rose abgefallen sein wird. Die Jahre vergehen, und niemand erinnert sich mehr an die Bewohner und Gäste des Schlosses, denn die Hexe hat auch alle Erinnerungen an diese aus den Köpfen der Menschen gelöscht.\nEinige Jahre später: In einem kleinen französischen Dorf lebt die schöne Belle gemeinsam mit ihrem Vater Maurice. Dieser arbeitet als Uhrmacher. Die junge Frau wird von den anderen Bewohnern des Dorfes skeptisch beäugt, weil sie sich gerne in Bücher flüchtet, was sie von den anderen Frauen des Dorfes unterscheidet.  Als sie ein kleines Kind war, musste ihr Vater mit ihr Paris verlassen, weil dort die Pest wütete und auch ihre Mutter das Leben kostete. Im Dorf wird sie ständig von ihrem Verehrer Gaston belästigt, der Belle unbedingt zur Frau nehmen will. Als Belles Vater eine Reise macht und ihr verspricht, eine rote Rose mitzubringen, verfährt er sich. Er findet sich in einem verzauberten Wald wieder, in dem es mitten im Juni schneit. Seine Kutsche wird von Wölfen angegriffen, und nachdem er mit Müh und Not entkommen konnte, sucht er Zuflucht in einem Schloss. Es ist das Schloss des Prinzen, der in ein Biest verwandelt wurde. Erschrocken von den sprechenden Gegenständen, flüchtet er. Als er dabei im Garten des Schlosses eine Rose abpflückt, um sie seiner Tochter mitzubringen, wird er von dem Biest gestellt und in einen Kerker gesperrt. Sein Pferd galoppiert zurück ins Dorf. Daran erkennt Belle, dass sich ihr Vater in Gefahr befinden muss, und lässt sie sich von dem Schimmel zum Schloss bringen. Dort findet sie ihren Vater, den das Biest jedoch nicht freigeben will, weil es ihn des Diebstahls beschuldigt. Da stößt Belle ihren Vater aus der Zelle, verschließt die Kerkertür und nimmt seinen Platz ein.\nTrotz ihrer Furcht freundet sich Belle schnell mit dem verzauberten Personal des Schlosses an. Dieses sieht in ihr die Eine, die den Bann brechen wird. Nach einem Streit mit dem Biest flüchtet sie mit ihrem Pferd in den Wald, wo sie jedoch von den Wölfen, die bereits Maurice angegriffen hatten, verfolgt wird. Belle wehrt sich mit einem dicken Ast gegen die Wölfe, doch als sich ein Wolf von hinten auf Belle stürzen will, greift das Biest ein und vertreibt die Wölfe. Belle bringt es verwundet in das Schloss zurück und versorgt seine Wunden. Sie erkennt, dass das Biest ein gutes Herz besitzt und erkennt immer mehr Gemeinsamkeiten zwischen sich und dem Biest. Maurice berichtet währenddessen den Dorfbewohnern von dem angsteinflößenden Biest. Daher will sich Belles Verehrer Gaston zusammen mit LeFou von Maurice zum Schloss führen lassen, um Belle zu befreien. Da Maurice den Weg nicht mehr findet, hält Gaston die Geschichte vom Biest schließlich für eine Lüge, kehrt um und macht Maurice im Dorf lächerlich. Um ein Hindernis auf dem Weg zur Hochzeit mit Belle aus dem Weg zu räumen, veranlasst er sogar, dass Maurice in ein Irrenhaus abtransportiert werden soll. Als Belle das spürt, verlässt sie mit Zustimmung des Biestes das Schloss, um ihrem Vater zu helfen. Stattdessen wird sie aber, weil sie ebenfalls vom Biest erzählt und sich weiterhin weigert, Gaston zu heiraten, von diesem der Hexerei beschuldigt und zu Maurice gesperrt. Dann macht Gaston den Dorfbewohnern klar, wie grausam das Biest sei und dass es unter allen Umständen eine Gefahr darstellen würde. Somit beschließen die Dorfbewohner, in das verwunschene Schloss einzudringen und das Biest zu töten. Kaum sind sie aufgebrochen, knackt Maurice das Schloss des Gefängniskarrens. Belle macht sich auf, um das Biest zu warnen. Im Schloss kommt es zu einem Kampf zwischen den Dorfbewohnern und den verwunschenen Schlossbediensteten. Gaston hingegen sucht währenddessen das Biest, um es zu töten. \nAls die Dorfbewohner merken, dass sie den Kampf nicht gewinnen können, fliehen sie. Und kurz bevor Gaston das Biest töten will, erscheint Belle, die dem Biest helfen möchte. Nach einem Kampf zwischen dem Biest und Gaston wird das Biest, von mehreren Schüssen verletzt, ohnmächtig. Gaston hingegen fällt vom Schlossdach hinunter und stirbt. Als Belle dem sterbenden Biest weinend in die Arme fällt und ihm ihre Liebe gesteht, erscheint die Zauberin. Der Fluch ist nun gebrochen und alle verwandeln sich wieder zurück in ihre wahre Gestalt bzw. erhalten ihre Erinnerung zurück.\nIn der Schlussszene tanzen alle miteinander: Belle und der Prinz, ihre Bediensteten und auch die Dorfbewohner, die sich wieder an das Schloss erinnern.\nBereits 2009 begann Disney, an einer Filmadaption des Broadway-Musicals zu arbeiten. Im Jahr 2011 sagte Komponist Alan Menken in einem Interview, für die Verfilmung gäbe es „grünes Licht“.\nIm April 2014 wurde berichtet, dass Walt Disney Pictures eine Realfilm-Version und Neuverfilmung des Zeichentrickfilms von 1991 entwickle, nachdem bereits andere Neuinterpretationen wie Alice im Wunderland, Maleficent, Cinderella und The Jungle Book veröffentlicht worden waren und sich in der Umsetzung befanden. Am 4. Juni 2014 unterschrieb Bill Condon für die Regie des Films, während Evan Spiliotopoulos als Drehbuchautor engagiert wurde. Condon plante ursprünglich nicht nur, sich vom Original-Disneyfilm inspirieren zu lassen, sondern auch alle Gesangsnummern des Broadway-Musicals von Menken/Ashman im Film zu verwenden, mit der Absicht, den Film als „geradliniges Real-Filmmusical mit großem Budget“ zu verwirklichen. Im September 2014 wurde bekanntgegeben, dass Stephen Chbosky (Vielleicht lieber morgen) das Drehbuch überarbeiten wird.[10] Menken wird als Filmmusikkomponist zurückkehren und im Film Originalsongs aus dem Zeichentrickfilm verwenden, die von ihm und Howard Ashman komponiert und getextet wurden. Außerdem sollen von Menken und Tim Rice neue Songs für den Film entstehen.[11] Im Juni 2015 gab Menken bekannt, dass der Film keine Songs enthalten wird, die für das Broadway-Musical geschrieben wurden.[12]\nLetztendlich enthält der Film dennoch 9 Songs des Broadway-Musicals in neuen Arrangements sowie 10 neue Lieder.\nAm 26. Januar 2015 wurde Emma Watson in der Hauptrolle als Belle bekanntgegeben.[13] Ihre Besetzung sorgte für ein breites Medienecho und wurde im Allgemeinen begrüßt. Am 4. März 2015 wurde die Besetzung von Luke Evans und Dan Stevens als Gaston und das Biest spruchreif,[14][15] was von Watson in den darauffolgenden Tagen durch Tweets bestätigt wurde.[16][17] Josh Gad ergänzte den Cast am 13. März in der Rolle von LeFou, Gastons Sidekick.[18] Emma Thompson wurde am 16. März für die Rolle der Madame Pottine bestätigt, während Kevin Kline als Maurice, Belles Vater bekanntgegeben wurde.[19] Audra McDonald trat dem Cast am 27. März als Madame de Gardarobe bei,[20] Gugu Mbatha-Raw am 13. April als Staubwedel Plumette.[21] Ian McKellen wurde bereits am 10. April als Von Unruh verpflichtet, dem loyalen Diener des Biests, der in eine Uhr verwandelt wurde.[22] Am 21. April wurde verkündet, dass Ewan McGregor Lumière, den Kandelaber, spielen wird[23] und Stanley Tucci Cadenza, ein Cembalo, eine Figur, die neu für den Film geschaffen wurde.[24][25]\nSusan Egan, die die Rolle am Broadway verkörperte, kommentierte die Besetzung mit Watson als „perfekt“.[26] Paige O’Hara, die Belle in den Zeichentrickfilmen ihre Stimme lieh, bot Watson Hilfe während ihrer Gesangsstunden an.[27]\nDie deutschsprachige Synchronversion wurde von der Film- & Fernseh-Synchron, Berlin unter der Dialogregie von Manuel Straube produziert. Die musikalischen Aufnahmen und Bearbeitungen fanden in den Jamzone Studios in München unter der Leitung von Thomas Amper statt.[28]\nDie Dreharbeiten zum Film begannen in den Shepperton Studios in London am 18. Mai 2015.[19][29][30] Die Aufnahmen mit den Hauptdarstellern wurden am 21. August 2015 abgeschlossen.[31][32] Sechs Tage später bestätigte Co-Produzent Jack Morrissey, dass die Dreharbeiten offiziell fertiggestellt seien.[33]\nDie Motive des französischen Volksmärchens Die Schöne und das Biest sind den Einschätzungen von europäischen Märchenforschern etwa 250 bis 600 Jahre alt. Wie im Volksmärchen, anders als in der Verfilmung von 1991, möchte Belle einzig eine Rose von ihrem Vater erhalten. Aber andere nennen das Leben des Pedro Gonsalvus, geboren im Jahr 1537, genannt „Wolfsmensch“, der an Hypertrichose litt, als die Inspirationsquelle.\nAm 16. März 2015 gab Disney bekannt, dass der Film am 17. März 2017 in 3D veröffentlicht werden wird.[19] Erste bewegte Bilder aus dem Film gab es bei Disneys dreitägiger D23 Expo im August 2015 zu sehen.[34] Der fertige Film kam am 16. März 2017 in die deutschen Kinos.\nDer erste offizielle Trailer zum Film wurde von Disney nach einer Ankündigung am 22. Mai 2016[35] einen Tag später in der Nachrichtensendung Good Morning America gezeigt.[36] In den ersten 24 Stunden erhielt der Trailer 91,8 Mio. Aufrufe, was weltweit einen neuen Rekord darstellt und selbst die Abrufzahlen für die Teaser der Filme Star Wars: Das Erwachen der Macht, The First Avenger: Civil War und Avengers: Age of Ultron übertraf.[37] Das erste offizielle Teaser-Poster wurde am 7. Juli 2016 veröffentlicht.[38]\nAm 7. März 2017 meldete der Ticketdienst Fandango derart hohe Vorverkäufe, dass der beste Märzstart aller Zeiten in USA möglich erscheint. Nach einem Bericht von Deadline.com wurden die Vorverkaufszahlen von Disneys Toptiteln des Sommers 2016, The First Avenger: Civil War und Findet Dorie, bereits übertroffen.[39]\nDisney hat durch offizielle Quellen verlauten lassen, dass zwei männliche Charaktere sich ineinander verlieben werden. Dies ist ein Debüt für Disney, da noch nie offen homosexuelle Figuren in Disneyfilmen gezeigt wurden. In bisherigen Produktionen wurde Homosexualität nur indiziert.[40]\nIn Deutschland ist der Film FSK 6. In der Freigabebegründung heißt es: „Kinder ab 6 Jahren haben keine Probleme, der Geschichte zu folgen und sie als reines Märchen ohne Realitätsbezug zu betrachten. Im Vordergrund stehen positive Figuren, Gesang und Freude. Am Ende gibt es eine dramatische Situation, wenn der Bösewicht dem Biest in den Rücken schießt. Diese Szene kann jüngere Grundschulkinder kurzzeitig erschrecken. Eine nachhaltige Ängstigung lässt sich aber ausschließen, da die Szene schnell aufgelöst wird und es zu einem fröhlichen Happy End kommt.“[41]\nIn Russland wurde der Film erst ab 16 Jahren freigegeben beziehungsweise Kinder unter 16 Jahren können sich den Film nur in Begleitung eines Erwachsenen ansehen. Im Film hat die Figur LeFou für Gaston besondere Gefühle. Laut Regisseur Bill Condon sollte er einen „Gay moment“ („schwulen Moment“) bekommen, als er mit Stanley, einem Freund von Gaston, tanzt.[42] In einem Kino in den USA sowie in allen Kinos in Kuwait durfte aus diesem und anderen Zensur-Gründen der Film überhaupt nicht gezeigt werden.\nZur Besetzung der Hauptrolle mit Emma Watson durch den Regisseur sagt Cornelia Geißler von der Berliner Zeitung: „Seine Hauptdarstellerin übertrifft das Original, weil sie mit ihrem ganzen Wesen Sorge und Hingabe zeigen kann, Ärger und Ehrgeiz. Es ist eine Rolle, die zu Emma Watson passt. Sie hat diese strahlende Schönheit, sie ist jenseits der Leinwand als kluge und selbstbewusste Frau bekannt.“[43]\nDer Film landete nach seinem Kinostart in einer Vielzahl von Ländern auf Platz 1 der Kinocharts, darunter in den USA, in China, im Vereinigten Königreich, in Russland und in Frankreich. In Nordamerika schaffte Die Schöne und das Biest einen der zehn besten Starts aller Zeiten.[44] In Deutschland erreichte der Film nach seinem Kinostart ebenfalls Platz 1 der Kinocharts und verzeichnet dort bislang 3.426.749 Besucher[45], womit er sich hier auf Platz 5 der erfolgreichsten Filme des Jahres befindet. Die weltweiten Einnahmen des Films auf Kinovorführungen belaufen sich bislang auf 1,26 Milliarden US-Dollar.[46] Hierdurch befindet sich der Film auf Platz 2 der erfolgreichsten Filme des Jahres 2017[47] und auf Platz 17 (Stand: 27. März 2021[48]) der weltweit erfolgreichsten Filme aller Zeiten.[49] Das Budget betrug rund 160 Millionen US-Dollar.[50]\nOscarverleihung 2018\nArt Directors Guild Awards 2018\nCritics’ Choice Movie Awards 2018\nMTV Movie & TV Awards 2017\nNAACP Image Awards 2018\nSatellite Awards 2017\nTeen Choice Awards 2017\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nIm März 2020 wurde bekannt, dass eine Prequel-Serie für Disney+ in Entwicklung ist, die die Vorgeschichte zum Film erzählen wird. Die Hauptfiguren werden hier jedoch Gaston und Lefou sein, die erneut von Luke Evans und Josh Gad dargestellt werden sollen. Als ausführende Produzenten werden Eddy Kitsis und Adam Horowitz agieren. Zudem werden sie gemeinsam mit Gad auch als Autoren für die Serie aktiv sein. Komponist Alan Menken befindet sich bereits in Verhandlungen auch für die Serie die Musik zu komponieren.[58]\nSister, Sister |\nMord 101 |\nHass des Südens |\nDer perfekte Mord |\nDas Biest hinter der Maske |\nDer Mann, der niemals starb |\nCandyman 2 – Die Blutrache |\nGods and Monsters |\nKinsey – Die Wahrheit über Sex |\nDreamgirls |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 1 |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 2 |\nInside Wikileaks – Die fünfte Gewalt |\nMr. Holmes |\nDie Schöne und das Biest |\nThe Good Liar – Das alte Böse\nDas Dschungelbuch (1994) |\n101 Dalmatiner (1996) |\n102 Dalmatiner (2000) |\nAlice im Wunderland (2010) |\nMaleficent – Die dunkle Fee (2014) |\nCinderella (2015) |\nThe Jungle Book (2016) |\nAlice im Wunderland: Hinter den Spiegeln (2016) |\nDie Schöne und das Biest (2017) |\nChristopher Robin (2018) |\nDumbo (2019) |\nAladdin (2019) |\nDer König der Löwen (2019) |\nMaleficent: Mächte der Finsternis (2019) |\nSusi und Strolch (2019) |\nMulan (2020) |\nCruella (2021)\n"
}