{
    "date": "03-05-2021 12:29:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeihnachtsgeschichte%5F%E2%80%93%5FDas%5Fgr%C3%B6%C3%9Fte%5FWunder%5Faller%5FZeiten",
    "title": "Die Weihnachtsgeschichte – Das größte Wunder aller Zeiten",
    "category": "Weihnachtsfilm",
    "text": "Die Weihnachtsgeschichte – Das größte Wunder aller Zeiten ist eine 2010 produzierte britische Bibelverfilmung. Sie erzählt die Geburtsgeschichte von Jesus von Nazaret, wie sie im Neuen Testament der Bibel nachzulesen ist.\nVom Szenenaufbau und der Erzählweise ist sie mit Das Leiden Christi zu vergleichen, einer Miniserie aus dem Jahr 2008, die sich mit Passion und Kreuzestod Christi auseinandersetzt.\nIn Nazaret werden der Zimmermann Joseph und Maria miteinander verlobt. Eines Nachts erscheint Maria der Engel Gabriel, der ihr verkündet, dass sie dem Messias, dem von den Juden lang ersehnte Befreier, das Leben schenken soll. Sie reist zu ihrer Verwandten Elisabet, denn, so der Engel, auch Elisabet sei guter Hoffnung. In einem entfernten Land finden drei weise Männer, Kaspar, Melchior und Balthasar, heraus, dass ein aufgehender Stern das Kommen eines neuen Königs der Juden ankündigen soll, und machen sich daraufhin auf dem Weg nach Judäa, in das Land des kranken und argwöhnischen Königs Herodes, der sie durch seinen Ratgeber Nikolaus verfolgen und beschatten lässt.\nNach Marias Rückkehr nach Nazaret muss Joseph entsetzt feststellen, dass seine Verlobte schwanger ist. Fassungslos beschließt er, sich von ihr zu trennen. Doch ein Befehl des Kaisers, wonach alle Einwohner des Römischen Reiches in ihre Herkunftsstädte reisen müssen, um sich dort zählen zu lassen, veranlasst den Aufbruch Josephs und Marias in die südlich gelegene Stadt Bethlehem.\nIn Betlehem wird die Geschichte des jungen Schafhirten Thomas erzählt. Seine junge Frau Lea hat soeben entbunden und ist kränklich dem Tode nahe. Thomas braucht Geld für Medizin, was er jedoch nicht hat, da er immer höhere Steuerabgaben an den Kaiser zu bezahlen hat. An die Prophezeiung von einem Messias, der kommen soll, kann er nicht mehr glauben. Er beschließt, gegen die Römer zu kämpfen, und ringt eines Tages einen von ihnen zu Boden. Doch bevor er ihn tötet, lässt er in Furcht und Scham von seinem Plan ab und raubt ihn nur aus.\nEines Abends sitzen Thomas und andere Hirten am Lagerfeuer, als ihnen der Engel Gabriel erscheint. Dieser verkündet ihnen die bevorstehende Geburt des Messias in der Stadt Betlehem. Der Messias, so Gabriel, sei für die Armen unter den Menschen gekommen. In Betlehem finden Thomas und die anderen Hirten Maria und Joseph in einem Stall wieder. Hier hat Maria ihren Sohn Jesus geboren. Kurz danach treffen auch die drei Weisen ein, die dem neuen König der Juden Gold, Weihrauch und Myrrhe als Geschenke darbringen.\n"
}