{
    "date": "03-05-2021 12:15:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FTodeskralle%5Fschl%C3%A4gt%5Fwieder%5Fzu",
    "title": "Die Todeskralle schlägt wieder zu",
    "category": "Martial-Arts-Film",
    "text": "Die Todeskralle schlägt wieder zu (auch bekannt als Bruce Lee: Die Faust des Drachen und unter dem internationalen Titel Way of the Dragon) war der erste Film der von Bruce Lee gegründeten Produktionsfirma Concorde. Der Film gehört zum Genre des Martial-Arts-Films.\nBruce Lee fungierte nicht nur als Hauptdarsteller, sondern war zugleich Regisseur, Drehbuchautor und Kampfszenen-Choreograph. Die Todeskralle schlägt wieder zu, der am 30. Dezember 1972 in Hongkong Premiere hatte, wurde ein weltweiter Erfolg.\nTang Lung, ein junger Mann und Kämpfer aus Hongkong, reist nach Rom, um dort Chen Chinghua, einer Verwandten, im Kampf gegen eine Gangsterbande beizustehen, die mit allen Mitteln versucht, ihr Restaurant zu übernehmen. Nachdem Tang Lung die ersten Schlägertrupps mühelos in die Flucht geschlagen hat, holt sich der namenlose Gangsterboss mit der Hilfe seiner rechten Hand Ho Verstärkung in Gestalt eines europäischen Karatekämpfers namens Bob Fred und eines japanischen Karatekämpfers unbekannten Namens. Nachdem es ihnen nicht gelingt, Tang Lung unschädlich zu machen, wartet Freds Meister auf ihn, der amerikanische Karatemeister Colt, der als Amerikas bester Karatekämpfer gilt. Im Kolosseum von Rom kommt es zum finalen Zweikampf der Giganten. Tang Lung tötet seinen Gegner, nachdem dieser sich nicht geschlagen geben wollte. Zwei Kellner des Restaurants, Jimmy und Tony, werden von Onkel Wang hinterrücks erstochen, wobei jetzt auch klar wird, dass Onkel Wang ein Verräter ist und vorhatte, das Restaurant zu verkaufen, um nicht als erfolgloser Mann zurück nach Hongkong gehen zu müssen. Der Gangsterboss taucht auf und erschießt seine rechte Hand und Onkel Wang, Tang Lung jedoch kann sich geschickt hinter einem Baum verstecken. Die Polizei erscheint und verhaftet den Gangsterboss. Quen und Chen Chinghua verabschieden Tang Lung, der sich auf seinen Rückweg nach Hongkong macht.\n„Artistisch arrangierte Kämpfe unter Beteiligung diverser Martial Arts-Künstler aus verschiedenen Ländern. Lees berühmtester und letzter Film wurde hierzulande erst 1991 als \"Bruce Lee - Die Faust des Drachen\" in seiner vollständigen Fassung gezeigt.“\n"
}