{
    "date": "03-05-2021 12:33:06",
    "link": "https://de.wikipedia.org/wiki/Die%5FRotk%C3%A4ppchen%2DVerschw%C3%B6rung",
    "title": "Die Rotkäppchen-Verschwörung",
    "category": "Märchenfilm",
    "text": "Nachfolger →Das Rotkäppchen-Ultimatum\n\nDie Rotkäppchen-Verschwörung (Originaltitel: Hoodwinked!) ist ein US-amerikanischer computer-animierter Familienfilm aus dem Jahr 2005. Er wurde durch Blue Yonder Films in Mitarbeit mit Kanbar Entertainment produziert.\nEr wurde ab dem 16. Dezember 2005 von The Weinstein Company in ausgewählten Märkten gezeigt, ab dem 13. Januar 2006 US-weit. In Deutschland kam der Film am 27. Dezember 2006 ohne Altersbeschränkung in die Kinos. In der deutschen Version liehen unter anderem Sarah Kuttner, Jan Delay, Max Raabe, Smudo und Hans Werner Olm den Charakteren ihre Stimmen.\nIm Film wird die bekannte klassische Handlung von Rotkäppchen (im Film wird die US-Variation des Märchenstoffes tangiert) ein wenig abgewandelt und zum Krimi umgemünzt.\nNachdem die aus dem Märchen bekannten Geschehnisse sich bis zum Haus der Großmutter zugetragen haben, sperrt die hiesige Waldpolizei (alles Tiere) dieses als Tatort ab. Polizeichef Grizzly übergibt anschließend sämtliche Verhörmaßnahmen an den Frosch-Detektiv Nicky Flippers, der alle Beteiligten nacheinander zum Hergang vernimmt. Hierbei stellt sich heraus, dass die Figuren nicht ganz ihren Vorlagen entsprechen: Rotkäppchen erweist sich als schlagfertiges Girlie mit Martial-Arts-Erfahrung, der Wolf als Enthüllungsreporter mit dem hyperaktiven Eichhörnchen Twitchy als Partner, der Holzfäller ist ein aus Deutschland (genauer aus Bayern) stammender Imbissbetreiber mit Schauspielambitionen und die Großmutter entpuppt sich als Extremsport-Freak.\nMit jeder Schilderung von je einem der Vier erschließen sich dem Zuschauer immer mehr die Zusammenhänge der Handlung: im Märchenwald müssen immer mehr Backstuben schließen, nachdem ein mysteriöser Dieb alle Rezepte stiehlt. Lediglich Rotkäppchens Großmutter, eine bekannte Bäckerin, wurde bislang verschont. Nachdem sich Rotkäppchen und der Wolf zunächst gegenseitig verdächtigen, kommt Flippers nach Auswertung aller Geschichten hinter den Plan des Oberschurken und entlarvt diesen: es ist der Hase Boingo, welcher eine Bande von wintersportvernarrten Handlangern um sich geschart hat und mit den entwendeten Rezepten die Macht im Wald an sich reißen will. Als Boingo Rotkäppchen mit einer Bombe umbringen will, raufen sich die Märchenakteure zusammen und befreien das Mädchen. Grizzly und Flippers kommen am Schluss gerade rechtzeitig, um Boingo und seine Bande zu verhaften.\nDie Synchronarbeiten fanden bei der Interopa Film statt. Michael Nowka schrieb das Dialogbuch und führte die Dialogregie.\n„Aberwitzige, auf jugendlichen Zeitgeist getrimmte Trickfilm-Variation des Grimmschen Märchens, die nicht immer stilsicher, aber mitunter sympathisch subversiv unterhält.“\nDer Film wurde 2006 für einen Saturn Award in der Kategorie Bester Animationsfilm nominiert.\nEine Fortsetzung des Films mit dem Titel Das Rotkäppchen-Ultimatum sollte ursprünglich am 15. Januar 2010 in die US-amerikanischen Kinos kommen. Die Produktionsfirma Kanbar Entertainment befand sich jedoch in einem Rechtsstreit mit der Weinstein Company, nachdem letztere den Starttermin verschoben hatte.\nDas Erscheinungsdatum in den US-amerikanischen Kinos wurde auf den 29. April 2011 verschoben. In Deutschland war der Film ab dem 21. Juli 2011 in den Kinos zu sehen.\n"
}