{
    "date": "03-05-2021 12:18:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FKarate%5FKiller",
    "title": "Die Karate Killer",
    "category": "Agentenfilm",
    "text": "Die Karate Killer (Originalfilm: The Karate Killers) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1967, der allerdings nur in Europa in den Verleih gekommen ist. Es handelt sich dabei um die Doppelfolge The Five Daughters Affair aus der US-amerikanischen Fernsehserie Solo für O.N.C.E.L., die für den Kinoverleih geschnitten wurde. Joan Crawford hatte eine kurze Gastrolle.\nDie beiden O.N.C.E.L.-Agenten Napoleon Solo und Illya Kuryakin versuchen, den Mord an dem weltbekannten Wissenschaftler Dr. True aufzuklären, der eine Formel entwickelt hat, wie man aus Meerwasser Gold gewinnen kann. Kurz vor seinem Tod hat der Doktor die Formel auf vier seiner fünf Töchter verteilt. Seine Witwe Amanda wird zu Beginn der Handlung von den Gegenspionen der Organisation THRUSH ermordet.\nNach 1965 war Joan Crawfords Filmkarriere in den USA komplett beendet, was nicht zuletzt an ihren immer stärker ausgeprägten Alkoholismus gelegen haben soll, der sie unzuverlässig, launisch und nicht mehr versicherbar machte. Gelegentlich übernahm sie für eine geringe Gage Nebenrollen in aufwendigeren TV-Produktionen, so in der Doppelfolge The Five Daughters Affair der populären Spionageserie Solo für O.N.C.E.L.\nDie Serie war vor allem in England derart populär geworden, dass die Produzenten sich entschlossen, einige Folgen umzuschneiden und seit 1965 in England als Kinofilme in den Verleih zu bringen. Die Karate Killer war die sechste von insgesamt acht dieser Auskoppelungen und gilt allgemein wegen der episodenhaften Dramaturgie, die jeder der Töchter von Dr. True eine eigene, inhaltlich abgeschlossene Vignette zuteilt, die untereinander jedoch nicht logisch verbunden werden, als eine der schwächsten Produktionen aus der Serie überhaupt. Die Doppelfolge wurde ursprünglich am 31. März und am 7. April 1967 auf dem Fernsehsender NBC als 87. und 88. Folge der Serie ausgestrahlt.\nDie meisten Kritiker bedauerten, dass Joan Crawford nur eine kurze Szene zu Beginn der Handlung hatte. Ein Rezensent meinte, die Schauspielerin sehe so gut aus, als habe sie ihr Leinwanddebüt vor 42 Jahren im Alter von drei Jahren gegeben.\nDas Lexikon des internationalen Films fand Gefallen an den Geschehnissen:\n„Spannendes, gelegentlich parodistisches Agentenabenteuer mit den Helden der populären Fernsehserie Solo für O.N.C.E.L.“\nÄhnlich angetan zeigte sich auch TVguide.com:\n„Das sind bloss einige für die Kinoauswertung zusammengeschusterte Folgen der beliebten Fernsehserie „Solo für O.N.C.E.L.“. […] Es ist ein echter Spaß mit reichlich Spannung, der allerdings eher für die kleine Mattscheibe geeignet ist. […] Crawford, in einer kleinen Rolle, gibt wirklich alles. […]“\n"
}