{
    "date": "03-05-2021 12:33:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsieben%5FRaben%5F%281937%29",
    "title": "Die sieben Raben (1937)",
    "category": "Märchenfilm",
    "text": "Die sieben Raben ist ein deutscher Puppentrickfilm, der 1937 in Stop-Motion animiert wurde. Der Film wurde am 2. Dezember 1937 in Deutschland aufgeführt. Regie führten die Brüder Ferdinand und Hermann Diehl.\nDie Handlung des Films erzählt die Geschichte über Die sieben Raben ohne größere Veränderung nach: Sieben Brüder sollen für ihre gerade geborene Schwester Wasser für deren Taufe holen. Sie lassen sich aber lange Zeit, sodass sie vom eigenen Vater verflucht werden und sich deshalb in Raben verwandeln. Als Mädchen macht sich die Schwester auf der Suche nach ihren Brüdern. Eine Fee heißt sie sieben Jahre schweigen und sieben Kleider nähen; dann würde der Fluch aufgehoben. Ein Prinz heiratet die Schwester, deren zwei älteste Kinder ebenfalls Raben werden und davonfliegen. Die Schwester wird als Hexe angeklagt. Da sie aber nun die Kleider fertiggestellt hat, kehren die Brüder verwandelt zurück und retten sie.\n„Das bekannte Märchen der Gebrüder Grimm in einer wenig kindgerechten Puppentrick-Version. Die Atmosphäre ist zu düster und philosophische Randbemerkungen sind für kleinere Kinder kaum zu verstehen. Eher eine Fingerübung in Sachen Puppentrick.“\n„Die starren Gesichtszüge der Puppen, die im starken Kontrast dazu einen beweglichen Mund haben, entsprechen kaum dem melancholischen Grundton dieser rührenden Geschichte einer opferbereiten Geschwisterliebe. Viele Längen im Drehbuch können nicht mehr als episch bezeichnet werden, sondern eben nur als langweilig.“\nIn Amerika wurde der Film am 2. April 1953 erstmals aufgeführt. Bei diesem Film handelt es sich um den dritten Puppentrickfilm in der Filmgeschichte.\nDer Film wurde auch auf DVD veröffentlicht.\n"
}