{
    "date": "03-05-2021 12:33:13",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgoldene%5FGans%5F%281964%29",
    "title": "Die goldene Gans (1964)",
    "category": "Märchenfilm",
    "text": "Die goldene Gans ist ein DEFA-Märchenfilm aus dem Jahr 1964, bei dem Siegfried Hartmann Regie führte. Der in den DEFA-Studios der DDR entstandene Film basiert auf dem Grimm’schen Märchen Die goldene Gans.\nDer Schusterjunge Klaus und seine beiden Brüder Kunz und Franz haben eine kleine Schusterwerkstatt von ihrem verstorbenen Vater geerbt. Weil die faulen Brüder sich vor der Arbeit drücken, wo es nur geht, muss Klaus, den sie „Dummling“ nennen, diese allein verrichten.\nEines Tages geht er, wie seine beiden Brüder in den Wald, um Holz zu fällen. Es kommt ihm ein altes Mütterchen entgegen, welches seinen beiden Brüdern ebenfalls begegnet ist. Klaus erhält dafür, dass er dem alten Mütterchen ein Stück seines Kuchens und zu trinken abgibt, eine Gans, die ganz aus Gold ist. Später stellt sich heraus, dass jeder, der sie berührt, an ihr hängen bleibt. Zuerst bleiben die beiden Schwestern Lies und Gret an der goldenen Gans kleben. Doch als sie gemeinsam weiter des Weges gehen, berühren weitere Personen die Gans und bleiben an ihr hängen. Darauf hat Klaus die Idee, die Prinzessin, die ihr Lachen verloren hat, zu besuchen, denn wer die Prinzessin zum Lachen bringt, soll sie zur Frau erhalten.\nAls Klaus mitsamt allen Leuten, die an der goldenen Gans kleben, am Schloss erscheint, bricht die Prinzessin in herzliches Lachen aus. Doch der König will sein Versprechen nicht halten, deshalb stellt er Klaus weitere Aufgaben. Mit viel Geschick bekommt Klaus die Truhe mit den sieben Schlössern in den Thronsaal und schlägt Prinz Störenfried und seine Spießgesellen in die Flucht. Daraufhin sieht der König ein, dass Klaus seine Achtung verdient, und stimmt einer Hochzeit zu.\nBei Die goldene Gans handelt es sich um eine reine Studioinszenierung der DEFA in Babelsberg. Für Karin Ugowski, die hier die Prinzessin spielt, die nicht lachen kann, ist es nach Frau Holle ihre zweite Filmrolle. Am 25. September 1964 kam der Märchenfilm in die Kinos der DDR.\nIm September 2000 erschien der Film neben der Originalfassung in englischer Sprache bei der Icestorm Entertainment GmbH erstmals auf DVD.\nDie Lieder aus dem Film wurden am 27. Oktober 2003 zusammen mit weiteren Musikstücken aus anderen DEFA-Märchenfilmen unter dem Titel Märchenland – Musik aus den DEFA Märchenfilmen veröffentlicht.\nIm Gegensatz zum Märchen ist die Person, die nach Essen und Trinken fragt, ein im Märchen nicht existierendes, altes Mütterchen und kein Bettler. Außerdem unterscheiden sich die Aufgaben, welche der Dummling am Ende des Films bestehen muss, um die Prinzessin heiraten zu dürfen.\nDas Lexikon des internationalen Films nannte Die goldene Gans einen „Märchenfilm, der das Grimmsche Märchen mitunter ins derb Situationskomische steigert“. „Einprägsame, kindgemäße Lieder und das muntere Spiel der Hauptdarsteller garantieren ein weitgehend ungetrübtes Vergnügen“, schrieb das LdiF weiter.\n"
}