{
    "date": "03-05-2021 12:22:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FTrapp%2DFamilie%5Fin%5FAmerika",
    "title": "Die Trapp-Familie in Amerika",
    "category": "Heimatfilm",
    "text": "\nDie Trapp-Familie in Amerika ist eine Fortsetzung des Films Die Trapp-Familie (1956) von Wolfgang Liebeneiner. Er zeigt die vor den Nationalsozialisten geflüchtete Großfamilie, wie sie in den USA zu einem Welterfolg wird. Die Singstimmen der Kinder wurden von den Regensburger Domspatzen übernommen. Regie führte wiederum Wolfgang Liebeneiner.\nDie Familie mit Baby, begleitet von Pfarrer Wasner, fährt mit einem kleinen Bus, dessen Chauffeur Patrick ist, durch die Straßen der USA. Maria bleibt optimistisch, Georg hingegen pessimistisch. Werner lernt intensiv Englisch. Sie führen bei ihren Konzerten geistliche Lieder von Johann Sebastian Bach und Palestrina auf, kommen aber beim Publikum nicht an. Als ihnen ihr Agent kündigt, finden sie im New Yorker Bezirk The Bronx in einer heruntergekommenen, kleinen Wohnung Quartier. Das gesamte Vermögen der Familie beträgt drei Dollar, zwei davon hat Werner zuvor an einem Automaten gewonnen. Vom Schicksal und von Armut geschlagen, befindet sich die Trapp-Familie nun alleingelassen in New York. \nNachdem Rupert und Werner in der Bar am Spielautomaten die zwei Dollar wieder verlieren, begegnen sie im Hof des Hauses einem betrunkenen Mann, vor dem die Kinder ein amerikanisches Lied singen, und erhalten dafür ein wenig Geld. Bald sind die Bewohner des Hauses von ihrem Gesang begeistert. Eine ehemalige Sängerin empfiehlt ihnen den Agenten Harris. Außer einem Dankeschön springt aber nichts weiter heraus. Bei dieser Gelegenheit begegnen sie der aus Österreich stammenden Mrs. Hammerfield, die von ihrem Gesang angetan ist und ihnen für einen Privatauftritt in ihrem Haus 300 Dollar anbietet. Als Maria gesagt wird, dass den Auftritten der Familie Sexappeal fehlt, macht sie sich auf die Suche nach einem Buch darüber. Das weibliche Personal der Buchhandlung führt ihr die Bedeutung des Wortes vor. \nIm Central Park begegnet ihr ein Rauchfangkehrer, der in Köln Deutsch lernte und Maria einen Heiratsantrag macht. Sie sucht noch einmal den Agenten Harris auf, der die Trapp-Familie als „lahme Enten“ bezeichnet, doch als Maria energisch wird, macht er ihr ein Vertragsangebot. Allerdings muss die Familie 5000 Dollar für Reklamekosten vorstrecken. Inzwischen verkauft Maria ihren Ehering für 500 Dollar und Georg seinen Orden für 60 Dollar. Zum Empfang bei Mrs. Hammerfield und ihrem Ehegatten, der ein vermögender Geschäftsmann ist, kommen die reichsten Leute New Yorks. Mrs. Hammerfield verlangt, dass sie den Wiener Walzer Geschichten aus dem Wienerwald singen. Mr. Hammerfield ist vom Vortrag der Familie angetan und gibt ihr die benötigten 5000 Dollar gegen eine zehnprozentige Erfolgsbeteiligung. \nNun werden Reklamefotos mit den Mitgliedern der Trapp-Familie gemacht und bald sind sie in allen Zeitungen. Auf Drängen von Dr. Wasner sehen sie es aber nach wie vor als ihre „Mission“ an, den Amerikanern die europäische Kirchenmusik näherzubringen, was aber nur zu dürftigem Applaus führt; viele Besucher verlassen sogar vorzeitig die Konzerte. Bei der Fahrt mit dem Bus durch Vermont erkennt Maria, dass die Landschaft der in Österreich gleicht. Bei einer Rast entdecken sie ein altes Haus, das den Almhütten Österreichs ähnelt. Maria hat die Absicht, es zu kaufen, Georg lehnt jedoch zunächst ab. \nBeim nächsten Konzert kommen sie zu spät auf die Bühne; die Hektik führt zu unfreiwilligen komischen Einlagen. Wegen der heiteren Stimmung verzichten sie auf die Kirchenmusik und führen Volkslieder und ein schwungvolles amerikanisches Lied auf. Damit haben sie nun großen Erfolg und können weitere Tourneen bestreiten. Schließlich kaufen sie das alte Haus und renovieren es. Die Fremdenpolizei fordert sie allerdings auf, wegen der abgelaufenen Aufenthaltsgenehmigung Amerika zu verlassen. Mr. Hammerfield macht jedoch seinen Einfluss geltend, so dass die Familie in den USA bleiben kann. Am Schluss singen sie für Mrs. Hammerfield das Lied Kein schöner Land in dieser Zeit.\nDie Trapp-Familie singt in diesem Film das Jagdlied, Motetten von Bach und Palestrina, Oh Susanna, Wir bauen uns ein neues Haus, Kein schöner Land in dieser Zeit.\nDer Film wurde von der Produktionsfirma KG Divina GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG war. \nDie Außenaufnahmen entstanden in New York City, die Atelieraufnahmen in den Studios der Bavaria Film in Geiselgasteig. \nAm 17. Oktober 1958 wurde der Film uraufgeführt.\nDer zeitgenössische Kritiker Kurt Sieben lobte 1958 im Film-Echo, die Fortsetzung um die Trapp-Familie sei besser als der erste Teil. Die größte Stärke des Films liege bei der Fotografie bzw. bei den in den USA gedrehten Außenaufnahmen. Er habe außerdem einen „feinen, gewinnenden Humor“, durch den zu viel Rührseligkeit trotz der für deutsche Filme typischen rosaroten Brille vermieden würde. Positiv hob Sieben dabei die Arbeit der aus dem ersten Teil bekannten, bewährten Schauspieler und des Regisseurs hervor.\nDas Lexikon des internationalen Films dagegen urteilt, der Film sei „schleppender und unglaubwürdiger“ als sein Vorgänger.\nKinofilme:\nVersprich mir nichts! |\nDer Mustergatte |\nYvette |\nDu und ich |\nZiel in den Wolken |\nDer Florentiner Hut |\nDie gute Sieben |\nBismarck |\nIch klage an |\nDas andere Ich |\nDie Entlassung |\nGroßstadtmelodie |\nDas Leben geht weiter |\nLiebe 47 |\nTobias Knopp – Abenteuer eines Junggesellen |\nMeine Nichte Susanne |\nDes Lebens Überfluß |\nWenn eine Frau liebt |\nDas Tor zum Frieden |\nDer Weibsteufel |\nDer blaue Stern des Südens |\n1. April 2000 |\nDie Stärkere |\nDas tanzende Herz |\n… und ewig bleibt die Liebe |\nDie schöne Müllerin |\nAuf der Reeperbahn nachts um halb eins |\nDie heilige Lüge |\nIch war ein häßliches Mädchen |\nUrlaub auf Ehrenwort |\nWaldwinter |\nDie Trapp-Familie |\nKönigin Luise |\nAuf Wiedersehen, Franziska! |\nImmer wenn der Tag beginnt |\nTaiga |\nDie Trapp-Familie in Amerika |\nSebastian Kneipp – Ein großes Leben |\nMeine Tochter Patricia |\nJacqueline |\nIch heirate Herrn Direktor |\nEine Frau fürs ganze Leben |\nIngeborg |\nSchlußakkord |\nDas letzte Kapitel |\nSchwejks Flegeljahre |\nJetzt dreht die Welt sich nur um dich |\nWenn süß das Mondlicht auf den Hügeln schläft |\nDas chinesische Wunder |\nGötz von Berlichingen mit der eisernen Hand\nFernsehfilme (Auswahl):\nDie Schatzinsel |\nTom Sawyers und Huckleberry Finns Abenteuer |\nDie Abenteuer des braven Soldaten Schwejk\n"
}