{
    "date": "03-05-2021 12:19:04",
    "link": "https://de.wikipedia.org/wiki/Diesmal%5Fmu%C3%9F%5Fes%5FKaviar%5Fsein",
    "title": "Diesmal muß es Kaviar sein",
    "category": "Agentenfilm",
    "text": "Diesmal muß es Kaviar sein ist eine Filmkomödie aus dem Jahr 1961. Die deutsch-französische Koproduktion ist die Fortsetzung der Literaturverfilmung Es muß nicht immer Kaviar sein (ebenfalls 1961) nach dem gleichnamigen Roman von Johannes Mario Simmel.\nThomas Lieven will eigentlich ein ganz normales Leben als Bankangestellter in London führen und die Damenwelt mit seinen ausgezeichneten Kochkünsten beglücken. Doch noch immer wird er während des Zweiten Weltkriegs als vermeintlicher Doppel- und Dreifachagent von den Geheimdiensten Englands, Frankreichs und Deutschlands gejagt. Mit Oberst Siméon und der französischen Agentin Mimi kommt er schließlich in Toulouse an, wo er den Auftrag erhält, die Liste der französischen Geheimagenten nach Nizza zu schaffen und sie dort einem Agenten zu übergeben. Ein Kurier wiederum soll die Liste von dort aus nach England bringen.\nIm Hafen von Nizza kann Thomas mehreren Männern der deutschen Spionageabwehr entkommen, indem er zu Vera, einer als Nonne verkleideten Gestapo-Agentin, in den Wagen steigt. Als er sie erkennt, beginnt er sie zu küssen und springt aus dem Wagen. In einer Seitenstraße wird er von zwei Männern niedergeschlagen, die ihn anschließend in einen Leichenwagen legen. In den Armen von Chantal, einer Diebin, die er in Paris kennengelernt hat, kommt er wieder zu sich. Sie hat für ihn eine Schiffsfahrt nach Lissabon arrangiert, wo sie sich in einem Hotel mit ihm treffen will. Auf See wird Thomas jedoch von Briten aufgegriffen, die ihn nach Gibraltar bringen. Dort trifft er als englischer Rekrut auf seine Londoner Verlobte Nancy, die zum Feldwebel aufgestiegen ist und ihn auf sein Lächeln hin in eine Arrestzelle steckt, um sich den Respekt der anderen Rekruten zu bewahren. Nach seiner abgesessenen Strafe fahren sie zwecks Picknick zu zweit in die Natur. Thomas lässt Nancy jedoch sitzen und fährt allein weiter.\nIn Lissabon angekommen, empfängt ihn Chantal glücklich im Hotel, wo sie eine Woche lang in ihrem Zimmer nicht gestört werden wollen. Angesichts der hohen Hotelrechnung macht Chantal den Vorschlag, die Liste der französischen Geheimagenten zu verkaufen. Thomas hatte die Liste jedoch zerrissen und ins Meer geworfen, weshalb Chantal mit den Namen aus Todesanzeigen kurzerhand eine neue Liste zusammenstellt und sie noch dazu vervielfältigt. Daraufhin verkauft Thomas die Liste an den Secret Service, die deutsche Spionageabwehr und an Vera, die ihm für das Schriftstück die Juwelen zurückgibt, die Chantal mit ihrem Komplizen Bastian in Paris gestohlen hatte. Vera verpfeift jedoch Thomas und Chantal an die Behörden, die daraufhin wegen Juwelenraubs in ein portugiesisches Gefängnis gesperrt werden. Dort können sie den Gefängnisdirektor überreden, sich trauen zu lassen, und nutzen die Gelegenheit zur Flucht. Mit einem Boot fahren sie durch ein Minenfeld und Thomas strandet daraufhin an einer entlegenen Küste. Er hat sein Gedächtnis verloren und kann sich lediglich an seine Kochkünste erinnern, was ihm Arbeit als Koch einbringt.\nAls er nach Monaten ein Foto von Chantal in der Zeitung entdeckt, hat er plötzlich sein Gedächtnis wieder und kehrt in das Hotel in Lissabon zurück. Von dort aus reist er weiter nach Paris, um Chantal zu befreien, die als Schwarzhändlerin von der Gestapo gefangen genommen wurde. Er gibt sich als SS-Gruppenführer aus und verschafft sich so Zutritt zum Gefängnis, in dem Chantal festgehalten wird. Es gelingt ihm, ihre Entlassung zu veranlassen. Doch noch vor dem Gefängnis treffen sie auf Vera, die beide auffliegen und einsperren lässt. Als Frankreich von der deutschen Besetzung befreit wird, werden Thomas und Chantal frei gelassen. Thomas wird jedoch erneut festgenommen und als Agent der Nazis zum Tod verurteilt. Der Secret Service holt ihn wiederum nach England, wo er wegen Hochverrats gehängt werden soll. Als ihn Chantal in seiner dortigen Zelle besucht, trifft auch Nancy bei ihm ein. Diese hat inzwischen einen US-amerikanischen General geheiratet und seine Begnadigung veranlasst – Thomas sei schließlich prädestiniert, für den US-amerikanischen Geheimdienst zu arbeiten. In New York soll er auch Chantal wiedersehen. Doch auf dem Weg dorthin gerät sein Flugzeug in Turbulenzen und stürzt ab. In einem Schlauchboot treibt er tagelang umher und wird schließlich von einem U-Boot der Sowjets gefunden und an Bord genommen.\nDie Dreharbeiten fanden vom 21. Juni bis 13. September 1961, wie bereits beim ersten Teil Es muß nicht immer Kaviar sein, in Berlin, London, Lissabon, Nizza und Paris sowie in den Spandauer Filmstudios der CCC-Film statt. Die Filmbauten schufen Otto Pischinger und Herta Hareiter. Die Kostüme entwarf Claudia Herberg.\nDie Uraufführung in Deutschland erfolgte am 1. Dezember 1961. Am 30. Mai 1986 wurde der Film von der ARD erstmals im deutschen Fernsehen gezeigt.\nFür das Lexikon des internationalen Films handelte es sich um eine „[n]ur mäßig erheiternde Fortsetzung von Es muß nicht immer Kaviar sein“. Herausgekommen sei ein „Starfilm ohne Ironie und Geschmack“. Auch Cinema kam zu dem Schluss, dass Diesmal muß es Kaviar sein „nicht so ironisch und temporeich wie der Vorläufer“ sei.\n\nMein Schulfreund (1960) |\nMit Himbeergeist geht alles besser (1960) |\nAffäre Nina B. (1961) |\nEs muß nicht immer Kaviar sein (1961) |\nDiesmal muß es Kaviar sein (1961) |\nUnd Jimmy ging zum Regenbogen (1971) |\nLiebe ist nur ein Wort (1971) |\nDer Stoff aus dem die Träume sind (1972) |\nAlle Menschen werden Brüder (1973) |\nGott schützt die Liebenden (1973) |\nDie Antwort kennt nur der Wind (1974) |\nBis zur bitteren Neige (1975) |\nLieb Vaterland magst ruhig sein (1976) |\nDie wilden Fünfziger (1983) |\nBitte laßt die Blumen leben (1986)\nDer Schulfreund (1963) |\nBegegnung im Nebel (1976) |\nEs muß nicht immer Kaviar sein (1977) |\nMich wundert, daß ich so fröhlich bin (1982) |\nMit den Clowns kamen die Tränen (1990) |\nUnd Jimmy ging zum Regenbogen (2008) |\nGott schützt die Liebenden (2008) |\nLiebe ist nur ein Wort (2010) |\nNiemand ist eine Insel (2011)\n"
}