{
    "date": "03-05-2021 12:12:27",
    "link": "https://de.wikipedia.org/wiki/Dil%5FDhadakne%5FDo%5F%E2%80%93%5FOzean%5Fder%5FTr%C3%A4ume",
    "title": "Dil Dhadakne Do – Ozean der Träume",
    "category": "Roadmovie",
    "text": "\nDil Dhadakne Do – Ozean der Träume (Hindi दिल धड़कने दो, Dil Dhadakne Do, deutsch: „Lass das Herz schlagen“) bzw. Kreuzfahrt der Liebe (Bezeichnung vom Sender Zee.One) ist eine Dramödie aus dem Jahr 2015. Der Film startete am 5. Juni 2015 in den indischen Kinos. Deutscher Kinostart war der 18. Juni 2015. Dil Dhadakne Do kam am 13. November 2015 auf DVD & Blu-Ray in deutscher Synchronfassung auf den Markt.\nEs geht um eine Familie, die perfekt scheint, es aber gar nicht ist: Das eine Kind hat Probleme mit der Ehe. Das andere ist noch nicht verheiratet. Auf einer Luxuskreuzfahrt kommen die familiären Probleme mit der Zeit ans Licht und die glamourösen Freunde bemerken, dass alles in die Brüche geht.\nMillionär Kamal Mehra war lange Zeit ein erfolgreicher Geschäftsmann. Ihm gehört die Firma „AyKa“, ein Unternehmen, das kurz vor dem Konkurs steht. Auch privat läuft es nicht mehr rund. Er hat nicht nur eine schwierige Beziehung zu seiner Frau Neelam, sondern auch zu seiner Tochter Ayesha und seinem Sohn Kabir.\nAyesha besitzt im Gegensatz zu ihrem Vater ein erfolgreiches Geschäft, doch ist sie trotzdem unzufrieden, weil ihre Ehe nicht glücklich ist. Ihr Mann hat narzisstische Verhaltensweisen und hasst Ayeshas Familie, genau wie dessen Mutter. Ihr Bruder Kabir sehnt sich eigentlich danach Pilot zu werden und nimmt nur auf Drängen seines Vaters am Familienunternehmen teil.\nKamal und Neelam laden nun ihre Familie und ihre Freunde zu einer zehntägigen Kreuzfahrt über das Mittelmeer ein, um ihren 30. Hochzeitstag zu feiern. Zu ihren Gästen gehört auch die Familie Sood, bestehend aus dem Geschäftsmann Lalit Sood, seiner Frau Naina und ihrer Tochter Noori. Kamal und Neelam planen insgeheim ihren Sohn mit Noori verheiraten zu können, in der Hoffnung, dass ihr Vater in die marode Firma „AyKa“ investiert.\nDie Familie Mehra und alle ihre Gäste besteigen das Kreuzfahrtschiff in Italien. Kabir trifft schon bald eine attraktive junge Tänzerin, und beginnt eine Beziehung mit ihr, was seine Eltern eigentlich nicht gern sehen. Dabei ist auch Noori gar nicht an Kabir interessiert, da auch sie schon verliebt ist. Kabir und Noori verbrüdern sich deshalb gegen ihre Eltern und lassen sie glauben, dass sie aneinander sympathisch sind, während sie in Wirklichkeit ihre jeweiligen Beziehungen fortsetzen.\nAyesha erwägt, sich von ihrem Ehemann scheiden zu lassen. Ihre Eltern sind entschieden dagegen und meinen, dass dies die Familie entehren würde. Währenddessen kommt Sunny Gill, der Sohn von Kamals Firmenmanager, auf dem Schiff an. Sunny und Ayesha waren schon als Teenager in einander verliebt, doch für Ayeshas Vater kam eine Beziehung zwischen den beiden nicht in Frage. Deshalb arrangierte er seinerzeit für Sunny ein Studium an der Yale University, um ihn von seiner Tochter zu trennen. Ayesha erkennt, dass sie immer noch Gefühle für Sunny hegt und auch Sunny ist erfreut, Ayeshas nach so vielen Jahren wiederzutreffen.\nNeelam beobachtet zufällig, wie ihr Mann mit einer der weiblichen Gäste flirtet und fragt sich, warum sie sich nicht schon längst von ihm hat scheiden lassen, da ihr seine Untreue schon seit Jahren bekannt ist. Ayesha muss unterdessen von Sunny aufgrund seiner baldigen Abreise wieder Abschied nehmen. So küsst sie ihn, was sie aber zunächst bereut, weil sie nun einmal verheiratet ist. Später fragt sie Sunny, ob sie sich wiedersehen würden, was er bejaht.\nAls Kabis neue Freundin erfährt, dass er Noori heiraten soll, beendet sie ihre Beziehung. Kabis Vater sieht indessen, wie Noori sich mit Rana „rumtreibt“ und bekommt einen Anfall. Er muss in die Notaufnahme an Bord gebracht werden und seine Familie macht sich große Sorgen um ihn. Der Arzt versichert ihnen jedoch, dass es Kamal gut gehe und es sich nur um eine schwere Panikattacke gehandelt hat. In der Krankenstation berichtet Kamal seinem Sohn, dass er Noori mit Rana gesehen hätte und bittet ihn, seine Beziehung zu ihr zu beenden. Kabir eröffnet daraufhin seiner Familie, dass er von der Beziehung der beiden wusste und dass er selbst in Farah verliebt ist. Er sagt ihnen auch, dass er beabsichtige, das Familienunternehmen zu verlassen und bittet sie, Ayesha für seine Nachfolge in Betracht zu ziehen, da sie wesentlich mehr an dem Familienunternehmen interessiert sei als er. Er redet seinen Eltern zu, mit ihrer Scheidung ernst zu machen, aber Kamal und Neelam lehnen dies immer noch ab und glauben, dass eine Ehe eine lebenslange Verpflichtungen ist. Wütend erzählt Kabir seinem Vater, dass er, Neelam und Ayesha sich seines Ehebruchs bewusst waren und dass Neelam seine Untreue nun lange genug ertragen und still gelitten hat, um die Familie zu erhalten. Kamal fragt seine Frau daraufhin, warum sie sich nicht schon lange von ihm hat scheiden lassen. Sie verrät, dass sie keine Wahl hatte, weil ihre Familie sie aus Angst vor der Schande nicht mehr akzeptieren würde. Kamal erkennt seinen Fehler, bittet Neelam um Vergebung und tröstet sie. Später muss er dann mitansehen, wie sein Schwiegerohn Ayesha misshandelt, woraufhin er ihn von Bord schickt. Er stimmt der Scheidung zu und bittet seine Tochter um Vergebung. Kabir versucht Farah zu überreden, ihm ebenso zu vergeben, dass er sie angelogen hat. Er erfährt, dass sie gerade ihrem Job verloren hat, weil sie sich mit einem Passagier eingelassen hat. Sie wird aufgefordert, das Schiff umgehend zu verlassen. Kabir erfährt erst davon, als das Schiff schon wieder ausgelaufen ist und die Segel gesetzt hat. Kabir sieht keine andere Möglichkeit und springt vom Schiff. Er hofft, dass seine Familie ihm helfen wird, an Land zu kommen. Seine Eltern und Ayesha finden schließlich ein Rettungsboot, um Kabir zu retten und bringen in zum Ufer. Die Familie Mehra ist nun, nach diesem überstandenen Abenteuer, zum ersten Mal glücklich und stolz aufeinander.\nAkhtar konzipierte den Film als Familiendrama, das sich auf eine Bruder-Schwester-Beziehung konzentriert. Sie wollte eine realistischere Geschwisterbeziehung darstellen, im Gegensatz zu der zweifelhaften und übertriebenen Darstellung, für die Bollywood bekannt ist. Akhtar schrieb das Drehbuch später gemeinsam mit ihrer Freundin und langjährigen Mitarbeiterin Reema Kagti.\nDie Drehzeit erstreckte sich vom 17. Mai bis zum 23. September.\nEin Großteil der Dreharbeiten erfolgte in Mumbai und auf dem Schiff „MS Sovereign“ von Pullmantur Cruises während der Fahrt über das Mittelmeer nach Europa. Die dortigen Aufnahmen an Land wurden in Frankreich, Spanien, Tunesien, der Türkei und Italien gemacht. Die gesamte Drehzeit erstreckte sich über 5 Wochen auf dem Meer und zwei Monate an Land.\nDer Soundtrack wurde vom Trio Shankar-Ehsaan-Loy mit Texten von Javed Akhtar komponiert. Das daraus veröffentlichte Album besteht aus 5 Original-Songs mit einer Gesamtlänge von 21:37.\nNach der Veröffentlichung des Films am 5. Juni 2015 erhielt er vorwiegend positive Kritiken. Gelobt wurden die Darstellerleistungen, der Humor, die Bildgestaltung, die Kostüme und die Regie, bemängelt wurde die Laufzeit und die Umsetzung der Höhepunkte. Akhtars Regie wurde stellenweise mit der von Woody Allen und Wes Anderson verglichen.\nRajiv Vijayakar von Indien-West gab eine Bewertung von 4 Sternen und beschrieb den Film als „unterhaltsam mit herausragenden Leistungen“. Er lobte Akhtars Regie und das Drehbuch. „Zoya bringt die richtigen Emotionen, indem er die Unterhaltung spannend hält und Einblicke in grundlegenden Beziehungen gibt.“\nShubha Shetty-Saha von Mid-Day gab dem Film 4 Sterne und lobte die Geschichte mit den Worten: „Wenn dieser Film am Anfang wie ein unterhaltsamer, flüchtiger Film aussieht, ist er es zwar auch, aber er ist auch viel tiefersinniger.“[10]\nDer Filmkritiker vom Bollywood Hungama gab dem Film nur 3,5 Sterne, lobte aber Akhtars Regie:, „einen so großartigen Film mit so großer Leichtigkeit“ geschaffen zu haben. „Bei ‚Dil Dhadakne Do‘ geht es darum, sich mit Beziehungen, Liebe und Kompromissen auseinanderzusetzen, Licht zu werfen und einen tiefen Einblick in den Denkprozess von Geschäftsfamilien zu geben. Während die erste Hälfte des Films ordentlich und glaubwürdig ist, verläuft das Verfahren in der zweiten Hälfte so schnell, dass es tatsächlich anfängt, Ihre Geduld auf die Probe zu stellen!“[11]\nRachit Gupta von Filmfare beschrieb den Film als „spunkige Komödie, direkt aus dem Herzen“, wobei er die Leistungen der Hauptdarsteller als Hauptgrund für den Erfolg des Films bezeichnete.[12]\nSonia Chopra von Sify gab auch 3,5 Sterne, nannte ‚Dil Dhadakne Do‘ einen Film mit einem „robusten Herzschlag“, bewunderte Akhtars Fähigkeit, „echte und interessante“ Charaktere zu erschaffen und zu schreiben. „Zoya Akhtar bringt einige entzückende Elemente ihres Filmstils ein – es gibt die großartige Besetzung, die interessante Charaktere spielt, die offenen und verdeckten Gleichungen zwischen ihnen, die Hinweise auf gesellschaftliche Heuchelei und Sexismus, die Romantik, die wunderschönen Schauplätze und das gemessene Tempo.“[13]\nIn einer 3-Sterne-Rezension befand der Filmkritiker Mayank Shekhar bei ABP News, dass „Emotionen aus jeder Figur“ nur herausgezogen wurden und das ganze „schrecklich lang [und] zu träge“ machte, obwohl er den Film „intensiv real, an sich erwachsen, mit mehreren scharfen Beobachtungen über Beziehungen und Leben“ aufwartet.[14]\nSukanya Verma von Rediff.com, die den Film mit 3 Sternen bewertet hat, schrieb, dass Dil Dhadakne Do „sich wie eine ganze Staffel von Seifenoper zu einem fast dreistündigen Film hinzieht“, fand es aber „zu einfach, sich über den charmanten Flaum zu erheben.“[15]\nRitika Bhatia von Business Standard schrieb, dass der Film „seine angenehmen Momente hat, aber mit einer Laufzeit von 3 Stunden nicht auf hoher See segelt“ und nannte den Film „ehrgeizig“, aber „mäanderförmig“.[16]\nDer Film spielte allein in den Kinos in der ersten Woche weltweit 1,45 Milliarden Indische Rupien ein. Das Produktions- und Marketing – Budget belief sich auf 830 Millionen Indische Rupien.[17]\nDil Dhadakne Do erhielt zahlreiche Auszeichnungen, insbesondere für die Riege der Schauspieler. Der Film konnte 5 Filmfare-Nominierungen erreichen und als bester Nebendarsteller wurde Anil Kapoor ausgezeichnet.[18] Dil Dhadakne Do wurde bei den Screen Awards 2016 in 9 Kategorien nominiert, darunter Bester Film, Bester Regisseur (für Zoya Akhtar), Beste Schauspielerin (für Priyanka Chopra), Bester Nebendarsteller (für Anil Kapoor) und Best Ensemble. Bei den Stardust Awards 2015 erhielt der Film 5 Nominierungen, darunter Schauspieler des Jahres – weiblich (für Chopra) und Schauspieler des Jahres – männlich (für Singh), Bester Nebendarsteller (für Kapoor), Beste Nebendarstellerin (für Shah) und Bestes Kostümdesign.[19]\n"
}