{
    "date": "03-05-2021 12:19:04",
    "link": "https://de.wikipedia.org/wiki/Division%5FBrandenburg%5F%28Film%29",
    "title": "Division Brandenburg (Film)",
    "category": "Agentenfilm",
    "text": "Division Brandenburg ist ein westdeutscher Spielfilm aus dem Jahr 1960, der zwei Einsätze der Division Brandenburg der deutschen Wehrmacht im Zweiten Weltkrieg thematisiert. Die Spezialeffekte stammen von dem DEFA-Trickspezialisten Ernst Kunstmann, der im Vorspann als Willy Kunstmann gelistet ist. Der Film basiert auf einem Dokumentarbericht von Will Berthold, der 1959 in der Zeitschrift Revue erschien und bis 1995 mehrmals als Tatsachenroman unter dem Titel Division Brandenburg. Die Haustruppe des Admirals Canaris aufgelegt wurde.\n1940. Ein Lkw mit Tarnbemalung fährt nachts durch offenes Gelände. Er trägt am Heck ein Truppenerkennungsabzeichen mit einem Schwert, um das sich eine Schlange ringelt und Ähnlichkeit mit dem Bandenkampfabzeichen aufweist. Das Fahrzeug ist mit Soldaten in britischen Fallschirmjägeruniformen besetzt, die Englisch sprechen. Sie werden in der Nähe von deutschen Flak-Stellungen abgesetzt und schleichen sich an Wachposten der Luftwaffe heran.\nDie Briten überrumpeln die Außenposten und dringen in die Wohnbaracken der Luftwaffensoldaten ein. Sie nehmen die deutschen Soldaten gefangen und treiben sie in den Hof, übersehen jedoch einen Luftwaffenangehörigen. Er eröffnet aus dem Fenster mit einer Maschinenpistole das Feuer auf die Briten; drei von ihnen fallen. Plötzlich erscheint ein deutscher Wehrmachtsmajor in Heeresuniform und lässt die Übung der Brandenburger, wie sich jetzt herausstellt, abbrechen. Für das Fiasko wird der Brandenburger-Leutnant Czerny verantwortlich gemacht, da er den Luftwaffensoldaten in der Baracke übersehen hat. Der Übungsleiter ist Major Ungerland.\nDie drei Gefallenen werden mit militärischen Ehren beigesetzt. Ein Feldgeistlicher nennt den Vorfall gottgewollt. Ein Sprecher aus dem Off kommentiert die Beisetzungfeier:\n„Division Brandenburg. Das war der Name der Haustruppe des Admirals Canaris. Das Geheimnis, das diese Kommandotruppe umgab, der Nimbus der Todgeweihten, ihre abenteuerlichen Einsätze im Rücken des Feindes, mit Kappmessern, Sprengstoff und Würgegriff. Ihre gnadenlosen Vergeltungsaktionen, das alles führte zu einer Legendenbildung.“\n„Auf ihre Fahne hatte man geschrieben: ‚Ihr sollt ein Räuberhaufen sein, mit dem man den Teufel aus der Hölle holen kann‘“.\nEin namentlich nicht vorgestellter Oberst erklärt in seinem Dienstzimmer, geschmückt mit einem Porträt von Admiral Canaris, Ungerland, Czerny und Oberleutnant Pflug die politisch-militärische Lage. Rumänien ist noch neutral, die dortigen Erdölquellen von Ploiești versorgen über die Donau die deutsche Wehrmacht. Es gibt jedoch nachrichtendienstliche Erkenntnisse der Abwehr, nach denen die Briten am Eisernen Tor einen Sabotageakt planen. Sie wollen mit Zement gefüllte Donaukähne versenken, um den Transport nach Deutschland zu blockieren. Ein Krieg auf dem Balkan ist jedoch momentan noch nicht in deutschem Interesse, daher soll das Unternehmen im Ansatz unterbunden werden. Dazu soll eine Einheit der Brandenburger in Sulina das britische Sabotageteam matt setzen. Ungerland ist Balkanexperte, Pflug hat in Rumänien gelebt und spricht fließend Rumänisch.\nPflug heuert in Wien den Kranführer Kugelmann und den Donauschiffer Jonas an, die die Donauschifffahrt nach Rumänien wie ihre Westentasche kennen. Jonas stammt gebürtig aus Siebenbürgen. Am Anfang sträuben sie sich: Jonas hat Frau und Kinder, Kugelmann macht deutlich, dass er die Annexion Österreichs durch Deutschland 1938 nur widerwillig akzeptiert. Er sei Beutegermane und habe erst am Vorabend Besuch von der Gestapo gehabt. Doch Pflug hat offenbar etwas gegen Kugelmann in der Hand, so dass dieser schließlich nachgibt. Jonas willigt unter der Bedingung ein, da es sich um einen einmaligen, zeitlich begrenzten Einsatz handelt.\nUngerland wirbt in Deutschland den Halbjuden Dörner an. Dörners Vater war ein bekannter Wissenschaftler, der mit Ungerland offenbar am Südostinstitut beschäftigt war. Ungerland, der im Zivilberuf Professor am Institut ist, gibt sich jovial, erpresst Dörner aber mit dessen jüdischer Mutter, die sich in einem Konzentrationslager befindet. Dörner lehnt das Erpressungsmanöver zuerst ab, gibt aber schließlich nach, um seine Mutter zu schützen. Dörner, Kugelmann und Jonas werden in einer Kaserne im Nahkampf und anderen militärischen Techniken ausgebildet.\nIm rumänischen Hafen Sulina liegt der britische Dampfer „Mardinian“. Markwitz, offenbar Vertreter des Donau-Lloyd, vermutlich aber auch Mitglied der Abwehr, erhält Besuch von Oberst Popoff der Siguranța, dem rumänischen Geheimdienst. Währenddessen untersucht Pflug heimlich die „Mardinian“, ist sich aber nicht sicher, ob sie Zement transportiert. Er wird beinahe von Besatzungsmitgliedern gestellt, entkommt jedoch durch einen Sprung über Bord.\nPopoff zeigt sich über die deutschen und britischen Aktivitäten in Sulina ausgezeichnet informiert. Er ist neutral; Rumänien sei ein freies Land und er werde dafür sorgen, dass es frei bleibe. Markwitz will von ihm wissen, ob die „Mardinian“ Zement geladen hat, doch Popoff hält sich bedeckt. Ungerland erscheint als angeblicher Wirtschaftsprüfer bei Markwitz, um diesen bei der Operation der Brandenburger zu unterstützen, doch Popoff ist bereits bekannt, dass Ungerland Mitglied der SS ist.\nDie Brandenburger vermuten, dass die „Mardinian“ nicht nur Zement geladen hat, sondern dass auch ihre Besatzung aus ausgewähltem Personal besteht, das den Sabotageakt durchführen soll. Um sie auszuschalten, organisieren Pflug, Czerny, Kugelmann und Jonas mit Hilfe von rumänischen Prostituierten unter Führung von Nina in der Spelunke „Im roten Pelikan“ eine Feier. Während Dörner die Klavierbegleitung gibt, präparieren die übrigen Brandenburger rumänischen Schnaps mit Schlafmitteln, der durch die Prostituierten ausgeschenkt wird. Eine zwielichtige Rolle spielt der Hafeninspektor Mitropoulos, dem nicht entgangen ist, was in der Stadt und in der Kneipe vor sich geht: „Hat man Auge, man sieht, hat man Ohren, man hört“. Kugelmann mixt die Drinks und bezeichnet den bereits angetrunkenen Czerny als Windelkacker. Der Erste Offizier der „Mardinian“ erscheint in der Kneipe und sucht seine Mannschaft. Der deutsche Plan funktioniert, bis Czerny völlig betrunken die Selbstbeherrschung verliert und anfängt lauthals auf Deutsch zu fluchen, wodurch die Briten gewarnt werden.\nPopoff erscheint bei Markwitz und rät diesem, Pflug zur Flucht aus Rumänien zu bewegen. Der Oberst hat offenbar den Schleppzug lahmgelegt, indem er das rumänische Personal entfernt hat, doch die Briten besitzen ihr eigenes Personal von der „Mardinian“. Pflug hat für diesen Fall allerdings einen Alternativplan vorbereitet.\nJonas und Kugelmann überfallen an der Donau eine rumänische Hafenpolizeiwache und geben sich nun als rumänische Polizisten aus. Als der Schleppzug, der aus einem Schleppdampfer und mehreren Kähnen besteht, auf der Höhe des Reviers eintrifft, erkennt ein britischer Geheimagent Jonas aus Sulina wieder. Jonas und Kugelmann werden von den Briten außer Gefecht gesetzt, doch Pflug gelingt es, die Verbindung zwischen dem Schleppdampfer und dem Schleppzug zu sprengen, so dass sie von der Strömung erfasst werden. Die Kähne stranden oder sinken durch Explosionen. Der britische Sabotageplan für das Eiserne Tor ist gescheitert, das rumänische Erdöl kann weiterhin nach Deutschland transportiert werden.\nDeutschland, Frühjahr 1941. Zurück aus Rumänien, bittet Ungerland den Oberst um eine neue Aufgabe. Der Oberst lehnt zuerst ab; er misstraut dem Akademiker Ungerland. Schließlich erklärt er ihm das Unternehmen Barbarossa gegen die Sowjetunion. Eine für den deutschen Vormarsch strategisch wichtige Brücke muss noch im Frieden besetzt und gehalten werden, damit die Rote Armee sie nicht sprengen kann. Der Oberst gibt zu, dass es ein Himmelfahrtskommando ist, befiehlt aber Ungerland überraschend, die Führung über das „Unternehmen Panthersprung“ zu übernehmen.\nKugelmann, Jonas, Dörner, Czerny und Pflug haben Rumänien überlebt, Pflug ist zum Hauptmann befördert worden und hat das Ritterkreuz erhalten. Kugelmann und Jonas wollen unbedingt entlassen werden. Schließlich erklären sich beide bereit, weiter zu dienen. Jonas will den Krieg beenden, bevor er beginnt und daher die Brücke in die Luft sprengen. Dörner hingegen glaubt, dass der Einmarsch in die UdSSR den Untergang des NS-Regimes einleiten wird und will deshalb dabeibleiben; außerdem sei er als Brandenburger eben kein Jude mehr, sondern „Ehrenarier“. Ungerland hat vom Oberst erfahren, dass Dörners Mutter inzwischen im KZ umgekommen ist, hält diese Information jedoch zurück, um Dörner weiterhin erpressen zu können. Auch Pflug erfährt davon, klärt aber Dörner ebenfalls nicht auf, weil er ihn bei dem Unternehmen benötigt.\nUngerland erklärt dem Kommandotrupp die Lage. Da sie in sowjetischen Uniformen agieren, ist im Fall der Gefangennahme mit völkerrechtlicher Rücksichtnahme nicht zu rechnen. Die Brandenburger empfangen daher Zyankalikapseln, um bei Bedarf Suizid begehen zu können.\nDer Trupp dringt über einen Fluss auf sowjetisches Territorium vor und wird von einer Patrouille der Roten Armee entdeckt, die sie zwar eliminieren können, aber dadurch enttarnt und von sowjetischen Einheiten langsam eingekreist werden. Während Pflug das Unternehmen für gescheitert hält und nach Süden durchbrechen will, beharrt Ungerland auf der Ausführung. Czerny wird von sowjetischen Soldaten (oder dem NKWD) gestellt, erschossen und seine Leiche an den Füßen aufgehängt. Dörner bricht sich bei einem Unfall den Oberschenkel und ist bewegungsunfähig. Ungerland besteht daher darauf, dass Dörner die Zyankalikapsel einnimmt, damit er im Falle der Gefangennahme nicht bei den Sowjets aussagen kann. Als Ungerland nach einem Streit mit Pflug verschwindet, besteht Pflug ebenfalls auf die Einnahme der Kapsel, doch Dörner weigert sich weiterhin. Pflug teilt ihm nun mit, dass seine Mutter bereits im KZ umgekommen sei. Dörner erkennt, dass er betrogen wurde. Angesichts der Aussichtslosigkeit seiner Lage schluckt er das Gift und stirbt.\nPflug übernimmt das Kommando, da Ungerland anscheinend die Nerven verloren hat und verschwunden bleibt. Ein Mitglied der Gruppe will sich absetzen, wird aber von Kugelmann mit einem Messer getötet. Die Brandenburger erreichen die Brücke, schalten einen sowjetischen Doppelposten aus und übernehmen dessen „Rolle“. Erste Flüchtlinge erscheinen, schließlich das erwartete Sprengkommando der Roten Armee. Es kommt zum Kampf, der Sprengtrupp wird ausgeschaltet. In dem Chaos gelingt es Jonas, sich zum Sprengsatz unter der Brücke vorzuarbeiten. Während Kugelmann und Pflug versuchen, Jonas von der Sprengung abzuhalten, erscheint plötzlich Ungerland und erschießt seine drei Untergebenen. Der Major triumphiert; die Brücke ist gerettet. Freudig stürmt er in seiner sowjetischen Uniform einer Wehrmachtskolonne entgegen, die auf die Brücke zurollt. Sie wird von einem Panzerspähwagen angeführt. Eine Maschinengewehrsalve des Panzers streckt den Major nieder. Die Kolonne zieht weiter nach Osten.\nDer Film wurde in den 1970er/80er Jahren im westdeutschen Fernsehen ausgestrahlt. 1991 erschien von der Münchner TaurusVideo GmbH eine VHS-Edition. Eine DVD-Edition liegt bis heute nicht vor.\nAch, du liebe Freiheit |\nDas alte Försterhaus |\nSiebenmal in der Woche |\nTräume von der Südsee |\nHeute blau und morgen blau |\nRivalen der Manege |\nDer Czardas-König |\nTausend Sterne leuchten |\nStrafbataillon 999 |\nDivision Brandenburg |\nUnter Ausschluß der Öffentlichkeit |\nAuf Wiedersehen |\nDer Ölprinz |\nMordnacht in Manhattan |\nUm null Uhr schnappt die Falle zu |\nWinnetou und das Halbblut Apanatschi |\nLiebesnächte in der Taiga |\nUn hombre solo |\nBlonde Köder für den Mörder |\nHurra, wir sind mal wieder Junggesellen! |\nDie Tote aus der Themse |\nEhemänner-Report |\nDer Fall Opa |\nAusbruch |\nDie Brücke von Zupanja |\nZum Frühstück zwei Männer\n"
}