{
    "date": "03-05-2021 12:10:29",
    "link": "https://de.wikipedia.org/wiki/Django%5Fvs%5FZombies",
    "title": "Django vs Zombies",
    "category": "Splatterfilm",
    "text": "\nDjango vs Zombies (Originaltitel: The Dead and the Damned) ist ein US-amerikanischer Splatterfilm des Regisseurs Rene Perez aus dem Jahr 2010.\nKalifornien im Jahre 1849. Die Bewohner der kleine Ortschaft Jamestown befinden sich mitten im Goldrausch, als ein Minenarbeiter, gemeinsam mit seinem Vater, einen mysteriösen kugelförmigen Meteor bergen und per Schubkarre ins idyllische Westernstädtchen bringen. Fast sämtliche Einwohner versammeln sich um den Fund, doch statt der erhofften glänzenden Kostbarkeiten, findet sich im Inneren des Meteors eine rätselhafte grünliche Substanz, die bei der Öffnung des begehrten Objekts Dampf und Sporen ausstößt und die Anwohner binnen kürzester Zeit in blutrünstige Monster verwandelt.\nEin Kopfgeldjäger, der die Ortschaft zuvor aufgesucht hat, um das hohe Kopfgeld für einen per Steckbrief gesuchten Indianer zu kassieren, der angeblich eine weiße Frau vergewaltigt und ermordet haben soll, wird bei der Suche nach dem Flüchtigen in der Nähe von Jamestown zuerst von einem Rivalen gestört, dann plötzlich von dubiosen Gestalten angegriffen. Während der Indianer an Dämonen glaubt, und Geister hinter den Angriffen vermutet, sieht der Jäger zuerst Aussätzige hinter den Anschlägen. Doch schon bald merken der Kopfgeldjäger und der Indianer, die auch eine junge Frau namens Rhiannon bei sich haben, dass hier Dinge passieren, die weit entfernt sind von der normalen Realität. Nachdem man sich gegen die Mutanten zwangsläufig mit gesundem Menschenverstand verbündet hat beginnt der Kampf gegen die Horde. Rhiannon, die bei einem Angriff leicht verletzt wurde, wird in einem Haus in der Stadt untergebracht, das man von außen mit Brettern verbarrikadiert, um sie vor den umherschleichenden Kreaturen zu schützen. Gegen Morgen wacht das Mädchen in dem Haus auf, weil sie Geräusche gehört hat. Sie macht sich auf die Suche nach der Lärmquelle und stellt entsetzt fest, dass sie es mit einer blinden Mutantin zu tun hat, die jedem noch so kleinen Geräusch im Haus nachspürt, nachdem sich Rhiannon ihrer Schuhe entledigt hat, kann sie die mutierte Frau mit einer Machete töten, bevor diese sie anfallen kann. Draußen vor dem Haus ist die Situation nicht weniger gefährlich. Der Kopfgeldjäger, der das Mädchen von der Straße zerren will, wird von einem dieser Wesen angefallen und verliert kurzzeitig seinen Revolver. Da stürzt sich der Indianer auf das Monster und versucht das Mädchen zu retten, doch der Hieb mit dem Beil setzt die Kreatur nicht außer Gefecht, diese ist zu stark und der Indianer bezahlt seinen Mut mit dem Leben. Der Kopfgeldjäger, der seine Waffe wieder in seinen Besitz gebracht hat, tötet danach durch einen gezielten Schuss in den Kopf die Kreatur. Während der Revolvermann nun dem Mädchen seine Deringer-Pistole zur Verteidigung überlässt, macht er sich selbst auf den Weg, um die Umgebung des Ortes von möglichst vielen der Kreaturen zu säubern, um irgendwie heil aus der Stadt zu kommen. Nachdem der Kopfgeldjäger rund ein Dutzend der Mutanten getötet hat, kehrt er zu Rhiannon zurück, die sich zwischenzeitlich eines der Wesen mit einem gezielten Schuss vom Leib gehalten hat. Doch die Angriffe gehen auch danach im Ort unvermindert weiter und einer der Mutanten wird vom Kopfgeldjäger nur angeschossen und bevor dieser nachladen kann, überwältigt ihn die Kreatur und beißt ihn in den Hals. Das Mädchen kann nachladen und den Mutanten erschießen, doch zu spät. Sterbend gibt der Kopfgeldjäger dem Mädchen seine Geldprämien mit der Bitte sie seiner geliebten Frau auf einer Farm zu bringen, um sich dort von den Schulden loszukaufen, Rhiannon verspricht es ihm. Als mehrere neue Mutanten in der Nähe auftauchen, will sich die junge Frau schon mit der letzten Patrone selbst erschießen, als plötzlich unerwartet Hilfe naht. Der Rivale des Kopfgeldjägers, ein Deutscher, der zu Beginn auftauchte und selbst den Indianer fassen wollte, und von einer Kreatur angegriffen wurde hat verletzt überlebt und tötet die Kreaturen, die das Mädchen attackieren wollten. Gemeinsam stellt man sich nun in freier Wildbahn den gefährlichen Wesen. Entschlossen sich den Weg freizukämpfen, solange eben die Munition reicht.\nThe Dead and the Damned feierte seine Premiere auf dem The Another Hole In the Head film festival am 17. Juli 2010.\n"
}