{
    "date": "03-05-2021 12:33:22",
    "link": "https://de.wikipedia.org/wiki/Dornr%C3%B6schen%5F%281971%29",
    "title": "Dornröschen (1971)",
    "category": "Märchenfilm",
    "text": "Dornröschen ist ein DEFA-Märchenfilm aus dem Jahr 1971 mit Juliane Korén in der Titelrolle, bei dem Walter Beck Regie führte. Der in den DEFA-Studios der DDR entstandene Film basiert auf dem Grimm'schen Märchen Dornröschen.\nAnlässlich der Geburt der Königstochter geben der König und die Königin ein Fest, und obwohl der König eigentlich einen Sohn wollte, überträgt er seiner Tochter Rosalinda das Erbe des Reiches. Aufgrund eines fehlenden Tischgedecks beschließt der König, dass nicht alle dreizehn großen Feen des Reiches eingeladen werden können. Er lädt die Fee des Fleißes nicht ein, da er ihre Gabe gering schätzt.\nAm Tag des Festes kommt die Fee dennoch, sie ist wütend, weil sie nicht eingeladen wurde. Sie unterbricht die anderen Feen, die gerade dabei waren, ihre Wünsche und Gaben für Rosalinde zu äußern. Außerdem macht sie dem König schwere Vorwürfe wegen der Art und Weise, wie er sein Reich führt, aber der König verhält sich respektlos ihr gegenüber und verweist sie des Schlosses. In ihrer Wut spricht die Fee einen Fluch statt eines Zaubers aus: Die Königstochter soll sich an ihrem fünfzehnten Geburtstag an einer Spindel stechen und  sterben. Mit diesen Worten verlässt sie, so scheint es, das Schloss, tatsächlich aber geht sie in einen Turm, der auf Befehl des Königs verschlossen wird. Dieser verbannt die Fee daraufhin und entlässt selbst den Wächter, der sie ins Schloss gelassen hat. Die anderen Feen sind sich darin einig, der dreizehnten Recht zu geben, aber sie finden, dass nicht Prinzessin Rosalinda für den Hochmut des Königs bezahlen sollte. Die zwölfte Fee, die ihre Gabe noch nicht ausgesprochen hat, wirkt stattdessen dem Fluch entgegen. Die Prinzessin soll nicht sterben, sondern hundert Jahre lang schlafen; mit ihr der ganze Hofstaat. Die Feen verlassen das Schloss und lassen sich zukünftig nicht mehr bei dem König blicken.\nDer König lässt alle Spindeln in seinem Reich unter Androhung schlimmer Strafen einsammeln und verbrennen, ungeachtet dessen, dass ein Großteil der Frauen in seinem Volk sich mit dem Spinnen das Geld verdient. Die nun in Armut Lebenden verfluchen den selbstsüchtigen König. \nFünfzehn Jahre vergehen, in denen sich an Rosalinda alle Wünsche der Feen erfüllen; sie ist, so scheint es, eine perfekte Prinzessin voller Tugenden, gegen die weder das Volk noch die Angestellten im Schloss etwas haben. An ihrem fünfzehnten Geburtstag sind aber ihre Eltern mit dem Adel des Landes auf die Jagd geritten. Rosalinda durchstreift allein das Schloss und findet den Turm, vor dem ein hoher Zaun steht. Aus Neugier geht sie hinein und findet die dreizehnte Fee beim Spinnen vor. Aufgrund des Verbotes hat die Prinzessin im ganzen Land noch nie eine Spindel gesehen und ist gerne bereit, sich von der Fee beibringen zu lassen, wie man diese verwendet. In der Zwischenzeit sind zwar die Mitglieder des Hofstaates zurückgekehrt, aber da sie feiern, fragt niemand nach dem Verbleib der Prinzessin. Diese sticht sich beim Auswechseln der Spindel in den Finger. Die Fee ist keineswegs wütend auf Rosalinda, weil sie sich auch ohne den von ihr geschenkten Fleiß zu einem gutherzigen Mädchen entwickelt hat. Als die Prinzessin einschläft, schläft jedes lebende Wesen am Königshof mit ihr ein. Die Fee nimmt ihre Spindel und verlässt das Schloss, um das eine hohe Dornenhecke wächst, davor sagt sie aber noch, dass Rosalinde nur wiedererwacht, wenn ein Prinz, der sie liebt, sie wachküsst.\nHundert Jahre später erzählt man sich in dem lange Zeit königslosen Land von Prinzessin \"Dornröschen\", die in verwunschenem Schlaf im Schloss hinter der Hecke liegen soll. Wagemutige Prinzen und Adlige, die von den Reichtümern des Königs gehört haben, versuchen, ins Schloss einzudringen, scheitern aber kläglich. Einer dieser Männer ist daher sehr verbittert und wird in einem Gasthaus wütend auf einen Spielmann, der die Geschichte von Dornröschen erzählt. Als er ihm unter Androhung von Gewalt das Singen verbieten will, geht ein anderer Prinz dazwischen. Diesem fällt dabei eine Münze auf, auf die das Porträt von Rosalinda geprägt ist. Fasziniert von der Schönheit des Mädchens kauft er dem unhöflichen jungen Mann die Münze für mehrere des gleichen Wertes ab. Der Spielmann weist ihn darauf hin, dass dies die sagenumwobene Prinzessin Dornröschen sei, die der Großvater des Spielmanns (der Hofgärtner) noch persönlich kannte. \nDer Prinz macht sich auf zur Dornenhecke, wo er einem weiteren gescheiterten Abenteurer begegnet, der ihn davor warnt, in seinen sicheren Tod zu reiten. Doch der Prinz schlägt alle Warnungen in den Wind und reitet weiter.\nIn der Nähe des Schlosses trifft er eine scheinbar normale Frau, in Wirklichkeit jedoch die dreizehnte Fee, die ihn um Hilfe bittet: Ein Adler habe ihre Spindel gestohlen und in sein Nest gebracht. Der Prinz erklärt sich bereit, ihr zu helfen, klettert eine steile Felswand hoch und bringt ihr die Spindel zurück. Die Fee verspricht ihm eine reiche Belohnung und bringt ihn in eine Höhle, wo sie ihn dreifach in Versuchung führt; mit reichen Schätzen, Ruhm und Ehre oder einer schönen, gebildeten Königstochter, die ihm gehören soll, wenn er sie will. Der Prinz lehnt ab, er will nur den Weg zum Dornröschenschloss wissen. Die Fee zeigt ihm den Weg und verschwindet.\nAn der Hecke angekommen, will der Prinz diese mit seinem Schwert durchdringen – aber die Hecke wird plötzlich komplett von Rosen überwuchert und teilt sich, woraufhin er ungehindert passieren kann. Da er den ganzen Hofstaat schlafend findet, geht er zum Turm, wo er Dornröschen schlafend findet und ihr einen Kuss gibt. Die Prinzessin erwacht und verliebt sich auf Anhieb in den Prinzen. Als sie mit ihm aus dem Turm kommt, ist auch der Hofstaat wach. Der Prinz hält bei Dornröschens Vater um die Hand der Prinzessin an, aber der König meint, wenn er nicht reich und mächtig und Besitzer eines großen Reiches sei, dann sei er auch nicht gut genug für seine Tochter. In dem Moment greifen die dreizehn Feen ein. Die dreizehnte weist den König scharf zurecht und erklärt, dass sein Wort innerhalb des Königreiches seit langem keinen Wert mehr hat. Rosalinda und der Prinz sollen von da an regieren, weil sie im Gegensatz zum König Sinn für Gerechtigkeit besitzen. Die Angestellten des Schlosses feiern Dornröschens Hochzeit mit ihr und jagen dabei den hochnäsigen Adel fort. Die dreizehnte Fee macht Rosalinda nach Jahren nun doch ein Geschenk; es ist ihre Spindel. Mit der Erklärung, ihr Volk wolle wieder spinnen lernen, bittet sie Dornröschen, es vorzumachen.\nDornröschen entstand in den DEFA-Studios in Babelsberg. Außenaufnahmen fanden unter anderem auf Schloss Hartenfels im sächsischen Torgau statt. Der Märchenfilm kam am 26. März 1971 in die DDR-Kinos und belegt mit 4.584.967 Zuschauern Platz 23 der erfolgreichsten DDR-Filme.\nFür das Lexikon des internationalen Films war es eine „kindgerechte Verfilmung des bekannten Märchens der Gebrüder Grimm“.\nDie Tageszeitung Brandenburgische Neueste Nachrichten äußerte sich lobend über die Verfilmung: „Was diese Adaption des Grimmschen Märchen außergewöhnlich macht, ist die Erweiterung und Modernisierung, die von den Drehbuchautoren Margot Beichler und Gudrun Deubener zusammen mit dem Regisseur Walter Beck vorgenommen wurde. Sie haben von diesem legitimen Recht der Märchenerzähler aller Zeiten Gebrauch gemacht und in ihrem äußerst farbenfreudigen DEFA-Film 'Dornröschen' das uralte Märchen um Erkenntnisbereiche erweitert, die auch den jüngsten Zuschauern eine gerechte Bewertung von Gut und Böse ermöglichen, ohne den sinnlichen Reiz des Märchen zu mindern.“\n"
}