{
    "date": "03-05-2021 12:15:39",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5F%E2%80%93%5FThe%5FMovie%3A%5FDie%5FLegende%5Fvon%5FShenlong",
    "title": "Dragon Ball – The Movie: Die Legende von Shenlong",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball – The Movie: Die Legende von Shenlong ist der erste von vier Kinofilmen zur Anime-Serie Dragon Ball die auf dem Manga Dragon Ball des Mangaka Akira Toriyama basiert. Wie bei den Anime-Serien wirkte Toriyama auch hier am Drehbuch mit. Die Erstausstrahlung erfolgte in Japan am 20. Dezember 1986 auf dem „Toei Manga Matsuri“-Filmfestival.\nDer Film erschien in Deutschland bei polyband zuerst auf VHS und 2004 auf DVD. Carlsen Comics brachte bereits 2000 die dazugehörigen Anime-Comics heraus (Ausgaben 1 bis 4, April bis Juli 2000). Die Geschichte von der Legende von Shenlong bildet damit den Auftakt des sogenannten Dragon Ball-Magazins, in dem später fast alle weiteren Dragon-Ball- und Dragon-Ball-Z-Filme erschienen sind.\nWie auch in den Dragon-Ball-Bänden 1 und 2 lernt Son-Goku in Die Legende von Shenlong das Mädchen Bulma kennen und erfährt von ihr die Bedeutung der Dragon Balls. Im weiteren Verlauf der Handlung treffen beide auch hier auf den „Herrn der Schildkröten“ (Muten-Roshi), Yamchu, Pool und Oolong.\nNeue Figuren sind das kleine Mädchen Panji und als Antagonisten König Gurumes und seine Gefolgsleute Pasta und Bongo.\nKönig Gurumes regiert das Land und führt ein luxuriöses Leben. Ihm schmeckt kein Essen mehr, das er bereits einmal gegessen hat und er mutiert aufgrund seiner Gier nach ständig neuen Gerichten zu einem Monster. In seiner Verzweiflung, keine neuen und schmackhaften Speisen mehr zu bekommen, sieht er nur einen Ausweg: Die Suche nach den Dragon Balls, um den heiligen Drachen Shenlong zu rufen, der ihm den Wunsch nach einem ganz neuen Gericht erfüllen soll.\nBei der Suche nach den Dragon Balls zerstören seine Gefolgsleute das Land um ein Dorf und bergen hierbei eine große Anzahl an wertvollen Edelsteinen, die sogenannten „Rich-Stones“. Den unterdrückten Dorfbewohnern missfällt das und nur Panji und ihr Vater setzen sich zur Wehr.\nInzwischen trifft Son-Goku auf Bulma und stellt bei der Rückkehr zu seinem Haus fest, dass sein Dragon Ball mit den vier Sternen, den er für seinen Großvater hält, verschwunden ist. Stattdessen findet er eine Münze vor. Bulma beschließt, die Diebe des Dragon Balls zu verfolgen und beide treffen dabei auf Panji und Oolong sowie auf Yamchu und Pool. Von Panji erfahren sie, dass König Gurumes nicht nur nach den Dragon Balls sucht, sondern auch nach den Rich-Stones graben lässt. Panji ist deshalb auf dem Weg zu Muten-Roshi, um ihn um Hilfe zur Rettung des Dorfes zu bitten. Yamchu belauscht das Gespräch und begibt sich zusammen mit seinem Gefährten Pool zur Schildkröteninsel. Er erhofft sich, dass Muten-Roshi Son-Goku ausschalten kann, damit er selbst leichter an die Dragon Balls gelangt. Son-Goku und seine Freunde treffen nach Yamchu auf der Schildkröteninsel ein und Muten-Roshi glaubt, dass sie ihn töten wollen. In einem Test mit der Wolke Jindujun stellt der Herr der Schildkröten jedoch fest, dass Son-Goku die Wahrheit sagt. Bulma bemerkt, dass Muten-Roshi einen Dragon Ball besitzt und bittet ihn ihr diesen zu überlassen. Aber auch Gurumes Gefolgsleute haben den Dragon Ball geortet und wollen ihn an sich bringen. Muten-Roshi setzt sie mit einem Kamehame-Ha außer Gefecht und Panji bringt ihre Bitte vor, sie zu begleiten und das Dorf zu retten. Bis auf Muten-Roshi begeben sich alle auf den Weg zum Palast von Gurumes. Dort kämpfen sie gegen den König und dessen Untergebene. Son-Goku versucht den Herrscher mit einem Kamehame-Ha zu besiegen, was ihm jedoch nicht gelingt. Bulma findet schließlich heraus, dass König Gurumes alle Dragon Balls gegessen hat. Sie wirft den letzten Dragon Ball, den sie von Muten-Roshi bekommen hat, in den Rachen von Gurumes, woraufhin der Drache Shenlong erscheint. Als sie und Yamchu ihren Wunsch nennen wollen, kommt ihnen Panji zuvor, die sich wünscht, dass es keine Rich-Stones mehr gibt, da diese Unglück bringen. (Ihr genauer Wunsch ist, dass sie sich wünscht, dass das alles nie passiert sei und alles so wie vor den Rich Stones war. Dadurch verwandelt sich auch die Landschaft wieder in die ursprüngliche Natur.) Shenlong erfüllt ihren Wunsch und nach seinem Verschwinden taucht König Gurumes wieder in seiner alten Gestalt auf.\nDie Geschichte endet damit, dass Gurumes einen normalen Apfel als schmackhaft empfindet, Bulma und Yamchu zueinander finden und Son-Goku sich mit der Wolke Jindujun auf die erneute Suche nach den Dragon Balls begibt.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\nDie Legende von Shenlong ist der erste von insgesamt vier Dragon-Ball-Kinofilmen. Ihm folgten Das Schloss der Dämonen, Son-Gokus erstes Turnier und Der Weg zur Macht. Die Filme der Dragon-Ball-Reihe sind jedoch nicht, wie bei den Dragon Ball Z-Filmen, weiterführende oder ergänzende Geschichten. Sie erzählen jeweils eine neue und somit eine alternative und eigenständige Version der Handlung des Mangas beziehungsweise des Animes Dragon Ball. So beinhalten die Filme auch Charaktere, die weder im Manga noch im Anime Dragon Ball vorkommen.\nDie 1989 erschienene Realverfilmung Dragon Ball: The Magic Begins (Original-Titel: Xīn qī lóng zhū Shén lóng de chuán shuō) basiert auf dem Anime Die Legende von Shenlong.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}