{
    "date": "03-05-2021 12:15:37",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FSuper%2DSaiyajin%5FSon%2DGoku",
    "title": "Dragon Ball Z – The Movie: Super-Saiyajin Son-Goku",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – The Movie: Super-Saiyajin Son-Goku ist der vierte von insgesamt 15 Kinofilmen zur Anime-Serie Dragon Ball Z, die auf dem Manga Dragon Ball des japanischen Zeichners Akira Toriyama basiert. Der Film wurde 2002 in Deutschland auf DVD veröffentlicht. Carlsen Comics brachte im selben Jahr die dazugehörigen Anime-Comics Dragon Ball Z heraus (Ausgaben 29 – 32).\nEin riesiger Asteroid bedroht die Erde. Mit der Kampftechnik Kamehame-Ha versuchen Son-Goku und Kuririn gemeinsam, ihn in eine andere Umlaufbahn zu lenken und nicht zu zerstören, da es auf dem Asteroiden Anzeichen für Leben gibt. Ihr Manöver misslingt und statt des Asteroiden trifft ein riesiges Raumschiff auf der Erde ein. Die Außerirdischen teilen den Erdenbewohnern mit, dass der Planet und die Milchstraße ab sofort unter der Herrschaft von Lord Slug, dem König des Universums, stehen. Er will die Erde in Besitz nehmen und die Menschen vernichten. Da das Klima für die Dämonen auf der Erde zu warm ist, ändern Lord Slugs Gefolgsleute die Neigung der Erdachse und sorgen durch Wolken für eine vollständige Verdunkelung des Planeten.\nAls die außerirdischen Soldaten ihre Macht demonstrieren, greift Son-Gohan ein und verliert im Kampf seine Mütze mit einem Dragon Ball. Lord Slug erkennt den Dragon Ball und nimmt die Mütze mit der Kristallkugel an sich. Schließlich entlockt er Bulma die Geheimnisse der sieben irdischen Dragon Balls und die wichtige Information, dass diese mit dem Dragon-Ball-Radar zu finden sind. Er nimmt Bulma das Radar ab und schickt seine Gefolgsleute aus, die Dragon Balls zu sammeln. Nach erfolgreicher Suche wünscht sich Lord Slug vom heiligen Drachen Shenlong ewige Jugend.\nWährenddessen erwachen Son-Goku und Kuririn durch die Wirkung einer Magischen Bohne, die sie von Yaijirobi erhalten hatten, und stellen fest, dass die Erde verdunkelt und fast komplett vereist ist. Son-Gohan kehrt indessen mit Oolong erneut zum Raumschiff zurück und versucht, die außerirdischen Dämonen zu bekämpfen. Er kann jedoch gegen die Überzahl der Außerirdischen nichts ausrichten und erhält von Piccolo Unterstützung. Im weiteren Verlauf des Kampfes unterliegen sowohl Son-Gohan als auch Piccolo den Soldaten von Lord Slug. Son-Goku und Kuririn treffen ein und bekämpfen ebenfalls die Außerirdischen. Son-Goku besiegt Lord Slugs stärkste Gefolgsleute und steht schließlich Lord Slug selbst gegenüber.\nIm Laufe des Kampfes stellt sich heraus, dass Lord Slug ein Super-Namekianer und das personifizierte, hundertprozentig Böse ist. Trotz seiner Stärke und seiner Kampftechniken gelingt es Son-Goku nicht, Lord Slug zu besiegen, der sich nun in einen übergroßen Gegner mit vervielfachter Kraft verwandelt. Bevor er Son-Goku töten kann, greift Piccolo in den Kampf ein. Als Namekianer kennt er alle Stärken und Schwächen seines Volkes. Piccolo reißt sich beide Ohren ab und fordert Son-Gohan auf, sein Lied zu pfeifen. Der Ton ist für das empfindliche Gehör eines Namekianers unerträglich und Lord Slug wird durch die gepfiffene Melodie nahezu kampfunfähig. Piccolo überträgt seine restliche Kraft auf Son-Goku, der mit seiner Technik Kaioken Lord Slug verwundet und den Außerirdischen samt Raumschiff schließlich mit einer Genkidama vernichtet.\nDer Film entstand 1991 beim Studio Toei Animation unter der Regie von Mitsuo Hashimoto. Die Musik komponierte Shunsuke Kikuchi und die künstlerische Leitung hatten Tomoko Yoshida und Toshikatsu Sanuki inne.\nPremiere des Films war am 19. März 1991 in Japan. Übersetzungen des Films ins Englische, Spanische, Französische und Portugiesische wurden im Fernsehen ausgestrahlt und auf DVD veröffentlicht. Polyband veröffentlichte 2002 eine deutsche Synchronfassung auf DVD.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}