{
    "date": "03-05-2021 12:15:36",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FRache%5Ff%C3%BCr%5FFreezer",
    "title": "Dragon Ball Z – The Movie: Rache für Freezer",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – The Movie: Rache für Freezer ist der fünfte von insgesamt 15 Kinofilmen, der wie die Animeserie Dragon Ball Z auf der Manga-Serie Dragon Ball des Zeichners Akira Toriyama basiert. Diesem Film von 1991 folgte ein Jahr später die Fortsetzung Dragon Ball Z – The Movie: Coolers Rückkehr. Beide Filme erschienen 2002 als DVD in Deutschland. Carlsen Comics brachte im selben Jahr die dazugehörigen Anime-Comics heraus (Ausgaben 21 – 24).\nDie Geschichte wird mit einer Rückblende auf die Vernichtung der Saiyajins durch Freezer und den Tod von Son-Gokus Vater Bardock eingeleitet. Die Sequenz endet damit, dass Son-Gokus Weg mit der Raumkapsel vom Planeten Vegeta zur Erde nicht unbemerkt bleibt.\nNachdem Son-Goku Freezer auf Namek besiegt hat, führt er auf der Erde ein normales Leben. Während er mit seinem Sohn Son-Gohan und seinen Freunden zum Campen aufbricht, erfährt Cooler vom Tod seines Bruders Freezer. Er schwört Rache an dem Saiyajin und will die Erde vernichten.\nCoolers Gefolgsleute Salza, Neizu und Doore machen Son-Goku und seine Freunde ausfindig, woraufhin es zum Kampf kommt. Schließlich erscheint Cooler, den Son-Goku zuerst für Freezer hält. Als Son-Goku seinen Sohn beschützen will, wird er von Cooler schwer verletzt, kann aber entkommen. Son-Gohan bringt seinen Vater in Sicherheit und begibt sich zu Meister Quitte, um Magische Bohnen zu holen. Coolers Gefolgsleute sind weiterhin auf der Suche nach Son-Goku und zerstören dabei wahllos die Umgebung, um ihn aus seinem Versteck zu locken. Als Son-Gohan mit seinem Hya-Drachen auf dem Rückweg zu seinem Vater ist, fangen sie ihn ab. Nun greift Piccolo ein, damit Son-Gohan Son-Goku die Magischen Bohnen bringen kann. Piccolo tötet Neizu und Doore und verwickelt Salza in einen Kampf bis sich Cooler in den Kampf einmischt. Son-Gohan erreicht das Versteck seines Vaters, ohne zu bemerken, dass er verfolgt wird. Die Magischen Bohnen, die Son-Goku heilen sollen, werden vernichtet. Allerdings erinnert sich Son-Gohan an die einzelne Bohne, die ihm Yajirobi zugeworfen und die er versteckt hatte.\nSon-Goku wird damit geheilt und nimmt den Kampf gegen Cooler wieder auf. Zu seiner Überraschung kann sich Cooler einmal mehr verwandeln als sein Bruder Freezer und wird so für Son-Goku zu einem noch härteren Gegner. Als Son-Goku sich in einen Super-Saiyajin verwandelt, kann Cooler noch einen letzten Trumpf ausspielen, indem er eine riesige Supernova bildet, die die Erde zu zerstören droht. Son-Goku wehrt die Attacke mit einem Kamehame-Ha ab und die Energie katapultiert Cooler direkt in die Sonne. Salza will den Kampf wieder aufnehmen, wird aber von Piccolo mit dessen Höllenspirale getötet.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}