{
    "date": "03-05-2021 12:15:35",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FDer%5Flegend%C3%A4re%5FSuper%2DSaiyajin",
    "title": "Dragon Ball Z – The Movie: Der legendäre Super-Saiyajin",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – The Movie: Der legendäre Super-Saiyajin ist der achte von insgesamt 15 Kinofilmen zur Anime-Serie Dragon Ball Z, der auf der Manga-Serie Dragon Ball des Mangaka Akira Toriyama basiert. Der Film wurde 2003 in Deutschland auf DVD veröffentlicht. Carlsen Comics brachte ein Jahr zuvor die dazugehörigen Anime-Comics Dragon Ball Z heraus (Ausgaben 25–28). Es folgten zwei Fortsetzungen des Films: Dragon Ball Z – The Movie: Brolys Rückkehr und Dragon Ball Z – The Movie: Angriff der Bio-Kämpfer.\nNachdem ein Super-Saiyajin die südliche Galaxie verwüstet hat und sich auf dem Weg in die Nordgalaxie befindet, bittet Meister Kaio Son-Goku um Hilfe. Während sich Son-Goku auf die Suche nach dem Super-Saiyajin begibt, landet ein Raumschiff auf der Erde. An Bord des Schiffes ist der Saiyajin Paragus, der ebenfalls der Zerstörung des Planeten Vegeta, der alten Heimatwelt der Saiyajins, durch Freezer entgehen konnte. Er bittet nun Prinz Vegeta, ihm zum neuen Heimatplaneten der Saiyajin zu folgen, wo dieser sein rechtmäßiges Erbe als König der Saiyajin antreten soll. Der aus der Zukunft in die Vergangenheit gereiste Trunks ist misstrauisch und folgt seinem Vater in das Raumschiff. Son-Gohan, Krillin, Muten Roshi und Oolong begleiten schließlich Trunks.\nSon-Goku folgt der Aura des Super-Saiyajins und gelangt mittels der Momentanen Teleportation auf den neuen Heimatplaneten der Saiyajins. Dieser entpuppt sich nach kurzer Zeit als Falle für Vegeta. Unter der Knechtschaft von Paragus und dessen Sohn Broly haben Sklavenarbeiter eine Kulisse erschaffen, um Vegeta auf dem Planeten zu täuschen: Der gewählte Planet ist aufgrund eines sich nähernden Asteroiden dem Untergang geweiht. Paragus will Vegeta aus Rache töten, da dessen Vater, König Vegeta, kurz nach Brolys Geburt den Befehl gab, ihn aufgrund seiner enormen Kampfkraft zu töten.\nSon-Goku findet schließlich heraus, dass Broly der legendäre Super-Saiyajin ist. Als Broly Son-Goku sieht, den er noch als Kakarott kannte, werden Kindheitserinnerungen wach: Broly und der ständig weinende Kakarott lagen auf der Säuglingsstation direkt nebeneinander. Die Erinnerung bringt Broly nun dazu, seine Kräfte zu entfesseln. Broly tötet zunächst seinen Vater Paragus, der wegen des Asteroiden mit einer Kapsel fliehen will. Dann entbrennt ein Kampf zwischen Broly und den anderen Saiyajin und Piccolo, der ebenfalls mit einem Raumschiff auf dem Planeten gelandet ist. Die Kämpfer von der Erde haben keine Chance, bis alle in einem finalen Akt ihre Kraft auf Son-Goku übertragen, der so die nötige Stärke erhält, um Broly zu besiegen. Im letzten Moment können Son-Goku und seine Freunde mithilfe der Momentanen Teleportation in Piccolos Raumkapsel vom Planeten fliehen, bevor dieser durch den Asteroiden komplett zerstört wird.\nDer Kinofilm feierte am 6. März 1993 seine Premiere in den japanischen Kinos und wurde durch Polyband in Deutschland am 7. April 2003 auf DVD veröffentlicht. Zusätzlich zum japanischen Originalton und einer professionellen Synchronisation wurde eine Fan-Synchronisation mitveröffentlicht.\nZusätzlich zur DVD-Erscheinung wurde auch durch den Carlsen-Verlag Bildmaterial aus dem Film für die Veröffentlichung eines Anime-Comics verwendet, welcher die Geschehnisse des Films wiedergibt.\nDie reguläre deutschsprachige Synchronisation wurde in den MME Studios aufgezeichnet. Als Synchronsprecher und Seiyū sind im Film zu hören:\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}