{
    "date": "03-05-2021 12:15:32",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FDer%5FFilm%3A%5FFusion",
    "title": "Dragon Ball Z – Der Film: Fusion",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – Der Film: Fusion (jap. ドラゴンボールZ 復活のフュージョン!!悟空とベジータ, Doragon Bōru Z: Fukkatsu Fyūshon!! Gokū to Bejīta, dt. „Dragon Ball Z: Wiedergeburtsfusion: Goku und Vegeta“) ist der 12. Film zur Anime-Serie Dragon Ball Z, basierend auf dem Manga von Akira Toriyama. Der Film kam am 4. März 1995 in die japanischen Kinos. In Deutschland wurde er zusammen mit Dragon Ball Z – Der Film: Drachenfaust am 13. Februar 2003 als Double Feature Dragon Ball Z – Der Film gezeigt und erschien gleich danach auf DVD.\nIm Jenseits findet ein Kampfsportturnier des Dai-Kaio statt und Son-Goku und Paikuhan stehen sich im Finale gegenüber. In der Zwischenzeit sollte ein Teenager die Tanks der Seelenreinigungsmaschine austauschen, hört stattdessen weiter Musik und vergisst es. Plötzlich explodiert die Maschine und alle bösen Energien, die in der Maschine waren, gelangen in den Jungen, der zu einem riesigen und fetten Dämon namens Janemba mutiert. Janemba richtet Chaos und Verwüstung in der Unterwelt an und öffnet zudem die Tür zwischen dem Jenseits und der Welt der Lebenden.\nSo kommen die Toten ins Reich der Lebenden, die von Videl, Son-Gohan, Trunks und Son-Goten bekämpft werden. Der Dai-Kaio schickt Son-Goku und Paikuhan zu Enma Daio, dem Herrn der Unterwelt, um diesen zu befreien. Son-Goku scheint gegen Janemba gewinnen zu können. Als der Dämon besiegt scheint, verwandelt er sich in einen kleineren aber stärkeren Gegner, gegen den es Son-Goku auch als dreifacher Super-Saiyajin sehr viel schwerer hat. Schließlich greift Vegeta in den Kampf ein, der seinen Körper wieder hat und rettet Son-Goku. Aber auch gemeinsam sind sie gegen Janemba machtlos, so dass Son-Goku eine Fusion als einzige Lösung sieht. Vegeta weigert sich zunächst mit ihm zu verschmelzen, ändert jedoch seine Meinung und führt mit Son-Goku die Fusion durch. Die perfekte Fusion misslingt, da Vegeta einen Fehler gemacht hat. Sie kommen in der Form eines dicken kleinen Kämpfers nicht gegen Janemba an. Die Fusion löst sich nach 30 Minuten und beide fusionieren erneut.\nDie Fusion gelingt und sie besiegen Janemba. Auf der Erde spüren Son-Goten und Trunks die Energien ihrer Väter, fusionieren zu Gotenks und besiegen die Zombies.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}