{
    "date": "03-05-2021 12:15:35",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FBall%5FZ%5F%E2%80%93%5FThe%5FMovie%3A%5FDer%5FSt%C3%A4rkste%5Fauf%5FErden",
    "title": "Dragon Ball Z – The Movie: Der Stärkste auf Erden",
    "category": "Martial-Arts-Film",
    "text": "Dragon Ball Z – The Movie: Der Stärkste auf Erden ist der zweite von 15 Kinofilmen zur Anime-Serie Dragon Ball Z, die auf der Manga-Serie Dragon Ball des Mangaka Akira Toriyama basiert. Er erschien 2002 in Deutschland auf DVD. Carlsen Comics brachte bereits 2001 die dazugehörigen Anime-Comics heraus (Ausgaben 13–16).\nSon-Gohan und Oolong suchen mit Hilfe des Dragon-Ball-Radars nach den sieben Dragon Balls. Ihr Weg führt sie dabei in ein Eisgebirge, von dem es heißt, dass selbst die Sonne das Eis nicht schmelzen kann. Beide müssen feststellen, dass zeitgleich jemand anderes nach den Dragon Balls sucht und diese schließlich alle findet. Sie werden Zeuge, wie ein alter Mann namens Dr. Kochin den heiligen Drachen Shenlong ruft und sich wünscht, Dr. Willow wieder zum Leben zu erwecken, der seit über 50 Jahren im ewigen Eis eingeschlossen ist.\nShenlong erfüllt den Wunsch von Dr. Willows Assistenten Dr. Kochin, woraufhin aus dem Eis eine riesige Forschungsstation auftaucht. Son-Gohan und Oolong wollen den Ort verlassen, werden aber von seltsamen Wesen angegriffen. Piccolo, der sich ebenfalls im Eisgebirge befand, kommt beiden zu Hilfe. Zwar kann er die Wesen vernichten, wird danach allerdings von noch Stärkeren gefangen genommen. Als Son-Gohan und Oolong zu sich kommen, ist Piccolo verschwunden und Oolong schärft Son-Gohan ein, niemandem von ihrem Erlebnis zu erzählen.\nWährend Son-Gohan über das Verschwinden von Piccolo nachdenkt, erscheinen einige Tage später auf der Schildkröteninsel ähnliche Wesen, die Son-Gohan und Oolong angegriffen hatten. Sie entführen Muten-Roshi und Bulma. Oolong, der das beobachtet hat, informiert Son-Goku über die Geschehnisse und Son-Goku macht sich auf seiner Wolke Jindujun auf den Weg in das Eisgebirge, um Bulma und den Herrn der Schildkröten zu befreien.\nBulma und Muten-Roshi erfahren, dass das Gehirn vom tot geglaubten Dr. Willow dank Dr. Kochin in einem speziellen Cyborg überlebt hat. Dr. Willow benötigt für seine Auferstehung jedoch den Körper des stärksten Menschen auf der Erde, um die Welt beherrschen zu können. Muten-Roshi verliert den Kampf gegen Dr. Willows Gefolgsleute und Bulma erzählt versehentlich, dass Son-Goku der Stärkste auf Erden ist. Als Son-Goku den Ort erreicht, trifft er zuerst auf diejenigen, die Piccolo entführt hatten. Einer von ihnen hat die Fähigkeit, seinen Gegner in Eis einzuschließen, und er friert Son-Goku ein. Auch Krillin und Son-Gohan sind inzwischen eingetroffen und versuchen Son-Goku zu helfen, werden aber ebenfalls eingefroren. Son-Goku sprengt das ihn umschließende Eis schließlich mit einer Kaioken, vernichtet seine Gegner und befreit sowohl seinen Sohn als auch seinen besten Freund. Dr. Willow will nun von Son-Gokus Körper Besitz ergreifen und hält ihn mittels spezieller Technik gefangen. Son-Gohans Hilfe misslingt und er und Krillin sehen sich nun Piccolo gegenüber, dessen Gehirn manipuliert wurde und der sich nicht an seine Freunde erinnern kann. Son-Goku befreit sich abermals und kämpft nun gegen Piccolo. Während des Kampfes steigert sich Son-Gohans Kampfkraft aus Wut und steigt durch Dr. Willows Provokationen weiter an. Son-Gohans Energie sprengt fast die Forschungsstation und Piccolos Gehirnwäsche wird dabei aufgehoben.\nDie Freunde bekämpfen nun den Cyborg, in dem Dr. Willows Gehirn steckt, und Son-Goku setzt abermals die Kaioken und das Kamehame-Ha ein. Er befördert Dr. Willow damit in die Atmosphäre, der nun die Erde vernichten will. Während Son-Goku Energie für eine Genkidama sammelt, versuchen Piccolo, Son-Gohan und Krillin Dr. Willow aufzuhalten, der schließlich mit Son-Gokus Genkidama besiegt wird.\nDie deutsche Synchronisation wurde vom Synchronstudio der Berliner MME Studios umgesetzt.\n\nDragon Ball (1986–1989)  |\nDragon Ball Z (1989–1996)  |\nDragon Ball GT (1996–1997)  |\nDragon Ball Z Kai (2009–2011, 2014–2015)  |\nDragon Ball Super (2015–2018) \nDie Legende von Shenlong (1986) |\nDas Schloss der Dämonen (1987) |\nSon-Gokus erstes Turnier (1988) |\nDer Weg zur Macht (1996)\nDie Todeszone des Garlic jr. (1989) |\nDer Stärkste auf Erden (1990) |\nDie Entscheidungsschlacht (1990) |\nSuper-Saiyajin Son-Goku (1991) |\nRache für Freezer (1991) |\nCoolers Rückkehr (1992) |\nAngriff der Cyborgs (1992) |\nDer legendäre Super-Saiyajin (1993) |\nSuper-Saiyajin Son-Gohan (1994) |\nBrolys Rückkehr (1994) |\nAngriff der Bio-Kämpfer (1994) |\nDragon Ball Z – Der Film (Fusion, Drachenfaust) (1995) |\nKampf der Götter (2013) |\nResurrection ‚F‘ (2015)\nSon-Goku jr. (1997)\nBroly (2018)\nSon-Gokus Vater (1990) |\nDie Geschichte von Trunks (1993) |\nHey! Son Goku und seine Freunde kehren zurück!! (2008) |\nDragon Ball: Plan zur Vernichtung der Super-Saiyajin (2010)\nDragon Ball: Episode of Bardock (2011)\nToriko × One Piece × Dragon Ball Z: Chō Korabo Supesharu!!\nDragonball Evolution (2009)\n"
}