{
    "date": "03-05-2021 12:15:40",
    "link": "https://de.wikipedia.org/wiki/Dragon%5FLord",
    "title": "Dragon Lord",
    "category": "Martial-Arts-Film",
    "text": "Dragon Lord ist ein 1982 in Hongkong gedrehter Martial Arts-Film mit Jackie Chan in der Hauptrolle (Alternativtitel: Dragon Strike). Dieser führte auch Regie und war Stuntkoordinator. \nDragon und Cowboy sind beste Freunde aus bestem Hause. Dragon ist allerdings ziemlich lernfaul und überlässt seine schulische Ausbildung hauptsächlich anderen. Bei einem ihrer Streifzüge durch sein Dorf kommen die beiden an einen Fluss, wo gerade eine Gruppe Frauen Wäsche waschen. Dabei verlieben sich die beiden in die hübsche Alice. Dragon erklärt sich bereit, Cowboy mithilfe zweier Kumpels, die sich als Lüstlinge ausgeben, um Alice zu belästigen, als Held darzustellen. Allerdings hat er dies nur als Vorwand genommen, um sich selbst als Held in Szene zu setzen. Enttäuscht und wütend, greift Cowboy Dragon an und es kommt zu einer Prügelei, was Dragons Ambitionen bei Alice sinken lässt, ihn vor seinem Vater bloßstellt und die Freundschaft zu Cowboy kaputt macht. Jedoch versöhnen sie sich schnell.\nZur gleichen Zeit hat eine Gruppe von Antiquitätenschmugglern es geschafft, einiges an chinesischer Kunst zusammenzustehlen und mit Hilfe von Cowboys Vater, der für den englischen Konsul arbeitet, ausländische Kaufinteressenten gefunden. Allerdings ist der Vizehauptmann der Gruppe, Tiger, darüber nicht begeistert, die Kunst seiner Vorfahren an Ausländer zu verkaufen, findet aber in der Gruppe oder gar beim Big Boss kein Gehör. Als wenig später ein Stück fehlt, wird Tiger sofort verdächtigt, es entwendet zu haben. Tatsächlich hat er einige Stücke versteckt und soll für seinen Verrat mit dem Leben bezahlen. Er kann jedoch fliehen. Bei einer Fasanenjagd kreuzen sich die Wege von Dragon, Cowboy und Tiger, der sich im selben hohen Gras versteckt, wo die beiden Jungs den Fasan jagen. Unbeabsichtigt lenken sie die Schmuggler von Tiger ab, kassieren aber mächtig Prügel. Big Boss entschuldigt sich dafür und lässt die Suche nach Tiger fortsetzen.\nDragon und Cowboy sind Mitglieder des hiesigen Federballteams, den Dragons, bei dem zwei Teams á fünf Personen einen Federball mit den Füßen ins gegnerische Tor befördern müssen (ähnlich wie beim Fußball). Sie spielen gegen die Braves unter ihrem Teamkapitän Killer im Pokalfinale. Das Spiel läuft zunächst nicht gut für die Dragons und sie liegen schnell mit 0:3 hinten. Die Dragons beweisen aber Moral und können noch drei Tore erzielen. Als die Braves ein Tor zum Ende erzielen, wird dieses nicht anerkannt, da der Federball erst nach Schlusspfiff die Linie überquerte. Somit kommt es zur Verlängerung. In dieser wächst Cowboy über sich hinaus und kann die Niederlage mit seinen schnellen Reflexen verhindern. Jedoch erhalten die Braves kurz vor Schluss wieder einen Strafstoß. Die Dragons sind sich, angesichts des letzten Strafstoßes, bei dem Cowboy zuvor in die Irre führen ließ, sicher, verloren zu haben. Jedoch hat er daraus gelernt und konnte nicht nur den Strafstoß verhindern, sondern den Federball auch soweit in Richtung Dragon wegschlagen, dass dieser mit einem Schuss ins leere gegnerische Tor das entscheidende 4:3 erzielt. Vor lauter Freude über den Pokalsieg schießt Dragon den Federball ins Publikum, wo er versehentlich Alice ins Gesicht trifft. Er versucht sich zu entschuldigen, kann Alice aber nicht sonderlich damit beeindrucken.\nUm Alice zu zeigen, wie sehr er sie liebt, verfassen Dragon und seine Teamkollegen einen Brief. Dieser Brief soll mithilfe eines Drachens durch die Luft zu ihr gelangen. Durch ungünstigen Wind jedoch wird der Brief abgetrieben. Da er wohl im Nachbardorf landen soll, wo eine unattraktive Frau mit dem gleichen Namen leben soll, verfolgt Dragon den Drachen mit dem Brief. Zu allem Unglück kommt hinzu, dass der Drachen in dem Unterschlupf der Schmuggler landet. Dort befindet sich auch Tiger, der versucht, weitere Antiquitäten zu entwenden. Durch Dragon, der nur seinen Drachen zurückholen will, gibt er den Plan erstmal auf und flieht, da Dragon schnell bemerkt wird. Die Schmuggler versuchen Dragon aufzuspießen, dieser kann sich aber dank seiner Athletik stets retten. Die Schmuggler umstellen ihn, lassen ihn jedoch ziehen, da sich Cowboys Vater für Dragon einsetzt.\nWenig später erreicht Tiger schwer verletzt das Dorf und kommt im dortigen Tempel unter, wo gerade ein Opferfest abgehalten wird, an welchem auch Dragon und Alice teilnehmen. Zur Freude Dragons soll Alice ihm bald vorgestellt werden, diese sucht jedoch die Gunst der Götter, um der Liebe die Chance zu geben. Gleichzeitig wird Tiger von zwei Schmugglern entdeckt und angegriffen. Dragon nimmt den Kampf gegen die beiden auf und kann sie mithilfe der Dorfbewohner zumindest zum vermeintlichen Rückzug bewegen. In Wahrheit legen sie sich auf die Lauer, um zu schauen, wohin Tiger gebracht wird. Da die Scheune von Cowboys Vater groß genug wäre, wird er dorthin gebracht, was Big Boss beim Bericht seiner Untergebenen denken lässt, dass er von ihm hintergangen wird.\nWährend Dragon Medizin für Tiger besorgt, nehmen die Schmuggler die Scheune ein und nehmen unbemerkt von Dragon Cowboy als Geisel. Cowboy soll versuchen, Dragon loszuwerden, was auch scheinbar funktioniert. Jedoch bemerkt er, dass irgendwas nicht stimmt und klettert auf die Balken der Scheune und bemerkt so, dass die Schmuggler anwesend sind. Als diese Tiger töten wollen, mischt sich Cowboy ein, wird aber dafür verprügelt. Dragon kann Cowboy und Tiger jedoch erst mal retten. Es kommt zu einem Kampf, bei dem Dragon gut mithalten kann. Einige der Schmuggler brechen den Kampf aber ab, weil sie von Dragons Willensstärke beeindruckt sind und bieten Tiger an, zu entkommen. Daraufhin ziehen sie sich zurück. Tiger will sich auf den Weg machen, als er von Big Boss angegriffen und getötet wird.\nBig Boss vermutet, dass Dragon und Cowboy wissen, wo Tiger die Antiquitäten versteckt und droht den beiden, sie zu töten, sollten sie ihm das nicht sagen. Als diese trotz der mangelnden Information trotzdem ablehnen, greift Big Boss beide an. Seine Fähigkeiten und Stärke sind denen von Dragon und Cowboy weit überlegen und kassieren sie einen Treffer nach dem anderen. Um weiteren Druck aufzubauen, zieht Big Boss den gefangenen Vater von Cowboy ins Kampfgeschehen mit ein und droht auch diesen zu töten. Cowboy, der mit blinder Wut gegen Big Boss kämpft, ist absolut chancenlos und wird vom Obergeschoss der Scheune gestoßen und dabei schwer verletzt. Er fleht Dragon an, Big Boss zu erledigen und Dragon nimmt dies an. Die beiden kämpfen daraufhin unverbittert weiter und Dragon muss tief in die Trickkiste greifen, um überhaupt eine Chance zu haben. Er wirft sogar Steine auf Big Boss, die von diesem abgewehrt werden. Bei einem dieser Abwehrversuche gelingt es Dragon jedoch, den Stein mithilfe seiner Fähigkeiten als Federballspieler zurückzuschleudern und trifft Big Boss über dem linken Auge, dessen Wunde sofort stark zu bluten beginnt. Da Big Boss' rechtes Auge nur eine Prothese ist, durch die er nichts sieht, ist er nun durch das Blut, welches unentwegt über das linke Auge fließt, stark in seiner Sicht eingeschränkt, was Dragon einen Vorteil verschafft. Er gewinnt den Kampf, als er Big Boss durch eine Klappe eine Transportrutsche runterrutschen lässt. Gemeinsam mit Cowboy begräbt Dragon Big Boss mit schweren Mehlsäcken, der unter der Last zusammenbricht und stirbt. Damit rettet er auch Cowboys Vater.\nCowboys Vater berichtet dem englischen Konsul vom Schmugglerring und heimst dabei Dragons Ruhm ein. Dieser ist mit seinen Freunden Teil eines großen, an Rugby angelehntem, Spiels, bei dem es darum geht, einen goldenen Ball von der Spitze einer Bambuspyramide in einen Sack mit der Teamfarbe zu sichern. Dabei treten vier Teams in großer Zahl an. Nach dem Start drängen sich die Spieler die Bambuspyramide hoch, bis diese zusammenbricht. Auf dem Boden kämpfen alle verbissen um den Ball. Letztendlich gelingt es Dragon auch hier, den Ball in den Teamsack zu stecken, um so seinem Team den Sieg einzubringen.\n„Eine endlose Abfolge von Schlägereien, die mit Slapstick und seichtem Humor aufgelockert werden soll.“\n"
}