{
    "date": "03-05-2021 12:12:29",
    "link": "https://de.wikipedia.org/wiki/Drei%5Fgegen%5FTroja",
    "title": "Drei gegen Troja",
    "category": "Roadmovie",
    "text": "Drei gegen Troja ist ein deutscher Spielfilm aus dem Jahr 2005. Das Roadmovie wurde im Auftrag des ZDF von der in Berlin ansässigen Tochterfirma der Schweizer Condor Films produziert. Die Erstaufführung erfolgte am 22. Juli 2005.\nDrei gegen Troja erzählt die Geschichte von drei Freunden, die trotz unterschiedlicher Herkunft und anderer Gegensätzlichkeiten in Berlin-Kreuzberg ohne viel Erfolg eine kleine Autowerkstatt betreiben. Als sie von einer dubiosen Gestalt das Angebot bekommen, amerikanische Oldtimer von Istanbul nach Berlin zu überführen, zögern sie nicht lange. Doch nicht nur die Rückfahrt von Istanbul nach Deutschland bringt so manche Überraschung mit sich. Schon der erste Oldtimer entpuppt sich als trojanisches Pferd, denn unter dem schönpolierten Autolack sind kiloweise illegale Substanzen versteckt.\nGedreht wurde Drei gegen Troja an Originalschauplätzen in Istanbul, Kapadokien, Troja, am Tuz Gölü, einem Salzsee nahe Ankara, sowie in Berlin. Die fünfwöchigen Dreharbeiten wurden überschattet von einer Salmonellenerkrankung der Crewmitglieder kurz nach Drehstart in Kapadokien. Nachdem zusätzlich der Regisseur in der dritten Woche an einer viralen Infektion schwer erkrankte und in Ankara hospitalisiert werden musste, wurde der Dreh für einige Wochen unterbrochen. Nach Genesung der Beteiligten konnte aus Wettergründen die Verfolgungsjagd auf dem getrockneten Salzsee nicht mehr nachgedreht werden, so dass die Produktion mit riesigem logistischen Aufwand für die Realisierung dieser Sequenz mitsamt den Original-Oldtimerautos nach Matmâta in Tunesien ausweichen musste. Matmâta wurde als Location für die Star-Wars-Trilogie berühmt und die Produktion konnte es sich nicht verkneifen, in einer kurzen Sequenz im Hintergrund die noch existierenden Originalsets anzuschwenken.\n„Mit viel absurdem Humor erzähltes Roadmovie, das sich auf ungewöhnliche Weise mit dem Thema „Multikulti“ befasst und in seinem Hauptfiguren-Trio geschickt mit Klischees spielt.“\n"
}