{
    "date": "03-05-2021 12:12:28",
    "link": "https://de.wikipedia.org/wiki/Drei%5FMann%5Fin%5Feinem%5FBoot%5F%281961%29",
    "title": "Drei Mann in einem Boot (1961)",
    "category": "Roadmovie",
    "text": "Drei Mann in einem Boot (Untertitel Vom Hunde ganz zu schweigen) ist eine Filmkomödie von Helmut Weiss aus dem Jahr 1961. Die Hauptrollen sind mit Walter Giller, Heinz Erhardt und Hans-Joachim Kulenkampff besetzt. Susanne Cramer, Ina Duscha und Loni Heuser sind in tragenden Rollen zu sehen. Das Drehbuch wurde von dem gleichnamigen Roman von Jerome K. Jerome inspiriert. Neben dem Kerngenre Filmkomödie lässt sich der Film auch dem Schlagerfilm und dem Roadmovie zuordnen.\nDie beiden Lebemänner und Werbestrategen Harry Berg und Jo Sommer halten sich zum Ausspannen am Bodensee auf. Während Jo versucht, mit der jungen Grit Nolte aus seinem Hotel anzubandeln, braucht Harry dringend Urlaub von seiner Ex-Freundin Julischka, genannt Jule. Diese taucht allerdings unvermittelt auf und nimmt Harry mit ihren Launen sogleich in Beschlag, woraufhin er und Jo beschließen, ein Motorboot zu kaufen und hinaus auf den Bodensee zu flüchten.\nDer Kunsthändler Georg Nolte sucht derweil Ruhe und Ausgleich beim Angeln, da er von seiner Frau genervt und davon gestresst ist, dass sich seine Tochter Grit „mit jungen Männern herumtreibt“. Seine Frau Carlotta versucht ihn vom Angelsteg weg und hin zu öffentlichen Anlässen zu locken. Als er ihr entrinnen kann und mit seinem Anglerkollegen in einer Kneipe sitzt, belauscht er den Bootskauf von Harry und Jo. Um sich ihnen anzuschließen, bietet er sich ihnen als Smutje an. Die drei Männer stechen in See, wobei Harry und Georg ihren Frauen nichts davon erzählt haben. Jo hat seine neue Flamme natürlich eingeweiht und von Georg sogar ein paar Tipps bekommen, wie er ihren Vater austricksen kann. Offensichtlich wissen beide nicht, dass es sich bei Jos „Hasen“ um Georgs Tochter handelt. Abends, beim Essen auf ihrer Barkasse Marianne, stellt sich Georg als wenig begabter Koch heraus. Während sich die Männer in der Kombüse ein Omelett zubereiten, singen sie das Lied Drei Mann in einem Boot.\nUnterdessen fahnden Carlotta und Julischka nach ihren Männern. Zufällig treffen sich die beiden Frauen und nehmen die Verfolgung auf. Grit begleitet die eifersüchtigen Frauen und amüsiert sich über sie. Da die Männer durch die Polizei von der Suche Wind bekommen, beschließen sie den Rhein hinunterzufahren, zumal Georg in zwei Wochen an einer Auktion in Amsterdam teilnehmen muss. Kaum auf dem Rhein, steuert Georg das Boot beinahe den Rheinfall von Schaffhausen hinunter. Mit einem Wendemanöver schafft es Harry im letzten Moment eine Katastrophe zu verhindern. In der Folge wird Georg zum Leichtmatrosen degradiert und die Marianne auf einen Zug verladen. Als die drei Damen den Verladebahnhof erreichen, ist der Güterzug gerade davongefahren, und Julischka schafft es in dem Tumult auch noch, ins Gefängnis gesteckt zu werden. Carlotta und Grit reisen alleine weiter. Unterdessen schippert die Marianne auf die nächste Katastrophe zu. Der neue Steuermann Jo lenkt die Barkasse in das Fahrwasser des Frachtschiffs Bertha. Kurz nach einem erneut beherzten Ausweichmanöver durch Harry stürzt der Steuermann der Bertha über Bord. Die drei Männer entdecken nach dessen Rettung, dass es sich um eine Frau namens Betje handelt. Zwischen ihr und Harry funkt es sogleich.\nIn Königswinter beschließen die drei, ihr Lied Drei Mann in einem Boot mit Orchester zum Besten zu geben. Dort sind allerdings auch Carlotta und Grit angekommen. Schnell stellt sich heraus, dass es sich bei Georgs Tochter und Jos „Hasen“ um dieselbe Person handelt. Georg toleriert die Liaison vorübergehend. Seine Frau will er allerdings nicht sehen und trägt ihr per Telefon auf, die Verfolgung aufzugeben und in Amsterdam auf ihn zu warten. Unterdessen scheint auch Harry bei Betje Fortschritte zu machen. Auch sie vereinbaren ein Wiedersehen in Amsterdam.\nKaum in Amsterdam angekommen, verschwindet Harry, um sich mit Betje zu treffen, und kommt auch über Nacht nicht zurück. Morgens bereitet sich Georg auf die Auktion vor, bei der er einen „Renoir“ erwerben und einen „Brueghel“ verkaufen will. Jo verspricht ihm, sich derweil um die Damen zu kümmern, und verschwindet. Als auch Georg das Boot verlassen will, wird er von einem Polizisten aufgehalten und dazu veranlasst, das Schiff an einem anderen Kai anzulegen, da dieser für Frachtschiffe reserviert sei.\nGleichzeitig hat im Auktionshaus die Versteigerung begonnen, bei der Jo, Harry und Betje schon angekommen sind. Diese kennen sich allerdings nicht mit der Regel aus, dass durch Handzeichen Gebote abgegeben werden. Unbewusst treiben sie den Preis für den „Brueghel“ in die Höhe und Jo erwirbt den „Renoir“ aus Versehen zu einem „Spottpreis“. Als Georg bei seiner Ankunft von anderen Teilnehmern erfährt, dass der Renoir an einen unbekannten jungen Mann verkauft worden ist, ist er am Boden zerstört. Nur Harry ist bei dem Zusammentreffen schlau genug, eins und eins zusammenzuzählen. Er verkauft Jos Irrtum als geschicktes Manöver, was diesen in Georgs Meinung sofort aufwertet. Auf der letzten gemeinsamen Fahrt übernehmen dann die Frauen der drei Ausreißer die Kontrolle.\nDie Romanvorlage wird nicht nur im Vorspann („unter freier Verwendung des weltbekannten Romans von Jerome K. Jerome“) erwähnt, sondern auch von den drei Hauptfiguren während ihres ersten Treffens namentlich mit dem vollen Titel Drei Mann in einem Boot, vom Hunde ganz zu schweigen genannt.\nBei den Bildern, die Georg in Amsterdam kauft bzw. verkauft, handelt es sich um Dame mit Hund von Pierre-Auguste Renoir und Der Bauerntanz von Pieter Brueghel dem Älteren. Das Brueghel-Gemälde wird im Film „Ein kleines Bauernstück“ genannt.\nHerstellungsleiter des Films war der spätere Filmproduzent Heinz Willeg. Zudem war der Tatort-Regisseur und Kameramann Kurt Junek als Kameraschwenker engagiert. Für die Filmbauten trug Willi A. Herrmann die Verantwortung. Gedreht wurde der Film in Österreich, Deutschland, in den Niederlanden und in der Schweiz.\nDie Dreharbeiten begannen im Juni und endeten im August 1961. Aufnahmen entstanden am Bodensee (u. a. im „Hotel Bad Schachen“ und dem westlich angrenzenden „Lindenhofpark“ in Bad Schachen, einem Stadtteil von Lindau sowie in Meersburg und Wasserburg), zudem am gesamten Rhein bis Amsterdam. Die Szene der Bootsverladung wurde nicht, wie im Film suggeriert, in Stein am Rhein gedreht, sondern am Hafen von Romanshorn. Die drei Protagonisten sind hier vor der Kirche St. Johannes zu sehen. Der Verladebahnhof und der Bootskran wurden im Zuge des Umbaus des Bahnhofs Romanshorn abgerissen. Produktionsfirma war die Wiener Mundus Film (Dr. Alfred Stöger) Wien und die Kurt Ulrich Film GmbH. Berlin.\nIn der Bundesrepublik Deutschland hatte der Film am 25. August 1961 Premiere. Im Programm der ARD lief er erstmals am 15. Mai 1967.\nGeorg Herzberg vom Film-Echo hielt die Idee, dass man sich zu einem musikalischen Schwank rund um ein prominentes Komiker-Trio entschlossen habe, nicht für so glücklich, da die Vorlage des Engländers Jerome K. Jerome, die eine Fahrt auf der Themse schildert, anders angelegt sei. Auch fragte er sich, weshalb man schnitttechnisch die hübsche Situation betreffend den Rheinfall nicht bewältigt habe. Herzberg beendete seine Kritik mit den Worten:\n„Dieser Film wendet sich an ein bestimmtes Publikum, dessen Geschmack er treffen wollte. Im Mainzer ‘Residenz’ gab es jedenfalls sehr herzlichen Beifall, als sich nacheinander Hans-Joachim Kulenkampff, Heinz Erhardt, Susanne Cramer und der Regisseur auf der Bühne zeigten.“\n„Ganz wie Immer die Radfahrer handelt auch dieses Lustspiel von nicht sonderlich originellen Klamaukabenteuern vorübergehender ‚Junggeselligkeit‘.“\n„Ach, was ist er doch wieder für ein Schelm! Heinz Erhardt spielt den alternden Familienvater, der noch einmal einen richtigen Lausbubenstreich machen und einen Männertrip erleben will. Neben ihm wirken die ‚jungen‘ Kulenkampff und Giller eher bieder. Das Ende ist vorhersehbar, aber der Weg dorthin unterhaltsam.“\n„Jeromes Geschichte von drei Aussteigern einigermaßen flott in Szene gesetzt und mit allen Ingredienzien des Sechziger-Jahre-Unterhaltungsfilms versehen. Irgendwie muß das Leben damals schön und einfach gewesen sein.“\n„Ein klamottenhaftes Lustspiel, das man nicht empfehlen kann.“\n"
}