{
    "date": "03-05-2021 12:12:29",
    "link": "https://de.wikipedia.org/wiki/Drei%5Fvon%5FSinnen",
    "title": "Drei von Sinnen",
    "category": "Roadmovie",
    "text": "Drei von Sinnen ist ein deutscher Dokumentarfilm des Regisseurs Kerim Kortel aus dem Jahr 2016. Es wird eine Reise von drei jungen Männern geschildert, die sie mit Handicaps nach dem Vorbild der drei Affen („nichts sehen, nichts hören, nichts sagen“) unternehmen.\nDie drei Freunde Bart Bouman, David Stumpp und Jakob von Gizycki reisen im Juli 2014 mit dem Zelt vom Bodensee bis an die französische Atlantikküste. Dabei führen sie ein Experiment durch: Jeder von ihnen kann abwechselnd für je eine Woche nicht sehen oder nichts hören bzw. darf nicht sprechen. Dafür verwenden sie Augenpflaster und einen Gehörschutz, der zusätzlich ein Rauschen erzeugt. Der Film dokumentiert ihre Erfahrungen. So haben sie blind mit Hungergefühlen zu kämpfen oder empfinden taub eine starke Isolation. Das ständige aufeinander Angewiesensein stellt sich als belastend heraus. Vor allem aber haben sie mit der sehr schwierigen Kommunikation zu kämpfen. Sie verwenden zwar Schrifttafeln und das Fingeralphabet, es kommt dennoch zu Irritationen und Missstimmungen. Mitte der zweiten Woche, als es zudem ständig regnet, führt das dazu, dass sie ihre Handicaps entfernen, um zu diskutieren, ob sie das Experiment weiter betreiben wollen.\nSie setzen die Reise fort und kommen, nachdem sie über den Schwarzwald und den Jura gewandert waren, per Anhalter nach Lyon. Durch die Abwechslung in der Großstadt verbessert sich die Stimmung. Sie treffen eine Belgierin in ihrem Alter, mit der sie eine Kneipe besuchen, in der sie und Bart sich näherkommen. In der dritten Woche begehen sie einen besonders schönen Teil des Jakobsweges, bewegen sich mit einem Kanu fort und schwimmen in einem Fluss. Es stellen sich jetzt sogar Glücksgefühle ein; die Freunde empfinden nun starkes Vertrauen zueinander. Sie treffen auch auf Einheimische und andere Reisende, welche auf die Gruppe interessiert oder belustigt reagieren. Schließlich treffen sie am Atlantik ein, wo sie die Reise Revue passieren lassen.\nNeben der „Official Selection“ bei einigen kleineren Filmfestivals gewann die Doku den „Golden Wing Award 2016“ in der Kategorie Bester Dokumentarfilm beim Filmfestival Eindhoven.\nDie Premierenvorstellung war am 21. November 2016 in Konstanz. Seitdem wird der Film im Rahmen einer „Kinotour“ präsentiert, bei der auch die Protagonisten des Films anwesend sind, um nach der Vorführung Fragen zu beantworten.\nDer Film wurde auch als DVD veröffentlicht, auf der es Optionen mit deutschen Untertiteln für Hörgeschädigte sowie mit englischen gibt. Zur Zeit kann die DVD nur vorbestellt werden, da der offizielle Kinobundesstart des Films am 15. Juni 2017 erfolgt.[10] Nach der Kinoauswertung ist die DVD wieder lieferbar.\n"
}