{
    "date": "03-05-2021 12:33:24",
    "link": "https://de.wikipedia.org/wiki/Drei%5FHaseln%C3%BCsse%5Ff%C3%BCr%5FAschenbr%C3%B6del",
    "title": "Drei Haselnüsse für Aschenbrödel",
    "category": "Märchenfilm",
    "text": "\nDrei Haselnüsse für Aschenbrödel (auch: Drei Nüsse für Aschenbrödel) ist ein Märchenfilm nach dem gleichnamigen Märchen von Božena Němcová sowie Grimms Aschenputtel in der Version von 1819. Die ČSSR-/DDR-Koproduktion entstand 1973 unter der Regie von Václav Vorlíček und ist inzwischen einer der bekanntesten Märchenfilme. Seit Jahren ist er als Kultfilm fester Bestandteil des Weihnachtsprogramms der deutschen öffentlich-rechtlichen Sender.\nSchimmel Nikolaus, der Hund Kasperle und eine Schmuckschatulle, die von der Eule Rosalie bewacht wird – das ist alles, was Aschenbrödel nach dem Tod ihres Vaters geblieben ist. Ihre herrische Stiefmutter hat den Gutshof des Vaters an sich gerissen, sie und ihre leibliche Tochter Dora erniedrigen Aschenbrödel nach Kräften und behandeln sie wie eine Magd.\nEines Tages kommt das Königspaar auf Durchreise zu Besuch auf das Gut. Durch Schmeicheleien gelingt es der Stiefmutter, zusammen mit ihrer Tochter eine Einladung zum Hofball zu erhalten. Dort soll Dora nach dem Plan ihrer Mutter das Herz des Prinzen gewinnen. Der Prinz und seine Begleiter Kamil und Vítek hätten eigentlich bei diesem Besuch anwesend sein sollen, aber sie haben sich in den Wald abgesetzt, um auf die Jagd zu gehen. Dem Prinzen ist Vergnügen wichtiger als Etikette.\nDort begegnet Aschenbrödel dem Prinzen zum ersten Mal – in ihrer einfachen, verschmutzten Alltagskleidung. Als der Prinz gerade ein Reh schießen will, bewirft sie ihn mit einem Schneeball, so dass er das Ziel verfehlt. Der Prinz versucht daraufhin, sie mit seinen Gefährten quer durch den Wald einzufangen; er erwischt Aschenbrödel schließlich auch, sie kann jedoch auf seinem Pferd entkommen. Sie spielt ein wenig Katz und Maus mit den drei Jägern und gelangt unbemerkt auf den Gutshof zurück.\nDora und ihre Mutter treffen für den Ball des Königs hektisch Vorbereitungen. Knecht Vinzek wird in die Stadt geschickt, um für die Herrschaften teure Kleider und Schmuck zu besorgen. Auf der Rückfahrt fallen ihm drei Haselnüsse in den Schoß (die ihm samt einem Vogelnest schicksalhafterweise vom Prinzen von einem Baum geschossen werden). Die Nüsse bringt er Aschenbrödel mit, da sie sich von ihm gewünscht hat mitzubringen, was ihm „auf dem Weg vor die Nase kommt“.\nWie sich herausstellt, sind die Nüsse verzaubert. Die erste Nuss enthält ein Jagdgewand. Damit ausstaffiert und wie ein Junge aussehend begegnet Aschenbrödel dem Prinzen ein zweites Mal, der mit seinem Gefolge zur königlichen Jagd aufgebrochen ist. Aschenbrödel beweist ihre Schießkünste mit der Armbrust, indem sie erst einen Raubvogel und dann auf Anweisung einen Fichtenzapfen trifft. Nachdem sie einen wertvollen Ring als Auszeichnung erhalten hat, reitet sie davon, ohne sich zu erkennen zu geben. Der Prinz, der ihr nachreitet, sieht zwar das Mädchen aus der ersten Begegnung wieder, nicht aber den „jungen Jägersmann“.\nDer Tag des Hofballs rückt heran. Als Aschenbrödel darum bittet, mitreiten zu dürfen, vermischt die Stiefmutter Linsen mit Mais, verteilt das Ganze auf dem Fußboden und verlangt von Aschenbrödel, die Linsen und den Mais bis zu ihrer Rückkehr zu sortieren. Dank der Hilfe von Tauben, die die Arbeit für das Mädchen übernehmen, gewinnt sie Zeit und öffnet die zweite Nuss. Mit dem darin enthaltenen Ballkleid sucht sie den Hofball auf, mit einem Gesichtsschleier, damit Prinz und Stiefmutter sie nicht erkennen. \nIhre Erscheinung versetzt alle in Staunen. Der Prinz, der bisher alle ihm vorgestellten Damen verschmäht hat, tanzt mit ihr und verliebt sich auf der Stelle. Als er sie fragt, ob sie ihn heiraten möchte, stellt sie ihm drei Rätselfragen, womit sie jeweils zeigt, dass sie gerne von ihm erkannt werden möchte:\nDa der Prinz die Rätsel nicht lösen kann, verlässt Aschenbrödel den Ball. Auf der Schlosstreppe verliert sie dabei jedoch ihren rechten Schuh.\nDer Prinz nimmt die Verfolgung auf und erreicht den Hof, auf dem Aschenbrödel mit Stiefmutter und -schwester lebt. Doch keiner der anwesenden Frauen passt der zierliche Tanzschuh der Unbekannten. Schließlich fällt dem Knecht Vinzek das Aschenbrödel ein, das spurlos verschwunden ist. Die Stiefmutter ergreift die Gelegenheit und gibt ihre Tochter Dora als Aschenbrödel aus. Dies scheitert jedoch, und nachdem Aschenbrödel aus der dritten Haselnuss ein prachtvolles Brautkleid bekommen hat, zeigt sie sich darin dem Prinzen. Der Schuh passt ihr perfekt. Nun kann der Prinz auch das dreifache Rätsel beantworten – es waren seine drei Begegnungen mit Aschenbrödel. Zusammen reiten sie über die verschneiten Felder zum Schloss.\nGedreht wurde rund um Schloss Moritzburg bei Dresden, in Kulissen der Babelsberger Filmstudios und der Filmstudios Barrandov in Prag sowie an verschiedenen Orten in der Tschechoslowakei, beispielsweise im Wasserschloss Švihov (Schwihau) und im Böhmerwald.\nDer Film hatte in der ČSSR am 1. November 1973 Kinopremiere, in der DDR im März 1974 und in Westdeutschland am 19. Dezember 1974. Am 26. Dezember 1975 wurde er erstmals im westdeutschen Fernsehen gezeigt. Seitdem wird er von Fernsehsendern in Tschechien, der Slowakei, Deutschland, Norwegen, Österreich und der Schweiz regelmäßig in der Weihnachtszeit ausgestrahlt.\nDie deutschen Schauspieler wurden für die tschechoslowakische Fassung des Films synchronisiert. Für die deutsche Fassung war die DEFA zuständig. Zusätzlich wurde auch Pavel Trávníček synchronisiert, weil er nach Aussage des Regisseurs zu diesem Zeitpunkt noch einen stark mährischen Akzent gehabt haben soll.\nBekannt geworden ist auch die Filmmusik des Komponisten Karel Svoboda, gespielt vom Symphonieorchester Prag, die als Soundtrack auf CD erschienen ist. In der deutschen Fassung ist der Soundtrack durchgehend instrumentell gehalten, während man im tschechischen Original Karel Gott singen hört. Ende 2008 fertigte der britisch-deutsche DJ und Produzent Shaun Baker zusammen mit der Sängerin Maloy aus der ursprünglich instrumentalen Musik eine vokale Variante, die unter dem Titel Could You, Would You, Should You erschienen ist. Ebenfalls 2008 erschien eine weitere Version der Titelmusik mit englischem Text von der deutschen Sängerin Carinha. Das Lied Believe in Three Hazelnuts wurde zunächst mit der Originalfilmmusik veröffentlicht, 2009 folgten Aufnahmen aus dem Filmschloss Moritzburg und 2011 mit dem Kinderchor Dresdner Spatzen.\nIm Jahr darauf erschien eine deutsche Version des Themas mit dem Titel Küss mich, halt mich, lieb mich, interpretiert von Ella Endlich. Diese Textfassung von Marc Hiller war die erste, die von den Erben Karel Svobodas in deutscher Sprache genehmigt wurde. Sie erreichte in Deutschland Platz 12 der Singlecharts.\nDer Märchenfilm entstand nach dem gleichnamigen Märchen von Božena Němcová. Diesem Märchen liegt das Grimmsche Märchen Aschenputtel zugrunde. Es werden drei Haselnüsse als Wunschinstrumente integriert – ein Motiv, das in den über 400 bekannten Varianten des Märchens auf mehreren Kontinenten seit der Antike weit verbreitet ist.\nIn den Wintermonaten wird im Schloss Moritzburg eine Sonderausstellung zum Film präsentiert.\nDie Sonderausstellung im Winter 2009/2010 zählte mehr als 150.000 Besucher. Ab 5. November 2011 folgte eine Fortsetzung. Die dritte Winterausstellung 2012/2013 wurde am 10. November 2012 eröffnet und stellte bis zum 3. März 2013 schwerpunktmäßig Kostüme und die Filmmusik vor. Ende Februar 2014 wurde eine Kopie von Aschenbrödels Ballkleid aus der Ausstellung gestohlen. Sie ist im Mai 2014 jedoch in einem Paket an die Zentrale von Schlösserland Sachsen zurückgeschickt worden. Am 7. November 2015 kehrte die Ausstellung an den Original-Drehort zurück.\nDie Ausstellungsfläche umfasste 2014 über 2.000 m² auf vier Etagen gegenüber 460 m² 2009/2010. Die Festsäle des Schlosses und die Original-Filmstätten wurden in das neue Konzept verstärkt einbezogen und bieten den Rahmen nicht nur für die Requisiten des Films, sondern auch für die Kostüme. In die Gesamtkonzeption flossen außerdem Wünsche und Vorschläge von Besuchern ein. Dazu wurde ein Ausstellungsrundgang im winterlich dekorierten Schloss konzipiert. Die Kulissen des Films wie der Bauernhof oder die Gute Stube sind überarbeitet worden oder neu entstanden. Interviews mit dem Regisseur und Darstellern über die Entstehungsgeschichte des Films und die Lebensläufe der Akteure wurden abgehalten. Zwei Räume des Schlosses wurden zu Kinosälen umfunktioniert. Dort informiert u. a. eine Dokumentation des Filmgymnasiums Potsdam über die Entstehung des Ballsaals. Lebensgroße Wachsfiguren von Aschenbrödel und dem Prinzen sind zur Filmmusik von Karel Svoboda ausgestellt. Ein Modell des Ballsaals im Maßstab 1:8 wurde neu überarbeitet. Einige Filmfiguren können mittels einer Kurbel zum Tanzen gebracht werden und eine Trickkamera zeigt die Verwandlung der Haselnuss in das Hochzeitskleid von Aschenbrödel.\nDer Film hat weltweit mehrere Preise gewonnen, unter anderem den Goldenen Eisvogel (Tschechien). Er ist in Tschechien zum besten Märchenfilm des 20. Jahrhunderts gewählt worden. Die DVD zum Film erhielt 2015 14× Platin für 700.000 verkaufte Einheiten in Deutschland.[13]\n"
}