{
    "date": "03-05-2021 12:19:05",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fim%5FEis",
    "title": "Duell im Eis",
    "category": "Agentenfilm",
    "text": "Duell im Eis ist ein US-amerikanischer Agententhriller aus dem Jahr 1992.\nDer Agent Jeffrey West wird in Moskau zu Beginn des Wandels dort 1990 wegen Waffenhandels verhaftet und durch Verrat seines Auftraggebers CIA, um einen peinlichen internationalen Zwischenfall zu vermeiden, zu 15 Jahren Arbeitslager verurteilt. Bei einem schweren Unfall des Gefangenentransportes wechselt er seine Identität mit der eines dabei umgekommenen Russen, der in ein einfacheres Lager in einem Dorf in der Wildnis kommen sollte. Im Lager angekommen gerät er wegen seiner Identität ständig mit dem wachsamen, brutalen und misstrauischen Stalinisten und Kommandanten Kolya aneinander, er gewinnt aber auch Freunde, z. B. im inhaftierten und unterweisenden alten Fyodor und mit dem offenen Vollzug wegen der undurchdringlichen Peripherie kann er sich sogar eine Geliebte erlauben. Als die beiden im Zeichen des Glasnost in die Eiswüste in der Nähe der Grenze versetzt werden, ergreift West die Flucht, verfolgt vom auf ihn schießenden Widersacher.\nCinema.de urteilt: „Obskurer Streifen, der an Kalte-Kriegs-Zeiten erinnert. Recht spannend, aber auch einige Hänger.“\nDer Film wurde an Originalschauplätzen, u. a. Moskau, Sibirien und in der Arktis gedreht. Dies war offenbar der erste amerikanische Film nach der Zeit des Beginns von Glasnost, der mit einer authentischen russischsprachigen Besetzung gedreht wurde. Die Dreharbeiten wurden sogar vom Putschversuch gegen Gorbatschow und der daraufhin zerbröckelnden Regierung unterbrochen, so dass die amerikanische Besetzung und Crew an dieser Stelle evakuiert werden musste, um dann zehn Tage später wieder eingeflogen zu werden, im Gepäck dabei ein überarbeitetes Skript, den neuen politischen Gegebenheiten angepasst. Produzent Sneller selbst blieb vor Ort zurück, um das Set vor der Zerstörung zu bewahren, weil man sonst die Produktion nicht hätte fortsetzen können.\n"
}