{
    "date": "03-05-2021 12:12:31",
    "link": "https://de.wikipedia.org/wiki/Duell%5F%28Film%29",
    "title": "Duell (Film)",
    "category": "Roadmovie",
    "text": "Duell ist ein 1971 unter der Regie von Steven Spielberg entstander Thriller und sein ältester noch vollständig erhaltener Spielfilm. Der minimalistisch inszenierte und dialogarme Film wurde ursprünglich als Fernsehfilm gedreht, kam aber später sogar in die europäischen Kinos. Das mit geringem Budget gedrehte Werk war ein unerwarteter Erfolg an den Kinokassen, erhielt auch von vielen Kritikern positive Bewertungen und machte damit die Filmwelt in einem größeren Maßstab auf Spielberg aufmerksam. Als Reminiszenz an das B-Movie wurde dessen Handlung in den 2000er Jahren in Spielfilmen, Musikvideos und sogar Werbespots aufgegriffen.\nDer Geschäftsmann David Mann ist mit seinem Wagen auf einem Highway quer durch Kalifornien unterwegs. Während der langen, einsamen Fahrt taucht irgendwann ein Tanklaster vor ihm auf. Dessen Fahrer verlangsamt seine Fahrt zusehends und hindert Mann zunächst am Überholen. Als Mann das Überholmanöver doch gelingt, scheint der Lkw-Fahrer ohne ersichtlichen Grund beschlossen zu haben, Jagd auf Mann zu machen. Er überholt ihn, bremst ihn aus, lässt sich wieder überholen und versucht sogar, Mann von der Straße abzudrängen. Mann hält danach an einer Tankstelle, lässt den Wagen volltanken und telefoniert mit seiner Frau. Wenige Augenblicke später hält auch der Laster neben Manns Wagen, der Fahrer steigt jedoch nur kurz aus (lediglich seine Cowboystiefel sind zu sehen) und macht den Tankwart mit der Hupe auf sich aufmerksam.\nNach dem Tankstellenstopp nimmt der Laster die Verfolgung wieder auf. Er nötigt Mann, mit Vollgas über den Highway zu rasen, und bringt ihn damit an den Rand seines fahrerischen Könnens. Mann gelingt es gerade noch, sein Fahrzeug an einem Rasthof zum Stehen zu bringen, wobei er einen Zaun beschädigt. Verstört bleibt er im Auto sitzen, während der Laster vorbei rast. Ein älterer Herr erkundigt sich nach Manns Befinden, hält ihn aber für verwirrt, als Mann erzählt, dass ein Trucker ihn umbringen wolle. Mann betritt sichtlich erschöpft die Raststätte und glaubt sich zunächst in Sicherheit. Obwohl der Barkeeper sich erkundigt, was ihm zugestoßen sei, gibt Mann keine Auskunft. Nachdem er sich ein Sandwich bestellt hat und sich zu beruhigen versucht, bemerkt er, dass der Laster vor dem Haus steht. Da er das Gesicht des Truckers bisher nicht zu sehen bekommen hat, sondern nur dessen Cowboystiefel, mustert er nun angstvoll die anwesenden Fahrer und überlegt, welcher davon sein Verfolger sein könnte. Da jedoch fast alle Männer in der Raststätte Cowboystiefel tragen, kann er ihn nicht identifizieren. Schließlich geht er einen Gast an, den er für den Übeltäter hält. Dieser wehrt sich und verpasst ihm einige Fausthiebe, und es stellt sich heraus, dass Mann den Falschen verdächtigt hat.\nMann wird wegen des Zwischenfalls aufgefordert, die Gaststätte zu verlassen. Er sieht, wie der Laster sich wieder in Bewegung setzt. Wenig später fährt auch er weiter, muss jedoch nach kurzer Fahrt anhalten, da er von einem Busfahrer gebeten wird, dessen Schulbus mit seinem Wagen anzuschieben. Während Mann sich vergeblich müht, den Schulbus von der Stelle zu bewegen, taucht in der jenseitigen Einfahrt des nahen Tunnels der Laster auf. Er bleibt stehen und sein Fahrer scheint das Geschehen zu beobachten. Mann bemerkt ihn vorerst nicht, sondern verhakt sich stattdessen mit der Stoßstange seines Wagens in der Stoßstange des Schulbusses. Als er den Laster endlich bemerkt, schaltet dessen Fahrer sein Licht an und fährt los. Mann versucht hektisch, auf die Gefahr hinzuweisen und die Kinder zurück in den Schulbus zu treiben, doch der Busfahrer reagiert mit Unverständnis. Panisch löst Mann mit Hilfe des Busfahrers die ineinander verhakten Stoßstangen und rast – am gerade ankommenden Laster vorbeiziehend – in Gegenrichtung davon. Im Rückspiegel sieht er, wie der Laster wendet und den Schulbus anschiebt. Danach nimmt er die Verfolgung wieder auf und erreicht Mann an einem geschlossenen Bahnübergang. Er versucht, Manns Wagen gegen den eben vorbeifahrenden Güterzug zu schieben. Als der Zug gerade noch rechtzeitig den Bahnübergang passiert hat, fährt Mann eine Böschung hoch und kann entkommen.\nAls er an einer weiteren Tankstelle versucht, telefonisch die Polizei zu verständigen, taucht der Laster auf und walzt die Telefonzelle nieder. Mann nimmt Reißaus, rast davon und versteckt sich hinter einem Bahndamm, da es ihm nicht gelingt, den Laster abzuhängen. Dem vorbeifahrenden Laster lässt er Vorsprung und hofft, ihn damit los zu sein. Nach Stunden nimmt er die Fahrt wieder auf und ist entgeistert, als ihn der Laster hinter einer Kuppe erwartet. An einem Anstieg Richtung Bergpass versucht er, den Unbekannten abzuhängen, doch da platzt ein Kühlerschlauch, der Motor überhitzt und der Laster holt wieder auf. Gerade noch rechtzeitig erreicht er die Passhöhe, wo die Straße wieder abschüssig wird und sein Wagen Fahrt aufnimmt. Im Leerlauf rollt er die Straße hinab, den Laster dicht hinter sich. Dann verliert er die Kontrolle über das Fahrzeug, als der Motor ausgeht und die Bremsen versagen, so dass er gegen eine Felswand schrammt und zum Stehen kommt. Fast hat ihn der Laster erreicht, da lässt sich der Motor wieder starten und Mann flüchtet in eine staubige Seitenstraße, die aber nach kurzer Fahrt abrupt vor einer Schlucht endet. In die Enge getrieben und so gut wie jeder Fluchtmöglichkeit beraubt, geht er in die Offensive: Er steuert seinen Wagen frontal gegen seinen Verfolger, klemmt seinen Aktenkoffer vor das Gaspedal und rettet sich rechtzeitig mit einem Sprung aus dem fahrenden Auto, kurz bevor der Laster es rammt und mit ihm den Abgrund hinunterstürzt.\nMann hüpft erst vor Freude umher, bleibt dann aber am Ort des Geschehens sitzen, während die Sonne langsam untergeht.\nDas Drehbuch wurde von Richard Matheson geschrieben, der zuvor die Kurzgeschichte dazu im Magazin Playboy veröffentlicht hatte. Die Geschichte entstand nach einer wahren Begebenheit, in der Matheson von einem Truck gejagt wurde, als er auf dem Weg nach Hause von einem Golfspiel mit dem Schriftsteller Jerry Sohl war.\nSpielberg reduzierte die Dialogzeilen auf ca. 35 bis 40, und auch die ließ er nur auf Anraten der Fernsehverantwortlichen stehen. Er hätte vielmehr am liebsten ganz ohne Dialog gedreht.\nWie es Alfred Hitchcock in Der unsichtbare Dritte im Maisfeld vorführte, beweist Spielberg, dass der Horror auch bei gleißendem Tageslicht in der Einöde zuschlagen kann und weder auf Schatten noch auf verwinkelte Kellergewölbe angewiesen ist.\nDuell wurde ursprünglich als Fernsehfilm für den amerikanischen Sender ABC auf 16-mm-Film produziert und am 13. November 1971 ausgestrahlt, kam aber wegen des großen Erfolgs 1973 in die Kinos. Er wurde dazu im Blow-Up-Verfahren auf 35-mm-Kinofilm kopiert. Die ursprünglich 74-minütige Fernsehfassung wurde dazu mit nachgedrehten Szenen auf einen knapp 90-minütigen Spielfilm entsprechend erweitert. So wurden das Telefonat zwischen David Mann und seiner Ehefrau, die Szene am Bahnübergang, als der Truck den Wagen in einen die Straße querenden Zug zu schieben versucht, und die Begegnung mit dem Schulbus in zwei Drehtagen nachgedreht. Der Film wurde auch in Europa gezeigt und hatte in Deutschland am 7. August 1973 seine Premiere.\nDer größte Teil des Films wurde im Süden Kaliforniens gedreht, besonders im Canyon Country in und um Agua Dulce und Acton. Die Dreharbeiten fanden insbesondere auf dem Sierra Highway, der Agua Dulce Canyon Road, der Soledad Canyon Road und dem Angeles Forest Highway statt. Viele der Drehorte sind auch heute noch im gleichen Zustand wie damals.\nDer Film wurde mit einem minimalen Budget in etwa zwei Wochen von Steven Spielberg abgedreht. Im Making-Of der DVD erzählt Steven Spielberg ausführlich, wie schwierig es war, den Film in einem so kurzen Zeitraum zu realisieren. Der rote, untermotorisierte Plymouth Valiant wurde mit Bedacht ausgewählt. Während Spielberg die Art des Autos relativ gleichgültig war, legte er allerdings Wert darauf, dass die auffällige Farbe mit der hellen Umgebung der Wüstenstraße gut kontrastiert. Bei der Wahl des Lastwagens war Spielberg wählerischer. Die Wahl des Langhaubers Peterbilt 281 mit der geteilten Frontscheibe und den runden Scheinwerfern sollte dem LKW ein „Gesicht“ verleihen und damit Bedrohlichkeit vermitteln.\nDazu tragen auch die wie Trophäen an der Stoßstange angebrachten Nummernschilder aus anderen Bundesstaaten bei, die unterschwellig nahelegen, dass der Truckfahrer bereits andere Autofahrer gejagt und getötet hat. Das bedrohliche Äußere wird durch die optisch starke Abnutzung des Lastzuges, die Aufschrift Flammable (entflammbar), sein rostig-schmutziges Äußeres und das rußende Auspuffrohr verstärkt. Für die Dreharbeiten des Fernsehfilms stand nur ein Truck zur Verfügung, so dass die Schlussszene mit dem Absturz am Hang mit einem Dreh abgeschlossen sein musste. Für die zusätzlichen Szenen des Kinofilms wurden drei weitere ähnliche Laster erworben. Nur einer dieser in den Dreharbeiten verwendeten Tanklastzüge existiert heute noch.\nDer Film wurde für etwa 450.000 US-Dollar produziert und spielte allein in Europa sechs Millionen Dollar ein.\nDer Film wurde erstmals 1973 für die Kinoauswertung in Mono synchronisiert. Die deutsche Fassung entstand bei der Berliner Synchron. Das Buch schrieb Ruth Leschin und Regie führte Dietmar Behnke.[10]\nFür die DVD-Auswertung erhielt der Film 2004 eine neue Synchronisation in 5.1 Surround-Sound, die in München erstellt wurde.[11][12]\n„[Spielberg] revolutionierte buchstäblich das noch in den Kinderschuhen steckende Genre ‚Fernsehfilm‘ und trug dazu bei, daß es – gelegentlich – zu einer eigenständigen Kunstform wurde.“\n„Teilweise mit den Mitteln des Actionfilms gestalteter Versuch, anonyme Bedrohung, Angst und Repression als Erfahrung im Straßenverkehr und in der menschlichen Existenz überhaupt modellhaft zu gestalten.“\n„Es ist kaum möglich, sich der Faszination dieses Films zu entziehen; das Tempo ist wild […] die Aufnahmen der sich jagenden Autos außergewöhnlich fesselnd. Eine Fahrt, die sich zu sehen lohnt. (Times)“\n„Spätere Filme waren perfekter, familienfreundlicher und auch moralisch wertvoller – aber hier dreht er wirklich um sein Leben, und zeigt sein unverfälschtes Genie. Ein frühes, wildes Meisterwerk, das auch Spielberg selbst, mit allem Geld der Welt, so nicht mehr hinkriegen würde.“\nAvoriaz Fantastic Film Festival\nEmmy\nGolden Globe\nEmmy\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}