{
    "date": "03-05-2021 12:22:30",
    "link": "https://de.wikipedia.org/wiki/Echo%5Fder%5FBerge",
    "title": "Echo der Berge",
    "category": "Heimatfilm",
    "text": "\nEcho der Berge (in Deutschland Der Förster vom Silberwald) ist ein österreichischer Klassiker des Heimatfilms aus dem Jahr 1954 und einer der erfolgreichsten deutschsprachigen Filme überhaupt. Für die in den Hauptrollen besetzten Schauspieler Anita Gutwell und Rudolf Lenz bedeutete der Film ihren Karrieredurchbruch und den Beginn einer weiteren erfolgreichen Zusammenarbeit als Filmpaar.\nDer Farbfilm wurde am 25. November 1954 unter dem Originaltitel Echo der Berge in Wien uraufgeführt. In Deutschland startete er unter dem Titel Der Förster vom Silberwald am 8. Februar 1955 in München im Verleih der Union-Filmverleih GmbH, Berlin.\nHubert Gerold, der neue Förster vom Silberwald, kämpft mit Hilfe von Hofrat Leonhard erfolgreich gegen das Abholzen des Waldes. Er erreicht beim Gemeinderat, dass statt des Waldes die Baugründe des Dorfes verkauft werden.\nBei einem Jägerball lernt Hubert die Enkelin des Hofrats, Liesl Leonhard, kennen. Sie ist Bildhauerin in Wien und hat die Einladung ihres Großvaters in die steirischen Berge angenommen. Hubert nimmt sie auf seine Pirschgänge mit und zeigt ihr die Schönheiten des Silberwaldes. Da taucht ihr Berufskollege und Verehrer Max Freiberg aus Wien auf. Als er erkennt, dass Liesl inzwischen in den Jäger verliebt ist und er von Hubert zudem keine Jagderlaubnis bekommt, wildert er den prächtigsten Hirsch im Revier. Er wird von Hubert entdeckt, doch weil dieser vermutet, Liesl habe ihm das Gewehr verschafft, verrät er ihn ihr zuliebe nicht. Das hat Huberts Entlassung zur Folge.\nNach einem Zerwürfnis mit Hubert reist Liesl enttäuscht nach Wien zurück. Erst Monate später erfährt sie zufällig auf einem Atelierfest von Freiberg die Wahrheit. Sie fährt wieder zu ihrem Großvater und trifft bei einem Fest auf Hubert, der inzwischen rehabilitiert worden ist. So können die beiden nun endlich miteinander glücklich werden.\nDer Film war ursprünglich von dem steirischen Unternehmer und österreichischen Bundesjägermeister Franz von Mayr-Melnhof als Dokumentarfilm über die Tätigkeit der Jägerschaft geplant und finanziert worden. In die dabei entstandenen überreichen Naturaufnahmen wurde erst nachträglich eine Handlung eingefügt. Drehorte waren neben dem Atelier in Sievering: Salzburg, Trofaiach, Frohnleiten, Tirol und die Karawanken.\nEcho der Berge gehört neben Schwarzwaldmädel und Grün ist die Heide zu den Klassikern des Heimatfilms der 1950er Jahre und ist mit geschätzten 28 Millionen Kinobesuchern möglicherweise der bislang erfolgreichste deutschsprachige Film. Dabei waren sowohl die Mitglieder des Filmstabes als auch die Hauptdarsteller bis dahin kaum bekannt. Charakteristisch für das Werk ist die, verglichen mit den üblichen Heimatfilmen, außerordentliche Dominanz eindrucksvoller Naturaufnahmen, wodurch die Handlung zeitweise völlig in den Hintergrund tritt. Der Film verhalf Rudolf Lenz und Anita Gutwell zum Durchbruch. Später waren sie mehrmals erneut als Paar zu sehen. Mitautor Günther Schwab veröffentlichte 1956 seinen Roman Der Förster vom Silberwald. Im deutschen Fernsehen wurde der ungewöhnlich erfolgreiche Film erstmals am 26. September 1980 im Rahmen einer von der ARD konzipierten Heimatfilm-Retrospektive ausgestrahlt.\nRudolf Lenz hatte bei diesem Rollenangebot die Wahl zwischen einer Gage und einer Gewinnbeteiligung. Lenz wählte die Gage, doch erwies sich später, dass die Gewinnbeteiligung bei dem enormen finanziellen Erfolg des Films ihm wesentlich mehr Geld eingebracht hätte.\nAußer in Österreich und Deutschland wurde der Film am 2. April 1956 auch in Dänemark unter dem Titel Jægeren fra Sølvskoven und am 27. August 1956 in Schweden unter dem Titel Silverskogen veröffentlicht sowie unter dem Titel Il cacciatore della foresta d’argento in Italien.\nDer Film wurde erstmals von Kinowelt/Studiocanal am 7. November 2008 zusammen mit dem Heimatfilm Hohe Tannen innerhalb der Reihe „Ein Wiedersehen mit … Anita Gutwell“ auf DVD veröffentlicht. Eine weitere Veröffentlichung von Kinowelt erfolgte am 17. Juli 2009 sowie am 6. Januar 2011 zusammen mit dem Nachfolgefilm Der Wilderer vom Silberwald. Am 17. Februar 2011 veröffentlichte Kinowelt den Film als zweiten der Reihe „Ein Stück Heimat zum Sammeln“, inklusive Blechschild. Am 9. Februar 2018 veröffentlichte Alive – Vertrieb und Marketing die Filmklassiker Der Förster und der Wilderer vom Silberwald in einer Doppelbox innerhalb der Reihe „Juwelen der Filmgeschichte“.\nTrotz seines kommerziellen Erfolgs wurde der Film in späteren Zeiten eher zwiespältig bewertet.\nEinerseits wird Echo der Berge als ein Klassiker oder Prototyp des Heimatfilms bezeichnet. Vom TV Spielfilm Filmlexikon wird er auch heute noch als sehenswert eingestuft: „Einer jener unverwüstlichen Heimatfilme, der stets im selben Atemzug mit Schwarzwaldmädel und  Grün ist die Heide genannt wird und trotz seiner sich wiederholenden Fernsehausstrahlungen scheinbar immer noch keine Abnutzungserscheinungen aufweist.“[10] Lobend werden in vielen Rezensionen auch die hervorragenden Landschafts- und Tieraufnahmen hervorgehoben.[11][12][13][14]\nKritisch wird jedoch die stereotype, konventionelle Handlung gesehen. Adolf Heinzlmeier und Berndt Schulz bewerten im Lexikon „Filme im Fernsehen“ den Film als durchschnittliche Schnulze.[15] Das Lexikon des internationalen Films und das Handbuch V der katholischen Filmkritik sprechen von einer „süßlichen“ Handlung, die nur durch die schönen Naturaufnahmen kompensiert wird.[16][17]\nAuf der Filmseite Remember it for later wird darauf Bezug genommen, dass der Film „ursprünglich als Dokumentarfilm über Jäger in der Steiermark geplant war“ und „erst nachträglich durch das Hinzufügen einer Liebesgeschichte zum Spielfilm“ geworden sei. Weiter heißt es dort, Regisseur Alfons Stummer habe den Film „ohne Flair, ohne Gespür für Tempo oder Rhythmus und ohne jeden Witz als drögen Bilderreigen mit fragwürdiger Ideologie, dessen Bräsigkeit heute nur noch schwer zu ertragen“ sei, inszeniert.[18]\nJohannes Kösegi von der Seite KinoFilmer meinte mit „wenigen Ausnahmen wie einem eifersüchtigen Verehrer aus der Stadt oder der profitgierigen Sägewerksbesitzerin“ würden „nur gute Menschen gezeigt“. Eine „Dreiecksgeschichte, die sich am Ende  zur Zufriedenheit aller auflös[e], indem sie die Richtigen zusammenbring[e]“, entlasse den Zuschauer „mit einem guten Gefühl“. Die „gefühlsduselige Handlung“ sei „geprägt von den typischen Klischees der Ganghofer-Romane“. Letztendlich würden auch „viele Volksliedeinlagen die gezeigte Bergidylle“ bereichern. Nach „diesem starren Muster“ seien beide „Silberwald-Filme gestrickt, die bis heute wie ihre erfolgreichen Schwesterwerke ‚Grün ist die Heide‘ und ‚Schwarzwaldmädel‘ keine Abnutzungserscheinungen“ zeigten.[19]\n"
}