{
    "date": "03-05-2021 12:22:32",
    "link": "https://de.wikipedia.org/wiki/Ehestreik%5F%281953%29",
    "title": "Ehestreik (1953)",
    "category": "Heimatfilm",
    "text": "\nEhestreik ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1953 von Joe Stöckel. Das Drehbuch verfasste Peter Ostermayr. Es beruht auf dem Bauernschwank Der Ehestreik von Julius Pohl aus dem Jahr 1923. Die Hauptrollen sind mit Erich Auer, Lore Frisch, Wastl Witt und Elise Aulinger besetzt. Seine Premiere hatte der Streifen am 27. November 1953 in der Bundesrepublik Deutschland. Es handelt sich um ein Remake des gleichnamigen Films von Georg Jacoby aus dem Jahr 1935.\nSeit die Studentin Hanni während ihrer Semesterferien im «Wirtshaus zum Bären» kellnert, floriert dort das Geschäft, argwöhnisch beobachtet von der Witwe Kramer. Diese hat ein Auge auf den Wirt geworfen und glaubt, die Studentin wolle ihn ihr abspenstig machen. Bei den Frauen im Dorf verbreitet sie das Gerücht, Hanni gefährde die eheliche Treue der Männer. Nachdem ihre Beschwerde beim Bürgermeister nichts genützt hat, wendet sich die „Sündenfürchterin“ – so wird sie von vielen Mannsleuten genannt – an den Pfarrer, aber der empfiehlt nur, Güte und Nachsicht walten zu lassen.\nLangsam zeitigt das Gerücht seine ersten Früchte: Mit allen möglichen Tricks wollen die Frauen ihre Männer dazu bewegen, ihr Bier zu Hause statt in der Wirtschaft zu trinken. Dies erzürnt die Männer so sehr, dass es in fast allen Familien zu Auseinandersetzungen kommt. Als dann am Sonntag nach dem Kirchgang die Kramerin lautstark ihre Tugend betont, wird sie von Hanni geohrfeigt. Daraufhin rufen die Frauen den Ehestreik aus. Fortan finden die Männer, wenn sie in der Nacht vom Wirtshaus nach Hause kommen, die Schlafzimmertüren versperrt. Während sich mancher mit der Ofenbank zufrieden gibt, stellt ein anderer mit Gewalt das Hausrecht wieder her. Der betrunkene Wurzer entschließt sich gar, bei einer fremden Frau zu fensterln und gelangt auf diese Weise an das Schlafgemach der Kramerin. Die aber sehnt sich schon lange nach einer Umarmung durch einen Mann und weist daher den Eindringling nicht zurück. Ausgerechnet die Anführerin des Streiks wird zur heimlichen Streikbrecherin. Lange aber kann sie ihr Geheimnis nicht wahren; denn der Dorfgendarm hat alles mit angesehen und erzählt es gleich am nächsten Morgen dem Bürgermeister. Der wiederum sorgt dafür, dass sich die Nachricht schnell im ganzen Dorf verbreitet. Daraufhin prasseln Schimpf und Schande auf die Kramerin nieder. Die Frauen beenden ihren Streik; der Dorffrieden ist wieder hergestellt.\nDie Außenaufnahmen entstanden in den oberbayerischen Gemeinden Garmisch-Partenkirchen und Grainau, die Innenaufnahmen in den Ateliers der Bavaria Film in Grünwald-Geiselgasteig. Die Bauten wurden vom Filmarchitekten Carl L. Kirmse entworfen. Ottmar Ostermayr war Produktionsleiter.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Verfilmung eines bühnenerprobten, derb erotischen Bauernschwanks mit drastischer Situationskomik.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\n"
}