{
    "date": "03-05-2021 12:29:45",
    "link": "https://de.wikipedia.org/wiki/Ein%5FVater%5Fzu%5FWeihnachten",
    "title": "Ein Vater zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Ein Vater zu Weihnachten ist ein deutscher Fernsehfilm des Regisseurs Thomas Louis Pröve aus dem Jahr 2001. Der Weihnachtsfilm entstand nach einem Drehbuch der beiden Autoren Caroline Hecht und Jochen Pahler und erzählt von der alleinerziehenden Mutter Julia, gespielt von Inka Friedrich, die ihren Kollegen Volker (Heio von Stetten) überredet, sich bei ihrer Tochter als deren bislang unbekannter Vater Robert auszugeben – bis der eigentliche Robert nach zehn Jahren zum Weihnachtsfest plötzlich vor der Tür steht.\nDie ProSieben-Auftragsproduktion wurde von der Endemol Filmproduktion München realisiert und im Jahr 2000 an verschiedenen Schauplätzen in München und Umgebung gedreht. Neben Friedrich und von Stetten traten unter anderem Hannes Jaenicke, Nina Gummich, Teresa Harder, Catrin Striebeck sowie Pröves Sohn Paul-Louis vor die Kamera. Die Erstausstrahlung erfolgte am 6. Dezember 2001 auf ProSieben.\nJournalistin Julia Letowski, die von ihrem Freund Robert während der Schwangerschaft verlassen wurde, ist seit Jahren alleinerziehend. Um unangenehmen Wahrheiten aus dem Weg gehen zu können, lässt sie ihre neunjährige Tochter Taffy in dem Glauben, dass ihr Vater ein bedeutender Polarforscher sei und sich auf Expedition am Nordpol befinde. Als ihre Mitschülerinnen einmal mehr die Existenz ihres Vaters in Zweifel ziehen, äußert Taffy bei ihrer Mutter den Wunsch, Weihnachten endlich einmal mit ihrem Vater verbringen zu wollen – ansonsten verweigere sie ihre Teilnahme an der geplanten Schulaufführung. Julia sieht sich in die Enge getrieben und beschließt daraufhin, über eine Zeitungsannonce einen „Leih-Vater“ zu engagieren, doch das Vorsprechen der Kandidaten endet ergebnislos. In ihrer Verzweiflung bittet sie ihren verschrobenen Büro-Kollegen Volker, sich als Robert auszugeben.\nDie Täuschung scheint zunächst perfekt. Als Volker in seiner Rolle vorübergehend bei dem Mutter-Tochter-Paar einzieht, ist Taffy überglücklich, nach all den Jahren endlich ihren Vater kennenzulernen. Doch schon am nächsten Morgen droht die Farce aufzufliegen, als unerwartet der echte Robert vor der Tür steht. Julia weist ihn mit einer weiteren Lüge zunächst schroff ab. Als sich Robert am Abend bei Volker jedoch zum Abendessen einlädt, kann er aufdecken, dass Julia Volker nur engagiert hat und Taffy seine Tochter ist. Während bei Julia in Folge weiterer Treffen alte Gefühle für Robert aufkeimen, entwickelt ausgerechnet Volker, der Taffy zu Liebe weiter mitspielt, Gefühle für Julia. Als Robert und Volker bei Taffys Schulaufführung schließlich aneinandergeraten, fliegt der Schwindel auf und die tieftraurige Taffy stürmt davon. Während Julia ihre Tochter kurze Zeit später im Planetarium ausfindig machen und sich mit ihr aussprechen kann, hält Volker Robert am Flughafen von der abrupten Rückreisen in die Vereinigten Staaten ab. Als Julia davon erfährt, reist sie Volker auf einem Schlitten hinterher und bedankt sich bei ihm mit einem Kuss. Gemeinsam mit Taffy, Robert, Freundin Agnes und deren Sohn Niklas begehen sie den Heiligabend.\nProduziert wurde der Spielfilm von Susanne Wagner für die Endemol Filmproduktion München im Auftrag von ProSieben. Die Redaktion lag bei Christian Balz und Birgit Brandes. Die Dreharbeiten fanden im Jahr 2000 in München und Umgebung statt. In der bayerischen Landeshauptstadt dienten unter anderem die Glyptothek am Königsplatz, der Flughafen sowie der Christkindlmarkt am Marienplatz als Außenkulisse. Weitere Drehorte waren das Juweliergeschäft Huber-Bucherer in der Weinstraße der Münchner Innenstadt sowie der Hubertusbrunnen nördlich des Grünwaldparks, der als Planetarium fungierte. Moderator Alexander Mazza hat  in dem Film einen Kurzauftritt als  Rettungssanitäter.\nZu den Weihnachtsliedern, die im Laufe des Films zu hören sind, gehören unter anderem 3Ts „Endless Christmas“, Gloria Estefans „Christmas Through Your Eyes“, Chris Reas „Driving Home for Christmas“, Bing Crosbys „The Christmas Song“, John Lennons „Happy Xmas (War Is Over)“, Frank Sinatras „Let It Snow! Let It Snow! Let It Snow!“, Tony Bennetts „Winter Wonderland“ sowie die beiden Lieder „I Listen to the Bells“ und „Have Yourself a Merry Little Christmas“ von Luther Vandross. Daneben sind Sister Sledge, George Benson und Alan Silvestri zu hören.\nDie Fernsehzeitschrift TV Today befand, dass Ein Vater zu Weihnachten „leider keine so dolle Bescherung“ sei. Die Komödie biete zwar „ein paar nette Einfälle und Körner und Köter-Kinderstar Nina Gummich“, die über die „holprige Regie“ hinwegtrösteten, füge bewährten Weihnachtsmotiven jedoch wenig neue Ideen hinzu. Weihnachtslieder wie „Jingle Bells“ und Chris Reas „Driving Home for Christmas“ habe man „bis dahin aber nun wirklich oft genug beim Weihnachtsbummel gehört“.\nDie Redaktion des Zeitungssupplements Prisma urteilte, dass Regisseur Pröve mit Ein Vater zu Weihnachten „eine zwar typische, aber dennoch heitere Familienkomödie um die alten Themen Liebe, Vaterschaft, Familie und Treue“ gelungen sei habe. Auch wenn man „derlei Geschichten schon oft im Fernsehen gesehen“ habe, überzeuge „der Film besonders durch die sehr gut aufgelegten Darsteller. Wer auf Innovationen und Überraschungen hofft, ist hier aber fehl am Platz“.\nEin Vater zu Weihnachten feierte am 6. Dezember 2001 zur Hauptsendezeit auf ProSieben Erstausstrahlung und wurde in den Folgejahren mehrfach auf den Sendern der ProSiebenSat.1 Media-Gruppe wiederholt. Bei erneuter Ausstrahlung am 12. Dezember 2003 verfolgten so erneut 2,98 Millionen Zuschauer bei einem Marktanteil von 9,7 Prozent die Komödie. Am 16. Dezember 2005 schalteten auf ProSieben abermals 2,04 Millionen Zuschauern bei 6,3 Prozent Marktanteil ein.\n"
}