{
    "date": "03-05-2021 12:12:32",
    "link": "https://de.wikipedia.org/wiki/Ein%5FTicket%5Ff%C3%BCr%5FZwei",
    "title": "Ein Ticket für Zwei",
    "category": "Roadmovie",
    "text": "Ein Ticket für Zwei (Originaltitel: Planes, Trains & Automobiles) ist eine US-amerikanische Filmkomödie aus dem Jahr 1987. Die Regie führte John Hughes, der auch das Drehbuch schrieb. Die Hauptrollen spielten Steve Martin und John Candy.\nDer erfolgreiche Werbefachmann Neal Page hat seiner Familie versprochen, an Thanksgiving zu Hause zu sein. Deshalb beeilt er sich nach seinem letzten Termin in New York, so schnell wie möglich nach Chicago zu kommen. Dies ist jedoch nicht so einfach, da Hunderttausende auch nach Hause wollen. Es beginnt schon damit, ein Taxi in Manhattan zu bekommen. Dabei läuft ihm Del Griffith, Vertreter für „die besten Duschvorhangringe der Welt“, über den Weg. Die Reise verläuft von nun an chaotisch. Was der penible und erfolgverwöhnte Neal auch anstellt, alles geht schief und er wird seinen lästigen, ständig quasselnden Reisebegleiter Del, der sich zudem als schlampiger Chaot entpuppt, einfach nicht los. \nDas Flugzeug wird wegen eines Schneesturms nach Wichita, Kansas, umgeleitet. Del ruft einen befreundeten Motelbesitzer an, der ihnen das letzte freie Motelzimmer mit einem Doppelbett, das sie sich teilen müssen, gibt. Nachts werden sie ausgeraubt, am nächsten Morgen fahren sie  bei minus 20 Grad auf der Pritsche eines Lieferwagens zum Bahnhof. Der Zug gibt unterwegs den Geist auf. Neal organisiert sich ohne Del einen Mietwagen, der auf dem riesigen Parkplatz aber nicht auffindbar ist. Schließlich steigt er in das Auto, das Del besorgt hat. Die Reise verläuft allerdings weiterhin unglücklich: Nachdem Del versehentlich auf dem Highway auf die Gegenfahrbahn gefahren ist geht das Auto aufgrund einer Unachtsamkeit von Griffith beim Entsorgen seiner Zigarette in Flammen auf. Leider waren Neals Papiere und sämtliche Kreditkarten im Auto. \nNach unzähligen Pannen kommen sie schließlich in einem Kühllaster doch nach Chicago und Neal freut sich auf seine Familie. Als er Del endlich los ist, wird ihm durch dessen frühere Aussage plötzlich klar, dass mit diesem irgendetwas nicht stimmt. Er kehrt noch einmal um. Nun erfährt er, dass Dels Frau vor acht Jahren gestorben ist, er seitdem einsam ist und ohne ein Heim durch die Staaten reist. Er beschließt, Del zu Thanksgiving spontan mit zu sich nach Hause mitzunehmen.\nDer Film wurde in diversen Orten in Illinois, darunter Chicago und Woodstock, in New York City, in Madison, Ohio, und in Kalifornien gedreht. Bei einem Produktions-Budget von fast 30 Millionen US-Dollar spielte er nach zwölf Wochen 49.530.280 US-Dollar in den US-amerikanischen Kinos ein.\nNach dem ersten Schnitt hatte der Film eine Länge von viereinhalb Stunden. Später wurde der Film für das Kino gekürzt.\nBei Rotten Tomatoes besitzt Ein Ticket für zwei basierend auf 51 Kritiken eine positive Wertung von 94 %.\nJames Berardinelli schrieb auf ReelViews, er habe während der Kinovorstellung viel gelacht. Die Darstellung von Steve Martin bezeichnete er genauso als „intensiv“ wie auch als „verhalten“ („restrained“), die Darstellung von John Candy lobte er sehr. Berardinelli schrieb, der Film sei ein Wendepunkt in der Karriere des Regisseurs und Drehbuchautors John Hughes, der zuvor vor allem für Teenagerkomödien bekannt gewesen sei.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 25. November 1987 als eine „Screwball-Komödie mit Herz“ („a screwball comedy with a heart“). Er schrieb, der Film sei genauso „amüsant“ wie auch „warmherzig“.\n„Der Versuch, die Gag-Komödie durch die Beschreibung einer mitmenschlichen Annäherung zu vertiefen, bleibt in gutgemeinten Ansätzen stecken.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nMit den Komödien Weihnachtsfieber (1997) und Zwei Weihnachtsmänner (2008) wurden zwei Filme gedreht, die zahlreiche Motive aus Ein Ticket für Zwei übernehmen. Auch die Komödie Stichtag aus dem Jahr 2010 weist in der Handlung Ähnlichkeiten zum Film auf.\nDas darf man nur als Erwachsener |\nThe Breakfast Club |\nL.I.S.A. – Der helle Wahnsinn |\nFerris macht blau |\nEin Ticket für Zwei |\nShe is having a Baby |\nAllein mit Onkel Buck |\nCurly Sue – Ein Lockenkopf sorgt für Wirbel\n"
}