{
    "date": "03-05-2021 12:29:45",
    "link": "https://de.wikipedia.org/wiki/Ein%5FWeihnachtsm%C3%A4rchen%5F%282001%29",
    "title": "Ein Weihnachtsmärchen (2001)",
    "category": "Weihnachtsfilm",
    "text": "Ein Weihnachtsmärchen (Originaltitel: Christmas Carol: The Movie) ist ein Weihnachtsfilm aus dem Jahr 2001 von Regisseur Jimmy T. Murakami. Die Handlung basiert größtenteils auf der 1843 veröffentlichten Erzählung A Christmas Carol von Charles Dickens.\nDer geldgierige Ebenezer Scrooge kauft von Mr. Leach ein Schuldnerbuch auf und übergibt es seinem Geldeintreiber Joe. Der lässt alle Schuldner, die ihre Schulden nicht vollständig begleichen können, sogleich ins Gefängnis bringen und deren Hab und Gut verkaufen. Davon betroffen ist auch Dr. Lambert, dessen Krankenhaus für Arme deshalb geschlossen werden muss. Seine Krankenschwester Belle war einst die Jugendliebe von Scrooge und schreibt diesem einen Bittbrief, damit die Menschen wieder einen Arzt haben. Belle war die beste Freundin von Scrooges Schwester Fan.\nScrooge selbst verabscheut Weihnachten und schüttet auf eine Gruppe Weihnachtssänger vor seinem Haus einen Kübel kaltes Wasser. Dabei trifft er den kleinen Tim, welcher der Sohn seines Angestellten Mr. Cratchit ist. Tim wird dadurch krank. Eines Abends bekommt Scrooge Besuch vom Geist seines vor sieben Jahren verstorbenen Geschäftspartners Marley. Der erklärt ihm, dass er noch von drei verschiedenen Geistern heimgesucht wird. Den ersten am nächsten Morgen wenn die Glocke eins schlägt. Der Geist der vergangenen Weihnacht führt ihn zu seiner ehemaligen Schule und seinem strengen Vater, der ihn nach der Schule zu einer Lehre bei Fezziwig nach London schickte, sowie zu seiner Jugendliebe Belle, die sich aufgrund seiner Hartherzigkeit kurz vor der geplanten Heirat von ihm trennte.\nDer Geist der gegenwärtigen Weihnacht bringt ihn zu den Weihnachtsfeiern seines Neffen Fred und seines Angestellten Mr. Cratchit. Der Geist der Zukunft zeigt ihm den Tod des kleinen Tim und sein eigenes Grab, sowie die Reaktionen der Menschen auf seinen Tod. Scrooge wacht am Morgen des Weihnachtstags auf und hat nur noch gute Vorsätze. Er lässt einen Jungen eine Gans kaufen, die er Cratchit bringen soll. Seinen Geldeintreibern sagt Scrooge, dass er ihrer Dienste nicht weiter bedarf. Dr. Lambert wird aus dem Gefängnis entlassen und kann den kleinen Tim behandeln und seinem Angestellten Cratchit vervierfacht Scrooge das Gehalt. Scrooge trifft sogar Belle wieder, die erkennt, dass er all die verlorenen Jahre nun zutiefst bereut. Es wird zumindest angedeutet, dass die beiden wieder zusammenfinden.\n„Belangloser Zeichentrickfilm nach Charles Dickens’ Weihnachtserzählung im grobflächigen Stil einer Vormittagssendung. Er beginnt mit Realszenen, die den Schriftsteller auf Lesereise in Amerika zeigen, bevor die eigentliche Handlung einsetzt, die sich aus der Sicht von Mäusen entwickelt.“\n„Für jüngere Zuschauer animierte Adaption von Charles Dickens’ Weihnachtsklassiker, die die berühmte Geschichte aus der Perspektive von Mäusen erzählt und sich auch sonst einige Freiheiten in der Interpretation erlaubt. Die Animation ist wenig außergewöhnlich, die Original-Sprecher der Figuren sind dagegen mit Kate Winslet über Nicolas Cage bis zu Rhys Ifans erstklassig.“\n"
}