{
    "date": "03-05-2021 12:29:46",
    "link": "https://de.wikipedia.org/wiki/Ein%5FWunsch%5Fgeht%5Fin%5FErf%C3%BCllung",
    "title": "Ein Wunsch geht in Erfüllung",
    "category": "Weihnachtsfilm",
    "text": "Ein Wunsch geht in Erfüllung (Originaltitel: A Mom For Christmas) ist ein US-amerikanischer Fernsehfilm aus dem Jahr 1990 unter der Regie von George T. Miller mit Olivia Newton-John in der Hauptrolle. Der Film basiert auf dem Buch A Mom by Magic von Barbara Dillon und wurde auf NBC am 17. Dezember 1990 erstausgestrahlt. Als Filmkulisse wurde ein historisches Haus in Wyoming, Ohio verwendet.\nDie elfjährige Jessica Slocum, deren Mutter starb, als Jessica drei Jahre alt war, lebt mit ihrem Vater Jim zusammen. In der Vorweihnachtszeit erhält Jessica von einem Wunschbrunnen in einem Kaufhaus einen Wunsch – sie wünscht sich eine Mutter zu Weihnachten. Ihr Wunsch wird noch am selben Abend wahr, als Philomena, eine Angestellte des Kaufhauses, eine Schaufensterpuppe, die Jessica bei ihrem Besuch betrachtet hat, zum Leben erweckt. Diese eilt zu Jessica und ihrem Vater und stellt sich denen als Amy Miller vor. Sie bringt Freude und Leben zurück zu den Slocums. Jedoch – wie Jessica es sich auch gewünscht hat – kann Amy nur bis Heiligabend bleiben. Aber Jessica und ihr Vater kämpfen um Amy – und schaffen es zum Schluss, sie für immer zum Leben zu erwecken.\nThe Movie Scene urteilte, der Film sei „fairerweise gesagt ein Kinderfilm, ein Weihnachtsfilm mit einem Mix aus Spaß und Zügen von Ernsthaftigkeit“. Er sei jedoch „nicht besonders lustig und darüber hinaus stellenweise nervig“. Im Vergleich zu Filmen wie Mannequin (1987) und Venus macht Seitensprünge (1948) sei der Film „schwach“. Die Leistung von Olivia Newton-John als Amy sei „abgedroschen“.\nJuliet Sorci gewann im Jahr 1991 bei den Young Artist Awards in der Kategorie Beste junge Darstellerin in einem Fernsehfilm, Pilotfilm oder Special.\nAm 21. Oktober 2008 wurde der Film im Disney Movie Club als exklusive DVD nur für Club-Mitglieder zur Bestellung per Mail oder über die Webseite veröffentlicht.\n"
}