{
    "date": "03-05-2021 12:29:45",
    "link": "https://de.wikipedia.org/wiki/Ein%5FVater%5Ff%C3%BCr%5FKlette",
    "title": "Ein Vater für Klette",
    "category": "Weihnachtsfilm",
    "text": "\nEin Vater für Klette ist ein deutscher Fernsehfilm des Regisseurs Peter Kahane aus dem Jahr 2003.\nDas neunjährige Heimkind Linda lernt auf einem Weihnachtsmarkt den Ballonfahrer Oliver kennen und setzt sich in den Kopf, dass er ihr neuer Vater werden soll. Sie türmt aus dem Heim und weicht Oliver nicht mehr von seiner Seite. Oliver, der das Ballonfahren und seine Freiheit liebt, versucht das schweigende fremde Mädchen immer wieder loszuwerden, doch es gelingt ihm nicht, weshalb er ihr den Namen Klette gibt. Klette besucht ihn stetig, was auch die von ihm ungeliebte Nachbarin beobachtet. Oliver bringt Linda schließlich zum Reden. Sie erzählt ihm, dass sie bei ihrer Großmutter wohnen würde, welche froh sei, wenn sie nicht immer daheim sei. Linda versucht zudem Oliver mit der netten Nachbarin zu verkuppeln, auch wenn dieser schon eine neue Freundin namens Jessica hat. Oliver gewöhnt sich an das Zusammenleben mit Klette und darüber hinaus auch an seine Nachbarin Vera. Heilig Abend sitzen alle drei gemeinsam am Tisch in der Wohnung und es scheint sich langsam alles so zu entwickeln wie Linda sich erhofft. Doch dann schaltet sich das Jugendamt ein. Linda wird wieder ins Heim gesteckt. Oliver ist nicht glücklich darüber dass Klette fort ist. Er beschließt Klette zu adoptieren. Er krempelt sein Leben um und macht Vera einen Heiratsantrag. Linda erhält letztlich das was sie sich sehnlichst wünscht, einen Vater und sogar noch eine Mutter dazu, so dass sie letztlich auch auf kleines Geschwisterchen hofft.\nGedreht wurde der Film in Leipzig und Umgebung im Dezember 2002 bis zum Januar 2003 von der Saxonia Media Filmproduktion für den Mitteldeutschen Rundfunk. Das Drehbuch des Films stammt vom Regisseur Peter Kahane selbst. Der Fernsehfilm wurde erstmals am 26. November 2003 auf Das Erste ausgestrahlt und danach mehrfach in der Weihnachtszeit auf den Sendern der ARD wiederholt. Der Spielfilm wurde auch in anderen Ländern veröffentlicht. Es existiert eine französischsprachige und eine ungarischsprachige Version sowie eine englisch untertitelte Fassung. Auch eine deutsche Audiodeskription wurde gefertigt. Eine deutsche DVD-Veröffentlichung wurde für 2012 angekündigt.\nDer Filmdienst urteilte: „Komödiantisch und familiengerecht verpackte Geschichte einer Wandlung vom Saulus zum Paulus, die die stromlinienförmig glatte Geschichte mit viel Charme rettet.“\nprisma fand: „Natürlich trieft es in derlei Geschichten vor Schmalz. Dennoch sorgen die sympathischen Darsteller und witzige Momente für angemessene Vorweihnachts-Stimmung“\n"
}