{
    "date": "03-05-2021 12:19:07",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fgewisser%5FHerr%5FGran",
    "title": "Ein gewisser Herr Gran",
    "category": "Agentenfilm",
    "text": "Ein gewisser Herr Gran ist ein deutscher Agenten- und Spionagefilm aus dem Jahre 1933 von Gerhard Lamprecht. In den Hauptrollen spielen Hans Albers und Albert Bassermann, der hiermit seine Abschiedsvorstellung beim deutschen Film gab, die beiden Gegenspieler.\nEinige Agenten eines nicht näher bezeichneten Landes überfallen einen italienischen Ingenieur, um in den Besitz wichtiger und streng geheimer Konstruktionspläne für eine strategisch bedeutsame, elektromagnetische Flugzeugabwehr zu gelangen. Mit diesem Gerät soll man Flugzeugmotoren aus großer Distanz zum Stillstand bringen können, eine revolutionäre Erfindung zur Abwehr von Bombergeschwadern und Invasionen aus der Luft. Bei dem Anschlag kommt der Ingenieur ums Leben. Unglücklicherweise gibt es keine Duplikate dieser Aufzeichnungen, sodass Geheimdienstmann Hauptmann Bergall mit der Wiederbeschaffung der Unterlagen beauftragt wird. Um nicht aufzufallen, operiert er inkognito und nennt sich für seine Mission fortan Gran. Unter diesem Namen steigt er in Venedig im Hotel Danieli ab. Dort lernt er Viola Dolleen kennen, die blonde Tochter eines reichen Reeders. Doch auch die Konkurrenz hat sich bereits eingefunden und zwar in Gestalt von Hauptmann Gordon. Der ist ebenfalls hinter den Dokumenten hier, kann aber durch Gran mit Hilfe von Viola, auf die Gordon schon lange ein Auge geworfen hat, zunächst aus dem Verkehr gezogen werden.\nDank eines unbemerkt abgehörten Gesprächs, das eine gewisse Frau Mervin mit einem Italiener namens Beppo führt, erfährt Gran, dass diese beide den Überfall zu verantworten haben. Die geheimen Papiere wurden an den Kunsthändler Tschernikoff weitergereicht, der wiederum die Absicht habe, die Konstruktionspläne an die Konkurrenz, Gordon, weiterzuverkaufen. Solange Gordon Schachmatt ist, will Gran diese Chance nutzen. Er fährt nach Rom in Tschernikoffs Kunsthandlung Tizian und gibt sich als Hauptmann Gordon aus. Doch der alte Tschernikoff ist ein schlauer Fuchs und hat seine Zweifel, ob es sich bei diesem Mann wirklich um Gordon handelt. Aus Venedig habe man ihm das unvermittelte Auftauchen wie auch Verschwinden eines gewissen Herrn Gran gemeldet.\nOrtswechsel. In der abgelegenen, hochherrschaftlichen Villa Tschernikoffs haben sich dessen deutlich jüngere Ehefrau Bianca und der junge Maler Pietro Broccardo auf eine heftige Liebesaffäre eingelassen. Sie hat sich sogar nackt von dem sanften Künstler malen lassen. Als ihr Gatte heimkehrt, muss Pietro in Windeseile den Akt verschwinden lassen und wickelt ihn kurzerhand ein, um Tschernikoff nicht misstrauisch zu machen. Grans Erscheinen hat Tschernikoff unruhig werden lassen. In einem Moment der Unachtsamkeit greift er anstatt eines Porträts seiner Gattin versehentlich den verpackten Akt mit der nackten Bianca. Das Porträt benötige er, so erklärt der Kunsthändler, für eine Ausstellung. Erwartungsgemäß dreht es sich jedoch mitnichten um das Bildnis, sondern um die hinter der Malerei versteckten Geheimdokumente, die Tschernikoff nun unbedingt außer Haus bringen und verkauft wissen will. Da der Hehler aber das falsche Bild mitgenommen hat, befinden sich die Konstruktionszeichnungen noch immer in Tschernikoffs Villa. Als Herr Gran von diesem Umstand erfährt, stürzt er in das Haus, in dem plötzlich ein Feuer ausbricht, und rettet die wichtigen Dokumente vor deren Flammentod. Dann erklärt er sich Viola, die ihn anfänglich für einen Magier und später für einen Gauner und Hochstapler gehalten hatte, und beide planen, zu heiraten.\nEin gewisser Herr Gran entstand zwischen Mitte Mai und Mitte Juli 1933 und wurde am 15. August 1933 im Ufa-Palast am Zoo uraufgeführt. Die Außenaufnahmen entstanden in Venedig und Rom. Für den 22. September 1933 war die Wiener Premiere avisiert.\nDie Produktionsleitung hatte Bruno Duday, die musikalische Leitung Hans-Otto Borgmann. Die Filmbauten schuf das Duo Hans Sohnle und Otto Erdmann. Für den Ton sorgte Hermann Fritzsching. Erich Holder war Regieassistent, Heinz Ritter Standfotograf.\nVon diesem Film wurde unter dem Titel „Un certain Monsieur Grant“ auch eine französischsprachige Fassung hergestellt. Lediglich Walter Rilla und Olga Tschechowa spielten auch hier ihre Rollen des deutschen Originals.\nIn der Neuen Freien Presse vom 24. September 1933 heißt es: \"Diesmal ist Albers, obwohl er natürlich wieder einen Draufgänger, einen Hans Dampf in allen Gassen und Gefahren zu spielen hat, von sehr erfreulicher Einfachheit und Natürlichkeit, frisch, liebenswürdig, lustig, ein netter, reizender Mensch … Und die andere angenehme Ueberraschung ist der Film selbst. (…) Inhaltlich ist die Geschichte nicht ganz neu. Aber der geschickte Drehbuchautor Philipp L. Mayring erzählt sie sehr hübsch und abwechslungsreich, mit menschlichen Episoden und viel Humor. Und der Regisseur Gerhard Lamprecht gibt ihr Tempo, Steigerung und starken optischen Reiz. Auch darstellerisch ein sehenswerter Film. Neben dem legeren und scharmanten Draufgängertum Hans Albers’ kommt die ruhige, reife Kunst Albert Bassermanns zu umso stärkerer Geltung. Er spielt sozusagen einen Grandseigneur der Schurkerei, elegant, überlegen, in jedem Blick, jeder Nuance einer prachtvolle Leistung. (…) Und zwischen Verwegenheit und Gefahr, Revolverschüssen und Explosionen, gibt es als erfreuliche Abwechslung ein ganzes Bilderbuch von Naturaufnahmen: Venedig, Rom, italienische Landschaft, alles so reizvoll eingefangen und von echter südlicher Luft erfüllt...\"\nPaimann’s Filmlisten resümierte: „Das detailreiche Sujet ist ohne Forciertheit und Sensationshascherei doch spannend, gewinnt durch Albers‘ persönliche Potenz. Er ist ungezwungen sympathisch, gut gelaunt, spricht pointensicher ungesuchten, nuancenreichen Dialog. Die geschmackvolle Regie schafft echte Atmosphäre, fühlt das ausgewählte Ensemble sorgfältig. (…) Die Photographie befriedigt bildlich und motivisch vollends. (…) Gesamtqual.: Stark über dem Durchschnitt.“\n„Der deutsche Schauspielveteran Hans Albers spielt den geheimnisvollen Herrn Gran, der nicht nur schließlich die Dokumente erlangt, sondern auch die Hand der blonden Karin Hardt, die in der Rolle der reichen Gesellschaftsdame nicht so attraktiv erscheint wie sie als einfaches Mädchen in \"Die Blonde Christl\" war. Albert Bassermann, ein außergewöhnlicher deutscher Schauspieler der älteren Generation, hat den größten Anteil als russisch-italienischer Kunsthändler, dessen lukrativstes Geschäft der Handel mit diplomatischen Geheimnissen ist, mit der Hilfe der stets fähigen Olga Tschechowa.“\n„Der große Gegenspieler von Hans Albers ist Albert Bassermann. Es ist ein Vergnügen, diesen großen Schauspieler in dem völligen Aufgehen  in dieser Figur zu bewundern. Hier ist ein Können, das auf der souveränen Beherrschung aller Kunstmittel beruht, während Albers in seinem Können unverfälschte Natur bietet. Der so entstehende Kontrast zwischen beiden Hauptdarstellern gibt dem Film eine besonders reizvolle Note.“\n"
}