{
    "date": "03-05-2021 12:29:42",
    "link": "https://de.wikipedia.org/wiki/Ein%5FLeben%5Fwie%5Fein%5FMillion%C3%A4r",
    "title": "Ein Leben wie ein Millionär",
    "category": "Weihnachtsfilm",
    "text": "\nEin Leben wie ein Millionär (Originaltitel: It Happened on 5th Avenue, deutscher Alternativtitel: Der reichste Mann der Welt) ist eine US-amerikanische Filmkomödie unter Regie von Roy Del Ruth aus dem Jahr 1947.\nAloysius T. McKeever, ein älterer Hobo, nistet sich seit Jahren jeden Winter in eine leer stehende Villa an der Fifth Avenue ein. Das Anwesen gehört Michael J. O’Connor, dem zweitreichsten Mann der Welt, der den Winter stets auf seinem Landsitz in Virginia verbringt. McKeever lernt bei einem Spaziergang den obdachlosen ehemaligen GI Jim Bullock kennen, der soeben aus seiner Wohnung geworfen wurde, da an dieser Stelle ein neuer Wolkenkratzer von O’Connors Firma errichtet werden soll. Er lädt Jim in die Villa ein. Später trifft Jim auf seine ehemaligen Kriegskameraden Whitey und Hank, die mit ihren Familien verzweifelt nach einer Unterkunft im überfüllten New York suchen, und lädt sie ebenfalls in die Villa von O’Connor ein. Zu ihnen verirrt sich auch die 18-jährige Trudy „Smith“, die von sich behauptet, gerade nach New York gezogen zu sein und keine Unterkunft gefunden zu haben, bei der es sich aber insgeheim um die aus dem Internat fortgelaufene Tochter von Michael O’Connor handelt.\nIhr Vater spürt Trudy, die als einfache Angestellte in einem Plattenladen zu arbeiten beginnt, auf und sie berichtet von ihrer Liebe zu Jim. Jedoch hat Trudy Jim noch nicht von ihrer wahren Identität erzählt, da sie sicher sein will, dass er sich in ihren Charakter und nicht in ihren Reichtum verliebt. Trudy kann ihren Vater überreden, als Obdachloser „Mike“ ebenfalls unerkannt in die Villa zu ziehen, um sich Jim näher anzuschauen. McKeever,.der die Villa sorgsam behandelt, hält allerdings anfangs wenig von „Mike“, da dieser schlecht gelaunt ist, und fürchtet, dieser könnte die Villa des Millionärs beschädigen. Der Superreiche wird als „Mike“ wie ein Diener behandelt und will schon bald die Polizei verständigen. Trudy ruft daher ihre Mutter Mary um Hilfe, die von Michael geschieden ist und seitdem ihre Zeit in den Schönheitssalons von Palm Beach verbringt. Mary gibt sich auch als Obdachlose aus. McKeever bemerkt bald, dass Michael und Mary offenbar Gefühle füreinander hegen, und verkuppelt das alte Paar miteinander. Michael und Mary, die sich einst wegen dessen Arbeitswut entfremdet hatten, kommen wieder zusammen, da sich Michael durch seine Erlebnisse in der Villa zunehmend verändert hat.\nDoch Michaels neugefundene Großzügigkeit erfährt eine harte Probe, als Jim und seine Kriegskameraden auf leerstehende Armee-Baracken am Rande von New York bieten, an der auch seine Firma interessiert ist. Jim will aus den Baracken neue Unterkünfte für Familien machen, um dem Wohnungsproblem abzuhelfen, und bietet mit einer Geldsumme, die von Hunderten GIs in derselben Situation wie er mühsam zusammengetragen wurde. Michael weist seinen engsten Berater Farrow an, Jim eine Stelle mit großzügigem Gehalt in Bolivien anzubieten, um ihn als Verehrer seiner Tochter loszuwerden. Am Weihnachtsabend wird die Gruppe in O’Connors Villa von zwei Wachmännern entdeckt, vor denen sie sich zuvor erfolgreich jeden Abend verstecken konnten. McKeever kann die beiden verständigen Wachmänner überreden, nicht sofort die Polizei zu rufen, sondern sie noch eine Woche bis zum Neujahr im Haus wohnen zu lassen.\nDie Situation in der Villa spitzt sich zu, als Jim und die GIs das Wettbieten um die Armee-Baracken an O’Connors Firma verlieren. Nun überlegt Jim, stattdessen nach Bolivien zu gehen. Mary und Trudy kommen hinter die Manipulationen von Michael und wenden sich von ihm ab, da für ihn weiterhin offenbar nur das Geld zähle. Michael ist beschämt. „Mike“ behauptet daraufhin gegenüber Jim, über zwei Ecken ein Treffen mit O’Connor arrangieren zu können, was dieser zunächst skeptisch sieht. Jim und seine Geschäftspartner treffen schließlich auf Mr. O’Connor, der sich zu ihrer Verblüffung (und zu Jims Bewusstlosigkeit) als der ihnen bekannte Mike entpuppt. O’Connor überlässt Jim und den anderen GIs den Besitz der Baracken, vorausgesetzt, sie verraten McKeever nichts von seiner wahren Identität.\nZum neuen Jahr verlassen alle Beteiligte das Haus von O’Connor und McKeever passt auf, dass das Haus so zurückgelassen wird, wie er es am Winteranfang aufgefunden hatte. McKeever reist in Richtung von O’Connors Anwesen in Virginia, wo er die Sommermonate verbringt, während dieser in New York lebt. Michael sagt zu Mary, dass das lose Zaunteil im Hinterhof, durch das McKeever ansonsten stets auf das Grundstück gekommen ist, bis zum nächsten Winter zugenagelt werden solle – McKeever solle dann durch die Vordertür hereinkommen.\n1945 kaufte Regisseur Frank Capra die Originalgeschichte von Frederick Stephani und Herbert Clyde Lewis. Capra, der vor allem durch seine sozialkritischen Komödien bekannt wurde, entschied sich allerdings stattdessen den späteren Weihnachtsklassiker Ist das Leben nicht schön? zu drehen. Daraufhin verkaufe Capra die Filmrechte an It Happened on 5th Avenue an Monogram Pictures weiter. Monogram war in Hollywood als Studio für sehr kostengünstige Filme berüchtigt. Der Filmproduzent Walter Mirisch, der in den 1940er-Jahren für Monogram zu arbeiten begann, erinnerte sich in seiner Autobiografie, dass Monogram einen Strategiewechsel plante, da der Markt für B-Filme zunehmend schwächer wurde. Monogram gründete daraufhin Allied Artists Productions, eine Untermarke von Monogram, die teurere und aufwendiger produzierte „A-Filme“ drehen sollte – der erste Film von Allied Artists wurde schließlich Ein Leben wie ein Millionär. Das Budget des Filmes lag bei fast einer Million US-Dollar, womit es die Budgets der bisherigen Monogram-Produktionen bei weitem überschritt.\nAls Regisseur wurde Roy Del Ruth verpflichtet, der in den 1930er-Jahren als Vertragsregisseur bei Warner Brothers zu Ruhm gekommen war. Del Ruth gab mit diesem Film zugleich sein Debüt als Produzent. Es gibt keine klaren Hauptdarsteller in der Komödie, sondern fünf Schauspieler, die jeweils größere Rollen spielen: Der in größeren Hollywood-Produktionen sonst meist als Nebendarsteller eingesetzte Don DeFore (erstgenannt im Vorspann); die Schauspielerin Ann Harding, die in den 1930er-Jahren ein großer Hollywood-Star war, deren Ruhm allerdings bereits recht verblasst war; die erfahrenen Komödienschauspieler Victor Moore und Charlie Ruggles; sowie Gale Storm, die zuvor in vielen Monogram-Billigproduktionen die Leading Lady gespielt hatte und erst in den 1950er-Jahren durch das Fernsehen zu einem großen Star werden sollte.\nIm Film sind auch die Lieder It's a Wonderful Wonderful Feeling, That's What Christmas Means to Me, Speak - My Heart und You're Everywhere zu hören, die von Harry Revel geschrieben wurden. Teilweise erklingen die Lieder aus dem Off und werden dann von dem Chor The King’s Men gesungen, teilweise sind die Lieder aber auch in die Handlung integriert und werden von den Figuren selbst gesungen. Gale Storms Stimme wurde dabei von einer anderen Sängerin übersynchronisiert, obwohl Storm in den 1950er-Jahren noch einige Charterfolge mit ihrer eigenen Stimme erlangen sollte.\nSeine Premiere feierte der Film am 5. April 1947 in Miami, wenig später kam der Film auch landesweit in die Kinos. In Deutschland lief er erst im Sommer 1950 in den Kinos an.\nFrederick Stephani und Herbert Clyde Lewis, die die Story entwickelt hatten, waren für Ein Leben wie ein Millionär für den Oscar in der Kategorie Beste Originalgeschichte nominiert.\nJames Agee schrieb für die Time, dass am Ende des Filmes nicht nur die Figuren, sondern auch die Zuschauer des Filmes zufrieden seien. Als Gründe für den Erfolg des Filmes machte er aus: „1.) die Präsenz von Victor Moore, dem Altmeister von knarrendem Charme und Pathos; 2) eine Handlung so allgemein altmodisch, in einer harmlosen Art, wie ein Versandhandelspiel für Amateure von 1910; 3) der Fakt dass heutzutage, wie schon 1910, ein Produzent nicht das Massenpublikum unglücklich machen kann, wenn er einen Hauch von Komödie mit einem Wirbelwind von Kitsch auftischt.“\nBosley Crowther befand in der New York Times vom 11. Juni 1947, die grundlegende Geschichte über einen hartherzigen Millionär, der Lektionen über Menschlichkeit lerne, sei schon etwas verstaubt. Allerdings hätten Regisseur Roy Del Ruth und die anderen Beteiligten den Film mit „viel Herzlichkeit und Humor“ gemacht, sodass die Geschichte „beinahe frisch“ wirke. Crowther befand die meisten Darsteller für kompetent, doch habe Ann Harding eine „hauptsächlich sentimentale Rolle“. Crowther hob besonders die Leistungen von Victor Moore als Hobo und Charlie Ruggles als Millionär hervor, deren Figuren von den Drehbuchautoren überzeugend geschaffen worden seien und die in ihren Rollen auch einen witzigen sozialkritischen Subtext hätten. Am Ende verdanke der Film am meisten dem komödiantischen Witz von Victor Moore, ohne den der Film wohl nur ein „hoffnungsvoller Versuch“ gewesen wäre.\nDer Filmdienst schreibt, Ein Leben wie ein Millionär sei eine „etwas umständliche, aber meist amüsante Komödie mit leichtem sozialkritischen Touch.“[10]\n"
}