{
    "date": "03-05-2021 12:12:32",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%2C%5Fein%5FFjord%21",
    "title": "Ein Mann, ein Fjord!",
    "category": "Roadmovie",
    "text": "\nEin Mann, ein Fjord! ist eine deutsche Filmkomödie von Hape Kerkeling, der zusammen mit Regisseur Angelo Colagrossi und der Filmemacherin Angelina Maccarone auch das Drehbuch schrieb. Kerkeling spielt in dem Fernsehfilm, der auf seinem gleichnamigen Hörbuch basiert, drei Nebenrollen: den Journalisten Horst Schlämmer, die Schlagersängerin Uschi Blum sowie die Call-TV-Domina Gisela. In der Hauptrolle agiert Jürgen Tarrach.\nDie TV-Produktion des ZDFs wurde am 21. Januar 2009 zum ersten Mal ausgestrahlt.\nNorbert Krabbe ist ein arbeitsloser Mann, der sein Leben mit Gewinnspielen bereichert und erträglich macht. \nEines Tages gewinnt er in einem Preisausschreiben den Hauptpreis, einen Fjord in Norwegen. \nDer Glücksspielsüchtige beschließt, den nach ihm benannten Fjord vor Ort zu besichtigen, doch unglücklicherweise fehlt ihm nicht nur das nötige Geld für die Reise – er leidet zudem an einer ausgeprägten Reisekrankheit, die schon in der Straßenbahn zu Übelkeit führt. \nTrotzdem versucht er, sich gemeinsam mit seiner Tochter Ute und ohne Geld in den hohen Norden durchzuschlagen.\nKurz darauf erfährt seine Frau Birgit, dass er in einem anderen Gewinnspiel 500.000 Euro gewonnen hat, diese jedoch innerhalb von zehn Tagen persönlich abholen muss. \nAls sie Norbert telefonisch nicht erreicht – er hat sein Mobiltelefon gegen eine Zugfahrkarte eingetauscht – reist sie ihm mit dem Taxi nach. \nAuf verschiedenen Wegen per Bahn, Schiff, zu Fuß, per Anhalter und per Vélosolex erreichen Norbert, Ute und Birgit die Stadt Bergen, wo auch eine unfreundliche Kaufhausangestellte aus Herne, Horst Schlämmer aus Grevenbroich und eine Ulrike Lange aus Darmstadt eintreffen.\nDa Norbert unter falschem Namen auf das Schiff nach Norden geht, aber auch seine Frau ein Faible für falsche Identitäten hat (Jaqueline, Chantal aus Köln, Desiree aus Düsseldorf), kommt es auf dem Schiff zu zahlreichen Verwechslungen. \nNach vielen Verwicklungen kommt die Familie schließlich am Norbert-Krabbe-Fjord wieder zusammen.\nDie Hörbuch-Adaption Kerkelings erreichte im Schnitt 7,17 Millionen Zuschauer und einen Marktanteil von 21,5 %, was gleichzeitig dem meistgesehenen Programm des Tages entspricht. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen schalteten 2,46 Millionen Zuschauer ein (Marktanteil 17,8 %).\n„Turbulent-unterhaltsame (Fernseh-)Verwechslungskomödie nach einem (Hör-)Buch des Kabarettisten Hape Kerkeling. Eine im positiven Sinn leichte und zugleich freche Unterhaltung jenseits der Klamotte.“\n„[…] ein missglückter Film von und mit Hape Kerkeling. Der filmische Abklatsch eines Hörbuchs kommt über Albernheiten nicht hinaus.“\n"
}