{
    "date": "03-05-2021 12:29:42",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHund%5Frettet%5FWeihnachten",
    "title": "Ein Hund rettet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nEin Hund rettet Weihnachten (Originaltitel: The Dog Who Saved Christmas) ist eine US-amerikanische Weihnachts-Filmkomödie von Michael Feifer aus dem Jahr 2009. Ein Jahr später erschien eine Fortsetzung mit dem Titel Ein Hund rettet die Weihnachtsferien. Es folgten Ein Hund rettet Halloween (2011), Ein Hund rettet den Weihnachtsurlaub (2012), Ein Hund rettet Ostern (2014) und Ein Hund rettet den Sommer (2015).\nZeus, ein Labrador-Retriever und ehemaliger Polizeihund, hat sein Bellen verloren. Er musste aus dem Dienst ausscheiden und landete im Tierheim. Dort wird er von George Bannister als Wachhund für das Haus und vorzeitiges Weihnachtsgeschenk für die Familie mitgenommen. Am Heiligabend ist das Tier alleine zu Hause, da die Familie sich aufmacht, um die Großmutter zu besuchen. Die Einbrecher Ted Stein und Stewey McMann ahnen nicht, dass sich neuerdings ein Wachhund im Haus der Bannisters befindet, und werden von Zeus überrascht. Nachdem der Hund nach einigem Hin und Her zwischen den Kontrahenten den Sieg davongetragen hat, findet Zeus endlich auch sein Bellen wieder. Die Familie kommt zurück und sieht, wie Ted und Stewey von der Polizei verhaftet werden. Froh und glücklich darüber, Zeus zu ihrem Schutz bei sich zu haben, verbringen sie zusammen ein fröhliches Weihnachtsfest.\nDie Dreharbeiten erfolgten in Montrose und Santa Clarita.\nKritiker der Fernsehzeitschrift TV Spielfilm vergaben die schlechteste Wertung (Daumen nach unten) und stellten fest, der Film sei nichts anders als „‚Kevin – Allein zu Haus‘ mit einem Hund statt Kevin: Wohlfühlunfug für die Familie, die gern mal grundlos lacht.“\nBei tv-kult.com dagegen befand man: „Ein sympathischer und amüsanter Weihnachtsfilm in dem ein niedlicher Labrador die Hauptrolle spielt, und der besonders für die Kleinen sehr sehenswert und unterhaltsam sein dürfte.“\nEin Hund rettet Weihnachten (2009) |\nEin Hund rettet die Weihnachtsferien (2010) |\nEin Hund rettet Halloween (2011) |\nEin Hund rettet den Weihnachtsurlaub (2012) |\nEin Hund rettet Ostern (2014) |\nEin Hund rettet den Sommer (2015)\n"
}