{
    "date": "03-05-2021 12:19:06",
    "link": "https://de.wikipedia.org/wiki/Ein%5FK%C3%B6nigreich%5Ff%C3%BCr%5Feinen%5FAffen",
    "title": "Ein Königreich für einen Affen",
    "category": "Agentenfilm",
    "text": "\nEin Königreich für einen Affen (Originaltitel: Operation Snatch) ist eine britische Filmkomödie in Schwarzweiß aus dem Jahr 1962 von Robert Day. Das Drehbuch wurde von Alan Hackney, John Warren und Len Heath verfasst. Es beruht auf einer Erzählung von Paul Mills. Die Hauptrollen sind mit Terry-Thomas, George Sanders, Lionel Jeffries und Jocelyn Lane besetzt. Zum ersten Mal ins Kino kam der Film im März 1962 in Großbritannien. In der Bundesrepublik Deutschland hatte er seine Premiere am 1. Juli 1967 im Programm des Zweiten Deutschen Fernsehens (ZDF). \nDer Bestand des Britischen Weltreiches steht auf dem Spiel. So geht die Sage: Falls einmal die Berberaffen auf dem Felsen von Gibraltar aussterben sollten, wäre der Untergang des Empires nicht mehr aufzuhalten. Da darf man sich nicht wundern, dass – man steht im Zweiten Weltkrieg – Lieutenant Wigg und sein Bursche Evans alle Hände voll zu tun haben, um Charly, das letzte Affenmännchen, seinen acht Affenfrauen zu erhalten. Doch alle Sorgfalt ist vergebens; Charly stirbt an Altersschwäche und vor Überanstrengung. Und der deutsche Geheimdienst, von seinem spanischen Spitzel Tabori unterrichtet, sieht die Gelegenheit gekommen, Charlys Tod propagandistisch auszuschlachten. Doch Major Fink und Oberst Waldeck haben die Rechnung ohne Lieutenant Wigg gemacht. Im Handstreich erobert dieser mit seinem Burschen Evans – von der neutralen Schweiz aus auf feindlichem Gebiet operierend – aus einem deutschen Zirkus einen Nachfolger für Charly. Die „Affen-Ersatz-Abteilung“, bestehend aus kleingewachsenen Soldaten in Affenfellen, kann einer neuen Verwendung zugeführt werden, und Wigg, inzwischen zum Captain befördert, darf sich, als Beefeater verkleidet, dem Leben im Tower von London widmen, von dessen Raben ebenfalls eine Sage erzählt …\nDer Evangelische Film-Beobachter gelangt zu einem positiven Urteil: „Frühe Parodie auf Geheimdienst- und Agenten-Streifen, die […] für ausreichende Heiterkeit sorgt. Angefangen von dem ‚auf der Personalliste‘ der britischen Armee stehenden Affenmann Charlie bis hin zu den nach dem bärbeißigen Gesang des Leutnant Wigg tanzenden ‚Ersatz-Affen‘, die den feindlichen Fernglas-Spähern ungetrübtes Familienleben vorschaukeln, inszenierte Robert Day einen lustigen Spektakel, der weder sich noch die Zuschauer besonders ernst nimmt.“ Das Lexikon des internationalen Films urteilt weniger wohlwollend. Es bemerkt lapidar, bei dem Film handle es sich um eine „leichte, nur stellenweise wirklich lustige Komödie“.\n"
}