{
    "date": "03-05-2021 12:29:51",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fsamtige%5FBescherung",
    "title": "Eine samtige Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Eine samtige Bescherung (Originaltitel: The Nine Lives of Christmas) ist ein US-amerikanischer Fernsehfilm von Mark Jean aus dem Jahr 2014, der am 26. Dezember 2015 bei VOX in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert und basiert auf einem Roman von Sheila Roberts.\nZachary ‚Zach‘ Stone läuft ein herrenloser Kater zu. Da er als Feuerwehrmann ständig in Bereitschaft sein muss, will er keine Verpflichtungen und setzt das Tier vor die Tür. Doch der Kater lässt sich nicht abwimmeln und Zachary gibt nach. Schneller als gedacht, gewöhnt er sich an „Ambrose“. Dieser Name steht auf dem Halsband, doch Nachforschungen ergeben, dass seine Besitzerin verstorben ist. Um dem Kater Futter zu besorgen, sucht Zach einen Supermarkt auf, steht aber recht verloren vor dem Regal mit den unzähligen Sorten an Katzenfutter. Die Veterinär-Studentin Marilee sieht Zach und berät ihn spontan beim Kauf des richtigen Futters. Sie reden noch minutenlang über alle möglichen Probleme und jeder geht wieder seiner Wege. Doch schon bald hat Marilee das Gefühl, mit Zach der Liebe ihres Lebens begegnet zu sein. Wie es der Zufall will, begegnen sich die beiden schon bald wieder, dabei erfährt sie, dass Zach mit seiner jetzigen Freundin nicht glücklich ist. Er signalisiert ihr aber auch, dass er nicht an die große Liebe glauben würde. Deshalb macht Marilee keinen weiteren Versuch, mit ihm zu flirten, was sie dann aber auch wieder bereut. Sie sucht nämlich noch nach einem Begleiter zur Weihnachtsfeier und Zach hätte sie sich gut dafür vorstellen können. Bei ihrer nächsten Begegnung hat Zach seine Freundin dabei und Marilee ist irritiert, denn es ist die Tochter ihres Chefs, bei dem sie neben ihrem Studium arbeitet. Aufgrund einer unbedachten Äußerung Marilees beschwert sich Zachs Freundin bei ihrem Vater und dieser entlässt Marilee sofort. Als Zach davon erfährt, nimmt er dies zum Anlass, seine Beziehung zu beenden. Zudem will er sich um Marilee kümmern, weiß aber nicht, wo sie wohnt. Doch da kommt ihm Ambrose „zu Hilfe“, denn Marilee findet ihn auf der Straße und bringt ihn kurzerhand zur Feuerwehrdepot, weil sie Zach dort vermutet. So verbringen sie den Rest das Tages gemeinsam und bemerken, dass sie doch einiges gemeinsam haben, denn während Zach den Menschen hilft, sind es bei Marilee die Tiere. Nachdem Marilee aufgrund unerlaubter Katzenhaltung ihre Wohnung verliert, nimmt Zach sie und ihre Katze bei sich auf. Marilee macht sich auch gleich im Haus nützlich. Zach ist allerdings immer noch davon überzeugt, sich nicht verlieben zu wollen, und auch wenn Marilee vorübergehend bei ihm wohnt, würde das nichts daran ändern. Denkt er. Nachdem er mit Marilee unter einem Mistelzweig steht, „muss“ er sie küssen und fortan versucht er seine Gefühle zu unterdrücken. Auch Marilee zieht sich plötzlich zurück, nachdem sie Zach mit einer anderen Frau sieht, die er liebevoll umarmt hat. Sie packt ihre Sachen und zieht bei Zach aus. Doch da beide diesen Zustand ohne einander nicht aushalten, gehen sie aufeinander zu und gestehen sich ihre Liebe.\nDie Dreharbeiten zu Eine samtige Bescherung erfolgten in der kanadischen Provinz British Columbia in Fort Langley, in der Glover Road, in Langley City, im Memorial Peace Park und im Tiergeschäft Bosley's by Pet Valu von Maple Ridge. In Deutschland wurde der Film am 26. Dezember 2015 bei VOX ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Findlingskatze Ambrose führt zwei einsame Herzen zusammen… Routinierte Romanze.“\nFilmdienst.de beurteilte den Film als eine „Wohlig-romantische (Fernseh-)Komödie, die ihre oberflächliche Feiertagsstimmung mit feschen Feuerwehruniformen, schönen Liebenden und putzigen Haustieren garniert.“\n"
}