{
    "date": "03-05-2021 12:29:48",
    "link": "https://de.wikipedia.org/wiki/Eine%5FHochzeit%5Fzu%5FWeihnachten%5F%282013%29",
    "title": "Eine Hochzeit zu Weihnachten (2013)",
    "category": "Weihnachtsfilm",
    "text": "\nEine Hochzeit zu Weihnachten (Untertitel Wenn Träume wahr werden; englischer Originaltitel: Snow Bride) ist ein US-amerikanischer Weihnachtsfilm von Bert Kish aus dem Jahr 2013. Er wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert. In den Hauptrollen agieren Katrina Law und Jordan Belfi sowie Patricia Richardson.\nGreta Kaine ist Society-Reporterin und vor allem in ihrem Beruf sehr ehrgeizig; ihr Traum ist es, eines Tages den Sessel der Chefredakteurin zu besetzen. Immer auf der Suche nach einer zündenden Story gelangt das It-Girl durch einen Zufall unerkannt auf das Anwesen einer bedeutenden Politikerfamilie. Jedoch nicht nur das, Ben Tannenhill, der älteste Sohn des verstorbenen Senators, stellt Greta seiner Familie sogar als seine neue Freundin vor. Hintergrund dieser Entscheidung ist, dass Ben Greta, die in eine Schneewehe geraten war, halberfroren und ohnmächtig auf dem Waldgrundstück der Tannenhills in einem Hochzeitskleid gefunden und mit in das Blockhaus des Verwalters genommen hatte. Zuerst ließ er Greta in dem Glauben, dass sie es mit dem Verwalter der Tannenhills zu tun habe. Als er sie dann mit in das Anwesen der Familie nahm, traf er dort auf Klaire Sinclaire die Frau, die ihm vor nicht allzu langer Zeit das Herz gebrochen hatte und ihm von seinem jüngeren Bruder als dessen neue Freundin vorgestellt wurde. Greta schlug Ben daraufhin vor, sie seiner Familie als seine neue Freundin vorzustellen, worauf er nur allzu gern eingegangen war.\nVon Bens Mutter und seinem Bruder Jared wird Greta herzlich aufgenommen, Klaire hingegen reagiert nach außen hin freundlich, empfindet jedoch ganz anders. Sie bespitzelt Greta, da sie insgeheim immer noch den älteren der beiden Brüder haben möchte, von dem angenommen wird, dass er in die Fußstapfen seines Vaters treten wird. Und neben Reichtum bedeuten Klaire öffentlicher Ruhm und Einfluss alles.\nOhne dass es Greta bewusst ist, wird sie von Maggie Tannenhill, der Mutter von Ben und Jared, auf die Probe gestellt, die sie, wie Maggie die Familie später wissen lässt, anstandslos besteht. Greta ist ohnehin überrascht, wie sympathisch die Tannenhills sind und Ben hat es ihr sowieso angetan.\nWährend einer Weihnachtsparty der Tannenhills begegnet Greta ausgerechnet ihrem Dauerrivalen Wesley Sharp, was Klaire natürlich nicht verborgen bleibt. Nachdem Klaire von Ben eine deutliche Abfuhr bekommen hat, findet sie eine Gelegenheit, um herauszuposaunen, dass Greta eine Klatschreporterin und nur darauf aus sei, die Tannenhills bloßzustellen. Bei Ben verfehlt diese Mitteilung ihre Wirkung nicht, er wendet sich von Greta ab.\nMaggie Tannenhill zieht jedoch im Hintergrund die Fäden und führt Ben vor Augen, dass sie Greta ein Familiengeheimnis anvertraut habe, dass diese jedoch für sich behalten und beruflich nicht genutzt habe, worüber Ben sich einmal Gedanken mache solle. Als die erboste und bei den Tannenhills endgültig zur Persona non grata erklärte Klaire Insiderwissen an die Zeitung weitergeben will, kauft Maggie diese kurzerhand, was auch das Aus für Klaire bedeutet. Aus Ben und Greta hingegen wird nun ein wirkliches Paar.\nEs handelt sich um einen von der Johnson Production Group für den US-amerikanischen Fernsehsender Hallmark Channel produzierten Film. Die Außenaufnahmen entstanden in Big Bear Lake, einer Stadt in den San Bernardino Mountains sowie in Big Bear Valley im San Bernardino National Forest in Kalifornien.\nHauptdarstellerin Katrina Law und Keith Andreen, der in einer Nebenrolle als Dorias Ehemann zu sehen ist, waren zum Zeitpunkt der Dreharbeiten erst kurze Zeit miteinander verheiratet.\nIn den Vereinigten Staaten wurde der Film am 9. November 2013 erstmals beim Sender Hallmark Channel ausgestrahlt.\nDie Koch Media GmbH veröffentlichte den Film am 13. November 2014 mit einer deutschen Tonspur auf DVD und Blu-ray. In den Niederlanden hatte der Film am 19. November 2014 DVD-Premiere, in Frankreich wurde er am 20. Dezember 2014 erstveröffentlicht, in Spanien am 28. Dezember 2014 und in Belgien im Dezember 2017. Veröffentlicht wurde er zudem in Italien, Slowenien, in der Türkei und in der Ukraine.\n„Konfektionierte Weihnachtskomödie mit unvermeidlicher Romanze, die das absehbare Geschehen vor schöner Landschaftskulisse routiniert über die Bühne bringt. Die penetrante Gefühlsseligkeit wird durch sympathische Darsteller ein wenig abgemildert.“\n"
}