{
    "date": "03-05-2021 12:29:47",
    "link": "https://de.wikipedia.org/wiki/Eine%5FElfe%5Fzu%5FWeihnachten",
    "title": "Eine Elfe zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Eine Elfe zu Weihnachten (Originaltitel: Help for the Holidays) ist ein US-amerikanischer Weihnachtsfilm von 2012 unter der Regie von Bradford May. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert. Summer Glau verkörpert die Elfe Christine, die von Santa Claus zur Familie VanCamp geschickt wird, um vor allen den Eltern zu zeigen, was Weihnachten bedeuten kann und den Wunsch des kleinen Will (Mason Cook) zu erfüllen, dass die Weihnachtsfreude in seine Familie zurückkomme.  \nDas Ehepaar Sara und Scott VanCamp betreibt den Weihnachtsladen „Holidays“, der natürlicherweise geschäftlich gerade um Weihnachten herum seine besten Zeiten hat. Das heißt für Sara und Scott, dass sie täglich viele Stunden im Geschäft sein müssen und demzufolge wenig Zeit für ihre beiden Kinder, die zwölfjährige Ally und ihren jüngeren Bruder Will, haben. Dadurch, dass die VanCamps fast rund ums Jahr mit Weihnachtsartikeln befasst sind, hat sich auch ihre Liebe für dieses Fest fast ins Gegenteil verkehrt, was sich auch darin niederschlägt, das nirgendwo im Haus weihnachtliche Deko zu entdecken ist. Einzig Will, mit acht Jahren der jüngste der Familie, gibt unumwunden zu, dass er darunter leidet.  \nAm Nordpol ist Santa Claus durch einen Wunschbrief von Will auf die Familie aufmerksam geworden und beschließt, ihnen den verlorenen Weihnachtszauber wieder zurückzubringen. Santa wählt die Elfe Christine für diese Aufgabe aus, die dieses in sie gesetzte Vertrauen auf jeden Fall rechtfertigen will und verspricht, alles zu tun, was in ihrer Macht steht, um dieser wichtigen Aufgabe gerecht zu werden.  \nDa die VanCamps wegen der vielen Arbeit gerade ein Kindermädchen suchen, ist es für Christine ein Leichtes, sich den Posten bei der Familie zu sichern. Schnell findet sie Zugang zu Will und kann auch Ally nach einigen Anfangsschwierigkeiten für sich gewinnen. Liebevoll widmet sie sich den Kindern, nimmt sich ihrer Probleme an und findet auch noch Zeit, mit ihnen zu singen, Plätzchen zu backen und Weihnachtsdekoration zu basteln. Will wird von Christine bei seinen Basketballaktivitäten unterstützt und Ally gibt sie das nötige Selbstvertrauen, dass sie sich traut, eine kleine Choreografie für einen eigenen Tanz zu entwickeln. Auch Dave, der Onkel der Kinder, wird in Christines Aktivitäten integriert und findet zunehmend mehr Gefallen an der jungen liebenswerten Frau. \nAls Christine, Dave und die Kinder jedoch einen Weihnachtsbaum für die Familie im Wohnbereich schmücken, wird das von Sara VanCamp als unzumutbare Einmischung in ihr Familienleben gewertet und hat zur Folge, dass sie Christine kündigt. Nicht nur für die Kinder ist das ein Desaster, auch Dave muss erleben, dass Christine von heute auf morgen unauffindbar verschwunden ist. \nWieder zurück am Nordpol wird die junge Elfe von Santa darauf hingewiesen, dass sie die Regel gebrochen habe, da sie nicht nur eine zu starke Verbindung zu den Kindern aufgebaut, sondern sich auch noch in Dave verliebt habe. Santa meint, sie müsse sich entscheiden, ob sie in Zukunft unter den Menschen leben wolle, dann könne sie aber keine Elfe mehr sein. Nachdem Christine erfährt, dass nicht nur Will verzweifelt nach ihr gesucht hat und auch Dave sehr traurig ist und eigentlich die gesamte Familie sie vermisst, entschließt sie sich, von nun an bei Dave und in der Nähe der VanCamps zu leben. Ihre Rückkehr ruft bei der gesamten Familie große Freude hervor und auch Sara entschuldigt sich bei Christine für ihre harten Worte. Einem fröhlichen Weihnachtsfest in einem reich geschmückten Haus unter einem ebensolchen Baum steht nun nichts mehr im Wege.\nDer Film wurde fürs Fernsehen gedreht und in den USA am 9. Dezember 2012 erstmals ausgestrahlt (Alternativtitel: Help for Christmas). In Frankreich lief er an Heiligabend 2013 unter dem Titel La baby-sitter de Noel im Fernsehen, in Deutschland hatte er sein Fernsehdebüt am 20. Dezember 2014. In Russland wurde er unter dem Titel Помощница на праздники gezeigt.  \nTV Spielfilm meinte: „Glauben, Liebe, Geben, Teilen – bei dieser netten Familienlektion sind nicht nur die Plätzchen zuckersüß.“ Das Fazit lautete dann auch: „Weihnachten bitte mehr Überraschungen!“\nFür TV Movie stellte sich der Familienfilm als „harmlos-heitere Einstimmung aufs Fest“ dar.\nAndreas Schöttl von Teleschau.de stellte dem Film das Zeugnis „akzeptabel“ aus und fand, dass Eine Elfe zu Weihnachten „zuckersüß durch alle Weihnachtsklischees [rutsche]. Aussage bleib[e], dass das Fest der Liebe unbedingt für jedermann gerettet werden müsse. Und wenn doch eine Person bei Kitsch und Santa Claus nicht mitmachen [wolle], dann rühr[e] das selbst den Weihnachtsmann zur Tat.“\n"
}