{
    "date": "03-05-2021 12:12:32",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fwahre%5FGeschichte%5F%E2%80%93%5FThe%5FStraight%5FStory",
    "title": "Eine wahre Geschichte – The Straight Story",
    "category": "Roadmovie",
    "text": "Eine wahre Geschichte – The Straight Story ist ein Roadmovie von Regisseur David Lynch aus dem Jahr 1999, basierend auf der echten Geschichte des Rentners Alvin Straight, der die fast 400 Kilometer lange Strecke zu seinem Bruder auf einem Aufsitz-Rasenmäher zurücklegte. Das Drehbuch verfassten John E. Roach und Mary Sweeney, letztere war auch für die Produktion und den Filmschnitt verantwortlich. Hauptdarsteller Richard Farnsworth erhielt eine Oscar-Nominierung.\nDer 73-jährige Rentner Alvin Straight will nach sehr langer Zeit seinen Bruder Lyle besuchen, da dieser einen Schlaganfall erlitten hat. Die beiden liegen seit zehn Jahren im Streit, und Alvin möchte diesen Streit nun beenden. Alvin besitzt wegen seiner Sehschwäche keinen Führerschein mehr und möchte nicht gefahren werden. Deshalb will er den 240 Meilen (390 Kilometer) langen Weg von seinem Wohnort Laurens, Iowa, nach dem seines Bruders in Mount Zion, Scott, Wisconsin, auf seinem Aufsitz-Rasenmäher zurücklegen. Doch um die Gesundheit des Witwers Alvin steht es auch nicht zum Besten – er muss sich wegen Hüftschäden auf Stöcken fortbewegen, sein Arzt vermutet Diabetes bei ihm und bittet ihn dringlich, aber vergeblich, das Rauchen aufzugeben. Auch daher trauen Alvin die meisten seiner Freunde im Dorf die weite Reise nicht zu. Seine Tochter Rose, bei der er lebt, ist zunächst auch skeptisch, unterstützt ihn dann aber bei den Vorbereitungen zu seiner Reise.\nAlvins erster Versuch scheitert schon nach wenigen Meilen, als sein betagter Rasenmäher auf offener Strecke liegen bleibt. Er wird nach Hause seinem Rasenmäher gebracht, den er aus Frustration kaputtschießt. Er geht zu dem örtlichen John-Deere-Händler und kauft einen ebenfalls bereits älteren Rasenmähertrecker von 1966, dessen Motor aber deutlich besser ist. Alvin beginnt seine Reise von Neuem und kommt nun tatsächlich erfolgreich voran. Er übernachtet in seinem Anhänger, den er mit Planen und seiner Camping-Ausrüstung zu einer Art kleinem, behilfsmäßigem Campingwagen umgerüstet hat.\nAuf seiner sechswöchigen Reise hat er viele Begegnungen und Erlebnisse. Er trifft eine junge Anhalterin, die Probleme mit ihrer Familie hat und deshalb davongelaufen ist. Alvin erzählt ihr beim gemeinsamen Lagerfeuer, dass ein einzelner Mensch wie ein einfacher Stock leicht brechen könne, eine Familie aber wie ein Bündel aus Stöcken und daher schwer zu brechen sei. Am nächsten Morgen ist die Anhalterin bereits verschwunden und hat Alvin ein Bündel aus Stöcken hinterlassen. Später erlebt Alvin, wie eine Autofahrerin ein Reh totfährt und ihm dann verzweifelt berichtet, dass sie – wie ein Fluch – in den letzten Wochen trotz Vorsichtsmaßnahmen schon einige Rehe überfahren hätte. Alvin versteht sich darauf, das Reh für sein Abendessen herzurichten. Mit jungen Radfahrern, die an ihm vorbeiziehen, unterhält er sich über das Älterwerden.\nAls Alvin sich dem Mississippi River nähert, wird das Gelände zunehmend bergig und er baut fast einen schweren Unfall. Sein Rasenmäher muss repariert werden, woraufhin er mit seinem Anhänger im Schuppen des hilfsbereiten Ehepaares Riordan übernachten darf. Mr. Riordan bietet Alvin an, ihn auch mit dem Auto zu seinem Bruder fahren zu können, doch der alte Mann lehnt ab, da er die Reise eigenständig zu Ende bringen will. Alvin geht mit dem Dorfbewohner Verlyn, der wie er im Zweiten Weltkrieg gedient hat, etwas trinken und die beiden tauschen sich über Kriegserfahrungen aus. Zunehmend emotional berichtet Alvin davon, dass er als Scharfschütze im Krieg viele Menschen getötet habe, einmal sogar versehentlich einen befreundeten Kriegskameraden. Das habe er bis jetzt noch nie jemandem erzählt. Nachdem der Rasenmäher von einem Brüderpaar im Dorf repariert wurde und Alvin die Kosten auf ein für ihn angenehmes Maß herunterhandeln kann, setzt er seine Reise fort und fährt über den Mississippi River.\nKurz vor seinem Ziel übernachtet Alvin nahe einem Friedhof, woraufhin der örtliche Pfarrer sich zu ihm setzt. Der Pfarrer kennt Alvins Bruder Lyle, woraufhin Alvin ihm von seiner gemeinsamen Jugend mit Lyle berichtet: Sie seien unter harten, kargen Umständen auf einer Farm aufgewachsen und die größte Hoffnung hätten beide bei dem gemeinsamen Schauen auf die Sterne erlebt. Dann hätten sie über ihre Träume für die Zukunft geredet. Schließlich findet Alvin seinen Bruder, der abgelegen in einer ziemlich verwahrlosten Hütte lebt und sich auch nur mit Stöcken fortbewegen kann – doch lebend und offenbar gut von seinem Schlaganfall genesen. Lyle lädt seinen Bruder zum Sitzen auf seiner Veranda ein und fragt nach einigen Momenten, ob er den ganzen Weg extra zu ihm mit dem Rasenmäher gefahren sei. Alvin bejaht und gemeinsam schauen sie zu den Sternen hinauf.\nThe Straight Story basiert, wie bereits der Titel besagt, auf einer wahren Begebenheit. Alvin Straight (1920–1996) war ein Einwohner der ebenfalls real existierenden Stadt Laurens im US-Bundesstaat Iowa und erlangte Berühmtheit, als er im Sommer 1994 eine Strecke von rund 400 km nach Mount Zion, Wisconsin zurücklegte, um seinen Bruder Henry Straight (1914–1998) zu besuchen, nachdem dieser einen Schlaganfall erlitten hatte. Da er aufgrund seines Alters von 73 Jahren eine Sehschwäche hatte und keinen Führerschein besaß, legte er die Distanz mit Hilfe eines Rasenmähers zurück, an dem er einen Anhänger befestigte, in dem sich Benzin, Campingausrüstung, Bekleidung und Nahrungsmittel befanden, und er konnte auch darin schlafen. Das Gespann besaß eine Höchstgeschwindigkeit von 8 km/h. Sein Bruder, Henry Straight, erholte sich von seiner Erkrankung und zog wieder nach Iowa, um näher bei der Familie von Alvin zu sein.\nKleinere Änderungen im Vergleich zwischen Realität und Filmhandlung wurden vorgenommen: So spielt der Film nicht im Jahr 1994, sondern ein paar Jahre später, Ende der 1990er-Jahre – was deutlich wird, als die Tochter des 73-jährigen Alvins erwähnt, dass er während der Amtszeit von US-Präsident Calvin Coolidge geboren wurde. Coolidge amtierte zwischen 1923 und 1929, der echte Alvin Straight wurde aber schon 1920 geboren. Der ältere Bruder Henry Straight wurde in Lyle umbenannt.\nDer Film gehört wohl zu David Lynchs am wenigsten diskutierten Werken. Es ist ein Roadmovie, das im Gegensatz zu den meisten anderen Filmen von David Lynch fast keine erzählerischen Brüche aufweist und in sehr langsamem Tempo gehalten ist. David Lynch nannte The Straight Story dagegen mehrfach, vielleicht scherzhaft, in Interviews seinen „experimentellsten Film“. Der Titel des Films benutzt Straight in doppelter Bedeutung, einerseits als englischen Ausdruck für geradlinig, andererseits als den Nachnamen der Hauptfigur.\nThe Straight Story war der erste Film von Lynch, bei dem er nicht das Drehbuch verfasste. Dieses wurde von seiner damaligen Lebensgefährtin Mary Sweeney, die ansonsten regelmäßig Filmeditorin bei Lynchs Filmen war, und ihrem Jugendfreund John Roach geschrieben. Lynch fand das Drehbuch von Mary Sweeney und John Roach spannend und wollte sehen, wie und mit welchen Mitteln er die im Drehbuch vorhandene Bewegung und Emotionalität auf die Leinwand transportieren könne.\nDas Budget des Filmes betrug rund 10 Millionen US-Dollar, gedreht wurde im Spätsommer bis Herbst 1998. Die Dreharbeiten des Films fanden in chronologischer Abfolge an den Schauplätzen in Iowa und Wisconsin, an denen auch die Reise des echten Alvin Straight vorbeigeführt hatte, statt. Drehorte waren neben Laurens und Mount Zion, den Start- und Endpunkten der Reise, unter anderem die Kleinstädte West Bend mit der im Film zu sehenden Grotto of the Redemption, Clerment, New Hampton, Lansing, Pocahontas, West Union und Prairie du Chien. In vielen der Nebenrollen wirkten vor allem regionale Schauspieler mit keiner oder geringer Filmerfahrung mit.\nRichard Farnsworth, „der schon vor zwanzig Jahren alte Männer spielte“ (Georg Seeßlen), beging im Jahr nach dem Erscheinen des Films im Alter von 80 Jahren aufgrund seiner unheilbaren Krebserkrankung Suizid. Bereits bei den Dreharbeiten zu The Straight Story wusste er von einer unheilbaren Erkrankung und litt unter Schmerzen. Wie die Figur des Alvin konnte er sich zu diesem Zeitpunkt schon nicht mehr ohne Stöcke fortbewegen, trotzdem arbeitete er hart an der Rolle. Das lag auch an Farnsworth großem Respekt vor dem echten Alvin Straight, so redete er mit zwei Söhnen und weiteren Bekannten des bei den Dreharbeiten seit zwei Jahren verstorbenen Mannes, um diesen authentischer verkörpern zu können. Zuvor hatte Farnsworth kurz über die Annahme der Rolle gezögert, als er hörte, dass David Lynch Regie führen würde. Farnsworth war ein Gegner des Gebrauchs von Schimpfwörtern in Filmen und Lynchs Blue Velvet, den er gesehen hatte, wies außergewöhnlich viele Schimpfwörter auf. Nach Versicherungen von Lynch und den Drehbuchautoren, dass The Straight Story nicht Schimpfwörter wie Blue Velvet enthalte, nahm Farnsworth die Rolle an.\nNeben Farnsworth wurde The Straight Story auch zum letzten Film des zum Drehzeitpunkt bereits über 80-jährigen Kameramanns Freddie Francis. Die Filmmusik wurde wie bereits bei vorherigen Filmen unter Lynchs Regie von Angelo Badalamenti komponiert, der aber der anstelle für ihn eher typischen Synthie- oder Experimentalmusik vor allem auf die im Mittleren Westen beliebte Country-Musik in Verbindung mit klassischen Musikthemen setzte.[10]\nThe Straight Story wurde nach seiner Premiere auf den Filmfestspielen von Cannes im Mai 1999 von Walt Disney Studios Motion Pictures vertrieben, nachdem Walt Disney Pictures den Film auch mitproduziert hatte.[11] Als bisher einziger Kinofilm von Lynch in den USA hat The Straight Story keine Altersbeschränkung von der dortigen Filmprüfstelle bekommen. Seinen landesweiten Start in den USA hatte The Straight Story im Oktober 1999, in Deutschland kam er dann am 2. Dezember 1999 erstmals in die Kinos.[12] In den USA spielte der Film an den Kinokassen rund 6,2 Millionen US-Dollar ein und blieb damit unter dem Filmbudget, die Kinoeinnahmen außerhalb der USA sowie der weitere Vertrieb des Filmes sind in diese Zahl aber nicht eingerechnet.[13]\nDie deutsche Synchronfassung entstand 1999 zur Kinopremiere bei der Berliner Synchron nach einem Dialogbuch von Alexander Löwe unter Dialogregie von Clemens Frohmann. Richard Farnsworth in der Rolle des Alvin Straight sprach Werner Ehrlicher, Sissy Spacek als seine Tochter Rosie Susanna Bonaséwicz und Harry Dean Stanton als Lyle Straight lieh Viktor Deiß seine Stimme.[14]\nThe Straight Story wurde von Kritikern gut aufgenommen, wobei viele die Schauspielleistung von Richard Farnsworth hervorhoben und bemerkten, dass Lynch mit dem für ihn eigentlich ungewöhnlichen Filmstoff gut gearbeitet hätte. Bei Rotten Tomatoes besitzt der Film, basierend auf 91 Filmkritiken, eine positive Bewertung von 96 %.[15] Der US-Kritiker Roger Ebert, zuvor meist negativ gegenüber Lynchs Filmen eingestellt, gab ihm die Höchstwertung von vier Sternen. Er hob das Drehbuch von John Roach und Mary Sweeney hervor, das „Poesie und Wahrheit in der exakten Auswahl der richtigen, alltäglichen Wörter“ finde und so an den Realismus der Dialoge bei Ernest Hemingway erinnere. Kameramann Freddie Francis schaffe es, die Landschaften Iowas schön, aber gleichzeitig auch nicht kitschig oder zu angenehm zu inszenieren.[16]\nLovorko Maric schrieb in einem Essay zum Film, dass für alle Skeptiker Lynchs, die nur den bizarren Surrealismus seiner Werke sehen würden, The Straight Story ein gutes Antidot sei. Hier zeige Lynch auch seine gefühlvolle Seite, die sonst meist unterbeachtet werde, da er in seinen anderen Filmen meist die dunklen Ecken Amerikas voller Bigotterie und Korruption zeige. Lynch zelebriere hier aber insbesondere den Mittleren Westen der USA mit Kameraschüssen von Mähdreschern, freundlichen Menschen und Sonnenuntergängen. Trotzdem seien an der ein oder anderen Stelle Anklänge an die Düsternis von Lynchs anderen Filmen erkennbar, etwa in der Anfangsszene, in der Alvin zusammenbreche, und in dem Auftritt der wütenden Autofahrerin, die ein Reh getötet hat. Und ähnlich wie bei vielen Filmen von Lynch seien auch in The Straight Story das Bedauern sowie der Schatten der Vergangenheit zentrale Themen der Handlung.[17]\nDer Filmdienst urteilte, der Film sei „mit großem Geschick“ inszeniert. Er fasziniere, obwohl er im „gedehnten Tempo“ gehalten sei: „Nur manchmal scheint sich die düstere Gegenwelt zu Wort zu melden, die jedoch gegen die innere Ruhe und Lebensweisheit der Hauptfigur nichts ausrichten kann.“[18] Auch die Fernsehzeitschrift Prisma hob den geschickten Einsatz von Langsamkeit im Film hervor: „Dieser Film besticht gerade durch seine Langsamkeit. Denn Lynch hat sich hier ganz der Geschwindigkeit des Rasenmäher angepasst. Ohne Effekte erinnert das Werk an einen wunderbaren, gemächlich dahinplätschernden Bachlauf, bei dem hinter der ein oder anderen Windung durchaus eine Überraschung lauern kann.“[19]\nOlaf Schneekloth schrieb in Der Spiegel, dass sich seit Miss Daisy und ihr Chauffeur „kein Film mehr so behutsam, rührend und großartig der Würde des Alters angenommen“ habe wie The Straight Story. Lynch erzähle „geradlinig“ und „ohne Umschweife“ eine Geschichte, die „in ihrer Schlichtheit die Höhen und Tiefen eines ganzen Lebens offenbart“. Zugleich sei er auch eine Verbeugung vor dem ländlichen Amerika, das in den vorherigen Lynch-Filmen eher schlecht weggekommen sei. The Straight Story, so Schneekloth, folge der „alten Tradition des Geschichtenerzählens“ und lasse die Hauptfigur und nicht andere Figuren aus seinem Leben erzählen: „Ganz langsam lernt man Alvin kennen und verstehen. Ganz langsam, so wie Alvin die Straße entlangzuckelt, steigen Rührung, Sympathie und Respekt für den alten Mann auf, für seine große Aussöhnungsgeste und für sein bewegendes Lebensresümee.“[20]\n„So straight und anrührend, daß der Film in den USA von Walt Disney in den Verleih genommen wurde […] eine Selbstrevision […] Selbst wenn man den Film auf diese Weise sieht, bleibt er verstörend schön. […] Alvins Reise in den Tod vermittelt manchmal pures Glück. Aber von dem, was er zurückläßt, geht kaum ein Trost aus. […] Zu einer solchen Einfachheit in der Darstellung der menschlichen Tragödie und ihrer Komödie kommt man nicht auf geradem Weg.“\nEraserhead |\nDer Elefantenmensch |\nDune – Der Wüstenplanet |\nBlue Velvet |\nWild at Heart – Die Geschichte von Sailor und Lula |\nTwin Peaks – Der Film |\nLost Highway |\nEine wahre Geschichte – The Straight Story |\nMulholland Drive – Straße der Finsternis |\nInland Empire\n"
}