{
    "date": "03-05-2021 12:29:51",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fsch%C3%B6ne%5FBescherung%5F%282015%29",
    "title": "Eine schöne Bescherung (2015)",
    "category": "Weihnachtsfilm",
    "text": "\nEine schöne Bescherung (Originaltitel: En underbar jävla jul) ist eine schwedische Filmkomödie aus dem Jahr 2015. Die Regie führte Helena Bergström, die auch zusammen mit Edward af Sillén und Daniel Réhn das Drehbuch schrieb. In den Hauptrollen sind unter anderem Maria Lundqvist, Robert Gustafsson und Anastasios Soulis zu sehen.\nSimon und Oscar, beide 27 Jahre alt, sind schon seit drei Jahren ein Paar. Gemeinsam mit ihrer engen Freundin Cissi wollen sie ein Kind bekommen. Da die Eltern der beiden Männer noch nichts davon wissen, sollen sie am Heiligabend erfahren, dass sie bald Großeltern werden.\nEine schöne Bescherung wurde von Petra Jönsson für Sweetwater Production AB produziert, mit der Unterstützung vom Schwedischen Filminstitut. Der Film hatte zunächst den Arbeitstitel God jul! und später Härlig är jorden, bevor er seinen endgültigen Originaltitel En underbar jävla jul bekam.\nDer Film kam am 13. November 2015 in die schwedischen Kinos. Im Jahr 2015 sahen den Film 600.933 Menschen in Schweden. Der Film war damit der meistbesuchte Film in diesem Jahr. Eine schöne Bescherung kam am 22. Dezember 2016 in die deutschen Kinos.\nAnna Hellsten schrieb im Svenska Dagbladet, dass der Dialog in Eine schöne Bescherung „mit absolutem Gehör für alle anstrengenden Gespräche über Kompromisse zu Weihnachtsfeiern“ geschrieben sei. Außerdem sei Robert Gustafsson „besser als je zuvor“ in seiner Rolle als  „Homophober“.\nKarin Svensson von Östersunds-Posten gab dem Film 4 von 5 Punkten und schrieb: „Eine schöne Bescherung ist eine Dramakomödie, und sicherlich gibt es eine Menge ermüdendes Gestolper und komische Peinlichkeiten. Der Humor wird auch in Form von scharfen Onelinern (hauptsächlich von der formidablen Inga Landgré als ausgesprochene Großmutter) und von Rikard Wolff in einem wunderbaren Trieb mit gemütlich-faschistischen Weihnachtswelten im Fernsehen geliefert. Aber es ist auch die brutale Mischung aus Humor und herzzerreißender Ernsthaftigkeit, die dafür sorgt, dass man den Film wirklich fühlt, im ganzen Körper fühlt. Das ist mehr wert als fröhliche Weihnachtsstimmung.“\nHelena Lindblad schrieb in Dagens Nyheter: „Beim vierten Regieversuch gelingt es Helena Bergström schließlich, eine eng erzählte Komödie mit einer modernen Ansprache, Schwärze und Humor in den richtigen Dosen samt einem konzentrierten Biss in den Textzeilen zu machen. Ein ziemlich wunderbarer verdammter Weihnachtsfilm.“\nJonna Vanhatalo von Moviezine.se gab Eine schöne Bescherung 4 von 5 Punkten und bezeichnete ihn als den besten und gemütlichsten schwedischen Weihnachtsfilm seit Kjell Sundvalls Tomten är far till alla barnen (1999). Der Film sei „gut gespielt, unglaublich witzig aber auch nachdenklich und außerdem enorm erwärmend in der kommenden Winterkälte“.\nAlexandra Seitz von epd Film gab Eine schöne Bescherung 2 von 5 Sternen und meinte, dass der Film „personell etwas überbesetzt“ sei, würdigte jedoch die Leistung der Schauspieler, die „sich von den kreuz und quer strebenden Interessens- wie Gefühlslagen der Figuren nicht aus der Ruhe bringen [lassen] und […] stattdessen so lässig wie liebevoll an den einprägsamen Wesenszügen ihrer jeweiligen Charaktere [arbeiten]“. Die Akteure sorgen „inmitten all des Chaos für die dringend notwendige Bodenhaftung sowie für Momente tragikomischen Wiedererkennens“, so Seitz.\nChristian Berndt von Deutschlandfunk Kultur schrieb: „[A]ls Gesellschaftssatire taugt die gutgemeinte, aber realitätsblinde Komödie nicht.“\nBjörn Schneider von Programmkino.de meinte: „Die kurzweilige schwedische Komödie „Eine schöne Bescherung“ überzeugt mit einem chaotischen Clash der Gegensätze und vielen daraus folgenden, gelungenen Späßen. Leider erweisen sich aber einige Wendungen als zu bemüht und der Film stellenweise als zu langatmig.“\n"
}