{
    "date": "03-05-2021 12:29:50",
    "link": "https://de.wikipedia.org/wiki/Eine%5FPrinzessin%5Fzu%5FWeihnachten",
    "title": "Eine Prinzessin zu Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Eine Prinzessin zu Weihnachten (Originaltitel: A Princess for Christmas) ist ein US-amerikanischer Film des Regisseurs Michael Damian aus dem Jahr 2011. Die Hauptrollen sind mit Katie McGrath und Sam Heughan sowie Roger Moore als Herzog von Castlebury besetzt.\nSeit dem tragischen Unfall ihrer Eltern wohnen die siebenjährige Maddie und der 14-jährige Milo bei ihrer Tante Jules Daly in Buffalo. Weihnachten naht, doch keinem der Drei ist besinnlich zumute, weil sie alle in Schwierigkeiten stecken. Jules hat ihren Job im Antiquitätengeschäft verloren, Milo wurde erwischt, als er ein Videospiel hat mitgehen lassen, und die Nanny der Kinder hat gekündigt, weil sie mit dem Chaos in der Familie nicht mehr fertig wurde.\nUnerwartet kommt da auch Paisley Winterbottom, der plötzlich vor der Tür steht. Er ist der Butler des adligen Edward, Herzog von Castlebury, der gern seine Enkelkinder noch einmal sehen würde, bevor er stirbt. Diese Entwicklung kommt überraschend, weil Edward bisher jeden Kontakt mit seinen Enkeln vermieden hat, da sein ältester Sohn eine Bürgerliche, nämlich Jules Schwester, geheiratet und mit ihr Kinder bekommen hatte. Nach einigem Hin und Her entschließt sich Jules dann doch, mit ihrem Neffen und ihrer Nichte zu deren Großvater zu fahren. Dieser residiert zusammen mit seinem Sohn Prinz Ashton auf einem Schloss in England umgeben von reichlich Hauspersonal. Allerdings scheint es sich Edward mittlerweile anders überlegt zu haben und boykottiert Weihnachtsschmuck und Christbaum. Zu sehr fühlt sich der Herzog dadurch an seinen toten Sohn erinnert. Letztendlich ergreifen die Kinder und Jules die Initiative und stellen den starrköpfigen Herzog vor vollendete Tatsachen, indem sie ihm einen fast vollständig geschmückten Christbaum präsentieren, der in ihm verschüttete Erinnerungen wieder wach werden lässt.\nDer Herzog beschließt sogar, an Heiligabend einen Ball zu geben. Auch Prinz Ashton findet Gefallen daran,  sich um seinen Neffen Milo zu kümmern, indem er ihn in die Kunst des Bogenschießens einweiht und stellt für Maddie das Schloss auf den Kopf, um den abhanden gekommenen Kopf ihrer Puppe zu finden.\nIn Vorbereitung auf den Ball bringt Ashton Jules Tanzen bei, wobei es zwischen beiden knistert. Das passt natürlich der Freundin von Ashton, Lady Arabella Marchand du Belmont, überhaupt nicht. Auch Jules fühlt sich vor den Kopf gestoßen, als sie am Vortag des Balls ein Gespräch zwischen Edward und Ashton mitbekommt, dem sie zu entnehmen glaubt, die beiden würden sie nicht auf dem Ball haben wollen. Aus diesem Grund verlässt sie heimlich das Anwesen, um abzureisen, wird aber vom Personal am Bahnhof gerade noch aufgehalten und überredet, doch am Ball teilzunehmen. Unter den Klängen des Walzers „Donauwellen“ von Iosif Ivanovici haben Jules und Ashton „ihren“ Tanz, an dessen Ende sie sich küssen. Das führt dazu, dass Lady Arabella in ihrer Eifersucht überreagiert und den Ballgästen erzählt, dass Jules arbeitslos sei und Milo ein Dieb. Nicht nur Ashton stellt sich auf Jules Seite, auch Herzog Edward weist Arabella energisch in ihre Schranken und zeigt ihr auf, was er von ihr hält.\nIm Frühjahr darauf heiraten Ashton und Jules.\nIm August 2008 gab Autor und Regisseur Michael Damian in einem Interview für die englische Ausgabe des OK! Magazin bekannt, dass er an einem Drehbuch mit dem Titel Christmas At Castlebury Hall arbeite. Am 16. Juli 2011 kündigte Damian an, dass der Film nun A Princess for Christmas heiße.\nGedreht wurde der Film im Februar und März 2011 in Rumänien. Als Kulisse für das Schloss, was laut Drehbuch irgendwo in Luxemburg liege, wurde das Schloss Peleș gewählt. Weitere Drehorte waren Schloss Stirbei und der Bragadiru Palast. Die Studioaufnahmen wurden in den MediaPro Studios in Bukarest gefilmt. In der Ballszene am Ende des Filmes hat Roger Moores Ehefrau Kristina Tholstrup einen Cameo-Auftritt.\nDer Film feierte seine Premiere am 3. Dezember 2011 auf dem Hallmark Channel. Die Ausstrahlung hatte 4,9 Millionen Zuschauer und der Film lag in sämtlichen Tageswertungen vorne. Die DVD-Veröffentlichung im englischsprachigen Raum folgte am 16. Oktober 2012. In Deutschland erschien der Film am 9. November 2012 auf DVD und Blu-ray. Die deutsche Erstausstrahlung im Fernsehen erfolgte am 22. Dezember 2012 auf VOX und wurde von 1,79 Millionen Zuschauern verfolgt.\n„In der Hauptrolle prominent besetzter Weihnachtsfilm, der seine Handlung mit viel Gefühl erzählt und nicht von ungefähr an Charles Dickens' berühmte Erzählung ‚A Christmas Carol‘ (1843) erinnert.“\n„‚Cinderella‘ trifft ‚Der kleine Lord‘ in diesem zielgruppengerecht am Reißbrett entworfenen Weihnachtsmärchen für die ganze Familie, insbesondere aber die Mädels darunter. Katie McGrath, Fantasy-Fans ein Begriff als Morgana aus den TV-Abenteuern des ‚Merlin‘, zeigt, dass sie auch das redliche Mädchen überzeugend im Repertoire hat. Sie trifft auf den verdienten 007-Darsteller Roger Moore als ‚rechtsradikalen Opa‘, was in der Summe für gepflegte Zerstreuung bürgt.“\n„Wer an den Weihnachtsmann glaubt (oder glauben möchte), wird Freude bei dem Clash von ‚gewöhnlicher‘ Popcorn- und nobler Hochkultur haben. Und für die Romantiker steht im Drehbuch ein schmucker Prinz, der die Bürgerliche Jules beglückt.“\nMovieGuide Awards 2012\n"
}