{
    "date": "03-05-2021 12:29:52",
    "link": "https://de.wikipedia.org/wiki/Eine%5Ftotal%5Fverr%C3%BCckte%5FBescherung",
    "title": "Eine total verrückte Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Eine total verrückte Bescherung (Originaltitel: Battle of the Bulbs) ist eine US-amerikanisch-kanadische Weihnachts-Filmkomödie von Harvey Frost aus dem Jahr 2010. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nAlle Jahre wieder kann es Bob Wallace kaum erwarten, dass die Weihnachtszeit naht. Pünktlich zum ersten Dezember beginnt er sein Haus zu schmücken. Wallace möchte unbedingt das festlichst geschmückte und beleuchtete Haus der Stadt haben. Doch eines Tages zieht nebenan ein neuer Nachbar ein und dieser Stu Jones scheint ihm diesen Rang streitig machen zu wollen. Zu ihrer großen Überraschung kennen sich Wallace und Jones schon aus der Schulzeit und haben sich dann eines Tages zerstritten. Bis heute hatten sie nie wieder ein Wort miteinander gewechselt. Während die Frauen ihren Männern nach so vielen Jahren eine Versöhnung ans Herz legen, denken die beiden gar nicht daran. So beginnt ein heftiges Wettschmücken, weil einer den anderen übertrumpfen will. Kaum eine Stelle am Haus und im Vorgarten sind noch frei. Überall stehen Figuren und jeden Tag kommt etwas dazu. Bei der massigen Weihnachtsdekoration haben die beiden Kontrahenten ein wenig die Sicherheitsbestimmungen vernachlässigt und bekommen nun Ärger mit dem Brandschutzbeauftragten der Stadt. Dieser fordert einen teilweisen Rückbau der Lichterketten, sowie die Entfernung von Figuren, die eine Unfallquelle darstellen.\nWallace und Jones beginnen gegeneinander zu wetten, wer den Sieg für die schönste Weihnachtsdekoration erringen wird. Ihre Frauen, die bisher einen vernünftigen Umgang miteinander gepflegt hatten, beginnen nun auch sich gegenseitig zu hassen. Einzig Wallaces Tochter und Jones' Sohn verstehen sich gut, was den Vätern natürlich ein weiterer Dorn im Auge ist. Bei allem Fanatismus scheinen die Väter den eigentlichen Sinn von Weihnachten vergessen zu haben. Bei den Wallaces wird versehentlich ein Brief für ihre Nachbarin, eine ältere Dame, eingeworfen und so erfahren sie, dass sie große Steuerschulden hat und sich ihr Haus bald nicht mehr wird leisten können. Das bringt Bob Wallace derart zum Umdenken, dass er sich mit Stu Jones versöhnt und das Kriegsbeil begräbt. Da sie der Nachbarin aber nicht mit Geld helfen können, weil sie ihre ganzen Ersparnisse für die Weihnachtsdekoration ausgegeben haben, räumen sie einen Teil ihres Hausschmucks ab und dekorieren damit das Haus der alten Dame, die daraufhin den Wettbewerb der Stadt gewinnt. Aber nicht, weil es das allerprächtigste ist, sondern das Haus, das den wahren Weihnachtsgedanken widerspiegelt. Die Siegerprämie geht so an Lesley McKane, womit sie nun ihre Schulden bezahlen und ihr Haus behalten kann.\nDie Dreharbeiten erfolgten in Maple Ridge in British Columbia (Kanada).\nKritiker der Fernsehzeitschrift TV Spielfilm vergaben eine mittlere Wertung (Daumen gerade) und meinte: „Posse mit Schmalz.“\n"
}