{
    "date": "03-05-2021 12:12:35",
    "link": "https://de.wikipedia.org/wiki/Elbe%5F%28Film%29",
    "title": "Elbe (Film)",
    "category": "Roadmovie",
    "text": "Mängel: Mindestanforderungen, wie eine ausgefüllte Infobox, nicht erfüllt. Einleitungssatz fragwürdig. Handlung sehr kurz. (Film)daten und Darsteller in dieser Form entsprechen auch nicht Filmartikeln in der deutschsprachigen Wikipedia. --IgorCalzone1 (Diskussion) 23:06, 26. Dez. 2020 (CET)\n\nElbe ist ein als Roadmovie auf der Elbe konzipierter Spielfilm des deutschen Filmregisseurs Marco Mittelstaedt aus dem Jahr 2006. Der Film startete am 24. Mai 2007 in den Kinos.\nZwei langjährige Freunde verlieren ihren Arbeitsplatz als Dresdner Binnenschiffer auf dem ehemaligen deutsch-deutschen Grenzfluss Elbe. Der bodenständige Gero unternimmt alles, um wieder im Berufsleben Fuß zu fassen. Der leichtsinnige Kowsky indes setzt mit riskantem Verhalten wiederholt alles auf Spiel, woran ihre Freundschaft fast zerbricht. Dennoch brechen beide gemeinsam nach Hamburg auf, wo vielleicht ein neuer Job, wenn nicht gleich ein neues Leben winkt. Aus alter Gewohnheit nehmen sie den Schiffsweg.\nEine ausführliche Inhaltsangabe ist auf dem Portal Moviemaster zu finden.\nDie Kritiken zum Film sind eher verhalten:\nSo schreibt das Portal Cinema: \"Auf der meditativen Bootstour werden häppchenweise die Sorgen und Träume, aber auch die tragische Vergangenheit der schmuddeligen Schipper offenbart. Wenn in der letzten Viertelstunde das Tempo merklich anzieht und echte Dramatik ins Spiel kommt, ahnt man, wie gut dieser Film hätte werden können – hätte die Elbe nur schon früher ein paar emotionale Stromschnellen gehabt.\"\nAuf Filmstarts wird vor allem die \"heimliche Hauptdarstellerin\" gelobt: \"Der große Wurf ist es nicht geworden. Dass es noch zu einem durchschnittlichen deutschen (River)-Road-Movie reicht, verdankt der Film vor allem dem Charme seiner heimlichen Hauptdarstellerin, der Elbe.\"\nPositiv äußert sich Kino.de: \"Wie ein langer ruhiger Fluss fließt dieses wohltuend langsam inszenierte Buddy Movie vor sich hin, das neben vielen absurd-komischen Elementen auch tragische Momente enthält, am Ende gar an Fahrt aufnimmt und zum handfesten Krimi mutiert. In erster Linie aber begeistert diese etwas andere Sinnsuche durch ihre wunderbaren Landschaftsaufnahmen und jene Personen, die sie bevölkern ...\"\nDer Film war nur kurze Zeit in den Kinos. Eine DVD zum Film ist bislang nicht erschienen. Grund dafür sind Zahlungsschwierigkeiten der Verleihfirma Zorro Film, die im Jahr 2019 Insolvenzantrag stellte.\n"
}