{
    "date": "03-05-2021 12:12:36",
    "link": "https://de.wikipedia.org/wiki/End%5Fof%5FSentence",
    "title": "End of Sentence",
    "category": "Roadmovie",
    "text": "End of Sentence ist ein Filmdrama von Elfar Adalsteins, das Ende Juni 2019 beim Edinburgh International Film Festival seine Premiere feierte. Im Film begeben sich der Witwer Frank Fogle, gespielt von John Hawkes, und sein gerade aus dem Gefängnis entlassener Sohn Sean, gespielt von Logan Lerman, auf eine gemeinsame Reise nach Irland, um dort die Asche der verstorbenen Ehefrau und Mutter zu verstreuen.\nFrank Fogle hat gerade nach einer langen Krankheit seine Frau Anna verloren. Nach der Trauerfeier weiß Frank gar nicht so genau, wohin mit der Urne und mit sich selbst. Er verbringt einsame Abende vor dem Fernseher, das Kochen, das Anna sonst erledigte, bereitet ihm große Probleme und auch sonst ist er als frischer Witwer ziemlich verloren in dieser Welt. Als er im Gefrierfach eine Mahlzeit findet, mit einer genauen Anweisung, wie er diese zu erhitzen hat, bemerkt der Witwer, wie gut ihn seine Frau kannte.\nAuch ihr gemeinsamer Sohn Sean hat von dem Tod seiner Mutter erfahren. Schwer von ihrer Krankheit gezeichnet hatte sie ihn gerade noch im Gefängnis in Alabama besucht. Da es Annes letzter Wunsch war, dass ihre Asche an einem See in ihrer alten Heimat Irland verstreut werden soll, holt Frank seinen Sohn bei seiner Entlassung auf Bewährung aus dem Gefängnis ab, denn sie wollte, dass sie dies gemeinsam tun. \nSean, der nicht viel von seinem Vater hält, plant eigentlich in den USA einen Neuanfang, wobei Frank in seinem Lebensentwurf keine Rolle spielt. Eine lange Reise nach Irland mit ihm ist das Letzte was er wollte. Als diese Pläne hinfällig werden, geht er widerwillig auf den Vorschlag seines Vaters ein, um an ein Ticket zur Westküste zu gelangen, denn in Oakland wartet ein Job auf ihn, wenn er rechtzeitig in fünf Tagen dort ankommt. Hiernach will er seinen Vater aber nie wieder sehen.\nIn Irland angekommen schließt sich ihnen schnell eine junge Frau namens Jewel an, auf die Sean ein Auge geworfen hat. Nach und nach versteht Sean, warum seine Mutter wollte, dass sie sich gemeinsam auf diese Reise begeben und sie dieses wunderschöne Fleckchen Erde sehen.\nEs handelt sich bei End of Sentence um das Regiedebüt bei einem Spielfilm von Elfar Adalsteins. Dieser hatte in seinem Heimatland Island mit der Produktion von Spielfilmen begonnen, bevor er nach Großbritannien zog, wo er sich auf das Schreiben und Regie konzentrierte. Er studierte Filmemachen an der Met Film School und nahm Unterricht bei Judith Weston im Director's Studio in Los Angeles. Elfar Adalsteins hat bei der Entwicklung und Produktion einer Vielzahl von Independent-Filmen mitgewirkt. Sein Kurzfilm Sailcloth mit dem verstorbenen Schauspieler John Hurt befand sich bei der Oscar-Verleihung 2012 und der Verleihung der BAFTA in einer engeren Auswahl und erhielt zahlreiche internationale Auszeichnungen. Das Drehbuch für End of Sentence schrieb Michael Armbruster, der auch für das 2010 erschienene Filmdrama Beautiful Boy von Shawn Ku arbeitete.\nDie Besetzung von John Hawkes, Logan Lerman und Sarah Bolger wurde im Frühjahr 2017 bekannt. Hawkes spielt den Witwer Frank Fogle, Lerman seinen Sohn Sean. Bolger übernahm die Rolle ihrer Reisebegleitung Jewel. Andrea Irvine spielt in Rückblenden die verstorbene Ehefrau und Mutter Anna. In weiteren Rollen sind Ólafur Darri Ólafsson als Officer Stone und Denis Conway als Father Tobin zu sehen.\nGedreht wurde in den USA, in Island und im irischen Dublin. Dort in der Nähe entstanden im Mai und Juni 2017 Aufnahmen im County Wicklow. Die Szenen an dem See in Irland, dem Ziel ihrer Reise, wurden am Lough Tay gedreht, der sich am Wicklow Way befindet. Dieser ist den Zuschauern der Fernsehserie Vikings als Kulisse der Ufer des Kattegat bekannt. Als Kameramann fungierte Karl Oskarsson.\nDie Filmmusik komponierte der Isländer Petur Thor Benediktsson als Pétur oder auch Peter Ben, so das von ihm geschriebene und von Geige begleitete Lied I Can Almost Hear You, das er auch selbst singt. Zudem wird im Film der Song Elijah von Matthew and the Atlas gespielt, der auch für den ersten Trailer verwendet wurde, außerdem zu hören sind Emiliana Torrinis Beggar's Prayer und Spancill Hill von The Dubliners. Des Weiteren singt der irische Singer-Songwriter SJ McArdle in einem Gastauftritt gemeinsam mit Sarah Bolger den Klassiker Dirty Old Town, ebenfalls von Ewan MacColl geschrieben.[10][11] Weitere verwendete Folksongs im Film sind The Parting Glass und das amerikanische Volkslied St. James Infirmary.[12]\nDie erste Vorstellung erfolgte am 28. Juni 2019 beim Edinburgh International Film Festival.[13] Wenige Wochen zuvor wurde ein erster Trailer vorgestellt.[14] Ende September 2019 eröffnete er das Reykjavík International Film Festival. Im November 2019 wurde er beim Internationalen Filmfestival Mannheim-Heidelberg gezeigt.[15] Nach einem geplanten Kinostart in den USA im Frühjahr 2020 wurde der Film dort, bedingt durch die Coronavirus-Pandemie, am 29. Mai 2020 als Video-on-Demand veröffentlicht.[16]\nDer Film konnte bislang 93 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erreichte hierbei eine durchschnittliche Bewertung von 7,3 der möglichen 10 Punkte.[17] Auf Metacritic hält er einen Metascore von 75 von 100 möglichen Punkten.[18]\nGuy Lodge von Variety schreibt über die sich entwickelnde Vater-Sohn-Dynamik, die den sentimentalen Kern des Films darstellt, auch wenn sich Frank und Sean während ihres Trips unweigerlich gegenseitig auftauen mögen, vertiefe und verdunkele sich auf der gemeinsamen Reise ihre Beziehung in einer Weise, die weit weniger leicht zu erkennen sei. Es werde eine komplexere, beide traumatisierende Hintergrundgeschichte ererbter Vater-Probleme offenbar und mit Zurückhaltung und Anmut enthüllt. Dies geschehe gleichermaßen durch Michael Armbrusters pointiertes Schreiben als auch durch John Hawkes' und Logan Lermans Performances.[19]\nStephen Dalton von The Hollywood Reporter beschreibt die Handlung von End of Sentence als eine in ihrem Kern vertraute Geschichte, die jedoch wunderschön beobachtet und einfühlsam gespielt wird. Auch wenn Armbruster in seinem Drehbuch an einigen Stellen zu  offensichtlich auf die Tränendrüse drücken mag, neige der Film nie zu billiger Sentimentalität. Die ungelösten Probleme der Geschichte packe der Film an der Wurzel, wenn er Sean als Zyniker wiederholt auf seinen Vater Frank losgehen und ihn einen fügsamen Verlierer titulieren lässt, was ein authentisches Gefühl echter Familienstreitigkeiten vermittele. Den holprigen Weg, die frostige Sackgasse in der die beiden Männer feststecken, taue schließlich Sarah Bolger in ihrer Rolle von Jewel auf, eine Figur, die zwar etwas zu undurchsichtig skizziert sei, doch Bolger könne insbesondere während eines herausragenden musikalischen Zwischenspiels beeindrucken, als sie die klassische Folk-Ballade Dirty Old Town singt, so Dalton. Auf beeindruckende Weise agiere Elfar Adalsteins bei seinem Debütfilm mit ruhiger Hand, während die von Kameramann Karl Oskarsson in majestätischen Luftaufnahmen eingefangene üppige irische Landschaft hinreißend aussehen, ohne auf das Emerald-Isle-Klischee zurückzugreifen.[20]\nHumanitas-Preis 2020\nInternationales Filmfestival Mannheim-Heidelberg 2019\n"
}