{
    "date": "03-05-2021 12:22:33",
    "link": "https://de.wikipedia.org/wiki/Endstation%5Fder%5FSehns%C3%BCchte",
    "title": "Endstation der Sehnsüchte",
    "category": "Heimatfilm",
    "text": "Endstation der Sehnsüchte ist ein deutscher Dokumentarfilm der südkoreanischen Regisseurin Cho Sung-hyung aus dem Jahr 2009.\nDrei Frauen sind auf der Suche nach Heimat und kehren nach über 30 Jahren zurück in ein Südkorea, das nicht mehr ihres ist. Sie haben in den 1970er Jahren alles zurückgelassen, auch ihre Kinder, um als Gastarbeiterinnen nach Deutschland zu gehen. Sie haben sich perfekt assimiliert in dem neuen Land und sich doch immer nach dem alten gesehnt. Sie machen ihren Traum wahr und nehmen ihre deutschen Ehemänner mit nach Dogil Maeul (koreanisch 독일 마을 oder 獨逸 마을, Dog’il Ma’eul), dem „deutschen Dorf“, das eigens für Leute wie sie errichtet wurde. Young-Sook, Chun-Ja und Woo-Za sind als gutsituierte Rentnerinnen zurückgekehrt und zur Touristenattraktion geworden. Denn das Dorf in der malerischen Bucht ist tatsächlich deutscher als deutsch, es gibt Vollkornbrot und Bockwürste. Es ist ihre neue, alte Heimat, in die ihnen Armin, Willi und Ludwig mit über 60 Jahren in der Hoffnung auf einen beschaulichen Lebensabend gefolgt sind. Und doch fehlt den Frauen etwas. Denn: „Am Abend, wenn die Sonne untergeht, kommt das Heimweh. Egal, ob du 40, 50 oder 60 bist.“ Das war für sie bereits in Deutschland so, und das ist auch in Südkorea so, wo sie nicht mehr nahtlos an ihre alten Wurzeln anknüpfen können. Sie tragen traditionelle, koreanische Trachten in Wohnzimmern mit Schrankwänden aus deutscher Eiche.\n„In der präzisen Beobachtung dieses ‚Culture Clash‘ fängt der Film aufmerksam und hellsichtig komisch-absurde Momente ein, macht vor allem aber auch die Tragik entwurzelter älterer Menschen sicht- und spürbar, für die der Begriff ‚Heimat‘ eine sehnsuchtsbeladene Projektion bleibt.“\n„Ein Heimatfilm der anderen Art, dessen süßsaure Alltagsbeobachtungen zum Schmunzeln einladen, aber auch voll süffiger, zärtlicher Melancholie stecken: Den Deutschen im Ausland erkennt man an der Bratwurst.“\n"
}