{
    "date": "03-05-2021 12:12:36",
    "link": "https://de.wikipedia.org/wiki/Erleuchtung%5Fgarantiert",
    "title": "Erleuchtung garantiert",
    "category": "Roadmovie",
    "text": "Erleuchtung garantiert ist ein deutscher Film von der Regisseurin Doris Dörrie aus dem Jahr 1999, der am 30. Oktober 1999 bei den 33. Internationalen Hofer Filmtagen uraufgeführt wurde.\nDas Roadmovie erzählt die Geschichte von zwei Männern, Uwe und Gustav, die mit Hilfe eines buddhistischen Klosters zu sich selbst finden.\nUwe wird von seiner Frau Petra verlassen, die keinen Sinn mehr in einem weiteren Zusammenleben sieht, da Uwe eher mit sich selbst und seinem Beruf beschäftigt ist und weniger mit seiner Frau und den Kindern. In seiner Verzweiflung wendet sich Uwe an seinen Bruder Gustav, der mit Ulrike verheiratet ist. Gustav arbeitet als Feng-Shui-Berater und hat seit langem geplant, in ein buddhistisches Zen-Kloster nach Japan zu reisen, um spirituelle Fortschritte zu erzielen. Der verzweifelte und alkoholisierte Uwe überredet ihn, ihn dorthin mitzunehmen.\nIn Japan angekommen, verbringen sie den ersten Abend in Tokio und besuchen eine extrem teure Bar. Als die Reklamelichter erlöschen, finden sie ihr Hotel nicht wieder. Ulrike, die sie telefonisch nach dem Namen des Hotels fragen, bleibt lieber im Bett mit ihrem Liebhaber. Die Brüder übernachten in Kartons auf der Straße. Am nächsten Morgen verlieren sie einander im Gedränge. Gustav lernt eine Deutsche kennen und findet Uwe bald darauf zufällig wieder. Die Deutsche verschafft ihnen einen Job im Hofbräuhaus in Tokio, so dass sie wieder zu Geld kommen und in das Kloster reisen können, um dort Erleuchtung zu suchen.\nUwe erkennt, dass die strenge Lebensweise der Mönche ihm helfen kann. Gustav ist körperlich überfordert und voller Angst, Fehler zu machen. Nach zehn Tagen mit rituellen Putz- und Wischeinheiten, Gebeten und Waschungen sind beide ihrem inneren Ich etwas näher gekommen. Gustav gesteht sich und Uwe ein, dass er schwul ist.\nDie Vornamen aller Figuren entsprechen dem des jeweiligen Darstellers.\nDer Film ist nach den Interviews auf der DVD mit der Regisseurin und den Darstellern nur mit einem groben Handlungsrahmen als Drehbuch gedreht worden. Während des Aufenthalts im Kloster Sōjiji Soin nahmen die Schauspieler tatsächlich am Tagesablauf der Mönche teil und wurden von den Kameras lediglich dokumentarisch beobachtet.\n„Ein digital aufgenommener, nachträglich auf 35mm aufgeblasener Film, der stilistisch wenig überzeugend zwischen Home-Video, Einführung in den Zen-Buddhismus und fernöstlichem Road Movie oszilliert. Trotz dieser formalen Schwächen berührt nachhaltig die Ernsthaftigkeit, mit der die spirituelle Kraft meditativer Aufmerksamkeit thematisiert wird und existenzielle Töne anklingen.“\nDer Film erhielt im Jahr 2000 zweimal den Bayerischen Filmpreis. Den Darstellerpreis erhielt Uwe Ochsenknecht. Außerdem erhielt der Film den Produzentenpreis.\nIm Innern des Wals |\nMänner |\nParadies |\nIch und Er |\nGeld |\nHappy Birthday, Türke! |\nKeiner liebt mich |\nDenk ich an Deutschland … – Augenblick |\nBin ich schön? |\nErleuchtung garantiert |\nNackt |\nDer Fischer und seine Frau |\nHow to Cook Your Life |\nKirschblüten – Hanami |\nDie Friseuse |\nKlimawechsel |\nGlück |\nAlles inklusive |\nDieses schöne Scheißleben! |\nGrüße aus Fukushima |\nKirschblüten & Dämonen\n"
}