{
    "date": "03-05-2021 12:12:36",
    "link": "https://de.wikipedia.org/wiki/Eurotrip",
    "title": "Eurotrip",
    "category": "Roadmovie",
    "text": "\nEurotrip ist eine Teenie-Filmkomödie von Debütregisseur und Drehbuchautor Jeff Schaffer.\nScott kann sich über seinen Highschool-Abschluss gar nicht richtig freuen, denn zuerst macht seine Freundin Fiona mit ihm Schluss – und dann präsentiert sie auf der Abschlussparty auch noch mit ihrem „neuen“ Freund Donny das Lied Scotty doesn’t know, durch welches Scotty erfährt, dass seine Freundin ihn betrogen hat.\nDummerweise hat er es sich gerade auch noch mit seiner hübschen deutschen Brieffreundin Mieke durch ein Missverständnis verscherzt, weil er aufgrund der amerikanischen Aussprache als Mike annahm, sie wäre ein Mann. Da Mieke den Kontakt abgebrochen und seine E-Mail-Adresse blockiert hat, beschließt er kurzerhand, mit seinem Freund Cooper nach Berlin zu fliegen.\nDoch sie bekommen zunächst nur einen Flug nach London, wo sie auf der Suche nach Alkohol Hooligans von Manchester United treffen. Diese können sie nach Paris mitnehmen, wo sie die Zwillinge Jenny und Jamie aus ihrer Highschool treffen. Auf ihrer Reise nach Berlin kommen sie noch durch Amsterdam sowie wegen eines Missverständnisses beim Trampen durch Bratislava.\nSie treffen Roboterimitatoren und einen aufdringlichen, anscheinend homosexuellen Zuggast aus Italien. Cooper gerät auf der Suche nach einem Bordell in die Hände einer Domina, während Jenny und Scott fälschlicherweise annehmen, Hasch-Brownies zu essen. Zudem geraten sie auf einen FKK-Badestrand ohne Frauen und werden, nachdem Jenny sich beinahe auszieht, von nackten Männern verfolgt. Als sie endlich in Berlin angekommen sind, müssen sie feststellen, dass Mieke in den Vatikan verreist ist. Die Reise geht also weiter.\nVor Ort kann sich Jamie als Stadtführer beweisen. Cooper bemerkt, dass Jenny ein richtiges Mädchen ist, und Scott kann schließlich Mieke finden und ihr um den Hals fallen.\nZurück in Amerika darf er überrascht und erfreut feststellen, dass Mieke seine neue Zimmerpartnerin am College ist, aufgrund einer Verwechslung, da Mieke wiederum für einen Jungen gehalten wurde.\nDie Berlin-Szenen wurden in Warnemünde gedreht. Weitere Drehorte waren Prag und London. Die Szenen am Strand wurden in Rostock gedreht. Die Produktionskosten des Films betrugen etwa 25 Millionen US-Dollar. In den USA wurden 17,8 Millionen US-Dollar eingespielt.\nEurotrip enthält mehrere Cameo-Auftritte bekannter Filmdarsteller. So hat Matt Damon einen Kurzauftritt als Rocksänger zu Beginn des Films. Er singt den Song Scotty doesn’t know (ein Song über seine Beziehung zu Fiona, von der Scott nichts wusste), der in verschiedenen Variationen im Film immer wieder auftaucht. Weitere Kurzauftritte haben unter anderem Vinnie Jones (der nie für Manchester United gespielt hat) als Hooligan, Lucy Lawless als Domina eines SM-Clubs, Jana Pallaske als holländische Fotohändlerin, Dominic Raacke als LKW-Fahrer, Walter Sittler als Vater von Mieke und der singende David Hasselhoff in einer Traumsequenz, außerdem hat Jeffrey Tambor einen Cameo-Auftritt als Scotts unsensibler Vater.\nRoger Ebert bezeichnete den Film durchweg als Plagiat, da er sich zum größten Teil humoristischer Mittel aus den Filmen American Pie – Wie ein heißer Apfelkuchen und Road Trip bediene. Außerdem kritisierte er die mehr als konventionelle Regie, das einfach strukturierte Drehbuch und den permanent sexuell orientierten Humor, welcher die Simplizität des gesamten Filmes und seiner Handlung nur unterstreiche. Darüber hinaus schrieb er über Matt Damon, welcher eine kleine Nebenrolle spielt, dass er sich glücklich schätzen könne, dass dieser kleine aber verheerende Auftritt nicht seine Karriere zerstört habe.\n„Bemerkenswert ist allein der ambitionierte Soundtrack, der jedoch nicht ausreicht, um der amerikanischen Selbstpersiflage und der abstrusen Perspektive auf das vermeintlich lustbetonte Drogenparadies Europa auch nur eine Spur von Vergnügen abzugewinnen.“\n„Unterhaltsam und charmant ist der Film, ernst zu nehmen aber auf keinen Fall. Wer sich einfach nur amüsieren will, hat die besten Chancen, an ‚Eurotrip‘ seine Freude zu haben. Dann lässt sich besser über die missglückten Gags und vielen Ungereimtheiten hinwegsehen.“\n„Die Teenie-Komödie mit jeder Menge Sex and Drugs-Gags ist eine Mischung aus ‚Road Trip‘ und dem Eighties-Hit ‚Hilfe, die Amis kommen‘. Die witzige Odyssee von den Produzenten von ‚Road Trip‘ mag zwar keine großen Namen in den Hauptrollen bieten, dafür ist sie mit gelungenen Cameos gespickt.“\nIn der Original-US-Fassung von Eurotrip existieren zwei Szenen, die für die deutsche Version entfernt wurden. In der ersten Szene besuchen Scott und Cooper Miekes Vater in Berlin. Während sich Scott und Miekes Vater unterhalten, ist im Hintergrund Miekes jüngerer Stiefbruder Heinrich zu sehen, der sich mit einem schwarzen Filzstift einen Hitlerbart malt und daraufhin im Stechschritt und mit Hitlergruß durch den Raum marschiert. Dies sieht allerdings nur Cooper, was ihn sehr irritiert.\nDie zweite Szene ist die, in der Cooper in dem Vandersexxx Club in Amsterdam gefoltert wird. Man sieht zwar den Anfang und wie er wieder herauskommt, den eigentlichen Folterteil hat man in der deutschen Version jedoch herausgeschnitten.\nIn der DVD-Fassung ist letztere Szene vorhanden. Die einzige Fassung in Deutschland in der man die Szene mit Heinrich sehen konnte, war die deutsche Kinofassung.\n"
}