{
    "date": "03-05-2021 12:12:37",
    "link": "https://de.wikipedia.org/wiki/Even%5FCowgirls%5FGet%5Fthe%5FBlues",
    "title": "Even Cowgirls Get the Blues",
    "category": "Roadmovie",
    "text": "Even Cowgirls Get the Blues ist eine US-amerikanische Filmkomödie von Gus Van Sant aus dem Jahr 1993. Sie basiert auf dem gleichnamigen Roman von Tom Robbins aus dem Jahr 1976 (Titel der deutschen Übersetzung: Sissy, Schicksalsjahre einer Tramperin). Im Film spielen unter anderem Uma Thurman und Keanu Reeves mit.\nSissy Hankshaw hat seit der Geburt große Daumen. Sie reist als Erwachsene viel per Anhalter. Sissy wird ein Fotomodell und arbeitet für Countess, die Hygieneprodukte vermarktet. Ihr Agent schickt sie in das Schönheitszentrum Rubber Rose Ranch, wo sie skurrile Charaktere wie Chink und Bonanza Jellybean kennenlernt. \nSissy und Bonanza beginnen eine Beziehung. Bonanza führt eine Frauengruppe an, die die Kontrolle über das Zentrum übernimmt.\nDer Film wurde in Oregon gedreht. Seine Premiere erfolgte im September 1993 auf dem Toronto Film Festival. Die Produktion kostete etwa 8 Millionen US-Dollar; der Film spielte in den US-Kinos 1,71 Millionen US-Dollar ein.\nFür das Lexikon des internationalen Films war Even Cowgirls Get the Blues eine „[s]timmungsvolle Verfilmung eines Kultromans der 70er Jahre, die groteske, melancholische und hemmungslos alberne Elemente geschickt zu einem modernen Märchen mischt“. Es handle sich um einen „faszinierende[n] Film mit einem ungewöhnlichen Bilderkosmos“.\nRoger Ebert schrieb in der Chicago Sun-Times, dass die Komödie zu den leersten, pointenlosesten und unverständlichsten Filmen gehöre, an die er sich erinnern könne.\nJoe Brown kritisierte in der Washington Post das Drehbuch. Die Talente von Lorraine Bracco, Angie Dickinson und Sean Young seien verschwendet.\nUma Thurman und Sean Young wurden 1995 für die Goldene Himbeere nominiert.\nMala Noche |\nDrugstore Cowboy |\nMy Private Idaho |\nEven Cowgirls Get the Blues |\nTo Die For |\nGood Will Hunting |\nPsycho |\nForrester – Gefunden! |\nGerry |\nElephant |\nLast Days |\nParis, je t’aime (Teilregie) |\nParanoid Park |\nMilk |\nRestless |\nPromised Land |\nThe Sea of Trees |\nDon’t Worry, weglaufen geht nicht\n"
}