{
    "date": "03-05-2021 12:12:38",
    "link": "https://de.wikipedia.org/wiki/Exit%5FMarrakech",
    "title": "Exit Marrakech",
    "category": "Roadmovie",
    "text": "\nExit Marrakech (deutsch Ausweg Marrakech) ist ein deutscher Spielfilm von Caroline Link. Der Kinostart war am 24. Oktober 2013. Zuvor wurde er beim Filmfest München, dem Toronto International Film Festival, dem Festival do Rio und dem Zurich Film Festival gezeigt.\nDer 17-jährige Ben ist der Sohn geschiedener Eltern. Am letzten Schultag vor den Sommerferien wird er zum Rektor seines Internats gerufen, der viel von ihm hält, aber auch befürchtet, dass er sich langweilt und seinen Geist nicht nutzt. Er gibt ihm Anna Karenina zu lesen mit und fordert ihn auf, aus seiner bevorstehenden Marokko-Reise was zu machen und etwas zu erleben. Während seine Schulkameraden von den Eltern abgeholt werden, verabschiedet sich Ben nur per Telefon von seiner Mutter, die gerade am Flughafen für eine kurze Konzertreise nach Paris ist. Er fliegt ohne große Begeisterung nach Marokko, um in Marrakesch die Sommerferien und seinen bevorstehenden Geburtstag bei seinem wiederverheirateten Vater Heinrich zu verbringen, der dort als Theaterregisseur arbeitet.\nHeinrich lässt Ben vom Flughafen abholen und zum Theater kommen, wo er ihn nur mäßig interessiert und inmitten seiner Theaterkollegen begrüßt. Ben wohnt mit seinem Vater nun in einem Hotel und beide zeigen sich als sehr voneinander entfremdet. Wegen seines Diabetes muss Ben regelmäßig seinen Blutzuckerspiegel überprüfen und Insulin spritzen. Er sieht den Widerspruch zwischen der exportierten europäischen Kultur und dem Leben der armen Bevölkerung. Zwei einheimische Kulturschaffende aus dem Umfeld der Theatertruppe nehmen ihn zu einem abendlichen Ausflug in das ihm wild und fremd erscheinende Marrakesch mit, auf dem er sich in die Prostituierte Karima verguckt. Er verbringt zwar die Nacht bei ihr, fordert sie aber auf, zu schlafen und lehnt Sex ab, was Karima sowohl irritiert als auch anzieht. Karima fordert ihn auf, für sie auf Deutsch zu singen. Er singt ihr, etwas unbeholfen, das Abendlied. \nDie Diskussion mit Heinrich am nächsten Tag nach seiner Rückkehr verläuft für Ben unerfreulich. Heinrich hat Bens Kurzgeschichten inzwischen gelesen und sie gefallen ihm nicht besonders, sie seien ihm zu sentimental, zu amerikanisch und in der ersten sei er wohl, seiner Meinung nach falsch, porträtiert. Ben kritisiert Heinrich dafür, dass er sich für das wirkliche Marokko nicht interessiert, nur im Hotel sitzt, aber (den Amerikaner) Paul Bowles liest. Der verteidigt sich damit, dass er alles gesehen habe, was ihn interessiert, dass es nicht mehr so toll sei wie früher, und dass die Phantasie oft spannender als die Realität sei. Ben schnappt sich daraufhin sein Skateboard, steckt einen Vorrat Insulin ein, fährt ins Getümmel der Stadt und sucht wieder Karima auf. Diese hat ihr Erscheinungsbild als Prostituierte völlig abgelegt, gerade gepackt und ist auf dem Weg zu ihrer Familie in die Berge. Sie fragt Ben, ob er sie zum Bus bringen will. Gegen ihren Willen steigt er aber aus dem Bus nicht aus und fährt spontan mit ihr zu ihrer armen Familie im Hinterland von Asni. Dort wird er von Karimas Mutter sehr reserviert aufgenommen. Um die Ehre der Familie nicht noch mehr zu belasten, wird er zum Schlafen zum Haus der Großmutter gebracht. Am nächsten Tag, als niemand da ist, überrascht Karima ihn dort bei seinem Bluttest. Sie macht ihm ein Henna-Tattoo auf die Brust und schläft mit ihm. Als Karimas Vater und Bruder in das Dorf zurückkehren, werden diese schon bei ihrer Ankunft von ihrem Onkel informiert, dass Karima einen Europäer mitgebracht hat. Ihr Bruder geht auf sie los und schlägt sie. Diese wehrt sich, schlägt zurück und macht deutlich, dass sie mit ihrem Geld die Familie ernährt, nicht ihr Bruder. Der Vater wirft sie aus dem Haus. Gemeinsam brechen Ben und Karima auf und überqueren mit verschiedenen Mitfahrgelegenheiten den Atlas, Ben möchte in die Wüste. In Tinghir erreicht Heinrich Ben am Telefon, woraufhin er dorthin kommen möchte. Ben bricht im Streit das Telefonat ab. Karima sucht Unterschlupf bei einer Bekannten im Prostituiertenmilieu und trennt sich mitten in der Nacht von Ben, der nicht dort übernachten könne. Auf seine Frage, ob sie nicht in die Wüste mitkomme, fragt sie rhetorisch zurück, ob er sie danach nach Deutschland mitnehmen würde. Sie müsse hierbleiben, ihre Familie brauche das Geld. So verlieren sie sich.\nEr geht und findet selber einen Schlafplatz. Dort bemerkt er, dass sein Handy kaum noch Ladung hat, verletzt sich beim Bluttest und wirft wutentbrannt das Testgerät gegen die Wand. Am nächsten Tag trampt er weiter Richtung Wüste und dort in der Nähe bietet sich ein Einheimischer als Führer und Übersetzer an, der ihn in die Wüste bringen könne. Dieser sieht aber noch am Abend ein Suchbild von Ben in einer Zeitung. Ben erreicht die Wüste mit ihrer Touristen-Infrastruktur und fährt eine Düne auf Sandski hinab. Unten erwartet ihn die von seinem Führer gerufene Polizei, die ihn mitnimmt.\nBens Vater ist ihm derweil hinterhergefahren und findet ihn mit Hilfe der Polizei und der von ihm veranlassten Suchmeldung mit Foto in allen Zeitungen. Auf der anschließenden mehrtägigen Fahrt von der Wüste ans Meer zu Bens vierjähriger Halbschwester Paula übernachten sie in einsamen Hotels und essen immer wieder Huhn. Die beiden kommen sich näher, nicht zuletzt – der Vater ist eigentlich eher dem Alkohol zugetan – durch abendliches gemeinsames Kiffen. Auf einer Wüstenpiste lässt der Vater Ben ans Steuer, der nach einer wilden Fahrt plötzlich stoppt, weil ihm übel wird und er sich übergeben muss. Die weitere Fahrt bringt er, mit seiner Übelkeit kämpfend, liegend auf den Rücksitzen zu. In der Nacht kommt Heinrich, der sich immer wieder besorgt nach Ben umdreht, von der Straße ab, und sie stürzen mit dem Auto über Felsgeröll einen Abhang hinunter. Ben klettert mit schwindenden Kräften zur Straße zurück, um Hilfe für den im Auto eingeklemmten Vater zu suchen. Da sein Blutzucker inzwischen deutlich gesunken ist, fällt Ben vor einem herannahenden Auto in Ohnmacht. Ben und Heinrich werden gerettet und am nächsten Tag ins Krankenhaus der Stadt gebracht, wo Ben von seiner Mutter abgeholt wird. Dem Vater wird klar, dass er seine Rettung dem Sohn verdankt und beide fallen einander um den Hals. Schließlich besucht Ben doch noch die neue Familie seines Vaters am Strand, um seine Halbschwester kennenzulernen.\n„Dass keine der Figuren in ihrer Psychologie überzeugt, ihre Konflikte und Krisen aber gleichzeitig völlig voraussehbar sind [...]“\n„[...] ist eine Geschichte, die vor sich selbst Reißaus nimmt, vor dem, was in ihr an Trauer und Zorn, an offenen Rechnungen und unterdrückten Gefühlen lauert. Und als sie diese Rechnungen endlich aufmacht, als sie zu der Familiensache kommt, um die es von Anfang an geht, da ist es schon spät, sehr spät in diesem Film.“\nFür seine Darstellung des Ben gewann Samuel Schneider 2014 den New Faces Award als bester Nachwuchsschauspieler.\nSommertage (1990) |\nJenseits der Stille (1996) |\nPünktchen und Anton (1999) |\nNirgendwo in Afrika (2001) |\nIm Winter ein Jahr (2008) |\nExit Marrakech (2013) |\nDer Junge muss an die frische Luft (2018) |\nAls Hitler das rosa Kaninchen stahl (2019)\n"
}