{
    "date": "03-05-2021 12:33:28",
    "link": "https://de.wikipedia.org/wiki/Fabulix",
    "title": "Fabulix",
    "category": "Märchenfilm",
    "text": "Das Internationale Märchenfilmfestival fabulix (in Kurzform: fabulix, oder auch: Fabulix) ist ein internationales Filmfestival für Kinder, Jugendliche und Erwachsene, mit dem Schwerpunkt auf Familien. Es findet seit 2017 in Annaberg-Buchholz im Erzgebirge statt und zeigt aktuelle internationale Märchenfilmproduktionen sowie Klassiker dieses Genres, in verschiedenen Kategorien (Spielfilm, Kurzfilm, Animation). Veranstalter ist die Stadt Annaberg-Buchholz. Geleitet wird das internationale Filmfestival von Festivaldirektor Filip Albrecht, der zusammen mit dem Oberbürgermeister der Stadt, Rolf Schmidt, der Gründervater des Festivals ist.\nfabulix ist eines der ersten Märchenfilmfestivals weltweit.\nAnfang des Jahres 2016 entstand erstmals die Idee, in der Stadt Annaberg-Buchholz, die bislang vor allem durch die Wintersaison und den überregional beliebten Weihnachtsmarkt bekannt ist, auch im Sommer eine hochwertige Veranstaltung zu etablieren und neu einzuführen. Im Herbst 2016 wurde der offizielle Startschuss des Projekts gegeben, und dieses im März 2017 in einer Pressekonferenz der breiten Öffentlichkeit vorgestellt.\nDie Schirmherrschaft wurde übernommen vom Georg und Alexandra zur Lippe, zudem wurde beschlossen, jedes Jahr einen anderen Ehrenpräsidenten zu ernennen; die Wahl für den ersten Festivaljahrgang fiel auf die Schauspielerin Christel Bodenstein. Im Juni 2017 wurden weitere Details zur Festivalpremiere im August 2017 bekanntgegeben.\nDer erste Jahrgang des Festivals fand vom 23. bis 27. August 2017 in und um Annaberg-Buchholz statt. Hauptveranstaltungsorte waren der speziell für das Festival überdachte Marktplatz der Stadt, die Altstadtterrassen, der Erzhammer, die Stadtbibliothek, die St.-Annen-Kirche, das Kino Gloria, die Bergkirche St. Marien, die Manufaktur der Träume, sowie die Festhalle und das Rathaus. Es gab rund 80 Filmvorführungen und 150 Begleitveranstaltungen (u. a. Workshops, Lesungen, Theater, Schulwettbewerbe und Ausstellungen). Die gesamte Innenstadt wurde während des Festivals für den Autoverkehr gesperrt und zur Fußgängerzone umgewandelt. fabulix wurde während der fünf Tage von über 20.000 Gästen aus dem In- und Ausland besucht.\n2017 wurde das Festival unter anderem von Christel Bodenstein, Michael Schanze, Helena Vondráčková, Uschi Reich, Ivan Pokorný, Iva Procházková, Pavel Trávníček, Ingelore König, Kurt Seggewiß, Eva Josefíková, Naoshi Takahashi, Ingolf Huhn, Hasso von Lenski, Ella Endlich, Franziska Pohlmann, Beate Werner, Josephine Hoppe, Christian Steyer, Michael Harbauer, Ben (Sänger und Moderator des KiKA), Irene Wellershoff, sowie diversen Filmschaffenden, Schauspielern, Produzenten und Vertretern von Fernsehsendern und Rundfunkanstalten besucht.[10]\nDer Lebenswerkpreis des Festivals wurde 2017 an den Schauspieler Rolf Hoppe verliehen. Seine Tochter Josephine Hoppe nahm diesen am 25. August stellvertretend in Empfang. Laudator war der tschechische Schauspieler und Filmsohn Rolf Hoppes aus den Drei Haselnüssen für Aschenbrödel, Pavel Trávniček.[11]\nDer Siegerfilm des Festivals wird stets von den Festivalbesuchern als Jury ernannt. Sieger im Jahre 2017 mit 889 Punkten war der tschechische Märchenfilm Die sieben Raben, der zweite Platz ging an den Kultfilm Drei Haselnüsse für Aschenbrödel, den dritten Platz belegte der DEFA-Film Das singende, klingende Bäumchen.\nAm 24. August 2017 fand im Rathaus im Rahmen des Festival das erste internationale Fachsymposium zum Thema Vergangenheit, Gegenwart und Zukunft des Märchenfilms statt, mit 25 Teilnehmern aus der Filmbranche. Dieses Symposium fand nicht-öffentlich statt, da hier teils noch nicht bekannte neue Filmprojekte besprochen wurden.\nIm Rahmen der Abschlussfeier zu Ende des Festivals am 27. August fand ein Märchenumzug durch die historische Altstadt Annabergs statt, mit mehreren tausend Teilnehmern, teils in historischen Kostümen und Gewändern.[12]\nIn Zusammenarbeit mit den Filmstudios Barrandov fand in der Festhalle eine Ausstellung von rund 100 Märchenfilmkostümen und -requisiten statt, die am 24. August von Helena Vondráčková feierlich eröffnet wurde, und auf der u. a. die Originalkostüme aus dem Film Drei Haselnüsse für Aschenbrödel zu sehen waren. Da diese Stücke tschechisches Nationalkulturerbe sind, erhielt das Festival eine spezielle Ausnahmegenehmigung vom tschechischen Kulturministerium. Des Weiteren waren auf der Ausstellung die Originalkostüme von Filmen wie Teuflisches Glück oder Die wahnsinnig traurige Prinzessin zu sehen.[13]\nIm Rahmen des Festivals wurde, mehr als 50 Jahre nach dessen Entstehung, der verschollen geglaubte Film Der kleine Prinz gezeigt, der erste Farbfilm des DDR-Fernsehens, unter Regie von Konrad Wolf.[14][15]\nfabulix ist das erste Filmfestival in Europa mit einer eigenen Festivalhymne. Diese trägt den Titel Kommt mit ins Märchenland und wird gesungen von Helena Vondráčková.[16] Die Autoren des Liedes sind Festivaldirektor Filip Albrecht und der Musicalkomponist Michal David.\nIm Mai 2018 wurde bekanntgegeben, dass das Festival fortgesetzt wird, und erneut vom 28. August bis 1. September 2019 unter dem Motto \"Märchenfilme von Silber und Gold\" stattfindet. Hierbei wird der Markt erneut das Veranstaltungszentrum sein, hinzu kommen die Altstadtterrasse, der untere Kirchplatz und das Münzviertel. Insgesamt soll es vier Filmvorführflächen geben statt der bisherigen drei. Ein weiterer wichtiger Punkt laut der Veranstalter, der bleibt, ist es, international bekannte Darsteller, Regisseure und Produzenten nach Annaberg-Buchholz zu holen. Erneut geben soll es einen Schulwettbewerb, der im ganzen Erzgebirgskreis vorstellbar wäre.[17][18]\n"
}