{
    "date": "03-05-2021 12:10:30",
    "link": "https://de.wikipedia.org/wiki/Familienradgeber",
    "title": "Familienradgeber",
    "category": "Splatterfilm",
    "text": "Familienradgeber (alternativ: Ittenbach’s Familienradgeber) ist ein deutscher Fun-, Splatter- und Gorefilm im Stil einer Mockumentary von Olaf und Martina Ittenbach aus dem Jahr 2006. Olaf Ittenbach erzeugte die Spezialeffekte und spielt eine Rolle im Film. Die übrigen Hauptdarsteller sind bis auf Yazid Benfeghoul Familienmitglieder Ittenbachs. Als Erzähler fungiert Gerhard Jilka.\nDer Vater, ein Alkoholiker, und die Mutter lernen sich in einer Kneipe kennen und heiraten drei Monate später. Schon nach kurzer Zeit suchen die beiden einen Familienberater auf, dessen philosophische Hilfestellungen sie aber aufgrund dessen asiatischer Herkunft und kaum vorhandener Deutschkenntnisse nicht weiterbringen. Trotz der Sprachbarriere suchen sie diesen immer wieder auf. Allen Ehestreitigkeiten zum Trotz bekommt das Ehepaar eine Tochter und einen Sohn, die sie mit der gegebenen Härte erziehen. Das Familienleben ist davon geprägt, dass sich der Mann und die Frau das Leben gegenseitig zur Hölle machen und ihre Kinder vernachlässigen. Nach Vollendung des zwölften Lebensjahres werden die Kinder zur rechten Zeit von ihren Eltern auf die Straße gesetzt, damit diese selbständig werden und einen Überlebenswillen entwickeln. Anschließend genießt das Ehepaar das Leben wieder in vollen Zügen, bis sich erneut Nachwuchs einstellt.\nFamilienradgeber wurde am 18. März 2006 in den Saarbrücken UT-Kinos als deutsche Weltpremiere aufgeführt.\nDer Film wurde weder der SPIO noch der FSK zur Prüfung vorgelegt und ungeprüft in Österreich veröffentlicht und vertrieben. Am 25. Mai 2007 wurde der Film nach § 131 StGB durch das Amtsgericht Neuburg bundesweit beschlagnahmt.\nDie Szenen der Hochzeitsfeier und der Hochzeitsreise wurden den privaten Aufzeichnungen von Olaf und Martina Ittenbach entnommen. Ein Teil des Films wurde auf dem Grundstück und im Haus der Ittenbachs gedreht. Außer dem Familienberater und dem Erzähler spricht keiner der Antagonisten im Film.\n2009 wurde die Fortsetzung Familienradgeber 2 veröffentlicht.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}