{
    "date": "03-05-2021 12:10:31",
    "link": "https://de.wikipedia.org/wiki/Familienradgeber%5F2",
    "title": "Familienradgeber 2",
    "category": "Splatterfilm",
    "text": "Familienradgeber 2 (alternativ: Olaf Ittenbach’s Familienradgeber 2 und Herr & Frau Ittenbach’s Familienradgeber 2) ist ein deutscher Fun-, Splatter- und Gorefilm im Stile einer Mockumentary von Olaf und Martina Ittenbach, die auch die Hauptrollen spielen, aus dem Jahr 2009 und die Fortsetzung von Familienradgeber. Olaf Ittenbach und Claudia Schwind erzeugten die Spezialeffekte. Als Erzähler fungiert Gerhard Jilka.\nNachdem die Kinder aus dem Haus sind, können Mutter und Vater sich wieder ganz sich selbst widmen. Der Vater ist über die Jahre zu einem unreinlichen Tyrann geworden. Die Mutter rächt sich, indem sie ihm abartige Speisen zubereitet. Das Paar versucht erfolglos die Eheprobleme durch die Konsultation mehrerer dubioser Familienberater in den Griff zu bekommen. Das Sexualleben der Beiden ist über die Jahre auch an einem Nullpunkt angekommen, da die Frau durch die Geburt mehrerer Kinder unansehnlich geworden ist und sich der Mann lieber allabendlichen Saufgelagen hingibt. Nach einem Seitensprung bekommt die Mutter ein farbiges Kind, welches diese zunächst vor ihrem Mann geheim hält. Als dieser das Kind bemerkt erklärt sie die Hautfarbe mit einem Haushaltsunfall, was er akzeptiert. Nach einem heftigen Ehestreit verlässt die Frau den Mann und das Kind. Der Mann zeigt dem Kind seine Abneigung, indem er es mit einem polnischen Knallkörper sprengt. Zunächst trauert der Mann aufgrund seiner Einsamkeit, sucht sich dann aber eine Freundin. Es dauert nicht lang und auch diese Beziehung beginnt zu bröckeln. Nach einiger Zeit kommt die Frau zurück und liefert sich einen erbitterten Kampf mit der Freundin. Der Ausgang des Kampfes bleibt offen.\nFamilienradgeber 2 wurde am 18. April 2009 im Saarbrücker Cinestar Kino als deutsche Weltpremiere aufgeführt.\nDer Film wurde weder der SPIO noch der FSK zur Prüfung vorgelegt und ungeprüft in Österreich veröffentlicht und vertrieben.\nDer Film wurde ohne Drehbuch gefilmt. Ein Teil des Films wurde auf dem Grundstück und im Haus der Ittenbachs gedreht. Außer den Familienberatern und dem Erzähler spricht keiner der Antagonisten im Film.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}