{
    "date": "03-05-2021 12:29:58",
    "link": "https://de.wikipedia.org/wiki/Family%5FMan",
    "title": "Family Man",
    "category": "Weihnachtsfilm",
    "text": "Family Man (Originaltitel: The Family Man) ist eine US-amerikanische Filmkomödie von Brett Ratner aus dem Jahr 2000.\nJack Campbell ist mit Kate Reynolds glücklich verlobt, aber die Wege der beiden Liebenden trennen sich, als beide ein Ausbildungsjahr machen wollen. Kurz vor Abflug von Jack zu seinem einjährigen Ausbildungsjahr in London fleht Kate ihn am Abfluggate an, doch nicht zu fliegen, sondern bei ihr zu bleiben. Jack tut es trotzdem und meint, es wäre ja nur für ein Jahr.\nViele Jahre später lebt Jack in New York City. Er ist ein alleinstehender, beruflich sehr erfolgsverwöhnter sowie extrem reicher Börsenmakler. Das bevorstehende Weihnachtsfest ist ihm gleichgültig, und diese Einstellung verlangt er auch von seinen Angestellten. Am Vorabend von Weihnachten trifft er in einem Supermarkt den Afroamerikaner Cash, als dieser erfolglos versucht, ein Lotterielos beim skeptischen Ladenbesitzer einzulösen. Jack beobachtet den Vorgang eine Weile und nachdem Cash die Waffe zückt, als der Ladenbesitzer sich weiterhin weigert das Lotterielos einzulösen, versucht Jack zu vermitteln. Ehe das ganze eskaliert, kauft er Cash das Los ab und geht mit ihm aus dem Laden. Campbell ahnt nicht, dass Cash eine Art von Engel ist. Im kurzen Gespräch auf der Straße versichert er Cash, dass er im Leben alles habe, was er brauche. Cash meinte zu ihm, da wäre er sich nicht so sicher. Um Jack vom Gegenteil zu überzeugen, gibt er ihm einen sehr realen Einblick in sein weiteres Leben, falls er, wie Kate es sich damals sehnlichst gewünscht hatte, doch nicht zu seinem Ausbildungsjahr geflogen, sondern zu Hause geblieben wäre.\nCampbell wacht am nächsten Tag in einem Haus in New Jersey auf. Er ist mit Kate verheiratet und hat zwei Kinder. In dieser Version der Realität hat er einen einfachen Job als Reifenhändler und nicht viel Geld. Campbell ist zuerst erschrocken, gewöhnt sich aber langsam an sein alternatives Leben als Familienvater. Erst als er sein neues Schicksal akzeptiert hat, wacht er in seinem realen Leben wieder auf.\nJack findet Kate, die gerade nach Paris aufbrechen will, wo sie die Leitung einer neuen Niederlassung übernehmen soll. Kate ist nämlich genau wie Jack im realen Leben nicht verheiratet und eine erfolgreiche, alleinstehende Rechtsanwältin. Er erzählt ihr seine durchlebte Vision einer gemeinsamen Familie mit ihr und versucht, sie vom Flug nach Paris abzuhalten, was ihm letztendlich gelingt. Am Ende sieht man Jack und Kate in einem Coffee Shop. Wie es schlussendlich weiter geht und ob sie eine Familie gründen, bleibt offen.\nJames Berardinelli bezeichnete den Film auf ReelViews als „effizient“, obwohl „nicht wirklich beeindruckend“. Weder Nicolas Cage noch Téa Leoni würden „bahnbrechende“ Arbeit leisten. Einige Szenen seien „redundant“, besonders zum Filmende.\nDas Lexikon des internationalen Films schrieb: „Auf einschlägigen Vorbildern basierende Weihnachtsgeschichte ohne inszenatorische Finesse. Die wenigen amüsanten Szenen gehen in der ebenso verlogenen wie eindimensionalen Konstruktion unter.“\nPrisma merkt an, „Diese schnulzige Weihnachtskomödie […] ist zwar hervorragend gespielt, doch man hat derlei Stories bereits besser […] und mit weniger nervender Moral […] gesehen.“\nTéa Leoni gewann im Jahr 2001 den Saturn Award, der Film wurde als Bester Fantasyfilm für den gleichen Preis nominiert. Makenzie Vega gewann 2001 den Young Artist Award, der Film wurde für den gleichen Preis nominiert. Nicolas Cage gewann 2001 den Blockbuster Entertainment Award, Téa Leoni und Don Cheadle wurden für den gleichen Preis nominiert.\nDie Dreharbeiten fanden in verschiedenen Orten in New Jersey, in New York City, in Los Angeles und in Tarrytown (New York) statt. Die Produktionskosten betrugen schätzungsweise 60 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 75,76 Millionen US-Dollar ein.\nWhatever Happened to Mason Reese |\nMoney Talks – Geld stinkt nicht |\nRush Hour |\nFamily Man |\nRush Hour 2 |\nRoter Drache |\nAfter the Sunset |\nX-Men: Der letzte Widerstand |\nRush Hour 3 |\nNew York, I Love You |\nAushilfsgangster |\nHercules\n"
}