{
    "date": "03-05-2021 12:19:09",
    "link": "https://de.wikipedia.org/wiki/Fast%5F%26%5FFurious%5F8",
    "title": "Fast & Furious 8",
    "category": "Agentenfilm",
    "text": "← VorgängerFast & Furious 7\nNachfolger →Fast & Furious 9\n\nFast & Furious 8 (Originaltitel: The Fate of the Furious, auf dt. etwa: Das Schicksal der Wütenden) ist ein US-amerikanischer Actionfilm von F. Gary Gray aus dem Jahr 2017. Der Film stellt den achten Teil der Filmreihe The Fast and the Furious dar und kam am 14. April 2017 in die amerikanischen Kinos. In Deutschland erschien der Film bereits am 12. April 2017. Die Weltpremiere fand am 4. April 2017 in Berlin statt.\nDom und Letty verbringen ihre Flitterwochen in Havanna. Um seinem Cousin zu helfen, fährt Dom ein Rennen gegen ein lokales Renn-Ass und gewinnt, wobei der Wagen des Cousins zerstört wird. Dom schenkt ihm seinen Impala und verzichtet auf den gewonnenen Fahrzeugschein seines Gegners. Kurz darauf wird Dom von einer Frau aufgesucht und erpresst. Später stellt sich heraus, dass es sich dabei um Cipher handelt, welche Doms Ex-Freundin Elena und ihren Sohn gefangen hält. Gleichzeitig erhält der DSS Agent Hobbs von Mr. Nobody den Auftrag, eine EMP-Waffe in Berlin zu stehlen. Doms Team bekommt die Waffe, doch Dom trickst die anderen aus und entkommt alleine mit der Waffe.\nBei Doms Manöver wurde Hobbs verhaftet. Mr. Nobody will ihn vor dem Gefängnis bewahren, doch Hobbs lehnt ab. Im Gefängnis trifft er auf Deckard Shaw. Mr. Nobody inszeniert eine Ausbruchmöglichkeit für Hobbs, wobei Shaw für ein Öffnen aller Gefängniszellen sorgt, so dass es zu einer Revolte kommt. Hobbs verfolgt Shaw, doch vor dem Gefängnis werden sie von Soldaten umstellt. In Mr. Nobodys Hauptquartier wird das verbleibende Team, zu dem Shaw hinzustößt, über die Cyber-Terroristin Cipher informiert. Sie nutzen das Auge Gottes (siehe Teil 7), um Cipher und Dom zu finden. In diesem Moment brechen die beiden ein und setzen alle außer Gefecht. Cipher stiehlt das Auge Gottes und küsst Dom, um dessen Abkehr von seinem Team offensichtlich zu machen.\nIn Ciphers Flugzeug wird klar, dass Elenas Kind Doms Sohn ist.\nIn New York soll Dom die Atomcodes vom russischen Verteidigungsminister stehlen. Auf dem Weg täuscht er eine Autopanne vor und trifft sich heimlich mit Shaws Mutter, Magdalena, um mit ihr einen Plan auszuhecken. Ciphers Team hackt in Manhattan unzählige Autos mit Fahrassistenzsystemen und steuert diese auf die Wagenkolonne des Verteidigungsministers zu. Dabei werden auch parkende Fahrzeuge gestartet und aus einem Parkhaus in die Tiefe gestürzt, so dass die Limousine feststeckt. Dom bedroht die Insassen und erhält den Koffer. Das Team findet und verfolgt ihn durch die Stadt. Mit Enterhaken können sie ihn kurz stoppen, doch durch seine Geschicklichkeit kann Dom alle sechs Fahrzeuge in eine Karambolage verwickeln. Dabei wird auch sein Fahrzeug zerstört. Bei der Flucht zu Fuß schießt er zunächst Shaw nieder. Als er Letty gegenübersteht, kommt Ciphers Helfer Rhodes dazu. Dom verhindert, dass Rhodes Letty erschießt, doch die beiden entkommen nun mit dem Koffer zu Cipher. Da Dom beinahe Letty mit dem Koffer hätte ziehen lassen, lässt Cipher Elena erschießen.\nDom wird zu einer ehemaligen russischen Militärbasis an der sibirischen Küste gebracht, wo russische Atom-U-Boote verschrottet werden, und die nun von einer Miliz kontrolliert wird. Mit dem EMP schaltet Dom die Systeme in der Basis und in einem U-Boot aus. Cipher hackt sich in das U-Boot und will mithilfe der Atomcodes an die Atomsprengköpfe. Doms altes Team ist ebenfalls vor Ort und dringt in den Stützpunkt ein. Während in der Kontrollstation die technische Übernahme des U-Boots misslingt, kann im U-Boot die Steuereinheit für die Atomsprengköpfe gesichert werden. Cipher startet dennoch das U-Boot, um zumindest faktisch die Atomsprengköpfe zu sichern. Dazu muss das U-Boot durch eine zugefrorene Bucht zu einer zehn Meilen entfernten Schleuse. Das Team will die Schleuse vorher schließen, wird dabei vom U-Boot und der Miliz verfolgt.\nWährenddessen ist Shaw mit seinem Bruder in Ciphers Flugzeug eingedrungen. Dom hatte Deckard absichtlich nur leicht verletzt, und Magdalena Shaws Leute retteten ihn. Im Flugzeug kämpft er mit seinem Bruder gegen Ciphers Gefolgsleute. Sie bringen schließlich Doms Sohn in Sicherheit und das Flugzeug unter Kontrolle. Cipher kann mit einem Fallschirm fliehen.\nAls Dom hört, dass sein Sohn gerettet ist, tötet er Rhodes und kommt dann seinem Team zu Hilfe. Sie schalten die Miliz aus. Als das U-Boot eine Wärmesuchrakete startet, kann Dom die Aufmerksamkeit auf sein Fahrzeug ziehen und die Rakete in einem Bogen zurück zum U-Boot lenken. Bei der folgenden Explosion der Rakete wird Dom aus seinem Fahrzeug geschleudert, doch vor der noch größeren Explosion des U-Boots wird er von den Fahrzeugen seines Teams gerettet.\nAm Ende feiern alle zusammen auf dem Dach eines Hauses in New York. Dom verkündet, dass sein Sohn Brian heißt.\nNach der Veröffentlichung von Fast & Furious 7 (2015) sprach Hauptdarsteller Vin Diesel bereits von einem achten Teil der Filmreihe. Er erklärte bezüglich seines Co-Stars und Freunds Paul Walker, welcher im November 2013 bei einem Autounfall ums Leben gekommen war, dass dieser immer an einen achten Teil der Reihe geglaubt hatte und dass Fast & Furious 8 ein Film „von Paul“ sei. Zudem gab er bekannt, dass der Film in New York City spielen würde. Im Februar 2016 erklärte Vin Diesel, dass nach Fast & Furious 8 noch zwei weitere Teile folgen sollen, die jeweils im April 2019 und April 2021[veraltet] erscheinen sollten. Der neunte Teil wurde 2017 auf 2020 verschoben, aktuell ist der Kinostart für den 21. April 2021 geplant. zuvor kam im August 2019 das Spin-off Fast & Furious: Hobbs & Shaw in die Kinos.\nIm Juli 2015 wurde bekannt, dass Paul Walkers Charakter, Brian O’Connor, nicht im Film auftreten würde. Nachdem der Charakter im siebten Teil teilweise von Walkers jüngeren Brüdern Caleb und Cody gespielt wurde, kam das Gerücht auf, dass zumindest Cody Walker im achten Teil eine tragende Rolle spielen würde. Ende 2015 wurden diese Gerüchte jedoch von Produzent Neal H. Moritz dementiert. Fast & Furious 8 stellt zudem keinen Heist-Movie mehr dar, wie es die vorherigen Teile taten, sondern geht eher in Richtung eines Agentenfilms.\nIm September 2016 stellte Jordana Brewster, welche in mehreren der vorherigen Teile Mia Toretto verkörpert hatte, klar, dass sie in Fast & Furious 8 nicht mitspielen würde. Neu hinzu kamen jedoch Charlize Theron als die Antagonistin des Films sowie Kristofer Hivju, Scott Eastwood und Helen Mirren. In einem Kurzauftritt sieht man Tego Calderón als Tego Leo und seinen Kumpel Don Omar als Rico Santos.\nIm Januar 2016 wurde bekannt, dass das Produktionsteam eine Drehgenehmigung für Kuba beantragt hatte. Die Dreharbeiten zum Film begannen schließlich am 14. März 2016 in Mývatn, Island. Ende April 2016 wurde in der kubanischen Hauptstadt Havanna gedreht. Das machte Fast & Furious 8 zum ersten US-amerikanischen Film seit Beginn des US-Embargos gegen Kuba, welcher dort eine Drehgenehmigung erhielt. Weitere Drehorte waren die Städte Atlanta, New York City und Cleveland in den Vereinigten Staaten. Die Dreharbeiten wurden Anfang September 2016 abgeschlossen.\nDie deutsche Synchronisation des Films übernahm die Berliner Synchron AG in Berlin nach dem Dialogbuch von Sven Hasper unter der Dialogregie von Oliver Rohrbeck.\nDer Film erhielt von Kritikern gemischte Bewertungen. Auf der Website Rotten Tomatoes hält er eine Bewertung von 67 %, basierend auf 310 gewerteten Kritiken.[10] Die Augsburger Allgemeine schreibt: „Die Actionszenen, die Regisseur F. Gary Gray hier orchestriert, sind darum bemüht, die Extreme weiter voranzutreiben, erreichen aber nicht die choreografische Eleganz des Vorgängerfilms“ und meint in ihrem Fazit: „Bomben-Action, vernachlässigbare Handlung, Dialoge hart am Limit zur unfreiwilligen Selbstparodie – so kann es mit Fast & Furious weitergehen.“[11]\nChristoph Petersen von filmstarts.de vergab 4/5 Sternen und meinte: „Fast & Furious 8 ist noch abgehobener und durchgeknallter als alle Teile zuvor und sortiert sich so qualitativ nicht weit hinter dem überragenden Fast & Furious 5 in die Reihe ein […].“[12]\nDer Film spielte im ersten Wochenende weltweit mehr als 532 Millionen US-Dollar ein und stellte damit einen neuen Rekord auf.[13] Der bisherige Rekord wurde von Star Wars: Das Erwachen der Macht (2015) gehalten, welcher auf 528 Mio. US-Dollar im ersten Wochenende kam. Der Film konnte bei einem Budget von rund 250 Millionen US-Dollar ein Einspielergebnis von rund 1,236 Milliarden US-Dollar erzielen.[14]\nIn der Liste der weltweit erfolgreichsten Filme aller Zeiten belegt Fast & Furious 8 derzeit Platz 19 (Stand: 27. März 2021[15]).\nBereits im Februar 2016 wurden Fast & Furious 9 und Fast & Furious 10 angekündigt, wobei ersterer am 25. Juni 2021 in die US-amerikanischen Kinos kommen soll.[16] Justin Lin, der zuvor bereits die Teile drei bis sechs der Filmreihe inszenierte, kehrt dabei auf den Regiestuhl zurück. Zuvor erschien bereits im August 2019 das Spin-off Fast & Furious: Hobbs & Shaw.\nFriday |\nSet It Off |\nVerhandlungssache |\nExtreme Rage |\nThe Italian Job – Jagd auf Millionen |\nBe Cool – Jeder ist auf der Suche nach dem nächsten großen Hit |\nGesetz der Rache |\nStraight Outta Compton |\nFast & Furious 8 |\nMen in Black: International\n\nThe Fast and the Furious (2001) |\n2 Fast 2 Furious  (2003) |\nThe Fast and the Furious: Tokyo Drift (2006) |\nFast & Furious – Neues Modell. Originalteile. (2009) |\nFast & Furious Five (2011) |\nFast & Furious 6 (2013) |\nFast & Furious 7 (2015) |\nFast & Furious 8 (2017) |\nFast & Furious: Hobbs & Shaw (2019) |\nFast & Furious 9 (2021)\nTurbo-Charged Prelude (2003) |\nLos Bandoleros (2009)\nFast & Furious Spy Racers (seit 2019)\n"
}