{
    "date": "03-05-2021 12:15:44",
    "link": "https://de.wikipedia.org/wiki/Fearless%5F%282006%29",
    "title": "Fearless (2006)",
    "category": "Martial-Arts-Film",
    "text": "Fearless (Originaltitel: Huo Yuan Jia) ist ein Kampfkunst-Film von Ronny Yu (Hongkong/USA)  und erzählt die Geschichte von Huo Yuanjia mit Jet Li in der Hauptrolle.\nChina um die Jahrhundertwende: Seit dem ersten Opium-Krieg im Jahre 1842 hat China seine jahrelange Vormachtstellung verloren und steht unter westlicher Kontrolle. In dieser Zeit wird Huo Yuanjia als Sohn eines großen Kung Fu-Meisters in Tianjin geboren. Schon von früher Kindheit an ist Huo Yuanjia somit in Berührung mit der Kampfkunst, doch da er Asthma hat, verbietet sein Vater ihm das Training. Allerdings hält er sich nicht daran und überwindet sogar schließlich seine Erkrankung durch das Training. Bald ist der ehrgeizige Huo Yuanjia besessen von dem Gedanken, der beste Kämpfer in Tianjin zu werden. Mit großem Erfolg: Durch seinen kompromisslosen Kampfstil wird er bereits zu Lebzeiten eine Legende und bleibt auch nach vielen Kämpfen ungeschlagen. Er schart viele Schüler um sich, die er jedoch ohne sie Prüfungen zu unterziehen alle einfach so aufnimmt, indem er einen Schnaps mit ihnen trinkt. Doch der Erfolg lässt ihn arrogant und hitzköpfig werden, sein Kampfstil bleibt seelenlos. Auch verschlingen Huo Yuanjias Schüler immense Summen, da sie maßlos trinken und feiern, doch dem großen Kämpfer ist das egal, auch in der drohenden Insolvenz bezahlt er die Rechnungen ohne sie zu hinterfragen.\nErst ein großes Unglück bringt die Wandlung – im Kampf wie im Leben. Bei einem von seinen Schülern provozierten Kampf gegen einen anderen Meister, der einzige, der noch nicht von Huo Yuanjia besiegt wurde, gewinnt Huo Yuanjia zwar, doch sein Gegner erliegt in der Nacht seinen Verletzungen. Ein Schüler rächt sich an Huo Yuanjia für den Tod seines Meisters, indem er seine Mutter und Tochter tötet, sowie danach Selbstmord begeht. Huo Yuanjia findet Zuflucht in einem kleinen Dorf, wo er den Respekt vor der Natur und den Menschen begreift. Er verfeinert seine Kampftechnik, findet seinen eigenen Stil und den inneren Frieden. Gereift findet Huo Yuanjia eine neue Lebenseinstellung und steht bald vor seiner wohl größten Herausforderung. Um den Willen und den Zusammenhalt der Bevölkerung zu schwächen, veranstalten die vier Besatzungsmächte einen Wettkampf, der beweisen soll, dass die chinesischen Kämpfer mit der Elite der westlichen Mächte nicht mithalten können. Huo Yuanjia nimmt die Aufforderung an. Sein legendärer Kampf wird in die Geschichtsbücher eingehen und den Geist der Kampfkunst für immer verändern. Huo Yuanjia hat ganz klar die Oberhand. Doch die Mächtigen sehen in seinem drohenden Sieg eine Gefahr, sie vergiften ihn, damit er geschwächt ist, somit den Kampf verliert, und stirbt. In seinem letzten Kampf leidet Huo Yianjia unter dem Gift, hat aber dann die Möglichkeit, mit einem machtvollen Schlag, der den Meister zuvor getötet hatte, den Kampf zu seinen Gunsten zu entscheiden, aber mit einem Lächeln lässt er davon ab. Er stirbt schließlich, doch seine Lehren werden weitergetragen.\nDer Film erzählt die Geschichte von Huo Yuanjia, der in Wirklichkeit zwischen 1867 und 1910 lebte. Er war der Gründer der Jin Wu Sports Federation und in China immer noch ein Held, weil er angeblich während der Zeit, als der westliche Einfluss in China stieg, sich in spektakulären Kämpfen gegen mehrere ausländische Kämpfer behauptete und unbesiegt blieb. Wegen seines heroischen Status sind Legenden und Mythen über Ereignisse in seinem Leben schwer von den wahren Tatsachen zu unterscheiden. Der Film hält sich nur teilweise an tatsächliche historische Begebenheiten, zumal es kaum erhaltene Aufzeichnungen über die Art der Kämpfe oder die Gegner von Huo Yuanjia gibt.\nIm Februar 2006 gab ein Nachkomme von Huo Yuanjia ein Interview, in dem er den Film als „blödsinnig“ und „nicht wahr“ bezeichnete. So gab der Nachkomme an, sein Vorfahre Huo Yuanjia hätte viele Kinder gehabt und nicht, wie im Film gezeigt, nur eines. Der Vorfall sorgte auch im Ausland für Aufsehen. Die Produzenten und Macher des Films gaben an, dass der Film „tatsächlich nicht auf historischen Aufzeichnungen, sondern auf Legenden“ beruhe.\n"
}