{
    "date": "03-05-2021 12:12:41",
    "link": "https://de.wikipedia.org/wiki/Ferien%5Fvom%5FLeben",
    "title": "Ferien vom Leben",
    "category": "Roadmovie",
    "text": "Ferien vom Leben ist ein deutsches Roadmovie von Sophie Allet-Coche aus dem Jahr 2017. In den Hauptrollen sind neben Hannelore Elsner und Marie Bäumer, die Mutter und Tochter spielen, Navid Navid, Robert Schupp, Emilio Sakraya, Leonore von Berg und Daniel Axt zu sehen.\nDer Film wurde vom ZDF erstmals am 17. September 2017 im Rahmen der Sonntagsfilm-Herzkino-Reihe ausgestrahlt.\nLilo Rosenbergs Tochter Carolin, die ihren Lebensunterhalt als Taxifahrerin verdient, ist davon überzeugt, dass ihre Mutter in einer Seniorenresidenz besser aufgehoben wäre und sieht sich dementsprechend nach einem geeigneten Heim um. Als ihre Mutter davon erfährt, steigt sie, während ihre Tochter an einer Tankstelle hält, in einem günstigen Moment in das Führerhaus des Lkws des Exiliraners Sami, um diesen Plänen zu entfliehen. Lilo, eine Künstlerin, birgt allerdings ein Geheimnis: Sie hat Krebs im Endstadium, wie sie gerade erst erfahren hat. Aber auch Carolin hat erhebliche Probleme. Da ist einmal ihr Job, der sie immer unzufriedener werden lässt und zum anderen ihr Privatleben, das ihr immer mehr entgleitet. Für ihren Mann Andreas ist die Arbeit in seiner psychotherapeutischen Praxis der Angelpunkt seines Lebens und ihr Sohn Vincent verbringt einen Großteil seiner Zeit zusammen mit seinem Freund Darek im Fitnessstudio. Ein wirkliches Gespräch zwischen Mutter und Sohn gab es schon seit langer Zeit nicht mehr.\nLilo ist nicht ohne Hintergedanken in den Lkw gestiegen, sie hofft, dass dieser sie an einen Ort ihrer Vergangenheit bringen wird, den sie vor ihrem Tod unbedingt noch einmal besuchen will und der ein Geheimnis birgt, das Einfluss auf die Verbindung zwischen Mutter und Tochter bis in die Gegenwart hat. Obwohl Sami erst einmal nach Amsterdam muss und Hamburg, wohin Lilo will, erst Freitag auf seinem Programm steht, entscheidet sich Lilo, die Tour dann halt mit ihm zu machen. Sami ist ein netter Kerl und zwischen Lilo und ihm entsteht schnell gegenseitige Zuneigung. Nachdem Carolin weiß, wie krank ihre Mutter ist, will sie ihr Leben ändern und ist wild entschlossen, sich auf die Suche nach Lilo zu machen. Vincent, der die Spur seiner Großmutter per Handy geortet hat, begibt sich zusammen mit seiner Mutter auf die Verfolgung. \nAls Andreas nach Hause kommt, liest er Carolins auf dem Spiegel hinterlassene Nachricht, dass sie die Scheidung wolle. Er nimmt das zum Anlass, sich alte Familiendias anzuschauen. Frühmorgens taucht Darek bei ihm auf, der auf der Suche nach Vincent ist, und unterstützt ihn beim Einfangen von Lilos Katze, da Andreas eine Katzenallergie hat. Als Vincent durch einen Anruf von Darek erfährt, dass sein Vater wegen des Scheidungswunsches seiner Mutter total durcheinander sei, wird ihm einmal mehr bewusst, wie es um seine Familie steht, in der man nicht mehr miteinander redet. Als seine Mutter sich rechtfertigen will, schreit er sie an, ob sie überhaupt noch mitkriege, dass er auch noch da sei, immer heiße es nur „ich, ich, ich“. Kurz darauf treffen Mutter und Sohn auf den Laster. Lautstark werden die gegensätzlichen Meinungen ausgetauscht. Als Vincent wissen will, was Lilo in Hamburg wolle, hört er zum ersten Mal den Namen Jule und nimmt mit Erstaunen zur Kenntnis, dass seine Großmutter seine Mutter vorwurfsvoll fragt, ob sie ihm nie von Jule erzählt habe. Was wiederum zu einer gereizten Stimmung zwischen den Frauen führt. Sami beschließt daraufhin mit seinen komplizierten Insassen direkt nach Hamburg zu fahren. Unterwegs spricht der Iraner Vincent direkt darauf an, ob es sein könne, dass er schwul ist. \nAls Vincent seinem Vater während eines Telefonats erklärt, dass Sami auf Carolin stehe, beschließt Andreas seiner Familie nachzufahren. Anlässlich des Telefonats erfährt er von seinem Vater, dass Jule die Schwester seiner Mutter gewesen sei. Darek, der sich Andreas angeschlossen hat, wirft diesem unterwegs vor, dass er sich nicht genügend um seine Familie kümmere und vor allem Vincent eine Familie brauche und nicht habe. Daraufhin wirft ihn Andreas aus dem Wagen.\nBevor man Hamburg noch erreicht hat, kommt es zu einem Gespräch zwischen Mutter und Tochter. Carolin meint, sie sei zehn Jahre gewesen, sie habe um Hilfe geschrien, aber es sei keiner da gewesen, weder Papa, noch sie, ihre Mama. Sie stellt die Frage, was sie hätte tun sollen und wo Lilo gewesen sei. „Nicht da“, stimmt, erwidert Lilo und sie wolle ja nur wissen, warum das Fenster offengestanden habe. Wer es aufgemacht habe. „Ja“, sie sei das gewesen, meint Carolin, sie habe das Fenster aufgemacht. Die Frage, ob sie ihre Schwester vielleicht geschubst habe, bringt Carolin völlig aus der Fassung. Sie läuft weinend davon. Etwas später nimmt Sami sie tröstend in die Arme und findet die richtigen Worte, um Carolins Schmerz zu besänftigen.\nNachdem Andreas seine Familie gefunden hat, Lilo einen Zusammenbruch hatte und Andreas und sein Sohn ein gutes Gespräch, ist man unterwegs nach Hamburg. Lilo und Carolin besuchen dort Jules Grab, die nur sieben Jahre alt geworden ist und sodann das Haus, in dem sie seinerzeit gelebt haben. Der Moment, da Jule dachte fliegen zu können und aus dem Fenster sprang, holt die Frauen wieder ein. Endlich spricht Lilo dann auch die für Carolin erlösenden Worte, dass sie nichts für den Tod der Schwester könne, sie selbst sei nicht dagewesen, sie habe nicht aufgepasst. Zu fünft tritt man die Rückfahrt an. Unterwegs verabschiedet sich Vincent, der zusammen mit Darek zu einem Casting will und seine Zuneigung für den Freund endlich nicht mehr versteckt. Als man die Weiterfahrt antritt und sich Carolin mit der Frage an Lilo wendet, ob sie auch solchen Hunger habe, ist ihre Mutter tot.\nEs handelt sich um eine Produktion der Nova Film im Auftrag des ZDF. Die Redaktion des Films lag bei Dominik Kempf vom ZDF, die Produktionsleitung bei Rolf Schleitzer und die Herstellungsleitung bei Thomas Höbbel. Die Dreharbeiten für Ferien vom Leben fanden vom 18. Mai bis zum 24. Juni 2016 statt. Gedreht wurde in Berlin, Hamburg und im Alten Land. Der Arbeitstitel des Films lautete: Flucht ins Blaue.\nDer Film wurde bei seiner Fernseherstausstrahlung am 17. September 2017 im ZDF-Herzkino von insgesamt 4,14 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 12,2 Prozent.\nTV Spielfilm zeigte mit dem Daumen nach oben, gab für Humor und Anspruch je einen von drei möglichen Punkten und schrieb: „Der verschwiegene Krebs, unverarbeitete Trauer, eine kriselnde Ehe, ein ausstehendes Coming-out – das ‚Herzkino‘ will viel. Das Skript erlaubt sich etliche Plattheiten, hat aber auch lichte Momente, und das gute Ensemble überspielt mit Bravour fast alle Schwächen.“ Fazit: „Gute Ansätze, von TV-Flachheiten bedroht.“\nHeike Hupertz schrieb in der Frankfurter Allgemeinen, das ZDF wärme mit dem Film „ein altbewährtes Rezept aus der Fernsehküche wieder auf, das den Zuschauer kalt“ lasse –  und „Hannelore Elsner“ sei „grandios fehlbesetzt“. ‚Ferien vom Leben‘ dekliniere „ein Spielfilmszenario durch, das man ähnlich oft schon gesehen“ habe. „Mit immer derselben, zugegeben dankbaren Rolle für ausdrucksstarke Schauspielerinnen (Hannelore Hoger, Christiane Hörbiger und eben Hannelore Elsner).“ Mitunter sei „ein solcher Film nur ein Vehikel für die Darstellung der komplizierten Mutter-Tochter-Beziehung“. Abschließend befand Hupertz: „‚Ferien vom Leben‘ enthält einzelne anrührende Momente, an den Schauspielern gibt es wenig auszusetzen, das Buch aber häuft Klischeebaustein auf Klischeebaustein. Und Hannelore Elsner ist als Bauersfrau einfach fehlbesetzt.“\nRainer Tittelbach von tittelbach.tv vergab 4,5 von 6 möglichen Punkten, vertrat eine völlig andere Meinung und schrieb, dass man „den Machern zu der Entscheidung, die Beziehungsgeschichten der ZDF-Tragikomödie ‚Ferien vom Leben‘ in ein Road-Movie zu verpacken, nur gratulieren“ könne. Weiter führte Tittelbach aus: Sie ist die Basis dafür, dass aus ‚Ferien vom Leben‘ ein absoluter ‚Herzkino‘-Höhepunkt geworden ist. Der Film erzählt die Heldenreise zweier Frauen, aber auch für einen Ehemann, einen Sohn und einen vermeintlich lebensfrohen iranischen Trucker bringt diese Filmfahrt entscheidende existenzielle Veränderungen. Genre & Geschichte zielen auf Reflexion & Kommunikation; dennoch werden hier die Beziehungen nicht zerquasselt, die Szenen nicht zugequatscht. Die psychologische Grundierung stimmt, der Humor passt (als erkenntnisstiftendes Prinzip) und das Ensemble ist großartig, allen voran Bäumer, die ihrem Spiel Kino-Präsenz verleiht.\nBei Quotenmeter.de betrug der Pegelstand 65 % Zustimmung. Nicole Schmidt schrieb: „Passend zur Jahreszeit liefert ‚Ferien vom Leben‘ bekannte Probleme verpackt in einem soliden und seichten Road Trip, bei dem sich humorvolle und emotionale Momente abwechseln, sodass die Produktion nie in zu ernste Gefilde abdriftet.“ Der Fernsehfilm mache „den Eindruck, dass die Produzenten sich nicht zu 100 Prozent festlegen wollten, ob es sich bei ihrem Film nun um ein Drama, eine Komödie oder einen Liebesfilm“ handele. Letztendlich handele es ich „um ein Mix aus allen drei Grenres, was manch einem vielleicht zu viel Durcheinander sein könnte“. Schmidt führte weiter aus: „‚Ferien vom Leben‘ zeichnet dementsprechend das Bild einer kaputten Familie, welches sehr nah an der Realität angelehnt ist und gelungen unterstreicht, dass wir oft dazu tendieren vor Problemen wegzulaufen und zu schweigen, anstatt darüber zu reden.“ Als „absoluter Sympathieträger“ erweise sich „Navid Navid […], zumal gerade seine Figurenzeichnung gelungen sei und von typischen Stereotypen“ abweiche. Schauspielerisch bewege sich die ZDF-Produktion ohnehin auf „hohem Niveau“. „Allen voran Hannelore Elsner und Marie Bäumer“ wüssten „zu überzeugen und schaffen es lustige und emotionale Momente gleichermaßen glaubhaft darzustellen“. Es sei „vor allem ihre Chemie, die den Film“ trage. „Aber auch der Rest des Casts, bestehend aus Emilo Sakraya, Daniel Axt und Robert Schubb“, liefere „eine gute Leistung ab und hole heraus, was aus ihren teilweise doch recht blassen Figuren rauszuholen“ sei. Am Ende bleibe „ein leichter Fernsehfilm, der zwar die dargestellten Probleme lediglich oberflächlich beleuchte, dafür aber für gute Unterhaltung sorg[e] und somit perfekt für einen lauen Spätsommerabend geeignet“ sei.\nÄhnlich positiv fiel die Besprechung auf der Seite Kino.de aus. Man verwies darauf, dass Hannelore Elsner „in den letzten Jahren regelmäßig“ derartige Rollen gespielt habe und auch das Drehbuch „aus diversen Versatzstücken, die in ähnlicher Form auch anderswo schon mal erzählt“ worden seien, bestehe. Das mache aber gar nichts, „weil die komödienerfahrene Regisseurin Sophie Allet-Coche aus dem Stoff ein wunderbar leichtes und sehr schön gespieltes dreifaches Road-Movie gemacht“ habe. Die „schönste Rolle“ habe „Navid Akhavan, der sich als Schauspieler Navid Navid nennt“, denn Sami sei „ein unerschöpflicher Quell an persischen Kalendersprüchen“ und verbreite „mit seiner ansteckenden Lebensfreude eine Stimmung, die den ganzen Film“ präge, wobei „die witzigen Dialoge“ ohnehin „das Beste an ‚Ferien vom Leben‘“ seien.\nDer Filmdienst befand: „Dramatisches, vorzüglich gespieltes, dabei durchaus augenzwinkernd inszeniertes (Fernseh-)Road Movie, das vielschichtig eine bittersüße Geschichte über die Relativität des Alters erzählt.“\n"
}