{
    "date": "03-05-2021 12:15:45",
    "link": "https://de.wikipedia.org/wiki/Fighter%5Fin%5Fthe%5FWind",
    "title": "Fighter in the Wind",
    "category": "Martial-Arts-Film",
    "text": "\nFighter in the Wind (Originaltitel: Baramui Fighter) ist ein südkoreanischer Film aus dem Jahr 2004. Der Film basiert auf dem Manga Karate Baka Ichidai, einer fiktionalisierten Biografie über den Koreaner Choi Bae-dal, der während des Zweiten Weltkriegs nach Japan ging, um Kampfpilot zu werden, sich später jedoch der Kampfkunst widmete. Als Ōyama Masutatsu zog er durch das Land und forderte Kampfkunstmeister heraus.\nDer Zweite Weltkrieg nähert sich dem Ende, aber der junge Koreaner Choi Bae-dal möchte Kampfpilot werden. Er geht nach Japan, um der Luftwaffe beizutreten. Dabei trifft er auf den Dieb Chun-bae, der auf der Flucht vor einer Gangstergruppe ist. Beide freunden sich mit der Zeit an und gehen aus unterschiedlichen Motiven zur Luftwaffe: Bae-dal möchte Action, Chun-bae hat dort Schutz vor Gangstern. Der Kommandant der Luftwaffe, Kato, sieht Koreaner als ungeeignet und will sie töten lassen. Doch Bae-dal streckt einige seiner Handlanger nieder. Der Karatemeister Kato schlägt vor, wenn Bae-dal ihn mit seinem koreanischen Taekgyeon-Stil besiegen kann, wird er alle freilassen, ansonsten würde er nur ihn töten. Allerdings ist Bae-dal chancenlos gegen Kato. Durch einen Angriff der amerikanischen Streitkräfte auf den Stützpunkt, gelingt es Bae-dal mit Chun-baes Hilfe zu fliehen.\nNach dem Krieg arbeiten Chun-bae und Bae-dal für einen Pachinkoladen. Als die Yakuza von Chun-bae Schutzgeld einfordern wollen, womit er weit im Rückstand sei, versucht Bae-dal ihm zu helfen. Allerdings ist er den Yakuza unterlegen und wird von ihnen erniedrigt. Seine Tortur endet erst, als der Kampfkunstmeister Bum-soo eingreift. Bum-soo sammelt Essensgutscheine für seine koreanischen Landsleute in der Nähe. Bae-dal möchte von ihm unterrichtet werden. Nach einiger Überzeugungsarbeit sagt Bum-soo schließlich zu.\nParallel zu seinem Training arbeitet Bae-dal als Rikschafahrer. Eines Tages wird er Zeuge, wie amerikanische Soldaten eine japanische Frau vergewaltigen wollen, während selbst die Polizei nur zusieht. Bae-dal schreitet ein und kann die hübsche Yoko retten, in die er sich verliebt. Ähnliche Vorfälle ereignen sich häufiger und so wird Bae-dal zu einer Legende.\nEines Tages wird Bum-soo von den Yakuza getötet. Die Koreaner schwören Rache gegen die Yakuza. Doch Bae-dal wird bereits zu beginn des Kampfs ausgeknockt. Er beschließt danach, nie wieder einen Kampf zu verlieren, zieht sich in die Berge zurück und übt Tag und Nacht Karate. Als er aus den Bergen zurückkehrt, fordert er die besten Kämpfer Japans heraus. Zunächst erlangt er Aufmerksamkeit, als er alle Kämpfer eines Dōjōs besiegt. Dies spricht sich bis zur Japan Karate Association rum, deren Vorsitzender Kato ist. Kato sieht Bae-dals Stil als unwürdig an. Aber Bae-dal macht weiter, einen Kämpfer nach dem anderen zu besiegen. Er wird zu einer Sensation in den japanischen Medien.\nEines Tages sendet die Karate Association einen Auftragsmörder um Bae-dal zu töten. Allerdings gelingt es ihm nicht. Stattdessen tötet Bae-dal den Agenten. Dieser hatte jedoch Frau und Sohn und Bae-dal fühlt sich schuldig. Er entschuldigt sich bei der Familie und unterstützt den Sohn. Er verspricht der Frau, nie wieder zu kämpfen. Doch als sie sich um ihren Sohn kümmert, wünscht sie sich, er möge der beste Kämpfer Japans werden.\nEr kehrt zur Stadt zurück und fordert Kato heraus. Nachdem er zunächst Katos Männer besiegt, kann er sich auch im Kampf eins-gegen-eins erfolgreich gegen Kato durchsetzen, tötet ihn aber nicht.\nFighter in the Wind lief am 12. August 2004 in den südkoreanischen Kinos an und hatte über 1,4 Millionen Besucher.\nDerek Elley von der Variety erinnert der Film an Bruce Lees Todesgrüße aus Shanghai (1972). Aufgrund der tatsächlichen Kampfkünstler in der Besetzung seien die Kampfszenen überzeugend und traditionell. Er bemerkt aber auch, dass der Film eher unterhaltsam sei und keine akkurate Biografie. Ein Grund dafür sei, dass der Film auf einem Manga basiere. Die Redaktion der Filmzeitschrift Cinema vergab 2,5 von 5 Sterne und wertete: „Attraktive Kampfszenen, aber Drehbuch und Figurenzeichnung sind dünn“. Im Lexikon des internationalen Films ist zu lesen: „Angebliches Biopic um den Kämpfer Bae-dal, der in Korea durch ein Comic-Buch verehrt wird. Der aufwändig produzierte, überzeugend gespielte Film bietet Actionfreunden mit Sinn fürs Melodramatische solide Unterhaltung, ist aber nicht frei von störenden nationalistischen Tönen.“\n"
}