{
    "date": "03-05-2021 12:10:32",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination%5F3",
    "title": "Final Destination 3",
    "category": "Splatterfilm",
    "text": "← VorgängerFinal Destination 2\nNachfolger →Final Destination 4\nFinal Destination 3 ist ein US-amerikanischer Teenie-Horrorfilm aus dem Jahr 2006. Er setzt die Filmreihe fort, die im Jahr 2000 mit Final Destination begann und 2003 mit Final Destination 2 fortgesetzt wurde. Der Film hatte seine Premiere am 10. Februar 2006 in den USA und lief am 13. April 2006 in den deutschen Kinos an, wo er von mehr als 600.000 Zuschauern gesehen wurde.\nDas Grundthema der Final-Destination-Reihe ist die Überlistung des Schicksals. Durch Visionen einzelner betroffener Personen ist es diesen möglich, die Zukunft vorherzusehen. Stets wird dadurch der Tod verschiedener Personen zunächst verhindert, da aber das Sterben vorbestimmt war, holt sich der Tod nacheinander alle ihm zugedachten Opfer.\nDie junge High-School-Absolventin Wendy Christensen hat in einem Vergnügungspark eine Vision, dass die Achterbahn, die sie gerade mit ihren Freunden benutzen will, aufgrund einer Verkettung unglücklicher Umstände entgleisen und so alle Passagiere in den Tod reißen wird. Sie und einige ihrer Schulkameraden fahren daraufhin nicht mit der Bahn, die kurz darauf tatsächlich verunglückt. Unter den Opfern befinden sich auch Wendys Freund sowie ihre beste Freundin Carrie.\nAls wenig später die Überlebenden – zum Teil unter grausamen Umständen – sterben und Kevin sie darauf hinweist, dass der Tod sie holen will, will Wendy dies erst nicht glauben. Doch dann entdeckt Wendy, dass die Fotos, die sie vor der Fahrt schoss, einen Hinweis auf die Todesumstände der Überlebenden geben. Zusammen mit Carries Freund Kevin Fischer versucht sie, den Tod zu überlisten. Erschwert wird dies durch den Umstand, dass die beiden die Namen zweier Überlebender nicht kennen.\nWendy und Kevin finden heraus, dass das in einem Baumarkt arbeitende ewig schwarzgekleidete Pärchen Erin und Ian auch in der Achterbahn ums Leben gekommen wären. Erin stirbt noch im Baumarkt, wofür Ian Wendy die Schuld gibt. Wendy findet schließlich heraus, dass auch ihre Schwester Julie in der Achterbahn saß, was diese bislang verschwiegen hatte. Bei einem Volksfest wird Julie daraufhin beinahe vom Zaumzeug eines durchgehenden Pferdes erdrosselt, kann aber in letzter Sekunde von Kevin gerettet werden, bevor sie in einen spitzkantigen Rechen geschlittert wäre. Es stellt sich heraus, dass nicht nur Julie in der Achterbahn gesessen hat, sondern auch deren Freundin Perry. Diese wird Sekunden später durch das Aufbäumen des immer noch nicht beruhigten Pferdes von einem umherschleudernden Flaggenmast aufgespießt. Die drei zeitweilig Überlebenden müssen danach zuschauen, wie der größenwahnsinnig gewordene Ian, der möglicherweise darauf aus ist, Wendy etwas anzutun, von einem herabfallenden Kranständer zerschmettert wird. Kevin wird vor dem Tod gerettet und damit – so glauben die Protagonisten – sei der Plan des Todes vereitelt.\nFünf Monate später: Wendy hat in New York als Studentin ein neues Leben begonnen, als sie in einem U-Bahn-Waggon plötzlich merkt, dass der Tod anwesend ist. Sie erkennt plötzlich etliche Zeichen wie flackerndes Licht, Luftbrisen, Schilder mit der Aufschrift „Tod“ und das Lied, das sie bereits vor dem Volksfest vor ihrem Tod warnte. Die Zugnummer 081, die in einem Spiegel am U-Bahnhof wie 180 aussieht (eine Anspielung u. a. auf Flug 180 aus Final Destination 1), und die Durchsage des Lokführers bestärken ihren Verdacht. Außerdem entdeckt sie Werbeplakate, die auf jene Orte oder Namen hinweisen, an denen die anderen „Überlebenden“ gestorben sind. Als sie dann an der nächsten Station aussteigen will, hindert sie die Umarmung ihrer Schwester, die gerade die U-Bahn betritt, daran. Wendy erzählt ihr von ihrer Angst, doch Julie beruhigt sie, indem sie darauf hinweist, dass, solange Kevin und sie noch nicht tot sind, auch Wendy nichts geschehen wird. Durch Zufall trifft sie kurze Zeit später Kevin in genau diesem U-Bahn-Waggon. Eine dunkle Vorahnung beschleicht sie und sie denkt daran, was ihr ihre Schwester gesagt hat: Nach ihr und Kevin ist Wendy dran.\nWendy durchlebt erneut eine Vision, in der sie den Zug auf ein falsches Gleis rauschen sieht. Durch die Entgleisung kommen ihre Schwester und Kevin grausam ums Leben, sie wird aus dem Wrack auf die Gleise geschleudert und sieht einen entgegenkommenden Zug nahen. Kurz darauf springt der Film zurück zu der Szene, in der Wendy und Julie Kevin treffen – die drei müssen dem Unabwendbaren entgegensehen. Zwar ist es nicht eindeutig, ob die Protagonisten ums Leben kommen, jedoch werden die vergeblichen Bemühungen, die Notbremse zu betätigen, zum Abspann übergeblendet und die nachfolgenden Geräusche lassen kaum Zweifel übrig.\nDie deutsche Synchronisation übernahm die Film- & Fernseh-Synchron GmbH in München. Dialogbuch und -regie stammen von Jan Odle.\nDie Todesumstände sind bizarrer als im Vorgänger. Die Protagonisten sterben durch Verbrennung, durch Zerstückelung des Kopfes, durch Zerquetschung des Kopfes, durch Durchbohren des Kopfes, durch Durchbohrung des Körpers und durch Zertrümmerung des Körpers.\nWie so häufig in den Final-Destination-Filmen gibt es auch hier wieder einige „Running-Gag“-artige Verbindungen zu den vorherigen Teilen:\nRichard Roeper (Chicago Sun-Times) kritisiert die Figuren des Films als die dümmsten der Filmgeschichte.\nAm 3. September 2009 erschien die dritte Fortsetzung, Final Destination 4, in den deutschen Kinos. Regie führte wieder David R. Ellis, der auch schon für den zweiten Teil zuständig war. Wie im dritten Teil schrieb Glen Morgan gemeinsam mit Ellis wieder das Drehbuch. Dieser Teil wurde – wie es eigentlich hätte bei Teil 3 schon geschehen sollen – in 3D produziert. Final Destination 5 erschien am 25. August 2011 in den deutschen Kinos.\nFinal Destination (2000) |\nFinal Destination 2 (2003) |\nFinal Destination 3 (2006) |\nFinal Destination 4 (2009) |\nFinal Destination 5 (2011)\n"
}