{
    "date": "03-05-2021 12:19:10",
    "link": "https://de.wikipedia.org/wiki/Firefox%5F%28Film%29",
    "title": "Firefox (Film)",
    "category": "Agentenfilm",
    "text": "Firefox ist ein US-amerikanischer Actionfilm aus dem Jahr 1982 und wurde nach dem gleichnamigen Roman von Craig Thomas gedreht. Clint Eastwood, der den Film produzierte, führte die Regie und spielte die Rolle des Piloten Mitchell Gant. Der Film startete am 23. September 1982 in den bundesdeutschen Kinos.\nIn der Sowjetunion wurde ein neues Kampfflugzeug, die MiG-31 (nicht zu verwechseln mit der realen MiG-31), entwickelt, dessen fiktiver NATO-Codename „Firefox“ lautet. Die Firefox stellt alle Kampfflugzeuge, die zurzeit in der NATO existieren, in den Schatten. Sie erreicht mit Mach 6 Hyperschallgeschwindigkeit, verfügt über Tarnkappentechnik und ein neuartiges gedankengesteuertes Waffensystem, mit dem der Pilot äußerst schnell auf Angriffe reagieren kann. Zurzeit soll nur ein Prototyp dieses Flugzeuges existieren. Um zu verhindern, dass die Sowjets das Flugzeug in Massen produzieren und damit einen militärischen Vorteil erlangen, wollen die Amerikaner mit Hilfe der Briten das Flugzeug stehlen. Der britische Geheimdienst hat bereits Verbindung zu Kontaktleuten in der Sowjetunion aufgenommen, die bereit sind, ein solches Vorhaben zu unterstützen. Darunter befinden sich auch die beiden Wissenschaftler Baranovich und Semelowsky, die maßgeblich an der Entwicklung der Firefox beteiligt sind und nichts mehr zu verlieren haben, da sie als Juden und potentielle Dissidenten wahrscheinlich in einem sowjetischen Zwangsarbeitslager landen, wenn sie nicht mehr benötigt werden.\nFür das Vorhaben wird der Ex-Vietnam-Pilot Mitchell Gant ausgewählt. Er gehörte einer Spezialeinheit der US Air Force an und ist in der Lage, alle sowjetischen Kampfflugzeuge zu fliegen. Trotz der Tatsache, dass er seit dem Vietnamkrieg unter einer posttraumatischen Belastungsstörung leidet, ist er für den Einsatz prädestiniert, weil er fließend russisch denken und sprechen kann, da seine Mutter Russin und er zweisprachig aufgewachsen ist und er dieselbe Größe hat wie der Testpilot Oberst Voskow, für den Pilotenhelm und Druckanzug angepasst wurden. Gant wird unter falschem Namen in die Sowjetunion eingeschleust und trifft dort mit den Kontaktleuten zusammen, die ihn dabei unterstützen, an das Flugzeug heranzukommen. Dazu muss Gant mehrmals seine Identität wechseln und wird ständig von KGB und Militär verfolgt. Von Baranovich erfährt Gant, dass es noch einen zweiten Prototyp der Firefox gebe, der durch Feuer zerstört werden soll. Gant wird in den Hangarbereich eingeschleust und dringt in das Quartier von Voskow ein, den er überfällt und bewusstlos schlägt. Auf den angesetzten tödlichen Schlag verzichtet er jedoch und versteckt Voskow, um bis zum Start dessen Identität anzunehmen. Als die Nachricht über Gants wahre Identität auf dem Stützpunkt eintrifft und klar ist, was er vorhat, sitzt Gant bereits im Flugzeug und rollt damit zur Startbahn. Als er gerade von der Startbahn abhebt, trifft der Generalsekretär der KPdSU ein, der sich den Testflug mit der Firefox ansehen wollte. Die Zerstörung der zweiten Firefox wird gerade noch verhindert, Baranovich, Semelowsky und alle anderen Kontaktleute werden getötet. General Vladimirow und der Generalsekretär streiten sich über die weitere Vorgehensweise, nachdem es nicht gelungen ist, Gant abzufangen. Gant landet mit dem Flugzeug auf einer großen Eisscholle im Eismeer und wird von einem amerikanischen U-Boot („Mother One“) mit dem nötigen Treibstoff versorgt. Der inzwischen mit der zweiten Firefox losgeschickte Oberst Voskow kann Gant dank Luftbetankung einholen und es kommt über der Barentssee zwischen den beiden Piloten zu einem Luftkampf. Während diesem erleidet Gant einen Flashback und verliert für einen Moment jede Orientierung. Voskow lässt jedoch die Chance auf einen sicheren Abschuss ungenutzt. Im weiteren Verlauf des Luftkampfs kann Gant seinen Gegner schließlich abschießen und dann unbehelligt in Richtung NATO-Territorium fliegen.\n„Haarsträubende Agentengeschichte, die in eine trickreiche Flugzeugverfolgung mündet; bedenklich durch Heldenverehrung und Aufrüstungsgesinnung.“\nDer Autor Howard Hughes gab Firefox eine negative Beurteilung, \"Watch the trailer, read the book, play the game — just avoid the film, it's another The Eiger Sanction (Guck Dir den Trailer an, lies das Buch, spiel das Spiel, aber vermeide den Film, es ist ein weiterer \"Auftrag des Drachen\"). Vincent Canbys Kritik in der New York Times lieferte eine ähnliche Beurteilung ab: \"Firefox sei ein James Bond ohne Frauen, ein Superman ohne Sinn für Humor.\" Demgegenüber lobte Roger Ebert den Film, der wie eine gute Maschine arbeiten würde.\nDie Website Rotten Tomatoes, die Filmkritiken auswertet, gab dem Film eine positive Rate von 42 % (basierend auf 12 Kritiken).\nDie Synchronfirma Elite Film GmbH, München, war verantwortlich für die Synchronisation.\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}