{
    "date": "03-05-2021 12:12:41",
    "link": "https://de.wikipedia.org/wiki/Five%5FEasy%5FPieces%5F%E2%80%93%5FEin%5FMann%5Fsucht%5Fsich%5Fselbst",
    "title": "Five Easy Pieces – Ein Mann sucht sich selbst",
    "category": "Roadmovie",
    "text": "Five Easy Pieces – Ein Mann sucht sich selbst (Originaltitel: Five Easy Pieces) ist ein US-amerikanischer Spielfilm aus dem Jahr 1970.\nRobert Dupea arbeitet als Gelegenheitsarbeiter auf einem Ölfeld. Er ist unzufrieden mit seinem Leben, seiner Partnerschaft zur simplen Rayette Dipesto und seinem Umfeld. Doch in Robert schlummern Talente, die er hinter sich gelassen hatte, als er seine Familie verließ. Robert war ein begabter Pianist einer Musikerfamilie. \nAls sein Arbeitskumpel Elton wegen eines Tankstellenüberfalls verhaftet wird, kündigt Robert seine Arbeit und besucht seine Schwester Tita, ebenfalls eine begabte Pianistin, in einem Aufnahmestudio. Dort erfährt er, dass sein Vater Nicholas nach einem zweiten Schlaganfall schwer krank ist. Gemeinsam mit Rayette macht er sich auf den Weg nach Hause. Bevor sie ihr Ziel erreichen, lässt er jedoch Rayette in einem Motel zurück. Es erscheint ihm unmöglich, Rayette in seine intellektuelle Familie einzuführen.\nAuf dem Familiensitz erwarten ihn neben seinem Vater, der nicht mehr sprechen kann, seine Schwester Tita, Bruder Carl, der ehemals erfolgreiche Violinist, der jedoch nach einem Unfall nicht mehr auftreten kann, und dessen neue Freundin Catherine, die auf Robert eine erotisierende Wirkung hat. Zwei Wochen bleibt er allein bei der Familie und beginnt eine Affäre mit Catherine, bis Rayette zur Familie stößt, da ihr das Geld ausgegangen ist und sie des Wartens auf Robert überdrüssig geworden ist.\nRobert ist die Begegnung von Rayette mit seiner Familie tatsächlich peinlich. Er macht noch einen letzten Versuch, aus der Affäre mit Catherine eine Beziehung herzustellen, doch Catherine weist ihn zurück. Frustriert verlässt Robert gemeinsam mit Rayette die Familie, doch wohin soll sein Weg ihn führen. Bei einer Rast an einer Tankstelle fragt er einen Trucker, ob der ihn mitnehme. Robert lässt Rayette samt Geld und Auto zurück an der Tankstelle.\nDer Film kommt ohne eine speziell für den Film komponierte Musik aus. Es wurden fünf Originalsongs der Countrysängerin Tammy Wynette verwendet, darunter ihre Hits Stand by Your Man gleich zu Beginn des Films und D-I-V-O-R-C-E. Darüber hinaus ist Musik von Johann Sebastian Bach und Wolfgang Amadeus Mozart zu hören.\n„Porträt eines ehemaligen Pianisten, der seine Künstlerkarriere vorzeitig aufgegeben hat und ruhelos durch die Welt zieht. Einigermaßen originelle Außenseiter-Darstellung – mit zeitkritischen Ansätzen, aber ohne Vertiefung des Themas.“\n„Regisseur Bob Rafelson drehte diese packende Charakterstudie, die von vielen Kritikern bis zum heutigen Tag als sein bester Film angesehen wird.“\n„Five Easy Pieces hat die Komplexität, die Nuancen und die Tiefe der besten Erzählungen. Er bringt uns diese Personen, diese Zeit und diese Orte so nahe, dass wir uns um sie kümmern, obwohl sie nicht unsere Zuneigung oder unseren Applaus verlangen. Wir erinnern uns an Bobby und Rayette, weil sie so sie selbst sind, so bedürftig und so stark in ihrer Einsamkeit.“\nKaren Black erhielt für ihre Darstellung der Rayette Dipesto einen Golden Globe Award sowie einen New York Film Critics Circle Award als Beste Nebendarstellerin. Sie war außerdem für einen Oscar nominiert. Jack Nicholson erhielt jeweils eine Nominierung für den Golden Globe und den Oscar für die Beste Hauptrolle. Weitere Golden Globes und Oscarnominierungen erhielt der Film in den Kategorien Bester Film und Bestes Drehbuch. Einen New York Film Critics Circle Award gab es 1970 sowohl in der Kategorie Bester Film als auch für die Beste Regie.\nIm Jahr 2000 wurde der Film in das National Film Registry aufgenommen.\n"
}