{
    "date": "03-05-2021 12:10:34",
    "link": "https://de.wikipedia.org/wiki/Flowers%5Fof%5FFlesh%5Fand%5FBlood",
    "title": "Flowers of Flesh and Blood",
    "category": "Splatterfilm",
    "text": "\nFlowers of Flesh and Blood ist ein japanischer Horrorfilm aus dem Jahr 1985. Er ist der zweite Teil der Guinea-Pig-Reihe.\nDer zweite Film wird von Unearthed Films ebenfalls als Nachstellung eines Snuff-Films bezeichnet, der an einen der Drehbuchautoren geschickt worden sei. Er zeigt einen als Samurai verkleideten Mann, der eine Frau mit Drogen betäubt und zerstückelt, um ihre Körperteile seiner Sammlung hinzuzufügen. Dabei kommentiert der Samurai immer wieder die Schönheit abgetrennter Körperglieder und weist auf die Ähnlichkeit der Schnittstellen zu roten Blüten hin.\nDer Schauspieler Charlie Sheen hielt diesen Film für die Darstellung eines echten Mordes und meldete dies der Polizei, was infolgedessen zu groß angelegten FBI-Ermittlung mit dem Ziel führte, herauszufinden, ob der dargestellte Mord real sei. Die Band Skinny Puppy schrieb in dem Glauben, der Film sei authentisch, den Song The Mourn. Nachdem sich später herausstellte, dass der Film kein reales Verbrechen darstellte, fügten sie Ausschnitte aus diesem in ihre Bühnenshow ein.\nDie Regie in diesem Film übernahm der japanische Manga-Zeichner Hideshi Hino, welcher auch das Drehbuch geschrieben hat.\nFlowers of Flesh and Blood wurde unter den knapp 6000 Videokassetten des japanischen Kindermörders Tsutomu Miyazaki gefunden, woraufhin die Polizei vermutete, aufgrund der für die damalige Zeit überzeugenden Spezialeffekte ein reales Snuffvideo aufgefunden zu haben. Um die Öffentlichkeit in Japan zu beruhigen, produzierten die Macher des Films ein Making-of unter dem Titel Making of Guinea Pig (メーキング・オブ・ギニーピッグ, Mēkingu obu ginī piggu). Nach Prüfung räumten die Behörden ein, dass die „Filme für japanische Verhältnisse nichts Außergewöhnliches waren“.\nThe Devil’s Experiment |\nFlowers of Flesh and Blood |\nHe Never Dies |\nMermaid in a Manhole |\nAndroid of Notre Dame |\nDevil Woman Doctor |\nSlaughter Special\n"
}