{
    "date": "03-05-2021 12:19:11",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Faus%5Fder%5FH%C3%B6lle%5F%281960%29",
    "title": "Flucht aus der Hölle (1960)",
    "category": "Agentenfilm",
    "text": "Die Flucht aus der Hölle ist ein vierteiliger Fernsehfilm des Deutschen Fernsehfunks (DFF), der 1960 im DEFA-Studio für Spielfilme produziert wurde. Der Mehrteiler behandelt das Schicksal eines westdeutschen Fremdenlegionärs im Algerienkrieg und seine Flucht in die DDR; die Handlungszeit umfasst den Zeitraum von ca. 1956 bis ca. 1959. Die Hauptrolle des Legionärs Hans Röder spielte Armin Mueller-Stahl.\nDer in Frankfurt am Main lebende Autoschlosser Hans Röder wird von seinem Chef Mouchon davon überzeugt, dass eine von ihm durchgeführte Autoreparatur einen schweren Verkehrsunfall verursacht hat. Röder gerät in Panik und lässt sich auf Anraten Mouchons von der Fremdenlegion anheuern.\nIn Algerien nimmt Röder an einer so genannten Strafexpedition gegen das Dorf Tebessa teil, dessen Bewohner angeblich seinen Vorgesetzten, Leutnant Fellier, heimtückisch getötet haben. Röder hat jedoch den Verdacht, dass Fellier von dem Sergeanten Sourand umgebracht wurde, weil Fellier Informationen über französische Massaker an der algerischen Zivilbevölkerung der Öffentlichkeit zugänglich machen wollte. Sourand arbeitet für die Geheimorganisation Rote Hand, die auch in Westdeutschland tätig ist und Unterstützer der algerischen Widerstandsbewegung Front de Libération Nationale (FLN) liquidiert. Bei der Erschießung von Dorfbewohnern gelingt es Röder, der Widerstandskämpferin Djamila zur Flucht zu verhelfen. Er selbst desertiert. Mit Hilfe der FLN gelingt es ihm, sich nach Tunis durchzuschlagen, wo er Kontakt zum Konsul der FLN, Mustafa Saadi, aufnimmt. Der Verleger Lemaigre, der dort bereit ist, Röders Erlebnisse zu veröffentlichen, wird von der Roten Hand ermordet. In Tunis lernt Röder auch den westdeutschen Staatsangehörigen Puchmann kennen, der die FLN mit Waffen versorgt.\nRöder gelingt die Rückkehr nach Westdeutschland. Er trifft mit einem Schiff in Hamburg ein, wo ihn seine in Frankfurt am Main wohnende Freundin Ilse besucht. Röder kontaktiert den Waffenhändler Schlüsser, der die FLN mit Waffen versorgt, wird aber von Mitgliedern der Roten Hand beschattet, die Ilse bedrohen, um Röder zum Aufgeben zu zwingen. Schlüsser wird bei der Vorbereitung eines neuen Waffentransports per Schiff in seiner Wohnung mit einer Bombe getötet. Die Ermittlungen der Staatsschutzabteilung der Hamburger Kriminalpolizei verlaufen im Sande, der Kommissar hat offenbar kein Interesse an der Aufklärung des Falls.\nZurück in Frankfurt, erfährt Röder, dass Saadi von der Roten Hand ermordet wurde. Auf dem Weg zu Puchmann, der nach Deutschland zurückgekehrt ist, verübt die Rote Hand einen Anschlag auf Röder, der zwar misslingt, dafür gelingt den Mitgliedern der Organisation jedoch die Ermordung Puchmanns. Röder sieht keinen anderen Ausweg mehr, als in die DDR zu fliehen und begibt sich nach Westberlin, wo er aber unter Duldung der Westberliner Kripo von der französischen Polizei als Deserteur festgenommen wird und nach Frankreich abtransportiert werden soll.\nRöder gelingt es durch einen Trick, seine beiden Bewacher zu überrumpeln und aus dem fahrenden Eisenbahnzug zu springen. Bei der Verfolgung Röders geraten alle drei auf das Gelände eines Volkseigenen Betriebs (VEB), wo der Werkschutz die beiden Franzosen festnimmt. Röder ist in Sicherheit.\nDer Film besteht aus vier Teilen:\n1. Das Verbrechen von Tebessa\n2. Der Weg nach Tunis\n3. Der Tod hat viele Hände\n4. Die letzte Chance\nDie Serie arbeitet mit mehreren Rückblenden. So beginnt die Filmhandlung mit Röders Flucht aus dem Zug. Erst im zweiten Teil wird deutlich, warum sich Röder zur Fremdenlegion gemeldet hat. Der Film endet mit der Wiederholung der Anfangssequenz.\nNach Angaben des Drehbuchautors Gottfried Grohmann basiert der Mehrteiler auf realen Vorgängen. Daher waren die Namen einiger Protagonisten auch an die Namen zeitgenössischer Personen angelehnt: Puchmann an den Frankfurter Waffenhändler Georg Puchert, Schlüsser an den Hamburger Waffenhändler Otto Schlüter und Merville an den Sektionschef der Roten Hand, Mercier. Bei der Entwicklung des Drehbuchs hätten auch ehemalige Deserteure der Legion als Berater mitgewirkt.\nDer Mehrteiler wurde in 121 Tagen gedreht; für Armin Mueller-Stahl gab es für die Actionszenen kein Double. Sämtliche algerischen Rollen waren mit algerischen Studenten besetzt. Einige Szenen wurden auch in Westdeutschland (Hamburg, Frankfurt am Main) gedreht und als Rückprojektion benutzt.\nDie Flucht aus der Hölle erlebte vom 18. Oktober bis 1. November 1960 ihre Fernsehpremiere auf dem DFF. Die einzelnen Teile wurden dabei im Wochenabstand gezeigt. Aus dem Material wurde auch ein gekürzter, zweiteiliger Kinofilm montiert, der am 6. April 1962 in den Kinos der DDR anlief.\nDer Spiegel mutmaßte in einem Bericht über den Mehrteiler, dass das Szenario bis ins Detail auf der Spiegel-Serie Der Tod kommt mit der Post beruhte, die ab dem 2. März 1960 in dem Magazin erschienen war.\nIm Februar 2018 veröffentlichte Studio Hamburg Enterprises eine DVD-Edition. \n"
}