{
    "date": "03-05-2021 12:10:35",
    "link": "https://de.wikipedia.org/wiki/Frankensteins%5FH%C3%B6llenmonster",
    "title": "Frankensteins Höllenmonster",
    "category": "Splatterfilm",
    "text": "Frankensteins Höllenmonster (Originaltitel: Frankenstein and the Monster From Hell) ist ein Horror- und Splatterfilm der britischen Filmproduktionsfirma Hammer aus dem Jahr 1974. Die Titelrolle des Baron Frankenstein spielt Peter Cushing, Regie führte Terence Fisher. Der Film ist die letzte Fortsetzung von Hammers Frankenstein-Reihe. Frankensteins Höllenmonster ist durch die explizite Darstellung roher Gewalt gekennzeichnet und gilt als der brutalste Film der gesamten Reihe.\nDer junge Mediziner Doktor Helder wird beim Experimentieren an Leichen, gemäß den Publikationen des verstorbenen Barons Frankenstein, ertappt. Das Gericht verurteilt ihn zu fünf Jahren Haft in einer Anstalt für geistesgestörte Kriminelle.\nSofort nach seiner Ankunft wird er von den sadistischen Wärtern misshandelt. Plötzlich erscheint der Arzt der Anstalt, ein gewisser Doktor Carl Victor, und macht dem Treiben ein Ende. Während Sarah, die stumme Assistentin des Doktors, Helder versorgt, kommt es zu einem Gespräch zwischen den Ärzten, in dem Dr. Victor zugibt, der totgeglaubte Baron Frankenstein zu sein. Er wurde wegen seiner Experimente zu lebenslanger Haft verurteilt, konnte jedoch den Anstaltsleiter, den er in der Hand hat, dazu bringen, ihn für tot zu erklären. Seitdem ist er in der Anstalt als Arzt tätig und arbeitet in aller Heimlichkeit noch immer an seinem Experiment, den perfekten Menschen zu erschaffen. Helder soll ihm bei seinen offiziellen Aufgaben assistieren, doch bei Nachforschungen findet er heraus, dass kürzlich ein Herr Schneider, ein körperlich grauenhaft degenerierter Insasse, bei einem Ausbruchsversuch umgekommen ist. Einige Tage später stirbt ein weiterer Patient, der immer wunderbar fein gearbeitete Holzfigürchen geschnitzt hat. Auf dem Weg zum Anstaltsfriedhof stolpert einer der Sargträger, der Sarg bricht auf und enthüllt den Toten. Ihm wurden die Hände amputiert. Frankenstein beschafft sich „Material“, um den degenerierten Mann, der seinen Unfall doch überlebt hat, zu seinem perfekten Menschen auszubauen. Helder verlangt nun, selbst in das Experiment mit eingebunden zu werden. Der Baron willigt ein, da seine Hände durch ein Feuer (siehe: Frankenstein muss sterben!, 1969) schrecklich verbrannt sind und er dadurch nicht mehr in der Lage ist, die für das Experiment notwendigen, komplizierten chirurgischen Eingriffe selbst vorzunehmen.\nUnter Frankensteins Anleitung transplantiert Helder dem Ungetüm die Hände des verstorbenen Figurenschnitzers und ein Paar Augen. Als Schneider später aus seiner Narkose erwacht, geht er zuerst auf die beiden Mediziner los, kann jedoch wieder betäubt werden. Der Baron will ihm nun ein neues Gehirn, das eines Genies, einsetzen. Praktischerweise hat sich Professor Durendel, ein weiterer Insasse und genialer Mathematiker, in derselben Nacht erhängt.\nGemeinsam verpflanzen sie Durendels Gehirn in Schneiders Körper, und zunächst scheint es, als wäre das Experiment gelungen. Der Professor erkennt Dr. Victor und Dr. Helder und kann sich an seinen Namen erinnern. Doch schon nach kurzer Zeit beginnt der Körper, das eingesetzte Gehirn zu dominieren mit dem Resultat, dass der Professor zu dem primitiven Ungetüm wird, das Schneider ursprünglich war. Er bricht aus dem Labor aus und ermordet den Anstaltsleiter. Schließlich wird er von den rasenden Insassen der Anstalt in Stücke gerissen.\nFrankenstein, der ebenfalls von dem Ungeheuer verletzt wurde, kümmert das alles nicht. Er ist außer sich vor Euphorie, da er sich sicher ist, herausgefunden zu haben, was schiefgelaufen ist und, dass beim nächsten Mal alles besser klappen wird. Helder ist fassungslos und begreift, dass Baron Frankenstein nicht nur ein Visionär, der einer hoffnungslosen Sache nachläuft, sondern auch restlos dem Wahnsinn verfallen ist.\nVincent Canby schrieb in der New York Times, trotz der neuartigen kannibalistischen Tendenzen des Monsters sei der Film eine Art von Horrorfilmen, die man schätze, aber kaum noch gedreht würden.\nFrankensteins Fluch (1957) |\nFrankensteins Rache (1958) |\nFrankensteins Ungeheuer (1964) |\nFrankenstein schuf ein Weib (1967) |\nFrankenstein muß sterben (1969) |\nFrankensteins Höllenmonster (1974)\nA Song for Tomorrow |\nColonel Bogey |\nPortrait from Life |\nMarry Me |\nRasendes Herz |\nParis um Mitternacht |\nHome to Danger |\nErpresserin |\nWings of Danger |\nA Stolen Face |\nDistant Trumpet |\nMantrap |\nFour Sided Triangle |\nSpaceways |\nBlood Orange |\nThree’s Company |\nFace the Music |\nMurder by Proxy |\nThe Stranger Came Home |\nFinal Appointment |\nMask of Dust |\nChildren Galore |\nStolen Assignment |\nThe Flaw |\nThe Last Man to Hang? |\nFrankensteins Fluch |\nMorgen wirst du mich töten |\nDracula |\nFrankensteins Rache |\nDer Hund von Baskerville |\nDen Tod überlistet |\nDie Rache der Pharaonen |\nDie Würger von Bombay |\nDracula und seine Bräute |\nSchlag 12 in London |\nDas Schwert des Robin Hood |\nDer Fluch von Siniestro |\nDas Rätsel der unheimlichen Maske |\nSherlock Holmes und das Halsband des Todes |\nThe Horror of It All |\nDie brennenden Augen von Schloss Bartimore |\nThe Earth Dies Screaming |\nBlut für Dracula |\nInsel des Schreckens |\nFrankenstein schuf ein Weib |\nBrennender Tod |\nDie Braut des Teufels |\nFrankenstein muß sterben |\nFrankensteins Höllenmonster\n"
}