{
    "date": "03-05-2021 12:12:42",
    "link": "https://de.wikipedia.org/wiki/Frau%5FElla",
    "title": "Frau Ella",
    "category": "Roadmovie",
    "text": "\nFrau Ella ist ein deutsches Roadmovie von Markus Goller aus dem Jahr 2013. Das tragikomische Drehbuch zum Film verfasste Autor Dirk Ahner, basierend auf Florian Beckerhoffs gleichnamigem Roman aus dem Jahr 2009, und handelt von dem Berliner Taxifahrer Sascha, der nach einem Verkehrsunfall auf die 87-jährige Ella trifft und diese kurzerhand aus dem Krankenhaus entführt, um mit ihr nach Frankreich zu reisen und dort ihre Jugendliebe wiederzufinden. In den Hauptrollen traten Matthias Schweighöfer und Ruth Maria Kubitschek vor die Kamera. Ergänzt wurde die Besetzung unter anderem durch August Diehl, Anna Bederke, Anna Thalbach, Anatole Taubman, Luc Feit und Marleen Lohse.\nDer von Warner Bros. und Schweighöfers Pantaleon Films produzierte Spielfilm wurde im Herbst 2012 in Berlin und Brandenburg sowie in Paris und in der Bretagne gedreht und startete am 17. Oktober 2013 in den deutschen Kinos. Mit über 1,1 Millionen Besuchern allein in Deutschland avancierte er zur fünfterfolgreichsten deutschen Produktion des Kinojahres 2013. Die Deutsche Film- und Medienbewertung (FBW) verlieh dem Film nach Veröffentlichung das Prädikat wertvoll. Des Weiteren erhielt\nFrau Ella drei Jupiter-Nominierungen, aus denen Ruth Maria Kubitschek als Gewinnerin hervorging.\nSascha ist ehemaliger Medizinstudent und Taxifahrer in Berlin. Als er von seiner Freundin Lina erfährt, dass sie von ihm schwanger ist, gerät sein Leben aus den Fugen, und er baut einen Unfall. Im Krankenhaus lernt er die 87-jährige Ella Freitag kennen, der eine Operation am Auge bevorsteht. Da Sascha ihren medizinischen Hintergrund in Erfahrung bringt und der im Prinzip unnötige Eingriff ein zu großes Risiko wäre, entführt er sie aus dem Krankenhaus.\nZuhause bekommt Frau Ella, wie Sascha sie nennt, die Trennung von Lina und Sascha mit. Weil die Polizei nach Sascha wegen der Entführung fahndet, will er sie ins Krankenhaus zurückbringen, doch Frau Ella weigert sich. Stattdessen fahren sie mit Saschas Mitbewohner Klaus ins Berliner Umland zu einem verlassenen Krankenhaus. Hier hatte Frau Ella nach dem Zweiten Weltkrieg eine Beziehung mit einem amerikanischen Soldaten namens Jason.\nSascha findet heraus, dass Jason zuletzt in Paris gelebt hat und will ein Wiedersehen arrangieren. Kurzentschlossen fahren die drei nach Paris. Hier hören sie aber, dass Jason umgezogen ist. In einem Altenheim erfahren sie die neue Adresse an der bretonischen Küste. Kurz hinter Paris geht Klaus’ Auto kaputt. Während der Reparaturzeit unternimmt Klaus mit Frau Ella eine Spritztour auf einem Motorrad. Dies führt zum Streit zwischen Klaus und Sascha, der aber bald beigelegt wird.\nUnterdessen ist Frau Ella an Jasons Wohnort weitergereist. Dort trifft sie auf Anna, Jasons Tochter, die ihr eröffnet, dass Jason im Vorjahr gestorben ist. Nach einer kurzen Trauerzeit kehrt Ella mit Sascha und Klaus zurück nach Berlin. Direkt nach ihrer Ankunft dankt Ella Sascha für die schöne Zeit und stirbt. Er versöhnt sich schließlich mit Lina.\nFrau Ella basiert auf dem gleichnamigen Romandebüt von Autor Florian Beckerhoff, das im Jahr 2009 im List Verlag veröffentlicht wurde. Regisseur Markus Goller wurde in Los Angeles von seiner Nachbarin, der Filmproduzentin Katja Emke, auf den Stoff aufmerksam gemacht, die ihn zugleich als Vorlage für dessen nächstes Filmprojekt vorschlug. Nach Lektüre des Romans trat Goller an Matthias Schweighöfer heran, mit dem er bereits bei der Komödie Friendship! (2010) zusammengearbeitet hatte und den er für die geeignete Besetzung in der Rolle des Sascha hielt. Schweighöfer erwies sich laut Goller als das „richtige Zugpferd für das neue Projekt“, nachdem dieser zugesichert hatte, nicht nur Hauptrolle, sondern gemeinsam mit seinen Produzentenpartnern Dan Maag und Marco Beckmann auch die Umsetzung des Films übernehmen zu wollen. Frau Ella wurde nach What a Man (2011) und Schlussmacher (2013) folglich die dritte Kinoproduktion der 2009 gegründeten Produktionsfirma Pantaleon Films.\nDie in der Entwicklungsabteilung von Pantaleon Films beschäftigte Dramaturgin Angelika Mönning konzipierte gemeinsam mit Goller und dem eigens engagierten Drehbuchautor Dirk Ahner die Filmfassung zu Frau Ella. Ahner beschrieb den wochenlangen Prozess der Skriptarbeit als vollwertige Zusammenarbeit zwischen ihm, Mönning und Goller. Obwohl ihm die Romanvorlage zusagte, empfand Ahner einige Anpassungen für die Filmadaption als sinnvoll, was unter anderem zu einer stärkeren Betonung der äußeren Handlung führte, um das im Buch vielumschriebene Innenleben der Hauptfigur Sascha sichtbarer zu machen. Beckerhoff, der die Verfilmung von Anfang an unterstützte, genehmigte jedwede aus dramaturgischen Gründen notwendige Änderung für die Filmfassung.\nFür die Besetzung des Films zeigte sich Emrah Ertem verantwortlich. Die Rolle der titelgebenden Frau Ella übernahm Ruth Maria Kubitschek. Die Schauspielerin hatte zum Zeitpunkt von Ertems Anfrage seit einem Dreivierteljahr nicht mehr vor der Kamera gestanden und sich innerlich bereits auf ihren Ruhestand eingestellt. Als Kennerin des Romans wollte sie jedoch unbedingt vorsprechen. Goller, der Kubitschek zwar „schon vorher durchaus auf dem Schirm“ gehabt hatte, sie sich fernab ihrer Best Ager-Rollen im TV jedoch nicht als kränkliche Dame vorstellen konnte, wurde schließlich überzeugt, als Kubitschek während der Probeaufnahmen ohne Maske und mit einer Perücke mit weißem Haar spielte. Anna Bederke wurde in der Rolle von Saschas Freundin Lina besetzt. Bederke war mit Schweighöfer bereits in Schlussmacher gemeinsam vor die Kamera getreten und hatte Goller durch ihr Zusammenspiel mit diesem überzeugt.\nDie Rolle von Saschas bestem Freund Klaus wurde mit August Diehl besetzt, dessen Verpflichtung eine intensive aber erfolglose Suche vorausgegangen war. Obwohl Diehl zu den Favoriten unter den Produzenten gezählt wurde, glaubte man nicht, ihn für das Projekt gewinnen zu können. Ertem war es schließlich, der Diehl für die Rolle des Klaus anfragte – wohlwissend dass Diehl zuvor mehr als 30 Komödienstoffe konsequent abgelehnt hatte. Umso überraschter war das Team, als er sofort zusagte und maßgebliche Ideen und Aspekte für seine Rolle und die Rahmenhandlung einbrachte, die auch ins spätere Skript übernommen wurden. Anna Thalbach übernahm die Rolle von Krankenschwester Erika, für die man „eine waschechte Berlinerin“ gesucht hatte.\nFrau Ella markierte den Auftakt eines exklusiven Vier-Picture-Deals zwischen Pantaleon Film und Warner Bros. Entertainment Germany. Gefördert wurde die Produktion von dem Deutschen Filmförderfonds (DFFF), der Filmförderungsanstalt (FFA), dem Medienboard Berlin-Brandenburg (MBB) und dem FilmFernsehFonds Bayern (FFFB). Die Dreharbeiten fanden vom 19. September bis 16. November 2012 in Deutschland und Frankreich statt. In Frankreich verbrachte das Team zehn Drehtage im Département Finistère in der Bretagne. Als Filmkulisse dienten verschiedene Orte im Westteil der Halbinsel, darunter Brest, Camaret-sur-Mer, Quimper, Quimperlé, Beuzec-Cap-Sizun und Landévennec sowie Etappen in Ménez-Hom, Pont Croix sowie die Pointe du Van. Goller hatte die an der Atlantikküste spielenden Szenen in Frau Ella ursprünglich in der Normandie drehen wollen, seinen Besuch am Omaha Beach bei Colleville-sur-Mer und Saint-Laurent-sur-Mer, wo im Rahmen der Operation Neptune im Zweiten Weltkrieg Tausende Soldaten gestorben waren, im Vorfeld der Dreharbeiten jedoch als „ausgesprochen deprimierend“ empfunden. Weitere Szenen entstanden an zwei Tagen in Paris, wohin ein zweites Drehteam aufgrund der logistischen Herausforderungen der Stadt mit dem Filmen von Straßensequenzen entsandt wurde. Durch den in den Frühherbst hineinragenden Starttermin der Dreharbeiten sah sich die Crew mit ständigen Wetterwechseln konfrontiert. Da einer der beiden Pariser Drehtage in Paris völlig verregnet war, wurden später einige in Paris spielende Szenen in Berlin-Buch nachgedreht.\nIn der Bundesrepublik wurde vornehmlich in Berlin und Umgebung gedreht. Um die vielfach gefilmte Hauptstadt in differenzierterem Licht einfangen zu können, wählte Goller unkonventionelle Vorgehensweisen, die unter anderem Dreharbeiten in den frühen Morgenstunden beinhalteten, was mit Schauspielern und Team einen erheblichen Mehraufwand bedeutete. Als erste Einstellung in Berlin dachten sich Goller und sein Kameramann Ueli Steiger darüber hinaus eine komplizierte senkrechte Kamerabewegung aus, die einen Kamerakran von solch enormer Größe erfordert hätte, wie er in Deutschland zum Drehzeitpunkt nicht zu haben war. Ersatzweise verwendete man schließlich einen Baukran, an dem die laufende Kamera abgeseilt wurde. Die im Krankenhaus spielenden Szenen des Films entstanden im Universitätsklinikum Benjamin Franklin in Lichterfelde, weitere Innensequenzen in Berlin-Buch. Der Sanatoriums-Komplex im brandenburgischen Beelitz-Heilstätten im Landkreis Potsdam-Mittelmark fungierte als Lazarett-Ruine. Darüber hinaus entstanden in Rüdersdorf bei Berlin im Landkreis Märkisch-Oderland Sequenzen.\nBjörn Becher von Filmstarts befand, Gollers Tragikomödie habe „am Ende trotz einiger beeindruckender Bildkompositionen mehr Ähnlichkeiten mit Schweighöfers eigenen Regiearbeiten: eine konventionelle Dramaturgie, viele einfallslos wiedergekäute Klischees, pauschale und pseudokritische Seitenhiebe (dieses Mal gegen Profiteure im Gesundheitswesen) sowie immerhin eine Handvoll vergnügliche Einzelszenen“. Frau Ella füge sich nahtlos in die Reihe bisheriger Schweighöfer-Eigenproduktionen wie What a Man (2011) und Schlussmacher (2013) ein. Dabei zeige Goller „zwar durchaus sein Können, kann dem Werk aber zu selten seinen Stempel aufdrücken“.[10]\nDie Zeitschrift Cinema urteilte, dass Frau Ella „nicht unbedingt durch erzählerische Raffinesse“ überzeuge, „aber so charmant und warmherzig inszeniert“ sei, „dass selbst der Ärger über das allzu harmonieselige Finale schnell verflogen ist“. Nach Dieter Hallervorden feiere „nun auch Ruth Maria Kubitschek ein berührendes Leinwand-Comeback“.[11] Kino.de schrieb der „Mix aus Komödie und Roadmovie, das bisweilen auch ernste Töne anschlägt, ist eine Produktion von Matthias Schweighöfers Firma Pantaleon Films und wurde vom Regisseur von Eine ganz heiße Nummer Markus Goller publikumswirksam in Szene gesetzt. Schweighöfer, der auch als Hauptdarsteller agiert, lässt hier seiner wunderbaren Kollegin Ruth Maria Kubitschek den Vortritt“.[12]\nChristiane Peitz, Redakteurin beim Tagesspiegel, bezeichnete Frau Ella als „turbulente, coole, rotzfreche (bloß kein Respekt vor Alter und Gebrechen!) Komödie“. Das könnten „nicht nur die Ziemlich beste Freunde-Franzosen, die Deutschen können es auch“.[12] Sie lobte sowohl Schweighöfers Mienenspiel als auch die Darbietung von Diehls „besseren Pointen“, bemängelte jedoch die tonale Änderung ab der Filmmitte: „Das unterscheidet die Ziemlich beste Freunde-Franzosen von der deutschen Komödie, die Witz und Melo fein säuberlich trennt. Lachen und Weinen? Bitte der Reihe nach. Bloß kein Halligalli der Gefühle. Und die Komödie stirbt, aus Angst vor der eigenen Anarchie.“[13]\nAuch Der Spiegel zog Vergleiche zu französischen Produktionen wie Der Hals der Giraffe (2004) oder Zu zweit ist es leichter (2009). Der Humor in Frau Ella setze „dabei zum Glück nur wenig auf Klamauk und umso mehr auf skurrile Momente des Alltags, um Komik zu erzeugen. Auf Szenen, die wie kleine Sketche daherkommen. Und auf Selbstironie. Nach diesem Rezept ist eine warmherzige Romanze entstanden. Eine Schmonzette, gewiss. Aber trotzdem schön.“[14] Die Deutsche Film- und Medienbewertung (FBW) verlieh der Produktion das Prädikat wertvoll. Der Film könne als „sentimentale Komödie“ eingeordnet werden. Zu seinen Stärken gehöre, „die Beziehung zwischen zwei Generationen zu gestalten, dabei einen gegenseitigen Reife- und Lernprozess unaufdringlich einzubetten und nicht einen Generationenkonflikt mit Klamauk zu positionieren“. Die Hauptdarsteller ermöglichten\nmit ihrem Spiel „Identifikation, aber auch Nachdenklichkeit und Distanzierung.“[15]\nFrau Ella feierte am 8. Oktober 2013 im Cinestar-Kino im Sony Center in Berlin Premiere und wurde in Deutschland am 17. Oktober von seinem Verleih zur öffentlichen Vorführung freigegeben. Der Spielfilm verzeichnete nach Ende des ersten Vorführwochenendes rund 210.000 Kinogänger und verdrängte damit Alfonso Cuaróns Weltraum-Thriller Gravity von der Spitze der deutschen Kinocharts.[16] Bis Jahresende konnte der Film bundesweit 1.188.430 Besucher an den deutschen Kinokassen verbuchen.[17] Frau Ella platzierte sich damit auf Platz 26 der meistbesuchten Filme des Jahres.[18] Darüber hinaus avancierte die Tragikomödie zur fünfterfolgreichsten deutschen Produktion in 2013.[19] In der Schweiz stieg Frau Ella mit 4.381 Besuchern auf Platz acht der deutschschweizerischen Kinocharts ein.[20] Der Film hielt sich vier Wochen in den Top 25 und konnte bis Vorführende rund 12.260 Zuschauer verzeichnen.[21]\nMask Under Mask (2003) |\nFriendship! (2010) |\nEine ganz heiße Nummer (2011) |\nFrau Ella (2013) |\nAlles ist Liebe (2014) |\nSimpel (2017) |\n25 km/h (2018)\n"
}