{
    "date": "03-05-2021 12:33:30",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%282008%29",
    "title": "Frau Holle (2008)",
    "category": "Märchenfilm",
    "text": "\nFrau Holle ist ein deutscher Märchenfilm von Bodo Fürneisen aus dem Jahr 2008. Er beruht auf dem Märchen Frau Holle und entstand im Rahmen der Märchenfilm-Reihe „Sechs auf einen Streich“, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2008 erstmals ausstrahlte. In der Titelrolle agiert Marianne Sägebrecht, Herbert Feuerstein ist als Timor und Erzähler zu sehen, Johanna Gastdorf als Mutter der von Lea Eisleb und Camille Dombrowsky gespielten Schwestern Marie und Luise.\nEine Witwe hat zwei Töchter, die unterschiedlicher kaum sein können. Marie, die ältere von beiden, beteiligt sich mit Fleiß an der täglichen Arbeit im Haushalt, während Luise auf der faulen Haut liegt. Im Gegensatz zu Marie, die jedermann hilft, ist Luise egoistisch, faul und neidisch. Sie hat auch etwas dagegen, dass Marie sich so aufopferungsvoll um Struppi, den Hund der Familie, kümmert. Immer wenn Arbeit ansteht, fällt Luise ein, dass sie sich nicht wohl fühlt und sich hinlegen muss, sodass alle Arbeit an Marie hängenbleibt. Sie will der Schwester sogar eine Brosche stehlen, die ihr daraufhin von dem gutmütigen Mädchen überlassen wird. Luise wird von der Mutter immer wieder geschützt, während Marie alle Arbeiten übernehmen muss. Als ein Tanzfest ansteht und nur Marie nicht teilnehmen kann, weil sie noch Wolle spinnen muss, sticht sie sich an der Spindel, die ihr dann, beim Versuch, sie zu reinigen, in den Brunnen fällt. Als Marie sie herausfischen will, fällt sie in den Brunnen und erwacht auf einer Blumenwiese in einem Zauberland. Ein Rabe namens Gustav erscheint und erzählt ihr, dass sie im Land von Frau Holle sei. Auf ihre Frage, wer das sei, antwortet er, Frau Holle sei alles, Sommer, Winter, Frühling und Herbst. Marie wandert durch das wunderschöne Land der Frau Holle, wo sie alsbald von einer kleinen Raupe um Hilfe gebeten wird. Als das Mädchen weiterzieht, ruft jemand: „Zieh uns raus, zieh uns raus, sonst verbrennen wir!“ Und natürlich hilft Marie und befreit die Brote aus dem heißen Backofen. Auch als der Apfelbaum ruft: „Ach rüttle mich und schüttle mich, meine Äpfel sind schon allesamt reif!“ eilt Marie wie immer pflichtbewusst zu Hilfe. Plötzlich sitzt Pimpinella, die kleine Raupe, die jetzt zu einem wunderschönen Schmetterling geworden ist auf Maries Arm und dann steht das Mädchen auch schon vor dem Haus von Frau Holle. Freundlich wird Marie von ihr begrüßt mit dem Bemerken, sie habe schon auf sie gewartet. Der Tisch ist mit vielerlei Köstlichkeiten gedeckt. Das könne Marie nun jeden Tag haben, meint Frau Holle, sie müsse nur das Haus sauber halten, die Blumen gießen und ab und an die Betten ausschütteln – mehr nicht.\nIm Dorf sucht man inzwischen fieberhaft nach dem Kind, nachdem Struppi wild bellend auf Maries Verschwinden aufmerksam gemacht hatte und nun nicht vom Brunnen weicht. Nun muss Luise der Mutter zur Hand gehen, was dem verwöhnten Mädchen überhaupt nicht gefällt. „Wenn doch nur Marie wiederkäme“, mault sie rum. Auch die Mutter erkennt, dass Marie an allen Ecken und Enden fehlt.\nMarie hat inzwischen von Frau Holle ein wunderschönes Kleid geschenkt bekommen und ist mit einer ganz besonderen Aufgabe betreut worden. Da Winter sei, solle sie die Betten so tüchtig es gehe ausschütteln, damit auf der Erde eine dichte Schneedecke entstehe. Marie strengt sich unermüdlich an, um diese verantwortungsvolle Aufgabe zu erledigen. Vor allem zur Freude der Kinder schneit es dann auch kräftig auf der Erde. Nachdem einige Zeit vergangen ist, bedankt Frau Holle sich bei Marie und meint, es sei nun Zeit, dass es Frühling werde. Die lebenskluge Frau hat schon bemerkt, dass Marie Sehnsucht nach Mutter und Schwester sowie nach Struppi und ihren Freunden in ihrem kleinen Dorf hat, und weist ihr den Weg nach Hause. Dieser führt Marie durch einen Torbogen, unter dem sie ihren gerechten Lohn für ihre Freundlichkeit und ihren Fleiß erhält. Als sie hindurchgeht, regnet es Gold auf sie herab.\nZurück in ihrem Dorf kräht der Hahn: „Kikeriki, kikeriki, unsere goldene Jungfrau ist wieder hie.“ Alle im Dorf schauen staunend auf das in Gold gekleidete Mädchen. Auch die Spindel, die Marie in den Brunnen gefallen war, hat sie mit zurückgebracht, sie ist nun aus reinem Gold. Maries Mutter ist froh über die Rückkehr der Tochter, ebenso wie Struppi. Luise will von ihrer Schwester ganz genau wissen, was sie erlebt habe. Als man im Dorf kurz darauf die Rückkehr Maries feiert, hat niemand einen Blick für Luise. Das Mädchen beschließt daraufhin sein Glück ebenfalls bei dieser ominösen Frau Holle zu versuchen und springt in den Brunnen, nachdem sie sich erst absichtlich an der Spindel verletzt hat. Und tatsächlich, sie erwacht am selben Platz wie Marie, allerdings ist ihre Wahrnehmung eine völlig andere. Auf die kleine Raupe reagiert sie mit Ekel und mit dem Raben Gustav redet sie herablassend. Sie will nur wissen, wie sie zu Frau Holle komme. Als das Brot ruft, sie solle es herausziehen, meint sie, sie sei doch nicht doof und verbrenne sich ihre Finger. Nur ein einziges zieht sie aus dem Ofen, weil sie Hunger hat. Dem hinzukommenden Raben bietet sie die Brosche, die sie noch von Marie hat, als Lohn, wenn er ihr den Weg zu Frau Holle zeige. Vom Apfelbaum, der um Hilfe bittet, schnappt sie sich nur einen Apfel, um ihn zu essen. „Es kommt alles zurück, das Gute und das Schlechte“, ruft der Apfelbaum ihr nach. Als Luise das Haus von Frau Holle erreicht, wird sie von dieser freundlich hereingebeten. Die ihr zugewiesenen Arbeiten erledigt sie nur widerwillig und unter Gemaule und zeigt sich meist bockig. Als der Winter bevorsteht und man auf der Erde erwartungsvoll auf Schnee hofft, ist Luise auch diese Arbeit schnell zu viel und sie schläft auf dem Kissen, das sie kräftig schütteln soll, ein. Gustav meint, das sei vergebene Liebesmüh mit Luise und Frau Holle solle ihr endlich den verdienten Lohn geben und sie nach Hause schicken. Als Frau Holle Luise erklärt, dass sie ihre Hilfe nicht mehr benötige, meint das Mädchen nur schnippisch: „Na, endlich“ und will wissen, wo es zum Torbogen gehe. Doch statt des erhofften Goldregens erhält Luise ihren Lohn in Form eines an ihr haftenden Pechregens. Als sie ins Dorf zurückkommt, kräht der Hahn: „Kikeriki, kikeriki, unsere Pechmarie ist wieder hie“ und die Dorfbewohner lachen über Luise. Luise sieht schlimm aus und als Marie ihr zum Trost ihr goldenes Kleid gibt, löst sich das Gold auf. Selbst Frieder, der Luise früher immer umworben hatte, will nun nichts mehr von ihr wissen. Traurig zieht das Mädchen sich zurück und hört die Stimme von Frau Holle: „Das Gute, das Schlechte, das Pech und das Glück, es kommt alles zurück. Jeder Tag kann ein neuer Anfang sein, es liegt ganz an dir.“ Luise besinnt sich und legt ab nun Freundlichkeit und Hilfsbereitschaft an den Tag und mit jeder guten Tat fällt ein Stückchen Pech von ihr ab, bis nichts mehr davon übrig ist, und auch das Kleid wieder golden schimmert. Luise aber vergaß nie wieder, wie gut es tut, zu anderen freundlich zu sein und ihnen zu helfen.\nGedreht wurde im September und Oktober 2007 im Spreewalddorf Lehde, insbesondere im Freilandmuseum Lehde in Brandenburg sowie in den Havelstudios Berlin.\nDie Erstausstrahlung fand am 25. Dezember 2008 statt.\nDie Traumwelt im „Frau-Holle-Land“ wurde mit Hilfe digitaler Tricktechnik im Bluescreen-Verfahren erzeugt.\nFrau Holle war lange der einzige Film der Reihe, der bereits ein Jahr zuvor für die alljährliche Staffel produziert worden war. Das änderte sich mit Das Märchen vom Schlaraffenland und Hans im Glück für die Staffel 2016.\nBei der Umsetzung des Märchens wurden einige Figuren erfunden, um der Geschichte humoristische Züge zu geben: So sind im Original weder ein Bäcker noch eine Wirtin vertreten, ebenso existiert der sprechende Rabe nicht. Außerdem sind Marie und Luise im Film echte Schwestern und keine Stiefschwestern. Im Gegensatz zur Vorlage gibt es für Luise ein Happy End, da sie nicht dauerhaft vom Pech entstellt bleibt.\nAlle Titel sind zudem als Einzelexemplare erhältlich (KNM Home Entertainment GmbH, November 2008).\n„Die (Fernseh-)Neuverfilmung des Grimmschen Märchen beschwört die Kardinaltugend Fleiß und bestraft Faulheit ähnlich wie in der überlieferten Fassung. Ansonsten setzt sie auf eine wenig geglückte Mischung aus Zauberer von Oz und moderner Trickfantasie, die eher kitschig als amüsant erscheint.“\nDas Fernsehmagazin Gong gab fünf von sechs möglichen Punkten und sprach von einer liebevollen Inszenierung, einer Neuverfilmung mit Esprit.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}