{
    "date": "03-05-2021 12:33:30",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%E2%80%93%5FDas%5FM%C3%A4rchen%5Fvon%5FGoldmarie%5Fund%5FPechmarie",
    "title": "Frau Holle – Das Märchen von Goldmarie und Pechmarie",
    "category": "Märchenfilm",
    "text": "Frau Holle – Das Märchen von Goldmarie und Pechmarie ist ein deutscher Märchenfilm von Peter Podehl aus dem Jahr 1961. Er basiert auf dem Märchen Frau Holle. Die Titelrolle wird von Lucie Englisch verkörpert. \nUraufgeführt wurde der in Bayern gedrehte Film am 12. November 1961.\nGoldmarie, die Vater und Mutter verloren hat, wird nach Blumenau zu ihrer Tante Berta geschickt. Unterwegs trifft Marie einen Scherenschleifer, der sie mit seinem Gefährt in das Dorf bringt, wo die Tante mit ihrer Tochter bereits auf sie wartet. Marie muss sogleich mit der Arbeit im Haus beginnen und wird von Berta und ihrer faulen Tochter, die ebenfalls Marie heißt, schikaniert. \nKurz darauf lässt der Landesfürst durch den Hofmarschall einen Wettbewerb ausrufen, bei dem diejenige gekürt werden soll, die das schönste Garn spinnen kann. Goldmarie soll deshalb Tag und Nacht am Brunnen vor dem Haus für die Tochter der Tante Garn spinnen, damit diese Fürstliche Hofschneiderin werden kann. Dabei verletzt sich Marie an der Spindel und das Garn auf der Spule durchtränkt sich mit ihrem Blut. Als Marie sie im Brunnen reinigen will, fällt die Spule hinein. Ängstlich gesteht das junge Mädchen der Tante ihr Missgeschick, die darauf besteht, dass Marie die Spule wieder aus dem Brunnen heraufholt. Auf einer goldenen Leiter, die plötzlich aus dem Brunnen ragt, steigt Marie hinunter, und betritt Frau Holles Reich. Dort erfüllt sie die Bitte eines Apfelbaums, ihn zu schütteln und der Brote im Backofen, sie herauszuholen. Frau Holle hat sie dabei beobachtet, empfängt sie in ihrem Schloss und bittet sie, in ihren Dienst zu treten. Marie hilft ihr beim Wettermachen, lässt es regnen, schneien, die Sonne scheinen und den Wind blasen.\nAls das junge Mädchen Heimweh bekommt, darf sie zurück in die Welt. Als Belohnung für ihre Dienste wird sie mit Gold überschüttet, sodass ihre Kleider aus reinem Gold sind und erhält ihre Spule, jetzt ebenfalls aus Gold, mit einem feinen silbernen Garn zurück.\nAls sie wieder in ihrer Welt ist, wird sie neugierig empfangen. Bertas Tochter soll nun auch zu solchem Reichtum kommen. Sie verletzt sich absichtlich an der Spindel, wirft die Spule in den Brunnen und steigt auf der goldenen Leiter hinunter. In Frau Holles Reich weigert sie sich, den Apfelbaum zu schütteln und das Brot aus dem Ofen zu holen. Bei Frau Holle angelangt, wird sie in ihre Aufgaben eingewiesen. Sie ist aber zu faul und macht ihre Arbeit so liederlich, dass das Wetter völlig durcheinandergerät. Als sie von Frau Holle entlassen wird und ihre Belohnung fordert, wird sie mit Pech überschüttet. \nNachdem sie wieder zu Hause ist, kommt der Landesfürst mit dem Hofmarschall in einer Kutsche in das Dorf, um sich das gesponnene Garn anzusehen. Aber alle vorgezeigten Spulen werden verworfen. Auch Pechmarie zeigt ihre pechüberzogene Spule und der Hofmarschall wirft sie angeekelt fort. Zuletzt überreicht Goldmarie ihre goldene Spule mit dem Silberfaden und wird zur Fürstlichen Hofschneiderin ernannt. Sie steigt in die Kutsche, besteht aber darauf, dass auch ihre Tante und Pechmarie auf das fürstliche Schloss mitkommen dürfen.\nDie Herstellungsleitung wurde durch Hubert Schonger vertreten, die Produktionsleitung übernahm Ulrich Schonger. Im Vorspann des Films ist zu lesen: Wir danken dem Wissenschaftlichen Institut für Jugendfilmfragen für Beratung und Unterstützung.\nFür das am Ende des Films eingeblendete fürstliche Schloss diente Schloss Neuschwanstein.\nNeben Frau Holle – Das Märchen von Goldmarie und Pechmarie führte Peter Podehl 1957 auch in dem von Schongerfilm produzierten Märchenfilm Der Wolf und die sieben Geißlein Regie.\nIm April 2009 wurde der Film auf DVD von der Kinowelt Home Entertainment/DVD veröffentlicht.\nCinema befand: „Ungemein betuliche Moralmär mit Lucie Englisch als Frau Holle.“\nDas Lexikon des internationalen Films sprach von „einer Verfilmung des Grimm-Märchens, das die Vorlage in einigen Punkten abwandelt und um eine Rahmenhandlung ergänzt, aber keine rechte Stimmung aufkommen läßt.“\n"
}