{
    "date": "03-05-2021 12:33:30",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%281985%29",
    "title": "Frau Holle (1985)",
    "category": "Märchenfilm",
    "text": "\nFrau Holle (Original Perinbaba) ist ein tschechoslowakisch-deutsch-österreichischer Märchenfilm, der 1984/1985 unter der Regie von Juraj Jakubisko unter Verwendung von Motiven des Märchens Frau Holle der Brüder Grimm entstand. Die Titelrolle wird von Giulietta Masina verkörpert. Die Premiere des Films fand am 1. Oktober 1985 in der Tschechoslowakei statt; die deutsche Erstaufführung erfolgte am 24. Oktober 1985.\nDie Fortsetzung von Perinbaba mit dem Titel Perinbaba: A Dva svety kommt am 26. November 2020 in die tschechischen Kinos.\nEin Wanderzirkus zieht durch eine verschneite Landschaft, als plötzlich eine Lawine die Gaukler mit ihren Wagen und Tieren unter sich begräbt. Einmal mehr hat Frau Hippe, eine weibliche Ausgabe des Sensenmannes, vielen Menschen den Tod gebracht. Diesmal ist ihr Plan jedoch nicht ganz aufgegangen: Der kleine Jakob entkommt den Schneemassen. Frau Holle, die das Unglück verfolgt, rettet ihn und nimmt ihn in ihrer Zauberwelt über den Wolken auf. Dort weiht sie ihn in die Geheimnisse des Wettermachens ein. Jakob lernt so schnell, dass er schon bald in der Sahara Schnee fallen und im ewigen Eis Rosen blühen lässt. Eines Tages, als der Junge in Frau Holles Glaskugel blickt, weckt auf der Erde die kleine Elisabeth sein Interesse. Als die Mutter des Mädchens stirbt, macht sich Jakob auf den Weg zur Erde, um seiner kleinen Freundin beizustehen.\nWährend sich Jakob in Elisabeth verliebt, hat deren Stiefschwester Dora ein Auge auf Jakob geworfen. Gemeinsam mit ihrer Mutter schmiedet sie ein Komplott. Einen von Elisabeth für Jakob gebackenen Kuchen bestreuen sie statt mit Zucker mit Schlafpulver. Elisabeth wird in einen Brunnen geworfen und ihre Kleider werden Jakob untergeschoben. Während Elisabeth von Frau Holle vor Frau Hippe gerettet wird, beschuldigt man Jakob des Mordes. Elisabeths Vater als Richter verurteilt Jakob zum Tod, räumt aber die Begnadigung für den Fall ein, dass eine Jungfrau den Verurteilten heiratet. Dora nutzt die Gelegenheit, sich als Braut anzubieten. Jakob flieht vor der Hochzeit zum Wanderzirkus, wo er Frau Hippe begegnet. Diese belügt ihn über Elisabeths Schicksal. Überzeugt, seine Liebste sei tot, will Jakob auch sterben und stellt sich. Als er den Strick schon um den Hals hat, gibt Frau Holle Elisabeth frei, die den Bettbezug von Frau Holle als Ballon nutzt und zur Erde hinunterschwebt. Jakob kommt frei und heiratet Elisabeth, während Stiefmutter und -schwester, die zuvor die Gemeindekasse geplündert hatten, auf ihrer Flucht mit dem Ballon von Frau Hippe eingeholt werden.\nFür die Titelrolle wurde die italienische Schauspielerin Giulietta Masina gewonnen, die in dieser Phase ihrer Karriere nur wenige Filmrollen annahm.\nDie Rolle des Jakob übernahm der junge deutsche Schauspieler Tobias Hoesl. Als Elisabeth tritt die Slowakin Petra Vančíková auf.\nAußenaufnahmen entstanden unter anderem an der Lomnitzer Spitze in der Hohen Tatra, auf der Burg Súľov, im Museum des slowakischen Dorfes in Martin, im mährischen Rosenau und in der Orava.\nAn der tschechoslowakisch-westdeutschen Koproduktion war neben den Slowakischen Filmstudios in Koliba und dem Spielfilmstudio Bratislava die Firma Omnia Film aus München beteiligt.\nAuftraggeber waren neben dem ZDF der ORF und RAI.\nNeben der slowakischen Originalfassung, zwei deutschen Synchronisationen und einer für die RAI erstellten italienischen Version existieren weitere Synchronfassungen in englischer und spanischer Sprache. Letztere entstand unter dem Titel La dama de las nieves für Argentinien.\nAls das ZDF im Jahre 1987 Frau Holle an den Weihnachtsfeiertagen als Zweiteiler ausstrahlte, hörte man zusätzlich Fred Maire als Erzähler.\n„Die Geschichte von Frau Holle, die nicht nur Wetter und Jahreszeiten, sondern auch die Geschicke geliebter Menschen lenkt und für höhere Gerechtigkeit sorgt. Der Film variiert das gleichnamige Märchen der Gebrüder Grimm sehr frei und schmückt es üppig mit Motiven aus slawischen Volksmärchen aus. Trotz gelegentlicher Motiv-Überfrachtung und einiger kunstgewerblicher Momente entstand insgesamt ein fantasie- und stimmungsvolles Märchen-Abenteuer für Kinder und Erwachsene, das Einsichten über menschliche Grundfragen vermittelt.“\nCinema befand: „Schlicht, aber poetisch.“\n"
}