{
    "date": "03-05-2021 12:33:30",
    "link": "https://de.wikipedia.org/wiki/Frau%5FHolle%5F%281963%29",
    "title": "Frau Holle (1963)",
    "category": "Märchenfilm",
    "text": "Frau Holle ist ein DEFA-Märchenfilm aus dem Jahr 1963 von Gottfried Kolditz. Die Rolle der Frau Holle ist mit Mathilde Danegger besetzt, die Goldmarie wird von Karin Ugowski gespielt, die Pechmarie von Katharina Lind  und die Witwe von Elfriede Florin. Die in den DEFA-Studios der DDR entstandene Verfilmung basiert auf dem gleichnamigen Grimm’schen Märchen, neu erzählt von Günter Kaltofen.\nDie Uraufführung des Films fand am 13. Oktober 1963 in Berlin-Weißensee statt.\nEine Witwe hat zwei Töchter, die beide den Namen Marie tragen. Ihre leibliche Tochter ist faul, im Gegensatz zu ihrer Stiefschwester, die fleißig und ohne Murren alle ihr übertragenen Arbeiten erledigt. Marie wird von ihrer Mutter alles erfüllt, sobald sie etwas will. Jede Unartigkeit und jeder Affront gegen ihre Stiefschwester wird von der Witwe stets unterstützt.\nDie Waldarbeiter Klaus, Mathias und Hannes ärgern sich darüber, dass dieses Jahr so wenig Schnee gefallen ist, was ihre Holzrückarbeiten erschwert. Auch die Kinder des Ortes sind traurig, dass das Rodeln nur bedingt möglich ist. Marie wird von ihrer Stiefmutter dazu angehalten, das Holz, dass die Arbeiter der Witwe mit ihrem Schlitten bringen, mit abzuladen, während ihre eigene Tochter ihr Bett nicht verlassen muss.\nDie fleißige Marie sitzt später singend am Brunnen und spinnt. Als sie einen Augenblick nicht aufpasst, sticht sie sich in den Finger. Als sie die blutige Spule im Brunnen säubern will, fällt diese hinein. Ängstlich gesteht Marie der Stiefmutter ihr Missgeschick. Diese verlangt, dass sie die Spule wieder heraufholen soll. Also springt das Mädchen in den Brunnen und befindet sich kurz darauf auf einer Blumenwiese. Als Marie an einem Backofen vorbeikommt, bittet das Brot, herausgezogen zu werden, was Marie erledigt. Auch dem Apfelbaum, der geschüttelt werden will, weil seine Äpfel reif sind, hilft Marie.\nVon Marie unbemerkt, ist sie von Frau Holle bei ihrer Arbeit beobachtet worden. Die alte Dame versichert ihr, dass sie fleißig und gut sei und bei ihr bleiben und ihr helfen solle. Besonders wichtig sei es, dass sie jeden Tag die Betten kräftig aufschüttle, denn wenn sie das richtig mache, schneie es in der Welt. Marie verspricht, alle Aufgaben gewissenhaft zu erledigen. Tatsächlich schneit es nun tüchtig auf der Erde, was sowohl die Waldarbeiter als auch die Kinder sehr freut.\nTrotz der Freundlichkeit Frau Holles bleibt Marie nicht von Heimweh verschont. Auch wenn die alte Dame Marie nur ungern gehen lässt, belohnt sie sie mit einem Regen aus Gold, als sie durch ein ihr zugewiesenes Tor geht. Als Marie wieder zuhause ist, ist die Stiefmutter kurzfristig ausnehmend freundlich zu ihr, und Marie erzählt ihr und der Stiefschwester, was sie erlebt hat. Die faule Schwester ist neidisch auf Marie, und so gelingt es ihrer Mutter, sie zu überreden, ihr Glück ebenfalls bei Frau Holle zu versuchen. Auch sie erwacht auf der Blumenwiese, ignoriert jedoch die Bitten des Brotes und des Apfelbaums.\nTrotz der von Frau Holle gemachten Beobachtungen wird sie von dieser freundlich aufgenommen. Sie wird aber den ihr gestellten Aufgaben nicht gerecht. Von Tag zu Tag lustloser und mit großer Nachlässigkeit erledigt sie, was Frau Holle ihr aufgetragen hat. Auch ihr Benehmen der alten Dame gegenüber verärgert Frau Holle. Marie sehnt einzig den Tag herbei, an dem sie wieder gehen kann. Auf der Erde fällt nun kaum noch Schnee. Als Marie gehen will und ihren Lohn einfordert, schickt Frau Holle sie durch das Tor, doch statt des von Marie erwarteten Goldes, prasselt ein Pechregen auf sie nieder. Als Marie dem Brunnen entsteigt, kräht der Hahn: „Kikeriki, unsere schmutzige Jungfrau ist wieder hie.“ Ihre Mutter will nicht glauben, was sie sieht. Trotz aller Bemühungen lässt sich das Pech nicht abwaschen, solange Marie lebt. Goldmarie dagegen hat viel Spaß auf einer Schlittenfahrt mit Klaus, Mathias und Hannes, da Frau Holle dafür gesorgt hat, dass es wieder tüchtig schneit.\nDiese Verfilmung ist die erste und einzige Realfilm-Adaption des Märchens, die in der DDR entstand. Sämtliche Innen- und Außenaufnahmen für den DEFA-Film entstanden ausschließlich in den Filmstudios Potsdam-Babelsberg. Die Ausstattung war äußerst sparsam und minimalistisch, was sowohl die Räumlichkeiten, wo Marie mit ihrer Stiefmutter und Stiefschwester lebt, als auch das Reich der Frau Holle betraf. Frau Holle erscheint in dieser Verfilmung eher kühl, manchmal sogar autoritär und agiert mit klangvoller Stimme.\nKarin Ugowski, die die Rolle der Goldmarie verkörpert, gab hier ihr Filmdebüt. In den Folgejahren 1964 und 1965 spielte sie in den DEFA-Märchenfilmen Die goldene Gans eine tragende Rolle und in König Drosselbart ebenfalls die Hauptrolle.\nMathilde Danegger übernahm neben der Titelrolle auch die Sprechrolle der Erzählerin.\nDer Film lief am 13. Oktober 1963 erstmals im Fernsehen der DDR, wo er in den folgenden Jahren immer mal wieder im Kinderprogramm des Fernsehens gezeigt wurde. In der Bundesrepublik Deutschland wurde Frau Holle erstmals am 31. Dezember 1989 von RTLplus gezeigt.\nLieder, eingesungen vom Kinderchor des Deutschlandsenders\nDie Goldmarie singt zudem während ihrer Arbeit am Brunnen das Lied Als ich klein war.\nDie Lieder aus dem Film wurden am 27. Oktober 2003 zusammen mit weiteren Musikstücken aus anderen DEFA-Märchenfilmen unter dem Titel Märchenland – Musik aus den DEFA Märchenfilmen veröffentlicht.\nDiese Version des Films wurde besonders auf die Bedürfnisse kleinerer Kinder zugeschnitten und „stand ganz im Zeichen einer DEFA-Politik, die Märchenfilme als Erziehungsvehikel nutzbar machen wollte“. Die sparsamen, aber sehr farbenfrohen Kulissen, ähneln in ihrer Einfachheit einem vertonten Kinderbuch. Auch die Charaktere der Stiefschwestern wurden stark vereinfacht, sodass sofort klar ist, wer die Gute ist, und wer die Böse. Welche Folgen es haben kann, wenn man faul, unreinlich und muffelig ist, sollte den kleinen Zuschauern so vor Augen geführt werden und wie sehr es sich auszahle fleißig, freundlich und bescheiden zu sein ebenfalls.\nVon der Icestorm Entertainment GmbH wurde der Film im Oktober 2001 auf DVD veröffentlicht und im Oktober 2013 auf Blu-ray Disc.\nFür das Lexikon des internationalen Films war Frau Holle eine „bewusst stilisierte, farbenprächtige und trickreiche Studioproduktion“\nBei Märchen im Film hieß es, dass in dieser Verfilmung mit Frau Holle „nicht gut Schneeballwerfen“ sei. „Doch die farbintensive Dekoration, eine lustige Musik oder erzählerische Ergänzungen, wie die coolen Holzfäller, lassen die angestaubte 1960er-Jahre-Moral der Titelfigur schnell vergessen.“\n"
}