{
    "date": "03-05-2021 12:10:35",
    "link": "https://de.wikipedia.org/wiki/Freddy%E2%80%99s%5FNew%5FNightmare",
    "title": "Freddy’s New Nightmare",
    "category": "Splatterfilm",
    "text": "← VorgängerFreddy’s Finale – Nightmare on Elm Street 6\nNachfolger →Freddy vs. Jason\nFreddy’s New Nightmare ist ein Horrorfilm aus dem Jahre 1994 und der siebte Teil der Nightmare-Reihe. Wes Craven verhalf Freddy Krueger trotz der Ankündigungen vor dem sechsten Teil noch einmal zu einem Auftritt auf der Leinwand.\nDiesmal kommt Freddy in die Realität der Filmemacher. Wes Craven plant einen neuen Krueger-Film, wieder mit Hauptdarsteller Robert Englund. Während der Dreharbeiten beginnt aber einiges schief zu laufen. Währenddessen wird Heather Langenkamp, die in Teil 1 und 3 der Reihe die Rolle der Nancy Thompson gespielt hatte, von Telefonanrufen belästigt und ihr kleiner Sohn Dylan wird von unheimlichen Träumen heimgesucht. Auch \"Freddy\"-Darsteller Robert Englund hat Albträume und verlässt deswegen Hollywood.\nErst spät bemerken die Hollywood-Berühmtheiten, dass die von ihnen erschaffene Fantasie-Figur „Freddy Krueger“ daran arbeitet, Realität zu werden. Jedoch gelingt es Heather Langenkamp und ihrem Sohn, Freddy in seiner surrealen Traumwelt zu stellen und zu besiegen. Damit scheint der Albtraum gebannt.\nDas Lexikon des internationalen Films kritisierte, dass „durch die umständliche Erzählkonstruktion [...] Spannung“ kaum aufkomme. Zudem fehle Freddy’s New Nightmare „die psychologische und ästhetische Tiefe mancher früheren Filme“ und somit „auch der Reiz seiner Vorgänger“.\nDer Film konnte weltweit rund 20 Millionen US-Dollar einspielen.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}