{
    "date": "03-05-2021 12:12:42",
    "link": "https://de.wikipedia.org/wiki/Free%5FZone",
    "title": "Free Zone",
    "category": "Roadmovie",
    "text": "← VorgängerGelobtes Land\nNachfolger →Trennung\nFree Zone ist ein in internationaler Kooperation produziertes Filmdrama von Amos Gitai aus dem Jahr 2005.\nDie junge Amerikanerin Rebecca, die einen jüdischen Vater hat, sitzt weinend in einem Taxi, das von der Jüdin Hanna Ben Moshe gefahren wird. Später erfährt man, dass sie sich gerade von dem Soldaten Julio, der spanische und jüdische Vorfahren hat, getrennt hat.\nHanna will in das als „Free Zone“ bekannte Gebiet an der Grenze von Saudi-Arabien, Irak und Jordanien fahren, um einen Geschäftspartner ihres bei einem terroristischen Angriff verletzten Ehemanns zu treffen. Dieser schuldet ihrem Mann Geld. Da Rebecca Jerusalem verlassen will, überredet sie Hanna sie mitzunehmen.\nIn der Free Zone treffen die Frauen statt des Geschäftspartners Samir („der Amerikaner“) die Palästinenserin Leila an. Hanna versucht von Leila die geschuldeten 30.000 Dollar zu bekommen.\nNach langer Diskussion erklärt diese sich bereit, die Frauen zu Samir zu bringen. Als sie in dem Dorf in dem Samir lebt ankommen, brennen dort die Häuser. Leila erfährt von Samir, dass dessen Sohn Walid die Häuser angezündet hat. Am nächsten Morgen versuchen die Frauen Walid zu verfolgen, da der angeblich das Geld bei sich hat. An einem Checkpoint behält Hanna Leilas Pass ein und behauptet, sie hätte das Geld bei sich. Während die Frauen sich streiten, steigt Rebecca aus und rennt über\ndie Grenze, wobei sie von Polizisten verfolgt wird.\nDer Film wurde in Israel und in Jordanien gedreht. Seine Produktionskosten betrugen etwas mehr als eine Million US-Dollar. Der Film spielte weltweit bis zum 9. Juli 2006 ca. 236.500 US-Dollar ein.\nDas Lexikon des internationalen Films beschreibt Free Zone als „[e]xperimentelles Road Movie, das den Konflikt zwischen Israelis und Palästinensern aus der Sicht von Frauen reflektiert, die schwer an ihren sozialen Rollen zu tragen haben“. Dabei mache die „hypnotische Nahaufnahme […] ein Höchstmaß an realen Widersprüchen durch die sensible filmsprachliche Fragmentierung erfahrbar“.\nDesson Thomson schrieb in der Washington Post, dass die Botschaft des Films nach zehn Minuten „klar“ sei und in den weiteren 80 Minuten wiederholt würde. Dieselbe Botschaft vermittle der Titelsong Had Gadia über die Tiere, die sich unnötig gegenseitig töten.\nJessica Winter schrieb in der Village Voice vom 4. April 2006, dass der Film von den Darstellungen lebe. Die Charaktere seien „chronisch überzeichnet“ und „stereotyp“, was sich unter anderen in den „abgedroschenen“ und „schwerfälligen“ Dialoglinien äußere.\nDer Film erhielt im Jahr 2005 vier Nominierungen für den israelischen Filmpreis Ophir Award (Bester Hauptdarsteller, Beste Hauptdarstellerin, Beste Nebendarstellerin, Beste Musik). Hanna Laslo gewann 2005 bei den Internationalen Filmfestspielen von Cannes den Preis als Beste Darstellerin, der Film war zudem für die Goldene Palme nominiert.\n"
}