{
    "date": "03-05-2021 12:15:46",
    "link": "https://de.wikipedia.org/wiki/Freie%5FFahrt%5Fins%5FJenseits",
    "title": "Freie Fahrt ins Jenseits",
    "category": "Martial-Arts-Film",
    "text": "Freie Fahrt ins Jenseits (Originaltitel Black Belt Jones) ist ein Blaxploitation-Film des Regisseurs Robert Clouse aus dem Jahr 1974. \nDie Handlung greift Motive auf, die sich durch die vorhergehenden Filme von Bruce Lee als publikumswirksam erwiesen hatten. In Die Todeskralle schlägt wieder zu hatte Bruce Lee Geldeintreiber der Mafia verprügelt, und in Bruce Lee – Todesgrüße aus Shanghai hatte er den Trainingsraum einer Kampfsportschule zum Schauplatz echter Kämpfe gemacht. So ist es verständlich, warum sich in Freie Fahrt ins Jenseits wieder Geldeintreiber finden, die sich mit einem Kampfsportmeister anlegen; dafür kommen sie sogar in eine Karate-Schule, wo sie sich schmerzhafte Karate-Lektionen abholen.\nDaraus entsteht dann wie in den beiden genannten Filmen und zahlreichen anderen einschlägigen Filmen eine Eskalation mit immer längeren Kämpfen.\nRobert Clouses Film Der Mann mit der Todeskralle war einer der größten Kassenerfolge des Vorjahres gewesen, aber Bruce Lee hatte diesen Erfolg schon nicht mehr erlebt. Es lag nahe, dass Clouse mit Jim Kelly nun einen anderen populären Heldendarsteller aus Der Mann mit der Todeskralle zum Star seines nächsten Martial-Arts-Films machte. Da Ein Fall für Cleopatra Jones von Jack Starrett ebenfalls ein Action-Hit des Jahres 1973 gewesen war, bot es sich an, für die weibliche Hauptrolle eine Künstlerin auszuwählen, die eine gewisse Ähnlichkeit mit Tamara Dobson aufwies. In Gloria Hendry fand man eine sportliche Darstellerin, die dank ihrer Rolle in dem James-Bond-Film Leben und sterben lassen bereits über Erfahrung mit Actionfilmen verfügte. Robert Clouse inszenierte mit dem ihm eigenen handwerklichen Können ein Drehbuch, das dem Karateka Jim Kelly erwartungsgemäß jede Gelegenheit gab, seine sportlichen Fähigkeiten ausgiebig zu demonstrieren. Dabei turnt der Hauptdarsteller aber mit so lässiger Überlegenheit durch alle Kampfszenen, dass die Spannung sich dann doch in relativ engen Grenzen hält, weil zu keiner Zeit Zweifel entstehen können, wer wieder gewinnt.\nWeder mit dieser noch mit irgendeiner seiner folgenden Rollen schaffte es Jim Kelly, so populär wie Bruce Lee zu werden. Auch für Gloria Hendry blieb der erhoffte Durchbruch aus.\n„Amerikanische Nachahmung von Filmen der Hongkong-Welle. Technisch perfekter, aber von gleicher Anspruchslosigkeit und Brutalität wie die Vorbilder. Rivalisierende Gangster (überwiegend schwarzer Hautfarbe) liefern sich um Spekulationsgewinne und eine Karateschule brutalste Kämpfe.“\n"
}