{
    "date": "03-05-2021 12:10:35",
    "link": "https://de.wikipedia.org/wiki/From%5FDusk%5FTill%5FDawn",
    "title": "From Dusk Till Dawn",
    "category": "Splatterfilm",
    "text": "Nachfolger →From Dusk Till Dawn 2 – Texas Blood Money\n\nFrom Dusk Till Dawn ist ein Film von Robert Rodriguez aus dem Jahr 1996. Im ersten Teil ein Gangsterfilm und Roadmovie, wird er im zweiten Teil ein Vampir-Splatterfilm mit viel schwarzem Humor. Deutscher Kinostart war der 4. Juli 1996. \nDie Brüder Richard und Seth Gecko sind nach einem Gefängnisausbruch und einem Bankraub, wobei etliche Menschen starben, mit drei Frauen als Geiseln auf der Flucht nach Mexiko, das FBI und die texanische Polizei dicht auf ihren Fersen. Während Seth seine Emotionen im Griff hat, zeigt sich Richard als cholerischer, verhaltensgestörter Sexualverbrecher. Als sie unterwegs einen Getränkeladen aufsuchen, um eine Straßenkarte zu kaufen, ermordet Richard unnötig einen weiteren Texas-Ranger, wonach beide auch den Verkäufer töten. Richard wird dabei die Hand durchschossen und zwei der Geiseln können entkommen. Die Brüder setzen ihren Weg mit der dritten Geisel fort, einer älteren Bankangestellten, die im Kofferraum des Fluchtwagens eingesperrt ist. Unterwegs nehmen sie ein Zimmer in einem Motel, und Seth lässt seinen Bruder mit der Geisel alleine zurück, um den Weg zur Grenze zu erkunden. Als er zurückkommt, findet er zu seinem Entsetzen die Geisel von Richard missbraucht und bestialisch ermordet vor.\nDer Geistliche Jacob Fuller, der nach dem Tod seiner Ehefrau an Gott zweifelt, ist mit seiner Tochter Kate und seinem Adoptivsohn Scott ebenfalls in dem Motel abgestiegen. Kurzerhand nehmen die Brüder die Fullers als Geiseln, um in deren Wohnmobil über die Grenze zu kommen. Auf der Fahrt achtet Seth darauf, dass Richard sich von dem jungen Mädchen fernhält. Es gelingt ihnen, versteckt im Wohnmobil die Grenze zu passieren. Sie fahren zum Titty Twister, einer abgelegenen Tabledance-Bar mit Bordellbetrieb, zu der sie der mexikanische Unterweltboss Carlos für den nächsten Morgen bestellt hat. Dieser will den Gecko-Brüdern gegen einen Anteil an ihrer Beute Asyl in El Rey gewähren.\nSeth hat vor, die Zeit bis zum Eintreffen von Carlos in der dubiosen Bar zu verbringen. Am Eingang legen sich die Brüder mit dem Türsteher an und schlagen ihn zusammen. In der mit Truckern und Bikern gut gefüllten Bar bewegen sich etliche Tänzerinnen in knapper Kleidung auf Tischen und Emporen lasziv zur Musik einer mexikanischen Band. Die Gruppe übernimmt einen Tisch und beginnt zu trinken. Als die Hauptattraktion des Etablissements, die verführerische Santanico Pandemonium, einen erotischen Tanz beendet, erscheint der Türsteher in Begleitung des Barkeepers und des Rausschmeißers am Tisch. Richard wird vom Barkeeper mit einem Messer in die verletzte Hand gestochen, woraufhin die Brüder die Angreifer mit Schüssen und dem Messer niederstrecken. Dabei erregt Richards herabfließendes Blut die Aufmerksamkeit von Santanico, die sich plötzlich in ein Monster verwandelt, auf den Verletzten springt und mit den Zähnen seinen Hals aufreißt. Auch das niedergestreckte Trio erhebt sich wieder – es sind, wie auch die Tänzerinnen und das restliche Personal, Vampire. Sie verwandeln sich, fallen über die Anwesenden her und veranstalten ein Gemetzel, dem fast alle Gäste sowie Richard zum Opfer fallen. Seth und die Fullers wehren sich erfolgreich, zusammen mit zwei weiteren Gästen: Frost, einem bärenstarken Vietnam-Veteran, und Sex Machine, einem Biker und Peitschenartisten. Es gelingt ihnen, die gesamte Vampirhorde zu pfählen oder ins Herz zu stechen, woraufhin deren Körper verbrennen.\nNach einer kurzen Atempause droht jedoch erneut Gefahr, als Richard und die gebissenen, toten Trucker sich ebenfalls in Vampire verwandeln – die Gruppe bereitet auch ihnen den Vampirtod. Allerdings wird Sex Machine dabei gebissen, mutiert kurz darauf und fällt Frost und Jacob Fuller an. Frost kann ihn durch ein Fenster nach draußen schleudern, doch nun dringen Unmengen an Fledermäusen ein, die sich in Vampire verwandeln und angreifen. Frost mutiert ebenfalls. Seth, Kate und Scott können sich in einem kleinen Lagerraum verschanzen. Zu ihnen stößt kurz darauf auch Jacob.\nJacob weiß, dass er sich aufgrund des Bisses bald verwandeln wird, und findet zu seinem Glauben zurück. Er stellt Weihwasser zum Kampf gegen die Vampire her. Darüber hinaus ist der Lagerraum voll von Waren, die im Laufe der Zeit von den Vampiren aus den Trucks ihrer Opfer hergeschafft worden sind, woraus die Überlebenden weitere Waffen herstellen. Jacob nimmt den anderen das Versprechen ab, ihn umgehend zu vernichten, sobald er sich verwandeln wird. Dann kehren sie in die Bar zurück und greifen die Vampirhorde an. Als Jacob sich verwandelt, tötet ihn Scott, wird allerdings zuvor von ihm gebissen, von mehreren Vampiren gepackt und daraufhin von Kate erschossen. Rücken an Rücken, in der Mitte der Bar stehend, befinden sich nur noch Seth und Kate am Leben und gegen eine Überzahl Vampire in schier aussichtsloser Lage. Doch ihnen wird unerwartet Hilfe zuteil: Die aufgehende Sonne leuchtet durch die Schusslöcher in den Wänden – durch ein Gitter von Sonnenstrahlen sind die beiden geschützt. Da trifft Carlos mit seinen Männern ein. Sie schießen die Tür auf, worauf Sonnenlicht die Discokugel der Bar trifft, durch den Raum gestreut wird und die restlichen Vampire verbrennt.\nSeth gibt Carlos seinen Anteil, und auch Kate erhält ein dickes Geldbündel. Sie fragt, ob er eine Begleitung brauche, doch er lehnt ab und fährt im von Carlos gebrachten Wagen davon. Kate verlässt den Ort mit dem Wohnmobil.\nIn der Schlusseinstellung sieht man die Rückseite des Titty Twister, an der eine gewaltige Grabung erfolgt ist. Die Bar ist die Spitze eines von Sand verschütteten präkolumbischen Tempels in Pyramidenform, an den Hängen der Grube türmt sich eine Vielzahl von Wracks – die ausgeraubten Trucks vieler ermordeter Truckfahrer.\nDie Produktionskosten des Films betrugen ca. 19 Millionen US-Dollar. Der Film spielte ca. 25 Millionen Dollar wieder ein.\nDer Film wurde bei der Hermes Synchron vertont. Andreas Pollak schrieb das Dialogbuch und führte die Dialogregie.\nDie Originalfassung des Films erhielt in Deutschland von der FSK eine Altersfreigabe ab 18 Jahren. Sie wurde von der BPjM am 31. Mai 1997 indiziert. Ende Juni 2017 gab die BPjM die vorzeitige Listenstreichung bekannt.\nEs existieren noch weitere, für die Ausstrahlung im Free-TV in unterschiedlichem Ausmaß gekürzte Fassungen, die ebenfalls ab 18 Jahren freigegeben wurden, sowie eine ab 16 Jahren freigegebene VHS- und DVD-Version, die um 17 Minuten gegenüber der Originalfassung gekürzt wurde. Im März 2018 wurde auf Pro 7 im Nachtprogramm erstmals die ungekürzte Kinofassung gesendet.\nMTV Movie Awards\nSaturn Awards 1996\nGoldene Himbeere\nNicht mehr unter der Regie von Robert Rodriguez wurden zwei Nachfolger gedreht.\nFrom Dusk Till Dawn 2 – Texas Blood Money hat mit der ursprünglichen Handlung nur noch am Rande zu tun. Quentin Tarantino und Robert Rodriguez fungierten dabei als Executive Producer.\nFrom Dusk Till Dawn 3 – The Hangman’s Daughter ist gewissermaßen die Vorgeschichte des ersten Teils und erzählt, wie Santanico Pandemonium zur Königin der Vampire aufsteigt. Quentin Tarantino und Robert Rodriguez fungierten dabei als Executive Producer, Rodriguez hat auch die Story mitverfasst.\nZum Original gibt es außerdem die 90-minütige Dokumentation Full Tilt Boogie, welche die Entstehung des ersten Films dokumentiert. Die FSK-18-DVD verfügt neben dem Hauptfilm (ca. 104 Minuten) über eine Bonus-DVD (ca. 180 Minuten), die unter anderem diese Dokumentation enthält.\n2006 entstand ohne Mitwirkung von Rodriguez oder Tarantino unter der Regie von Jeff Burr die Low-Budget-Horror-Komödie Devil’s Den, vom deutschen Verleih mit dem Untertitel Killing from Dusk till Dawn versehen, in der eine Killerin ihr Opfer bis in einen Strip-Club nach Mexiko verfolgt. Natürlich werden beide dort von einer Horde Vampire erwartet und sie müssen sich zusammenschließen, um zu überleben.\nSeit dem 11. März 2014 wird in den Vereinigten Staaten auf dem Sender El Rey Network die Serie From Dusk Till Dawn: The Series ausgestrahlt. Im deutschsprachigen Raum veröffentlichte Netflix am 16. September 2014 die erste Staffel der Serie. Die Hauptrollen übernahmen D. J. Cotrona, Zane Holtz, Eiza González, Jake Busey, Robert Patrick und Don Johnson.\n„Ein äußerst blutiger Spuk, der den Kultstatus seiner Macher festigen soll, sie jedoch als zynische Handwerker entlarvt, die die Geschichte den mannigfaltigen Effekten opfern.“\n„Das alles macht den Film nicht nur zu einem Vergnügen, sondern auch zu einer der besten filmischen Grotesken. Nicht nur Harvey Keitel, der hier einen völlig anderen Charakter spielt, als man von ihm gewohnt ist, Tarantino, der sehr zurückhaltend einen psychotischen Mann mimt, und George Clooney können in ihren Rollen überzeugen. Mit Juliette Lewis und Ernest Liu sind auch die Rollen der Kinder Fullers gut besetzt worden.“\n„‚Pulp Fiction‘-Macher Tarantino entwickelte das Drehbuch nach einer Vampirstory von Robert Kurtzman. Regisseur Robert Rodriguez wusste den Schrecken noch zu steigern. Mit bizarren Masken und krassen Tricks erinnern die Szenen in der Vampir-Bar an die Höllenvisionen eines Hieronymus Bosch. Der Mix aus Roadmovie und Hardcore-Horror entwickelte sich schnell zum Kult. […] Fazit: Aussaugekräftiger Splatter-Kult-Horror.“\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\n"
}