{
    "date": "03-05-2021 12:33:33",
    "link": "https://de.wikipedia.org/wiki/Froschk%C3%B6nig%5F%281991%29",
    "title": "Froschkönig (1991)",
    "category": "Märchenfilm",
    "text": "Froschkönig ist ein tschechoslowakisch-deutscher Märchenfilm von Juraj Herz aus dem Jahr 1991 mit Iris Berben und Michael Degen als Königspaar sowie Michal Dlouhý und Linda Rybová als Prinz und Prinzessin. Die Handlung beruht in modernisierter Form lose auf dem Märchen Der Froschkönig oder der eiserne Heinrich der Brüder Grimm.\nEin König und seine Königin haben drei Töchter. Der Weissagung einer Fee zufolge werde ein Ungeheuer aus dem Wasser steigen und das ganze Land mit einer Flut aus Tränen überschwemmen, sollten die Königstöchter nicht in der Reihenfolge ihrer Geburt und jeweils im Abstand von 13 Monaten vor den Traualtar schreiten. Die älteste Prinzessin ist bereits verheiratet, die Vermählung der zweitgeborenen steht kurz bevor. Zu diesem Anlass reisen zahlreiche adelige Gäste an. Darunter auch ein Prinz, der bereits mehreren Damen das Herz gebrochen hat. Ihm ist zu Ohren gekommen, dass die jüngste der drei Prinzessinnen besonders schön sei. Diese ist jedoch alles andere als an einer Heirat interessiert. Sie wäre viel lieber ein Mann, weshalb sie stets als Junge verkleidet durch die Gegend zieht. Auch ihr Benehmen lässt zu wünschen übrig, weshalb ihr Erzieher Hippolytus den König und die Königin drängt, für die Prinzessin einen strengen Erziehungsplan erstellen zu dürfen. Doch das Königspaar gibt sich weiterhin nachsichtig.\nAnlässlich des Hochzeitsballs trifft der Prinz im Schloss ein. Rose, die Zofe der Prinzessin, erlaubt sich einen Spaß und beschreibt die Prinzessin gegenüber Heinrich, dem Diener des Prinzen, als hässliches Mädchen mit großer Nase und hinkendem Gang. Der Prinz ist von der liebreizenden Erscheinung der Prinzessin entsprechend überrascht, als diese seinen Pfeil beim Bogenschießen spaltet. Bei einer anschließenden Jagdgesellschaft reiten sie zum Gefallen des Königspaars nebeneinanderher. In einem abgelegenen Waldstück will der Prinz die Prinzessin küssen. Diese gibt ihm jedoch eine Ohrfeige und reitet davon. Der Prinz setzt sich derweil zu Füßen eines Brunnens, der in einer Schlucht von einem kleinen Wasserfall gespeist wird. Als er einschläft, erscheint die Fee des Brunnens. Sie verkündet ihm, sie werde ihn in einen Frosch verwandeln, sollte er noch ein weiteres Herz brechen oder auch nur eine weitere Träne um ihn geweint werden. Nur die Liebe einer treuen Frau vermöge ihn dann zu erlösen. Als der Prinz erwacht, glaubt er, er habe nur schlecht geträumt, und nimmt daher die Worte der Fee nicht ernst.\nZurück im Schloss ist die Prinzessin noch immer empört darüber, dass der Prinz sie küssen wollte. Rose macht der Prinzessin schließlich klar, dass sie sich in den Prinzen verliebt hat. In der Folge ist die Prinzessin wie ausgewechselt. Bei einer weiteren Tanzprobe erscheint sie zum Erstaunen aller in einem weißen Kleid. Auf dem Hochzeitsball willigt sie wiederum ein, mit dem Prinzen zu tanzen. Eine Komtess, die gehofft hat, der Prinz würde sie zum Tanz auffordern, schaut ihnen enttäuscht zu. Als der Prinz die Prinzessin im Garten küssen will, nimmt diese erneut Reißaus. Tags darauf zieht es den Prinzen zum Brunnen im Wald zurück. Überraschend trifft dort auch die Komtess ein. Angestachelt durch deren spitze Bemerkungen verfällt der Prinz wieder in sein altes Ich als Frauenheld und gibt ihr einen Kuss. Die Prinzessin, die dem Prinzen gefolgt ist, sieht, wie dieser die Komtess küsst, und läuft weinend davon. Als der Prinz aus dem Brunnen trinkt, erscheint die Fee und schubst ihn ins Wasser. Augenblicklich verwandelt sich der Prinz in einen großen Frosch. Als er nicht mehr ins Schloss zurückkehrt, macht sich die Prinzessin Vorwürfe darüber, ihn stets schroff abgewiesen zu haben. Dennoch glaubt sie, dass der Prinz eines Tages zu ihr zurückkommen wird. Sie weist daher jeden anderen Prinzen ab, der ihr als potentieller Gatte präsentiert wird.\nKurz bevor die 13 Monate seit dem Hochzeitsball vergangen sind, geht die Prinzessin, wie so oft zuvor, mit einer goldenen Kugel, zum Brunnen im Wald. Als sie versehentlich die Kugel in den Brunnen wirft und zu weinen beginnt, erscheint der Frosch. Er bringt ihr die Kugel vom Grund des Brunnens zurück, verlangt jedoch eine Gegenleistung. Er will neben ihr im Schloss speisen, in ihrem Bett schlafen und einen Kuss von ihr erhalten. Die Prinzessin gibt ihm ihr Versprechen und eilt mit der Kugel davon. Durch einen Fluss und als blinder Passagier einer Kutsche gelangt der Frosch in den Brunnen des Schlosses. Als am Abend, an dem die 13 Monate vorüber sind, das Volk mit Fackeln und Heugabeln vor dem Schloss fordert, die Prinzessin zu einer Heirat zu zwingen, um so das geweissagte Unheil abzuwenden, taucht der Frosch vor Volk und Adel auf. Er verlangt, dass die Prinzessin ihr Versprechen einlöst. Sie gibt nach, lässt ihn neben sich speisen und geleitet ihn zu ihrem Schlafgemach. Dort zwingt sie sich, dem Frosch einen Kuss zu geben. In diesem Moment blitzt es über dem Schloss und die Uhr schlägt zur Mitternacht. Der Frosch ist wieder zum Prinzen geworden. Ein Feuerwerk beginnt und das Volk jubelt. Am nächsten Tag fahren der Prinz und die Prinzessin glücklich in einer Kutsche davon.\nDie Dreharbeiten fanden im heutigen Tschechien statt, wo unter anderem das Schloss Buchlovice als Drehort diente.\nFroschkönig wurde in Deutschland erstmals im November 1991 auf einem Filmfestival in Essen gezeigt. Am 25. Dezember 1991 wurde der Film vom ZDF erstmals im deutschen Fernsehen ausgestrahlt. Am 19. August 2004 erschien die Märchenverfilmung auf DVD.\nDem Lexikon des internationalen Films zufolge biete Froschkönig größtenteils „langweilige Unterhaltung“. Die Szenen seien „allzu sauber und eindeutig […], um die Essenz des Märchens atmosphärisch einfangen zu können“. Prisma bezeichnete die Märchenverfilmung als „gute Mitnahmekost“, die mit „bekannter Besetzung“ aufwarten könne. Zu schätzen sei auch, dass der Film als Koproduktion mit den Tschechen entstand, „die im Kinder- und Märchenfilm Maßstäbe gesetzt haben“. Für TV Spielfilm handelte es sich um eine „[m]odernisierte, aber lieblose Nacherzählung des Grimm-Märchens“. Als „[m]odern witzig“ stufte hingegen TV Movie den Film ein.\nDer Theologe und Psychoanalytiker Eugen Drewermann fand jene Szene, in der die Prinzessin den goldenen Ball gegen den Spiegel wirft und dieser in tausende Scherben zersplittert, besser psychologisch dargestellt als jene Szene bei den Grimms. Seiner Meinung nach müsse nicht das Bild des Frosches, sondern zuallererst das Bild der Prinzessin zerstört werden, da sie dem Frosch alles nur vorgespielt habe. Sie müsse sich selbst ändern und dürfe sich nicht mehr als „Königs Töchterlein“ verstehen.\n"
}