{
    "date": "03-05-2021 12:29:59",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%B6hliche%5FWeihnachten",
    "title": "Fröhliche Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "\nFröhliche Weihnachten (Originaltitel A Christmas Story) ist eine Filmkomödie von Bob Clark aus dem Jahr 1983. Der Film basiert auf einer Kurzgeschichte von Jean Parker Shepherd. Gedreht wurde er in Kanada und den Vereinigten Staaten. Er handelt vom Alltag eines kleinen Jungen namens Ralphie in der Vorweihnachtszeit.\nIn der deutschen Synchronisation leiht Harald Juhnke seine Stimme dem Erzähler, der Ralphies Gedanken verdeutlicht. Der Film wurde u. a. 2012 mit A Christmas Story 2 fortgesetzt.\nRalphie, ein kleiner aufgeweckter Junge, lebt um 1940 in einem Vorort im Bundesstaat Indiana. Es sind nur noch wenige Tage bis zum Weihnachtsfest und Ralphie hat dieses Mal einen ganz besonderen Wunsch, und zwar wünscht er sich das Luftgewehr Red Ryder BB Rifle, das einen eingebauten Kompass im Schaft besitzt. Es handelt sich um einen Herzenswunsch, dessen Erfüllung ihm sehr wichtig ist. Auch mit seiner Lehrerin spricht er darüber und im Kaufhaus erklärt er dem Weihnachtsmann detailgetreu, wie sein Weihnachtsgeschenk auszusehen habe. Vor allem Ralphies Mutter hat Bedenken bei diesem Geschenk, da sie nicht sicher sein kann, wie groß eine mögliche Verletzungsgefahr ist. \nAls Ralphies Wunsch dennoch am Weihnachtsmorgen in Erfüllung geht, probiert er das erhaltene Gewehr sofort draußen vorm Haus aus und bis auf die Tatsache, dass seine Brille zu Bruch geht, geht auch alles gut. \nDer Schauspieler Jack Nicholson hätte gern die Rolle von Ralphies Vater übernommen, jedoch war der Regisseur Bob Clark mit seinem Darsteller Darren McGavin sehr zufrieden. Auch dem Darsteller des Ralphie Peter Billingsley gab er im Casting den Vorzug vor beispielsweise Wil Wheaton. Der von MGM produzierte Film kam am 23. November 1984 erstmals in die Kinos. Während in der deutschen Fassung Harald Juhnke dem erwachsenen Ralphie seine Stimme leiht, übernimmt Schauspieler und Moderator Jean Parker Shepherd (1921–1999) in der englischen Fassung dieser Aufgabe. Der Film basiert auf Shepherds Kurzgeschichten, die teilweise an seine eigene Kindheit angelehnt sind.\nWährend der Film in Deutschland vergleichsweise wenig bekannt ist, zählt er in Amerika durch zahlreiche Fernsehausstrahlungen zu den beliebtesten Weihnachtsfilmen. Im Jahr 2000 schrieb Philip Grecian eine Bühnenadaption in zwei Akten. Im Jahr 2012 erschien ein zweiter Teil unter dem Titel A Christmas Story 2 mit Braeden Lemasters in der Hauptrolle. Inzwischen ist Ralphie schon 16 Jahre alt und wünscht sich dieses Mal ein Auto zu Weihnachten.\nZuvor waren weitere Filme um die Familie Parker entstanden, darunter Vorsicht Nachbarn aus dem Jahr 1994. Außerdem wurde eine 2017 veröffentlichte Neuverfilmung mit dem Titel A Christmas Story Live! realisiert, die neben dem ersten Film auch auf A Christmas Story: The Musical zurückgreift.\nDer Film wurde zunächst zurückhaltend aufgenommen und war schon nach relativ kurzer Zeit von den meisten Kinos wieder abgesetzt worden. Die New York Times schrieb, man müsse schon das Durchhaltevermögen eines Perlentauchers besitzen, um an dem Film Spaß zu haben. Erst in den späteren Jahren, besonders nach Shepherds Tod, gewann der Film große Popularität in den USA. Er gilt dort heute als Klassiker des Weihnachtsfernsehprogramms.\nDas Lexikon des internationalen Films urteilte: „Ein nostalgisch eingefärbter Film, der auf sehr sanfte Art Konsumverhalten, Erziehungsmethoden und Rollenverteilung kritisiert, nicht ohne Witz und Einfühlungsvermögen in die kindliche Vorstellungswelt.“ Beim US-Kritikerportal Rotten Tomatoes besitzt der Film eine positive Wertung von 88 %, er wird dort als „warmherzig nostalgisch“ und „schwarzhumorig“ beschrieben.\nDer Film war in sieben Kategorien für den Genie Award nominiert, zudem wurde Bob Clark für die „Beste Regie“ ausgezeichnet und auch die Drehbuchautoren wurden jeweils mit einem Preis ausgezeichnet.\n"
}