{
    "date": "03-05-2021 12:30:00",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%B6hliches%5FMadagascar",
    "title": "Fröhliches Madagascar",
    "category": "Weihnachtsfilm",
    "text": "\nFröhliches Madagascar (engl. Originaltitel Merry Madagascar) ist ein computeranimierter Kurztrickfilm. Er entstand in den Dreamworks-Animation-Studios, die vor allem mit der Shrek-Reihe und dem Film Große Haie – Kleine Fische Erfolge feierten. Erstausstrahlung war am 17. November 2009 auf dem US-amerikanischen TV-Sender NBC.\nDer Zeitpunkt der Handlung liegt zwischen dem ersten und dem zweiten Teil von Madagascar.\nWährend die New Yorker Zootiere an Weihnachten noch auf Madagaskar sind, stürzt der Weihnachtsmann mit seinem Schlitten über Madagaskar ab. Der Weihnachtsmann kann sich an nichts mehr erinnern. Alex, Marty, Melman und Gloria wollen deshalb alle Geschenke an die Menschen abliefern, die eigentlich der Weihnachtsmann bringen sollte. Doch die Rentiere weigern sich, da sie nur Aufträge vom Weihnachtsmann annehmen. So übernehmen die Pinguine diesen Auftrag mithilfe des magischen Staubes vom Weihnachtsmann, der die Rentiere flugfähig macht. Alex, Marty, Melman, Gloria und die Pinguine liefern die Geschenke nach und nach aus.\nWährenddessen feiert Julian den „Julianuar“, einen Tag, an dem alle Lemuren ihm etwas schenken. Doch der Weihnachtsmann hat kein Geschenk für ihn gehabt, nimmt dafür den Zweig eines Baumes und schnitzt mit den Fingern daraus eine Holzlokomotive. Als die anderen Lemuren das sehen, wollen sie auch eine. Als Julian das sieht, wird er wütend und nimmt alle ihre Geschenke weg.\nAls Alex & Co. fertig sind, haben sie nur noch so viel Staub, dass sie es noch nach New York oder nach Madagaskar schaffen. Sie entscheiden sich für Madagaskar.\nDoch Julian ist weiterhin nicht glücklich. Der Weihnachtsmann schlägt ich ihm vor jemand anderen zu beschenken, was er dann auch tut. Doch nachdem er Mort eine Kokosnuss geschenkt hat, stürzen Alex, Marty, Melman, Gloria und die Pinguine in Madagaskar ab und landen auf dem Weihnachtsmann. Der bekommt sein Gedächtnis wieder und fliegt wieder weg von Madagaskar.\n\nMadagascar (2005)  •\nMadagascar 2 (2008)  •\nMadagascar 3: Flucht durch Europa (2012) \nDie Madagascar-Pinguine in vorweihnachtlicher Mission (2005)  •\nFröhliches Madagascar (2009)  •\nDie Pinguine aus Madagascar (2014) \nDie Pinguine aus Madagascar (2008–2013)  •\nKing Julien (2014–2017) \nMadagascar (2005)\n"
}