{
    "date": "03-05-2021 12:30:00",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%B6hliche%5FWeihnachten%2C%5FDrake%5F%26%5FJosh",
    "title": "Fröhliche Weihnachten, Drake & Josh",
    "category": "Weihnachtsfilm",
    "text": "Merry Christmas, Drake & Josh (Arbeitstitel: Drake & Josh: Best Christmas Ever) ist eine von Dan Schneider und Lauren Levine produzierte Komödie aus dem Jahr 2008 zur Serie Drake & Josh. Die Dreharbeiten begannen am 23. August 2008. Der Film wurde am 5. Dezember 2008 in den USA auf dem Fernsehsender Nickelodeon ausgestrahlt. In Deutschland wurde der Film am 19. Dezember 2009 um 18:15 Uhr auf Nick ausgestrahlt. Regie führte Michael Grossman. Merry Christmas, Drake & Josh ist der erste Film der Serie Drake & Josh, der in High Definition gedreht wurde. Es ist der letzte Dreh von Drake & Josh.\nNachdem Drake und Josh ihre Eltern Audrey und Walter, die in den Urlaub fahren wollen, verabschiedet haben, machen sich beide auf den Weg ins Kino, auf dem Drake Josh zu einer Party auf dem Dach des Kinos einlädt. Josh nimmt die Einladung an. Als beide angekommen sind, beauftragt die Kinochefin Helen Drake im Kino als Santa Claus aufzutreten, wobei Josh als dessen Sack fungieren soll. Währenddessen bekommen Audrey und Walter, ihren hüttenähnlichen Ferienbungalow zu sehen. Im Kino trifft Drake als Santa Claus die kleine Mary Alice, die sich das schönste Weihnachten wünscht, das sie je hatte. Daraufhin verspricht Drake ihr, sich darum zu kümmern.\nAm Abend randalieren mehrere Jugendliche auf der Party, woraufhin Josh die Polizei ruft. Diese hält ihn fälschlicherweise für einen dieser Jugendlichen und nimmt ihn fest. In Handschellen fällt Josh vom Dach des Kinos in einen Pickup, der kurz darauf weggefahren wird. Die Polizisten werten dies als Fluchtversuch Joshs und fahren dem Wagen hinterher. Dann fällt Josh aus dem Wagen auf die Straße und wird ins Gefängnis gebracht, wo ihn sein Zellengenosse Bludge zu verprügeln beabsichtigt, um sein Ansehen bei seinen Mithäftlingen aufrechtzuerhalten. Bludge lässt jedoch von seinem anfänglichen Vorhaben ab, da er feststellt, dass er und Josh sich mögen, weswegen sie sich beide dazu entschließen eine körperliche Auseinandersetzung zu simulieren.\nIm Kino trifft Drake Mary Alice wieder, die ihm erzählt, wie schlecht es ihrer Familie gehe. Sie erinnert ihn auch daran, ihren Wunsch zu erfüllen, was er ohne die Hilfe seines Bruders nicht schaffen kann, weshalb er ihm zu einem Ausbruch aus dem Gefängnis verhilft. Noch auf dem Gelände des Gefängnisses werden sie aber festgesetzt und kommen vor Gericht. Vor Gericht erhalten sie juristischen Beistand von Helen. Dank Helens Unterstützung werden Drake und Josh freigesprochen, jedoch nur unter der Auflage, dass sie Mary Alice ihren Wunsch erfüllen, was von Officer Gilbert, der ihnen elektronische Fußfesseln anlegt, kontrolliert werden soll. Drake und Josh begeben sich zum Haus von Mary Alice. Auf dem Weg dorthin bestraft sie Officer Gilbert mit 400 US-Dollar wegen schlechter Fahrweise. Bei Mary Alice lernen Drake und Josh deren Familie kennen, ihre Eltern sowie die Stiefgeschwister Zigfee, der scheinbar eine unbekannte Sprache spricht, die Schwestern Lily und Violet, die sich ständig streiten, der redselige Trey und der griesgrämige Luke. Ab diesem Zeitpunkt helfen Drake und Josh der Familie bei den Weihnachtsvorbereitungen, was ihnen Officer Gilbert erschwert, indem er mehrere Jugendliche auf sie hetzt, die ihnen nach einer vorangegangenen gewalttätigen Auseinandersetzung die Kleidung stehlen. Die Konsequenz für die Brüder ist eine von Gilbert gegen sie verhängte Geldstrafe von 400 Dollar wegen Erregung öffentlichen Ärgernisses. Dann lässt Officer Gilbert Drakes Auto abschleppen, das dieser für die Zahlung einer Strafgebühr von 900 Dollar zurückbekommt. Drake und Josh, die sich dazu entschließen sich nicht mehr von dem Officer sabotieren zu lassen, bitten ihre jüngere Schwester Megan darum ihnen die elektronischen Fußfesseln abzunehmen und versprechen ihr dafür als Belohnung eine Smith-Royal-Oboe zu schenken. Nachdem Megan ihre beiden Brüder die Fesseln abgenommen hat, befestigt sie diese an einem ferngesteuerten Modellhubschrauber und fliegt diesen über die Stadt, wodurch der Officer abgelenkt und verwirrt wird.\nEinige Zeit später gehen Drake, Josh, Mary Alice und deren Stiefgeschwister in den Wald, um einen geeigneten Tannenbaum zu finden und zu fällen, weil dieses Vorhaben misslingt und die Stiefgeschwister von Mary Alice in Streitigkeiten miteinander geraten, entscheiden sich Drake und Josh ein Holzgestell als Weihnachtsbaum zu benutzen. Nachts entzündet Megan einen Feuerwerkskörper im Zimmer ihrer Brüder, weil sie nicht die von Drake und Josh versprochene Oboe erhalten hat und informiert sie darüber, dass sie die Ortungsgeräte wieder an ihren Füßen angebracht habe. Am nächsten Tag singen Drake und Josh mit Mary Alice und deren Stiefgeschwistern Weihnachtslieder für die Nachbarn, da die Lieder aber nicht sehr beliebt zu sein scheinen, beschließen sie ein richtiges Konzert zu geben, bei dem auch Luke, der sich zuerst nicht beteiligen wollte, ebenfalls mitsingt. Obwohl die Darbietung die Nachbarn erfreute, müssen Drake und Josh wieder eine Geldstrafe wegen Lärmbelästigung bezahlen. Josh will in Erfahrung bringen, warum Officer Gilbert ihm und seinem Bruder die Arbeit erschwert und sucht zu diesem Zweck dessen Mutter auf. Diese erzählt ihm, dass ihr Sohn Weihnachten hasse, da er als Kind einen Affen geschenkt bekam, der sich jedoch als aggressiv herausstellte, ihn physisch attackierte, auf ihn urinierte und schließlich geflüchtet ist, was bei ihrem Sohn ein Trauma ausgelöst hat, welches sich in einem Hass auf das Weihnachtsfest und einer Angst vor Affen ausdrückt. Um weiteren Strafen zu entgehen, will Josh Gilbert einen anderen Affen schenken. Am Tag darauf besuchen Drake und Josh mit Mary Alice und deren Stiefgeschwistern eine Weihnachtsparade. Gilbert gelingt es erneut die Bemühungen von Drake und Josh zu sabotieren, indem er Crazy Steve die Anweisung erteilt, Drake und Josh an die Folge der Nichterfüllung ihrer Auflage zu erinnern, was Crazy Steve diesen auch in einem sehr aggressiven Tonfall und in sehr hoher Lautstärke mitteilt. Daraufhin erfahren Mary Alice und ihre Stiefgeschwister von der gerichtlichen Auflage und reagieren mit Ärger und Trauer. Um ihren Fehler wiedergutzumachen, wollen Drake und Josh Mary Alice und deren Stiefgeschwistern eine Freude bereiten, indem sie mit Hilfe von Crazy Steves Schneemaschine Schnee erzeugen.\nIn seinem Büro im Polizeirevier bekommt Officer Gilbert sein Geschenk, einen weiblichen Affensäugling mit einem Niedlichkeits-Zertifikat. Am Haus von Mary Alice und ihren Stiefgeschwistern angekommen, führen Drake und Josh große Eisstücke in die Maschine ein, worauf diese große Eissplitter zu schleudern beginnt, die die Glasscheiben der Fenster aller in unmittelbarer Umgebung befindlichen Wohnhäuser zerstören. Bei dem Versuch, die Maschine abzuschalten, stoßen sich beide an dieser und werden ohnmächtig. Am nächsten Morgen wachen sie in ihrem Zimmer auf, wo ihnen Officer Gilbert mitteilt, dass sie ihre Haftstrafe antreten müssen. Polizisten geleiten Drake und Josh ins Wohnzimmer, wo sich alle ihre Freunde und Bekannten sowie Mary Alice und ihre Stiefgeschwister eingefunden haben. Die Kinder werden danach befragt ob das gegenwärtige Weihnachtsfest tatsächlich das beste Fest in ihrem bisherigen Leben gewesen sei. Alle, einschließlich Zigfee, antworten mit: Ja. Dann kommt Bludge als Weihnachtsmann aus dem Kamin und verteilt Geschenke. Am Ende des Films schneit es dank der Schneemaschine von Crazy Steve echtem Schnee zu verwechseln ähnlich sehendes Käsepulver. Später treffen Audrey und Walter ein und beteiligen sich an der Festivität.\n„Der Filmkritiker Robert Lloyd sagte in der Los Angeles Times: There is absolutely no relation between what happens in this movie and how things work in the real world.\nAuf Deutsch: Es existiert absolut keine Ähnlichkeit zwischen dem was in diesem Film passiert und der Weise, mit der Dinge in der richtigen Welt vonstatten gehen.“\nIm November 2009 fing die Synchronisationsarbeit an und war im Dezember 2009 fertig. \n"
}