{
    "date": "03-05-2021 12:22:35",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%BChlingslied%5F%28Film%29",
    "title": "Frühlingslied (Film)",
    "category": "Heimatfilm",
    "text": "Frühlingslied ist ein deutscher Film vom Regisseur Hans Albin aus dem Jahr 1954. Eine schweizerdeutsche Dialektfassung entstand unter dem Titel ’s Vreneli vom Eggisberg. Der deutsche Titel lautete Heidi und ihre Freunde, der österreichische In den Bergen wohnt das Glück.\nDer sechsjährige Wolfgang ist ein musikalisches Wunderkind. Er gibt bereits Klavierkonzerte. Sein Onkel Fabricius drängt ihn dabei zu immer neuen Höchstleistungen. Die Ärzte raten ihm dringend, dem Kind auch mal etwas Erholung zu gönnen. Als Fabricius einen Verkehrsunfall hat, willigt er ein, dass der Junge für sechs Wochen zur Erholung in die Schweiz fahren kann.\nFrau Lauber nimmt Wolfgang liebevoll auf und gibt ihm die Zuneigung, die ihm bei seinem strengen Onkel fehlt. Wolfgang lernt dort auch Heidi kennen. Zunächst streiten sich die beiden, freunden sich dann aber an. Etwas schwieriger erweist sich die Freundschaft mit Jöggi. Dieser ist zunächst eifersüchtig, dass Heidi so viel Zeit mit Wolfgang verbringt. Auch sein Onkel Abegg, mit dem Jöggi auf einer Alpe lebt, kann ihn nicht beschwichtigen.\nAuf der Suche nach seinem Hund, den er bei Frau Lauber geschenkt bekommen hat, stürzt Wolfgang in einen Wildbach. Heidi und Jöggi können ihn gerade noch retten. Von der Unterkühlung bekommt Wolfgang eine Lungenentzündung. Doch weil auch Jöggi sich inzwischen um Wolfgang sorgt, wird er schnell wieder gesund.\nDoch dann taucht Wolfgangs Onkel Fabricius auf und nimmt Wolfgang wieder mit auf Tournee. Bei einem Livekonzert im Fernsehen bricht Wolfgang vor Erschöpfung zusammen. Nachdem ihm der Arzt sehr drastisch die Meinung gesagt hat, sieht Fabricius ein, dass er den Jungen überfordert, und bringt ihn zu Frau Lauber zurück.\nDer Film wurde in einem Behelfsatelier in München-Pullach produziert. Die Außenaufnahmen entstanden im Berner Oberland, Luzern und Grindelwald. Ernst H. Albrecht und Walter Zollin waren für die Bauten zuständig. Helmuth Schönnenbeck übernahm die Produktionsleitung. Die Uraufführung erfolgte am 4. November 1954 in Köln.\nElsbeth Sigmund und Heinrich Gretler spielen ähnliche Rollen wie in dem zuvor gedrehten und sehr erfolgreichen Streifen Heidi. Da ein größerer Teil von Frühlingslied in den Bergen spielt und weiters ein dem Geissenpeter ähnlicher Bub vorkommt, liegen Assoziationen mit Johanna Spyris Figur nahe. Tatsächlich wird der Film auch unter dem Titel Heidi und ihre Freunde vermarktet. Jedoch wird  Spyri im Vorspann von Frühlingslied nicht genannt, auch ist im Film von 1954 Heidi ein Diminutiv von Heidemarie.\n„Zu Herzen gehende, unrealistische und biedere Unterhaltung.“\n1920 |\n1937 |\n1952 |\n1953 |\n1954 |\n1955 |\n1965 |\n1968 |\n1974 |\n1978 |\n1989 |\n1991 |\n1993 |\n1995 |\n2001 |\n2002 |\n2005: Realfilm,\nZeichentrickfilm |\n2015: Fernsehserie,\nFilm\n"
}