{
    "date": "03-05-2021 12:19:14",
    "link": "https://de.wikipedia.org/wiki/Geheimaktion%5FSchwarze%5FKapelle",
    "title": "Geheimaktion Schwarze Kapelle",
    "category": "Agentenfilm",
    "text": "\nGeheimaktion Schwarze Kapelle ist ein während des Zweiten Weltkriegs spielender, deutsch-französisch-italienischer Spionagefilm aus dem Jahre 1959. In den Hauptrollen spielen Peter van Eyck und Dawn Addams.\nEuropa, im Frühjahr 1940. Hitlers Wehrmacht hat nach dem Blitzsieg über Polen Angriffspläne für die Niederwerfung West- und Nordeuropas entworfen. Mehrere hohe Offiziere befürchten, dass Hitlers maßlose Eroberungspolitik Deutschland schlussendlich in den Abgrund stürzen wird und beabsichtigen daher, über diplomatische Kanäle Kontakt mit Großbritannien aufzunehmen. Nach reiflichen Überlegungen haben diese Offiziere aus der Führungsebene der Wehrmacht den regimekritischen Journalist Robert Golder ausgewählt, um Kontakte zum Feind zu knüpfen. Doch auch die Gegenseite in Gestalt vom Reichsführer SS Heinrich Himmler ist nicht tatenlos geblieben und versucht, das Widerstandsnest auszuheben. Auf Grund einer Warnung des Kellners in seinem Lieblingslokal kann Golder knapp seiner Verhaftung durch die Gestapo entkommen, wird aber anschließend dennoch überwältigt und entführt. Doch es sind nicht Himmlers Schergen, die Golder gekidnappt haben. Vielmehr steckt die Widerstandsgruppe dahinter, die Golder als Boten einsetzen möchten. Er soll einer Vertrauensperson im Vatikan die Pläne Hitlers für den anstehenden Westfeldzug übermitteln, damit in den betroffenen Ländern Gegenmaßnahmen eingeleitet werden können. Dadurch soll eine weitere Eskalation des Krieges verhindert werden.\nDer Plan der opponierenden Wehrmachtsoffiziere ist, nach einem geplanten Sturz Hitlers Gespräche mit den Briten und Franzosen führen zu können, um einen Separatfrieden abzuschließen. Robert Golder wird mit den geheimen Plänen für den Westfeldzug zu einem angesehenen Mitglied der katholischen Kirche nach Rom entsandt. Himmler kann nicht verhindern, dass Golder mit einem gefälschten Pass das Reich in Richtung Italien verlässt. Dafür aber benachrichtigt er seinen linientreuesten Vertreter vor Ort, den ranghohen SS-Mann Hoffmann. Dieser bullige Typ hat in der italienischen Hauptstadt ein Schreckensregime errichtet, dass bei dem Verbündeten in Gestalt des römischen Polizeipräfekten Ferrari auf Abscheu stößt. Während Golder seinen Kontaktmann aufzusuchen beabsichtigt, ist die Gegenseite nicht untätig, denn Golders Gegner haben noch ein Ass im Ärmel: die ebenso hübsche wie gefährliche Spitzenagentin Tilla Turner, die auf den Journalisten in geheimer Mission angesetzt wird. Doch aus Gegnern werden schließlich Vertraute, als sich Golder und Tilla ineinander verlieben. Nun geraten beide in Lebensgefahr...\nGeheimaktion Schwarze Kapelle wurde vom 23. Juni bis zum August 1959 in den CCC-Filmstudios in Berlin-Spandau gedreht. Die Uraufführung fand am 16. Oktober 1959 statt. 2014 erschien der Film auf DVD.\nOtto Erdmann entwarf die Bauten, Helmut Holger die Kostüme. An ihrer Seite wirkte von italienischer Seite Benito Montresor.\nDie Geschichte basierte auf einem so genannten „Tatsachenbericht“ von Olaf Herfeldt.\nPeter van Eyck und Dawn Addams traten ein Jahr später erneut gemeinsam vor die Kamera: In Fritz Langs letzter Filmregie Die 1000 Augen des Dr. Mabuse spielten sie 1960 erneut ein Liebespaar in höchster Gefahr.\nSeit 1954, beginnend mit Canaris und Kinder, Mütter und ein General, schwappte eine Welle von bisweilen teils restaurativen, teils heroisierenden Filmen (Der Stern von Afrika, U 47 – Kapitänleutnant Prien) durch die bundesrepublikanische Kinolandschaft, die sich thematisch mit dem Zweiten Weltkrieg und dem deutschen Offizierskorps im Widerstand (Es geschah am 20. Juli, Der 20. Juli, Der Fuchs von Paris) beschäftigten. Mit Geheimaktion schwarze Kapelle wurde die Tendenz, im bundesdeutschen Film den Widerstand gegen das NS-Regime bevorzugt herauszuheben und damit die Wehrmacht von den Verbrechen der politischen Führung abzugrenzen, fortgesetzt.\nAls „Die Schwarze Kapelle“ wurde von der Gestapo in der Frühphase des Zweiten Weltkriegs diejenige Gruppe von Wehrmachtsoffizieren genannt, die sich gegen Adolf Hitler und das nationalsozialistische Regime verschworen hatten, um selbiges zu stürzen und mit den Westalliierten einen Separatfrieden zu schließen. Als Gegenterminus eines sowjetfreundlichen, prokommunistischen Widerstands wurde der Begriff „Rote Kapelle“ geprägt.\nPaimann’s Filmlisten resümierte: „Eine nur halbauthentische, aber unter Verwendung von (Wochenschau-)Originalaufnahmen zeitcharakteristisch gestaltete dramatische Reportage, die seriös gespielt, dynamisch mit Musik illustriert und technisch befriedigend ist.“\nIm Lexikon des Internationalen Films heißt es: „Zeitgeschichte in spekulativer Kino-Verpackung.“\nIn Cinema.online steht: „Liebe, Pistolen, gute und böse Deutsche  das sind die Zutaten dieses naiven Actionfilms, der heute zu Recht vergessen ist. Fazit: Absolut hanebüchenes Spionage-Szenario.“\n"
}