{
    "date": "03-05-2021 12:19:16",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse%5Fin%5Fgoldenen%5FNylons",
    "title": "Geheimnisse in goldenen Nylons",
    "category": "Agentenfilm",
    "text": "Geheimnisse in goldenen Nylons ist ein deutsch-französisch-italienischer Agentenfilm aus dem Jahre 1967 von Christian-Jaque mit Peter Lawford und Ira von Fürstenberg in den Hauptrollen.\nCarlos ist ein kleiner Gauner und Taschendieb, der mühsam seinen alltäglichen Geschäften nachgeht. Eines Tages muss er im spätwinterlichen Berlin mit ansehen, wie ein US-amerikanischer Diplomat überfallen wird. Carlos erkennt die Gunst des Moments und nutzt das allgemeine Handgemenge und die Hilflosigkeit des Diplomaten, um dessen Aktenkoffer mit offenbar wichtigen Dokumenten an sich zu nehmen und mit ihnen zu türmen. Damit hat sich Carlos wider Willen zwischen die Fronten sämtlicher interessierter Kreise begeben. Bald wird er von internationalen Geheimdiensten, etwa in Gestalt des US-Agenten Stephen Daine vom CIA aber auch seines Gegenspielers Bardieff vom KGB gejagt. Doch auch skrupellose, international agierende Großgangster sind hinter ihm her: alle eint die Absicht, Carlos unbedingt die Geheimdokumente wieder abzujagen. \nCarlos und seine Gaunerpartnerin Anna werden kreuz und quer durch Westeuropa gejagt, die Hatz geht von der Schweiz über Paris nach Wien, wo Carlos die Papiere an einen Mann namens Klaus verkaufen will. Um zu sehen, welch fette Beute er an Land gezogen hat, öffnet Carlos mit dem Hehler den Aktenkoffer. Die dort deponierten, brisanten Dokumente will er so schnell wie möglich wieder loswerden, wenn möglich mit einem ordentlichen Gewinn. Während CIA-Agent Daine, der ganz nebenbei noch Zeit für ein Techtelmechtel mit der schönen Augenzeugin des anfänglichen Diplomatenüberfalls, Suzanne Belmont, findet, wenigstens gewisse Spielregeln einhält, sind die Gangster auf Carlos’ Spuren weit weniger zimperlich. Vor allem Manganne, der weizenblonde Killer mit exzellenten Manieren, der mit dem KGB paktiert und Bardieffs Drecksarbeit verrichtet, scheut auch vor drastischen Mitteln nicht zurück. Am Ende kann der gewitzte Carlos seine Haut retten und seinem munteren Treiben als cleverer Trickdieb fortsetzen.\nGeheimnisse in goldenen Nylons wurde vom 14. Februar bis zum 11. April 1967 gedreht. Drehorte waren Wien, Luzern, Paris und die CCC-Studios in Berlin-Spandau. Die Uraufführung war am 11. August 1967 in Paris, die deutsche Erstaufführung am 21. September 1967. Auch im mitproduzierenden Italien lief der Streifen an diesem Tag an. Der internationale Verleihtitel orientierte sich an der Romanvorlage Dead Run.\nDie Filmbauten entwarf Hans-Jürgen Kiebach, für den Ton war Werner Müssig zuständig. Auf deutscher Seite hatte Peter Hahne die Produktionsleitung.\nDer deutsche Titel nimmt Bezug auf den Ort des Verstecks der gestohlenen Geheimpapiere in Annas (Maria Grazia Buccella) Strümpfen. Der französische Originaltitel Deux billets pour Mexico ist für den Filminhalt gänzlich irrelevant. Es bezieht sich auf die zwei Flugtickets in das besagte mittelamerikanische Land, die Carlos gegen Ende des Streifens aus einer Brieftasche entnimmt.\n„Mäßig spannender Agentenfilm nach bewährtem Muster.“\n„Langweilig, aber Lawford und die schönen Vor-Ort-Filmaufnahmen helfen ein wenig.“\n„Nach einem ausgezeichneten Roman der ‘schwarzen Serie‘ (ist dies) ein schwach umgesetzter Film, der zudem auch noch unter den Zwängen einer internationalen Co-Produktion leidet: Die Darstellung ist zu ungleich, und der Regisseur lässt sich zu sehr von Touristen-Aussichten verführen.“\n„Aus dem Einfall hätte sich eine brauchbare Parodie auf die Agentenwelle machen lassen, doch leider bleibt dieser Agentenfilm des früher sehr erfolgreichen Regisseurs Christian-Jaque im Klischee stecken. Daher nicht des Ansehens wert, wenn nötig, nur für ganz unverdrossene Erwachsene!“\n"
}