{
    "date": "03-05-2021 12:33:35",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse%5Fdes%5FOrients",
    "title": "Geheimnisse des Orients",
    "category": "Märchenfilm",
    "text": "Geheimnisse des Orients ist ein deutsch-französischer Ausstattungs-, Fantasy- und Märchenstummfilm des Exilrussen Alexander Wolkoff aus dem Jahre 1928. Der ebenfalls nach Westeuropa geflohene Nikolai Kolin gab dort mit einer Hauptrolle seinen Einstand in Deutschland. Kolins Flickschuster Ali „der in den Besitz einer Wunderpfeife gelangt und dadurch für einen Prinzen gehalten wird, war zugleich eine seiner schönsten Aufgaben“.\nDer Kairoer Flickschuster Ali leidet Höllenqualen unter seiner zänkischen Ehefrau Fatme, einer wahrhaftigen Xanthippe. Er möchte dieser ehelichen Tyrannei lieber heute als morgen entfliehen und träumt von einem Leben am Sultanshof in Saus und Braus. Eines Tages gerät er in den Besitz einer magischen Pfeife, und all seine Wünsche rücken plötzlich in den Bereich des Möglichen. Rasch verlässt Ali Heim und Herd und reist auf einem Schiff als blinder Passagier in die Hauptstadt des Sultans. In der Residenz sieht Ali, wie der Heerführer Prinz Hussein von einer gewonnenen Schlacht heimkehrt, mit dem Prinzen Achmed als seinem persönlichen Gefangenen. Aus seinem Versteck beobachtet Ali, wie die Lieblingsfrau des Sultans, Sobeide, und dessen Tochter Gylnare den schönen Achmed anhimmeln. \nAls Ali in seinem Versteck entdeckt wird, führt man ihn dem Prinzen Hussein vor. Hussein übernimmt Ali in seine Dienste. Nun aber gerät der kleine Flickschuster in eine Reihe von Hofintrigen und Abenteuer. Er wird vom Hofastrologen dem Sultan als Prinz aus fernen Landen vorgestellt, der um die Hand der schönen Sultanstochter Gylnare anhalten wolle. Damit gerät Ali aber alsbald in Konflikt mit Prinz Achmed, der selbst Gylnare begehrt und mit selbiger kurzerhand durchbrennt. Dank seiner durch die Wunderpfeife erfüllten Wünsche gerät Ali nun in einen Schlamassel nach dem anderen; schließlich will man ihn sogar aufhängen. Dank seiner Wunderpfeife entgehen Ali und Achmed ihrem schlimmen Schicksal, und das fürstliche Liebespaar darf zusammenbleiben. Als Ali aufgrund einer schallenden Ohrfeige, die ihm sein zänkisches Weib verpasst, aus seinem Wunderpfeifen-Wunschtraum erwacht, ist alles wieder beim Alten.\nGeheimnisse des Orients entstand zwischen November 1927 und April 1928 in den UFA-Ateliers in Neubabelsberg (Atelieraufnahmen) und in Nizza bzw. in der Nähe von Tunis (Außenaufnahmen). Der Film passierte am 29. Mai 1928 die Zensur und wurde am 19. Oktober 1928 in Berlins Gloria-Palast uraufgeführt. In Wien lief der Film am 30. November 1928 an. Der Film besaß zwölf Akte, verteilt auf 3105 Meter und wurde für die Jugend freigegeben. In Frankreich, wo Geheimnisse des Orients am 30. August 1929 seine Premiere feierte, lief der Streifen unter dem Titel Shéhérazade.\nDie 19-jährige Dita Parlo gab hier ihr Leinwanddebüt. Alexander Loschakoff und Vladimir Meinhardt entwarfen die Filmbauten, Boris Bilinsky zeichnete für die Kostüme verantwortlich. Anatole Litvak war Wolkoffs Regieassistent.\nDie Österreichische Film-Zeitung schrieb: „Und doch hat Alexander Wolkoff, der phantasievolle Regisseur, es in unvergleichlicherweise verstanden, ein Märchen für die Großen auf die Leinwand zu zaubern, dessen Reiz sie bedingungslos verfallen. Er schenkt Eindrücke, die man lange nachher noch als Erlebnis genießt und nachempfindet. (…) …namentlich die Leistung von Nicolai Kolin, der den Flickschuster unerreicht spielt, ist außerordentlich … (…) „Geheimnisse des Orients“ ist wirklich ein  Kunstwerk des deutschen Films, das dessen Ruhm sicherlich durch die ganze Welt tragen wird. Es wird wohl wenige Kinos geben, in denen man diesen Film, der den Zauber des Orients und den Reiz wahrhaftiger Märchenstimmung so glücklich verbunden hat, nicht gerne spielen wird.“\nPaimann’s Filmlisten resümierte: „Vor allem sei die großzügige Aufmachung … und die ausgezeichnete Photographie gewürdigt. Hinter ihnen tritt die verhältnismäßig kleine Handlung … wesentlich zurück. Die Regieführung leistet in ersterwähnter Hinsicht Ausgezeichnetes, zwar häufig auf Kosten des Tempos, und fährt das ohne Spitzenleistungen in gefälligem Kollektiv arbeitende Ensemble geschickt.“\n"
}