{
    "date": "03-05-2021 12:19:15",
    "link": "https://de.wikipedia.org/wiki/Geheimcode%5FB%2F13",
    "title": "Geheimcode B/13",
    "category": "Agentenfilm",
    "text": "Nebendarsteller:\nGeheimcode B/13 ist ein vierteiliger Kriminal-Fernsehfilm des Deutschen Fernsehfunks (DFF) von Gerhard Respondek aus dem Jahr 1967. Der Spionage-Vierteiler entstand nach Motiven aus dem Roman Die goldene Vier des tschechischen Schriftstellers, Übersetzers und Szenaristen Eduard Fiker. Nach dieser literarischen Vorlage schrieben die Autoren Armin Müller und Walter Baumert das deutschsprachige Drehbuch. Die Premiere und deutschsprachige Erstausstrahlung erfolgte am 8. September 1967 im Programm des Deutschen Fernsehfunks (DFF).\nDie Mitarbeiter der tschechoslowakischen Abwehrorgane, Oberst Maratka und Major Kalasz, stehen vor einer schwierigen Aufgabe. Sie müssen einen für die Sicherheit ihres Landes wichtigen Auftrag lösen. Denn die Prager Zentrale der Staatssicherheit hatte zuvor aus der DDR den Hinweis bekommen, dass es der westdeutschen Militärspionage offenbar gelungen ist, den Geheimcode B 13 aus dem Bereich der Raketenbewaffnung zu dechiffrieren. Für Oberst Maratka und Major Kalasz ist nun dringend Eile geboten. Denn es ist jetzt unbedingt erforderlich herauszufinden, wer diesen Anschlag verübte und auf welche Weise der Code in die Hände des Gegners gelangte.\nEtwa zum selben Zeitpunkt wird in der Nähe der Staatsgrenze der ČSSR eine weibliche Leiche entdeckt. Im Verlauf der Ermittlungen stellt sich heraus, dass die Frau ermordet und etwa zeitgleich in der Nähe dieses Tatorts ein Raubüberfall auf ein Postauto verübt wurde.\nAlle Ermittlungsergebnisse der Staatssicherheit lassen damit nur den einen Schluss zu. Die Abwehrorgane haben es hier mit einem weit verzweigten Spionagenetz zu tun, das offenbar von dem seit 1945 verschollenen Nazikollaborateur Ludwig Lebrun aufgebaut und in die Wege geleitet worden war.\nJürgen Frohriep war nicht nur ein gefragter Film- und Fernsehschauspieler. Auch als Synchronsprecher lieh er seine Stimme unter anderem Raimund Harmstorf in der DEFA-Synchronisation von Der Seewolf. Seit 1972 ermittelte er bis 1991 64 mal als Polizei-Oberleutnant Hübner in der Krimireihe Polizeiruf 110.\nPeter Borgelt war seit 1967 Ensemblemitglied am Deutschen Theater Berlin. In der DDR-Musiksendung Klock 8, achtern Strom trat er zum ersten Mal im DFF auf. Dort fungierte er einige Jahre als Gastgeber und verkörperte nebenbei den Matrosen Kuddeldaddelich. In der Rolle des, Oberleutnant Fuchs’, ab Ende 1978, Hauptmann Fuchs’ löste er in der DDR-Krimi-Reihe Polizeiruf 110, von 1971 bis 1991 84 Fälle.\nLange bevor sie ab dem Jahr 1971 in der Krimireihe Polizeiruf 110 als TV-Ermittler DDR-Fernsehgeschichte schreiben sollten, standen die beiden Hauptdarsteller Peter Borgelt und Jürgen Frohriep hier erstmals gemeinsam, für eine Fernsehproduktion des DFF, vor der Kamera.\nIm Jahr 2013 wurde diese DFF-Produktion von Studio Hamburg Enterprises, vollständig und ungekürzt, sowie digital restauriert, im Rahmen der DVD-Edition DDR TV-Archiv veröffentlicht.\nLaufzeit: 73:18\nLaufzeit: 57:27\nLaufzeit: 58:02\nFür Major Kalasz bleibt jetzt nur noch die Aufgabe, Nebreskys Tochter aus den Händen ihres Entführers zu befreien, sowie die Frage zu beantworten: Wer ist Agent 311?\nLaufzeit: 54:50\n"
}