{
    "date": "03-05-2021 12:19:14",
    "link": "https://de.wikipedia.org/wiki/Geheimauftrag%5FK",
    "title": "Geheimauftrag K",
    "category": "Agentenfilm",
    "text": "\nGeheimauftrag K ist ein 1967 von Val Guest inszenierter Agentenfilm mit Stephen Boyd und Camilla Sparv in den Hauptrollen sowie zahlreichen bekannten deutschen und österreichischen Schauspielern in Episodenrollen.\nGeheimagent Philipp Scott wird von Mr. Harris, dem Chef des Department K, einer britischen Unterbehörde des Board of Trade, mit einer heiklen Mission nach Deutschland geschickt. Seine Tarnung ist die eines Spielzeugfabrikanten. In dieser Verkleidung reist Philipp zur Spielwarenmesse nach München, wo er von einem Herrn Kramer in Empfang genommen wird. Ab hier ist Philipp Scott nun völlig auf sich alleingestellt. Scotts Auftrag ist es, auf Mikrofilm kopierte Geheiminformationen, die aus Osteuropa, in Spielzeugpuppen versteckt, herausgeschmuggelt wurden, sicher zu Harris nach London zu bringen. Scott ahnt nicht, dass er im Visier des Gegners, der Stasi und dessen Helfershelfer, ist und der Feind längst Gegenmaßnahmen getroffen hat. Die gegnerischen Agenten entführen Scotts neue Freundin Toni Peters, eine schwedische Millionenerbin, die er in Bayern, wo sie zum Skiurlaub weilte, kennengelernt hatte. Ein gewisser „Mr. Smith“, der Anführer der feindlichen Agenten, macht Scott klar, dass er bereit sei, Toni wieder freizulassen. Dafür müsse Scott aber Namen nennen und zwar den seines Kontaktmannes in Deutschland. Scott, um Toni sehr besorgt, willigt ein, plant aber, gemeinsam mit seinem Freund Paul Spiegler, „Mr. Smith“ auszutricksen.\nToni wird nach der gelungenen Finte freigelassen, und sie und Scott kehren in seine Heimatstadt zurück. Als Smith erkennt, dass ihn Scott geleimt hat, gerät Toni in London abermals in die Hände des Gegners. Nun plant Philipp auf eigene Faust das Hauptquartier seiner Feinde zu stürmen, um Toni selbst zu befreien. Er kann seine Gegner entwaffnen, muss aber feststellen, dass Toni selbst ein doppeltes Spiel spielt und in Wahrheit von Anbeginn auf ihn angesetzt worden war. Scott deponiert eine Sprengladung im Hauptquartier, wird aber, als diese explodiert, von Toni gerettet, die damit den Tod ihrer eigenen Leute in Kauf nimmt. Als könnte es nicht schlimmer kommen, bringt Scott auch noch in Erfahrung, dass selbst sein Auftraggeber Mr. Harris ein Doppelagent ist und ebenfalls für die Gegenseite arbeitet. Von Scott mit seinem Wissen konfrontiert, verübt der enttarnte Harris daraufhin Selbstmord. Scott hat ab sofort die Nase voll, er glaubt, niemandem mehr trauen zu können und wirft die Brocken hin. Er will nie mehr als Geheimagent arbeiten. Er fährt fort ins Ungewisse … und lässt Toni allein zurück.\nGeheimauftrag K, ein klassisches Produkt der in den 1960er Jahren grassierenden Eurospy-Filmwelle, die infolge des Erfolgs der James-Bond-Filme zuhauf entstanden, wurde in Deutschland (München), Österreich (Kitzbühel) und Großbritannien (London) abgedreht. Die Uraufführung fand im Dezember 1967 in England statt. Am 24. Januar 1968 wurde der Film erstmals in Paris gezeigt, die deutsche Erstaufführung war am 16. Februar 1968. Zwei Tage darauf war der Massenstart dieses Agentenfilms in Großbritannien.\nDie Bauten stammen von John Blezard, die Kostüme entwarf Yvonne Blake.\nWie nahe sich die Macher des Films in einigen Details an den Bond-Filmen orientierten, zeigt der Einsatz von Geoffrey Bayldon, der hier eine Art zweiten „Q“ verkörpert, den bei Bond Desmond Llewelyn spielte. Andererseits ist Boyds Philipp Scott weniger an dem smarten und wenig skrupellosen Bond angelehnt, sondern orientiert sich im Wesen eher an dem desillusionierten Agenten Harry Palmer, den Michael Caine von 1964 bis 1967 in drei Filmen verkörperte.\nDer Film wurde durchgehend schlecht besprochen und schwach bewertet und als ein ebenso lieblos gemachtes wie konfuses Produkt der zu diesem Zeitpunkt populären Agentenfilmwelle angesehen.\nIn der New York Times nannte Vincent Canby den Film in der Ausgabe vom 20. Juli 1968 anlässlich der US-amerikanischen Erstaufführung „ein ernstes und völlig verwirrendes, kleines Spionagemelodram“\n„Und noch ein Spionagedrama – dieses Mal mit einer öden Geschichte um Stephen Boyds Ernüchterung, als er herausbekommt, dass sein Mädchen und so ziemlich jeder, den er kennt, ein Doppelagent ist.“\n„Trostloser Spionagethriller, den man sofort vergessen kann.“\n„Konventioneller Agentenfilm, der durch viele Äußerlichkeiten über die verworrene Handlung hinwegzutäuschen versucht.“\n"
}