{
    "date": "03-05-2021 12:19:17",
    "link": "https://de.wikipedia.org/wiki/Gern%5Fhab%E2%80%99%5Fich%5Fdie%5FFrauen%5Fgekillt",
    "title": "Gern hab’ ich die Frauen gekillt",
    "category": "Agentenfilm",
    "text": "Gern hab’ ich die Frauen gekillt (Italienisch: Spie contro il mondo, Französisch: Le Carnaval des barbouzes, deutscher Verweistitel: Karneval der Killer) ist ein österreichisch-italienisch-französischer Agenten- und Episodenfilm aus dem Jahr 1966.\nEines Nachts tritt in die Wohnung des Professors Alden ein gehetzter „Mädchenmörder“ ein. Er versucht, den gerade die Vorbereitungen einer Abreise treffenden Professor zu zwingen, ihn mitzunehmen. Um den scheinbar aufgeregten jungen Mann zu beruhigen, erzählt der Gelehrte einige Agenten- und Kriminalgeschichten:\nIn Wien wird ein Journalist ermordet. Seine Schwester zwingt mit einem Trick den berühmten Privatdetektiv David Porter, der immer etwas außerhalb der Legalität arbeitet, den Mordfall zu lösen. Souverän erledigt der „Große Porter“ den Wunsch der schönen Monique Carrar und arbeitet dabei gekonnt mit Karate und einer Zigarettenspitze.\nIn Rom soll der Agent Brice einem anderen Agenten, der sich als eine Agentin namens Linda erweist, ein wichtiges Dokument überbringen. Trickreich und – als er in die Falle gelaufen ist – tapfer bringt der Supermann die Aufgabe zu Ende. Am Schluss kann er die hübsche Linda in seine Arme schließen.\nIn Rio de Janeiro muss CIA-Agent Glenn Cassidy erst gegen Mörder auftreten, die Rebellen mit Pistolenkugeln und Stromschlägen ins Jenseits befördern, ehe er bei der schönen Denise Erholung finden und in den Genuss des Karnevals kommen kann.\nDer Tag graut, und der Professor zwingt den „Mädchenmörder“ mit vorgehaltener Pistole, ein diktiertes Geständnis zu unterschreiben. In dem Moment aber entpuppt sich der vermeintliche Mörder als Kriminalbeamter und entlarvt auf Grund der Storys den Professor als Mörder. Dessen „Geständnis“ hat er auf Tonband mitgeschnitten.\nDie Dreharbeiten fanden von Mitte November 1965 bis April 1966 (Episode 1, 2: November–Dezember 1965; Episode 3: Januar–Februar 1966; Rahmenhandlung April 1966) statt. In Rio de Janeiro wurde bei 34 Grad auf der Copacabana gedreht. Bei gefährlichen Szenen wurde Lex Barker von Stuntman George Robotham gedoubelt, dem späteren dritten Ehemann von Karin Dor. Der Film wurde am 29. Juli 1966 erstmals in Deutschland, am 12. August 1966 auch in Frankreich und am 27. August 1966 schließlich in Italien erstmals aufgeführt.\nObwohl die Darsteller der Karl-May-Filme Lex Barker, Stewart Granger und Pierre Brice erstmals gemeinsam in einem Film zu sehen waren (allerdings in unterschiedlichen Episoden) und der Film entsprechend intensiv beworben wurde, blieb der Erfolg hinter den Erwartungen zurück. Der Film wurde von der Kritik wenig begeistert aufgenommen. So kam beispielsweise das Lexikon des internationalen Films zu folgendem Urteil: Ein Kriminalfilm voller Klischees, dessen parodistische Ansätze rasch verpuffen. Eine ganz andere Meinung vertritt der Evangelische Film-Beobachter: Die Geschichten sind parodistisch inszeniert. Gekonnt persiflieren sich die sonst so bierernst in Agentenfilmen spielenden Schauspieler. Lachen über Lachen brandet auf. So heiter und gelöst hat man die Großen selten erlebt. Manchmal fragt man allerdings, kommt die feine Ironie bei einem auf Brutalität getrimmten Publikum noch an? Die Regisseure benutzten Musik und Farbe dramaturgisch zur Verstärkung der parodistischen Wirkung.\n"
}