{
    "date": "03-05-2021 12:12:45",
    "link": "https://de.wikipedia.org/wiki/Go%5FTrabi%5FGo",
    "title": "Go Trabi Go",
    "category": "Roadmovie",
    "text": "\nGo Trabi Go (Verweistitel: Go Trabi Go – Die Sachsen kommen) ist eine deutsche Filmkomödie von Peter Timm aus dem Jahr 1991. Die Fortsetzung Go Trabi Go 2 – Das war der wilde Osten kam 1992 in die Kinos.\nIm Sommer 1990, dem Jahr der „Wiedervereinigung“, macht sich der Familienvater und Deutschlehrer Udo Struutz mit seiner Frau Rita und der siebzehnjährigen Tochter Jacqueline auf, um mit seinem himmelblauen Trabant „Schorsch“ auf den Spuren Goethes von Bitterfeld nach Neapel zu reisen. Goethes Italienische Reise dient Udo dabei als Wegbeschreibung, und auf dem Kofferraumdeckel steht der von Goethe berichtete italienische Spruch: Neapel sehen und sterben.\nDie Fahrt wird jedoch zu einem turbulenten Abenteuer. Ein Zwischenstopp erfolgt bei den Westverwandten in Regensburg. Nach zahlreichen Autopannen, Übernachtungen an zwielichtigen Plätzen und einer Mitfahrt auf dem Laster eines Fernfahrers (der 118 Trabi-Witze erzählt) über den Brenner kommen sie Italien näher. Am Gardasee werden ihnen die Räder gestohlen.\nIn Rom wird Udo der geliehene Fotoapparat („Opas neuer Japaner“) gestohlen, woraufhin Rita und Jacqueline die Verfolgung des Diebes aufnehmen. Mit Erfolg nehmen sie dem Dieb nicht nur die Kamera, sondern dessen weitere Geldbeute ab. Da sie sich bei der Polizei nicht verständlich machen können und von den Polizeibeamten vor die Tür gesetzt werden und Udo nicht mehr aufzufinden ist, quartieren sich beide mit dem gestohlenen Geld in einem luxuriösen Hotel ein (gedreht im Hotel Hassler oberhalb der Spanischen Treppe). Währenddessen irrt Udo mit dem Trabi in der Stadt umher, z. B. am Colosseum vorbei, und schläft schließlich hinter dem Steuer auf einem Parkplatz ein. Junge Italienerinnen wecken ihn schließlich auf, um mit ihm zu feiern. Im überladenen Trabi fahren sie versehentlich eine Treppe hinunter, wobei die Duroplast-Beplankungsteile abfallen. Auf einem italienischen Schrottplatz wird der Trabi kurzerhand mit Blech- und Karosserieteilen westlicher Autotypen komplettiert. Am nächsten Morgen um 11 Uhr treffen sich Udo, Rita und Jacqueline an der Spanischen Treppe, wo Udo noch am Vortag beiläufig erwähnt hatte, dass man am nächsten Morgen dort „bei Espresso und Hörnchen“ sitzen werde.\nDie Familie fährt zusammen weiter nach Neapel. Als sie von sich und dem nunmehr bunten Schorsch mit dem Vesuv im Hintergrund ein Foto machen wollen, rollt der Trabi eine Klippe hinab und verliert sein Dach. Familie Struutz begibt sich schließlich mit Schorsch als Cabrio auf die Rückreise. Vater Struutz erfährt, dass seine Frau wieder schwanger ist.\nDer bis dahin relativ unbekannte Dresdner Kabarettist Wolfgang Stumph wurde von dem Regisseur Peter Timm während eines Gastspiels in München entdeckt. Die Dreharbeiten starteten am 14. August 1990 und fanden bis Oktober 1990 in den Bavaria Filmstudios sowie an Originalschauplätzen in Bitterfeld, München, im Golf von Salerno, am Gardasee und in Rom statt. In Rom wurden viele Szenen rund um die Piazza del Popolo gedreht; am Pinciohügel oberhalb der Piazza del Popolo entstand beispielsweise die Hotelbalkonszene. Udos Monolog im Morgengrauen wurde am Piazzale Giuseppe Garibaldi auf dem Gianicolo gedreht. Sein vorangegangener Schlafplatz befindet sich in der Realität nicht in Rom, sondern an der Piazzetta Santa Maria Calchera in Brescia.\nClaudia Schmutzler, die im Film die siebzehnjährige Tochter spielt, wurde während der Dreharbeiten bereits 24 Jahre alt. Der Altersunterschied zu ihrer Filmmutter Marie Gruber betrug nur elf Jahre.\nFür den Film wurden bis zu 13 Trabant-Fahrzeuge eingesetzt. Der Monteur Hans-Jürgen Kuhn kaufte die Fahrzeuge auf und präparierte sie für die Erfordernisse des Films. Für einige Stuntszenen wurde statt des Trabant 601 das erst 1990 auf den Markt gekommene Viertaktmodell Trabant 1.1 verwendet; dieses Fahrzeug befindet sich heute in Kuhns Privatbesitz. Ein weiterer Trabant, der im Film zum Einsatz gekommen sein soll, steht heute im Automuseum Nordsee in Norddeich. Der MDR führte auf seiner Website zwölf unterschiedlich präparierte Trabant-Fahrzeuge mit ihrer jeweiligen Verwendung auf:\nGo Trabi Go kam am 17. Januar 1991 als einer der ersten Filme über die Wendezeit in die deutschen Kinos und wurde in den neuen und in den alten Bundesländern ein Publikumserfolg. Mit  1.464.389 Zuschauern wurde er der zweiterfolgreichste deutsche Kinospielfilm des Jahres 1991. Kabarettist Wolfgang Stumph wurde durch den Film über Nacht deutschlandweit bekannt. Am 23. Juli 1994 wurde die Filmkomödie von der ARD erstmals im deutschen Fernsehen gezeigt.\nZum 25-jährigen Jubiläum der Dreharbeiten produzierte der MDR die Dokumentation Go Trabi Go Forever, die am 28. September 2015 erstmals ausgestrahlt wurde. An Originalschauplätzen des Films trifft Wolfgang Stumph seine Schauspielkollegen Claudia Schmutzler, Ottfried Fischer, Billie Zöckler und Konstantin Wecker sowie den Regisseur Peter Timm und den Produzenten Reinhard Klooss. Zudem besuchte er am 16. Mai 2015 seinen alten Kollegen André Eisermann während Festspielproben in Bad Hersfeld.[10]\n„Komödie, die sich allzu bald in einem uneinheitlichen Potpourri aus kabarettistischen Sketchen und stereotypen Handlungsfäden verliert.“\n„Kann ein Roadmovie deutscher sein?“\n„[S]tets tapfer tuckert denn auch diese arg sanfte Komödie dahin.“\n„Die drei Hauptdarsteller liefern muntere Vorstellungen, doch der eigentliche Star ist der Trabant.“\n1991 war Go Trabi Go für den Deutschen Filmpreis in der Kategorie Bester Spielfilm nominiert.\nAm 14. September 2018 hatte nach dem Film eine Theateradaption Premiere an der Comödie Dresden.\n"
}