{
    "date": "03-05-2021 12:33:36",
    "link": "https://de.wikipedia.org/wiki/Goopy%5FGyne%5FBagha%5FByne",
    "title": "Goopy Gyne Bagha Byne",
    "category": "Märchenfilm",
    "text": "Nachfolger →Hirak Rajar Deshe\nGoopy Gyne Bagha Byne (Bengalisch: গুপী গাইন ও বাঘা বাইন, Gupī Gāin O Bāghā Bāin; übersetzt: etwa Gupi singt und Bagha spielt) ist ein indischer Märchenfilm von Satyajit Ray aus dem Jahr 1968. Er entstand nach einer Kindergeschichte von Upendrakishore Raychowdhury.\nDer einfältige Gupi hat eine Tanpura geschenkt bekommen und singt mit wenig Talent, dafür umso mehr Enthusiasmus und weckt seinen König damit auf. Zur Strafe wird er verhöhnt und des Landes verwiesen.\nIn einem Wald trifft er auf den schlafenden Bagha, der ein leidenschaftlicher, doch ebenso untalentierter Trommler ist (spielt Dhol) und den das gleiche Schicksal ereilt hatte. Gemeinsam ziehen sie los und werden Zeuge eines Geistertanzes. Der König der Waldgeister gewährt ihnen 3 Wünsche. Sie begehren, sich nie mehr um ausreichend Nahrung und Kleidung sorgen zu müssen, die Welt zu sehen und die Menschen mit ihrer Musik erfreuen können. Sie müssen für ein Essen sich gegenseitig in die Hände klatschen, bekommen Zauberschuhe (eine Art Siebenmeilenstiefel) und die Gabe, mit Gesang und Trommel die Menschen zu verzaubern.\nNachdem sie bereits das Essen ausprobiert haben, bekommen sie Kunde von einem Sängerwettstreit im Königreich Shundi. Sie wissen zwar nicht, wo das liegt, aber die Zauberschuhe helfen ihnen. Als sie mit ihrer Darbietung dran sind, begeistern sie alle, besonders den König von Shundi, der sie daraufhin als Hofmusiker in seine Dienste nimmt.\nDer König von Halla, Zwillingsbruder des Königs von Shundi und von seinem ersten Minister und dem Zauberer Borfi durch Zaubertrank hierzu genötigt, erklärt Shundi den Krieg. Der König von Shundi verspricht einem von beiden seine Tochter, die Prinzessin Monimala, wenn Gupi und Bagha den Krieg verhindern können. Mit ihren Zauberschuhen sind sie sofort in Halla und halten mit ihrem Gesang immer wieder die Kriegsvorbereitungen auf. Auf einer Wiese schlafend werden sie dann jedoch gefangen genommen. Aus dem Gefängnis können sie schließlich entfliehen, indem sie sich ein üppiges Mahl herbeizaubern und damit den ausgehungerten Gefängniswächter seine Aufgabe vergessen lassen; er schließt das Verlies auf und stürzt sich gierig auf das Essen während Gupi und Bagha fliehen. Rechtzeitig erreichen sie ihre Schuhe und Trommel noch auf jener Wiese und können die Armee von Kamelen aufhalten. Mit vom Himmel fallenden Süßigkeiten sind die Soldaten abgelenkt und Gupi und Bagha fliegen mit dem König von Halla nach Shundi, wo dieser sich über die Begegnung mit seinem Bruder freut und gesteht, vom ersten Minister und dem Zauberer Borfi gefügig gemacht worden zu sein.\nBagha besteht nun auf die Hand der Prinzessin, doch der König von Shundi meint, da eigentlich an Gupi gedacht zu haben. Nach anfänglichem Zetern, ist Bagha mit der vom König von Halla angebotenen Tochter Muktomala zufrieden und sie holen diese aus Halla. Als Gupi und Bagha, wie von ihnen gefordert, die Gesichter der Prinzessinnen sehen dürfen, gibt es eine Farbszene als Happyend.\nDieser Kinderfilm ist der kommerziell erfolgreichste Film Satyajit Rays und war in Bengalen außerordentlich populär. Die von Ray verwendete gleichnamige Geschichte seines Großvaters Upendrakishore Raychowdhury ist in der Tradition bengalischer Märchen verwurzelt, wo Waldgeister (Bhuts) und die „drei Wünsche“ ein fester Bestandteil des Repertoires sind. Bemerkenswert ist die Geistertanzszene, die künstlerisch ambitioniert und mit den zur Verfügung stehenden Mitteln (Negativfilm, Tanz, Puppen und indische Schlaginstrumente) gut gelungen ist.\nEine Fortsetzung auf Grundlage derselben literarischen Vorlage entstand 1980 unter dem Titel Hirak Rajar Deshe als Farbfilm. 1991 komplettierte Satyajit Rays Sohn Sandip Ray die geplante Trilogie mit Goopy Bagha Phire Elo.\nDer Film nahm außerdem am Wettbewerb der Berlinale 1969 teil, ging bei der Preisvergabe allerdings leer aus.\nApus Weg ins Leben: Auf der Straße |\nApus Weg ins Leben: Der Unbesiegbare |\nParash Pathar |\nDas Musikzimmer |\nApus Weg ins Leben: Apus Welt |\nDevi |\nDrei Töchter |\nRabindranath Tagore |\nKanchenjungha |\nAbhijan |\nMahanagar (Die große Stadt) |\nCharulata – die einsame Frau |\nTwo |\nKapurush – Der Feigling |\nMahapurush |\nDer Held |\nChiriakhana |\nGoopy Gyne Bagha Byne |\nAranyer Din Ratri |\nPratidwandi |\nSeemabaddha |\nSikkim |\nThe Inner Eye |\nFerner Donner |\nSonar Kella |\nJana Aranya |\nBala |\nDie Schachspieler |\nJoi Baba Felunath |\nHirak Rajar Deshe |\nPikoo |\nSadgati |\nDas Heim und die Welt |\nSukumar Ray |\nGanashatru |\nEin Baum und seine Zweige |\nAgantuk – Der Besucher\n"
}