{
    "date": "03-05-2021 12:19:11",
    "link": "https://de.wikipedia.org/wiki/GPU%5F%28Film%29",
    "title": "GPU (Film)",
    "category": "Agentenfilm",
    "text": "\nGPU ist ein antisowjetischer Propagandafilm von Karl Ritter aus dem Jahr 1942. \nEs handelt sich heute um einen Vorbehaltsfilm der Friedrich-Wilhelm-Murnau-Stiftung. Er gehört damit zum Bestand der Stiftung, ist nicht für den Vertrieb freigegeben, und darf nur mit Zustimmung und unter Bedingungen der Stiftung gezeigt werden.\nDie russische Geigenvirtuosin Olga Feodorowna ist der Stargast einer Veranstaltung der Ortsgruppe Riga der „Internationalen Frauenliga für Frieden und Freiheit“, die im Anschluss an das Konzert salbungsvoll ihre Bestrebungen und Ziele verkündet: Die nach den Worten der Vorsitzenden der Frauenliga „völlig unpolitischen“ Ziele sind dabei unter anderem der „totale Frieden“ und die „Freiheit aller Völker“. Dass bei dieser Veranstaltung ein Demonstrant sehr schnell von ominösen Hintermännern abgeführt wird, stört die anwesenden Gäste nicht. Der Demonstrant wollte auf die eigentliche Identität der Frauenliga hinweisen: Es handelt sich bei ihr um einen Ableger des sowjetischen Geheimdienstes GPU, deren einziges Ziel die Infiltration der ganzen Welt zu sein scheint. Olga steht nur zum Schein auf den Seiten der Organisation. In Wirklichkeit sinnt sie auf Rache an dem Mörder ihrer Eltern, den sie in den Reihen der GPU weiß. Es handelt sich dabei um Nikolai Bokscha, der innerhalb der Organisation einen hohen Rang einnimmt und hinter zahlreichen Attentaten auf Andersdenkende steht, die er von Mittelsmännern ausführen lässt. Einen armenischen Revolutionär lässt er vom ahnungslosen baltischen Studenten Peter Aßmus per Paketbombe töten. Die junge Sekretärin des Armeniers Irina wird als angebliche Spionin von der GPU gefangen genommen. Sie wird in die Hände Olgas übergeben, da sich das Mädchen weigert, geheime Informationen herauszugeben. Olga flieht mit ihr über Rotterdam nach Göteborg, wo auch Peter, dem die Flucht aus der Untersuchungshaft der GPU gelungen ist, zu ihnen stößt.\nWährenddessen arbeitet Olga weiter an ihrer Rache an Nikolai Bokscha. In der sowjetischen Botschaft in Helsinki treffen beide erneut aufeinander und es wird deutlich, dass sich Bokscha zu Olga hingezogen fühlt. Unwissend offenbart er sich als Mörder ihrer Familie. Beide treffen sich später in Paris, wo Bokscha ihr seine Zukunftspläne offenbart: Er will in ein kleines Haus irgendwo in der Bretagne ziehen und dort unter einem falschen Namen unentdeckt seinen Lebensabend genießen – mit Olga. Die sieht nun ihren Moment der Rache gekommen. Sie zeigt Bokscha als Doppelagenten bei der GPU an, die ihn daraufhin liquidiert. Olgas Zeit bei der GPU ist nun vorbei. Sie offenbart ihrem Vorgesetzten, dass einzig und allein Rache ihr Grund für eine Zusammenarbeit mit der GPU war, und fordert, aus der Organisation austreten zu können. Als der Chef der GPU ihr dies verweigert, erschießt sie sich.\nIn Rotterdam werden unterdessen Irina und Peter von der GPU ausfindig gemacht und in die Folterkeller der Organisation verschleppt. Dem Tod nahe werden sie gerettet, als die deutsche Armee 1940 Rotterdam einnimmt und die Gefangenen befreien kann.\nDer Filmdreh begann am 11. Dezember 1941 und endete Mitte Mai 1942. Drehort war das Filmstudio Babelsberg für die Innenaufnahmen; die Außenaufnahmen fanden in Berlin und Umgebung, Paris, Potsdam und Stettin statt. Die Produktionskosten beliefen sich auf 1.556.000 RM. Von der Zensur wurde GPU am 17. Juli 1942 mit einem „Jugendverbot“ belegt. Die Erstaufführung fand am 14. August 1942 im Berliner Capitol am Zoo statt. Im selben Jahr wurde der Film durch Fred Hildenbrandt auch als Buch veröffentlicht.\nGPU gilt als „der einzige ganz direkt antikommunistische Film, den die Nazis drehten.“ Nach dem Ende des Zweiten Weltkrieges wurde die Aufführung vom Oberkommando der alliierten Siegermächte unter Verbot gestellt.\nDie zeitgenössische Kritik sah in GPU einen „spannungsreichen“ Film, der „in Einzelschicksalen das Allgemeingültige darzulegen“ versteht. Hervorgehoben wurden die „skrupellosen und unmenschlichen Methoden der GPU“, deren Ziel eine „bolschewikische Revolution“ sei. Betont wurde auch, dass der Film die Realität darstellen würde: „Die harte Realität dieses packenden Filmstreifens wird durch das geschickte Einschneiden von Wochenschauaufnahmen, die unter anderem Szenen aus dem Kampf um Rotterdam zeigen, noch unterstrichen und gesteigert.“ In der zeitgenössischen Presse wurde bestritten, dass das Publikum mit GPU einen „Tendenz- oder gar politische[n] Film“ sehen würde, so erklärte Regisseur Karl Ritter: „All unsere Bilder, die wir im Film sehen, sind möglichst den wirklichen Geschehnissen nachgeformt. … Wir rekonstruieren überhaupt in diesem Film eigentlich nur eine Reihe von GPU-Terrorattentaten. Nur ziehen wir, um der Einheit des Ganzen willen, all diese Schreckensszenen in eine Handlung zusammen – wobei man bedenken muss, dass uns ja nur ein Bruchteil der Untaten dieser Meuchelmörderorganisationen bekannt geworden ist.“\nErwin Leiser bezeichnete GPU 1968 als plumpes Melodrama und direkt antikommunistischen Propagandafilm, der jedoch „mit so einfachen, vulgären und verlogenen Klischees“ arbeite, dass die Propaganda unglaubwürdig würde. Nach Courtade und Cadars würden „die ‚Roten‘ zu Karikaturen“ werden: „Die kommunistischen Agenten sind in diesem Film Mongolen mit glattrasierten Schädeln, wüsten Gesichtern und einem sardonischen Grinsen auf den Gangster-Visagen.“ In seiner Monografie Geschichte des Films bewertete der polnische Filmhistoriker Jerzy Toeplitz den Film: „GPU ist zweifellos Ritters schlechtester Film und, insgesamt gesehen, der schwächste Propagandafilm, der im Dritten Reich entstanden ist.“\nFür den Filmwissenschaftler Gert Berghoff zählte GPU zu den „gefährlichsten und übelsten Propaganda-Filmen des Dritten Reichs“. Reclams Lexikon des deutschen Films bewertete GPU als „haßerfüllte[n] Film“: „Die NS-Armee, so suggeriert der Film, befreit Europa im Dienste der Menschlichkeit von brutalen Unterdrückern. In seiner krassen Schwarzweißzeichnung ist der Film ein typisches Beispiel für die Verfälschung der Zeitgeschichte durch die nationalsozialistische Propaganda.“[10] Karlheinz Wendtland, in der Regel um ein positives Image vieler Filme aus der NS-Zeit bemüht, handelte GPU mit wenigen Zeilen ab, in denen er den „in bester Jazztradition gespielten Limehouse Blues, der den ausübenden Musikern – Freddie Brocksieper mit seiner Combo – alle Ehre macht“ hervorhob. Sein Fazit: „Ein bösartiger, wenn auch packender Film.“[11]\n"
}