{
    "date": "03-05-2021 12:30:03",
    "link": "https://de.wikipedia.org/wiki/Gremlins%5F%E2%80%93%5FKleine%5FMonster",
    "title": "Gremlins – Kleine Monster",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Gremlins 2 – Die Rückkehr der kleinen Monster\nGremlins – Kleine Monster (Originaltitel Gremlins) ist eine US-amerikanische Horrorkomödie aus dem Jahr 1984. Der Film entstand unter der Regie von Joe Dante, der den Posten auch bei der Fortsetzung Gremlins 2 – Die Rückkehr der kleinen Monster von 1990 innehatte. Die Hauptrollen spielen Zach Galligan und Phoebe Cates. Bei einem Budget von 11 Mio. US-Dollar spielte der Film allein in den USA 148 Mio. US-Dollar ein. Der Film startete am 26. Oktober 1984 in den bundesdeutschen Kinos.\nRandall Peltzer aus Kingston Falls ist Erfinder skurriler Alltagsgeräte, die das Leben erleichtern sollen, jedoch meistens nicht richtig funktionieren. Auf Geschäftsreise kauft Peltzer vom Enkel eines geheimnisvollen Händlers in Chinatown den Mogwai Gizmo. Dabei handelt es sich um ein kleines Tier, das mit Fell bedeckt ist und singen kann. Der Enkel des Händlers gibt ihm drei Regeln mit auf den Weg:\nPeltzer schenkt das putzige Tierchen seinem Sohn Billy als Weihnachtsgeschenk und kurz darauf passiert das erste Missgeschick: Gizmo wird nass und unter Zuckungen platzen eine Vielzahl neuer Mogwais aus seinem Fell heraus. Diese tragen allerdings andere Charakterzüge und verhalten sich äußerst asozial. Also sucht Billy die örtliche Mittelschule auf, um seinem früheren Biologie-Lehrer Mr. Roy Hanson einen Mogwai zu zeigen, woraufhin der Lehrer dem pelzigen Wesen für einige Tests mit einer Spritze eine Blutprobe entnimmt.\nUnterdessen zerknabbern die restlichen Mogwais daheim im Jugendzimmer von Billy das Stromkabel seines Weckers. Mit Blick auf die stehen gebliebenen Zeiger seines Weckers füttert Billy deshalb aus Unwissenheit die gefräßigen Tiere nach Mitternacht. Die Mogwais verpuppen sich daraufhin und entschlüpfen den schwarzen Kokons hinterher als aggressive echsenartige Gremlins. Anschließend attackieren die grünen Bestien im Haus der Familie Peltzer die Mutter von Billy, die einen Gremlin in der Mikrowelle zum Platzen bringt. Außerdem zerfleischt Mutter Lynn einen anderen Gremlin in einem Küchenmixer. Mit einem Schwert, das an der Wohnzimmerwand hängt, enthauptet ihr herbeieilender Sohn Billy während einem Handgemenge einen weiteren Gremlin, dessen abgetrennter Kopf ins Kaminfeuer fliegt und in den Flammen verbrennt. Nachdem Billys Mutter und er selbst die koboldhaften Gremlins bis auf deren Anführer Stripe, der weiße irokesenschnittartige Haare auf dem Kopf trägt, töten konnten, flüchtet dieser in ein YMCA-Gebäude. In dem dort befindlichen Schwimmbad vermehrt er sich durch einen Sprung ins Wasser in eine Armee von zerstörungswütigen kleinen Monstern, die den beschaulichen Ort am Weihnachtsabend ins Chaos stürzen. Dabei vergnügen sich die wilden Gremlins im Irish Pub Dorry's Tavern bei Alkohol, Tabak und Glücksspiel, während die gehässigen Geschöpfe, die eine Neigung zur Kostümierung mit Hüten, Sonnenbrillen und Schminke zeigen, die Kneipe auseinandernehmen. In dem Irish Pub arbeitet Kate Beringer, die neue Freundin von Billy, als Bedienung, die von den Gremlins schikaniert wird. Als Kate feststellt, dass ein Gremlin vor dem Lodern eines entfachten Streichholzes zurückschreckt, kann die junge Frau mit dem Blitzlicht einer Sofortbildkamera einige der üblen Monster vertreiben. Zudem fährt Billy in seinem verschneiten VW Käfer vor, der seine Freundin mit den grellen Scheinwerfern seines Autos aus der misslichen Lage befreit, woraufhin Billy und Kate in das nahegelegene Kreditinstitut flüchten, in dem Billy tagsüber als Bankkaufmann arbeitet.\nBei einer durch Billy herbeigeführten Gas-Explosion in einem Kino, wo sich die garstigen langohrigen Kreaturen versammelt haben, um sich zusammen den Walt-Disney-Zeichentrickfilm Schneewittchen und die sieben Zwerge anzuschauen, werden erneut alle Gremlins bis auf Anführer Stripe getötet. Während eines Showdowns in einem Kaufhaus wird dieser von Gizmo mithilfe des Hochziehens einer Fenster-Jalousie durch hereinströmendes Sonnenlicht getötet. Somit ist der Spuk vorbei. Als Familie Peltzer danach in ihrem Wohnzimmer zur Normalität zurückfindet, kommt der asiatische Händler aus Chinatown zu Besuch. In einem erbosten Plädoyer gegen den naturfeindlichen Lebenswandel der westlichen Welt erklärt er Mr. Peltzer und dessen Sohn Billy, sie seien aufgrund ihrer Verantwortungslosigkeit noch nicht bereit, den Mogwai als Haustier zu halten, und nimmt ihn wieder mit. Lediglich im jungen Billy erkennt der graubärtige Asiate die menschliche Größe, womöglich irgendwann der Obhut von Mogwai Gizmo charakterlich gewachsen zu sein.\nZum Schluss ermahnt Vater Randall Peltzer als auktorialer Erzähler aus dem Off, der bereits zu Beginn des Films die Handlung erklärend eingeleitet hatte, die Zuschauer, nicht direkt die Handwerker zu rufen, wenn mal daheim „die Klima-Anlage versagt, die Waschmaschine nicht funktioniert oder der Videorekorder den Geist aufgibt“, erst solle man überall im Haus das Licht anschalten und alles durchsuchen – denn es könnte sich ein Gremlin im Haus verstecken.\nDer Film gewann 1985 bei den Saturn Awards die Auszeichnung in den Kategorien Bester Horrorfilm, Beste Regie, Beste Musik, Beste Spezialeffekte sowie Polly Holliday als Beste Nebendarstellerin. Nominiert war er darüber hinaus in den Kategorien Bestes Drehbuch, Bestes Make-up sowie Corey Feldman als Bester Nachwuchsschauspieler.\nZusätzlich gewann der Film einen Young Artist Award für den Besten Familienfilm sowie eine Nominierung für Corey Feldman als Besten Jungschauspieler. In Deutschland wurde der Film mit der Goldenen Leinwand ausgezeichnet.\n„Eine boshaft-hintersinnige Horror-Farce über die Ambivalenz des Wunderbaren und die Kehrseite des technischen Fortschritts und der modernen Konsumgesellschaft; ätzend-karikierend, bisweilen auch trivial und kraß in den Ausdrucksmitteln, aber insgesamt in ihrer Gesellschaftskritik treffend.“\nPiranhas |\nRock ’n’ Roll Highschool |\nDas Tier |\nGremlins – Kleine Monster |\nExplorers – Ein phantastisches Abenteuer |\nAmazonen auf dem Mond oder Warum die Amis den Kanal voll haben |\nDie Reise ins Ich |\nMeine teuflischen Nachbarn |\nGremlins 2 – Die Rückkehr der kleinen Monster |\nMatinée |\nSmall Soldiers |\nLooney Tunes: Back in Action |\nThe Hole – Wovor hast Du Angst? |\nWeg mit der Ex\n"
}