{
    "date": "03-05-2021 12:33:36",
    "link": "https://de.wikipedia.org/wiki/Gritta%5Fvon%5FRattenzuhausbeiuns",
    "title": "Gritta von Rattenzuhausbeiuns",
    "category": "Märchenfilm",
    "text": "Gritta von Rattenzuhausbeiuns (Alternativtitel: Gritta vom Rattenschloß) ist ein DEFA-Märchenfilm aus dem Jahr 1985 mit Nadja Klier in der Titelrolle, bei dem Jürgen Brauer Regie führte.\nGritta lebt alleine mit ihrem Vater in einem alten Schloss. Als eine Prinzessin in das Schloss kommt, wird sie in eine Klosterschule gebracht. Dort erfährt sie den Plan des Gouverneurs Pekavus, den König zu stürzen. Nachdem sie wieder zu Hause ist, geht sie mit ihrem Vater zum König. Es gelingt ihr, die Pläne von Pekavus zu vereiteln.\nDie 13-jährige Gritta lebt zusammen mit ihrem Vater, dem Graf von Rattenzuhausbeiuns, und einem Diener in einem heruntergekommenen Schloss. Der Graf ist mehr an seinen Erfindungen interessiert als am Regieren, daher ist die Familie verarmt. Grittas Mutter ist vor langer Zeit verstorben. Im Schloss leben viele Ratten, die Gritta mit Haferbrei versorgt, dem einzigen, was sie im Schloss zu essen bekommen. Der Graf hatte eine Hafererntemaschine erfunden, daher wird er von den Bauern mit Hafer versorgt.\n1. Sequenz\nGrittas Vater versucht, eine Thron-Rettungs-Maschine zu erfinden. Der König des Landes fürchtet um seinen Thron, daher hat er eine hohe Belohnung auf eine derartige Maschine ausgesetzt. Jeden Tag müssen nun Gritta und der Diener diese Maschine testen. Dabei landen sie an der Schlossdecke. Grittas Vater will eine Leiter besorgen, doch trifft er unterwegs auf eine Prinzessin, die zusammen mit einigen Kindern unterwegs ist. Er lädt sie auf sein Schloss ein. In der Zwischenzeit konnten Gritta und der Diener sich selbst befreien.\n2. Sequenz\nDie Prinzessin Anna Bollena Maria Nesselkrautia richtet sich häuslich im Schloss ein und bezirzt Grittas Vater, indem sie \"Au clair de la lune\" singt. Gritta passt dies gar nicht, da ihr Vater sich immer mehr für die junge Prinzessin interessiert und sie völlig übersieht. Trost findet Gritta bei Peter, einem Dorfjungen, der die Gänse hütet. Doch die Prinzessin ist gegen diese nicht standesgemäße Beziehung. Eines Tages taucht nun der Gouverneur Pekavus auf, der die Prinzessin heiraten möchte, da diese von ihrem Vater ein beträchtliches Vermögen erben wird. Sie wird allerdings erst in drei Monaten volljährig. Es gelingt dem Graf von Rattenzuhausbeiuns, die Angreifer, die die Prinzessin rauben wollen, in die Flucht zu schlagen. Um einen weiteren Angriff zu verhindern, heiratet er die Prinzessin. Darauf hat diese nur gewartet. Nun hat sie vollends das Sagen auf dem Schloss, und so schickt sie Gritta in eine Klosterschule.\n3. Sequenz\nIn der Klosterschule gefällt es Gritta überhaupt nicht. Die strengen Regeln dort sind ganz etwas anderes als das wilde Leben, das sie bei ihrem Vater gehabt hat. Eines Tages entdeckt sie nun, dass der Gouverneur als falscher Priester zusammen mit den Nonnen gemeinsame Sache macht. Er hat eine Ratte auf dem Schloss der von Rattenzuhausbeiuns bestochen, damit diese das Testament der Prinzessin auffrisst. Ohne Testament würde das Vermögen ihres Vaters automatisch an ihren Vormund fallen. Zudem hat Pekavus dafür gesorgt, dass die Eltern der Mädchen, die auf der Nonnenschule sind, diese für ihr ganzes Leben ins Kloster geben. Das bringt dem Nonnenkloster viel Geld ein. Gritta warnt die anderen Mädchen, und diese fliehen aus dem Kloster.\nIn einer verfallenen Hütte an einem See finden die Mädchen Unterschlupf. Dort taucht dann eines Tages der Königssohn auf, der in Grittas Alter ist. Es gelingt Gritta, diesen davon zu überzeugen, dass der Gouverneur Pekavus es auf den Thron des Königs abgesehen hat. Dieser findet nun auch kurze Zeit später das Versteck der Mädchen. Es gelingt ihnen mit vereinten Kräften, ihn in die Flucht zu schlagen, doch müssen sie damit rechnen, dass er mit Verstärkung wiederkommt. Also können sie am See nicht bleiben, und so trennen sich die Wege von Gritta und den Mädchen. Diese gehen alle nach Hause, und auch Gritta macht sich auf den Weg zum Rattenzuhausbeiuns-Schloss.\n4. Sequenz\nAls sie beim Schloss ankommt, stellt Gritta fest, dass es vollkommen verlassen ist. Nur ihre Ratten sind noch da. Diese verraten ihr auch, dass sie die Prinzessin solange genervt haben, bis diese das Schloss verlassen hat. Im nahe gelegenen Wald findet Gritta schließlich ihren Vater und die Prinzessin wieder. Diese hat inzwischen ein Kind bekommen und ist auch wesentlich friedlicher gegenüber Gritta geworden.\nMit Hilfe des Königssohnes kann Gritta auf das Königsschloss gelangen. Als der König davon erfährt, dass Grittas Vater eine Thron-Rettungs-Maschine hat, will er diese sofort sehen. Doch Pekavus kommt ihnen zuvor und sperrt sie zusammen mit dem König und seinem Sohn ein. Er gibt sich fortan selber als König aus, da er die Königskrone hat. Die Ratten sind Gritta allerdings gefolgt, und so können sie den König befreien.\nGrittas Vater stellt inzwischen dem vermeintlichen König die Thron-Rettungs-Maschine vor. Pekavus probiert diese sofort aus. Allerdings vergisst er, einen Fallschirm anzulegen, und so wird er von der Maschine aus dem Schloss katapultiert. Da der König fortan alleine regieren müsste, machte er Gritta zu seiner ersten weiblichen Beraterin.\nGritta beschließt, klug und weise zu regieren und die Belastungen für die armen Leute zu lindern. Sie wird nur gute Gesetze machen, so dass auch alle Leute gut sind. Und wenn doch jemand böse sein sollte, dann kommt er auf die Maschine ihres Vaters.\nDer Beginn des Films ist eng an das Märchen „Das Leben der Hochgräfin Gritta von Rattenzuhausbeiuns“ angelehnt, welches 1840 von Gisela und Bettina von Arnim geschrieben wurde. Wesentliche Änderungen sind am Anfang nur Grittas Alter – im Buch ist sie 7, nicht 13 Jahre alt – und der Charakter ihres Vaters: Im Film ist der Graf zwar zerstreut und völlig auf seine Erfindungen fokussiert, weshalb er sein Schloss und Land verkommen lässt; er ist jedoch freundlich gegenüber Gritta und hat ein schlechtes Gewissen, weil er ihre Erziehung vernachlässigt hat. Im Buch dagegen hat er Gritta von klein auf sträflich vernachlässigt, sodass sie nur durch die Hilfe der Ratten das Säuglingsalter überlebte; zudem lässt er sie öfters seinen Jähzorn spüren und beschimpft sie.\nAb dem Zeitpunkt, da Gritta mit den anderen Mädchen das Kloster verlässt, wird ein Großteil der Buchhandlung schlicht ausgelassen. In der literarischen Vorlage ist die Gruppe lange Zeit in der Welt unterwegs und erlebt Abenteuer. Den Prinzen lernt Gritta erst viel später kennen, als sie zurückkehrt. Zudem wird ihr kleiner Bruder im Buch blind geboren, wenngleich er später geheilt wird.\nDer Film wurde von der DEFA-Gruppe „Johannisthal“ gedreht. Ein Großteil der Innenaufnahmen entstand im Filmstudio Babelsberg. Die Burg Rattenzuhausbeiuns wurde als 4 m großes Modell in Groß Zicker auf Rügen errichtet. Weitere Aufnahmen der Burg wurden auf Burg Goldbeck bei Wittstock gedreht. Die Aufnahmen der Klosterschule entstanden im Kloster Memleben. Weitere Drehorte für Außenaufnahmen waren Bad Doberan, Michendorf, Saarmund und Räbel bei Havelberg.\nGritta Rattenzuhausbeiuns kam am 7. März 1985 in die Kinos der DDR. In der Bundesrepublik Deutschland wurde der Film das erste Mal am 16. Oktober 1986 im Kino aufgeführt. Im Fernsehen wurde er erstmals am 4. Januar 1987 auf DFF 2 in der DDR und am 1. Januar 1988 auf ZDF in der Bundesrepublik ausgestrahlt. 1999 erschien der Film auf Video.\n"
}