{
    "date": "03-05-2021 12:12:46",
    "link": "https://de.wikipedia.org/wiki/Gr%C3%BCner%5Fwird%E2%80%99s%5Fnicht%2C%5Fsagte%5Fder%5FG%C3%A4rtner%5Fund%5Fflog%5Fdavon",
    "title": "Grüner wird’s nicht, sagte der Gärtner und flog davon",
    "category": "Roadmovie",
    "text": "\nGrüner wird’s nicht, sagte der Gärtner und flog davon ist ein deutscher Spielfilm des Regisseurs Florian Gallenberger aus dem Jahr 2018. Die tragikomische Produktion basiert auf dem gleichnamigen Roman von Jockel Tschiersch, der 2016 im Goldmann Verlag erschienen ist, und entstand nach einem Drehbuch des Autors Gernot Gricksch in Zusammenarbeit mit Gallenberger. Sie erzählt vom grantelnden Gärtner Schorsch Kempter, dargestellt von Elmar Wepper, der nach der Pleite seiner ländlichen Gärtnerei mit einem Doppeldecker-Flugzeug von zuhause in Richtung Nordkap durchbrennt.\nDas episodische Roadmovie wurde von der Majestic Film und new!move films in Co-Produktion mit ARD Degeto und der WS Filmproduktion hergestellt und zwischen August und September 2017 in Bayern, Brandenburg, Nordrhein-Westfalen und an der Nordsee gedreht. Neben Wepper traten unter anderem Emma Bading, Monika Baumgartner, Dagmar Manzel, Ulrich Tukur und Sunnyi Melles vor die Kamera. Weltpremiere feierte Grüner wird’s nicht am 22. Juni 2018 im Wettbewerb des Shanghai International Film Festivals. Der Film startete am 30. August 2018 im Majestic Filmverleih in den deutschen Kinos.\nSchorsch Kempter ist Gärtner in einer bayerischen Kleinstadt am Tegernsee und mit sich nicht im Reinen. Seiner Ehe mit Monika fehlt jede Leidenschaft, seine Gärtnerei steht vor der Pleite, weil ein Großkunde sich um die Zahlung für die Anlage eines Golfplatzes drückt, und zu Tochter Miriam, die lieber Kunst studieren als den elterlichen Betrieb übernehmen möchte, hat er nur ein distanziert-kritisches Verhältnis. Frei fühlt er sich nur in seiner Kiebitz, einem kleinen Doppeldecker-Ultraleichtflugzeug. Als das Flugzeug wegen der Schulden gepfändet werden soll, fliegt Schorsch einfach weg, ohne Geld, ohne Handy. Sein Ziel: das Nordkap, wo er ins Nordlicht fliegen will.\nEs beginnt eine Reise voller skurriler und außergewöhnlicher Begegnungen. Nach einer Notlandung mit leerem Tank kommt Schorsch zunächst bei einem Landwirt unter, der ihm den Tipp gibt, sich bei Richard von Zeydlitz, einem adligen Landbesitzer im Rheinland, zu melden, der einen Park anlegen möchte. Bei dieser Arbeit lernt Schorsch Philomena kennen, die rebellische Tochter von Zeydlitz, die ihr Leben und besonders ihre Stiefmutter Evelyn hasst. Von Schorsch lernt sie den Umgang mit dem Bagger und beteiligt sich an den Gartenarbeiten. Sie sieht in Schorsch eine Chance zum Ausbrechen und versteckt sich in seinem Flugzeug, als er weiterreist. Widerwillig lässt sich Schorsch auf ihren Wunsch ein, sie zu ihrer Großmutter nach Sylt zu bringen. \nDie betagte Dame fühlt Schorsch auf den Zahn, durchschaut seine Versteckspiele und macht ihm Mut, sich dem Leben zu stellen. Doch er traut sich weiterhin nicht, Monika und Miriam anzurufen, die sich zuhause um ihn sorgen und mehr schlecht als recht versuchen, das kränkelnde Geschäft am Laufen zu halten. Auch die emotionale Nähe zu Philomena wird für ihn zunehmend belastend, so dass er heimlich allein zum Nordkap weiterfliegen will. Doch als er aus der Luft die verzweifelte Philomena am Boden sieht, kehrt er um und nimmt sie mit. Langsam begreift er, dass er schon viel zu lange an seinen Träumen vorbeigelebt hat und sich dem Leben öffnen muss, bevor es zu spät ist. \nBei einer Rast erzählt Schorsch Philomena, dass er nicht der Vater Miriams sein kann. Wegen eines technischen Defekts an der Maschine müssen die beiden auf einem stillgelegten Flughafen in Brandenburg notlanden und kommen bei dessen Besitzerin Hannah unter. Da die Lieferung der benötigten Benzinpumpe einige Tage in Anspruch nimmt, gehen sie Hannah und ihrem jungen Helfer Timo tatkräftig zur Hand, um den Flugplatz ansprechender zu gestalten. Dabei kommen sowohl Philomena und Timo als auch Schorsch und Hannah einander näher. Die beiden Paare verbringen die Nacht miteinander, doch am nächsten Morgen verhält sich Hannah wieder distanziert – sie wurde bereits einmal von ihrem Mann wegen einer Jüngeren verlassen und hat Angst, erneut verletzt zu werden. Schorsch telefoniert mit Monika, die ihm mitteilt, dass sie die Gärtnerei verkauft hat, um ihren Traum eines Blumenladens zu verwirklichen. Schorsch ist nun so weit, nach Hause zu fliegen und sich mit seiner Familie zu versöhnen.\nZurück in der Heimat sprechen sich Monika und Schorsch aus. Miriam hat ihre Studienpläne zwar verworfen, doch Schorsch, der vorher immer dagegen war, überredet sie nun dazu, sich an der Kunstakademie zu bewerben. Nach dem Verkauf der Gärtnerei und des zugehörigen Wohnhauses gehen die Familienmitglieder schließlich getrennte Wege: Monika eröffnet mit dem Erlös einen Blumenladen zum Verkauf ihrer Orchideen, Schorsch treibt noch die ausstehende Zahlung des Großkunden ein und fliegt dann mit seinem Flugzeug zurück zu Hannah. Der Film endet mit einer begeisterten Videonachricht Philomenas an Schorsch, im Hintergrund das Nordlicht.\nGrüner wird’s nicht, sagte der Gärtner und flog davon basiert auf dem gleichnamigen Roman des Schauspielers und Kabarettisten Jockel Tschiersch, der 2016 im Goldmann Verlag erschienen ist. Als Produzent und Verleiher des Films trat Benjamin Herrmann in Erscheinung, der mit Hauptdarsteller Elmar Wepper bereits die beiden Filme Kirschblüten – Hanami (2008) und Dreiviertelmond (2011) realisiert hatte. Wepper berichtete Herrmann nach der Lektüre Anfang 2016 erstmals von Tschierschs Roman. Die Vorproduktion begann noch im Sommer des gleichen Jahres mit der Verpflichtung von Autor Gernot Gricksch, der bis Jahresende eine erste Drehbuchfassung schrieb, anhand welcher die Finanzierung und Besetzung erfolgen konnte. Florian Gallenberger, der mit Herrmann bereits die Spielfilmprojekte John Rabe (2009) und Colonia Dignidad – Es gibt kein Zurück (2015) realisiert hatte, stieß unterdessen als Regisseur hinzu.\nHergestellt wurde der Film von Herrmanns Majestic Filmproduktion und der new!move films in Co-Produktion mit Degeto Film und der WS Filmproduktion. Gefördert wurde die Produktion mit Mitteln des FilmFernsehFonds Bayern (FFF Bayern), des Medienboard Berlin-Brandenburg, der Film- und Medienstiftung NRW, der Filmförderungsanstalt (FFA), der Beauftragten der Bundesregierung für Kultur und Medien (BKM) und des Deutschen Filmförderfonds (DFFF). Die Projektentwicklung wurde gefördert vom MEDIA-Programm der EU. Neben Wepper konnten unter anderem Emma Bading, Monika Baumgartner und Karolina Horster verpflichtet werden. Darüber hinaus casteten Gallenberger und Herrmann nach John Rabe erneut Ulrich Tukur und Dagmar Manzel. Autor Tschiersch hat zudem einen Cameo-Auftritt im Film.\nDie Dreharbeiten zu dem Roadmovie in der Luft fanden zwischen 15. August und 29. September 2017 in Bayern (Bad Wiessee, Golfplatz Bergkramerhof, Großdingharting, Flugplatz Ohlstadt, Fischbachau), Brandenburg (Ganz (Kyritz)), Nordrhein-Westfalen (Flugplatz Meiersberg, Köln, Hürth, Meerbusch), Sachsen (Flugplatz Großenhain) und auf Sylt und Norderney statt. Gefilmt wurde unchronologisch. So begannen die Dreharbeiten aufgrund der Darsteller-Verfügbarkeit mit dem letzten Drittel des Films. Anders als im Roman, in dem eine Piper im Mittelpunkt steht, handelt es sich bei dem in Grüner wird’s nicht, sagte der Gärtner und flog davon gezeigte rote Propeller-Flugzeug um einen Platzer Kiebitz, ein zweisitziges Ultraleichtflugzeug. Das Flugzeug ist unter dem auch im Film mehrfach erwähnten Luftfahrzeugkennzeichen D-MMWW registriert.\nPeter Zander von der Berliner Morgenpost resümierte, dass Gallenberger mit seinem „Roadmovie in der Luft“ ein „ganz eigenes Genre“ kreiere. Das führe „immer wieder zu herrlichen Luftaufnahmen von stiller, geradezu poetischer Kraft, die das Land da unten und auch die eigenen Sorgen ganz klein erscheinen lassen“. Der Film lebe „dann aber vor allem von seiner zweiten Attraktion, dem wunderbaren Elmar Wepper […] Herrlich, wie er grummelt, grantelt und in die Luft geht, um am Ende doch wieder auf den Boden zu kommen. Dabei ist Grüner wird’s nicht auch eine feine Komödie über Geschlechter- und Rollenverhalten“. Die Komödie porträtiere „starke, tatkräftige Frauenfiguren [...] Auch das eine sehr schöne Botschaft, die übrigens den Titel liebevoll widerlegt.“\n Dieter Oßwald befand in seiner Rezension auf Programmkino.de, dass Gallenberger sein „tragikomisches Märchen über unerfüllte Träume als fliegendes Roadmovie“ inszeniere und sich dabei „auf ein exzellentes Ensemble verlassen“ könne. Die Luftaufnahmen mit dem roten Doppeldecker bieten „in Cinemascope reichlich Schauwerte. Luftig geht es gleichfalls dramaturgisch zu: Clever in Episoden verpackt, kommt keine Langeweile auf. Als großer Coup erweist sich einmal mehr Elmar Wepper, der als Grantler wider Willen zu Hochform aufläuft. Mit leinwandpräsenter Lässigkeit mutiert er vom mürrischen Saulus zum empathiefreudigen Paulus.“\nRedakteur Krischan Koch schrieb auf ndr.de, dass Gallenberger „viel Sinn für skurrile Situationen und verschrobene Typen“ zeige. Der Filme biete „wunderschöne, manchmal allzu schöne Deutschlandbilder aus der Luft“, während „Dagmar Manzel und der herrlich lässig spielende Elmar Wepper ein wunderbares Paar“ abgäben. Allzu rasant sei „dieser Flug in dem klapprigen Doppeldecker sicher nicht, aber wunderschön. Das ist nostalgisch, komisch und wirklich herzerwärmend. Ein fliegendes Roadmovie, das den Kopf befreit und einfach gute Laune macht“.\nAnke Sterneborg von epd Film bezeichnete den Film als „verspieltes Feelgood-Movie“ und verglich die Produktion mit Christian Züberts Dreiviertelmond (2011), in dem Wepper ebenfalls spielte. Er, „der sich nur noch für ausgewählte Projekte aus dem Ruhestand locken lässt, variiert hier noch einmal den bayerischen Grantler, der durch widrige Umstände in eine neue Umlaufbahn katapultiert wird, wobei ein wesentlicher Stups immer von mehr oder weniger kleinen Mädchen kommt. In diesem Fall ist das die aufmüpfig versponnene und von Emma Bading wunderbar zwischen luftiger Caprice und erdigem Charme angelegte Philomena, die er zunächst widerwillig, zunehmend wohlwollender als Ersatztochter auf Zeit adoptiert, und die ihm durch ihre zugleich verspielte und lebensweise Art eine Brücke zur eigenen, entfremdeten Tochter baut“.\nPeter Hoch schreibt im Stadtmagazin Klenkes: „Die Figuren haben Herz und Zunge allesamt am rechten Fleck, was den Film zusammen mit der tollen Besetzung und dem unzuckrigen, tragikomischen Finale zu einer runden Sache macht.“[10] Michael Meyns befand auf filmstarts.de, dass der Film zu „jenen gefälligen Filmen für das Arthouse- und Programmkinopublikum“ zähle, in „denen die Kunst eher kleingeschrieben wird und der Unterhaltungswert dafür umso wichtiger ist“.[11]\nGrüner wird’s nicht, sagte der Gärtner und flog davon feierte seine Weltpremiere am 22. Juni 2018 im Wettbewerb des Shanghai International Film Festival.[12] Der deutsche Kinostart folgte am 30. August 2018 im Majestic Filmverleih.[13] Laut Presseberichten konnte sich die Produktion nach Ende des ersten Vorführwochenendes auf Rang 12 der deutschen Kinocharts platzieren.[14] In den Arthouse-Charts stieg Grüner wird’s nicht hinter Gundermann, BlacKkKlansman und Kindeswohl auf Platz vier ein.[15] Seine höchsten Schnitt von 322 Kopien verzeichnete der Film in seiner dritten Vorführwoche.[14] Die Komödie konnte bis Jahresende 187.564 Besucher verzeichnen.[16] Grüner wird’s nicht platzierte sich damit auf Rang 33 der erfolgreichsten deutschen Produktionen des Jahres 2018.[16] Das Gesamteinspielergebnis lag bei rund 1,4 Millionen Euro.[14]\n"
}