{
    "date": "03-05-2021 12:10:37",
    "link": "https://de.wikipedia.org/wiki/Guinea%5FPig%5F%28Filmreihe%29",
    "title": "Guinea Pig (Filmreihe)",
    "category": "Splatterfilm",
    "text": "Guinea Pig (jap. ギニーピッグ, Ginī piggu) ist eine Reihe von sieben japanischen Splatterfilmen mit teilweise drastischen Gewaltdarstellungen. Während die ersten Filme der Reihe nach Aussagen des US-Vertriebs Unearthed Films in Japan jeweils in die Top Ten der Videoverkaufscharts einzogen, wurden die Filme außerhalb Japans erst bekannt, als der Schauspieler Charlie Sheen den zweiten Teil der Reihe, Flowers of Flesh and Blood, für einen echten Snuff-Film hielt und seine Entdeckung dem FBI meldete. Seitdem wurden sie von der Firma Unearthed Films wiederveröffentlicht. Ende der 1980er wurden die Filme erneut in den Medien thematisiert, als sie in der Videosammlung des japanischen Serienmörders Tsutomu Miyazaki gefunden wurden.\nDie Titel und Veröffentlichungsjahre der einzelnen Filme lauten:\nDie Guinea Pig-Reihe ist unter dem Label Devil Pictures in Deutschland auf DVD erschienen. Eine andere DVD-Veröffentlichung gibt es in Deutschland bis jetzt nicht. Die Guinea-Pig-Reihe wurde auch in den USA und Frankreich auf DVD veröffentlicht. In den Niederlanden gab es lediglich „Android of Notre Dame“ und „Devil Woman Doctor“ auf DVD und VHS. Durch den österreichischen Anbieter XT Video Entertainment wurde 2004 eine Japanese Torture Box mit den ersten beiden Teilen und einem Making of und 2008 diverse andere Veröffentlichungen, unter anderem in einer normalen DVD-Verpackung, zwei unterschiedlichen Hartboxen und eine Tin-Box mit der Bezeichnung „Guinea Pig: The Complete Series“, auf welcher die Teile 1–6 und zwei Making-ofs enthalten sind, herausgebracht.\nDie sieben Teile der Serie sind in dieser indizierten Box ungeschnitten auf dem deutschen Markt erschienen. Die Box ist auf weltweit 3000 Stück limitiert und einzeln durchnummeriert. Neben den acht DVDs ist in der Box noch ein Poster des ersten Teils „Devil’s Experiment“ und ein T-Shirt mit dem Aufdruck „Would you be my …“ auf der Vorderseite und „Guinea Pig?“ auf der Rückseite.\nIn Deutschland sind die Teile „Devil’s Experiment“, „Devil Woman Doctor“, „Guinea Pig’s Greatest Cuts“ und „Android of Notre Dame“ nach §131 StGB aufgrund von Gewaltverherrlichung beschlagnahmt. Die anderen Teile sind aufgrund der Indizierung der Box auf Liste B indiziert.\n2014 beschloss das US-amerikanische Independent-Film-Label Unearth Films die Reihe wieder neu aufleben zu lassen. Bisher erschienen:\nThe Devil’s Experiment |\nFlowers of Flesh and Blood |\nHe Never Dies |\nMermaid in a Manhole |\nAndroid of Notre Dame |\nDevil Woman Doctor |\nSlaughter Special\n"
}