{
    "date": "03-05-2021 12:30:04",
    "link": "https://de.wikipedia.org/wiki/Hallo%2C%5Fich%5Fbin%5Fder%5FWeihnachtsmann%21",
    "title": "Hallo, ich bin der Weihnachtsmann!",
    "category": "Weihnachtsfilm",
    "text": "\nHallo, ich bin der Weihnachtsmann! (Alternativer Titel: Hallo, ja bin ich denn der Weihnachtsmann?) (Santa Who?) ist eine US-amerikanische Filmkomödie aus dem Jahr 2000. Regie führte William Dear, das Drehbuch schrieben Debra Frank und Steve L. Hayes.\nPeter Albright wächst in einem Waisenhaus auf. Er schreibt einen Brief an den Weihnachtsmann, in dem er sich frohe Weihnachten wünscht. Eine Erzieherin wirft den Brief ins Feuer. Albright ist 25 Jahre später ein Fernsehreporter; er soll über Weihnachten berichten, die er nicht mag. Sein Chef wünscht sich eine frohe Reportage, aber Albright möchte lieber Tragödien zeigen. Albrights Freundin Claire Dreyer ist eine alleinerziehende Mutter von Zack; sie arbeitet als Managerin in einem New Yorker Kaufhaus. Claire bedrängt Albright, dass dieser sich entscheidet, was aus der Beziehung werden soll.\nDer Weihnachtsmann fällt nach einem Unfall vom Himmel direkt auf die Motorhaube des Autos von Albright. Er leidet unter Amnesie. Der für einen normalen Menschen gehaltene Weihnachtsmann wird von Claire im Kaufhaus als Weihnachtsmann eingestellt. Er tritt im Fernsehen auf – in der Sendung Albrights, der hofft, dass die Familie des Mannes ihn erkennen könnte. Lediglich Zack hält ihn für den wahren Weihnachtsmann.\nDie für den Weihnachtsmann arbeitenden Kobolde kommen mit einem Flugzeug nach New York und suchen ihren Chef. Eine Familie meldet sich als vermeintliche Verwandte des Weihnachtsmanns und nimmt den Mann zu sich. Er lässt seinen Mantel zurück, in dessen Taschen Albright Briefe an den Weihnachtsmann findet – darunter jenen, den er selbst vor 25 Jahren schrieb. Er ruft den Weihnachtsmann an, der sein Erinnerungsvermögen zurückerlangt und gemeinsam mit den Kobolden Geschenke an Kinder ausliefert. Albright, Claire und ihr Sohn verbringen die Weihnachten zusammen.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „launige (Fernseh-)Komödie, die viele Weihnachts(film)motive mehr oder minder pointiert“ zusammenwürfele. Er biete „formal kaum ambitionierte Unterhaltung ohne besonderen Tiefgang“.\nDie Zeitschrift TV direkt 24/2007 schrieb, Leslie Nielsen „nervte schon besser“.\nMax Morrow und der Film als Bester für das Fernsehen produzierte Familienfilm wurden im Jahr 2001 für den Young Artist Award nominiert. Der Film wurde 2001 als Bester Fernsehfilm für den Saturn Award nominiert.\nDer Film wurde in Los Angeles und in Toronto gedreht.\nDas Northville Massaker |\nElephant Parts |\nTimerider – Das Abenteuer des Lyle Swann |\nBigfoot und die Hendersons |\nTeen Agent – Wenn Blicke töten könnten |\nAngels – Engel gibt es wirklich! |\nWild America |\nHarvey’s Zauberballons |\nHallo, ich bin der Weihnachtsmann! |\nSchool of Life |\nThe Foursome |\nSimon Says |\nHerkules und die Sandlot Kids 3 |\nFree Style |\nThe Perfect Game |\nMr. Troop Mom – Das verrückte Feriencamp |\nPolitics of Love |\nMidnight Stallion\n"
}