{
    "date": "03-05-2021 12:12:47",
    "link": "https://de.wikipedia.org/wiki/Hans%5FDampf%5F%28Film%29",
    "title": "Hans Dampf (Film)",
    "category": "Roadmovie",
    "text": "\nHans Dampf ist ein deutsches Roadmoviemärchen von Jukka Schmidt & Christian Mrasek aus dem Jahr 2013.\nHans hat die Nase voll. Er kündigt seinen Job, um seiner ungestillten Sehnsucht nach einem anderen Leben endlich Luft zu geben. Zunächst mal schenkt der leicht ramponiert aussehende Geschäftsmann im Anzug sein Handy weg. Mit einem roten Sparkassen-Beutel voller Geld – seiner Abfindung – sitzt er bei seinem Lieblingsitaliener und sinniert über die nächsten Schritte. Da sticht ihm ein Foto von der Amalfiküste ins Auge. Sofort beschließt er, dorthin zu reisen, dem wahren Leben entgegen. Unterwegs nach Italien trifft er auf charmante und skurrile Wegbegleiter, die ihn immer wieder auf neue Wege spülen.\nFILMZ – Festival des deutschen Kinos 2013. Hans Dampf lief beim FILMZ in Mainz im Spielfilmwettbewerb.\nDie Idee zu dem Mikrobudget-Film kam den im Umfeld von Filmclub 813 und der Kölner Gruppe agierenden Independent-Filmern Jukka Schmidt und Christian Mrasek schon nach dem Dreh zu Die Quereinsteigerinnen.\nDa aber die benötigten Fördermittel nicht zusammenkamen, dauerte es bis 2011, dass der Film umgesetzt wurde. Dank des persönlichen Einsatzes aller Beteiligten konnte der Film mit einem Budget von 50.000 Euro ohne Fernsehbeteiligung und Corporate Sponsoring gedreht und fertiggestellt werden.\nDamit konnten die Regisseure und Akteure alle künstlerischen Freiheiten nutzen, den vom Märchen Hans im Glück inspirierten Film nach eigener Fasson umzusetzen. Wichtiges gestalterisches Element des Films ist sein aufwändiger Soundtrack.\nUlrich Kriest schrieb:\n„Die Utopie vom bedingungslosen Grundeinkommen und ein altes Foto von der Amalfi-Küste – mehr braucht es nicht, um dieses ‚Roadmoviemärchen‘ (Selbstauskunft) aus der Kölner Independent-Szene in Bewegung zu setzen! …\n‚Hans Dampf‘, der neue Film von Christian Mrasek (Die Quereinsteigerinnen) und Jukka Schmidt, ist ein echter Glücksfall von philosophischem Sommerfilm, der zudem auch noch an den Traum vom selbstbestimmten Leben rührt. Der Zufall wendet hier stets alles zum Guten, wenn man – wie Hans – lernt, mal nicht so zielstrebig zu sein. Der Film jedenfalls tut es ihm rückhaltlos gleich...“\nToby Ashraf schrieb:\n„So far, it’s been a good year for films that ignore logical storytelling and present you with a series of What the fuck? moments, as seen in the brilliant Modest Reception or the beautifully mad Kaspar Hauser. Hans Dampf effortlessly joins their rows and proves that gaga is not just a pop music phenomenon, but a great way to make a film. Get ready for people who start singing in the middle of a scene, for fluffy roosters to fall from the sky, and expect a lot of miscommunication for various and the most absurd reasons.\n“Money is the root of all evil” is what filmmakers Jukka Schmidt and Christian Mrasek put in the end credits and they add, “produced without any corporate sponsoring”. In fact, Hans Dampf was shot for only € 50.000 with a small crew of ambitious and adventurous allies in Germany and Italy. (…) Schmidt and Mrasek give out the strong message here that you don’t need a lot of money to do what you want to do if you really want to do it. Like Hans, they find their happiness in the small things and come up with an extremely charming, properly freaky, and very entertaining little film. Have fun!“\n"
}