{
    "date": "03-05-2021 12:33:38",
    "link": "https://de.wikipedia.org/wiki/Hans%5Fim%5FGl%C3%BCck%5F%281999%29",
    "title": "Hans im Glück (1999)",
    "category": "Märchenfilm",
    "text": "\nHans im Glück ist ein deutscher Märchenfilm von Rolf Losansky aus dem Jahr 1999. Er basiert auf dem Grimmschen Märchen Hans im Glück.\nAls Hans eines Morgens erwacht, bemerkt er, dass er länger ist als sein Bett, seine Füße ragen über die Bettkante. Der junge Mann erinnert sich zurück an seine glückliche Kindheit. Hans weiß, dass es nun Zeit ist, sein Zuhause zu verlassen. Fast fünf Tage ist der junge Mann mit seiner Mutter Margarethe unterwegs, bis beide die Annamühle erblicken, wo Hans als Müllerbursche in die Lehre gehen soll. Die Mutter verabschiedet ihren Sohn mit ihrem Motto: „Nutz den Augenblick, dann hast du immer Glück.“ Nun ist Hans auf sich gestellt. Der Müller, ein freundlicher Mann, begrüßt Hans und stellt ihm seine Tochter Anna vor.\nSieben Jahre sind vergangen, als Hans beim Frühstück mit seinem Raben Jakob aufsteht, ans Fenster tritt und von seinem kleinen Heimatdorf träumt. Ein starker Schluckauf zeigt ihm an, dass es Zeit ist, nach Hause zu gehen. Er teilt seinem Meister seinen Entschluss mit. Der Müller meint, dass Hans immer sehr fleißig gewesen sei und er und seine Tochter ihn ins Herz geschlossen hätten. Besonders Anna ist traurig, dass Hans gehen will. Als Lohn für die Arbeit der vergangenen Jahre erhält Hans vom Müllermeister einen riesigen Goldklumpen. Der Müller meint noch, dass Hans ihn sich redlich verdient habe, damit könne er sich eine Mühle kaufen oder seine Nachfolge antreten, wenn er sich einmal zur Ruhe setzen würde. Anna schenkt ihm zum Abschied noch ihr rot-weißes Tuch und meint, er könne es ihr ja wiederbringen – irgendwann.\nGerade hat ein Kaufmann bei einem gerissenen Pferdehändler ein Pferd erstanden. Bei dem Verhandlungsgespräch versuchten sie sich gegenseitig übers Ohr zu hauen. „Sausewind“ heiße das Pferd, man gleite auf ihm wie auf einer Wolke dahin, meinte der verschlagene Händler. Hans müht sich derweil mit seinem schweren Goldklumpen ab, unter dessen Last er fast zusammenbricht. Die Räuber Grapsch und Klau sind schon hinter ihm her. Zur Freude der Räuber lässt Hans seinen Klumpen Gold einen steileren Waldweg hinunterkugeln, da er ihn dann nicht tragen muss. Allerdings landet das Gold im morastigen Uferbereich eines Teiches. Es gelingt Hans nicht, den Klumpen wieder aus dem Wasser herauszufischen. Da naht der Kaufmann auf Sausewind und fragt listig, ob er helfen könne. Hans bewundert sein Pferd und lässt den Kaufmann wissen, dass er etwas darum gäbe, ein solches zu besitzen. Der Kaufmann, der das Gold längst gesehen hat, wittert ein Geschäft. Beiden zusammen gelingt es, den Goldklumpen aus dem nassen Uferbereich zu bergen. Der Kaufmann lügt Hans vor, er sei Goldschmied und würde ihm sein Pferd geben, wenn er dafür den Goldklumpen bekäme. Das wäre doch für beide ein gutes Geschäft. Hans schlägt ein, meint aber noch zu dem Mann, er würde ein schlechtes Geschäft machen, denn er müsse sich schrecklich herumplagen mit dem Goldklumpen. Die Räuber verfolgen nun den Kaufmann, während Hans der Meinung ist, er hätte nun das schnellste Pferd im ganzen Land. Der Kaufmann, der gar nicht schnell genug davoneilen kann, wird von den Räubern überfallen und seines Goldes beraubt. Laut brüllend ergreift er die Flucht. Grapsch und Klau umtanzen freudig ihren Goldschatz.\nAls Hans Kirchenglocken läuten hört und die Melodie „Ein Vogel wollte Hochzeit machen …“ will er nachschauen, was dort los ist und flüstert Sausewind den Wahlspruch seiner Mutter ins Ohr. Daraufhin rennt das Pferd wie von der Tarantel gestochen los und mitten in die Hochzeitsgesellschaft hinein, die erschrocken auseinanderstiebt. In dem ganzen Tohuwabohu sucht ein Gendarm nach einem Gänsedieb. Hans jedoch wird von „Sausewind“ abgeworfen, nachdem das Tier wieder auf den Feldweg zurückgekehrt ist, und landet direkt in den Armen des Knechtes Paul. Paul ist mit einer Kuh unterwegs. Die Bäuerin hat ihm aufgetragen, das Tier zum Markt zu bringen und dort für mindestens 30 Dukaten zu verkaufen. Hans bedankt sich bei dem alten Mann und meint, eine solche Kuh hätte er auch gern, ein so liebes Tier, das reichlich Milch und Käse gebe. Da Hans keine 30 Dukaten hat, bietet er sein Pferd zum Tausch an und Paul schlägt freudig ein. „Sausewind“ jedoch rennt davon und der alte Mann steht mit leeren Händen da. Hans kommt mit seiner Kuh nicht wirklich schnell voran, da das Tier lieber Gras fressen will als vorwärts zu gehen. Als Hans, der durstig ist, die Kuh melken will, ist sie auf einmal schneller als es Hans lieb ist. Als der junge Mann sich den Schweiß mit Annas Tuch abwischen will, reagiert die Kuh auf das überwiegend rote Tuch sehr aggressiv und treibt Hans dazu, davonzurennen, wobei er in einem Weiher landet. Ein Metzger, der gerade des Weges kommt, gibt Hans Ratschläge, wie er wieder herauskomme. Hans erzählt ihm von seinen Tauschgeschäften. Der Metzger macht ihm daraufhin den Tausch der Kuh mit einem rosigen Ferkel schmackhaft. Das Ferkel sei ein Glücksschwein. Mit seinem Ferkel wandert Hans weiter und macht für die Nacht einen Heuschober ausfindig, wo er sich mitsamt dem kleinen Tier schlafen legt. Auch das Mädchen, das beim Hochzeitsfest die Gans, die vom Gendarm gesucht wird, gestohlen hat, legt sich dort mitsamt der Gans zum Schlafen nieder, ohne dass einer den anderen bemerkt. Als beide am Morgen erwachen, schauen sie sich ungläubig an. Das Mädchen stellt sich als „Fridolin“ vor und Hans erzählt ihr seine Tauschgeschichte und erfährt von ihr, dass sie die Gans, die als Braten bei der Hochzeit enden sollte, gerettet habe. Der sogenannte Fridolin macht Hans Angst, indem er behauptet, das Ferkel sei gestohlen, weshalb der Gendarm hinter ihm her sei, weshalb es für Hans besser wäre, die Gans zu nehmen. Als Hans sich überschwänglich bedankt und meint, welch guter Mensch Fridolin sei, schämt sich das junge Mädchen und gibt preis, dass sie ein Mädchen sei und Karoline heiße und meint noch, dass Hans vorsichtig sein solle. Dann gehen sie in verschiedene Richtungen davon.\nHans Weg führt ihn über einen bunten Bauernmarkt, wo auch allerlei Kunststückchen aufgeführt werden. Dort kommt er mit einem Scherenschleifer ins Gespräch, der ihm für seine Gans seinen „besten Schleifstein“ bietet. Als Zubrot bekomme Hans sogar noch einen Brief und einen schweren Stein, auf dem man krumme Nägel geradeschlagen könne. Derweil schreit der Papagei des Scherenschleifers immer dazwischen: „Alter Betrüger.“ Kurz darauf erscheint der Gendarm beim Scherenschleifer und fragt ihn nach der Gans mit einem blauen Band am Fuß. Als der Mann wahrheitsgemäß auf Hans verweist, meint der Gendarm nur, auf andere verweisen, das würden alle tun. Er habe die Gans schließlich bei ihm gefunden.\nHans ist derweil mit dem Schleifstein und dem großen Stein unterwegs, der noch schwerer ist als der von ihm weggegebene Goldklumpen, als er seinen Heimatbrunnen sichtet. Da er Durst hat, will Hans den Behälter mit Wasser hochkurbeln, stellt sich aber so ungeschickt an, dass er in den Brunnen fällt und sich gerade noch am Seil festklammern kann. Als er sich wieder hochhievt, fallen der auf dem Brunnenrand abgelegte Schleifstein und der große schwere Stein mit lautem Plumpsen in den Brunnen. Nachdem er erst verdutzt schaut, kann Hans sich kurz darauf vor Lachen kaum noch einkriegen. Als er etwas später sein Dorf erblickt, ist er glücklich und meint nur: Endlich zu Hause! Als Erstes sieht er seinen Vater, der gerade beim Fischen ist. Freudig umarmt er ihn und erzählt ihm, dass er die Gesellenprüfung bestanden habe. Der Meister habe ihn mit einem Goldklumpen belohnt. Dann erzählt er dem Vater die ganze Geschichte, wie es dazu kam, dass er am Ende mit leeren Händen dastehe. „Hans, ich erkenn’ dich wieder“, meint der Vater gütig, „Mutters Sohn“. Hans’ Mutter schließt ihren Sohn glücklich in die Arme. Die Geschichte von Hans und seinen Tauschgeschäften hatte schon die Runde gemacht. Die Mutter meint nur, dass er jung und stark sei, also was solle es. Als die wieder vereinte Familie kurz darauf beim Essen zusammensitzt, bekommt Hans einen Schluckauf, als er von der Müllerstochter Anna spricht, so wie er vorher immer einen Schluckauf bekam, wenn er sehnsüchtig an seine Eltern und sein Zuhause dachte.\nNachzutragen bleibt noch, dass die Räuber Grapsch und Klau ganz plötzlich aneinandergerieten, weil jeder das Gold für sich allein beanspruchte. Bei einem Kampf der beiden rollte der Goldklumpen davon und landete in einem tiefen Gewässer.\nDer Film wurde im Mai 1998 im Bauernmuseum Blankensee bei Berlin und in der Mühle in Langerwisch bei Potsdam gedreht.\nKinopremiere hatte er am 1. April 1999.\nDer Film erschien am 10. September 2012 in einer digital überarbeiteten Fassung in der Reihe „Märchen Klassiker“ bei Icestorm Distribution auf DVD.\nAuf der Alpinale Österreich 2000 erhielt diese Produktion die Auszeichnung Goldenes Einhorn.\n„Eine in ausgesucht idyllischen Bildern sympathisch erzählte Fabel, die sich ganz hinter die herzenswarme Naivität ihres Protagonisten stellt, wobei es ihr freilich zugleich an Hintergründigkeit und Substanz mangelt.“\n„Aufwendige Märchenverfilmung mit Andreas Bieber aus ‚Marienhof‘ als liebenswertem Wanderer im Glück. Die Nebenrollen in dem vom kinderfilmerfahrenen Rolf Losansky (zuletzt ‚Friedrich und der verzauberte Einbrecher‘) gedrehten Märchen sind mit Rolf Hoppe und Karl Dall prominent besetzt.“\n„Hans im Glück - Schon das Märchen der Gebrüder Grimm ist brav. Noch artiger geriet diese aktuelle Verfilmung Ob Viva-verwöhnte Kids diesen Kulturschock verkraften? Die Welt, die sie kennen, findet hier nicht statt: keine schnellen Schnitte, keine Spezialeffekte, kein Sex und keine Explosionen. Statt dessen gibt es unverschnittenen Grimmschen Stoff von grünen Wiesen und einem Jungen, der seine Mutter liebt. Es geht um die alte Mär vom vertrauensseligen Müllergesellen Hans, der durch unvorteilhafte Tauschgeschäfte zwar seinen Lohn, nicht jedoch sein sonniges Gemüt einbüßt. Leider entpuppt sich die filmische Umsetzung als genauso einfältig wie der Titelheld: Mit naivem Dackelblick stolpert Andreas Bieber, eine Art Ralf Bauer für Arme, durch den wuchtigen deutschen Wald. Auch die Leute, die er dabei trifft – darunter Karl Dall als Räuber, Wolfgang Völz als Metzger, Rolf Hoppe als Reiter –, verströmen den Charme von putzigen Gartenzwergen. Völlig überflüssig wirkt überdies die Erzählstimme aus dem Off. Schließlich möchte man einen Film anschauen und kein Buch vorgelesen bekommen. […] Fazit: Einfältiger Märchen Trip.“\n"
}