{
    "date": "03-05-2021 12:15:47",
    "link": "https://de.wikipedia.org/wiki/Hard%5Fto%5FDie",
    "title": "Hard to Die",
    "category": "Martial-Arts-Film",
    "text": "\nHard to Die (chinesisch 重案組 / 重案组, Pinyin zhòngànzǔ, Jyutping Cong5on3zou2 – „Abteilung für Schwerverbrechen“, Alternativtitel: Crime Story, weitere Titel siehe unten) ist ein 1993 in Hongkong gedrehter Polizei-Action- und -Martial-Arts-Film mit Jackie Chan.\nDie Geschichte basiert auf einer wahren Begebenheit, der Entführung eines Hongkonger Geschäftsmannes. Dieser fühlt sich von einer Verbrecherbande bedroht und bekommt daher Inspektor Chan als Leibwächter. Der Inspektor glaubt erst nicht an die Ernsthaftigkeit der Bedrohung, doch dann wird der Geschäftsmann Wong wirklich entführt. Bei der darauf stattfinden Verfolgungsjagd zwischen der Polizei und den Entführern kommt es zum Tod eines Streifenpolizisten.\nInspektor Chan fühlt sich schuldig und setzt alles daran, den Entführten wieder zu befreien, doch aus irgendeinem Grund sind ihm die Verbrecher immer einen Schritt voraus. Bis Chan dann den Grund dafür herausbekommt: Der Anführer der Verbrecher und Chans Vorgesetzter Hung sind ein und dieselbe Person. Allein macht sich Chan nun daran, den Geschäftsmann zu retten. Es kommt zuletzt zum Zweikampf mit Hung, in dem dieser, im Sterben liegend, den Aufenthaltsort von Wong verrät. Wong wird gerettet, verlässt Hongkong und kehrt nie mehr zurück.\n„Ein grob gestrickter, von zahllosen brutalen Schlägereien, Schießereien und Verfolgungsjagden geprägter Actionkrimi, der sich nur wenig Freiraum für Logik und Charaktere zubilligt. Erwähnenswert, dass er dennoch etwas von den Ängsten und Hoffnungen einfängt, die mit der bevorstehenden Rückgabe Hongkongs an China verbunden sind.“\nEs existiert eine alternative Fassung für Singapur, die um drei Extraszenen mit der Fernsehschauspielerin Pan Ling Ling erweitert wurde.\nDer Film hat in den folgenden Ländern die jeweilige Altersfreigabe: Südkorea: 15 | Hongkong: II (geschnitten) | Hongkong: III (ungeschnittene Videoversion) | Australien: M | Deutschland: 18 | Norwegen: 15 (Videopremiere) | Singapur: NC-16 | UK: 18 | USA: R | Kanada: 18A | Kanada: 13+ (Quebec).\nHong Kong Film Awards 1994\nGolden Horse Film Festival 1994\n"
}