{
    "date": "03-05-2021 12:10:39",
    "link": "https://de.wikipedia.org/wiki/Haus%5Fder%5F1000%5FLeichen",
    "title": "Haus der 1000 Leichen",
    "category": "Splatterfilm",
    "text": "Nachfolger →The Devil’s Rejects\n\nHaus der 1000 Leichen ist ein 2002 gedrehter Horrorfilm, der von Andy Gould produziert wurde. Die Regie führte der Regisseur und Musiker Rob Zombie, der ebenfalls das Drehbuch schrieb und den kompletten Soundtrack für den Film erstellte. Es ist das Erstlingswerk von Rob Zombie als Filmregisseur, dem als zusammenhängende Trilogie 2005 der Film The Devil’s Rejects und 2019 die Fortsetzung 3 from Hell folgten.\nVier Jugendliche sind mit dem Auto auf den Straßen Amerikas unterwegs. Als ihnen das Benzin ausgeht, sind sie gezwungen, an der Tankstelle von Captain Spaulding zu halten, der nebenbei auch noch ein Monstrositäten-Museum, bzw. eine Freakshow betreibt. Jerry beschließt, für sich und seine Freunde Eintrittskarten für dieses Museum zu kaufen. Dabei erzählt ihnen Captain Spaulding, der vor allem durch seine eigenartige Kleidung auffällt, indem er beruflich ein Clownskostüm trägt, von dem ehemaligen ortsansässigen Serienkiller Dr. Satan. Jerry ist davon begeistert und überredet die anderen, sich auf die Suche nach einem Baum zu machen, an dem Dr. Satan vorgeblich gehängt wurde. Auf dem Weg dorthin nehmen sie eine attraktive Anhalterin in ihrem Auto mit und landen wegen einer Autopanne im Haus der Familie Firefly, deren Mitglieder anfangs zwar seltsam, aber nicht bedrohlich wirken.\nIn der Nacht von Halloween werden die Jugendlichen von den Psychopathen gefoltert und ermordet. Haus der 1000 Leichen nimmt ein Ende, das sich mit dem Anfang des Films zu einer Art Spirale zusammenschließt und darauf schließen lässt, dass das Morden weitergehen wird.\n2005 entstand die Fortsetzung The Devil’s Rejects, in der drei Mitglieder der Psychopathenfamilie die Hauptrollen spielen.\n2003 erschien ein Soundtrack von Rob Zombie mit 25 Titeln sowie einigen Dialog-Ausschnitten.\nHaus der 1000 Leichen |\nThe Devil’s Rejects |\nHalloween |\nHalloween II |\nEl Superbeasto |\nThe Lords of Salem |\n31\n"
}