{
    "date": "03-05-2021 12:12:50",
    "link": "https://de.wikipedia.org/wiki/Head%5FFull%5Fof%5FHoney",
    "title": "Head Full of Honey",
    "category": "Roadmovie",
    "text": "\nHead Full of Honey ist eine deutsche Tragikomödie von Til Schweiger aus dem Jahr 2018. Sie ist das englischsprachige Remake der Tragikomödie Honig im Kopf aus dem Jahr 2014. Schweiger spielte eine Nebenrolle, führte Regie und schrieb am Drehbuch mit. Der Film fiel jedoch bei amerikanischen Kritikern und Zuschauern durch und verschwand nach wenigen Tagen wieder aus den US-Kinos.\nBei Amadeus machen sich nach dem Tode seiner Frau Symptome der Alzheimer-Krankheit bemerkbar. Er kann nicht länger allein in seinem Haus in Connecticut leben und so holt ihn sein Sohn Nick zu sich nach London, wo er für jede Menge Unruhe und Chaos sorgt, was Nicks angeschlagene Ehe mit Sarah weiter belastet. Als Amadeus in ein Pflegeheim eingewiesen werden soll, bricht seine Enkelin mit ihm nach Venedig auf, wo er einst seine Flitterwochen verbrachte. Mit einem Zug fahren Großvater und Enkelin nach Italien, erleben unterwegs mehrere Verwicklungen, unter anderem in einem Kloster. Schließlich erreichen sie Venedig, wohin auch Nick und Sarah aufgebrochen sind und wo die Familie wieder vereint wird.\nDie deutschsprachige Synchronisation entstand durch die Loft Studios in Berlin. Die Dialogregie führte Björn Schalla.[11]\nDer Film lief ab dem 30. November 2018 in vier ausgewählten Kinos in New York City und Los Angeles. In den ersten drei Tagen spielte er 7665 Euro ein.[12] Nach sechs Tagen und 11.337 US-Dollar Einspielergebnis wurde er vorzeitig aus den Kinos genommen.[13]\nDer Kinostart in Deutschland erfolgte am 21. März 2019. Hier erreichte der in 311 Kinos gestartete Film in den ersten vier Tagen nur etwa 5.000 Zuschauer.[14] Dementsprechend wurde der Film auch hier nach wenigen Tagen aus den meisten Kinos genommen, die Zahl der Vorstellungen sank gegenüber der ersten Woche von 3.164 auf 198.[15] Es handelt sich um den schwächsten Filmstart eines in über 300 Kinos gestarteten Films seit dem Animationsfilm Molly Monster im Jahr 2016.[16]\nDer Film erhielt anlässlich seines Kinostarts vernichtende Kritiken. So nannte ihn Rex Reed in The New York Observer ein „überflüssiges Remake“, „übertrieben, ärgerlich und so lustig wie eine Wurzelbehandlung ohne Narkose“ und spekulierte, dass der Zuschauer am Filmende wie Amadeus denken könnte, er habe sein Gedächtnis verloren.[17] Kritiker Gary Goldstein von der Los Angeles Times bezeichnete ihn als „ein überlanges Durcheinander, das von einem Menschen mit fehlgeleiteten kreativen Instinkten stammt“ und meinte, es sei „Kein Wunder, dass Warner den Film bis zur letzten Minute vor der Kritik versteckt hat“. Die New York Times kritisierte einen „bizarren Plot“ und „schrille Darbietungen der Schauspieler“.[12][18][19]\nRegisseur Schweiger kommentierte die Kritiken als „gezielte Hinrichtungen“, die für den Misserfolg des Films verantwortlich seien; er habe sich „gefragt, was die Kritiker für einen Film gesehen haben“. Das amerikanische Publikum habe nämlich „genau so reagiert wie in Deutschland. Sie haben gelacht und geweint“.[20] Er bezeichnete den Misserfolg des Films als „Tiefpunkt“ seines bisherigen Schaffens.[21]\nDie Fachzeitschriften Cinema und TV Spielfilm stellten anlässlich des Kinostarts in Deutschland gleichlautend fest: „Wer Honig im Kopf nicht kennt, wird sozusagen originär unterhalten. Für alle anderen ist der Newswert gering“.[22][23]\nDie Hamburger Morgenpost fragte sich unter der Überschrift „Alles schon mal gesehen“, „wieso soll man das hier noch mal anschauen?“. Bei der Besetzung der Matilda „suchte man bei der Rolle der Minderjährigen lieber nach Familienbanden als nach einer schauspielerisch starken Lösung.“ Fragwürdig sei zudem „warum so viele deutsche Fördergelder in ein englischsprachiges Remake fließen.“[24]\nAuch Sidney Schering von Quotenmeter.de sah den Film kritisch. So zeigte er sich unzufrieden mit der Ausstattung des Films („Schweiger hält weiter an seiner markanten Optik fest, der zwar eine gewisse Aufbackbrötchenwerbung-Heimeligkeit anhaftet. (…) Doch was in barfuss und Keinohrhasen noch erfrischend war, ist mittlerweile schal geworden“) und dem Filmschnitt, der sich bei Schweiger „über die Jahre massiv verschlechtert“ habe. So sei Head Full of Honey „noch einmal eine Spur aggressiver geschnitten als sein Vorgänger“, wodurch Gefühle „auf der Strecke“ blieben. Schweiger habe „seinen Film einfach stur neu gedreht“, mit der Folge „Noltes Spielweise der Rolle reibt sich mit dem Skript“.[25]\nDer Eisbär (1998) |\nBarfuss (2005) |\nKeinohrhasen (2007) |\n1½ Ritter – Auf der Suche nach der hinreißenden Herzelinde (2008) |\nZweiohrküken (2009) |\nKokowääh (2011) |\nSchutzengel (2012) |\nKokowääh 2 (2013) |\nKeinohrhase und Zweiohrküken (2013) |\nHonig im Kopf (2014) |\nConni & Co 2 – Das Geheimnis des T-Rex (2017) |\nKlassentreffen 1.0 (2018) |\nHead Full of Honey (2018) |\nDie Hochzeit (2020)\n"
}