{
    "date": "03-05-2021 12:30:05",
    "link": "https://de.wikipedia.org/wiki/Heiligabend%5Fauf%5FSt%2E%5FPauli",
    "title": "Heiligabend auf St. Pauli",
    "category": "Weihnachtsfilm",
    "text": "Heiligabend auf St. Pauli ist ein Dokumentarfilm von Klaus Wildenhahn, der vom NDR produziert und am 20. Dezember 1968 erstmals ausgestrahlt wurde. In der Milieustudie werden am Heiligen Abend die Gäste einer Kneipe In Hamburg-St. Pauli beobachtet, unter denen sich Seeleute, Prostituierte, Fernfahrer, Stammgäste und ein Amateurboxer befinden.\nFür Elle, die Wirtin der Gaststätte, ist es selbstverständlich für ihre Kundschaft auch am Heiligen Abend da zu sein. Trotzdem telefoniert sie in einem ruhigen Moment mit ihrer Familie, die ohne sie die Bescherung erleben muss. Die Gäste, die sich kennen unterhalten sich, andere trinken stumm ihr Bier oder rauchen. Fast alle haben sich gut angezogen: Anzug, weißes Hemd und Krawatte. Einer der Seeleute beginnt mit seiner Mundharmonika das Lied Stille Nacht, heilige Nacht anzustimmen und eine Stammkundin versucht (als einzige), dazu zu singen, setzt aber immer wieder aus. Als er dann ein Seemannslied spielt, gibt es schon wesentlich mehr Gäste, die nun dazu textsicher singen. Diese singen auch, als eine Frau aus der Musikbox Titel auswählt und spielen lässt. Die Wirtin beschwert sich, als jemand den Knopf für Udo Jürgens drückt, ansonsten versucht sie, bei ihren Gästen die Unterhaltung am Laufen zu halten. Mit zunehmendem Alkoholkonsum beginnen erste Gäste zu tanzen, andere werden immer redseliger. Die Gesprächsfetzen, die von der Kamera eingefangen werden, drehen sich meist nur um Belanglosigkeiten. Die Wirtin unterhält sich aber mit einem Gast über den Sinn von Weihnachten in der heutigen Zeit. Während sie der Meinung ist, dass es den Menschen nur noch um Geschenke geht und die Geburt Jesu dabei überhaupt keine Rolle mehr spielt, „belehrt“ sie einer der gut angezogenen Herren, dass doch gerade an einem Tag wie heute die Menschen auch in ihre Gaststätte kommen, um hier den Weihnachtsabend zu verleben.\nDie Kamera „fängt“ ein Pärchen ein, das sich intensiv mit sich selbst beschäftigt. Kurz darauf nennt die Wirtin die Frau beim Namen und tröstet sie, dass bis nächstes Jahr Weihnachten ihr Mann sicher wieder aus dem „Knast“ da sein wird. Zusehends wird Jutta trauriger und lässt sich von Elle übers Haar streicheln. Der Kameramann behält Jutta die nächsten Minuten im Bild, wobei anfangs nicht ihr Gesicht zu sehen ist, sondern nur die seitliche Silhouette des Kopfes. Sie wirkt weiterhin traurig und betrübt.\nZwei Polizeibeamte betreten ruhig das Lokal und bitten einen der Gäste, mit ihnen zu kommen. Wer die Beamten gerufen hat und welche Unstimmigkeiten es gab, bleibt etwas unklar. Aus den Bemerkungen anderer Gäste geht hervor, dass er seine Zeche nicht zahlen konnte und behauptet, bestohlen worden zu sein. Das greift ein anderer, stark alkoholisierter, Gast auf und lässt sich über verbotenes Glücksspiel aus. Ein anderer outet sich als Zuhälter und Gunnar, Elles Bedienhilfe, versucht, die Wirtin zu „verführen“. Auf ihrem Schoß sitzend nötigt er sie zu einem kleinen Kuss.\nDie ersten Gäste zahlen am späten Abend ihre Getränke und verlassen das Lokal. Kurze Zeit später verkündet sie den anderen, dass nun Feierabend wäre. Höflich, aber bestimmend fordert sie die Männer zum Gehen auf und schließt dann die Tür der Kneipe ab.\nRegisseur Klaus Wildenhahn hat zusammen mit seinem Kameramann Hans-Joachim Theuerkauf am Heiligabend 1967 fast zehn Stunden unter den Gästen der Kneipe zugebracht, um die Gäste bei ihrem Aufenthalt zu begleiten. Man erhält den Eindruck: „Da sitzen ein paar heruntergekommene, vereinsamte Menschen am Heiligabend in einer Kneipe, einige vorübergehend, andere die ganze Zeit.“\nLudwig Metzger schrieb für medienkorrespondenz.de: „Warum ist das ein unehrlicher Film? Weil er nur die Hälfte zeigt, die halbe Wahrheit. Es ist nicht wahr, dass diese Menschen da einfach so sitzen. Sie werden gezwungen, da zu sitzen. Wer die bürgerliche autoritäre Norm, die für den Heiligabend ganz bestimmte Verhaltensweisen vorschreibt, nicht erfüllt oder nicht erfüllen kann, dem bleibt keine andere Wahl. Das ist nicht Background, sondern Ursache für das Verhalten auch derjenigen Menschen, die da in der Kneipe auf St. Pauli sitzen. In Wildenhahns Film ist davon nichts zu spüren. Seine schummerig-schönen, garantiert-dokumentarischen Bilder machen aus der Hamburger Heiligabend-Kneipe einen Zoo, in dem es einige ungewöhnliche Menschen-Exemplare zu bestaunen gibt: Amateurboxer, Prostituierte, Seeleute, Falschspieler, einer hieß Tigerhans und einer hatte sogar einen Buckel.“\nfilmdienst.de kam zu dem Urteil: „Gespräche, Gesten, Kommen und Gehen: eine filmische Bilanz ohne Sentimentalitäten.“\n"
}