{
    "date": "03-05-2021 12:22:44",
    "link": "https://de.wikipedia.org/wiki/Heimatland%5F%281955%29",
    "title": "Heimatland (1955)",
    "category": "Heimatfilm",
    "text": "Heimatland ist eine österreichische Literaturverfilmung von Franz Antel aus dem Jahr 1955. Die Hauptrollen sind mit Rudolf Prack, Adrian Hoven und Marianne Hold besetzt. Der Heimatfilm beruht auf der Novelle Krambambuli der Schriftstellerin Marie von Ebner-Eschenbach, die 1883 erschien und vor Heimatland bereits 1940 verfilmt worden war. \nHans Bachinger hat einen Hundewelpen vor dem Tod gerettet. Er zieht mit ihm durch die Dörfer und tauft ihn bald nach einem Glas Krambambuli auf den Namen des Branntweins. Die Wirtin, der er den Welpen überlassen hat, gibt ihn Hans schon am nächsten Tag zurück, da Krambambuli über Nacht in ihrem Haus Schaden angerichtet hat. Hans und Krambambuli bleiben zusammen und sind ein Jahr später ein eingespieltes Team: Hans hat eine Stelle im Vergnügungspark von Frau Korbinian erhalten, wo er die elektrischen Anlagen wartet und repariert. Frau Korbinian jedoch sind Mann und Hund ein Dorn im Auge, da Hans ein Verhältnis mit ihrer Nichte Lisa hat. Sie entlässt ihn und er geht mit Krambambuli in sein Heimatdorf Grabeneck zurück.\nDie Dorfbewohner sind nicht begeistert, ihn wiederzusehen, da er vor zwei Jahren nach Querelen gegangen war. Sein Vater sitzt jeden Tag im Wirtshaus, trinkt und lässt anschreiben und das im Familienbesitz befindliche Sägewerk liegt brach. Da Bachinger mit dem Förster Thomas Heimberg im Zwist liegt und keine Jagderlaubnis mehr hat, wildert er, was ihn der Dorfgesellschaft unsympathisch werden lässt. Seit Hans’ Weggang hat sich eines jedoch besonders verändert: Der alte Sonnleitner ist gestorben und sein Wirtshaus wird nun von den Töchtern Helga und Inge geleitet. Helga, die studiert hat, ist zudem als Dorflehrerin tätig und bringt den Kindern Volksweisen bei. Inge wird vor allem vom Vorsteher des örtlichen Trachtenvereins Schnabl und vom Apotheker verehrt, während Thomas Heimberg die junge Helga liebt.\nHans bemerkt schnell, dass er im Dorf nicht willkommen ist und entschließt sich noch am selben Tag zu gehen. Durch einen Zufall rettet er Helga, die durch einen Unfall ohnmächtig und allein in einem von einem galoppierenden Pferd gezogenen Wagen liegt, das Leben und erkennt sie erst, nachdem er die halb Ohnmächtige heimlich geküsst hat. Helga und Hans treffen sich am Wochenende zum Tanz und werden zum Dorfgespräch. Auch Thomas erfährt davon und als beide Männer im Lokal zusammentreffen, kommt es zu einem Disput. In seiner Wut geht Hans am nächsten Tag wildern und schießt in der Schonzeit eine trächtige Geiß, die er bei seinem Vater versteckt. Gleichzeitig will er sich jedoch bessern und mit Helga ein neues Leben beginnen. Er bringt die alte Sägemühle wieder zum Laufen. Als Lisa und Frau Korbinian im Dorf auftauchen, um beim anstehenden Maifest auch ihren Vergnügungspark in Grabeneck aufzubauen, gibt sich Lisa als Hans’ Braut aus und lässt ihm einen Brief überbringen. Hans bricht daraufhin mit ihr.\nBeim vom Trachtenverein lang organisierten Maifest tanzen Hans und Helga zusammen. Thomas, der inzwischen ahnt, dass Hans der Wilderer war, fordert ihn zum Wettschießen heraus. Gleichzeitig lässt er Bachingers Hütte durchsuchen, wo die tote Geiß gefunden wird. Beim Wettschießen gewinnt Hans knapp. Als der Holzknecht Loisl daraufhin Hans öffentlich als Wilderer entlarven will und Krambambuli bedroht, schlägt Hans ihn nieder. Loisl fällt unglücklich und stirbt – Hans wird zu drei Jahren Gefängnis verurteilt.\nThomas nimmt Krambambuli bei sich auf und heiratet bald darauf Helga. Krambambuli gewöhnt sich an seinen neuen Herrn. Hans gelingt nach einiger Zeit die Flucht aus dem Gefängnis. Er geht nach Grabeneck und will von dort aus nach Italien fliehen. In den Bergen wittert Krambambuli seine Spur und bringt Thomas zu Hans. In Notwehr erschießt Thomas Hans und Krambambuli wacht von nun an an Hans’ Grab. Helga findet nach einiger Zeit den inzwischen vollkommen entkräfteten Hund und bringt ihn in die Försterhütte zurück, wo er sich endgültig für Thomas als Herrn entscheidet.\nHeimatland ist „eine im Stil der fünfziger Jahre modernisierte Fassung“, so wird im Gegensatz zur Novelle im Film die Liebesgeschichte hervorgehoben. Der veränderte Titel geht auf das Lied Heimatland von Nico Dostal zurück, das mit dem Text von Hermann Hermecke mehrfach im Film gesungen wird und auch instrumental im Film zu hören ist.\nDer Film wurde in den Ateliers des Wien-Film Sievering-Schönbrunn und im Salzkammergut gedreht. Ein separates Kamerateam um Kameramann Ernst von Theumer wurde parallel zum eigentlichen Filmdreh mit der Aufnahme von Tierszenen und Naturaufnahmen im Dachsteinmassiv und um Bad Ischl beauftragt. Die Hündin Hatti von Fernstein, die im Film Krambambuli darstellt, wurde beim Publikum so beliebt, dass sie an Rudolf Pracks Seite auch im 1956 in die Kinos gekommenen deutschen Heimatfilm Im Wald und auf der Heide zu sehen war. Der Welpe, der den jungen Krambambuli darstellte, wurde Franz Antels Frau Hannelore Bollmann zu deren Geburtstag geschenkt, erhielt den Namen Krampi und blieb dann sechzehn Jahre Antels treuer Begleiter.\nHeimatland hatte am 24. August 1955 in Wien Premiere und erlebte am 26. August 1955 in der BRD seine deutschsprachige Erstaufführung im Union in Kassel. In der DDR fand die Erstaufführung am 6. Oktober 1955 in Ost-Berlin statt. In den USA wurde der Film unter dem Titel Homeland 1957 veröffentlicht. Der Film war so erfolgreich, dass Franz Antel von Ilse Kubaschewskis Verleihfirma Gloria einen Vertrag über drei Filme pro Jahr erhielt.\nDas Lexikon des Internationalen Films bezeichnete Heimatland als „Heimatfilmkitsch mit einer sentimentalen Hundegeschichte in schön fotografierter österreichischer Berglandschaft, frei nach der Novelle ‚Krambambuli‘ von Marie von Ebner-Eschenbach.“\nGertraud Steiner bewertete Heimatland unter dem Aspekt des Genretypischen. Der Film unterscheide den damaligen Wertvorstellungen entsprechend zwischen dem guten und dem schlechten Mann. Rudolf Pracks Figur, dessen Name „Heimberg“ (Heimat, Berge) bereits vertrauenerweckend wirkt, entspricht dem Ideal eines Ehemanns: Heimberg ist „ein ernster, schon etwas gesetzterer Mann, der für eine Familie sorgen kann, ein ehrenwertes, regelmäßiges Leben ohne Extravaganzen führt.“ Hans hingegen lebt extravagant und leichtsinnig. Sein Tod am Ende ist „bezeichnend für den Heimat-Film, der allen Außenseitern die Existenzberechtigung abspricht. Allein Anpassung an die gängige Norm kann Glück und Zufriedenheit bringen. Ein abschreckendes Beispiel für Leute, die sich etwa den Konventionen widersetzen wollten!“\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}