{
    "date": "03-05-2021 12:22:44",
    "link": "https://de.wikipedia.org/wiki/Heimatglocken",
    "title": "Heimatglocken",
    "category": "Heimatfilm",
    "text": "\nHeimatglocken ist ein deutscher Spielfilm des Regisseurs Hermann Kugelstadt aus dem Jahr 1952 in Schwarzweiß. Die Hauptrollen sind mit Hansi Knoteck, Armin Dahlen und Ernst Waldow besetzt. Das Drehbuch stammt von Johannes Kai und dem Regisseur. Es basiert auf einer Idee von Hans H. König. In Deutschland kam der Streifen zum ersten Mal am 17. Oktober 1952 in die Kinos.\nDie Geschichte spielt Anfang der 1950er Jahre in dem kleinen Dorf Oberschönau in den bayerischen Alpen. Die Lehrerstochter Maria und der Jungbauer Mathias wollen bald heiraten. Ein schwerer Schicksalsschlag aber macht dem Paar einen Strich durch die Rechnung: Der Jagdgehilfe Franz ist von einem Wilderer erstochen worden, und am Tatort findet die Polizei Mathias’ Messer. Um einer Verhaftung zu entgehen, setzt sich der Beschuldigte ins Ausland ab. Deshalb glauben die meisten Dörfler, dass Mathias der Mörder sei. Maria aber glaubt fest an seine Unschuld.\nJenseits der Grenze findet Mathias bei der Mutter eines verstorbenen Freundes Unterschlupf. Er glaubt zwar, den wahren Täter zu kennen, nämlich Leo Stanzer, den Holzverwalter des Sägewerks; dieser aber kann beweisen, dass er zur fraglichen Zeit bei der Magd Zenzi war. Als das Ehepaar Meier aus Deutschland bei Mathias Zimmerwirtin seinen Urlaub verbringt, schlägt es sich auf Mathias’ Seite. Gemeinsam versuchen sie alle Umstände zusammenzutragen, die Mathias’ Unschuld beweisen könnten. \nEines Tages sucht Maria ihren Verlobten in seinem Versteck auf und bittet ihn, zu seiner todkranken Mutter zurückzukehren. Mathias zögert nicht lange und eilt in die Heimat. Am Sterbebett seiner Mutter wird er verhaftet. Jetzt nimmt die resolute Maria die Zügel in die Hand. Unter Einsatz ihres Lebens schafft sie es, den wahren Mörder zu überführen. Der Heirat mit Mathias steht nun nichts mehr im Wege.\nHeimatglocken wurde im Atelier der Bavaria Film in Geiselgasteig produziert. Die Außenaufnahmen entstanden in Mittenwald und Umgebung. Die Bauten schuf Max Seefelder, als Produktionsleiter fungierte Edgar Röll. Die Uraufführung war am 17. Oktober 1952 in München.\nDas Lexikon des internationalen Films urteilt, bei der Liebes- und Wilderergeschichte aus Bayern handle es sich um einen vergleichsweise sympathisch volkstümlichen Heimatfilm mit einer schlichten, aber dramaturgisch gut aufgebauten Handlung.\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\n"
}