{
    "date": "03-05-2021 12:22:42",
    "link": "https://de.wikipedia.org/wiki/Heimat%5F%28Filmreihe%29",
    "title": "Heimat (Filmreihe)",
    "category": "Heimatfilm",
    "text": "Heimat ist der Titel einer Film-Trilogie von Regisseur und Autor Edgar Reitz. Die drei Hauptorte des Geschehens sind die Dorfschmiede in der fiktiven Gemeinde „Schabbach“ im Hunsrück, die „Fuchsbau-Villa“ in München-Schwabing und das sogenannte „Günderrodehaus“ in Oberwesel in der Nähe des Loreley-Felsens. Aber auch andere Orte kommen vor: Berlin, Hamburg, Trier, Venedig, Leipzig, Dülmen, Neuburg an der Donau, Wasserburg am Inn u.v.m. Dem Autor und Regisseur geht es um eine unverfälschte Chronik des einfachen Lebens im 20. Jahrhundert nach dem Ende des Ersten Weltkriegs bis zur Deutschen Einheit und danach.\nDie einzelnen Teile der Trilogie wurden im Zuge der DVD-Veröffentlichung Heimat 1, Heimat 2 und Heimat 3 genannt. Zur Trilogie trat dann ein Epilog.\nDie 31 Einzelepisoden sind nicht als TV-Serie gedacht, auch wenn sie im Fernsehen gezeigt und darum oft so verstanden wurden, sondern als abendfüllende Filme; nur zu Beginn des Projekts gab es auch kürzere Einzelfilme unterhalb der Standard-Länge von 90 Minuten. Deshalb sollte von den drei Reihen auch nicht als von \"Staffeln\" gesprochen werden, wie sich das bei TV-Serien eingebürgert hat.\nDie Begebenheiten der Filme, auch der Folgereihen Die zweite Heimat und Heimat 3, beruhen zu einem gewissen Teil auf tatsächlichen Ereignissen. Edgar Reitz, der selbst aus dem Hunsrück stammt, und sein Co-Autor Peter Steinbach trugen vieles aus alten Tageszeitungen, eigenen Lebenserinnerungen und aus den Erzählungen der Dorfbewohner zusammen und verwoben es mit dem fiktionalen Gesamtwerk, das so auch dokumentarische Züge aufweist.\nAus dem auf solche Weise entstandenen Mischformat aus Erzählung und Dokumentation, das sehr reizvoll ist und von Edgar Reitz immer wieder erläutert wurde, angesichts der mehr als 50-stündigen Gesamtspieldauer auch quantitativ völlig neue Wege geht, erwuchsen allerdings Probleme, zunächst solche der filmischen Kontinuität: Beispielsweise sind die beiden Lebensabschnitts-Verkörperungen des Paul Simon inkongruent. Der schweigsame und introvertiert in seine Radiobastelei versunkene Paul Simon der Jahre seit seiner Rückkehr aus dem Krieg mutiert in Amerika zu einem nach außen gewandten, leutseligen Mister Moneymaker, der kaum wiederzuerkennen ist. Analoges gilt für Hermann Simon in den Heimat-Folgen 10 und 11 und seine dortige Verkörperung. Im Epilog, dem 31. Film der gesamten Heimat, kommentiert die Erzählerin Lulu Simon, die Tochter Hermanns, diesen Umstand etwas verlegen mit der Feststellung, ihr Vater habe auch sein Gesicht verändern können.\nDie chronistisch-dokumentarische Darstellungsform verhindert auch in vielen Fällen, Gefühlsentwicklungen der Protagonisten über längere Zeit dramatisch gestaltend zu begleiten. Die am Einzelnen relativ uninteressierte ‚gleichgültige‘ Geschichte bricht solche Gestaltung immer wieder ab. So ist es ein Merkmal aller Heimat-Filme, dass massive Beschädigungen einzelner Personen erzählerisch unbearbeitet bleiben. Maria wird durch die wortlose Flucht ihres Mannes in ihrem Lebensglück massiv getroffen. Als sich ihr Mann nach jahrelanger Abwesenheit zurückmeldet, als sei nichts geschehen, versucht sie geschäftig seine Einreise in Deutschland zu organisieren. Der schlimmste derartige dokumentarische Abbruch, der folgenlos bleibt, ist die Zerstörung der Beziehung Hermanns zu Klärchen durch den älteren Halbbruder Anton in Folge 9 der ersten Reihe; Hermann kehrt aber später (in beiden Verkörperungen) zur freundlich-brüderlichen Begrüßung Antons aus München zurück, als sei nichts geschehen. Auch die üblen Schandtaten einzelner Personen, etwa des Verlagsgründers Cerphal in Die zweite Heimat, der seinen jüdischen Kompagnon um seinen Besitz betrogen hat, oder des SS-Manns Wiegand in der ersten Reihe, der einen abgestürzten britischen Bomberpiloten, der ihn um Hilfe bittet, einfach erschießt, werden zwar erzählt, bleiben aber scheinbar folgenlos. Die Reitz'sche Poetik für diese Filmreihe ist so, dass besondere Ereignisse, die berichtet werden, nicht in der üblichen Manier „abgearbeitet“ werden. Was etwa in einem Roman oder in der Verfilmung eines Romans nach einem besonderen Ereignis passiert – unterschiedliche Reaktionen beteiligter Personen, die miteinander in Konflikt geraten, dramatische Handlungsbeschleunigungen, -verlangsamungen, Auftreten von weiteren Ereignissen, die das Hauptereignis modifizieren, so genannte Wendepunkte mit Problemlösen und Zusteuern auf einen „befreienden“ Schluss, sei es in einem Happy End oder in einer Katastrophe – all dies fehlt fast ganz in den Heimat-Filmen. Das besondere Ereignis, und an solchen mangelt es ja nicht, wird nicht entwickelt, sondern von einem anderen besonderen Ereignis, das mit dem davor nicht in Beziehung tritt, abgelöst, ja geradezu verdrängt, und dies immer wieder aufs Neue. Auf diese Weise bleibt ein bestimmtes „Leser“bedürfnis ganz absichtlich unerfüllt. Wie im wirklichen Leben, behandelt die Filmreihe Ereignisse von größter Bedeutung nicht als Bauelemente einer auktorialen Handlungsstruktur, sondern „unsignifikant“. Dies muss der Kinobesucher aushalten, wie er das wirkliche Leben aushalten muss. Der Leser/Kinogänger sieht sich wie die Filmfiguren selbst in den Ablauf gleichgültiger Geschichte hineingezogen.\nHeimat handelt von menschlicher Zerstörung und Wiedergenesung. Aber der dokumentarische Strom der Schicksale der in Heimat Auftretenden ist auch zugleich eine Chronik deutscher Geschichte. „Der Film berichtet vom Weg in den Faschismus, von der Nazizeit, vom Wiederaufbau und vom Wirtschaftswunder mit seinen Spätfolgen. Es ist ein Film über Liebe und Tod, über Erinnern und Vergessen. Heimat ist die Geschichte von denen, die immer Verlierer bleiben, und von den anderen, die – wie die Katz oder Lucie – immer wieder auf die Füße fallen.“ Karsten Witte, Kritiker der Zeit schrieb dazu: „Heimat übersetzt die große deutsche Geschichte in eine Dimension, in der sie der Größe entkleidet wird, nämlich die der kleinen Leute, die ihr Leben in Würde auch ohne Größe führen. Reitz lenkt seinen Film durch den Wärmestrom der Geschichte: ein seltener Glücksfall!“\nAnders als im Heimatfilm-Genre der Nachkriegsjahre wird der Begriff „Heimat“ bei Edgar Reitz nicht verkitscht, verfälscht und ins Märchenhafte entrückt, sondern erscheint realistisch. Gleichwohl verklärt auch Reitz Heimat insofern, als er sie zu jenem Ort macht, dem keiner entrinnen kann, sondern romantisch-emotional verbunden bleibt, auch wenn er ihm – wie etwa Paul oder Hermann – zu entfliehen versucht. Das wird durch zahlreiche Mittel immer wieder betont, auch z. B. durch das in voller Länge aufgeführte Lied Robert Schumanns In der Fremde op. 39/1 nach einem Gedicht von Joseph von Eichendorff („Aus der Heimat hinter den Blitzen rot / Da kommen die Wolken her, / Aber Vater und Mutter sind lange tot, / Es kennt mich dort keiner mehr. ...“). Im Umkehrschluss würde das allerdings bedeuten, dass heimatlose Individuen, die es schließlich auch gibt, keine Chance auf Schicksal haben. Weil dies nicht so ist, ließ Reitz seiner Heimat die Sequenz Die zweite Heimat, folgen, worin er zeigt, dass Heimat auch gleichsam sekundär geschaffen werden kann. Im Münchner „Fuchsbau“ entsteht ein zusammengehöriges Kollektiv nicht als eine Gruppe Blutsverwandter, sondern als eine Gruppe intellektuell Verwandter in einer kulturellen Avantgarde, eine Familie der anderen Art, die die größte denkbare Gegenposition einnimmt zur archaischen Dorffamilie. In Heimat 3 kommt es schließlich zu einer Art Synthese zwischen der genetisch-lokalen und der intellektuell-weltweiten Heimat. Das so genannte Günderrodehaus in Oberwesel, in der Nachbarschaft der Loreley, verschmilzt am Ende die Schabbacher Dorfschmiede mit dem Münchner Fuchsbau zu einer Art endgültiger Zuflucht der in besonderer Weise gleichartigen Zeitgenossen. Der letzte, 30. Film nennt dies „Abschied von Schabbach“. Edgar Reitz sagt selbst dazu: „In der globalisierten Welt von heute ist Heimat kein Ortsbegriff mehr, sondern ein Zeitbegriff.“\nAuch filmhandwerklich ging Edgar Reitz neue Wege. Zunächst ist seine nahezu vollkommene Abkehr vom Filmstudio zu erwähnen. Wo immer es ging, drehte er am Original-Schauplatz, um dessen ‚Mitsprache‘ und ‚Einflüsterung‘ zu hören und sichtbar einzubeziehen. Ein solches Verfahren erzwang natürlich auch einen außergewöhnlich großen Einsatz von Technik, schon um Anachronismen zu vermeiden. Aber auch Bombenexplosionen oder Bergwerkskatastrophen mussten in location arrangiert werden, und die technisch äußerst diffizile Restaurierung eines alten Fachwerkhauses wurde nahezu komplett filmisch dokumentiert.\nEin besonders auffälliges Gestaltungsmittel ist der ständige Wechsel zwischen Schwarz-Weiß- und Farbfilm, der natürlich eine umfangreiche Deutungs-Diskussion entfachte. Reitz und sein Kameramann Gernot Roll bestanden jedoch darauf, dass sie mit diesem Verfahren keine ausgeklügelte Idee in die Tat umsetzen wollten, sondern die Materialauswahl oft sogar ganz spontan aus praktischen Erwägungen getroffen hatten. Ein wesentliches Kriterium dabei sei die Vorstellung gewesen, dass in unserer Erinnerung der Vergangenheit Farbeindrücke nur selten eine Rolle spielten, gewisse Vorgänge aber, wie beispielsweise der Funkenflug bei der Schmiedearbeit, nur in Farbe gezeigt werden könnten. Bemerkenswert dabei ist, dass der Schwarz-Weiß-Anteil in der ersten Heimat überwiegt, während sich Schwarz-Weiß- und Farbfilm in Heimat 2 ungefähr die Waage hält. In Heimat 3 überwiegt farbiges Filmmaterial.\nAußerdem fanden die bildliche Präzision im Detail – beispielsweise erinnern in Großaufnahmen über die Gesichter laufende Stubenfliegen an das dörfliche Ambiente – und die ungeheure Bedächtigkeit der Reitzschen Erzählweise viel Lob bei Zuschauern und Kritikern, Stilmittel, die nur dadurch zu verwirklichen waren, dass der zeitlichen Ausdehnung des Projekts buchstäblich keine Grenzen gesetzt wurden.\nSchließlich muss erwähnt werden, dass wohl erstmals in einem Spielfilm, in dem Musiker signifikant und nicht nur beiläufig auftreten, diese auch allesamt von tatsächlichen Musikern gespielt werden. Vor allem Die zweite Heimat besteht wohl gut zu einem Drittel aus abgefilmten musikalischen Aufführungen. Dies hätte sich mit dem üblichen Verfahren, etwa die Hände eines spielenden Pianisten nicht zu zeigen oder den Spieler eines Streichinstruments an seinem Instrument nur gestikulieren zu lassen, nie und nimmer realisieren lassen. Wir erleben Hermanns Werke live, auch zahlreiche Original-Konzertauftritte anderer, vor allem solche der Salome Kammer, der Ehefrau von Edgar Reitz, die im Film die Clarissa Lichtblau ist.\nAuch die Musikalität der deutschen Mundarten wird immer und immer wieder authentisch eingesetzt: Neben dem allgegenwärtigen Hunsrücker Platt erscheinen authentisches Schwäbisch, Bairisch (aus naheliegenden Gründen besonders häufig), Ostpreußisch, Berlinerisch, Hamburgisch, Sächsisch, Fränkisch, Westfälisch. Ja sogar Deutsch mit ausländischem Akzent (ungarisch, russisch, spanisch) wird peinlich genau vorgeführt. Auch auf diese Weise wurde Heimat zu einem absoluten Novum der Filmgeschichte, und schon allein wegen dieser filmästhetischen Neuerungen fand die Reihe international große Beachtung. Das Projekt erhielt zahlreiche Preise.\n"
}