{
    "date": "03-05-2021 12:19:19",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fes%5FPflaster%5Ff%C3%BCr%5FSpione",
    "title": "Heißes Pflaster für Spione",
    "category": "Agentenfilm",
    "text": "\nHeißes Pflaster für Spione ist ein italienisch-deutsch-französischer Agentenfilm aus dem Jahre 1966 mit Roger Hanin und Margaret Lee in den Hauptrollen.\nAls der französische Geheimagent Julien Saint-Dominique in Berlin weilt, wird sein Freund und Kollege Felix von einem Unbekannten hinterrücks erschossen. Felix wollte gerade Saint-Dominique wichtige Informationen über eine gefährliche Geheimorganisation zustecken, die versucht, mit Desinformationen den freien Westen gegen den kommunistischen Osten auszuspielen. Als Ausgangspunkt eignet sich dafür am besten das damals (Drehzeit 1966) geteilte Berlin, ein, wie der Filmtitel suggeriert, „heißes Pflaster für Spione“. Hier wird nun Saint-Dominiques Kontaktperson, der Wissenschaftler Raischau, entführt. Ganz offensichtlich wollen die von einer asiatischen Großmacht (= Volksrepublik China) gesteuerten Hintermänner einen atomaren Schlagabtausch zwischen der NATO und dem Warschauer Pakt provozieren, und somit einen Dritten Weltkrieg auslösen.\nSaint-Dominique versucht im Auftrag seines Vorgesetzten Colonel Lasalle das Schlimmste zu verhindern. Er trifft sich mit Raischaus Tochter Ingrid und lernt die geheimnisvolle und verführerische Olivia kennen, ein wahrhaft böses Mädchen. Eine weitere Spur führt ihn sogar bis nach Mexiko-Stadt, wo Saint-Dominique beinah einem Mordanschlag zum Opfer fällt. Unterstützung in diesem heiklen Fall erfährt der französische Geheimdienstler in einem Kollegen vom US-amerikanischen CIA. Hinter dem Eisernen Vorhang kommt es in Ostberlin mit dem mysteriösen Papillon zu einer entscheidenden Begegnung. Wieder zurück im Westen, muss Saint-Dominique feststellen, dass er Opfer einer Finte wurde: Freund Felix ist mitnichten tot, sondern kollaboriert mit dem Feind. Sein Plan ist nicht weniger, als die militärischen Kommunikationswege der beiden Machtblöcke so zu manipulieren, dass beide Seiten sich zum Angriff genötigt sehen. Schließlich kann Saint-Dominique, „der Tiger“, wie er auch genannt wird, in letzter Minute die Entfesselung eines atomaren Dritten Weltkriegs und damit das globale Inferno verhindern.\nHeißes Pflaster für Spione wurde 1966 großenteils in Berlin (West) gedreht und am 9. Februar 1967 uraufgeführt. Am 30. März 1967 fand die deutsche Erstaufführung statt.\nHeißes Pflaster für Spione ist ein typisches Produkt der so genannten „Eurospy“-Filmwelle, die zu dieser Zeit seit den großen internationalen Erfolgen der James-Bond-Filme in Kontinentaleuropa grassierte. Das Gros dieser Filme entstand in Co-Produktion zwischen Spanien, Italien, der Bundesrepublik und Frankreich. Auch dass die Schurkerei in der Volksrepublik China ihren Ursprung hatte, ist für Filme dieser Art in jenen Jahren nicht ungewöhnlich, da zu dieser Zeit (1966/67) in der Volksrepublik China die für den Westen zutiefst verstörende Kulturrevolution mit aller Wucht wütete.\nIn Italien wurde der Film im Februar 1967 in der Fachzeitschrift „Vie Nuove“ recht freundlich besprochen. Der Kritiker T. Chiaretti sprach von „Leichtigkeit und Maß“, das der Regisseur Maffei an den Tag gelegt habe, und verortete „viele gute Einfälle“. Der Film sei allerdings eher „oft lustig als dramatisch“.\nDas Lexikon des Internationalen Films bezeichnete den Film als „wenig originell“ und „stilunsicher“ und fand Heißes Pflaster für Spione allenfalls „durch die Bilder des damaligen Berlins“ reizvoll.\n"
}