{
    "date": "03-05-2021 12:19:20",
    "link": "https://de.wikipedia.org/wiki/Heldentaten%5Feines%5FKundschafters",
    "title": "Heldentaten eines Kundschafters",
    "category": "Agentenfilm",
    "text": "Heldentaten eines Kundschafters (russisch Подвиг разведчика) ist ein sowjetischer Agententhriller von Regisseur Boris Barnet aus dem Jahr 1947, basierend auf einer Novelle von Michail Makljarski. Der Film handelt von einem sowjetischen Agenten hinter den deutschen Linien in der näheren Umgebung von Hitlers Leibwache.\nDas Werk ist der erste Film, der sowjetische Nachrichtenoffiziere hinter feindlichen Linien vor dem Hintergrund des Zweiten Weltkrieges thematisiert. Er wurde zum Vorgänger und Anreger bekannter sowjetischer Spionagefilme wie Siebzehn Augenblicke des Frühlings. Heldentaten eines Kundschafters war mit 22,73 Millionen Zuschauern der erfolgreiche Spielfilm des Jahres 1947 in der Sowjetunion. Am 20. Februar 2008 wurde die Inszenierung, der keine Bewertung durch die Bundesprüfstelle für jugendgefährdende Medien voranging, in einer Fernsehpremiere auf dem deutsch/französischen Kulturkanal arte in Originalsprache mit deutschen Untertiteln ausgestrahlt.\nDie Handlung spielt während des Deutsch-Sowjetischen Krieges in der von den Nazis besetzten ukrainischen Stadt Winniza. Der junge Major Alexei Fedotow erhält während eines Gespräches mit seiner Freundin Nina, vom Geheimdienst einen heiklen und gefährlichen Auftrag. Als loyaler Aufklärer soll er den deutschen Generalleutnant Kühn, dem Mitorganisator der Wehrmacht mit ständigen Kontakt zu Hitlers Stab, im Führerhauptquartier Wolfsschanze ausspionieren, einem unbekannten Ort, den die sowjetische Aufklärung in der Nähe vom ostpreußischen Lötzen vermutet. Sein direkter Vorgesetzter warnt ihn jedoch ausdrücklich vor General Erich von Rummelsburg, dem Leiter des militärischen Lagezentrums, der als besonders starker und ernstzunehmender Gegner eingeschätzt wird.\nDer mutige sowjetische Agent reist als getarnter Schweizer Wirtschaftsvertreter unter dem Decknamen „Heinrich Eckert“ in Ostpreußen ein und lebt fortan mit der ständigen Angst vor einer Enttarnung. Dennoch kontaktiert er, nachdem er die Überprüfung der ansässigen Polizei erfolgreich bestand, den auf einen Rollstuhl angewiesenen Geschäftsmann Friedrich Pommer, der mit seiner Firma dringend neues Kapital benötigt, um so dessen Sohn Willi kennenzulernen. Willi Pommer ist ein Adjutant von General von Rummelsburg. Zum Schein geht der Kundschafter mit den Pommers eine Geschäftsverbindung ein, Teilhaber Willi erhebt ihn aus Dankbarkeit in den Rang eines deutschen Offiziers mit allen dazugehörigen Privilegien.\nZeitlich versetzt gelingt es von Rummelsburg in der Unternehmung „Adler“ eine größere Gruppe verfeindeter Terroristen und Kundschafter in der Sonderzone rund um Winniza mit Hilfe des deutsch-ukrainischen Agenten „Kapitän Bereschnoj“ zu zerschlagen. Aus taktischen Gründen lässt er jedoch drei enttarnte Untergrundkämpfer frei, darunter auch den hoch dekorierten Spion Bereschnoj.\nFedotow erfährt von der Zerschlagung jener Zelle und kontaktiert hilfesuchend sein Hauptquartier, um personelle wie auch finanzielle Mittel zu erbitten, doch die erhoffte Verstärkung wird von der deutschen Aufklärung abgefangen und inhaftiert. Trotz widriger Umstände erfährt Fedotow von einem Spitzel im bolschewistischen Untergrund, der von Rummelsburg persönlich auserwählt wurde, um den sowjetischen Widerstand zu unterwandern. Ganz auf sich gestellt macht er sich daran die drei von Rummelsburg verschonten Untergrundkämpfer aufzusuchen, da er den Verräter in diesen Reihen vermutet. Als erstes überprüft er den verarmten Landwirt Grigorij Leschtschuk, doch der unschuldige Mann wird im Auftrag des Generals vom skrupellosen Bereschnoj erstochen, um den noch unbekannten sowjetischen Kundschafter zu isolieren, was auch gelingt. Dieser erkennt, dass sich seine persönliche Situation immer weiter zuspitzt, und er langsam Gefahr läuft, entdeckt zu werden.\nUngeachtet persönlicher Gefahren beschließt Fedotow die zwei verbliebenen Freigelassenen aufzusuchen. So gerät er auch an den kaltblütigen Bereschnoj, den er nach kurzer Prüfung als Verräter enttarnt und liquidiert. Astachow, der dritte Mann, wird sein Kontaktmann. Kurz darauf erfährt der sowjetische Agent von der bevorstehenden Ankunft des zum Oberbefehlshaber beförderten Kühn, der einen vom Führer gebilligten Einsatzplan für einen gewaltigen, kampfentscheidenden Vorstoß gegen die Rote Armee im Süden der Front mitbringt. Dank der freundschaftlichen Beziehung zu Willi Pommer, der ihn auf die Gästeliste seiner baldigen Geburtstagsfeier setzt, lernt Fedotow den angetrunkenen Kühn kennen. Tage später versucht er vergeblich, die Geheimkorrespondenz Kühns zu stehlen, doch da sein Vorhaben misslingt, entführt er stattdessen den erstaunten deutschen Oberbefehlshaber nach Moskau. In der Heimant übergibt Fedotow den Verschleppten der Staatsgewalt. Am Ende des Films nimmt der gefeierte Held des Films seine Freundin Nina in den Arm.\nHeldentaten eines Kundschafters gilt als der Lieblingsfilm Wladimir Putins.\n"
}