{
    "date": "03-05-2021 12:12:51",
    "link": "https://de.wikipedia.org/wiki/Helle%5FN%C3%A4chte%5F%28Film%29",
    "title": "Helle Nächte (Film)",
    "category": "Roadmovie",
    "text": "\nHelle Nächte ist ein Spielfilm von Thomas Arslan aus dem Jahr 2017. Das Filmdrama feierte am 13. Februar 2017 im Wettbewerb der 67. Internationalen Filmfestspiele Berlin seine Premiere.\nDer aus Österreich stammende Bauingenieur Michael lebt mit seiner Freundin in Berlin. Als er vom Tod seines Vaters erfährt, reist er mit seinem 14-jährigen Sohn Luis per Auto zur Beerdigung nach Norwegen. Hoch oben im Norden erhofft sich Michael einen Neubeginn, denn die Beziehung zu seinem Sohn ist nach seiner jahrelangen Abwesenheit gestört. Bereits während der Fahrt beginnt er mit Luis Gespräche zu führen. Michael weiß nicht, ob es bereits zu spät ist, das Verhältnis wieder in Ordnung zu bringen. Nach der Trauerfeier überrascht er seinen Sohn mit dem Vorschlag, während der Sommersonnenwende noch ein paar Tage in der Region zu verbringen. Während des Aufenthalts in Norwegen zeigt sich, wie verletzt Luis durch die lange Abwesenheit des Vaters ist. Beide kommen zuerst gar nicht und auch dann nur sehr mühsam ins Gespräch. Obwohl Michael seinem Sohn eingesteht, dass er es bedaure, sich all die Jahre nicht um ihn gekümmert zu haben, scheint das den Jungen nicht zu beeindrucken. Am Ende der Reise nehmen sie ebenso distanziert Abschied voneinander, wie sie sich anfangs begegnet waren. Luis dreht sich beim Weggehen lediglich noch einmal zu seinem Vater um, und Michael wirkt auf seiner Heimfahrt sehr nachdenklich.\nDie Regie führte Thomas Arslan, der auch das Drehbuch zum Film schrieb. \nGeorg Friedrich übernahm die Rolle des Bauingenieurs Michael, der Nachwuchsschauspieler Tristan Göbel spielt im Film seinen Sohn Luis. Marie Leuenberger ist in der Rolle von Leyla und Hanna Karlberg in der Rolle von Cecilia zu sehen.\nDas Medienboard Berlin-Brandenburg förderte die Produktion mit insgesamt 140.000 Euro, die Filmförderungsanstalt gewährte 135.000 Euro, und vom BKM erhielt der Film eine Produktionsförderung in Höhe von 250.000 Euro.\nDie Dreharbeiten fanden vom 8. August bis 9. September 2016 in Berlin und Norwegen statt. Arslan arbeitete hierfür mit dem Kameramann Reinhold Vorschneider zusammen, mit dem er bereits den Film Der Räuber gedreht hatte.\nDie Filmmusik komponierte der norwegische Musiker Ola Fløttum.\nDer Film feierte am 13. Februar 2017 bei der Berlinale seine Premiere, wo er im Rahmen des Wettbewerbes um den Goldenen Bären gezeigt wurde. Ab 12. April 2017 soll der Film im Rahmen des Hong Kong International Film Festivals gezeigt werden. Am 10. August 2017 kam der Film in ausgewählte deutsche Kinos. Im Oktober 2017 wurde der Film im Rahmen der Viennale gezeigt.\nBoyd van Hoeij von The Hollywood Reporter sagt, der Film beschreibe eine lange, mühselige Reise und lehne es strikt ab, irgendetwas zu erklären oder in der Geschichte irgendeinen Schuldigen auszumachen.\nHarald Martenstein vom Tagesspiegel spricht von einer traumatisierenden Seherfahrung, infolge derer man niemals mehr Urlaub in Norwegen machen würde, weil das Land bei Arslan so immergrau und öde rüberkomme.\nStefan Stosch von der Hannoverschen Allgemeinen Zeitung meint, Arslan, der die Interaktion zwischen den Figuren auf ein Minimum reduziere, entkerne seinen spartanischen Film so weit, dass Substanz verloren gehe. Seltsam leblos wirke der Film, so Stosch, was auch für die Hauptdarsteller gelte, von denen man schon ganz anderes gesehen habe.\nInternationale Filmfestspiele Berlin 2017\nPreis der deutschen Filmkritik 2017\n"
}