{
    "date": "03-05-2021 12:15:48",
    "link": "https://de.wikipedia.org/wiki/Hero%5F%282002%29",
    "title": "Hero (2002)",
    "category": "Martial-Arts-Film",
    "text": "Hero ist ein Wuxia-Film, der in der Volksrepublik China am 24. Oktober 2002 in die Kinos kam. Regie führte Zhang Yimou. Der Film wurde in den USA von Quentin Tarantino präsentiert.\nDer Namenlose erscheint eines Tages beim König von Qin und erzählt ihm eine Geschichte von den drei Attentätern Weiter Himmel, Zerbrochenes Schwert und Fliegender Schnee. Diese sind Erzfeinde des Königs und versuchen schon seit langer Zeit, ihn zu töten.\nDer Film gliedert sich in vier unterschiedlich farbige Episoden: eine rote, eine blaue, eine weiße, sowie als Unterepisode der weißen, eine grüne Episode.\nIn der ersten, der „roten Episode“, erzählt der Namenlose zunächst, Fliegender Schnee und Zerbrochenes Schwert hätten sich aufgrund glühender Eifersucht letztlich gegenseitig vernichtet.\nDer König von Qin bemerkt, dies sei zwar eine glaubhafte Geschichte, er erkenne jedoch, dass der Namenlose lüge.\nIn der zweiten, der „blauen Episode“, legt der König von Qin seine Sichtweise dar: Fliegender Schnee und Zerbrochenes Schwert seien in Wirklichkeit bereit gewesen, ihr eigenes Leben zu opfern, nur um ihr Ziel zu erreichen: die Vernichtung des Königs von Qin. Auch der Namenlose sei entschlossen, für die Vernichtung des Königs von Qin selbst in den Tod zu gehen. Der Namenlose gibt sich als ertappt zu erkennen.\nIn der letzten, der „weißen Episode“ offenbart der durchschaute Namenlose das wahre Gesicht von Zerbrochenes Schwert: Dieser habe bis zuletzt versucht, ihn, den Namenlosen, von dem Plan des Attentats auf den König von Qin abzubringen. Zerbrochenes Schwert habe dargelegt, weshalb er – entgegen allen bisherigen Darstellungen – den König von Qin auf keinen Fall töten wolle (grüne Episode): Durch die Kalligrafie sei ihm, Zerbrochenes Schwert, eine Wahrheit klar geworden: Verglichen mit dem „Wohl aller unter dem Himmel“ sei das Leid einzelner nicht mehr relevant. Allein der König von Qin als ein starker Herrscher habe die Macht, dem immerwährenden Krieg ein Ende zu bereiten. „Zum Wohle aller unter dem Himmel.“\nVon der Menschenkenntnis des Königs von Qin beeindruckt und erkennend, dass Zerbrochenes Schwert recht hatte, dass nur der König für Frieden in allen Reichen sorgen könne, beschließt der Namenlose, es Zerbrochenes Schwert gleichzutun: Er gibt den Plan der Ermordung des Königs von Qin auf. Die Bedürfnisse des Individuums, wie in seinem Falle Rache für die ermordeten Eltern, müssen zum Wohle der Allgemeinheit zurückstehen. Er opfert sein eigenes Leben, um den König in seiner Macht zu stärken. Nicht jedoch, ohne ihn zu ermahnen, dass die Toten den Frieden wünschen.\nDer Film spielt laut Vorspann in der „Zeit der Streitenden Reiche“. Er erzählt die Geschichte eines der Mordversuche am König von Qin durch den „namenlosen Helden“. Der König (Ying Zheng) hegt den Traum, China (alle unter dem Himmel) zu vereinigen, welchen er mit außergewöhnlicher Härte verfolgt (am Ende erklärt ein Text, dass ihm dies im Jahre 221 v. Chr. gelang und er schließlich als Qin Shi Huang (Qin Shihuangdi) als erster Kaiser Chinas die Qin-Dynastie begründete).\nVor dem Hintergrund des diktatorischen Regimes in China wurde Zhang Yimou von Kritikern vorgeworfen, sein Film sei pro-totalitär und rechtfertige gar das Massaker auf dem Tian’anmen-Platz.\nDies war Zhang Yimous erster Film in diesem Genre.\nDie Kostüme der Darsteller wurden von der Japanerin Emi Wada entworfen, die bereits mit Akira Kurosawa in Ran zusammenarbeitete.\nAn der Einspielung der von Tan Dun komponierten Filmmusik wirkten Itzhak Perlman und Kodo mit.\n„Eine handwerklich brillante Heldensaga aus der Zeit der chinesischen Reichsgründung im 3. Jahrhundert v. Chr., deren opulent-opernhafte, fotografisch berauschende Inszenierung einen Höhepunkt des Martial-Arts-Genres markiert: eine traumhafte Bilderorgie voller suggestiver filmischer Einfälle, Witz und Stilisierungen. Die Botschaft der Geschichte ist insofern strittig, als die Fabel sowohl als Kotau vor den derzeitigen Machthabern als auch als Plädoyer für Widerstand und Selbstbehauptung gelesen werden kann.“\nDarüber hinaus erhielt der Film einige weitere Preise. Insbesondere Christopher Doyle wurde für seine Kameraführung mit weiteren Auszeichnungen geehrt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nRotes Kornfeld |\nDeckname Puma |\nJudou |\nRote Laterne |\nDie Geschichte der Qiu Ju |\nLeben! |\nLumière et Compagnie |\nShanghai Serenade |\nKeep Cool |\nKeiner weniger |\nHeimweg – The Road Home |\nHappy Times |\nHero |\nHouse of Flying Daggers |\nRiding Alone for Thousands of Miles |\nDer Fluch der goldenen Blume |\nA Woman, a Gun and a Noodle Shop |\nDer Baum der Helden |\nThe Flowers of War |\nComing Home |\nThe Great Wall |\nShadow |\nYi miao zhong\n"
}