{
    "date": "03-05-2021 12:12:52",
    "link": "https://de.wikipedia.org/wiki/Hin%5Fund%5Fweg",
    "title": "Hin und weg",
    "category": "Roadmovie",
    "text": "Hin und weg ist ein deutsches Roadmovie des Regisseurs Christian Zübert aus dem Jahr 2014. Der Film ist das Drehbuchdebüt der Autorin Ariane Schröder und wurde von Benjamin Herrmann sowie Florian Gallenberger produziert, der hier erstmals als Produzent in Erscheinung tritt. Der Ensemblefilm handelt von dem ALS-kranken Hannes, verkörpert von Florian David Fitz, der seine Freunde und die Familie während ihrer alljährlichen Fahrradtour von Frankfurt am Main nach Ostende damit konfrontiert, dass er plant, am Ende ihrer Wegstrecke in Belgien Sterbehilfe in Anspruch nehmen zu wollen.\nDas Drama wurde von der Majestic Film in Co-Produktion mit dem ZDF und in Zusammenarbeit mit Viafilm und Sky realisiert und zwischen September und November 2013 im Rhein-Main-Gebiet sowie in Ostende gedreht. Neben Fitz traten Julia Koschitz, Jürgen Vogel, Miriam Stein, Volker Bruch, Victoria Mayer, Johannes Allmayer und Hannelore Elsner vor die Kamera. In Deutschland startete die Produktion am 23. Oktober 2014 in den Kinos, wo sie auf gemischte Kritiken stieß und mehr als 300.000 Besucher in die Säle locken konnte. Die Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat besonders wertvoll.\nWie jedes Jahr machen Hannes, Kiki, Michael, Mareike, Finn und Dominik eine Fahrradtour. Dieses Jahr bestimmen Hannes und seine Frau Kiki, wohin die Reise geht. Beginnend in Frankfurt am Main soll die Tour an das Meer nach Ostende in Belgien führen.\nWährend der Reise erfahren die Radfahrer, dass es die letzte Reise von Hannes sein wird. Dieser ist an der unheilbaren Nervenkrankheit ALS erkrankt. Hannes weiß von der Diagnose schon länger, hat aber nichts gesagt, da er seine Freunde nicht damit belasten wollte. Vom Verlauf der Krankheit bei seinem verstorbenen Vater geprägt, hat er sich entschlossen, in Belgien Sterbehilfe in Anspruch zu nehmen. Das stößt auf Unverständnis, und die Radtour droht zu einem Desaster zu werden.\nWährend der Fahrt finden sich die Freunde langsam mit Hannes Sterbewunsch ab. Gegenseitig gestellte Aufgaben und deren Einlösung, z. B. einen Fallschirmsprung zu machen oder etwas Illegales tun, während Michael sich als Frau verkleiden soll und so Bine kennenlernt, alles dies lockert die Stimmung auf. Doch Bine bemerkt die Stimmung und klinkt sich schließlich aus.Auf dem letzten Stück der Reise werden die Freunde von Hannes Mutter mit dem Auto gefahren, da Hannes während der Radtour immer schwächer geworden ist. Bei ihrer Ankunft am belgischen Zielort erfahren sie, dass der Arzt, der die Sterbehilfe ausführen sollte, schwer verunfallt ist. Doch auch nach diesem Aufschub bleibt Hannes bei seiner Entscheidung, es wird ein Ersatzarzt gefunden, der ihm im Beisein aller, die Injektion verabreicht. Ein Jahr später treffen sich die Freunde am selben Strand – im Sand steht „Hannes was here“.\nHin und weg entstand nach einem Drehbuch von Autorin Ariane Schröder, die selbst in der Deutschsprachigen Gemeinschaft in Belgien aufgewachsen ist. Inspiriert wurde die Münchener Hochschule für Fernsehen und Film-Absolventin von einem Traum, in dem sie einen eingeschworenen Freundeskreis vor sich gesehen habe, der eine letzte gemeinsame Reise unternimmt. Schröder erarbeitete daraufhin ein Exposé, von dem sie ihrem Honorarprofessor, Regisseur Florian Gallenberger, erzählte. Mit der Ausarbeitung war sie jedoch so unzufrieden, dass sie gleich eine Drehbuchfassung begann, welche sie später Gallenberger schickte. Dieser sicherte nach Lektüre innerhalb von nur vier Stunden seine Bereitschaft zu, das Drehbuch als Mitgesellschafter der Produktionsfirma Majestic Film für das Kino realisieren zu wollen.\nKoproduzent Benjamin Herrmann bezeichnete Schröders Buch als „Glücksfall“, der sich durch eine „gelungene Mischung aus direktem Humor und starker Emotionalität“ auszeichne. Er und Gallenberger sahen internationale Produktionen wie Guillaume Canets Kleine wahre Lügen (2010) und Lawrence Kasdans Der große Frust (1983) als ideale filmische Vorbilder für den Stoff, der zwar auch ernste Themen behandele, diese jedoch auf positive und unterhaltsame Art und Weise darstelle. Für die Regie konnte das Produzentenduo Christian Zübert gewinnen, mit dem Herrmann bereits bei Lammbock – Alles in Handarbeit (2001) und Dreiviertelmond (2011) zusammengearbeitet hatte.\nGallenberger und Herrmann berichteten später, dass sie bislang selten einen Film so schnell auf die Beine stellen konnten wie Hin und weg. Die Drehbuchentwicklung nahm ein Jahr in Anspruch. Im Mai 2013 wurden die ersten Partner und Darsteller angesprochen. Schauspieler Florian David Fitz war von Anfang an Gallenberger und Herrmanns Wunschkandidat für die Rolle des heillos ALS-kranken Hannes. Fitz bekundete schnell Interesse an der Figur und beteiligte sich früh an der Charakterzeichnung. Auf seinen Vorschlag hin wurde Julia Koschitz, mit der er bereits die deutsch-österreichische Arztserie Doctor’s Diary gedreht hatte, die Rolle der Kiki angeboten. Diese hatte mit Schröder im Vorjahr an der Münchner Hochschule für Fernsehen und Film im Rahmen eines Inszenierungsseminars zusammengearbeitet und war mit dem Projekt bereits vertraut gewesen. Jürgen Vogel erteilte seine Zusage, an dem Film mitwirken zu wollen, noch ehe er das Drehbuch gelesen hatte.\nDie Dreharbeiten zu dem Roadmovie fanden vom 17. September bis 5. November 2013 im Rhein-Main-Gebiet und im belgischen Ostende statt. Gedreht wurde weitestgehend chronologisch. Dass Hessen als Dreh- und Ausgangsort des Handlung fungieren sollte, stand früh fest. Herrmann, der im hessischen Friedberg aufgewachsen ist, verwies im Vorfeld auf ideale Drehbedingungen vor Ort. So filmte die Produktion unter anderem in Frankfurt am Main, Wiesbaden, Idstein, dem Rheingau und dem Taunus. In der Wetterau wurde darüber hinaus in Reichelsheim, Ober-Mörlen und in Bad Nauheim gedreht, wo am Aliceplatz und im Pfälzer Hof Szenen entstanden.\nDas Produktionsbudget lag bei rund vier Millionen Euro. Finanzielle Förderung erhielt Hin und weg von der HessenInvestFilm, die sich mit 800.000 Euro an dem Projekt beteiligte. Des Weiteren förderten das Medienboard Berlin-Brandenburg, der Deutsche Filmförderfonds (DFFF) und die Filmförderungsanstalt (FFA) den Film, wobei deren Zusage erst am letzten Drehtage einging und für ein „besonderes Risiko“ sorgte. Die Projektentwicklung wurde darüber hinaus vom MEDIA-Programm der EU gefördert. Neben der Majestic Filmproduktion trat das ZDF als Koproduzent in Erscheinung. Ebenfalls an der Herstellung beteiligt waren die Viafilm und Sky Deutschland.\nDen Score zum Film steuerten die Komponisten Siggi Mueller und Egon Riedel bei. Der zugehörige Soundtrack wurde von den Musikberatern Klaus Frers und Thomas Binar zusammengestellt, die unter anderem Mitglieder und das Management der deutschen Band Beatsteaks sowie den englischen Singer-Songwriter Ryan Keen zu frühen Testscreenings einluden. Nachdem der Rohschnitt auf positive Reaktionen gestoßen war, bekam die Produktion Zugang zu Liedern, die zum Teil noch nicht veröffentlicht waren. Neben den Beatsteaks und Keen sind unter anderem das Duo Boy sowie die Sänger Passenger, Ira May, Joyce Jonathan und James Vincent McMorrow auf dem Soundtrack vertreten.\nGünter H. Jekubzik schrieb auf Programmkino.de, „der mit Leichtigkeit daherkommende Film“ setze nicht auf Rührung, sondern feiere den Wert der Freundschaft. Auf diese Weise gelänge der Umgang mit einem sensiblen Thema „vor allem auch als Ensemble-Film mit guten, eindringlichen Figuren“. Gelobt wurden auch die für den Film geschriebenen Songs, die „stark zur Stimmung von Abschied und Freundschaft“ beitragen würden. Sein Kollege Joachim Kurz urteilte auf kino-zeit.de: „Christian Zübert ist mit Hin und weg eine absolute Seltenheit gelungen: Deutsches Kino, das bewegt und zum Nachdenken bringt, ernst, aber ohne erhobenen Zeigefinger, an manchen Stellen lustig ohne jegliche Albernheiten – vor allem aber ein Film mit einer dezent vorgetragenen Botschaft, der uns neben der Vergänglichkeit vor allem eines nachdrücklich ins Gedächtnis ruft: den Wert der Freundschaft, die alle Grenzen des Lebens überwinden kann.“\nWelt-Redakteurin Cosima Lutz verriss hingegen den Film und insbesondere das Drehbuch: „Wenn sich Ideen-Originalität in Requisiten wie einem alten Kassettenrekorder erschöpft, kann man ja immer noch das Thema Tod hineinbringen, um einem Film eine Tiefen simulierende Grundierung zu geben. Abgesehen davon, dass dies an Drehbuch- und Regiearbeitsverweigerung grenzt, wurde Last-minute-Hedonismus schon weiser und lustiger erzählt. Einen eigenen Standpunkt zum diskussionswürdigen Thema Sterbehilfe scheint ‘Hin und weg’ jedoch nicht entwickeln zu wollen.“\nEbenso kritisierte Roland Müller in seiner Rezension des Films in der Stuttgarter Zeitung das Drehbuch und die Regieführung. Der Film verharmlose den Tod und die Todesangst; das Sterben werde in den „Life-Style der Spaßgesellschaft“ eingemeindet. Damit vergebe Zübert jedoch „die Chance eines ernsthaften Beitrags zur Ethik-Debatte“ und lege eine „Tragikomödie“ vor, die „ihrem Thema nicht gewachsen“ sei. Der Sterbewunsch des an „ALS light“ erkrankten Hannes sei nach der Spaßparty im Film für den Zuschauer am Ende nicht mehr glaubwürdig. Die dennoch verabreichte Todesspritze mache den Film „nicht nur ärgerlich, sondern auch zynisch“; Hannes müsse sterben, „koste es, was es wolle – und sei’s die Menschlichkeit“.\nThomas Vorwerk befand auf filmstarts.de, dass Zübert versuche, „sichtlich über das an den Kinokassen bewährte deutsche Komödien-Rezept hinauszuwachsen, was auch teilweise gelingt“. Hin und weg besteche vor allem durch „leise Szenen“, die „ganz im Dienste der Geschichte“ stünden, „während die regelmäßig eingeschobenen humorigen Zwischentöne manches Mal einen tollen Gag bringen, aber [..] hin und wieder auch etwas zu fabriziert wirken“. Mit „starker Besetzung, einem interessanten und ernsten Thema“ gelinge Zübert mit Hin und weg trotz „einiger Schwächen eine sehenswerte Emanzipation vom üblichen deutschen Komödienschema“.\nManfred Riepe von epd Film schrieb: „Obwohl der Film kaum originelle Anknüpfungspunkte mit der Reiseroute herstellt, radelt man als Betrachter eine Weile entspannt mit. Die Dramaturgie entwickelt sich um ein Gesellschaftsspiel, bei dem die Protagonisten überraschende Mutproben absolvieren, von denen die anderen nichts wissen [...] Nichts gegen humorvoll gebrochene Trauerarbeit. Glaubhafte Tiefe erreichen die Figuren dabei aber nur selten“. Umso überraschender sei „die rabenschwarze Pointe“ am Ende des Films. Hier erreiche „der Film doch noch eine bedrückende Intensität, die leider mit einem Epilog verwässert wird, in dem die Freunde mit übergroßen Buchstaben »Hannes was here« in den Sandstrand schreiben. Irgendwie stirbt der Film aus Angst vor dem Tod“.[10]\nHin und weg feierte seine Weltpremiere am 9. August 2014 auf der Piazza Grande beim Filmfestival von Locarno.[11][12] Seine Nordamerika-Premiere fand am 8. September auf dem Toronto International Film Festival statt;[13] seine deutsche Festivalpremiere wiederum am 26. September auf dem Filmfest Hamburg.[14] Die deutsche Kinopremiere im Vorfeld des Kinostarts wurde am 14. Oktober 2014 im Kinopolis Main-Taunus im Main-Taunus-Zentrum in Sulzbach Premiere gefeiert.[15] Am 23. Oktober 2014 brachte der Majestic Filmverleih den Film ins Kino.[16] Hin und weg zählte nach Ende des ersten Vorführwochenendes rund 60.000 Zuschauer in 183 Kinos und platzierte sich als erfolgreichster deutschsprachiger Neustart in der nachfolgenden Woche auf Platz zehn der deutschen Kinocharts.[17] Mit 268.693 Besuchern bis Jahresende platzierte sich die Komödie auf Platz 32 der meistgesehenen deutschen Kinoproduktionen des Jahres 2014.[18] Im Dezember 2015 hatte die Produktion in Deutschland die Marke von über 300.000 Besuchern passiert.[19] Am 14. Juli 2016 erfolgte die TV-Erstausstrahlung im ZDF. Über 3,68 Million Zuschauer sahen den Film; der Marktanteil lag bei rund 13 Prozent.[20]\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat „besonders wertvoll“. In ihrer Jury-Begründung resumierte sie, dass Christian Zübert gelinge, „fast alle Fallen des Kitsches zu umgehen“, indem auf „glatt geleckte Hochglanzoptik und übermäßig emotionalisierende Musik verzichtet wurde“. Im Pressetext wird vor allem das Ensemble gelobt, das „hundertprozentig aufeinander eingespielt und harmoniert“ wirke. Florian David Fitz verleihe dem Hannes „große Tiefe und Verletzlichkeit“ und Julia Koschitz überzeuge als seine Frau Kiki in „ihrer hilflosen Trauer und Angst vor einer Zukunft ohne Hannes“. Der Film sei auf der einen Seite „ehrliches Kino über den selbstbestimmten Abschied aus dem Leben“. Auf der anderen Seite sei er „eine Hymne auf die Freundschaft und die Schönheit, die das Leben jeden Tag bietet“.[21]\nHin und weg war für den Art Cinema Award als auch für den Variety Piazza Grande Award nominiert.[22] Bei der Jupiter-Verleihung ging Hin und weg mit Nominierungen in den Kategorien „Beste deutsche Darstellerin“ und „Bester deutscher Darsteller“ ins Rennen. Während Fitz sich gegen seine Kollegen durchsetzen konnte und gewann,[23] unterlag Julia Koschitz ihrer Konkurrentin Maria Ehrich.[22] Daneben war Koschitz als „Beste Darstellerin“ für den Preis der deutschen Filmkritik nominiert, musste sich jedoch Laura Tonke geschlagen geben.[22] Fitz war für sein Spiel in Hin und weg zudem als „Beliebtester Schauspieler Kino/TV-Film“ bei der Romyverleihung 2015 nominiert.[22]\n"
}