{
    "date": "03-05-2021 12:12:53",
    "link": "https://de.wikipedia.org/wiki/Hitcher%2C%5Fder%5FHighway%5FKiller",
    "title": "Hitcher, der Highway Killer",
    "category": "Roadmovie",
    "text": "Hitcher, der Highway Killer (Originaltitel: The Hitcher) ist ein US-amerikanischer Actionthriller von Robert Harmon aus dem Jahr 1986, nach einem Drehbuch von Eric Red.\nSeine Mutter hat ihn immer gewarnt, niemals einen Anhalter mitzunehmen. Doch Jim Halsey kämpft gegen die Müdigkeit und Eintönigkeit bei der Überführung eines Wagens von Chicago nach San Diego und entscheidet sich, den vom Regen durchnässten John Ryder mitzunehmen. Der erweist sich zunächst als wortkarg, kommt dann aber rasch zur Sache. Ryder ist ein Psychopath, ein Serienmörder, der seine Opfer auf dem Highway sucht. Schon bald bedroht er den jungen Jim mit einem Messer und fordert ihn auf, folgende vier Worte nachzusprechen: Ich möchte tot sein. Zugleich teilt er ihm aber mit, dass Jim sich wehren solle. Doch bei Widerstand droht ihm eine lebensgefährliche Verletzung. Jim kann das Dilemma – begünstigt durch die nicht vollständig verschlossene Beifahrertür – lösen: Es gelingt ihm, Ryder während der Fahrt aus dem Wagen zu stoßen.\nZunächst erleichtert über die eigene Unversehrtheit, wird er jedoch bald Zeuge, wie Ryder ihn, im Wagen einer Familie sitzend, überholt. Kurz darauf findet Jim den Wagen mit der ermordeten Familie. Er gelangt zu einer Raststätte, von wo aus er die Polizei informiert und dabei die Kellnerin Nash kennenlernt. Als die Polizei eintrifft, nimmt sie Jim fest, in dem Glauben, er sei der Mörder. Tatsächlich finden die Polizisten das blutverschmierte Springmesser von Ryder, das dieser Jim untergeschoben hat. Trotz einiger Zweifel an seiner Schuld wird Jim ins Gefängnis gesperrt und schläft ein. Als er erwacht, ist seine Zellentür offen und alle Mitarbeiter der Polizeistation sind tot. Jim verlässt die Polizeistation mit einer Waffe und flieht zu Fuß. An einer Tankstelle bedroht er zwei herankommende Polizisten und zwingt sie, ihn mitzunehmen. Doch während dieser Fahrt kommt es zu einem erneuten Aufeinandertreffen mit Ryder, der die beiden Polizisten erschießt. Jim denkt an Selbstmord, überlegt es sich aber anders und gelangt an eine Raststätte. Kurz darauf setzt sich Ryder zu Jim und weiht ihn in seine Absichten ein. Jim steigt in die Toilette eines wartenden Busses und fährt mit. Als er aus der Toilette herauskommt, trifft er wieder auf Nash. Der Bus wird von der Polizei angehalten und Jim will sich stellen. Als jedoch einer der beiden Polizisten Jim provoziert, um ihn erschießen zu können, verhilft Nash ihm zu Flucht. Auf der Fahrt zum nächsten Revier, wohin beide fahren wollen, attackiert Ryder die verfolgenden Polizisten. Abermals bleiben Jim und Nash die einzigen Überlebenden.\nDie beiden Flüchtigen erreichen ein Motel, in dem sie zunächst zur Ruhe kommen wollen. Als Jim aus dem Badezimmer kommt, ist Nash verschwunden. Auf der Suche nach ihr wird er von der Polizei abgefangen. Diese weiß nun, dass Jim unschuldig ist. Ryder hat Nash zwischen einem LKW und dessen Anhänger festgebunden und zuvor die Kupplung gelöst. Er verlangt, dass Jim in die Fahrerkabine kommt. Wieder fordert er ihn auf, dass Jim ihn aufhalten möge, mit der Gewissheit allerdings, dass durch einen Todesschuss auch Nash sterben würde. Als Jim dem nicht nachkommt, setzt Ryder den LKW in Bewegung und tötet dadurch Nash.\nNach einem ergebnislosen Verhör des Psychopathen soll dieser in ein Gefängnis überführt werden. Doch Ryder kann seine Wachen während des Transports überwältigen. Jim hat dies bereits erahnt und just in dem Moment, in dem seine Flucht gelingen könnte, ist er mit einem gestohlenen Polizeifahrzeug dem Transporter gefolgt und steht Ryder ein letztes Mal gegenüber. Es kommt zum Showdown, bei dem Jim den Highway-Killer letztendlich tötet. Der Film endet mit Jim, der bei Sonnenuntergang am Wagen steht. \nDie Zweit- und Drittverwertung des Films ist aus Gründen der Indizierung bemerkenswert. Während neben der ungekürzten Verleihkassette eine um 13 Minuten geschnittene Verkaufsversion angeboten wurde, mussten für die TV-Ausstrahlung lediglich wenige Sekunden entfernt werden. Die komplette Kinoversion wurde als DVD-Edition, auch aufgrund des Bonusmaterials, von der katholischen Filmkritik (im film-dienst) als herausragend bewertet und mit dem Silberling 2003 ausgezeichnet. Die Indizierung bleibt jedoch bestehen, der Film erhält eine FSK 18-Freigabe, darf aber nicht öffentlich beworben oder ausgestellt werden. Im März 2007 wurde der Film erneut auf DVD veröffentlicht. Das Bonus-Material der mit dem Silberling 2003 ausgezeichneten Kinowelt-DVD wird auch auf dieser FSK 16-Version verwendet. Der Film wurde aber wieder auf eine Spieldauer von 80 Minuten gekürzt. Das hat zur Folge, dass z. B. das gesamte Ende des Films in dieser neuen Fassung fehlt.\nDie ungeschnittene Fassung des Films wurde im September 2012 von der BPjM von der Liste der jugendgefährdenden Medien gestrichen. Eine erneute Bewertung dieser Fassung steht noch aus.\nDas Lexikon des internationalen Films meinte: „Ein wirkungsvoller, aber äußerst blutrünstiger Horror-Thriller mit psycho-mythologischen Untertönen, die jedoch weitgehend exzessiven Schocks geopfert werden.“\nHeyne Film Jahrbuch 1987 (zitiert aus tip): „Überaus aggressiver Psycho-Thriller als gemeine Studie über den immerwährenden Kampf zwischen Gut und Böse, deren Spannung allerdings durch die fortwährenden unlogischen Momente erheblich geschmälert wirkt.“\nIn Heyne Filmbibliothek – Die 100 besten Actionfilme meint Rezensent Wolf Jahnke, der Film verfüge über eine Mischung stilisierter Suspense und Action. Es sei eine mitreißende Mischung der Gewalt von Technik und Natur.\nDer Fischer Film Almanach urteilte 1987: „Perfekter spekulativer Alptraumkitzel, der Feindseligkeit und Hass gegenüber Fremden schürt.“\nIn Reclam Filmgenres: Kriminalfilm heißt es: (Kameramann) John Seale hat dieses autoreflexive, selbstzerstörerische Ritual in betörenden Breitwandkompositionen eingefangen. ‚The Hitcher‘ sei das Erbe des desillusionierten Spätwesterns.\nDie Ausgabe 12/1986 der Filmzeitschrift Cinema widmete die Titelgeschichte dem „Hitcher“. Der Rezensent sah damals in Robert Harmons Werk einen „sensationellen Erstlingsfilm“ und verglich ihn mit John Carpenters Anschlag bei Nacht. Es sei ein anspruchsvoller, hintergründiger Fünf-Sterne-Actionfilm und auch glänzend fotografiert.\nIn der US-Presse indes fand der Film zunächst nur wenig Anklang:\nVariety: „Äußerst einfallsloses Brutalo-Stück. Alle 15 Minuten ein Massaker, dazwischen Autojagden und -Zusammenstöße am laufenden Band. Nicht genug, dass der Plot aus lauter Löchern besteht, es darf nicht ein einziges Mal gelacht werden.“\nThe Reporter: „Dieses On-The-Road-Horror-Kabinet ist ein Schulbeispiel visueller Manipulation. Was sollen solche Filme eigentlich?“\nLos Angeles Times: „Blutiges Haschee aus unzähligen Vorbildern. Was bleibt, ist Ekel über die sinnlose, erbärmliche Art, wie mit menschlichen Gefühlen wie Furcht und Schmerz umgegangen wird.“\nLos Angeles Herald: „Ein Haufen grausamer Knalleffekte, die dem Zuschauer übel mitspielen. Regie-Debütant Robert Harmon ist zumindest ein exzellenter Techniker und Rutger Hauer spielt grauenhaft gut. Doch man (nimmt) nichts mit als ein Gefühl der Leere.“\nL.A. Weekly: „Auffällig sind vor allem die vielen Anleihen bei Spielberg und Hitchcock sowie gravierende Mängel des debilen Skripts. Kameramann John Seale (Der einzige Zeuge) dürfte sich von jetzt an vor Angeboten kaum noch retten können.“\nRobert Harmon gewann 1986 drei Preise auf dem Cognac Festival du Film Policier.\n2003 erschien eine Fortsetzung mit dem Titel Hitcher Returns direkt auf DVD. Howell kehrte in seine Rolle zurück.\nAm 1. März 2007 lief eine Neuverfilmung mit dem Titel The Hitcher in den deutschen Kinos an, unter anderem mit Sean Bean in der Hauptrolle. In dieser Fassung wird Ryder von der weiblichen Hauptdarstellerin, in diesem Fall Sophia Bush, erschossen und ihr männlicher Gegenpart durch den LKW getötet.\n"
}