{
    "date": "03-05-2021 12:22:48",
    "link": "https://de.wikipedia.org/wiki/Hochzeit%5Fauf%5FImmenhof",
    "title": "Hochzeit auf Immenhof",
    "category": "Heimatfilm",
    "text": "← VorgängerDie Mädels vom Immenhof\nNachfolger →Ferien auf Immenhof\nHochzeit auf Immenhof ist ein deutscher Farbfilm von 1956 von Volker von Collande. Es ist der zweite Film der Immenhof-Trilogie, die zwischen 1955 und 1957 in die Kinos kam. Voraus ging ihm die Geschichte über Die Mädels vom Immenhof (1955), den Abschluss der Trilogie bilden die Ferien auf Immenhof (1957). Die Hauptrollen der Schwestern Dick und Dalli sind wiederum mit Angelika Meissner und Heidi Brühl besetzt. Margarete Haagen ist erneut in der Rolle der Oma Jantzen zu sehen und Paul Klinger als Jochen von Roth. Das Drehbuch beruht auf einer Film-Novelle von Ursula Bruns.\nZwei Jahre sind vergangen, seit es Henriette Jantzen mit Jochen von Roths Hilfe gerade noch gelungen war, den Immenhof vor einer drohenden Zwangsversteigerung zu retten. Inzwischen ist viel passiert. Der alten Dame ist es trotz aller Mühe nicht gelungen, den Gutshof zu halten. Es war für alle ein schwerer Tag, als der Gerichtsvollzieher das Zuhause von Oma Jantzen und ihren Enkelinnen Dick und Dalli amtlich versiegelte. Zwar hat von Roth alles versucht, um den Immenhof zu retten, aber vergebens. Ganz besonders schlimm ist jedoch, dass Angela, die ältere Schwester von Dick und Dalli, bereits wenige Monate nach der Hochzeit mit Jochen verstorben ist. Inzwischen hat von Roth seinen Traum von einem Gestüt aufgeben müssen. Oma Jantzen und Dick und Dalli sind bei ihm im Forsthaus Dodau untergekommen, wo die Verhältnisse im Gegensatz zum Immenhof sehr beengt sind. Die Ponyzucht wird, wenn auch sehr viel bescheidener, trotz allem fortgeführt. In vier Wochen steht die Versteigerung des Immenhofs an. Dick ist in dieser Zeit ernster und reifer geworden und hilft wo sie nur kann. Dalli hat sich scheinbar nur wenig verändert, solange sie nur mit ihren Ponys über die Koppel tollen kann, ist sie zufrieden.\nÜberraschend taucht Ethelbert zum ersten Mal nach zwei Jahren wieder auf dem Immenhof auf. In seiner Begleitung befindet sich sein Freund Ralf Schüller, ein Grafiker und Klarinettist. Die Freude ist groß, Ethelbert muss jedoch feststellen, dass sich vieles verändert hat, auch Dick. Dick wiederum ist von Anbeginn an äußerst angetan von dem selbstsicher auftretenden Ralf, der zudem noch ausgezeichnet Klarinette spielt.\nJochen von Roths Versuche, doch noch Geld aufzutreiben, laufen immer wieder ins Leere. Mit seiner Vorstellung von einem Ponyhotel nach schottischem Vorbild kann er weder beim Landrat noch bei der Kreissparkasse punkten. Ethelbert entschließt sich, hauptsächlich um Dick zu imponieren, seinen reichen Onkel Pankraz, einen Weingutsbesitzer in Eltville, aufzusuchen, um diesen dazu zu bringen, in Jochens Idee zu investieren. Mit Hilfe von Dr. Pudlich gelingt es ihm tatsächlich, Pankraz Hallgarten dazu zu bewegen, nach Dodau zu kommen. Da bei der Anreise und beim anschließenden Empfang so allerlei schief läuft, will Pankraz so schnell wie möglich wieder abreisen. Seine Tochter Margot allerdings, die ihn begleitet, fühlt sich von Anfang an zu Jochen von Roth hingezogen und auch er verliebt sich in Margot. Pankraz Hallgarten fährt nach einem Streitgespräch mit von Roth ohne seine Tochter zurück nach Eltville.\nAls der Tag der Versteigerung ansteht, finden sich jede Menge Interessenten ein. Sie alle gehen jedoch leer aus, da ein ominöser Mann mit Melone das gesamte Objekt in einem Rutsch und ohne zu verhandeln ersteigert. Jochen ist entrüstet, da der Mann ihm auf seine Frage, was er aus dem Immenhof machen wolle, antwortet: „ein Ponyhotel“. Margots Liebe hilft ihm jedoch und beide heiraten ziemlich schnell. Eine große Überraschung ist es für das Paar, als Margots Vater nach der Trauung vor der Kirche auftaucht und die Hochzeitsgesellschaft, zu der auch Ethelbert und Ralf gehören, bittet, ihm zu folgen. Der Weg geht zum Immenhof, den Pankraz, unter dessen rauer Schale ein weicher Kern steckt, dem Paar zur Hochzeit schenkt. Der Mann mit der Melone hatte in seinem Auftrag gehandelt. Aber auch für Oma Jantzen und ihre Enkelinnen bedeutet das, dass sie wieder zuhause auf ihrem geliebten Immenhof sein können. Dalli schickt einen Blick zu ihrer Schwester, die von Ralf im Arm gehalten wird, und will wissen, ob sie ihr Ethelbert nun abtrete und fügt schelmisch hinzu, das müsse ja nicht die letzte Hochzeit auf Immenhof gewesen sein.\nEs handelt sich um einen Arca-Farbfilm im Verleih der Neue Filmverleih GmbH (München). Die Dreharbeiten fanden wiederum in der Holsteinischen Schweiz statt, im Forsthaus Dodau bei Malente und auf Gut Rothensande bei Eutin. Die Filmbauten lagen in den Händen von E. H. Albrecht.\nHelmut Thielicke, seinerzeit Direktor des Seminars für systematische Theologie an der Hamburger Universität, nahm Anstoß an der Trauungsszene, in der Paul Klinger und Karin Andersen in ihren Rollen vor den Traualtar treten und dort von dem echten Pfarrer Meier in der Kirche in Malente-Gremsmühlen getraut werden. Volker von Collande hatte Meier in Ermangelung eines für diese Rolle engagierten Schauspielers darum gebeten. Meier hatte sich nach Rückendeckung bei seinem Vorgesetzten gern zur Verfügung gestellt. Thielicke empörte sich darüber in einem Aufsatz an Bischof Lilje und das Sonntagsblatt. Er war der Ansicht, Meier habe sich „für eine Situation hergegeben, die gar nicht ernst gemeint war, die nicht einmal einen irregeleiteten Ernst hatte, sondern die reines Theater war“. Arca Produktionschef Fiebig sprang dem bedrängten Pastor Meier zu Hilfe und meinte, „die Trauung in der Kirche zu Malente sei keineswegs […] reines Theater gewesen, sondern vielmehr eine von der Kamera belauschte ‚echte Hochzeit‘“. Erklärend fügte er hinzu, dass Paul Klinger und Karin Andersen bereits vor zwei Jahren ihre standesamtliche Trauung vollzogen und nun vor der Kamera die kirchliche Trauung nachgeholt hätten.\nDie Uraufführung des Films erfolgte am 11. September 1956 im Aegi in Hannover, nachdem der Film in einer FSK-Prüfung am 30. August 1956, Nummer 12798, ab 6 Jahren freigegeben worden war mit der Auflage „nicht feiertagsfrei“.\nDer Film ist sowohl einzeln (Anbieter Madison Home Video, Erscheinungstermin 27. März 2002) als auch in einem Gesamtpaket auf DVD erschienen; Anbieter des Gesamtpakets ist einmal WME Home Entertainment, Erscheinungstermin 30. Juni 2014, zum anderen in einer digital restaurierten Fassung die Universum Film GmbH, Erscheinungstermin 24. Juni 2016.\nSoundtrack Für immer Immenhof, darunter die Titel: Dideldum, Didelda, Trippel Trappel, Trippel Trappel Pony! Meine Wiege steht im Westen, Im Pony-Hotel und das Pony Lied. Spieldauer 73:12 Minuten, Label: Bear Family.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „freundlich-anspruchslose Unterhaltung ohne Tiefgang.“\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Ein blasses, über dürftige Einfälle dahinstolperndes Stück von der Jugend, die (angeblich) mit Einfällen und Frische Schwierigkeiten überwindet. Enttäuschende Fortsetzung eines besseren Anfangs.“\nMoviepilot hingegen war der Ansicht, das sei wieder ein Film, der „der ganzen Familie helle Freude bereite[]“. Für Cinema war es „Lieber Kitsch“.\nIn der ARD hieß es: „Der liebenswürdige Kinder- und Jugendfilm ‚Hochzeit auf Immenhof‘ bietet die gelungene Fortsetzung des großen Publikumserfolges ‚Die Mädels vom Immenhof‘ mit Heidi Brühl, Angelika Meissner, Margarete Hagen und Paul Klinger.“\nHeidi Brühl war 1957 in der Kategorie „Beste Schauspielerin – national“ unter den Anwärterinnen für einen Bambi, den letztendlich Maria Schell erhielt.\n1950er Jahre:\nDie Mädels vom Immenhof |\nHochzeit auf Immenhof |\nFerien auf Immenhof\n1970er Jahre:\nDie Zwillinge vom Immenhof |\nFrühling auf Immenhof\n1990er Jahre:\nImmenhof (Fernsehserie)\n2019:\nImmenhof – Das Abenteuer eines Sommers\n"
}