{
    "date": "03-05-2021 12:12:54",
    "link": "https://de.wikipedia.org/wiki/Honig%5Fim%5FKopf",
    "title": "Honig im Kopf",
    "category": "Roadmovie",
    "text": "\nHonig im Kopf ist eine deutsche Tragikomödie von Til Schweiger aus dem Jahr 2014. Schweiger spielte eine der Hauptrollen, führte Regie und schrieb zusammen mit Hilly Martinek das Drehbuch. Die weiteren Hauptrollen sind mit Emma Schweiger und Dieter Hallervorden besetzt; in Nebenrollen sind unter anderem Jan Josef Liefers, Fahri Yardım und Tilo Prückner zu sehen. Der Film, der am 15. Dezember 2014 Weltpremiere hatte, lief ab dem 25. Dezember 2014 in den deutschen Kinos.\nDer ehemalige Tierarzt Amandus Rosenbach leidet zunehmend unter Alzheimer. Als er auf der Beerdigung seiner Frau Margarethe eine etwas verwirrte Rede hält, bekommt der Zuschauer einen ersten Eindruck von seinem geistigen Zustand.\nAuf Drängen seines Sohnes Niko zieht Amandus in dessen Haus nahe Hamburg. Nikos Ehe mit seiner Frau Sarah steht auf der Kippe, nachdem Niko erfahren hat, dass Sarah eine Affäre mit ihrem Chef Serge hatte. Schnell kommt es wegen Amandus’ geistigem Zustand zu mehreren kritischen Situationen; u. a. verursacht er bei dem Versuch, einen Kuchen zu backen, beinahe einen Küchenbrand, den Sarah in letzter Sekunde verhindern kann.\nAls Amandus’ geistiger und motorischer Verfall immer weiter voranschreitet und das Sommerfest von Niko und Sarah in einem Fiasko endet, sieht Niko keine Alternative dazu, ihn in eine betreuende Einrichtung zu geben. Dies will dessen elfjährige Tochter Tilda nicht hinnehmen. Sie begibt sich mit ihrem Großvater auf eine Reise nach Venedig, wo Amandus seinerzeit mit seiner Frau die Flitterwochen verbracht hat. Von ihrem Kinderarzt Dr. Ehlers hat Tilda erfahren, dass es für Alzheimer-Patienten hilfreich sein kann, altbekannte Orte wiederzusehen.\nDer Reisebeginn per Auto endet nach wenigen Kilometern mit einem glimpflich verlaufenden Unfall, als Amandus eine rote Ampel ignoriert. Per Zug geht es bis Bozen, dort verlässt Amandus auf der Suche nach einer Toilette versehentlich den Zug. Seine Enkelin zieht die Notbremse und versteckt sich mit Amandus auf der Bahnhofstoilette, bis die sie verfolgenden Polizisten die Suche aufgegeben haben. Abends werden sie vom Putzmann Erdal gefunden, er vermittelt den beiden eine Weiterfahrt nach Venedig. Als ihr Schaftransporter von der Polizei angehalten wird, können Amandus und Tilda noch rechtzeitig vor ihrer Entdeckung von der Ladefläche fliehen. Sie finden Unterschlupf in einem Kloster. Die Oberin ist von der Geschichte der beiden so gerührt, dass sie Amandus und Tilda bis nach Venedig fährt. Dort sind Niko und Sarah inzwischen per Flugzeug ebenfalls eingetroffen und checken im selben Hotel wie Amandus und Tilda ein.\nIn der folgenden Nacht verlässt Amandus von Tilda unbemerkt das Hotel. Tilda findet ihn am nächsten Morgen auf der Bank wieder, auf der Amandus vor vielen Jahren mit seiner Frau Margarethe gesessen hat. Seine Krankheit ist nun so weit fortgeschritten, dass er Tilda nicht mehr als seine Enkelin und „kleine Prinzessin“ erkennt. In diesem Moment werden die beiden von Niko und Sarah gefunden. Zu viert tritt man die Heimreise nach Hamburg an.\nSarah beschließt, ihren Job aufzugeben, um mehr Zeit für die Pflege von Amandus zu haben. Die zerrüttete Ehe von Niko und Sarah ist endgültig gerettet, als Sarah neun Monate nach dem Venedigbesuch Mutter eines Jungen wird, der nach seinem kranken Großvater benannt wird. Amandus erfährt noch eine glückliche Zeit mit seiner Familie, bis er in Tildas Beisein an Herzversagen stirbt. Bei der Beerdigung liegt Tilda im Gras und sieht von dort in den Himmel, von wo aus sie nun von Amandus beschützt wird, wie er es ihr zu Lebzeiten versprochen hat.\nIn Deutschland erreichte Honig im Kopf 7,19 Millionen Kinobesucher. Damit ist die Komödie der erfolgreichste im Jahr 2014 gestartete Kinofilm und belegt den 6. Platz der erfolgreichsten deutschen Filme in der Bundesrepublik seit 1968.[11][12] Das internationale Einspielergebnis liegt bei über 60 Mio. Euro.[13]\nDie Deutsche Film- und Medienbewertung (FBW) verlieh das Prädikat „Wertvoll“ und beurteilte den Film als „charmantes Familienkino mit viel Gefühl, einer bezaubernden Hauptdarstellerin und vielen berührenden Momenten“.[14]\nDie Filmwebsite Kino.de bezeichnete den Film als „ebenso temporeiche wie rührende Komödie mit ernsten Untertönen“, die Motive und Roadmovie-Elemente aus früheren Til-Schweiger-Filmen aufgreife. Der von „schonungsloser Direktheit“ geprägte Film verfüge über ein „hohes Tempo“ und es sei „unmöglich, nicht berührt zu werden von diesem zweistündigen Ritt, der doch nur eines will: dass die Menschen zusammenfinden“.[15]\nVolker Bleeck, Kritiker der TV Spielfilm, befand den Film als „berührend“. Obwohl die Story „etwas überkonstruiert“ sei, „berührt, unterhält und transportiert“ der Film „das schwierige Thema Demenz auf beeindruckend leichtfüßige Art“. Dies liege neben Hauptdarstellerin Emma Schweiger vor allem an Dieter Hallervorden, der hier eine Leistung zeige, „die sogar seine preisgekrönte Darstellung im […] Kinodrama Sein letztes Rennen übertrifft.“[16]\nLaut Kritik der Münchner Abendzeitung ist Honig im Kopf „der gelungene, gewagte Versuch, alles zu schaffen: Familienunterhaltung, das Anpacken eines ernsten Themas, psychologische Tiefe und Slapstick-Witz, Lachen und Tränen – von welchem Film kann man das schon sagen“.[17]\nDie Frankfurter Neue Presse bezeichnet den Film als „sehenswert“; unterm Strich sei Til Schweiger „die Auseinandersetzung mit dem schwierigen Thema bestens gelungen“. Gelobt werden vor allem die schauspielerischen Leistungen von Emma Schweiger, die in ihrer Rolle völlig natürlich agiere, und Dieter Hallervorden, der seiner Figur in jeder Situation Würde verleihe.[18]\nRudolf Worschech von epd Film vergab 4 von 5 Sternen und bezeichnete Honig im Kopf als „warmherzigen Film über das Thema Alzheimer.“ Er lobte Schweigers feinfühlige Beschreibung der Krankheit, „auch wenn er wirklich extreme Begleitumstände des Leidens – wie Aggressivität –“ ausspare. Dieter Hallervorden gelinge es, die „innere Leere seiner Figur zu transportieren.“[19]\nDie Darstellung eines an Alzheimer Erkrankten wurde teils auch heftig kritisiert. Joachim Kurz von der Kino-Zeit bewertet Honig im Kopf als ein „echtes Ärgernis“ und kritisiert insbesondere die Deutsche Alzheimer Gesellschaft dafür, dass sie Schweigers Film Authentizität und einen realistischen Blick bescheinigte. Vielmehr betreibe „Schweigers Alzheimer-Schmonzette“ eine systematische Ausblendung der sozialen Wirklichkeit in Deutschland, bis hin zur Negierung derselben. Er konstruiere eine „neo-spießige Hochglanzoptik … bei der man sich vorkommt, als würde man sich durch das Setting eines Einrichtungsheftes für den hippen urbanen oberen Mittelstand bewegen.“ Kurz rät Menschen, die selbst an Demenz erkrankte Angehörige haben, „dringendst vom Besuch dieses Films“ ab.[20]\nKritisch sah den Film auch Die Zeit: „Über die Geschichte des Kranken erfährt man am Ende so gut wie nichts, aber das in maximaler Sentimentalität, die nur von sich selbst ergriffen sein will. Man kann das als große filmische Verdrängungsleistung betrachten. Nach Beendigung des Venedig-Abenteuers lässt Schweiger Opa Amandus relativ rasch sterben, eben bevor Pflegenotstand, Heimrealität, Aggression und Verzweiflung den netten Kinoabend verderben könnten.“[21]\nDie Frankfurter Rundschau betonte die „idealistische Note“ des Films: „[…] das ist eben Til Schweiger: Er macht bewusst wertekonservatives Mainstream-Kino für Deutschland und legt dabei besonderes Augenmerk darauf, dass sein Publikum mit einer gewissen Hoffnung aus dem Kino entlassen wird. Also werden die Zuschauer von einer freundlichen Regie in die Lage versetzt, sogenannte harte Themen überhaupt erst auszuhalten.“[22]\nBei der Film-Community Moviepilot kam es zu systematischer Manipulation der Zuschauerwertungen. Kurz nach dem Kinostart des Films wurden zahlreiche neue Accounts von russischen IPs aus angelegt, um dem Film die Höchstnote zu geben. Nach Überprüfung und Löschung dieser Bewertungen durch Moviepilot sank der Wertungsschnitt von 7,8 auf 5,4. Die Urheber der Manipulation konnten nicht ermittelt werden.[23]\nBei IMDb hat der Film eine Zuschauerwertung von 6,6 von 10 möglichen Punkten (Stand: Juli 2019) bei insgesamt geringer Resonanz.\nBereits 2016 wurde eine englischsprachige Neuverfilmung angekündigt, bei der Schweiger die Produktion und Regie übernehmen werde.[24] In den Hauptrollen sind Nick Nolte, Matt Dillon und Emily Mortimer zu sehen. Die Dreharbeiten begannen im Mai 2018, gedreht wurde in Deutschland, Italien und Großbritannien.[25] Zunächst war Michael Douglas für die Rolle des Amandus angekündigt worden, die schließlich von Nolte übernommen wurde.[26] Head Full of Honey lief in den USA Ende November 2018 stark eingeschränkt in wenigen Kinos an. Die Kritiken waren negativ.\nDie Bühnenfassung des Filmdrehbuchs stammt von Florian Battermann. Am 18. Juni 2016 wurde das Stück im Schlosspark Theater in Berlin uraufgeführt.\nDie niederdeutsche Erstaufführung feierte in einer Inszenierung von Frank Grupe am 2. Oktober 2016 Premiere im Ohnsorg-Theater zu Hamburg.[27] Die Hauptrollen spielten Joachim Bliese und Faria Violetta Giesmann. Das Theater Plauen-Zwickau zeigt  in der Spielzeit 2019/2020 „Honig im Kopf“ mit Michael Schramm und Johanna Franke in den Hauptrollen.[28]\nDer Eisbär (1998) |\nBarfuss (2005) |\nKeinohrhasen (2007) |\n1½ Ritter – Auf der Suche nach der hinreißenden Herzelinde (2008) |\nZweiohrküken (2009) |\nKokowääh (2011) |\nSchutzengel (2012) |\nKokowääh 2 (2013) |\nKeinohrhase und Zweiohrküken (2013) |\nHonig im Kopf (2014) |\nConni & Co 2 – Das Geheimnis des T-Rex (2017) |\nKlassentreffen 1.0 (2018) |\nHead Full of Honey (2018) |\nDie Hochzeit (2020)\n"
}