{
    "date": "03-05-2021 12:30:07",
    "link": "https://de.wikipedia.org/wiki/Hooligan%E2%80%99s%5FChristmas%5FDream",
    "title": "Hooligan’s Christmas Dream",
    "category": "Weihnachtsfilm",
    "text": "J. Stuart Blackton: Happy Hooligan\nHooligan’s Christmas Dream (deutsch: Hooligans Weihnachtstraum) ist ein verschollener US-amerikanischer Weihnachtsfilm aus dem Jahr 1903. Der Film ist einer der von J. Stuart Blackton gedrehten filme um die populäre Comicfigur des von Frederick Opper entworfenen Herumtreibers Happy Hooligan.\nDer Herumtreiber Happy Hooligan läuft durch einen heftigen Schneesturm. Er schläft im Schneegestöber ein und beginnt zu träumen. In seinem Traum ist er reich und wird von einer großen Dienerschaft umsorgt. Während er in seinem luxuriösen Federbett liegt, kommt Santa Claus durch den Schornstein, beladen mit Geschenken. Er hat Happy Hooligan Champagner, Zigarren und vieles mehr mitgebracht. Bald ist er modisch gekleidet und sitzt bei einem großartigen Festmahl. Nachdem er all das genossen hat, will er die Oper besuchen. Er lässt sich von seinem Diener beim Ankleiden helfen und möchte losziehen, aber der Diener hat seine Schuhe am Boden festgenagelt. Verärgert will er dem Diener nachsetzen, doch plötzlich erwacht er aus seinem Traum. Über Happy Hooligan steht ein groß gewachsener Polizist, der ihm mit seinem Stock an die Füße stößt.\nDie Comicfigur des Happy Hooligan wurde von Frederick Opper für die gleichnamigen Comicstrips entworfen. Die erste Veröffentlichung erfolgte am 26. März 1900 im New York Journal, einer Zeitung der Hearst Corporation. Der Comicstrip hatte sofort ungewöhnlich großen Erfolg und lief 32 Jahre lang in mehreren Zeitungen der Hearst Group. Für die noch 1900 begonnene erste Serie von Filmen war J. Stuart Blackton verantwortlich, der in Hooligan’s Christmas Dream, wie in den anderen Filmen der Reihe, den Happy Hooligan darstellte. Er drehte zunächst ein Dutzend Happy-Hooligan-Filme für die Edison Manufacturing Company und ging 1903 zur American Mutoscope and Biograph Company. Dort drehte er ein Dutzend weiterer Filme mit Happy Hooligan. Anderen Angaben zufolge drehte er zwischen 1900 und 1903 elf Verfilmungen, alle mit nur wenigen Minuten Laufzeit. Blackton war ein Pionier der Stop-Motion und des Animationsfilms.\nDas Grundmotiv des in einen Traum versinkenden Herumtreibers war um die Jahrhundertwende bei Filmproduzenten beliebt. Die Unterteilung einer Filmhandlung in mehrere Szenen war seinerzeit noch ungewöhnlich, und der Traum wurde als verbindendes Element aufgefasst. Einer der ersten Vertreter dieser Gruppe von Filmen war Siegmund Lubins The Tramp’s Dream aus dem Jahr 1899. Der Film bestand bereits aus drei Szenen und Hooligan’s Christmas Dream ist offensichtlich daran angelehnt. Das gilt auch für den 1901 von Edwin S. Porter für Edison gedrehten Film, bei dem gleich der Titel The Tramp’s Dream übernommen wurde.\nHooligan’s Christmas Dream ist eine Produktion der American Mutoscope and Biograph Company. Der Film besteht aus sechs Einstellungen und hat eine Länge von 366 Fuß. Er wurde am 5. November 1903 von Billy Bitzer in den Biograph Studios auf dem Dach des 841 Broadway in Manhattan gedreht und kam im Dezember 1903 in die Kinos. Für die Aufführung außerhalb der Weihnachtszeit wurde eine gekürzte Version angeboten, in der die Szene mit dem Besuch von Santa Claus fehlte.\n"
}