{
    "date": "03-05-2021 12:10:43",
    "link": "https://de.wikipedia.org/wiki/Hostel%5F3",
    "title": "Hostel 3",
    "category": "Splatterfilm",
    "text": "← VorgängerHostel 2\nHostel 3 (Originaltitel: Hostel: Part III) ist ein US-amerikanischer Splatterfilm des Regisseurs Scott Spiegel aus dem Jahr 2011. Es handelt sich um die Fortsetzung der Filme Hostel (2005) und Hostel 2 (2007). In Kanada wurde der Film am 23. Dezember 2011 veröffentlicht, in Deutschland am 22. März 2012. Im Gegensatz zu den ersten beiden Teilen der Hostel-Reihe, wurde Hostel 3 als Direct-to-DVD-Produktion veröffentlicht.\nDer Vorspann beginnt in einem Hostel in den Vereinigten Staaten. Ein Mann verwechselt das Zimmer und tritt in ein Zimmer ein, wo er eine kaum bekleidete Frau beim Bügeln vorfindet. Kurz darauf tritt ihr Freund ein und ist über die Situation leicht verärgert. Beide kommen infolgedessen ins Gespräch, wodurch sich die Wogen wieder glätten, und der Mann bietet dem ukrainischen Paar ein Bier an. Durch das Bier wird das Paar im Badezimmer ohnmächtig. Kurz darauf erscheinen zwei Männer durch die als Spiegel getarnte Tür und verschleppen das Paar auf einen Transporter. Ferner wird durch eine Tätowierung auf dem Arm ersichtlich, dass der Mann ein Mitglied des „Elite Hunting Clubs“ ist.\nEs folgt ein Ortswechsel in ein Haus, in dem sich Braut Amy von ihrem zukünftigen Mann Scott verabschiedet. Scott trifft sich mit drei weiteren Freunden zu einer Junggesellenparty in Las Vegas. Dort angekommen, spielen die vier Freunde Scott, Mike, Justin und Carter Black Jack. Nach dem Spiel lernen sie die Escort-Damen Nikki und Kendra kennen. Die Frauen laden die Vier zu einer Party an einem abgelegenen Ort ein. Bei jener Party kommen Mike und Nikki sich näher und kurz darauf werden die beiden vom Elite Hunting Club verschleppt.\nAm nächsten Tag wacht Mike in einer Zelle auf und wird in einem weiteren Raum an einem Stuhl fixiert. Ein Vorhang öffnet sich und man erkennt, dass sich hinter dem Fenster ein Zuschauerraum befindet, in dem Leute sitzen, die auf das weitere Geschehen wetten. Ein Mann, ähnlich gekleidet wie im Hostel, erscheint und foltert ihn, indem er ihm die Haut vom Gesicht schneidet. Unter Beifall verlässt dieser den Raum und überlässt Mike schreiend seinem Schicksal.\nDa die restlichen drei sich über den Verbleib ihres Freundes wundern, machen sie sich auf die Suche nach ihm, indem sie zu einer Adresse fahren, die Nikki zuvor einem der drei mitgeteilt hatte. Dort angekommen, brechen sie in ein Zimmer ein, indem sie durch ein offenes Fenster steigen. Plötzlich wird die Tür von Kendra, einer der Escort-Damen, und ihrem Begleiter eingetreten, welche die drei mit einer Waffe bedrohen und nach ihrer Freundin fragen; dabei stellen sie fest, dass Nikki und Mike seit der Party verschwunden sind.\nWährenddessen wird Nikki für den nächsten Auftritt vorbereitet. Sie wird in ein Cheerleaderkostüm gesteckt und auf einer Metallplatte fixiert. Ein anderer Peiniger kommt in dem Raum, versprüht Lockstoff in Mund- und Rachenbereich und lässt eine große Anzahl von Schaben los, die durch den Mund der schreienden Nikki eindringen, sodass sie daran erstickt.\nNach dem Tod von Nikki werden die Anderen durch eine SMS in ein Hotel gelockt. Alle werden überrascht – Scott, Carter und Kendra im Hotelzimmer, Justin im Auto – und verschleppt. Sie erwachen kurze Zeit später in Zellen und Justin wird geholt. Carter gibt sich als Mitglied des Folterclubs zu erkennen und wird umgehend freigelassen.\nIm weiteren Verlauf sitzt Carter im Publikum und sieht dabei zu, wie eine andere Peinigerin mit einer Armbrust auf Justin schießt, wobei dieser getötet wird. Scott wird nun abgeholt, auf dem Stuhl fixiert und der nächste Peiniger betritt den Raum – es handelt sich um Carter. Er gibt zu, Scott beseitigen zu wollen, da dieser etwas hat, was er will, nämlich Amy. Carter startet die Motorsäge und der Clubbesitzer lässt ohne Carters Wissen Scott frei, sodass ein unmittelbarer Kampf zwischen beiden entbrennt. Scott schneidet während des Kampfes das Tattoo des Folterclubs auf Carters Oberarm heraus, damit sich ein elektronisches Schloss öffnet. Auf seiner Flucht entdeckt er die Leichen seiner ermordeten Freunde sowie ein Telefon, mit welchem er die Polizei alarmiert. Ein Gehilfe des Clubsitzers entdeckt dies und informiert seinen Chef, worauf dieser einen Zeitzünder aktiviert, der die Sprengung des Gebäudes einleiten soll und befiehlt, alle Gäste wegzubringen sowie die Gefangenen zu töten.\nWährenddessen gelingt dem ukrainischen Mann die Flucht, bei welcher er – als er laute Alarmsignale hört – die Hauptstromversorgung mit Hilfe einer Axt zerstört. Dabei tötet er einen Wachmann und wird durch einen Schuss aus dessen Waffe ebenfalls getötet. Infolgedessen kommt Scott an jenem ukrainischen Mann vorbei, erschießt einen Wachmann, der gerade Kendra töten will und befreit sie. Sie wird jedoch auf der Flucht von Gehilfen des Clubbesitzers erschossen, welcher seinerseits in einem Kampf mit Scott ums Leben kommt.\nCarter tötet indes den Clubbesitzer in einem Kampf. Dem nur leicht verletzten Carter gelingt die Flucht in dessen Auto.\nEs kommt zum Showdown:\nWährend Carter in Richtung Ausgangstor fährt, taucht Scott ebenfalls auf. Er läuft Carter nach, der dies sieht, aus dem Auto steigt und das Tor hinter sich schließt. Noch während Scott am Tor des Zaunes nach Carter schreit, explodiert das Gebäude. Carter fährt weiter und lässt das Geschehen hinter sich.\nAm Schluss wird die Beerdigung von Scott gezeigt, bei der Carter Amy wie erwartet tröstet und sich ihr langsam annähert. Carter wird daraufhin von Amy zum Essen eingeladen, welche ihn bittet, bei ihr zu bleiben. Carter scheint gewonnen zu haben. Doch als  Amy eine Weinflasche serviert, sticht sie plötzlich mit dem Korkenzieher auf seine Hand ein. Scott taucht auf und verschleppt Carter in seine Garage, in welcher er ihn mit einem Gartengerät ermordet.\n„...und deshalb landet mit Scott Spiegels „Hostel 3“ nun ein billig produziertes Sequel in den Videothekenregalen, das an Eli Roths ordentlichen „Hostel“ nicht im entferntesten heranreicht und sogar die misslungene Fortsetzung „Hostel 2“ noch einmal deutlich unterbietet. Aber „Hostel 3“ hat nicht nur eine sinnlose Story und schlechte Schauspieler, er schafft es dann noch nicht einmal, den Bedürfnissen der Folterfans gerecht zu werden. Wo sich Eli Roth in „Hostel 2“ noch Dinge getraut hat, die dafür sorgten, dass der Film in Deutschland nur stark geschnitten in die Kinos kam, erweist sich der dritte Teil nun als vergleichsweise harmlos. Zwar wird einem der Opfer das Gesicht abgezogen, aber selbst das ist so stimmungslos inszeniert, dass in keiner Szene auch nur der Anflug von Horror aufkommt. \nFazit: In den ersten fünf Minuten wird recht geschickt mit den Erwartungen des Publikums gespielt, aber dann verkommt „Hostel 3“ doch sehr schnell zu einem saudummen, extrem öden und am Ende einfach nur noch lächerlichem Folterporno.“\n„Dritter Teil der ‚Hostel‘-Serie, der niedrigste Bedürfnisse befriedigt und auf die Sensationslust der Zuschauer spekuliert.“\n"
}