{
    "date": "03-05-2021 12:15:49",
    "link": "https://de.wikipedia.org/wiki/House%5Fof%5FFlying%5FDaggers",
    "title": "House of Flying Daggers",
    "category": "Martial-Arts-Film",
    "text": "House of Flying Daggers (chinesisch 十面埋伏, Pinyin Shímiàn Máifú – „von zehn Seiten (aus dem Versteck) umzingelt“) ist ein Film des chinesischen Regisseurs Zhang Yimou aus dem Jahr 2004. Kinostart in Europa war ab Herbst 2004, Hauptdarsteller sind Takeshi Kaneshiro, Zhang Ziyi und Andy Lau.\nDer Film ist dem Wuxia-Genre zuzuordnen, d. h. die Protagonisten verfügen über ans Übernatürliche grenzende Kampffertigkeiten. Im Zentrum der Handlung steht eine tragische Dreiecksbeziehung. Der Film ist eines der international bekanntesten chinesischen Werke.\nChina im Jahre 859, in den letzten Zügen der Tang-Dynastie (618 bis 907): Eine Rebellengruppe namens Haus der Fliegenden Messer, die in der Vergangenheit bereits einmal versucht hatte, das Kaiserreich zu stürzen, gerät wieder in das Blickfeld der Polizei und des Militärs. Vor kurzem wurde ihr Anführer getötet, doch fand die Gruppierung prompt einen Nachfolger.\nDie Polizisten Jin und Leo erhalten den Auftrag, den neuen Anführer innerhalb von zehn Tagen aufzuspüren und zu töten. Leo hat auch schon eine Spur: die Tochter des alten Rebellenanführers soll blind sein und zufälligerweise tauchte eben erst die schöne blinde Tänzerin Mei im örtlichen Teehaus auf. Als Gast getarnt provoziert Jin dort Krawall, um Leo einen Vorwand für die Verhaftung von Mei zu liefern. Sie entpuppt sich tatsächlich als Mitglied der „Fliegenden Messer“ und ist trotz ihrer Blindheit eine famose Kämpferin. Leo gelingt es jedoch, sie zu besiegen.\nLeo überzeugt Jin zu einer weiteren List. Dazu verhilft Jin Mei zur Flucht aus dem Gefängnis in der Hoffnung, dass Mei ihren scheinbaren Retter zum Anführer der „Fliegenden Messer“ führt. Der Plan scheint zunächst aufzugehen. Bei einem fingierten Angriff durch eingeweihte Polizisten kann sich Jin erneut als Retter darstellen. Mei scheint Vertrauen zu Jin zu fassen, und gemeinsam machen sie sich auf die Reise. Leo folgt ihnen und hält heimlich Kontakt zu Jin.\nUnterwegs treffen sie jedoch auf uneingeweihte Regierungstruppen, die Meis Flucht mit allen Mitteln verhindern sollen. Es kommt zu erbitterten Kämpfen, bei denen Jin zum ersten Mal gezwungen ist, Kollegen zu töten, um Mei zu schützen. Ihm kommen zunehmend Zweifel an seiner Mission und er beginnt sich in Mei zu verlieben.\nSchließlich erreichen die beiden die Rebellen. Dort wird Jin gefangen genommen. Es stellt sich heraus, dass Leo ein Agent der „Fliegenden Messer“ ist. Mei ist weder blind noch Tochter des alten Rebellenanführers, sondern nur ein Köder, um den General des Kaisers in eine Falle zu locken. In diesem Plan spielt Jin keine Rolle mehr; Mei erhält daher den Auftrag, Jin zu töten.\nAllerdings hat sich in den wenigen Tagen ihrer gemeinsamen Reise auch Mei in Jin verliebt. Sie weist daher die Avancen des in sie schon lange verliebten Leo zurück und befreit Jin. Leo ist zutiefst verbittert. Er greift Mei an und verletzt sie schwer. Jin ist entsetzt und will sich an Leo rächen. Es kommt zum Kampf zwischen den beiden ehemaligen Freunden.\nAls Leo Jin mit seinem Wurfmesser bedroht, regt sich Mei mit letzter Kraft. Sie warnt Leo: würde er Jin töten, würde sie ihn mit dem noch in ihrer Brust steckenden Wurfmesser töten. Der verzweifelte Jin versucht sie davon abzubringen, denn der Blutverlust wäre Meis sicherer Tod. Leo macht eine Angriffsbewegung. Mei reagiert sofort und zieht sich das Messer aus der Brust, wirft es aber in die Flugbahn von Leos Messer, um Jin zu schützen statt Leo zu töten. Doch Leos Angriff war nur vorgetäuscht, er hält sein Messer noch in der Hand. Mei stirbt in Jins Armen, erschüttert verlässt Leo die beiden.\nWie in den meisten Wuxia-Filmen geht es auch in diesem Film um eine alte chinesische Legende, in diesem Falle das alte Gedicht Jiārén Qū (佳人曲) von Lǐ Yánnián (李延年) aus der westlichen Han-Dynastie, welches von Zhang Ziyi (章子怡) während der Tanzszene bzw. von Takeshi Kaneshiro am Schluss des Films gesungen wird. In dem Gedicht geht es um eine schöne junge Frau aus dem Norden, die mit ihren verzaubernden Blick eine Stadt und mit einem zweiten Blick eine ganze Nation zugrunde gehen lassen kann. In diesem Fall kann man das Gedicht so interpretieren, dass es sich um eine schöne Frau handelt, die zwei Männer, die sich um sie streiten, zugrunde gehen lässt.\nOriginaltext:\n北方有佳人，絕世而獨立。 一顧傾人城，再顧傾人國。 寧不知傾城與傾國。 佳人難再得。\n北方有佳人，绝世而独立。 一顾倾人城，再顾倾人国。 宁不知倾城与倾国。 佳人难再得。\nBěifāng yǒu jiārén, juéshì ér dúlì.\nYí gù qīng rénchéng, zài gù qīng rénguó.\nNìng bù zhī qīngchéng yǔ qīngguó.\nJiārén nán zài dé.\nSchönheiten des Norden, außergewöhnlich und unabhängig\nEin Blick bannt Mensch und Stadt, noch ein Blick alle Herzen im ganzen Land\nwillst nicht wissen von fallender Stadt und Land im Bann\nSolch Schönheit rar im Land.\n„Das grandiose Drama verbindet furiose Martial-Arts-Duelle und Verfolgungsjagden mit einer ausgefeilten Bildsprache und besticht nicht zuletzt durch schiere Schönheit. Reich an Bezügen zur alten chinesischen Malerei sowie zur Ästhetik der Peking-Oper, fesselt der Film zudem durch seine eigenwillige Landschaftspoetik sowie seine durchdachte Farbdramaturgie, die das Geschehen kommentiert und vertieft.“\nKameraführung, Farbwahl und Perspektiven gelten als hervorragend umgesetzt. Die Handlung wird laut vieler Kritiker allerdings oft zuvor angekündigt, was viele Szenen und ihren Ausgang vorhersehbar mache. Insbesondere gegen Ende wirkten die Kampfszenen unangemessen ausgedehnt und keinem engeren Ziel mehr verpflichtet.\nDer rote Faden ging auch für viele Rezensenten der IMDb verloren; es werde zum Ende des Films keinerlei Referenz mehr auf die Geschichte Chinas oder die Wirkung der Sekte auf die Entwicklung der Dynastie hergestellt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nRotes Kornfeld |\nDeckname Puma |\nJudou |\nRote Laterne |\nDie Geschichte der Qiu Ju |\nLeben! |\nLumière et Compagnie |\nShanghai Serenade |\nKeep Cool |\nKeiner weniger |\nHeimweg – The Road Home |\nHappy Times |\nHero |\nHouse of Flying Daggers |\nRiding Alone for Thousands of Miles |\nDer Fluch der goldenen Blume |\nA Woman, a Gun and a Noodle Shop |\nDer Baum der Helden |\nThe Flowers of War |\nComing Home |\nThe Great Wall |\nShadow |\nYi miao zhong\n"
}