{
    "date": "03-05-2021 12:33:44",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4nsel%5Fund%5FGretel%5F%282012%29",
    "title": "Hänsel und Gretel (2012)",
    "category": "Märchenfilm",
    "text": "Hänsel und Gretel ist ein deutscher Märchenfilm aus dem Jahr 2012. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom Rundfunk Berlin-Brandenburg in Koproduktion mit dem Saarländischen Rundfunk für die ARD-Reihe Sechs auf einen Streich produziert.\nHänsel und Gretel leben mit ihrem Vater, einem armen Holzfäller, und der Stiefmutter in einem kleinen Haus am Waldrand. Die Familie ist bitterarm, da es im Vorjahr eine Dürre gab. Durch den Holzhandel lässt sich nicht mehr genug erwirtschaften, sodass kaum Geld für den Lebensunterhalt da ist. Als der Händler vorbeikommt, der dem Vater sonst immer Holz abkaufte und dieser dafür drei Laib Brot und eine Speckschwarte verlangt, ist das dem Mann zu teuer und er zieht ab, ohne dem armen Holzfäller überhaupt etwas abzunehmen, was die Not weiter vergrößert. So kommt es, dass die Stiefmutter ihren Mann dazu überreden kann, die Kinder im Wald auszusetzen. Bereits am folgenden Tag führen die Eltern Hänsel und Gretel tief in den Wald hinein und lassen sie dort zurück. Hänsel, der ein Gespräch der Eltern mitbekommen hatte, hat vorsichtshalber mit Kieselsteinen eine Spur\ngelegt, um den Weg zurück nach Hause zu finden. Jedoch reichen die Kieselsteine nicht aus, sodass er für einen Teil des Weges Brotkrumen nehmen muss. Da die Brotkrumen von hungrigen Raben aufgepickt werden, finden die Kinder den Weg nach Hause nicht mehr. Sie irren nun im Wald herum. Als sie über einen Stamm, der als Brücke dient, drüberlaufen, geraten sie in den Hexenwald. Ohne etwas zu merken laufen sie weiter. Jedoch werden sie von, z. B. einem Auge in einem Baumstamm beobachtet.\nAuf ihrer Odyssee stoßen die Kinder auf kleine Nestchen voller Süßigkeiten und gelangen schließlich an ein Haus aus Lebkuchen. Als sie anfangen, es zu beknabbern, fragt eine Stimme: „Knusper, knusper, knäuschen, wer knuspert an meinem Häuschen?“ Hänsel und Gretel rufen im Chor: „Der Wind, der Wind, das himmlische Kind!“ Plötzlich steht eine junge Frau vor ihnen und fragt die Kinder, was sie denn allein im Wald machen würden. Sie kann die Kinder dazu bringen, ihr ins Knusperhäuschen zu folgen. Die Kinder sind verwundert, wie groß der Innenraum ist, und was es da alles zu sehen gibt. Die junge Frau bittet Hänsel und Gretel zu Tisch, der sich wie von Zauberhand mit soviel Köstlichkeiten füllt, dass er fast darunter zusammenbricht. Zum Schluss hängt sie jedem Kind ein großes Lebkuchenherz mit dem jeweiligen Namen darauf um den Hals. Hänsel und Gretel schlagen sich die Bäuche so voll, dass sie sich kaum noch rühren können. Als beide erschöpft eingeschlafen sind, schmiedet die Hexe, denn das ist sie in Wirklichkeit, Pläne, wie sie weiter vorgehen will, um die Kinder am Ende fressen zu können. Am nächsten Morgen lässt sie Gretel für sich arbeiten. Hänsel kommt in die vergitterte Speisekammer der Hexe und soll gemästet werden, kann der bei Licht sehschwachen Hexe in der nun folgenden Zeit aber vortäuschen, er sei noch zu mager, indem er ihr statt seines Fingers einen Hühnerknochen hinhält.\nAls der Händler mit seinen Kindern erneut die Holzfällerfamilie aufsucht, ist nur die Stiefmutter anwesend. Ohne viel Worte davon zu machen, schließt sie sich, bepackt mit einem Sack mit ihren Habseligkeiten, dem Händler und seinen Kindern an. Der Vater, der seinen Entschluss schon längst bereut hat, sucht unterdessen nach seinen Kindern und trifft dabei auf die Waldfee Marie, die ihm hilft und die ein Geheimnis aus lang vergangener Zeit mit der Hexe zu verbinden scheint. Als er sie fragt, warum sie nicht Jakob, eine weiße Ente, die stets bei der Waldfee ist, essen würden, antwortet sie bestimmt, dass Jakob schon eine Ewigkeit bei ihr sei, der sei nicht zum Essen. Marie erzählt dem Vater, dass ihre Eltern mit ihrer Schwester und ihr das Gleiche getan hätten. Sie hätten sie auch, zusammen mit Jakob und Wilhelm, einer schwarzen Ente, im Wald ausgesetzt. Sie habe sich mit der Zeit damit abgefunden und angefangen von den Früchten des Waldes zu leben, ihre Schwester aber habe angefangen, die Eltern zu hassen, da sei kein Platz mehr für ein anderes Gefühl gewesen. Sie sei immer böser geworden und eines Tages ganz verschwunden gewesen.\nGretel versucht inzwischen, sich gegen die Hexe zur Wehr zu setzen, wobei ihr ein hüpfender Stuhl zu Hilfe kommt. Als Hänsel seine Schwester zum Weglaufen überreden will, meint sie, dass sie ihn nicht allein lassen werde. Mit dem Argument, sie könne ja vielleicht Hilfe holen, bringt er seine Schwester dann doch dazu und sie marschiert los. Als sie eine um das Knusperhäuschen markierte Linie von trockenen Ästen überschreitet, schlingen sich plötzlich Zweige um ihre Beine und mit Schrecken stellt sie fest, dass ihre Hände zu Ästen aus Holz werden. Nur ein Rückzug kann sie davor retten, nicht zu einem Baum zu werden. Wieder im Hexenhaus, hört Gretel die Hexe sagen, dass heute Sonntag sei, der Tag an dem sie Hänsel als Sonntagsbraten verspeisen und zuvor Gretel als Vorspeise genießen werde. Ihren Plan, die Hexe in den Ofen zu schubsen, als diese verlangt, dass Gretel Holz in den Ofen werfen soll, durchschaut die Hexe jedoch. Bei der Flucht durch das Knusperhaus gelingt es Gretel, das Zauberamulett der Hexe an sich zu bringen und ihr zu drohen, dass sie es in die offene Glut werfen werde, wenn die Hexe nicht stehenbleibe. Als sie trotzdem auf Gretel zustürmt, stellt sich ihr der hüpfende Stuhl in den Weg und sie landet im hohen Bogen im Feuer, dass die Funken nur so aufstieben. Gretel befreit den Bruder und erstaunt sehen die Kinder, dass der Frosch, der immer bei der Hexe war, zu einer schwarzen Ente wird. Nun gelingt es den Kindern auch, die Baumgrenze zu überschreiten, der Zauber scheint gebrochen, sie bleiben, wie sie sind. Ungläubig sehen sie jedoch, dass aus vielen an der Erde liegenden toten Bäumen Kinder hervorkriechen und sich recken und strecken und einander beglückt umarmen. Sie alle waren der Hexe zum Opfer gefallen. Dann sehen die Kinder ihren Vater, der sich ihnen zusammen mit der Waldfee und der weißen Ente Jakob nähert. Beglückt umarmt Gretel den Vater. Hänsel verhält sich ihm gegenüber noch abwartend; als der jedoch meint, das alles täte ihm so leid, flüchtet auch er sich in die Arme seines Vaters. Gretel sieht am Hals der Waldfee die andere Hälfte des Amuletts, das die Hexe immer trug und das sie bei sich hat. Sie übergibt es Marie, und als sie die Hälften zusammenfügt, glänzen sie golden auf. Die beiden Enten haben sich ebenfalls wieder, die schwarze und die weiße, und laufen schnatternd aufeinander zu. Der Vater entschuldigt sich bei den Kindern und stellt ihnen die Waldfee vor und meint, das sei Marie.\nDie Dreharbeiten fanden vom 11. April 2012 bis zum 1. Mai 2012 statt. Gedreht wurde rund um Berlin und Brandenburg, unter anderem im brandenburgischen Kammerode. Im Filmpark Babelsberg wurde das Hexenhäuschen vom Film nachgebaut. Die Innenaufnahmen für das Hexenhaus entstanden in der Arena Treptow.\nDer Märchenfilm wurde am 14. Oktober 2012 um 10:00 Uhr im ARD Kino uraufgeführt. Hänsel und Gretel erschien am 15. November 2012 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2012.\nMoviepilot meinte: „Wie Hänsel und Gretel die Hexe besiegen, und der Vater mit Hilfe der Kräuterfee Marie (Anja Kling) seine Kinder wiederfinde[t], [das sei] in dieser phantasievollen Version des Grimmschen Klassikers zu erleben.“\nDer TV-Kritiker und Medienjournalist Rainer Tittelbach von tittelbach.tv kommt geradezu ins Schwärmen, als er ausführt, „dass diese Märchenverfilmung von Uwe Janson und David Ungureit einer der Höhepunkte der ARD-Reihe „Sechs auf einen Streich“, die 2008 gestartet ist und die es mittlerweile auf 26 Sechzigminüter gebracht habe, [sei]. Vom Düster-Look geh[e] es kurzzeitig ins vermeintliche Paradies, dann obsieg[e] das Schreckliche, bevor ein geradezu magisches, bezauberndes Wohlfühlende große und kleine Zuschauer gleichermaßen glücklich aus dem Film ent[lasse].“ […] Sein Fazit lautet: Märchenhaft aufregend, wunderbar dicht, bezaubernd gespielt, magisch, verführerisch, berührend.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}