{
    "date": "03-05-2021 12:19:22",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6llenjagd%5Fauf%5Fhei%C3%9Fe%5FWare",
    "title": "Höllenjagd auf heiße Ware",
    "category": "Agentenfilm",
    "text": "\nHöllenjagd auf heiße Ware ist ein 1965 gedrehter, italienisch-deutsch-französischer Action- und Agentenfilm mit Ray Danton in der Hauptrolle.\nEine internationale Verbrecherorganisation, die ihre Zentrale in Amsterdam hat, hat einen fürchterlichen Zerstörungsplan gegen die Jugend der Vereinigten Staaten ausgeheckt: Sie will das Land mit der synthetischen Droge \"Synchro 2\" überziehen. Dabei handelt es sich um ein Rauschgift, das jegliche menschliche Willenskraft auslöscht und bei einer Überdosis sogar zum Tod führen kann. Damit soll, wenn zumindest nicht gleich die Weltherrschaft, dann doch wenigstens die Kontrolle über das mächtigste Land der Erde erlangt werden. In einer Schule in Michigan haben die skrupellosen Menschheitsverderber bereits erste Erfolge erlangt: dort kam es zu schweren Aggressionsschüben und Gewaltexzessen, und einige Drogenkonsumenten sind an Herzstillstand verstorben.\nDer derzeit im Urlaub entspannende US-Geheimagent Bryan Cooper, auch bekannt unter dem nom de guerre Superdrago, erhält den Auftrag, die Organisation zu unterwandern und final unschädlich zu machen. Seine erste Spur führt ihn zu einer Bowlingbahn, wo sich junge Menschen in wildrhythmischen Tanzbewegungen ergehen. Ein sehniger, kleiner Kerl namens Ross verkauft Kaugummis an die Jugendlichen, die anschließend in aggressiver Weise aufeinander losgehen. Keine Frage, die Kaugummis wurden mit der gefürchteten Superdroge durchsetzt. Als Cooper den Dealer stellen will, stirbt dieser wenig später. Agent Cooper bringt in Erfahrung, dass die Drogen in chinesischen Vasen aus Amsterdam eingeschmuggelt werden. In kurzer Zeit gelingt es dem smarten, schwarzhaarigen Amerikaner, festzustellen, wer die Mittelsmänner der Bande sind. Mit seinem bulligen Kumpan, der ganz entgegen seiner Optik „Baby Face“ genannt wird, begibt sich Superdrago nach Amsterdam, in die Höhle des Löwen. Wenig später bekommt er in der verführerischen Charity Farrel, seiner Kontaktperson mit dem Codenamen \"Rembrandt 13\", weitere Unterstützung. \nGanz Supermacho, beginnt Superdrago recht bald mit der kurvenreichen Dame anzubandeln. Doch nicht alles ist so wie es scheint. Charity ist in Wahrheit längst in die Fänge der Gangsterbande geraten und von ihnen abhängig geworden. Der Superagent weiß nicht, dass sie in Wirklichkeit gegen ihn arbeitet. Cooper soll umgebracht werden, da er den Verbrechern zu nahegekommen ist. Die Brutalitäten und Versuche, sich gegenseitig zu dezimieren, nehmen zu: Mal wird Superdrago lebendig in einen Sarg verfrachtet und versenkt, dann wird der Drogenprofessor Kurge mit seiner eigenen Stromfolter traktiert. Währenddessen entwickelt man ein Gegenmittel zur Superdroge \"Synchro 2\". Schließlich lernt Superdrago auch den Chef der Unterweltorganisation, einen steinreichen Mann aus Venezuela namens Fernand Lamas, kennen. Dann kommt es zum großen Showdown…\nHöllenjagd auf heiße Ware wurde in der zweiten Jahreshälfte 1965 u. a. in Amsterdam und Volendam gedreht, erlebte seine Uraufführung am 17. Februar 1966 in Italien und seine deutsche Erstaufführung am 24. Juni 1966. Beteiligte Produktionsfirmen waren „Ramo Film“ und „Fono Film“ aus Rom, die Münchner „Gloria Film“ sowie „Les Films Bernard Borderie“ aus Paris.\nDer Film, unmittelbar im Anschluss an Dantons Der Spion, der in die Hölle ging gedreht, ist ein typisches Eurospy-Trashprodukt, einer von zahlreichen, international coproduzierten Agenten- und Actionfilmen, die infolge des großen Erfolges der James-Bond-Filmreihe Mitte der 1960er Jahre entstanden.\nEs erschien sowohl eine LP als auch eine Single der Filmmusik (C.A.M. CDR 33-16 bzw. CE 10.013)\n„Natürlich erledigt der schwarzgelockte Super Drago den Bösewicht, wobei er nicht nur in bewährter Weise mit allen technischen Raffinessen töten, sondern auch, das ist neu und bedenklich, im Dienst der guten Sache sadistisch quälen darf.“\nIm Lexikon des Internationalen Films heißt es: „Handelsüblicher Agenten- und Abenteuerfilm, viel zu überdreht, um spannend unterhalten zu können; zudem scheinmoralisch und brutal.“\nDie Segnalazioni Cinematografiche urteilten, der Film „nutze, bei fehlender Originalität, die bekannten Einfälle der Spionagefilme und setze sie vor allem betreffs Schauplätzen, Rhythmus und ein gute Mischung von Action- und Spannungssequenzen angemessen um.“\nEher positiv urteilt auch der Evangelische Film-Beobachter: „Die üblichen Schattenseiten der Gattung sind zugunsten geschickt ausgenutzten Lokalkolorits etwas zurückgetreten. Dennoch besser erst für Erwachsene.“\n"
}