{
    "date": "03-05-2021 12:10:44",
    "link": "https://de.wikipedia.org/wiki/Ichi%5Fthe%5FKiller",
    "title": "Ichi the Killer",
    "category": "Splatterfilm",
    "text": "\nIchi the Killer (jap. 殺し屋1, Koroshiya 1) ist eine kontroverse Verfilmung des gleichnamigen Mangas von Hideo Yamamoto aus dem Jahr 2001, die unter der Regie von Takashi Miike stand.\nDer Film handelt von einem psychisch labilen und introvertierten jungen Mann namens Ichi, der von einer geheimnisvollen Person namens „Jijii“ als blutrünstiger Killer missbraucht wird; Jijii bedient sich dabei der Manipulation, indem er Ichi suggeriert, dass es sich bei seinen Opfern um Personen handelt, die ihn in seiner Kindheit gedemütigt haben. Auf der anderen Seite gibt es den sadomasochistischen Yakuza Kakihara, der ihn jagt, nachdem Ichi am Anfang des Films dessen Boss Anjo umbringt.\nDer Yakuza ist jedoch auch fasziniert von Ichis scheinbar kaltherziger Art, Menschen zu töten, und sucht bei ihm nach einem noch nie da gewesenen Höhepunkt seiner masochistischen Neigung. Als Kakihara auf Ichi trifft, merkt er allerdings, dass Ichi nicht seinen Vorstellungen entspricht.\nAm Ende stirbt Kakihara, und Jijii befindet sich erhängt an einem Baum, Ichis weiteres Schicksal bleibt ungewiss.\nVor allem durch seine explizite Gewaltdarstellung erlangte der Film weltweite Bekanntheit und hat eine große Fangemeinde gewonnen. Er beschäftigt sich mit dem Thema des Sadomasochismus und vermischt dieses mit dem Yakuza-Filmgenre.\nIn vielen Ländern, in denen der Film vertrieben wird, erschien eine gekürzte Fassung. Die Schnitte variieren zwischen 3 und 17 Minuten. In Japan ist eine ungekürzte Fassung auf DVD erschienen, die ca. 129 Minuten (nach NTSC-Standard) lang ist. Diese Laufzeit entspricht etwa 123 Minuten der PAL-Geschwindigkeit. Aber auch in den USA und in mehreren EU-Staaten gibt es ungekürzte Veröffentlichungen von Ichi the Killer zu kaufen.\nMitte Juni 2005 wurde der Film in Deutschland auf DVD mit ca. 110 Minuten Lauflänge (Altersfreigabe: FSK keine Jugendfreigabe) veröffentlicht, die um 13 Minuten gekürzt ist.\nMitte Dezember 2006 wurde von Raptor Film Entertainment eine ungekürzte Version des Films veröffentlicht, die  von der BPjM als strafrechtlich relevant eingestuft wurde. Am 30. Mai 2008 erging schließlich ein bundesweiter Beschlagnahmebeschluss für die Raptor-Fassung wegen Verstoßes gegen § 131 StGB.\n„Bei ihm geht es nicht mehr um heroische Heldentaten. Sein Ichi ist geradezu eine Karikatur eines Rächers. […] ICHI THE KILLER ist einer der umstrittensten Filme Takashi Miikes, der bereits mit Werken wie AUDITION oder VISITOR Q zu schocken wusste. Anders als bei seinem japanischen Regiekollegen Takeshi Kitano werden hier Menschen nicht einfach erschossen und sind dann tot, sondern sie werden regelrecht gefoltert, zerstückelt und entsorgt. Diese Gewaltexzesse sind allerdings schon wieder so übertrieben, absurd und unrealistisch in ihrer Brutalität, dass eine Identifikation des Zuschauers mit den Hauptfiguren nicht mehr stattfindet.“\nIm Jahr 2002 erschien ein Anime mit dem Titel Koroshiya-1 Episode 0, der die Geschichte von Ichis Kindheit ausführlich erzählt. 2003 erschien ein Prequel zu Ichi the Killer mit dem Titel 1-Ichi, der die Jugend von Ichi behandelt.\nDie Vorlage zum Film bietet der gleichnamige Manga des japanischen Zeichners Hideo Yamamoto, dessen 101 Kapitel umfassendes Werk im Magazin Young Sunday des Shōgakukan-Verlages erschienen ist.\nDer Manga unterscheidet sich in Details inhaltlich von seiner filmischen Übersetzung – so haben die von Kakihara gerufenen Zwillingsbrüder im Manga beispielsweise eine wesentlich tragendere Rolle. Auch haben hier viele Charaktere ein völlig anderes Aussehen als in der Verfilmung: So hat Kakihara tiefschwarze Haare und zahlreiche Piercings im Gesicht, während Jijii kleiner und älter als sein Film-Pendant wirkt. Hingewiesen sei hier noch auf das unterschiedliche Ende von Manga und Film.\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}