{
    "date": "03-05-2021 12:12:54",
    "link": "https://de.wikipedia.org/wiki/Ida%5F%282013%29",
    "title": "Ida (2013)",
    "category": "Roadmovie",
    "text": "\nIda ist ein polnischer Spielfilm von Paweł Pawlikowski aus dem Jahr 2013. Er erzählt von der doppelten Reise der jungen Novizin Anna zu ihrer Vergangenheit und durch das Polen der 1960er Jahre. Der Schwarzweißfilm erhielt den Europäischen Filmpreis 2014 und wurde bei der Oscarverleihung 2015 als Bester fremdsprachiger Film ausgezeichnet.\nDer Schwarz-Weiß-Film spielt im Polen der 1960er Jahre. Er handelt vom Spannungsfeld zwischen Sozialismus, Antisemitismus und Katholizismus.\nDie junge Novizin Anna bereitet sich auf ihre Profess (Ordensgelübde) vor. Sie ist bis zu diesem Zeitpunkt in einem Waisenhaus aufgewachsen. Auf Bitten ihrer Oberin besucht sie vor dem Gelübde noch einmal ihre Tante Wanda, ihre letzte Verwandte. Die Tante war nach dem Zweiten Weltkrieg eine unerbittliche Richterin und trug den Spitznamen Blutige Wanda. Inzwischen hat sie einen Hang zu Alkohol, Zigaretten und wechselnden Liebhabern. Bei Annas Besuch konfrontiert die Tante sie mit ihrer Vergangenheit: Anna ist die gebürtige Jüdin Ida Lebenstein, deren Eltern während des Zweiten Weltkrieges von Nachbarn erst versteckt und dann doch ermordet wurden. Auf der Suche nach dem Grab ihrer Eltern begeben sich die beiden Frauen auf eine Reise durch Polen.\nBei dieser Reise, im Stil eines Roadmovies, lernt Ida zunehmend die Welt außerhalb des Klosters kennen. Hierbei trifft sie auf den Saxophon spielenden Musiker Lis und zahlreiche weitere Personen: Eine Reise, die das Leben der beiden Frauen tiefgreifend verändert. Wanda sagt Ida, dass sie attraktiv sei und fragt sie nach ihren Gedanken über die körperliche Liebe. Als Ida verneint, erwidert ihr Wanda: „Du solltest es mal versuchen, sonst ist dein Gelübde kein richtiger Verzicht.“ Nachdem Ida und Wanda den Mörder von Idas Eltern und Wandas Sohn gefunden und die sterblichen Überreste der Verwandten im jüdischen Familiengrab bestattet haben, geht Ida zurück ins Kloster, um wie geplant ihr Gelübde abzulegen. Nach dem Erlebten fühlt sie sich jedoch noch nicht bereit dafür und verzichtet auf das Ritual. Auch Wanda kann nach den letzten Tagen nicht in ihr gewohntes Leben zurückkehren und verübt Suizid.\nIda trifft auf der Beerdigung ihrer Tante den Musiker Lis wieder. Sie legt ihre Novizentracht ab, sie raucht, sie trinkt Alkohol, besucht einen Tanzkeller, tanzt mit Lis und schläft schließlich mit ihm. Sein Angebot, mit ihm zusammen ans Meer zu reisen, lehnt sie jedoch ab. Am nächsten Morgen legt sie ihre Novizentracht wieder an und verlässt ihn, während er noch schläft.\nDer Film wurde in Internetportalen und von der Presse sehr gut bewertet. Bei Rotten Tomatoes sind 96 % der insgesamt 135 Kritiken positiv; die durchschnittliche Bewertung beträgt 8,3/10. Metacritic bewertete Ida mit 90 von 100 Punkten, basierend auf 34 Kritiken.\nDie Zeitschrift Epd film nannte Ida ein „vielschichtiges Porträt der polnischen Nachkriegsgeschichte“ von „existenzielle[r] Kraft“, das weit über die „zeitgeschichtliche Situation“ hinauswirke. Die Zeit schrieb, Ida erzähle „nuanciert und emphatisch“ „von den inneren Konflikten zwei[er] sehr unterschiedlicher Frauen“ und bescheinigte dem Film eine „zeitlose Gültigkeit“, da er „auf jedwede moralische Wertung verzichte.“ Der film-dienst lobte die Erzählstruktur des „fulminanten“ Films. Durch den Verzicht auf eine detaillierte Erläuterung der Handlung, sei Ida ein Film, der „lange nachwirkt“.\nDavid Denby vom Magazin New Yorker war besonders von der „kargen Strenge“ des „kompakten Meisterwerks“ bewegt, die beim Publikum „von Anfang an […] ein Gefühl der Ehrfurcht“, zumindest „einer starken Konzentration und der Anteilnahme“ erzeuge. Zwischen den einzelnen Bildern des Films, der in seiner Komposition „beinah statisch“ anmute, sei gleichwohl die „emotionale Energie“ spürbar, „die die Beziehung zwischen den Frauen fortwährend auflädt“. Die Neue Zürcher Zeitung attestierte Ida „starke, ikonische Bilder“ und sah deren Kraft ebenfalls in der Gegensätzlichkeit der beiden Frauen.\nDie Los Angeles Times sah die große Stärke des Films in der Besetzung der Titelrolle mit der noch unerfahrenen Schauspielerin Trzebuchowska, die eine bemerkenswerte „Ausstrahlung und Präsenz“ habe. Es sei ihr „Gesicht und ihre Situation, ihre reale und existenzielle Reise“, die „mitreißt“.[10] A. O. Scott von der New York Times zeigte sich begeistert vom Spannungsbogen des Films. Es gebe „nichts Ergreifenderes“, als dem noch „unbeschriebenen Blatt“ Ida zuzusehen, wie sie auf ihrem Weg „zu Klugheit und Einsicht“ gelange.[11] Variety zeigte sich ebenfalls „fasziniert“ von Trzebuchowska, kritisierte aber, der Film biete mehr „eine intellektuelle als eine emotionale Erfahrung“.[12]\nThe Guardian schrieb, Ida sei ein „kleines Juwel“, „eine Art Neo-New-Wave-Film“ mit Anklängen „an die klassische polnische Filmschule und besonders Truffaut“, aber auch „Béla Tarr und Aki Kaurismäki“.[13] Der film-dienst sah sich an die Kinodramen eines Carl Theodor Dreyer oder Robert Bresson erinnert, erweitert um Elemente des „Kinos der polnischen Neuen Welle um 1960.“ Die Zeit bezeichnete Ida demgemäß als „Hommage an das polnische Nachkriegskino“.\nIn Polen wurde der Film von einigen als anti-polnisch und geschichtsfälschend kritisiert. Von der polnischen Anti-Diffamierungs-Liga (Reduta Dobrego Imienia) wurde eine Petition in die Wege geleitet. Sie kritisierte den Film, weil dieser die deutsche Besatzung ausblende und bei ungebildeten Zuschauern den Eindruck erwecken könnte, Polen sei für den Holocaust verantwortlich zu machen. Die Petition erhielt mehr als 40.000 Unterschriften.[14][15]\nDer Erstausstrahlung im polnischen Fernsehen war ein 12-minütiger kritischer Kommentar vorangestellt, der den Film als historisch ungenau, ein übermäßig negatives Bild Polens zeichnend, kritisierte und behauptete, dass der Gewinn des Oscars auf dessen pro-jüdische Sichtweise im „polnisch-jüdischen Konflikt“ zurückzuführen sei. Die Kommentar-Sendung rief Proteste der Europäischen Filmakademie sowie zahlreicher polnischer Filmemacher, wie Agnieszka Holland, Małgorzata Szumowska und Andrzej Wajda, hervor.[16][17]\nMit der Arbeit an dem Film kehrte der in Großbritannien lebende Regisseur Paweł Pawlikowski filmisch in seine Heimat Polen zurück. Für die Hauptdarstellerin Agata Trzebuchowska ist es der erste Auftritt in einem Film.\nDer Film wurde von Opus Film produziert. Die deutsche Uraufführung fand am 10. April 2014 im Rahmen des GoEast-Festivals in Wiesbaden statt, hier erhielt der Film den ŠKODA Filmpreis für den Besten Film. Der Film wird in Deutschland von Arsenal Film vertrieben.\nBereits zuvor konnte der Film in Frankreich Erfolge feiern. Alleine am Startwochenende sahen ihn über 100.000 Besucher.[18]\nDer Film gewann 2013 Hauptpreise auf dem Gdynia Film Festival, dem Internationalen Filmfestival Warschau und dem London Film Festival.\n2014 folgten neben einem Jurypreis für die Kameraarbeit fünf Auszeichnungen beim Europäischen Filmpreis, darunter in der Hauptkategorie als Bester Film.\nEbenfalls 2014 gewann er den LUX-Filmpreis des europäischen Parlaments.\nIda wurde für den Golden Globe 2015 nominiert.\nBei der Oscarverleihung 2015 erhielt Ida die Auszeichnung in der Kategorie Bester fremdsprachiger Film. Weiterhin war der Film in der Kategorie Beste Kamera nominiert.[19]\n2016 belegte Ida bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 55. Platz.\nThe Stringer |\nTwockers |\nLast Resort |\nMy Summer of Love |\nDie geheimnisvolle Fremde |\nIda |\nCold War – Der Breitengrad der Liebe\n"
}