{
    "date": "03-05-2021 12:19:24",
    "link": "https://de.wikipedia.org/wiki/Im%5FGeheimdienst%5F%281931%29",
    "title": "Im Geheimdienst (1931)",
    "category": "Agentenfilm",
    "text": "und Aenne Görling, Paul Mederow, Alexander Murski, Georg H. Schnell, Walter Steinbeck, André Mattoni\nIm Geheimdienst ist ein 1931 entstandenes, deutsches Spielfilmdrama aus dem Kriegsspionage-Milieu zur Zeit des Ersten Weltkriegs. Unter der Regie von Gustav Ucicky spielen Willy Fritsch, Brigitte Helm und Oskar Homolka die Hauptrollen.\nErster Weltkrieg. Man schreibt das Jahr 1916. Die alliierte Gegenseite hat das deutsche Friedensangebot abgelehnt, und da in Berlin die OHL ein letztes militärisches Aufbäumen der schwächelnden russischen Zarenarmee befürchtet, wird zum Jahresende der deutsche Geheimdienst aktiv. Der Spitzenagent Agent Thomas Hagen soll unter dem Deckmantel eines amerikanischen Geigenvirtuosen namens Thomas Higgins nach St. Petersburg reisen, um vor Ort die russischen Angriffspläne gegen deutsche Stellungen aufzudecken. Die Offensive wird für das Frühjahr 1917 erwartet. In Russland soll sich ein bis dahin unbekannter deutsche Spion durch ein bestimmtes musikalisches Zeichen, einen Dreiklang, Thomas zu erkennen geben.\nAusländer werden zu diesen Zeiten im zaristischen Russland mit größtem Argwohn beäugt, und so nimmt die Ochrana den sich betont harmlos gebenden „Amerikaner“ unmittelbar nach der Ankunft im Petersburger Hotel Astoria unter die Lupe. Als Higgins alias Hagen von einem Besuch in der US-amerikanischen Botschaft zurückkommt, findet er sein Hotelzimmer durchwühlt vor. Dann taucht auf einmal der mysteriöse Dubbin auf, der zunächst Hagens Hauptgegner von der Gegenseite zu sein schien, und gibt sich ihm gegenüber als eben jener deutscher Verbindungsmann zu erkennen, auf den Hagen gewartet hatte. Higgins / Hagen beginnt nunmehr Kontakte in die feinen Kreise der altrussischen Oberschicht zu knüpfen und wird als amerikanischer, hier in Russland konzertierender Künstler und Musikliebhaber in die „beste Gesellschaft“ St. Petersburgs eingeführt. Er erhofft sich davon, auch hohe Militärs kennen zu lernen und auf diesem Wege etwas über die Frühjahrsoffensive zu erfahren. Hagen lernt Vera Lanskaja kennen, die deutsche Ehefrau des russischen General Lanskoi. Diese ist zwischen der Treue zu ihrem russischen Ehemann und ihrer alten Heimat hin und hergerissen. Als sie sich in Thomas verliebt, bricht sich ihr deutsch pochendes Herz endgültig Bahn, und sie versucht dem deutschen Meisterspion zu helfen.\nIhr Gatte, der Generalmajor, beginnt allerdings rasch Verdacht zu schöpfen, lässt Higgins / Hagen überwachen und kommt so dem falschen US-Musiker auf die Spur. Während Dubbin seinen Auftrag zu Ende führen kann, muss sich Hagen sputen, um nicht in die Hände der Gegenseite zu fallen. Es kommt zu einer atemberaubenden Verfolgungsjagd durch Petersburger Schneegestöber, über Brücken und Stufen bis der verletzte Hagen seinen Häschern von der Ochrana im letzten Moment entwischen kann. Von seiner Gattin tief enttäuscht, veranlasst Lonskoi, dass Vera Russland verlassen muss. Sie reist nach Stockholm aus, wo sie ihre neue Liebe Thomas Hagen, der sich in einem Hospiz behandeln lässt, in Empfang nimmt. Mit dabei hat sie die neuesten Informationen aus Dubbins Hand über die russischen Offensivpläne kommenden Ostern. Diese Nachricht wird Tausenden von deutschen Soldaten das Leben retten.\nGedreht wurde ab Februar 1931 in den Ufa-Ateliers in Neubabelsberg und in Dänemark (Außenaufnahmen). Die Uraufführung erfolgte am 14. August 1931 sowohl in Berlin (Ufa-Palast am Zoo) als auch in Breslau. Fünf Tage darauf lief Im Geheimdienst auch in Wien an. \nDie Filmbauten stammen von Robert Herlth und Walter Röhrig. Eduard Kubat diente als Aufnahmeleiter, Hermann Fritzsching sorgte für den Ton.\nIn Oskar Kalbus‘ Vom Werden deutscher Filmkunst heißt es: „Der Weltkrieg hat Helden mancherlei Art geboren, wie jeder heroischer Kampf. Umstrittenes Heldentum ist das aus dem Geheimdienst Geborene, aus der Spionage (…) Der Film ‚Im Geheimdienst‘ spielt in dieser Welt, ist aber etwas beeindruckt durch den ‚Krieg im Dunkeln‘, der als Stummfilm mit der Garbo vor mehreren Jahren starke Eindrücke vermittelte. Bei Ucicky reist ein junger Mensch im auftrage der deutschen Regierung  als Konzergeiger nach Petersburg, um die Pläne der Russen (1916) gegen die Deutschen zu erkunden. Willy Fritsch macht in der Rolle des militärischen Spions dank seiner sympathischen Männlichkeit und natürlichen Ungezwungenheit  eine ausgezeichnete Figur. Die stärkste schauspielerische Leistung dieses Films bietet Oskar Homolka  als General Lanskoi, eine Gestalt aus einem Guß. (…) Hier triumphiert der Regisseur über die Schauspieler. Der Regisseur Gustav Ucicky entrollt das ganze Spionagegemälde mit einer zwingenden dramatischen Sicherheit. Kein einziges nichtssagendes Bild: überall Handlung, Bewegung, Leben. Photo- und Tonmontage sind auf höchster Stufe.“\nDie Österreichische Film-Zeitung berichtete in ihrer Ausgabe vom 22. August 1931: \"Das Geheimgetriebe hinter den Kulissen der Weltgeschichte – es interessiert immer, besonders seit dem großen Krieg. Und das Publikum hat in diesem Film … die Gelegenheit, einen Blick hinter die Kulissen zu tun, und das Bild, das es sich von den verborgenen Federn, auf deren Druck Welten zusammenstürzen, macht, bestätigt zu finden. Wie es wirklich war? (…)  Higgins ist Willy Fritsch, gewinnend wie immer, Brigitte Helm spielt in ihrer bildhaften Schönheit mit sparsamsten Ausdrucksmitteln die Rolle der Landskaja. Homolka ist ein General von unerbittlicher Strenge und Wucht, Diehl und Loos verleihen den Rollen Dubbins und des Hauptmanns Wassiliew ihr entschiedenes Können.\"\n„Fräulein Helms Schauspielkunst als deutsche Gattin eines russischen Offiziers, deren Liebe zu ihrem Vaterland sie das Land ihres Ehemanns verraten lässt, und die sich schließlich in den deutschen Spion verliebt, ist gut. Herr Fritsch ist so erfolgreich wie man es von jedem Filmspion erwartet, und die Herren Homolka und Loos agieren gleichfalls kompetent. Die Kameraarbeit und die Tongestaltung sind bewundernswert, aber es gibt auch eine Reihe von Schnitzern im Detail.“\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}