{
    "date": "03-05-2021 12:19:26",
    "link": "https://de.wikipedia.org/wiki/Im%5FSonderauftrag",
    "title": "Im Sonderauftrag",
    "category": "Agentenfilm",
    "text": "Im Sonderauftrag ist ein deutscher Spionagefilm von Heinz Thiel aus dem Jahr 1959 und der erste Spielfilm der DEFA, in dem die Nationale Volksarmee zentral thematisiert wird.\nKapitänleutnant Fischer der Seestreitkräfte der DDR leitet ein Minenräumkommando, das vor Kap Arkona kreuzt. Kurz vor Feierabend erhält er die Mitteilung, dass ein Kutter in die Hoheitsgewässer der DDR eingedrungen sei. Da sich die Polizei in ungünstiger Position befindet, um das Schiff rechtzeitig aufzubringen, wird Fischer beauftragt, den Kutter noch in den Gewässern der DDR zu stellen.\nDer Kapitän des Kutters, auf dem sich nur Fisch und Kaffeebohnen befinden, ist Fischer bekannt: Es handelt sich um Arendt, mit dem Fischer 1943 in Dänemark bei der Küstenartillerie der Kriegsmarine stationiert war. Fischer glaubte, Arendt sei im Zweiten Weltkrieg umgekommen, doch erzählt der ihm nun, dass ein gewisser Petersen ihn damals gerettet habe. Fischer erzählt später einem Genossen von damals. Fischer war noch Fähnrich und Arendt Oberleutnant. Fischer erinnert sich, dass er sich Arendts Ansichten nie sicher war. Angesichts der Transporte von KZ-Gefangenen, aber auch über Flugblätter von Widerstandskämpfern wandelte sich Fischers Bild von Nazideutschland. Er beginnt, mit den Widerstandskämpfern um den Dänen Petersen zu sympathisieren, zumal ein Kopf der dänischen Kämpfer Fischers Vorgesetzter Kapitänleutnant Wegner ist. Auch der Gefreite Lutz engagiert sich aktiv im Widerstand.\nDie Gruppe wird jedoch verraten, bevor Wegner Fischer zur aktiven Teilnahme an Widerstandsaktionen gewinnen kann. Lutz und Wegner werden erschossen, Arendt nimmt die Position Wegners ein. Als Fischer erkennt, dass den Soldaten der nächtliche Treffpunkt der Widerstandskämpfer bekannt ist und er an einer großen Verhaftungsaktion teilnehmen soll, begibt er sich mit Arendt im Motorrad über eine Abkürzung zu den Widerstandskämpfern um Petersen, um sie zu warnen. Auch Arendt, der zunächst über Fischers Verhalten entsetzt ist, bekennt sich nun zum Widerstand. Über Schleichwege gelangen die Widerstandskämpfer zum Meer, wo bereits ein Boot auf sie wartet. Auch Fischer und Arendt wollen nachkommen, doch findet sich am Ende nur Fischer am Boot ein und kann mit den Widerstandskämpfern fliehen. Fischer glaubt, dass Arendt verletzt zurückgeblieben ist.\nFischer beendet seine Erzählung von damals. Langsam wird ihm klar, dass Arendt damals ein falsches Spiel spielte. Er kann Petersen nicht mit Namen gekannt haben. Fischer informiert seinen Vorgesetzten und tatsächlich ergeben Nachforschungen, dass Arendt nur zur Tarnung als Oberleutnant in Dänemark auftrat. In Wirklichkeit war er Obersturmführer bei der Gestapo und verriet die Widerstandstruppen und die eigenen Männer, wie Lutz und Wegner. Auch auf dem Kutter wird unterdessen die Wahrheit entdeckt. Ein Taucher erscheint auf dem von Fischers Männern besetzten Schiff, der von DDR-Einrichtungen Fotografien angefertigt hat und nun zurück zu seinem Auftraggeber Arendt an Bord kommen wollte. Er wird festgenommen und auch Arendt wird nun als Spion inhaftiert.\nIm Sonderauftrag wurde 1958 unter dem Arbeitstitel Der Kommandant gedreht. Es war der erste Spielfilm, bei dem Heinz Thiel Regie führte sowie der erste Spielfilm der DDR, der die Leistungen der NVA als zentrales Thema hatte.\nIm Sonderauftrag erlebte am 3. Januar 1959 in Guben seine Premiere und kam am 9. Januar 1959 in die Kinos der DDR. Am 18. September 1960 lief der Film erstmals auf DFF 1 im Fernsehen. Im Jahr 1960 kam durch Hans Oliva eine Filmerzählung von Im Sonderauftrag heraus.\nKarl-Eduard von Schnitzler merkte zwar an, dass es aufgrund der bloßen Rahmenhandlung „noch nicht der Film über unsere nationalen Streitkräfte, wie wir ihn brauchen und von der DEFA erwarten“, sei, der Film jedoch „eine überzeugende Aussage über den demokratischen Charakter unserer Armee und ihrer Offiziere“ mache – „und das ganze ist gutes Filmhandwerk.“\nDas Lexikon des internationalen Films nannte Im Sonderauftrag „spannungsvoll und mit guten Schauspielerleistungen inszeniert, wenn auch insgesamt holzschnittartig und dem Kanon des Kalten Krieges verpflichtet.“\n"
}