{
    "date": "03-05-2021 12:10:44",
    "link": "https://de.wikipedia.org/wiki/Im%5FTodestal%5Fder%5FW%C3%B6lfe",
    "title": "Im Todestal der Wölfe",
    "category": "Splatterfilm",
    "text": "Im Todestal der Wölfe (Originaltitel: The Hills Have Eyes Part 2) ist ein US-amerikanischer Horrorfilm von Wes Craven, der 1985 veröffentlicht wurde. Es ist eine direkte Fortsetzung zu Hügel der blutigen Augen.\nBobby und Ruby haben die Handlung des ersten Teils überlebt. Beide sind mit einer Motocross-Clique befreundet, die mit ihrem neuen Spezialbenzin an einem Rennen in der Wüste teilnehmen möchte. Bobby ist schwer traumatisiert und kann den Trip nicht mitmachen. Ruby, die der Mutantenfamilie einst angehörte, ist mittlerweile ein integriertes Mitglied der Gesellschaft und lebt unter dem Namen Rachel in der Stadt. Sie begleitet die Gruppe in die Wüste. Ebenso kommt Schäferhund Buddy (im Original „Beast“) mit, der bereits im ersten Teil eine tragende Rolle spielte.\nDie Gruppe ist guter Dinge als die Fahrt anbricht, nur Rachel hat Alpträume und böse Vorahnungen. Die Fahrer bemerken plötzlich, dass die Sommerzeit schon angefangen hat und sie jetzt spät dran sind. Also beschließen sie, eine Abkürzung zu nehmen. Dummerweise reißen sie bei der Fahrt übers Geröll ein Loch in den Tank. Der Versuch, das Leck mit Kaugummi zu flicken misslingt, sodass nach ein paar Meilen Weiterfahrt der Kraftstofftank leer ist. Sie suchen an der alten Minenanlage nach Benzin. Im Obergeschoss eines Hauses trifft Ruby auf Pluto, der den Biss von Buddy überlebt hatte. Mittlerweile hat der Ripper (im Original: „Reaper“) das Kommando über die Mutanten übernommen. Er und Pluto fangen Besucher der alten Mühle ab und ernähren sich von ihnen. Er bedroht seine Schwester, doch diese kann entkommen.\nAls sie ihre Freunde warnen will, enthüllt sie auch ihre Identität. Ihre Freunde ignorieren die Geschichte und denken, Rachel würde unter Halluzinationen leiden. Als sie zu ihrem Bus zurückkehren, bemerken sie, dass eines der Motorräder fehlt. Roy und Hulk verfolgen Pluto, die übrigen verschanzen sich in einer nahegelegenen Scheune. Einer nach dem anderen wird Opfer der beiden Mutanten. Nur die blinde Cass und Roy können die Mutanten schließlich töten. Zusammen mit Buddy machen sie sich auf den langen Heimweg durch die Wüste.\nWes Craven produzierte in den 1980ern mehrere Flops in Folge: Das Ding aus dem Sumpf und Tödlicher Segen versagten an den Kinokassen, sein Drehbuch zu Nightmare – Mörderische Träume wurde mehrfach abgelehnt. Um wieder zu etwas Geld zu kommen, versuchte er sich an einer Neuauflage seines ersten erfolgreichen Films Hügel der blutigen Augen. Noch während des Drehs ging den Beteiligten jedoch das Geld aus und der Film wurde zunächst zu den Akten gelegt. Als Nightmare – Mörderische Träume jedoch ein großer Erfolg wurde, entschied man sich, den fast fertigen Film herauszubringen. Durch eingebaute Rückblenden aus dem Originalfilm und mehreren nachgedrehten Passagen wurde der Film dann auf Spielfilmlänge aufgebläht.\nDie deutsche Fassung erschien als VHS-Tape mit der Altersfreigabe FSK 16. An mehreren Stellen wurden blutige Passagen entfernt, um diese Freigabe zu erreichen. Erst 2008 erschienen mehrere Uncut-Fassungen des Films, unter anderem in einer Box mit dem ersten Teil und dem oft als The Hills Have Eyes 3 bezeichneten Mindripper.\nDer Film wurde überwiegend schlecht bewertet. Das fehlende Geld ist dem Film deutlich anzumerken, die Ausstattung und Kostüme sind spartanisch. Zudem sind einige Lücken in der Story vorhanden. Auch die Schauspieler präsentieren eine überwiegend schlechte Leistung. Zudem wurden im Drehbuch einige Handlungslücken und einige Anschlusslücken zum ersten Teil eingearbeitet. So gibt es im Original keinen ‚Ripper‘, die Story mit Bobby aus dem ersten Teil beschränkt sich auf einige Rückblenden. Außerdem verschwindet Rachel einfach aus dem Film, nachdem sie von Pluto niedergeschlagen wurde.\n„\"The Hills Have Eyes Part II\", in Deutschland unter dem Titel \"Im Todestal der Wölfe\" veröffentlicht, ist die Demontage eines Klassikers. Genre-Ikone Wes Craven verspielte mit dem lieblosen Sequel einigen Kredit, wobei allerdings auf die schwierigen Bedingungen verwiesen werden muss, unter denen er den Film auf den Weg brachte.“\n„Angeblich des Geldes wegen ließ sich der damals 46-jährige Craven dazu hinreißen, eine Fortsetzung seines Klassikers \"Hügel der blutigen Augen\" zu drehen – und lieferte damit nicht nur den schlechtesten Film seiner Karriere, sondern auch einen der uninteressantesten Horrorfilme überhaupt ab. Die Fortsetzung, die in Deutschland unter dem Titel \"Im Todestal der Wölfe\" vermarktet wurde, stellt in jeder Hinsicht ein filmisches Armutszeugnis da.“\n„Gewaltspektakel der primitivsten Machart, von dem sich später der Regisseur selbst distanzierte.“\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}