{
    "date": "03-05-2021 12:12:55",
    "link": "https://de.wikipedia.org/wiki/Immer%5Fnoch%5Fein%5Fseltsames%5FPaar",
    "title": "Immer noch ein seltsames Paar",
    "category": "Roadmovie",
    "text": "← VorgängerEin seltsames Paar\n Immer noch ein seltsames Paar (Originaltitel: The Odd Couple II) ist eine US-amerikanische Filmkomödie von Howard Deutch aus dem Jahr 1998. Sie ist der letzte von elf gemeinsamen Filmen von Jack Lemmon und Walter Matthau die Fortsetzung von Ein seltsames Paar (1968).\nOscar Madison und Felix Ungar haben sich 17 Jahre lang nicht gesehen. Nun heiraten ausgerechnet ihre beiden Kinder Brucey Madison und Hannah Ungar. Daher reisen Oscar von seinem Altersruhesitz in Florida und Felix aus Manhattan an. Auf dem Flughafen von Los Angeles treffen sie sich, um den Weg nach San Malino, wo die Feier stattfinden soll, gemeinsam in einem Mietwagen zurückzulegen. Am Flughafen verstaucht sich Felix bereits den Knöchel – der Anfang einer langen Reihe von Pannen und Missgeschicken.\nAls sich die beiden auf einem Parkstreifen streiten, rollt ihr Auto den Abhang hinunter und sie versuchen ihr Glück als Anhalter. Ein mit Gemüse beladener Lastwagen nimmt sie mit. Bei einer Kontrolle stellt sich allerdings heraus, dass illegale mexikanische Einwanderer im Lkw sind; Felix und Oscar landen schließlich im Gefängnis. Zwar werden sie am nächsten Tag freigelassen; doch der ältere Herr, der sie in seinem Rolls-Royce mitnimmt, segnet während der Fahrt das Zeitliche. Nach der Begegnung mit der Rockerbraut Holly und ihrer Freundin Thelma erleben sie ihre dritte Begegnung mit der Polizei.\nSchließlich erreichen sie ihr Ziel, die Hochzeit ihrer Kinder. Felix glaubt, in der dort ebenfalls anwesenden Felice seine Frau des Lebens entdeckt zu haben – doch der Versuch zusammenzuleben scheitert an ihrer Neigung zur Unordnung. Stattdessen überrascht Felix Oscar in seiner Wohnung in Florida und eröffnet ihm, dass er ebenfalls nach Florida ziehen werde. Er bittet Oscar, bei ihm einziehen zu dürfen, bis er eine eigene Wohnung gefunden hat. In Erinnerung an ihr erstes Zusammenleben willigt Oscar äußerst widerwillig ein.\n„Ein an den Erfolg der Komödie Ein seltsames Paar (1967) anknüpfender Film, der auf den Reiz der Personenkonstellation setzt und diese durch einige modische Zutaten in die Jetztzeit versetzt. Dank der zwei Hauptdarsteller Jack Lemmon und Walter Matthau in bester Spiellaune und eines weitgehend pfiffigen Drehbuchs trotz nicht immer ganz gelungener Gags eine grundsolide Kinounterhaltung.“\n„Die betagten, aber bestens aufgelegten Streithähne sorgen für einen kurzweiligen Roadmovie-Spaß. Fazit: Drolliges Gegrantel der unvergessenen Altstars.“\n„Die klassische Männerfreundschaftskomödie wurde von Howard Deutch in Szene gesetzt, der seinen beiden Stars offensichtlich die Freiheit ließ, ihren langjährig erprobten Talenten freien Lauf zu lassen. Viele der Gags sind von der altbekannten Art, wobei die beiden im Kontrast zum Altmodischen etliche deftige Schimpfworttiraden vom Stapel laufen lassen. Das letzte Quartal des Rentner-Roadmovies ergeht sich in obligatorischer Sentimentalität, womit die Werte Liebe und Freundschaft nachdrücklich unterstrichen werden sollen. Fans des Veteranenteams Matthau/Lemmon werden von dem Wiedersehen mit den zänkischen Freunden sicherlich angetan sein.“\nDer Film wurde für einen Stinker Award in der Kategorie Most Painfully Unfunny Comedy nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDer Glückspilz (1966)  |\nEin seltsames Paar (1968)  |\nExtrablatt (1974)  |\nBuddy Buddy (1981)  |\nEin verrücktes Paar (1993)  |\nDer dritte Frühling (1995)  |\nTango gefällig? (1997)  |\nImmer noch ein seltsames Paar (1998)  |\n"
}