{
    "date": "03-05-2021 12:19:27",
    "link": "https://de.wikipedia.org/wiki/Inside%5FMan%5F%E2%80%93%5FDer%5FMann%5Faus%5Fder%5FK%C3%A4lte",
    "title": "Inside Man – Der Mann aus der Kälte",
    "category": "Agentenfilm",
    "text": "\nInside Man – Der Mann aus der Kälte ist ein schwedisch-britischer Agentenfilm von Tom Clegg aus dem Jahre 1984. Die Hauptrollen spielen der US-Amerikaner Dennis Hopper, der Deutsche Hardy Krüger und der Schwede Gösta Ekman junior. Der Film basiert auf den Roman Slagskämpen (schwedisch für “Kämpfer”) von Harry Kullman\nDer Film folgt einer realen Problematik, der sich die schwedische Landesverteidigung in den 1980er Jahren mehr und mehr ausgesetzt sah. In den küstennahen Gewässern der Ostsee werden verstärkt sowjetische U-Boote geortet, die ganz zweifellos auf Spionagemission sind und offenbar die Reaktionsschnelle des schwedischen Militärs austesten will. Hier setzt dieser Agententhriller an: Der schwedische Wissenschaftler Paul Mandell forscht gerade an einem grünfarbigen Lasersystem, mit dem man U-Boote schneller und zielsicher auch in großer Ferne aufspüren kann. Nicht nur das schwedische Verteidigungsministerium zeigt großes Interesse an Mandells Arbeit, sondern auch die Amerikaner, die ihm gleich zwei „Berater“ aufdrängen, die ganz ohne Zweifel vom CIA entsandt worden sind. Mandells Forschungen sind schon sehr weit fortgeschritten da wird eines Nachts ein Brandanschlag auf sein Labor verübt und der Prototyp seiner Arbeit gestohlen. Wer steckt dahinter? Man kann weder Freund noch Feind trauen. Und so schickt der Chef des schwedischen Geheimdienst SÄPO, Stig Larsson, einen schmächtigen aber boxerfahrenen Marinemann namens Thomas Kallin, der bislang seinen Dienst bei der Küstenpatrouille versehen hatte, an die Spionagefront, um das verschwundene Mandell-Gerät um jeden Preis und schnellstmöglich wiederzubeschaffen. Kallin soll sich als Fahrer Mandells in dessen Umfeld begeben und den Dingen auf den Grund gehen.\nDoch auch der Gegner bleibt nicht untätig, und so geraten sich bald sämtliche Interessenten in die Quere, zumal die eigene Seite mit Kallin nicht ehrlich umgeht. Als sich Erfinder Mandell mit dem berüchtigten ungarischen Waffenhändler Laszlo am Stockholmer Flughafen Arlanda trifft, bekommt Kallin erstmals eine heiße Spur. Will der Schwede womöglich sein eigenes Aufspürungssystem meistbietend verkaufen? Doch dann macht Kallin einen entscheidenden Fehler und wird daraufhin von seinem Chef Larsson gefeuert. Dann aber führt eine heiße Spur zu dem CIA-Mann Baxter, der mit Laszlo über das Lasergerät verhandelt. Hat Kallin die ganze Zeit den falschen Mann observiert? Schließlich wird klar, dass die Schweden und die Amerikaner die Russen austricksen wollen: Der Laser funktioniert nicht richtig und soll via Waffenhändler Laszlo an die Sowjet verscherbelt werden, die für gutes Geld ein schlechtes Gerät erhalten. Kallin gibt derweil nicht auf. Am Übergabeort im Hafen schlägt er Laszlo nieder und nimmt diesem das soeben erhaltene Lasergerät wieder ab. Baxter lauert ihm jedoch auf. Es kommt zu einem Gerangel und einer wilden Flucht im Auto. Dabei stürzt Baxter mit dem Wagen ins Wasser und ertrinkt. Baxters Kollege Miller und Kallens Vorgesetzter Larsson tauchen an der Unglücksstelle auf. Larsson tun vollkommen ahnungslos, als ihm sein Untergebener berichtet, dass Baxter mit dem Lasergerät untergegangen sei. Kalt bescheidet ihm Larsson, er solle sich am Montag bei ihm melden, er wolle sehen ob er Kallen wieder bei der Küstenwache unterbringen könne. Frustriert nimmt Kallen sein Boxtraining wieder auf. Er ist soeben Besitzer eines neuen Sportwagens geworden. Fortan wird er von Männern in einem schwarzen Mercedes überwacht.\nInside Man – Der Mann aus der Kälte wurde von Oktober bis Dezember 1983 in Stockholm und auf dem Flughafen Arlanda gedreht und am 31. August 1984 in Schweden uraufgeführt. In Deutschland kam der Film im Januar 1986 zunächst als Video heraus, gelangte dann aber doch noch am 25. September desselben Jahres in die Kinos. Deutsche Fernsehpremiere war am 19. November 1988 in der ARD.\nMit diesem Film beendete Hardy Krüger weitgehend seine vier Jahrzehnte umspannende Kinokarriere.\nAm 28. Oktober 1981 wurde ein sowjetisches U-Boot in schwedischen Hoheitsgewässern vor dem streng geheimen Marinestützpunkt Karlskrona ausgemacht. Da sich Schweden mit dem Eindringen eines ausländischen U-Bootes nicht abfinden wollte, wurden entsprechende scharfe Gegenmaßnahmen beschlossen, nachdem bislang kein sowjetisches U-Boot erfolgreich aufgebracht werden konnte. Nunmehr befand sich das offiziell neutrale Land inmitten des Ost-West-Konflikts zwischen NATO und Warschauer Pakt. \nIm Lexikon des Internationalen Films heißt es: „Spannender Spionage-Thriller vor realistischem Hintergrund, der das zynische Spiel der Geheimdienste entlarvt.“\n"
}