{
    "date": "03-05-2021 12:33:45",
    "link": "https://de.wikipedia.org/wiki/Into%5Fthe%5FWoods%5F%28Film%29",
    "title": "Into the Woods (Film)",
    "category": "Märchenfilm",
    "text": "Into the Woods ist ein US-amerikanisches Fantasy-Musical von Rob Marshall aus dem Jahr 2014. Es handelt sich um die Verfilmung des gleichnamigen Broadway-Musicals von James Lapine und Stephen Sondheim, die auch beide an der Verfilmung beteiligt waren. Der Film, der auf einigen bekannten Märchen basiert, vermischt unter anderem  Rotkäppchen, Rapunzel und Aschenputtel. In den Hauptrollen agieren Meryl Streep, Emily Blunt, James Corden und Anna Kendrick. Into the Woods hatte am 8. Dezember 2014 in New York Weltpremiere und startete am 19. Februar 2015 in den deutschen Kinos.\nEin Bäcker und seine Frau wünschen sich nichts sehnlicher als ein Kind. Dieser Wunsch wird ihnen allerdings durch den Fluch einer Hexe zunichtegemacht, der dadurch zustande kam, dass der Vater des Bäckers den Garten der Hexe ausgeraubt hatte. Dieser stahl von dort Salat und magische Bohnen. Die Hexe bietet dem Bäcker und seiner Frau aber an, den Fluch aufzuheben, unter der Bedingung, dass das Pärchen ihr vier Dinge bringt: eine Kuh so weiß wie Milch, einen Umhang so rot wie Blut, Haare so gelb wie Mais und einen Schuh aus reinem Gold.\nDie Hexe bringt den Bäcker und seine Frau in Kontakt mit dem Burschen Hans, der seine geliebte weiße Kuh Milchweiß an ihn verkauft, wofür der Bäcker ihm ein paar der magischen Bohnen gibt, die seine Frau vorher gefunden hat und aus denen eine riesige Bohnenranke wächst; mit Rotkäppchen, deren roter Mantel dem Bäcker ins Auge sticht; mit Rapunzel mit ihren maisgelben Haaren, deren Turm die Bäckersfrau sieht, als sie durch den Wald geht; und mit Aschenputtel und ihrem goldenen Schuh, die in die Bäckersfrau hinein läuft, als sie von einem Prinzen verfolgt wird.\nNach mehreren gescheiterten Versuchen gelingt es dem Bäcker und seiner Frau schließlich, alle vier Sachen aufzutreiben, um den Fluch zu brechen. Währenddessen bekommen alle anderen Märchengestalten ihr „Happy End“: Aschenputtel heiratet ihren Prinzen, Hans versorgt seine Mutter, indem er mit Hilfe seiner Bohnenranke Reichtümer von einem Riesen aus dem Himmel stiehlt, und als dieser versucht ihn zu verfolgen, die Bohnenranke durchtrennt, woraufhin der Riese stirbt. Rotkäppchen und dessen Großmutter werden vom Bäcker vor dem bösen Wolf gerettet, und die Hexe wird durch einen Zaubertrank wieder schön und jung.\nSchon bald kommen neue Probleme auf: Der Bäcker will für sein neu geborenes Kind kein armer Vater sein, und die Hexe merkt, dass sie durch ihre Jugend und Schönheit all ihre Zauberkräfte verloren hat.\nÜber die Bohnenranke kann die Frau des getöteten Riesen vom Himmel hinunterklettern und will nun, dass man ihr Hans ausliefert, um den Tod ihres Mannes zu rächen. Die anderen diskutieren, ob sie Hans herausgeben sollen. Im Verlauf des außer Kontrolle geratenen Gesprächs wird Hans' Mutter getötet. Der Prinz kann nun die Bäckersfrau verführen. Als der Prinz sie wieder verlässt, realisiert sie den Fehler, den sie gemacht hat, stürzt von einer Klippe und stirbt. Rapunzel kann unterdessen mit ihrem Prinzen fliehen.\nDie übrig gebliebenen Personen beschuldigen sich zuerst alle gegenseitig, für die Tragödie verantwortlich zu sein, und letztendlich beschuldigen sie alle die Hexe. Diese wirft die übrig gebliebenen Bohnen auf den Boden und verflucht die Anwesenden, weil diese ihre eigene Schuld nicht einsehen wollen, und verschwindet daraufhin. Der Bäcker, Rotkäppchen, Hans und Aschenputtel töten die Frau des Riesen. Das Leben aller Personen ist nun verändert: der Bäcker denkt immer an seine verstorbene Frau und befürchtet, dass er kein guter Vater für sein Kind sein wird, Aschenputtel, desillusioniert wegen des sie betrügenden Prinzen, verlässt diesen und hilft von nun an dem Bäcker, und die Waisen Hans und Rotkäppchen leben nun mit den beiden zusammen. Der Bäcker erzählt nun, auf Rat seiner ihm erscheinenden toten Frau, die gesamte Geschichte seinem kleinen Kind. Er beginnt mit: „Es war einmal …“ und den gleichen Worten, mit denen er auch als Erzähler den Film begonnen hatte.\nNach Rob Marshalls Erfolg mit Chicago wollte er ein weiteres Musical verfilmen. Erst zehn Jahre später wurde er auf Into the Woods aufmerksam und arbeitete an diesem Film mit vielen Crew-Mitgliedern von Chicago. Im Juni 2013 gab die Walt Disney Company bekannt, dass der Film Weihnachten 2014 in die Kinos kommen solle. Zwischen Oktober 2012 und September 2013 wurden alle Darsteller gefunden. Kurz darauf begannen auch die Dreharbeiten in London. Außenaufnahmen wurden auch in Wales und New York gemacht. Am 31. Juli 2014 wurde der erste Trailer veröffentlicht. Die gesungenen Stellen wurden nicht live aufgenommen, sondern schon zuvor eingespielt.\nDie deutsche Synchronisation erfolgte durch die FFS Film- & Fernseh-Synchron in Berlin. Nana Spier, die Cinderellas Mutter sprach, schrieb zudem das Dialogbuch und führte die Dialogregie.\nDie Lieder wurden nicht synchronisiert, sondern mit Untertiteln ins Deutsche übersetzt. Die Übersetzung und das Spotting der Untertitel stammen von Fritz-Joachim Böhm.\nDer Film wurde gemischt bis positiv aufgenommen. Auf Rotten Tomatoes sind 70 % aller Bewertungen positiv.\n„Die ersten zwei Drittel des Films, die wie die größten Hits der Gebrüder Grimm auf Lachgas sind, haben eine sprudelnde Energie. Aber sobald die Schnitzeljagd des Bäcker-Pärchens vorbei ist und ein tobender Riese auftritt, verliert der Film seine Magie wie ein luftloser Ballon.“\n„‚Into the Woods‘, eine großartige Disneyverfilmung vom Stephen-Sondheim-James-Lapine-Musical, flößt neue Lebensfreude in das müde Marketingkonzept der Unterhaltung für ‚Kinder jeden Alters‘.“\n„Rob Marshall sprengt mit seinem Märchen-Mash-up-Musical den Biorhythmus jedes Disney-sozialisierten Zuschauers: Das Ende kommt erst viel zu früh und ist dann nicht mal happy.“\nFrank Schnelle von epd Film vergab 4 von 5 Sternen. Er lobte die Umsetzung des Broadway-Stücks als Hollywood-Spektakel, das gleich zu Beginn klarstelle, „dass diese Produktion alles“ auffahren werde, „was einen großen – oder wenigsten teuren – Film“ ausmache: „ein üppiges, grandioses Produktionsdesign; eine schwungvolle, ideenreiche Inszenierung; Tricks vom Feinsten; und einen Cast in bester Spiel- und Singlaune.“ Zudem dürfe man „den Produzenten dankbar sein, dass sie die ungewöhnliche Ambivalenz des Stoffes bewahrt haben.“[11]\nDie beiden Hauptdarstellerinnen Emily Blunt und Meryl Streep waren für die Golden Globe Awards 2015 in den Kategorien „Beste Hauptdarstellerin“ und „Beste Nebendarstellerin“ nominiert. Des Weiteren war der Film in der Kategorie „Bester Film – Komödie oder Musical“ nominiert. Meryl Streep war zudem für ihre Leistung auch für den Screen Actors Guild Award 2015 nominiert. Bei den Satellite Awards 2014 gewann der Film in der Kategorie „Bestes Ensemble“ (Meryl Streep, Emily Blunt, James Corden, Anna Kendrick, Chris Pine, Johnny Depp, Lilla Crawford, Daniel Huttlestone, MacKenzie Mauzy, Tracey Ullman, Christine Baranski, Tammy Blanchard, Lucy Punch, Billy Magnussen und Frances de la Tour). In den Kategorien  „Beste Kamera“, „Beste visuelle Effekte“, „Bester Ton“ war er nominiert. Bei den Phoenix Film Critics Society Awards gewann der Film in der Sparte „Bester Familienfilm“ und Lilla Crawford gewann die Auszeichnung „Beste weibliche Nachwuchsschauspielerin“. Das American Film Institute wählte den Film unter die Top-Ten-Filme des Jahres 2014. Bei der Oscarverleihung 2015 war Into the Woods in den Kategorien „Bestes Kostümdesign“, „Bestes Szenenbild“ und „Beste Nebendarstellerin“ (Meryl Streep) nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}