{
    "date": "03-05-2021 12:12:54",
    "link": "https://de.wikipedia.org/wiki/IP5%5F%E2%80%93%5FInsel%5Fder%5FDickh%C3%A4uter",
    "title": "IP5 – Insel der Dickhäuter",
    "category": "Roadmovie",
    "text": "IP5 – Insel der Dickhäuter (Originaltitel: IP 5 – L’île aux pachydermes) ist ein französischer Spielfilm aus dem Jahr 1992 und der letzte Film mit Yves Montand. Er verstarb kurz nach dem Ende der Dreharbeiten 1991, der Film wurde 1992 veröffentlicht. Regie führte Jean-Jacques Beineix, weitere Darsteller sind Olivier Martinez, Géraldine Pailhas und Sekkou Sall.\nDer Film ist als Roadmovie angelegt. Die Protagonisten Tony und der elfjährige Jockey leben in einer Pariser Vorstadt. Tony ist Graffiti-Künstler, Jockey möchte Rapper werden. Als der Vater von Jockey ins Krankenhaus eingeliefert wird, lernen sie dort die junge Krankenschwester Gloria kennen. Tony verliebt sich in sie, Gloria lehnt ihn aber ab und zieht nach Toulouse. Tony und Jockey machen sich deshalb auf den Weg nach Toulouse: Tony, um Gloria wiederzusehen, und Jockey, um einmal im Leben Schnee und Berge zu sehen.\nUnterwegs haben sie einen Autounfall. Dabei lernen sie Leon kennen. Er ist auf der Suche nach der Insel der Dickhäuter. Tony und Jockey schließen sich ihm an und ziehen mit ihm durch die Wälder der Pyrenäen auf der Suche nach dem See und der Insel. Leon hat dort 40 Jahre zuvor seine Geliebte verlassen, weil er in die Welt hinaus wollte. Nachdem er beruflich erfolgreich war und die Welt bereist hat, ist er nun an seinem Lebensabend zurückgekehrt und auf der Suche nach ihr. Er findet jedoch nur ihre Schwester und erfährt, dass sich seine Geliebte damals im See aus Liebeskummer ertränkt hat.\nLeon hilft nun Tony, das Herz von Gloria zu gewinnen und Jockey, die Berge und den Schnee zu sehen. Während er zusammen mit Jockey, der den Wagen fährt, auf dem Weg zum Berggipfel ist, stirbt er an einem Herzinfarkt.\nDas Lexikon des internationalen Films urteilte sehr positiv: „Ein in Bildern von überwältigender Schönheit und poetischer Kraft erzähltes (Öko-)Märchen über Liebe und Freundschaft, das trotz einiger dramaturgischer Holprigkeiten durch die Schauspielkunst von Yves Montand zu einem bewegenden Vermächtnis des Grandseigneurs des französischen Films wird.“\nIm Film wird nicht aufgelöst, was „IP5“ im Filmtitel bedeutet. Eine Quelle spricht davon, dass damit „Ile de Pachyderme 5“ gemeint sei, ohne dies näher auszuführen. Als Dickhäuter werden umgangssprachlich Nashörner, Elefanten, Flusspferde oder Tapire bezeichnet, mit derber, überwiegend haarloser, meist grauer Haut. Im Film steht der Begriff eventuell für Bäume mit besonders dicker Rinde. Zumindest in der deutschen Fassung wird das jedoch im Film nicht geklärt.\n"
}