{
    "date": "03-05-2021 12:19:27",
    "link": "https://de.wikipedia.org/wiki/Ist%5Fja%5Firre%5F%E2%80%93%5FAgenten%5Fauf%5Fdem%5FPulverfa%C3%9F",
    "title": "Ist ja irre – Agenten auf dem Pulverfaß",
    "category": "Agentenfilm",
    "text": "\nIst ja irre – Agenten auf dem Pulverfaß ist der neunte Film aus der Reihe der Carry-on…-Filme.\nIst ja irre – Agenten auf dem Pulverfaß ist eine Parodie auf Agenten- und Spionagefilme à la James Bond und der letzte Film der Reihe in schwarzweiß.\nSchreibtischmensch Desmond Simpkins und drei Agentenneulinge werden ausgeschickt, um die Welt vor Dr. Crow und ihrer Organisation STENCH zu retten, da gerade keine anderen Agenten zur Hand sind. Wissenschaftlern wurde eine Formel gestohlen, mit deren Hilfe man die Welt vernichten kann. Dr. Crow versucht nun, diese Formel in die Hände zu bekommen, was die vier Amateure verhindern sollen. Bei ihren Versuchen der Formel vor Dr. Crow habhaft werden zu können, stolpern sie in tölpelhafter Manier von einem Chaos ins nächste. Simpkins beweist als Chef der Gruppe zwar ein ums andere Mal viel Einfallsreichtum, jedoch sind die vier bei der Ausführung so stümperhaft, dass ihnen immer wieder der Zufall beim erreichen ihrer Ziele helfen muss. Ihr Weg führt von London über ins als Agentenmekka berüchtigte Wien bis nach Algier. Dort kommen sie trotz ihrer Unfähigkeit und obwohl sie mehrfach ihren Verbindungsmann verpassen in den Besitz der Formel. Agentin Honeybutt, die ein fotografisches Gedächtnis besitzt, speichert die Formel in ihrem Gedächtnis und die vier vernichten sie. Eigentlich sind sie schon auf dem Rückweg nach London, doch werden sie kurz vor ihrem Ziel von Dr. Crows Handlangern entführt.\nDas nun folgende Finale wird im Hauptquartier der Organisation STENCH ausgetragen. Zunächst können die Vier die Versuche Dr. Crows die Formel zu erlangen abwehren. Doch durch einen Unfall verrät Honeybutt das Geheimnis. Ihrer nun geplanten Exekution können die Vier mit Hilfe der Rechten Hand Dr. Crows Lila, die ebenfalls Agentin ist, nicht nur entkommen, sondern sie können ihre Widersacher besiegen, vernichten und damit die Welt retten.\nIm neunten Film der Reihe gibt Barbara Windsor ihr Debüt und bringt das erste Mal gezielt Erotik in die Serie. Es ist der letzte Film in Schwarzweiß der Reihe.\nDie deutsche Erstaufführung war am 22. Juli 1986 im ZDF.\nDie deutsche Synchronbearbeitung entstand 1986 im Auftrag des ZDF unter der Dialogregie von Edgar Ott. Das Dialogbuch stammt von Gerda von Rüxleben.\nCarry on Sergeant |\nCarry on Nurse |\nCarry on Teacher |\nCarry on Constable |\nCarry on Regardless |\nCarry on Cruising |\nCarry on Cabby |\nCarry on Jack |\nCarry on Spying |\nCarry on Cleo |\nCarry on Cowboy |\nCarry on Screaming |\nCarry on … Don’t Lose Your Head |\nCarry on … Follow That Camel |\nCarry on Doctor |\nCarry on … Up the Khyber |\nCarry on again Doctor |\nCarry on Camping |\nCarry on Up The Jungle |\nCarry on Loving |\nCarry on Henry |\nCarry on at Your Convenience |\nCarry on Abroad |\nCarry on Matron |\nCarry on Girls |\nCarry on Dick |\nCarry on Behind |\nCarry on England |\nCarry on Emmanuelle |\nCarry on Columbus\nBeinahe-Carry-On-Filme:\nDie liebestolle Familie |\nUnser Torpedo kommt zurück |\nSkandal in der Wigmore Hall |\nDie eiserne Jungfrau |\nKrankenschwester auf Rädern |\nSchütze dieses Haus\n"
}