{
    "date": "03-05-2021 12:33:46",
    "link": "https://de.wikipedia.org/wiki/Iwan%5Fund%5FMarja",
    "title": "Iwan und Marja",
    "category": "Märchenfilm",
    "text": "Iwan und Marja (Originaltitel: russisch Иван да Марья, Iwan da Marja) ist ein sowjetischer Märchenfilm von Boris Ryzarew aus dem Jahr 1975.\nDie Zarentochter Agrafena soll heiraten und so trifft auf dem Schloss des Zaren der Freier Markisett ein, der zwar ein Schwächling ist, aber ein Grammophon als Brautgeschenk bei sich hat. Seine Brautwerbung wird jedoch durch die Ankunft des gefürchteten Räubers Solowei und seiner Spießgesellen unterbrochen, die ebenfalls die Zarentochter sehen wollen. Ihnen stellt sich der Soldat Iwan entgegen, der im Gegensatz zum Prinzen Markisett auch nicht fortgeweht wird, als Solowei zu pfeifen beginnt. Die fröhliche Gaunerschar unterhält Agrafena mit Musik, verursacht Chaos, als auf die Gruppe geschossen wird, und trollt sich kurz darauf. Dem, der Solowei aus der Gegend vertreiben kann, verspricht der Zar die Hand seiner Tochter.\nEtwas später, an einer kleinen Wassermühle, trifft Iwan erneut auf die Räuberbande. Sie haben kein Interesse daran, gegeneinander zu kämpfen und tragen stattdessen einen intellektuellen Wettkampf aus. Wer die kniffligen Fragen des jeweils anderen beantworten kann, darf bleiben; der Verlierer muss sich in den Wald zurückziehen. Tatsächlich kann Iwan spielend alle Fangfragen der Räuber beantworten. Die Räuber hingegen scheitern an Iwans Frage und ziehen sich in den Wald zurück. Iwan soll nun Agrafena heiraten, wünscht sich jedoch nur einen Urlaubsschein, um in seinem Dorf seine Geliebte Marja zu ehelichen. Da er so den Befehl des Zaren verweigert, wird er inhaftiert. Marja wiederum soll nach dem Willen des Zaren mit dem Heerführer zwangsverheiratet werden, weigert sich aber und zieht los, um Iwan zu befreien.\nAm Schloss angekommen, kann sie über einen Seiteneingang in die Kellerräume des Schlosses vordringen, wo sie auf Agrafena trifft. Die hat selbst von den Machenschaften des Zaren genug und hilft Marja, zu Iwan ins Gefängnis zu gelangen. Iwan kann aber gerade nicht fort, hat er doch für das Schlossgespenst Timoscha aushilfsweise den Spukdienst übernommen. Mit vorgehaltener Waffe will Marja Iwan nun zur Aufgabe seines Pflichtbewusstseins bringen, als Timoscha ins Gefängnis zurückkehrt. Marja wird angesichts des Gespenstes ohnmächtig und Iwan trägt sie nach draußen. Agrafena, Iwan und Marja fliehen sogleich vom Schloss in Iwans Dorf, werden aber unterwegs vom Zaren gestellt. Der stellt fest, dass Iwan weiterhin in seinen Diensten steht und daher mit ihm zurück ins Schloss kommen müsse. Der obrigkeitstreue Iwan stimmt zu und folgt dem Zaren. Marja jedoch schwört Rache. Agrafena wiederum zieht aus, um sich selbst einen Geliebten zu suchen.\nIwan muss für den Zaren infolgedessen die Arbeiten der protestierenden Fedotjewna übernehmen, die bisher den Haushalt besorgt hatte und nun, verärgert über Agrafenas Verschwinden, streikt. Iwan macht dem Zaren klar, dass er ein schlechter Herrscher sei. Als am Ende Marja mit einem Spottlied auf das Schloss zugeht, kapituliert der Zar und gibt den Soldaten aus seinen Diensten frei. Agrafena kehrt derweil zu ihrem Vater zurück, dem sie ihren neuen Geliebten präsentiert. Es ist der Räuber Solowei, der verspricht, sich zu bessern.\nDer Film entstand 1974 und erlebte am 28. Juli 1975 seine Premiere in der Sowjetunion. Am 13. Februar 1976 kam er in die Kinos der DDR und am 14. Mai 1977 lief er erstmals auf DFF 1 im Fernsehen der DDR. 1994 erschien er auf Video. Icestorm veröffentlichte den Film im Oktober 2006 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD.\nWladimir Wyssozki schrieb für den Film 11 Lieder, von denen letztlich vier auszugsweise verwendet wurden: Серенады Соловья-Разбойника (Serenady Solowja-Rasboinika), Песни Соловья-Разбойника... (Pesni Solowja-Rasboinika...), Солдатских песен (Soldatskich pesen) und Частушки (Tschastuschki), dessen Urheberschaft aber Alexander Chmelik zugeschrieben wurde. Wyssozki wurde auch die Rolle des Räuberhauptmanns angeboten, da er aber nur positive Charaktere spielen wollte, wurde Nikolai Lawrow verpflichtet.\nVon Walentin Gaft stammt das Couplet zwischen Schatzmeister und Kassierer, das beide in der Schatzkammer des Zaren singen.\nDen Dialog der DEFA-Synchronisation schrieb Heinz Nitzsche, die Regie übernahm Margot Spielvogel.\nDer film-dienst nannte Iwan und Marja „ein Märchen mit grotesken Anklängen und kritischen Verweisen auf die gesellschaftliche Realität. Auch in der Figurenzeichnung mit ironischen Zügen, wendet der Film sich eher an Ältere und Kenner russischer Märchen.“\n"
}