{
    "date": "03-05-2021 12:19:32",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FMan%5Flebt%5Fnur%5Fzweimal",
    "title": "James Bond 007 – Man lebt nur zweimal",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Feuerball\nNachfolger →James Bond 007 – Im Geheimdienst Ihrer Majestät\nJames Bond 007 – Man lebt nur zweimal (Originaltitel: You Only Live Twice) ist der fünfte James-Bond-Film aus der von Eon Productions Ltd. produzierten Filmreihe. Regie führte Lewis Gilbert; die Produktion übernahmen erneut Albert R. Broccoli und Harry Saltzman. Aufgrund des von Roald Dahl verfassten Drehbuchs basiert der Film zwar auf dem gleichnamigen Roman von Ian Fleming, weicht jedoch als erster Bond-Film der Reihe erheblich von der Vorlage ab. Die deutsche Schauspielerin Karin Dor spielt Helga Brandt. Der Film startete am 14. September 1967 in den bundesdeutschen Kinos.\nEin mysteriöses Raumfahrzeug entführt und stiehlt bemannte Raumschiffe sowohl der USA als auch der Sowjetunion. Beide Staaten glauben, die jeweils andere Supermacht sei dafür verantwortlich; ein Atomkrieg steht unmittelbar bevor. Die britische Regierung glaubt jedoch, dass das Raumfahrzeug in Japan gelandet ist.\nJames Bond, der in Hongkong seinen Tod vortäuscht (daher der Filmtitel), wird nach Japan geschickt, um diesem Verdacht nachzugehen. Er wird dabei von Tanaka, dem Chef des japanischen Geheimdienstes, unterstützt. Zusammen finden sie den Verantwortlichen, den Großindustriellen Osato, dieser dient aber nur als Strohmann für Ernst Stavro Blofeld und seine Verbrecherorganisation PHANTOM (SPECTRE). Es stellt sich heraus, dass eine namentlich nicht genannte fernöstliche Großmacht (impliziert als Volksrepublik China) den Plan finanziell unterstützt, denn das Ziel ist, dass die beiden Supermächte sich gegenseitig auslöschen sollen; die Großmacht und SPECTRE hoffen, danach die Weltherrschaft an sich reißen zu können.\nMithilfe der Agentin Aki entkommt Bond mehreren Mordanschlägen Blofelds, diese wird jedoch schließlich getötet. Die Spur führt zu einer Vulkaninsel in Südwestjapan. Bond bekommt vom Q den schwerbewaffneten Autogyro Little Nelly, mit welchem er die Insel erkundet und in einen Luftkampf verwickelt wird, den er für sich entscheiden kann. \nBond heiratet zum Schein Kissy Suzuki, eine Agentin des japanischen Geheimdienstes, welche von der Insel stammt. Mit ihrer Hilfe gelingt es ihm, den geheimen Weltraumbahnhof zu finden, der in einem erloschenen Vulkan versteckt ist. Bevor Bond jedoch die Ausführung des letzten Teils des Plans stoppen kann, wird er gefasst. Es kommt nun zur ersten Begegnung zwischen Bond und Blofeld. Das SPECTRE-Raumschiff ist kurz davor, ein weiteres amerikanisches Raumschiff zu kapern, worauf die USA, die weiterhin die Sowjetunion verantwortlich machen, den Dritten Weltkrieg auslösen würden.\nIn der Zwischenzeit versuchen Tanaka und seine Ninja-Kämpfer, in den Vulkan einzudringen. Sie werden jedoch entdeckt und von Geschützen unter Feuer genommen. Bond gelingt es, ihnen Einlass in den Krater zu verschaffen und in letzter Sekunde die Selbstzerstörung des SPECTRE-Raumfahrzeugs auszulösen. Der Krieg wird abgewendet, doch Blofeld gelingt die Flucht. Dieser aktiviert den Vulkan durch eine Bombe, Bond und seine Unterstützer können dem Ausbruch knapp entkommen.\nUrsprünglich war geplant, Im Geheimdienst Ihrer Majestät als nächsten Film nach Feuerball zu veröffentlichen, doch die Produzenten entschieden sich schließlich für Man lebt nur zweimal als nächsten Film der Serie.\nRichard Maibaum, der die Drehbücher für die ersten vier Bond-Filme geschrieben hatte, stand für Man lebt nur zweimal nicht zur Verfügung, so dass Harold Jack Bloom engagiert wurde. Er verließ das Projekt jedoch aus unbekannten Gründen. Es ist nicht bekannt, ob er bereits ein fertiges Drehbuch abgeliefert hatte. Der Schriftsteller Roald Dahl wurde mit dem Schreiben eines Drehbuchs beauftragt. Er lieferte ein Ergebnis ab, das zum ersten Mal in der Geschichte der Bond-Filme nur noch sehr wenig mit dem Roman Ian Flemings gemeinsam hatte. Dabei übernahm er offenbar einige der Elemente aus Blooms vorhergehender Arbeit, denn in den Filmtiteln findet sich der Hinweis „Additional Story Material by Harold Jack Bloom“ (dt. „Zusätzliches Storymaterial von Harold Jack Bloom“).\nDahl selbst sagte zur Drehbuchentwicklung, dass er keine Kenntnis von der Existenz eines früheren Drehbuchs hatte. Er geht jedoch davon aus, dass einige der Vorgaben, die ihm die Produzenten für das Drehbuch machten, ursprünglich Blooms Ideen waren. Zu diesen Vorgaben zählt zum Beispiel der „Tod“ Bonds in der Einleitungssequenz. Ansonsten sollte Dahl nur einige der Figuren und Japan als Ort der Handlung übernehmen und daraus eine eigene Geschichte entwickeln. Dies tat er dann anhand einer Formel, die ihm die Bond-Produzenten vorgaben. Nach dieser Formel sollten drei Bond-Girls im Drehbuch vorkommen, von denen zwei getötet werden und eine mit dem Hauptdarsteller in der romantisch angelegten letzten Szene direkt vor dem Abspann auftaucht.\nAls Bloom schließlich eine Erwähnung in den Filmtiteln forderte, empfand Dahl das laut eigener Aussage als gerecht, er weigerte sich jedoch, ihm eine Nennung als gleichberechtigter Autor zuzugestehen, da Dahl das Drehbuch alleine geschrieben hatte. Letztlich kam es zur Nennung Blooms in der bereits erwähnten Weise. Das Drehbuch wird allein Roald Dahl zugeschrieben.\nBondgirl Akiko Wakabayashi ist für eine kleine Veränderung am Drehbuch verantwortlich. Sie war mit dem ursprünglichen Namen ihrer Figur unzufrieden. Laut Romanvorlage von Ian Fleming sollte die Figur den Namen Suki tragen, aber für Akiko klang das zu sehr nach Mie Hamas Charakter Kissy Suzuki. Sie bot an, ihren eigenen Spitznamen Aki für die Rolle zu verwenden, und die Crew um Regisseur Lewis Gilbert war einverstanden. Offenbar wurde der deutschen Synchronfirma ein unverändertes Skript zugestellt, denn 007 spricht sie zweimal als \"Ski\" an (das U würde man im Japanischen \"verschlucken\");  ansonsten wird ihr Name nie genannt.\nDer Titel des Films stammt von Ian Flemings gleichnamigen Roman You Only Live Twice (dt. Du lebst nur zweimal). Im Buch bezieht sich der Titel auf ein Gedicht, das Bond schreibt und in dem es heißt: „You only live twice. Once when you are born. And once when you look death in the face.“ („Du lebst nur zweimal: Einmal, wenn du geboren wirst, und einmal, wenn du dem Tod ins Angesicht blickst.“)\nIm Film erhält der Titel seinen Sinn durch Bonds vorgetäuschten Tod zu Beginn der Handlung. Außerdem wird der Titel im Dialog zwischen Blofeld und Bond genannt. Auf Blofelds Frage nach Bonds vermeintlichem Tod erwidert dieser, das sei nun sein zweites Leben. Darauf antwortet Blofeld: „Sie leben auch nur zweimal.“\nFür die Rolle des Blofeld engagierte man ursprünglich den tschechischen Schauspieler Jan Werich. Nach einigen Drehtagen wurde den Produzenten jedoch klar, dass Werich viel zu freundlich wirkte, um als Bond-Widersacher zu überzeugen. Er wurde kurzfristig durch Donald Pleasence ersetzt, der wiederum im fertigen Film von einigen Kritikern als „nicht böse genug“ kritisiert wurde. Offiziell sprach man davon, dass Werich plötzlich erkrankt sei und die Rolle deshalb nicht spielen könne.[10] Auch der österreichische Schauspieler Helmut Qualtinger war für die Rolle des Blofeld in Betracht gezogen worden.[11]\nBondgirl Akiko Wakabayashi ist für eine maßgebliche Veränderung der Besetzung verantwortlich. Die Rollen von Mie und Akiko waren zunächst genau andersherum besetzt, so dass Akiko Kissy Suzuki spielen sollte und Mie Suki. Kissy war allerdings als sehr traditionelles Mädchen angelegt und Akiko fand, dass sie aufgrund ihrer internationalen Erfahrung und asiatischen Schönheit eher in die Rolle der Suki passt. Daraufhin wurden die Rollen getauscht. Andere Quellen sprechen davon, dass die Rollen aufgrund der schlechten Englischkenntnisse von Mie Hama getauscht wurden, damit sie weniger sprechen musste.[12]\nBonds Verbündeter in Japan, Henderson, wurde mit Charles Gray besetzt. Gray war später auch in Diamantenfieber zu sehen – diesmal allerdings als Bonds Gegenspieler Blofeld.\nDie Dreharbeiten begannen am 4. Juli 1966 in den Londoner Pinewood Studios. Ende Juli begannen die Dreharbeiten in Kagoshima in Japan. Während der gesamten Dreharbeiten in Japan wurde die Filmcrew und insbesondere Sean Connery von der japanischen Presse belagert. Die Presse in Japan betrieb den „unbarmherzigste[n] und härteste[n] Journalismus“ der Welt und viele der Reporter arbeiteten „rücksichtslos und der Wahrheit nicht im Geringsten verpflichtet.“[13] Ein Reporter fotografierte Connery gar beim Toilettengang über die Trennwand hinweg.[14] Connery äußerte während der Dreharbeiten, er sei „angewidert von dem ganzen Trubel“ und er würde keinen weiteren James-Bond-Film mehr drehen.[15]\nAuch gab es während der Dreharbeiten bereits erste Anzeichen dafür, dass die Partnerschaft der Produzenten Harry Saltzman und Albert R. Broccoli nicht mehr harmonisch verlief.[16] Die endgültige Trennung erfolgte aber erst 1975.\nDie Dreharbeiten wurden im Februar 1967 abgeschlossen.[17]\nDie erste Schnittfassung war nicht zur Zufriedenheit der Produzenten geraten; sie baten daher Peter Hunt, noch einmal als Filmeditor tätig zu werden. Er sagte unter der Voraussetzung zu, dass man ihm im nächsten Film der Reihe die Regie überlassen würde.\nIn folgenden Ländern und Orten wurde gedreht:[18]\nBlofelds Verbrecherorganisation wird in der deutschen Fassung erstmals wie im Original „Spectre“ genannt und nicht „Phantom“  wie in den bisherigen Filmen.\nEine wesentliche Änderung betrifft Blofelds Äußerung, nachdem er James Bond aufgrund dessen Verhalten als unechten Astronauten identifiziert und nicht in das Raumschiff einsteigen lässt. In der deutschen Fassung erwähnt Blofeld, dass \"kein Astronaut sein Sauerstoffgerät schon außerhalb der Kapsel [ablegen]\" würde, während er im Original analog zur beobachteten Handlung bemerkt, dass (aus Sicherheitsgründen) kein Astronaut beim Einstieg in die Kapsel sein Sauerstoffgerät selbst tragen würde.\nIn der deutschen Synchronisation wurde die Namensänderung von Suki in Aki (siehe Besetzung) nicht übernommen.\nDie Filmmusik komponierte John Barry. Das von Barry geschriebene und von Nancy Sinatra interpretierte Titellied You Only Live Twice mit einem Text von Leslie Bricusse erreichte den 11. Platz in den britischen Charts.[21]\nEine Melodie aus dem Titellied dient als Grundlage für das Stück Millennium von Robbie Williams.[22]\nDer Soundtrack erschien erstmals bei United Artists Records im Jahr 1967 auf LP. In den 1980ern wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40. Jubiläum von James Bond Jubiläum wurde 2003 eine neue aufgearbeitete Fassung durch Capitol Records veröffentlicht. Die Extended Version enthält verlängerte Musikstücke des Original Soundtracks, die aufgrund der beschränkten Kapazität der LP geschnitten worden waren.\nMan lebt nur zweimal feierte seine Premiere am 12. Juni 1967 im Odeon Leicester Square in London.[23] Es war die erste Premiere eines James-Bond-Films in Gegenwart von Königin Elisabeth II.[24] Sean Connery erschien mit einem Schnauzbart und ohne Toupet.[25]\nDer Film lief am 30. März 1986 um 20:15 Uhr auf ARD erstmals im deutschen Fernsehen.[26]\nMan lebt nur zweimal wurde mit einem Budget von ca. 9,5 Mio. US-Dollar verwirklicht. Der Film war ein großer finanzieller Erfolg, das weltweite Einspielergebnis lag bei über 111 Mio. US-Dollar.[17]\nIn Deutschland sahen 5 Millionen Besucher den Film im Kino, er ist damit der sechsterfolgreichste Film der Serie (Stand: 2011). Die weltweiten Einspielergebnisse liegen bei inflationsbereinigten 757 Millionen US-Dollar, was den Film zum vierterfolgreichsten der Serie macht (Stand: 2011).[27]\nDie Kritik zum Erscheinungszeitpunkt des Films war verhalten.\nRoger Ebert nannte den Film einen „unterdurchschnittlichen Beitrag“ zur Bond-Serie und kritisierte insbesondere die Häufung technischer Spielereien und die schwache Handlung.[28] Auch die Time war kritisch und schrieb, „selbst Connery scheint sich unwohl und müde zu fühlen, als ob er es ernst gemeint hätte, als er sagte, dass dies sein letzter Bond-Film wäre.“ Die New York Times äußerte sich positiver und nannte den Film „einen Beutel voller Bond-Spaß.“\nDie Zeit schrieb, Man lebt nur zweimal sei „der bisher aufwendigste und harmloseste, aber auch der langweiligste“ der Bond-Filme.[29] Der Spiegel kritisierte, Man lebt nur zweimal wirke „trotz technischer Eskalation und mancher Bond-Mots, als mattes Faksimile.“[30]\nMan lebt nur zweimal war der vorerst letzte James-Bond-Film mit Sean Connery in der Hauptrolle und seinerzeit der „vorläufige Höhepunkt der Bond-Megalomanie.“[31] Wie bereits zuvor bei Feuerball waren technische Spielereien in den Vordergrund getreten.[32] Connery war der Bond-Rolle „überdrüssig“[31] geworden. Um dem entgegenzuwirken, hatten die Produzenten ihren Hauptdarsteller vorzeitig von seinem langfristigen Vertrag entbunden und hofften, ihn zu verbesserten Konditionen zu einem weiteren Auftritt als James Bond bewegen zu können. Connery ließ jedoch noch während der Dreharbeiten verlauten, dass er keinen weiteren James-Bond-Film mehr drehen würde.[15] Tatsächlich kehrte er bereits 1971 bei Diamantenfieber in die Rolle zurück.\nAus heutiger Sicht gilt Man lebt nur zweimal als Höhepunkt der Bond-Serie in Sachen Unglaubwürdigkeit und Realitätsferne.[33] Wohl auch deshalb gilt er als einer der Filme innerhalb der Serie, dessen Elemente am häufigsten parodiert wurden, so z. B. in den Filmen der Austin-Powers-Serie oder der Fernsehserie Die Simpsons.[34]\nRückblickend wird Man lebt nur zweimal bei aller Kritik jedoch als überdurchschnittlicher Beitrag zur James-Bond-Reihe betrachtet, was auch die Platzierungen in verschiedenen Ranglisten der letzten Jahre widerspiegeln.\nDie Zeitschrift Entertainment Weekly erstellte 2006, fast 40 Jahre nach Veröffentlichung des Films, eine Rangfolge, in der Man lebt nur zweimal als zweitbester James-Bond-Film bezeichnet wurde. Der Film sei der „geschmeidigste aller Bond-Filme“ und „führe die Serie an die äußersten Grenzen der Lässigkeit, ohne auch nur einmal ins Kitschige abzudriften.“[35] Im gleichen Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten den „bizarren aber dennoch sehr beliebten“ Man lebt nur zweimal auf Platz 4.[36]\nIm Jahr 2009 nannte der deutsche James-Bond-Experte Siegfried Tesche den Film dann in einer Liste der zehn besten James-Bond-Filme aller Zeiten auf Platz 5.[32]\nZwei Jahre später wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Man lebt nur zweimal lediglich den 14. Platz erreichte.[37]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Man lebt nur zweimal belegte den 11. von 24 Plätzen.[38] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Man lebt nur zweimal Platz 7 von 24 James-Bond-Filmen ein. Der Film würde „besser und lässiger mit zunehmendem Alter.“[39] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wurde der Film mit 4 von 5 Sternen („gut“) bewertet.[31] Im selben Jahr wurde Man lebt nur zweimal von dem Magazin Time Out als viertbester der 22 Bond-Filme genannt.[40]\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[41]\nIm großen Atrium Blofelds, in welchem sich auch das Piranha-Becken befindet, sind einige berühmte Kunstwerke zu sehen. Bei dem Madonnenbild handelt es sich um die Darmstädter Madonna von Hans Holbein dem Jüngeren.\nIn einigen Szenen hat Blofeld kein Auge mehr, es war wohl ursprünglich geplant, Blofeld mit nur einem Auge zu zeigen und einer großen Narbe im Gesicht. In der Endfassung wurde Blofeld dann in fast allen Szenen mit Narbe ohne Augenverlust gezeigt.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDie kleine Ballerina |\nNur fünf Tage Zeit |\nJonnys neue Heimat |\nVier bleiben auf der Strecke |\nDämon der Frauen |\nAllen Gewalten zum Trotz |\nZustände wie im Paradies |\nFähre nach Hongkong |\nEs geschah in diesem Sommer |\nDie letzte Fahrt der Bismarck |\nRebellion |\nBeim siebten Morgengrauen |\nDer Verführer läßt schön grüßen |\nMan lebt nur zweimal |\nPlayboys und Abenteurer |\nFriends – Eine Liebesgeschichte |\nPaul und Michelle |\nDas Sonderkommando |\nKönigliche Hoheit in Japan |\nDer Spion, der mich liebte |\nMoonraker – Streng geheim |\nRita will es endlich wissen |\nShirley Valentine – Auf Wiedersehen, mein lieber Mann |\nStepping Out |\nHaunted – Haus der Geister\n"
}