{
    "date": "03-05-2021 12:19:33",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FStirb%5Fan%5Feinem%5Fanderen%5FTag",
    "title": "James Bond 007 – Stirb an einem anderen Tag",
    "category": "Agentenfilm",
    "text": "→ Tabelle\n← VorgängerJames Bond 007 – Die Welt ist nicht genug\nNachfolger →James Bond 007: Casino Royale\nJames Bond 007 – Stirb an einem anderen Tag (Originaltitel Die Another Day) ist ein britisch-US-amerikanischer Spy-Fi-Actionfilm nach Motiven von Ian Fleming und der 20. Teil von Eons James-Bond-Reihe. In Pierce Brosnans viertem und letztem Auftritt in der Titelrolle bekommt es der englische Superspion mit einem jungen Industriellen zu tun, der seine nordkoreanischen Verbindungen hinter medienwirksamen Inszenierungen verbirgt. An Brosnans Seite war die frischgebackene Oscarpreisträgerin Halle Berry zu sehen. Der Film startete am 28. November 2002 in den deutschen Kinos und war ein großer finanzieller Erfolg, obwohl er vor allem aufgrund seiner überzogenen Inszenierung vielfach zu den schlechtesten Filmen der Reihe gezählt wird.\nDer MI6-Agent James Bond wird nach Nordkorea geschickt, weil Colonel Tan-Sun Moon, der Sohn des einflussreichen Generals Moon, der im Westen studiert hat, schmutziger Geschäfte verdächtigt wird. Tan-Sun und der Terrorist Zao tauschen auf einem Militärstützpunkt illegal Waffen gegen Blutdiamanten, die sie in der entmilitarisierten, verminten Zone zwischen Nord- und Südkorea verstecken. Bond gibt sich auf dem Stützpunkt als Diamantenhändler Van Bierk aus, doch Zao und Moon werden durch einen Verräter im Westen über Bonds wahre Identität und seine Mission aufgeklärt. Als sich General Moon, der seinen Sohn ständig kontrolliert, auf dem Stützpunkt ankündigt, ordnet Tan-Sun an, die Waffen verschwinden zu lassen und Bond zu töten. Bond zündet jedoch eine Bombe, die er in dem Koffer mit Diamanten versteckt hatte. Zaos Gesicht wird bei der Explosion durch die umherfliegenden Splitter völlig entstellt. Tao-Sun Moon verlässt den Stützpunkt in einem Luftkissenfahrzeug, Bond verfolgt ihn ebenfalls mit einem solchen Fahrzeug und durchfährt dabei das Minenfeld. Bond gelingt es, das Fahrzeug seines Widersachers zu übernehmen und lässt es mitsamt Tan-Sun einen Wasserfall hinabstürzen, wobei es an den Klippen zerschellt. General Moon wähnt seinen Sohn tot, nimmt Bond fest und hält ihn vierzehn Monate lang in einem Foltergefängnis gefangen.\nDurch Bonds Auftauchen werden die Hardliner in Nordkorea gestärkt und der gemäßigte General Moon geschwächt. Dieser macht den Westen für das Verderben seines Sohnes verantwortlich, hält Bond für einen Spion, der einen Verbündeten im Westen haben muss. Schließlich wird Bond gegen Zao ausgetauscht, der im Ausland verhaftet worden war, als er versuchte, ein Gipfeltreffen zwischen China und Südkorea zu sabotieren und chinesische Agenten tötete. Bei dem kurzen Zusammentreffen schwören sich Zao und Bond gegenseitig Rache. In Südkorea angekommen wird Bond betäubt und für Untersuchungen durch den MI6 auf ein britisches Kriegsschiff im Hafen von Hongkong gebracht. Seine Chefin M entzieht ihm die Genehmigung zum Töten und will ihn auf die Falklandinseln abschieben. Sie nimmt ihm übel, dass für seine Befreiung Zao freigelassen werden musste. Außerdem vermutet sie, dass Bond unter der Folter Geheimnisse preisgegeben hat, denn ein amerikanischer Agent in Nordkorea wurde bereits enttarnt und getötet. Um zu verhindern, dass er weiteres verrät, wurde er notgedrungen ausgetauscht. Bond hingegen glaubt, dass dies derselbe Verräter war, der auch ihn enttarnt hatte. Um seinen Ruf wiederherzustellen, flieht Bond und sucht den Verräter.\nEin Hinweis eines chinesischen Geheimagenten führt Bond nach Kuba, wo er die amerikanische NSA-Agentin Jinx kennenlernt und eine dubiose Gen-Klinik aufspürt. Jinx tötet deren Chef und deponiert eine Bombe, wodurch die Klinik zerstört wird. Bond entdeckt dort den optisch stark veränderten Zao, bekommt ihn aber im Chaos nicht zu fassen. Er stellt aber Diamanten sicher, die ihn zu dem Millionär und Lebemann Gustav Graves führen. Graves hat ein Vermögen mit einem Diamantenfund auf Island gemacht und zeichnet sich dadurch aus, dass er 24 Stunden am Tag arbeitet, weil er niemals schläft. Bond trifft Graves in einem Londoner Fechtclub, konfrontiert ihn mit den Diamanten und liefert sich mit ihm einen Wettkampf, der sich zu einem Duell auf Leben und Tod auszuwachsen droht, bis Graves' Sekretärin Miranda Frost schließlich dem Kampf Einhalt gebietet. Von Graves Fechtlehrerin Verity erfährt Bond, dass die ehemalige Fechtolympiasiegerin Miranda der Protegé von Graves ist.\nGraves lädt Bond in seinen isländischen Eispalast ein wo er sein Projekt Ikarus präsentieren will und der in der Folge Schauplatz eines spektakulären Showdowns wird. Bond trifft M, die ihn wieder reaktiviert, allerdings inoffiziell, da Graves politisch großen Einfluss hat. Bond absolviert ein virtuelles Überlebens-Training und lässt sich von Q mit allerlei Gadgets ausstatten, unter anderem einem Sportwagen, der unsichtbar gemacht werden kann. Begleitet wird er von Miranda, die als Agentin für den MI6 arbeitet und im Umfeld von Graves platziert wurde, aber noch nichts heraus bekommen haben will. Um ihre Tarnung zu schützen, soll Bond nicht über ihre Identität informiert werden.\nAuf Island entdeckt Bond, dass Gustav Graves in Wirklichkeit Colonel Tan-Sun Moon ist, der sich auch in der kubanischen Klinik einer Gentransplantation unterzogen und seine Identität gewechselt hat. Graves/Moon plant, mit der Satellitenwaffe „Ikarus“ vom Orbit aus eine Schneise in das Nord- und Südkorea trennende Minenfeld zu brennen und so Nordkorea die Invasion des Südens und damit die Wiedervereinigung zu ermöglichen. Des Weiteren stellt sich heraus, dass Miranda Frost eine Doppelagentin ist und sich auf die Seite von Colonel Moon und Graves geschlagen hat, weil dieser sie einst zur Olympiasiegerin machte. Sie war es, die Bond in Nordkorea verraten hatte. Bond und Jinx kämpfen zuerst in dem Eispalast auf Island gegen Zao und dann in einem Antonow An-124-Transportflugzeug gegen Moon und dessen Schergen, die sie schließlich besiegen.\nIn der letzten Szene sind Jinx und Bond in einem Bett neben Moons Diamanten zu sehen.\nDas Autorenduo Neal Purvis und Robert Wade wurde nach Die Welt ist nicht genug erneut für das Drehbuch engagiert. Sie übernahmen Elemente wie beispielsweise den grundlegenden Plan von Bonds Gegenspieler aus dem Roman Moonraker in ihr Drehbuch, die im gleichnamigen Film nicht verwendet wurden. Auch der Name des Fechtklubs Blade wurde von einem Londoner Herrenklub aus dem Roman übernommen.  Aufgrund vieler Anpassungen wurde Bond-Girl Gala Brand aber letztendlich in Miranda Frost umbenannt. Als Lee Tamahori für die Regie verpflichtet wurde, verlangte er einige Änderungen am Drehbuch, unter anderem kam eine Parasurfing-Szene dazu und das Finale wurde in ein Flugzeug verlegt. Einige Handlungselemente wurden bereits in Diamantenfieber verwendet; so unterzieht sich Bonds Gegenspieler auch dort einer medizinischen Gesichtsveränderung und bedroht die Welt mit einer orbitalen Laserkanone, die mit Diamanten betrieben wird.\nNach Lizenz zum Töten und Der Morgen stirbt nie ist dies der dritte James-Bond-Filmtitel ohne jeglichen Bezug auf den bereits 1964 verstorbenen Bond-Erfinder Ian Fleming. Die Phrase Stirb an einem anderen Tag stammt aus dem Gedicht The Day of Battle von A. E. Housmans Sammlung A Shropshire Lad. Dort ist es einem vom Schlachtfeld fliehenden Soldaten bestimmt, „an einem anderen Tag zu sterben“ („But since the man that runs away lives to die another day“).\nZum vierten und letzten Mal spielt Pierce Brosnan den Geheimagenten. Unterstützung erhält er von Oscar-Gewinnerin Halle Berry als NSA-Agentin Jinx. Quartiermeister Q wird nach dem Tod Desmond Llewelyns erstmals durch Monty-Python-Star John Cleese gespielt, der bereits in Die Welt ist nicht genug eingeführt wurde. Als Regisseur verpflichtete man den Neuseeländer Lee Tamahori, dessen Erstling Die letzte Kriegerin aufgrund seiner expliziten Gewaltdarstellung in der Ehe eines Māori-Paares zumindest umstritten war. Bevor Lee Tamahori als Regisseur verpflichtet wurde, wurden auch Brett Ratner, Stuart Baird und Stephen Hopkins in Betracht gezogen.\nRosamund Pike wurde nur fünf Tage vor Beginn der Dreharbeiten für die Rolle der Miranda Frost verpflichtet. Die Rolle ist Pikes Leinwanddebüt. Michael Madsen spielt Jinx' Vorgesetzten in der NSA. Er agierte schon in Nach eigenen Regeln unter Regie von Lee Tamahori.\nAls potentielle Bond-Girls kamen Saffron Burrows, Salma Hayek und Sophie Ellis-Bextor in Betracht. Mit ihnen entstanden Probeaufnahmen, bei denen der Schauspieler Colin Salmon die Rolle des James Bond spielte. Die Tochter des siebenmaligen James-Bond-Darstellers Roger Moore, Deborah Moore, hat einen Cameo-Auftritt als Stewardess genauso wie Popsängerin Madonna, die auch das Titellied zum Film interpretiert.\nDie Dreharbeiten fanden zwischen dem 14. Januar 2002 und 27. Juli 2002 statt. Wie für die Filmreihe üblich wurden aufwendige Stunts – aber auch ausgiebige Computereffekte – umgesetzt: Für die Eröffnungssequenz surft Bond auf Maui (Hawaii), und in Island wurde auf dem größten Gletscher Europas eine wilde Verfolgungsjagd auf dem Eis gedreht. Weitere Drehorte waren Südkorea, Norwegen, Cádiz (für Szenen in Kuba) und Großbritannien.\nEinige Tage bevor die Dreharbeiten für das Filmfinale in der Antonow An-124 beginnen sollten, wurde diese beschlagnahmt. Auf der Suche nach einem Ersatzflugzeug wurde man in der Ukraine fündig und bekam eine An-124 mit dem Kennzeichen UR007.\nAllein für die im endgültigen Film verwendete Verfolgungsjagd von Bonds Vanquish mit Zaos Jaguar XKR benötigte man drei Wochen Drehzeit. Als Kulisse hierzu diente die zugefrorene Eislagune Jökulsárlón umgeben von turmhohen Gletschern in der Nähe von Höfn, Island. Dabei wurde der sehr kurze Fluss, der den See mit dem Ozean verbindet, vorübergehend zugeschüttet, um durch diese Trennung den Wasseraustausch zwischen Jökulsárlón und Atlantik zu verhindern. Der Zweck war die Verringerung des Salzgehalts, um das Gefrieren der Seeoberfläche erst zu ermöglichen. Beide Fahrzeuge waren erheblich modifiziert, so wurde sowohl in den XKR als auch den Vanquish ein V8 von Ford mit dem Allradantrieb des Ford Explorer verbaut.\nZum Abschluss der Dreharbeiten wurde Bonds Vorstellung mit der von Madonna gespielten Fechtlehrerin aufgenommen. Als Kulisse diente der Reform Club in Pall Mall, London. Für die Fechtszene selbst, die zu 90 % ohne Stuntmen gedreht wurde, erhielten Stevens, Pike und Brosnan ab Januar Fechtunterricht bei Bob Anderson.\nStirb an einem anderen Tag ist der bislang einzige Bond-Film, in dem die Titelsequenz in die Handlung einbezogen ist. Der Zuschauer wird hier Zeuge von Bonds ausgiebiger Folter, begleitet von mehrmonatiger Gefangenschaft in Nordkorea. Allerdings sind die Bilder Bond-typisch verfremdet und mit Madonnas gleichnamigem Titelsong unterlegt, um auch als charakteristische Bond-Titelsequenz identifizierbar zu bleiben.\nFuhr Pierce Brosnans James Bond zuletzt BMW, so stammte das Bond-Auto hier seit langem wieder von Aston Martin; es war ein V12 Vanquish. Die Marke stellte bereits in Goldfinger das erste bekannte Fahrzeug für die Filmfigur. In diesem Film ist das Auto ausgestattet mit adaptiver Tarnung (nimmt die Farbe der Umgebung an, jedoch im Infrarot-Bereich sichtbar), Raketen-, Maschinengewehr- und Granatenbewaffnung sowie Schleudersitzen. Die weitere Agentenausrüstung im Film besteht aus einer Uhr mit Fernzünder für Sprengstoff und einer Uhr mit Laser sowie einem Ring, der Panzerglas mit hohen Tönen zerbrechen kann, und einem Surfbrett mit Geheimfach für Walther P99, C4-Sprengstoff und ein GPS-Messer.\nDie Menge an Produktplatzierungen in diesem Film war außergewöhnlich:  20 Firmen bezahlten insgesamt 70 Millionen US-Dollar für die Platzierung ihrer Marken im Film. So entkommen Bond und Jinx einer brennenden Antonow in einem MD-600N NOTAR Helikopter, der im freien Fall zum Starten gebracht wird und letztlich zehn Meter über dem Boden unter Kontrolle kommt. Von Kuba flieht Zao in einer MD Explorer. Für den Sponsor Philips wurde eine Szene, in der sich Bond mit einem elektrischen Rasierer den Bart entfernt, mit mehreren regionalen Produktsvarianten gedreht. Der Film erhielt deshalb in der Presse vielfach den Spottnamen „Buy Another Day“ (englisch ‚Kaufe an einem anderen Tag‘).\nDer Titelsong Die Another Day, veröffentlicht am 19. Oktober 2002, wurde von Madonna gesungen. Der Text wurde von ihr und Mirwais Ahmadzaï geschrieben. Er erreichte in den britischen Charts Platz eins und in den US-Charts Platz 8. Der Song von The Clash – London Calling, im Landeanflug auf London ist zwar nicht im Soundtrack, wohl aber bei mancher DVD und Blu-ray Disc des Films als Extra (Spezialtrailer)[10] enthalten.\nDen Soundtrack schrieb David Arnold, der auch bereits für die beiden Vorgängerfilme komponierte. Es erschien erstmals 2002 bei WEA Records auf einer Enhanced CD; zusätzlich zur Musikspur war auf der CD ein Multimedia-Teil für CD-ROM-Laufwerke enthalten mit Madonnas Musikvideo, Bildschirmschoner sowie Zugang zur offiziellen Website des Films. Die deutsche Version besaß ein zweites Cover mit deutschen Titel, aber in der Schriftart des Der-Morgen-stirbt-nie-Logos.\nTitelliste der Originalauflage\nThomas Danneberg, der im Film als Q zu hören ist, schrieb auch das Synchrondrehbuch und führte Synchronregie im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke. Neben den schon aus den vorherigen Teilen bekannten Synchronsprechern für Bond, M, Q, Robinson und Moneypenny, wurde Halle Berrys Rolle mit Melanie Pukaß besetzt, der Tochter von M-Sprecherin Gisela Fritsch. Als Sprecherin für Madonna wurde auch deren deutsche Standardstimme Sabina Trooger gewählt. Sie sprach schon im Bond-Film Im Angesicht des Todes Grace Jones als May Day. Aber auch Gerhard Paul hat schon Bond-Erfahrung; er lieh im vorhergehenden Die Welt ist nicht genug David Calder als Sir Robert King seine Stimme.\nDie Premiere fand am 18. November 2002 in einer mit 3000 Menschen – darunter auch Elisabeth II. – gefüllten Royal Albert Hall statt. Gleichzeitig wurde das 40-jährige Bestehen der James-Bond-Filmreihe in Anwesenheit aller ehemaligen Bond-Darsteller (George Lazenby, Roger Moore, Timothy Dalton) mit Ausnahme von Sean Connery gefeiert.\nStirb an einem anderen Tag war mit Produktionskosten von 142 Millionen Dollar der bis dahin teuerste James-Bond-Film, gleichzeitig hatte er aber auch die bis dahin höchsten Einspielergebnisse: So wurde er allein in Deutschland von mehr als 5 Millionen Kinobesuchern gesehen und spielte weltweit über 430 Millionen Dollar ein.[11][12] Als weltweites inflationsbereinigtes Einspielergebnis wurden im Jahr 2011 544 Millionen US-Dollar angegeben, was nach damaligem Stand das elftbeste Ergebnis eines Bond-Films war.[13]\nDie erste DVD-Version kam 2003 auf den Markt. Stirb an einem anderen Tag war der letzte James-Bond-Film, der auf VHS veröffentlicht wurde.\nZusätzlich zur Standardausführung ist eine Special Edition im Schuber erschienen mit einem Wendecover in der Aufmachung der bereits erschienenen Special-Edition-Serie der Bond-Filme.[14] Als Blu-ray Disc wurde er 2008 in der Gold-Sleeve-Serie auf den Markt gebracht.[15] Zum 50. Jubiläum erschien die bislang jüngste Auflage.\nDer Film lief am 4. Dezember 2005 um 20:15 Uhr auf RTL erstmals im deutschen Free-TV.[16]\n„Spannendes, in aufregenden Bildern inszeniertes Actionspektakel mit humorvollen, mitunter auch anzüglichen Dialogen und guten Darstellern, das den Charme der frühen Bond-Filme wieder aufleben lässt.“\n„Die Stunts sind so rasant und spektakulär wie nie, doch auch hier wollen die Macher manchmal zu viel. Vieles ist einfach zu sehr over the top. Natürlich spielt Logik in einem Bond-Film keine Rolle, aber auf die Szene des auf einem Autodach surfenden 007 hätte man besser verzichtet. Das ist nicht nur tricktechnisch unzureichend gelöst, sondern wirkt in hohem Maße lächerlich. Ähnliches gilt für die Flugzeug-Sequenz, die sich über alle physikalischen Gesetze hinwegsetzt oder den hanebüchenen Super-Mega-Laser-Satelliten […]. Technisch perfekt gestaltet sich allerdings der Rest der Action – ob Verfolgungsjagden per Luftkissenboot, Auto oder Hubschrauber. […] Die Story, die natürlich nur ein Aufhänger für die rastlose Action ist, bietet wenig Spektakuläres. Außer einer kleinen Überraschung läuft alles nach altbekanntem Muster ab. […] Lee Tamahori hat versucht, den kleinsten gemeinsamen Nenner des Publikumsgeschmacks zu finden und eine Actionszene an die nächste gereiht. Das Problem dabei ist nur, dass ‚Stirb an einem anderen Tag‘ dadurch etwas seelenlos wirkt, nur Schauwerte bietet, keine wirkliche Substanz aufweist. Aber das alles halt auf hohem Niveau.“\n„Der […] Film […] bietet viel Ironie, ist spektakulär, rasant, atemberaubend ausgestattet und geizt nicht mit exorbitanten Bildern im Hochglanzformat. Und doch bleibt das 20. James Bond-Abenteuer in den Details zu einfallslos, Handlung und Action wirken mitunter maßlos und übertrieben, die allzu dominanten Spezialeffekte weisen stellenweise tricktechnische Mängel auf.“\n„Auch der Neuseeländer Lee Tamahori […] konnte dem Agentenzauber nichts Neues abgewinnen. Die typische Story wurde mit einer Menge Action, Ballerei und Explosionen angereichert, die in derart schnelle Folgen auf den Betrachter zukommen, dass der gar nicht darüber nachdenken kann, wie idiotisch die ganze Geschichte eigentlich ist. Ein großes Plus: diesmal bekommt Bond mit der amerikanischen NSA-Agentin Jinx, […] einen bezaubernden Sidekick.“\n„‚Stirb an einem anderen Tag‘ gelingt es, die bewährten Zutaten Weltpolitik, Luxus, Exotik und Erotik so neu aufzubereiten, dass sie den Zuschauer fesseln […]. […] In puncto Action haben die Produzenten von 007 mit ‚Stirb an einem anderen Tag‘ die Lufthoheit gegenüber Konkurrenten wie ‚Triple X‘ zurückgewonnen […]. Andererseits: So übertrieben wie diesmal waren die Action-Sequenzen und Special-Effects noch nie. Wenn Bond mitsamt einer gewaltigen Klippe ins Eismeer stürzt und dort auf dem Dach seines Eisflitzers gemütlich weitersurft, ist die Grenze zum Comic-Strip erreicht. Wenn der Agent nicht vollends zum Superman, ja zur Witzfigur werden soll, dann muss an dieser Stelle Schluss sein.“\n„Empfehlenswert“„Hightech, irre Stunts und feine Ironie“„Spaß: 0/3; Action: 3/3; Erotik: 0/3; Spannung: 2/3; Anspruch: 0/3“\n2003 war der Film in fünf Kategorien, unter anderem als Best Action/Adventure/Thriller Film, für den Saturn Award nominiert. Komponist David Arnold wurde mit dem BMI Film Music Award ausgezeichnet. Darstellerin Rosamund Pike erhielt den Empire Award als Beste Newcomerin. Madonna erhielt 2003 für ihren zweiminütigen Kurzauftritt im Film den Spottpreis Goldene Himbeere als Schlechteste Nebendarstellerin.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[22]\nStirb an einem anderen Tag wird rückblickend häufig als einer der schlechtesten Filme innerhalb der James-Bond-Reihe angesehen, was die Bewertungen und Platzierungen in zahlreichen Ranglisten der letzten Jahre belegen.\nDie Zeitschrift Entertainment Weekly erstellte 2006 eine Rangfolge der James-Bond-Filme, in der Stirb an einem anderen Tag als 13. von 21 Filmen abschnitt und die Handlung als „total unverständlich“ bezeichnet wurde.[23] Im selben Jahr wählte die Redaktion des Multimedia-Portals IGN die „aufgeblähte Selbstparodie“ auf den 19. und vorletzten Platz innerhalb der Filmreihe.[24]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Stirb an einem anderen Tag ebenfalls schlecht abschnitt und lediglich Platz 20 von 22 Filmen erreichte.[25]\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, wobei Stirb an einem anderen Tag den vorletzten Platz belegte. Schlechter schnitt nur die Parodie Casino Royale aus dem Jahr 1967 ab.[26] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Stirb an einem anderen Tag jedoch einen guten zehnten Platz unter 24 James-Bond-Filmen ein und wird als „bester der Bond-Filme mit Pierce Brosnan“ bezeichnet.[27] Im selben Jahr wurde Stirb an einem anderen Tag von dem Magazin Time Out als schlechtester der 22 Bond-Filme genannt.[28] In dem im selben Jahr erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit drei von fünf Sternen („solide“) bewertet. Man bescheinigt ihm allerdings eine gewisse „Überdrehtheit“ und bezeichnet insbesondere das unsichtbare Auto und die Kitesurf-Sequenz als „peinlich.“[29]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}