{
    "date": "03-05-2021 12:19:30",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FGoldenEye",
    "title": "James Bond 007 – GoldenEye",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Lizenz zum Töten\nNachfolger →James Bond 007 – Der Morgen stirbt nie\nJames Bond 007 – GoldenEye (Originaltitel: GoldenEye) ist der 17. von Eon Productions Ltd. produzierte James-Bond-Film. Erstmals spielte Pierce Brosnan die Rolle des MI6-Agenten. Die Regie führte der Neuseeländer Martin Campbell.\nAufgrund rechtlicher und künstlerischer Differenzen zwischen den Produzenten Albert R. Broccoli, Michael G. Wilson und Barbara Broccoli auf der einen Seite und United Artists und deren Mutterfirma Metro-Goldwyn-Mayer auf der anderen erschien dieser Bond erst nach einer sechsjährigen Pause der Serie in den Kinos. Den Titelsong GoldenEye sang Tina Turner. Der Film kam am 15. Dezember 1995 in die schweizerischen, am 28. Dezember 1995 in die deutschen und am 29. Dezember 1995 in die österreichischen Kinos.\nDer Film beginnt zur Zeit des Kalten Krieges: 007 James Bond und sein Partner 006 Alec Trevelyan sollen eine sowjetische Chemiewaffenfabrik in Archangelsk vernichten. Beide platzieren Bomben mit Zeitzündern, um die Fabrik zu sprengen, doch plötzlich wird 006 festgenommen, um Bond zur Aufgabe zu zwingen. 006 bittet Bond „für England“, sich nicht zu ergeben und dieser stellt einen Zeitzünder vor und nimmt den Kampf auf. Vor den Augen Bonds wird 006 von Oberst Ourumov scheinbar hingerichtet. Anschließend gelingt Bond per Flugzeug die Flucht aus der Fabrik.\nNeun Jahre später – nach dem Ende des Kalten Krieges – kommt Bond in Monaco der Pilotin Xenia Onatopp auf die Spur. Diese hat Kontakte zur russischen Terrororganisation Janus, benannt nach dem römischen Gott Janus mit zwei Gesichtern. Ohne dass Bond es verhindern kann, stiehlt sie bei einer Testvorführung im Hafen einen Tiger-Hubschrauber, der stärkster elektromagnetischer Strahlung widerstehen kann. Xenia ermordet hierfür einen Admiral und die beiden Hubschrauberpiloten.\nMithilfe des Hubschraubers stehlen Onatopp und Ourumov das geheime russische Waffensystem GoldenEye. GoldenEye ist ein Satelliten-System, bei dem eine Atombombe in der oberen Erdatmosphäre gezündet wird und so einen nuklearen elektromagnetischen Impuls auslöst, der alle elektronischen Geräte im Umkreis des anvisierten Ziels zerstört. Bei dem Waffenraub töten Ourumov und Onatopp fast alle Mitarbeiter des GoldenEye-Satellitenkontrollzentrums „Sewernaja“ in Sibirien, nur Natalya Fyodorovna Simonova, eine Programmiererin, und der Verräter Boris Grischenko, der Janus den Zugang zu GoldenEye ermöglicht hat, überleben. Um die Spur ihres Diebstahls zu verwischen, zerstören Ourumov und Onatopp mit einem der beiden GoldenEye-Satelliten das Kontrollzentrum. Sie entkommen mit dem (elektromagnetisch geschützten) Eurocopter Tiger Hubschrauber, drei russische MiG-29-Kampfflugzeuge, die die Vorgänge in der GoldenEye-Satellitenkontrollzentrale untersuchen sollten, stürzen ab.\nDie Vorgänge in Sibirien werden vom MI6 über Satellit beobachtet. Dabei wird der gestohlene Hubschrauber entdeckt und Natalya wird beobachtet, wie sie aus den Trümmern des Kontrollzentrums entkommt. Weil Bond vermutet, dass sie den Verräter identifizieren kann, macht er sich auf den Weg nach Sankt Petersburg. Dort trifft er seinen Kontaktmann vom CIA, Jack Wade. Mit dessen Hilfe nimmt Bond zu dem ehemaligen KGB-Agenten Valentin Zukovsky Kontakt auf, der trotz alter Feindschaft zu Bond gegen Geld ein Treffen Bonds mit Janus arrangiert. Bond erfährt, dass der totgeglaubte Agent 006, Alec Trevelyan hinter dieser Organisation steckt. Das ganze Unternehmen ist seine persönliche Rache an Großbritannien, das er für den Tod seiner Eltern verantwortlich macht. Als Lienzer Kosaken (im Film fälschlich als „Linzer Kosaken“ synchronisiert) waren Trevelyans Eltern von den Briten nach dem Zweiten Weltkrieg mit 25.000 anderen Kosaken bei Lienz an Stalin und seine Exekutionskommandos ausgeliefert worden; Trevelyans Eltern hatten zwar überlebt, begingen aber aus Scham später Selbstmord. Trevelyan versucht, 007 und Natalya in dem nun ausgedienten Hubschrauber zu töten. Dies kann Bond zwar in letzter Sekunde verhindern, doch werden beide vom russischen Militär verhaftet und ins Verteidigungsministerium gebracht.\nDort werden sie vom Verteidigungsminister verhört, doch während sie diesen schon fast von den Fakten überzeugen können, taucht plötzlich General Ourumov auf und erschießt den Minister mit Bonds Dienstwaffe, um ihm den Mord anzuhängen und ihn so aus gutem Grund töten zu können. Bond kann erneut fliehen, muss jedoch Natalya zurücklassen. Ourumov flüchtet daraufhin mit Natalya zu einem Raketentransportzug Trevelyans. Bond verfolgt beide in einem T-55-Panzer quer durch Sankt Petersburg und bringt den Zug schließlich außerhalb der Stadt zum Entgleisen. Bond stürmt den Zug, um Natalya zu retten. Er tötet Ourumov, aber Trevelyan und die ebenfalls anwesende Onatopp können entkommen. Erneut versucht Trevelyan, Bond und Natalya zu töten, indem er sie in dem gepanzerten Zug einsperrt und nun seinerseits einen kurz eingestellten Zeitzünder anbringt, doch wiederum gelingt beiden knapp die Flucht.\nNatalya hat inzwischen herausgefunden, dass Kuba das Ziel der Flucht von Trevelyan und Onatopp ist. Natalya und Bond werden vorübergehend ein Liebespaar. Auf Kuba macht Bond die geheime Basis von Trevelyan ausfindig. Er und Natalya können die auf sie angesetzte Onatopp töten und stürmen die Basis. Hier erfahren sie letztlich den Plan von 006: Er will zunächst mit Hilfe des Hackers Grischenko Gelder auf seine Konten transferieren und anschließend mit GoldenEye die gesamte Londoner Finanzwelt ins Chaos stürzen und alle Daten löschen, um seine Spuren zu verwischen.\nBond und Natalya können schließlich Trevelyans Pläne vereiteln: Beim Showdown kämpfen Trevelyan und Bond am Ende Mann gegen Mann auf einer Satellitenschüssel: Letztlich lässt Bond seinen Widersacher mit den Worten „für mich“ (und nicht „für England“) in den Tod stürzen. Der Verräter Grischenko, der sich schon gerettet wähnt, wird durch einen Schwall flüssigen Stickstoffs schockgefrostet.\nBond und Natalya lassen sich von einem US-amerikanischen Rettungshubschrauber mit Ziel Guantanamo Bay ausfliegen.\nBereits im Frühjahr 1990, im Anschluss an die Veröffentlichung von Lizenz zum Töten, wurde mit der Vorproduktion des 17. James-Bond-Films der Eon Productions begonnen, der 1991 erscheinen sollte. James Bond sollte wieder von Timothy Dalton gespielt werden, dessen Vertrag noch einen weiteren Film vorsah.\nDurch Rechtsstreitigkeiten zwischen Eon Productions und Metro-Goldwyn-Mayer / United Artist (MGM/UA) wurde der Film in den folgenden Jahren immer wieder verschoben. Obwohl diese noch nicht ausgeräumt waren, wollten MGM/UA die Bondserie 1992 fortsetzen, aber mit einem neuen Hauptdarsteller, was Broccoli ablehnte. Erst ein weiteres Jahr später erklärte sich die neu eingesetzte Konzernspitze dazu bereit, auf Broccolis Wünsche einzugehen. Am 6. August 1993 gab Timothy Dalton in einem Interview mit der Daily Mail die Information an die Öffentlichkeit, dass Michael France das Drehbuch schreibe und voraussichtlich im Januar oder Februar 1994 mit den Dreharbeiten begonnen werden sollte.\nDoch der Termin verstrich, und am 12. April 1994 gab Timothy Dalton bekannt, dass er keinen weiteren James-Bond-Film drehen wolle. Die Produzenten begannen mit der Suche nach einem neuen Hauptdarsteller und testeten zehn Kandidaten in Probeaufnahmen.  Als Kandidaten waren u. a. Mel Gibson,  Hugh Grant, Liam Neeson, Ralph Fiennes, Lambert Wilson, Mark Frankel sowie Paul McGann für den Posten des smarten Agenten  vorgesehen. Am Ende  bekam Pierce Brosnan  die Rolle, ihm wurde die Nachricht am 1. Juni 1994 mitgeteilt. Eigentlich hätte Brosnan schon in Der Hauch des Todes die Bondrolle übernehmen sollen. Die große Medienpräsenz aufgrund seines Castings als 007 ließ jedoch das Interesse an der Serie Remington Steele, für die er noch unter Vertrag stand, wieder ansteigen, und die Fernsehproduzenten ließen weitere Folgen produzieren. Dadurch war Brosnan nicht rechtzeitig zum Drehbeginn von Der Hauch des Todes verfügbar und musste auf die Rolle verzichten. Am 8. Juni 1994 wurde Pierce Brosnan offiziell als neuer James Bond vorgestellt, er unterschrieb einen Vertrag über drei Filme.\nDaltons Aussage, dass Michael France das Drehbuch schreibe, war korrekt. France hatte einen Entwurf verfasst, der von Jeffrey Caine überarbeitet wurde, als Brosnan als neuer Bond feststand. Caine behielt viele Elemente aus Frances Entwurf, fügte aber auch neue hinzu. Der Prolog, der neun Jahre vor der eigentlichen Handlung des Filmes spielt, war Caines Idee. Als dritter Autor wurde Kevin Wade engagiert, der das Drehbuch überarbeitete und kleinere Änderungen vornahm. Weitere kleine Änderungen wurden von Bruce Feirstein vorgenommen. Offiziell wurde Caine und Feirstein das Drehbuch zugeschrieben und France die Story. Wade erhielt keine Nennung im Abspann, aber die Figur des CIA-Agenten Jack Wade wurde nach ihm benannt.\nDer Titel des Films, GoldenEye, ist eine Hommage an Ian Flemings Domizil auf Jamaika, das diesen Namen trägt. Dorthin zog sich Fleming jedes Jahr für ein paar Monate zurück, um einen neuen James-Bond-Roman zu schreiben. Fleming hatte den Namen von der Operation Golden Eye übernommen, einem Auftrag, den er während des Zweiten Weltkriegs beim Marinenachrichtendienst geleitet hatte.\nAls das Drehbuch fertig war, begann man mit der Suche nach einem Regisseur und Darstellern. Als Regisseur verpflichtete man Martin Campbell.\nAls Agent 006 wurde Sean Bean verpflichtet, nachdem er für die Hauptrolle als James Bond vorgesprochen hatte.\nAls Bond-Girl Natalya Simonova tritt Izabella Scorupco auf. Ihre Gegenspielerin Xenia Onatopp wird von Famke Janssen verkörpert.\nIn GoldenEye wird die Rolle des Russen Valentin Zukovsky eingeführt und mit Robbie Coltrane besetzt, der bereits in Für alle Fälle Fitz erfolgreich war. Außerdem wird Bond erstmals von dem von Joe Don Baker gespielten Jack Wade unterstützt, der auch im nächsten Film wieder in diese Rolle zurückkehrte. Joe Don Baker spielte bereits in Der Hauch des Todes mit, verkörperte dort allerdings Bonds Gegenspieler Brad Whitaker.\nZum ersten Mal wird „M“ von einer Frau, Judi Dench, gespielt. Diese Entscheidung war die letzte größere Änderung am Drehbuch und wurde erst von Bruce Feirstein und dem Regisseur Martin Campbell getroffen. Miss Moneypenny wird erstmals von Samantha Bond dargestellt. Die Rolle des „Q“ übernahm bereits zum 15. Mal Desmond Llewelyn.\nMaurice Binder, bisher für die Gestaltung fast aller Titelsequenzen der James-Bond-Filme zuständig, war 1991 verstorben, und man beauftragte diesmal Daniel Kleinman mit dieser Arbeit. 1989 hatte dieser bereits das Musikvideo für Gladys Knights Titellied zu Lizenz zum Töten aufgenommen.\nIn die Titelsequenz von GoldenEye integrierte Kleinman Elemente aus der Handlung des Films, so erscheint beispielsweise eine Frau mit zwei Gesichtern als Anspielung auf den Gott Janus, dem Namensgeber der im Film vorkommenden Verbrecherorganisation. Die Filmtitel enthalten außerdem eine Reihe von leichtbekleideten Frauen, die sowjetische bzw. kommunistische Symbole zerstören. Dadurch schließt die Titelsequenz die zeitliche Lücke zwischen der Eröffnungssequenz, die im Kalten Krieg spielt, und der Rahmenhandlung, die nach dem Zerfall der Sowjetunion angesiedelt ist.\nIn der Titelsequenz wurde eine klassische serifenlose Schriftart in einem gelben Farbton verwendet. Der Filmtitel GoldenEye wird allerdings erstmals seit Dr. No in einer speziellen Schriftart gezeigt, die auch auf Postern und anderem Merchandisingmaterial verwendet wurde.\nDie Gunbarrel-Sequence (dt. Pistolenlauf-Sequenz) wurde von Kleinman vorsichtig modernisiert. Mit jedem neuen Hauptdarsteller war bisher eine neue Version entstanden, der eigentliche Pistolenlauf jedoch stets derselbe geblieben. Er war damit das am längsten unveränderte grafische Element der James-Bond-Filme geblieben. Kleinman fügte dem Pistolenlauf nun mit Hilfe von CGI Reflexionen und Bewegung hinzu, um so den Eindruck eines dreidimensionalen Pistolenlaufs zu verstärken, behielt dabei jedoch die ursprüngliche Charakteristik bei.\nDie Dreharbeiten zum 17. Bondfilm GoldenEye begannen am 16. Januar 1995 und wurden am 6. Juni 1995 beendet.\nNach Beendigung der Dreharbeiten verstarb Derek Meddings, der in diesem wie vielen der vorherigen Bondfilme für die Spezialeffekte im Bereich Modellbau zuständig war. GoldenEye wurde ihm daher mit den Worten „to the memory of Derek Meddings“ im Abspann gewidmet.\nIn folgenden Ländern wurde gedreht:\nNeben Lizenz zum Töten ist dies der einzige Bond-Film, der nicht in den Pinewood Studios gedreht wurde.\nNach dem Erscheinen des Films entstand am Lago di Vogorno, wo die Eröffnungsszene mit dem Bungee-Sprung gedreht wurde, eine kommerzielle Bungee-Jumping-Anlage.\nDas Flugzeug in der Anfangsszene ist eine Pilatus PC-6.\nXenia Onatopp (Ferrari F355 GTS) und James Bond (Aston Martin DB5) veranstalten ein spontanes Straßenrennen, als sie sich auf einer Bergstraße oberhalb von Monte Carlo begegnen.\nBond fährt in diesem Film zum ersten Mal einen BMW, und zwar einen Z3, der allerdings nur in zwei Szenen zu sehen ist. BMW stellt auch in den zwei folgenden Filmen mit dem 750iL in Der Morgen stirbt nie und dem Z8 in Die Welt ist nicht genug das Bond-Auto. Mit Ausnahme einer kurzen Szene in Der Morgen stirbt nie, bei der Bond mit einem DB5 beim Hauptquartier des MI6 vorfährt, fährt er danach erst in Stirb an einem anderen Tag mit dem V12 Vanquish wieder einen Aston Martin.\nBei dem Kampfhubschrauber im Film handelt es sich um einen EC665 Tiger, die darin verwendete Rettungskapsel ist allerdings erfunden.\nDie Szene am Ende des Filmes, als Bond von der Leiter der Satellitenanlage fällt, wurde von Brosnan selbst gespielt. Dabei ging etwas schief, so dass sich Brosnan beim Abfang des Sturzes an der Leiter beinahe verletzte – der Schmerzlaut im Film ist daher echt.\nDie Special Edition des Films auf VHS sowie auf DVD wurde, um eine FSK-Freigabe ab 12 Jahren zu erhalten, um 14 Sekunden gekürzt. Die Ultimate Edition hingegen ist ungekürzt und weist eine FSK-16-Freigabe auf.\nIn einer kurzen Szene im Casino tritt die Tochter von Eunice Gayson auf, die in den ersten beiden Bondfilmen die Sylvia Trench, die Freundin von James Bond, verkörperte.\nDie Filmmusik wurde von Éric Serra komponiert.\nDer Titelsong GoldenEye wurde komponiert und getextet von Bono und The Edge und von Tina Turner interpretiert. Er konnte sich nicht in den US-amerikanischen Charts platzieren, im Vereinigten Königreich erreichte er Platz 10.\nIm Abspann ist das Lied The Experience of Love zu hören, das von Éric Serra und Rupert Hine geschrieben und von Éric Serra interpretiert wurde. Außerdem ist im Film das bekannte Lied Stand By Your Man zu hören, das Minnie Driver in Zukovskys Nachtclub singt.\nFür die Verfolgungsjagd mit dem Panzer wurde das Stück A Pleasant Drive In St. Petersburg von Éric Serra komponiert, die Produzenten ersetzten es im Film jedoch durch ein Arrangement von John Altman.\nDer Soundtrack erschien erstmals 1995 bei Virgin Records auf CD. Nach dem 40-Jahre-James-Bond-Jubiläum wurde 2003 eine Extended Version des Soundtracks von Capitol Records veröffentlicht, die um einige Sekunden länger ist. Das Stück A Pleasant Drive In St. Petersburg ist im Film nicht zu hören.\nDialogregie: Thomas Danneberg\nDie Synchronisation enthält einen Fehler: Als Alec Trevelyan gegenüber James Bond erwähnt, dass er Nachfahre Lienzer Kosaken sei, wird in der deutschen Synchronisation fälschlicherweise von Linzer Kosaken gesprochen.[10]\nGoldenEye feierte seine Premiere am 13. November 1995 in New York,[11] er kam in den Vereinigten Staaten am 17. November 1995 in die Kinos, am 22. November in London und zwei Tage später im gesamten Vereinigten Königreich. In Deutschland startete der Film am 28. Dezember 1995.[11]\nDas Budget betrug geschätzte 58 Mio. US-Dollar. Der Film war ein weltweiter kommerzieller Erfolg, bis zum Januar 1996 spielte er in den Vereinigten Staaten fast 100 Mio. US-Dollar ein, in Großbritannien über 17 Mio. Pfund. Das weltweite Einspielergebnis liegt bei ca. 351 Mio. US-Dollar, in Deutschland bei über 60 Mio. Mark. In Deutschland sahen über 4 Millionen Menschen den Film im Kino, in den Vereinigten Staaten 24,45 Millionen. Die Zeitschrift Stern gibt als weltweites Einspielergebnis inflationsbereinigte 530 Millionen US-Dollar an, was nach Stand von 2011 das zwölfthöchste Ergebnis eines Bond-Films ist. Die Besucherzahlen in Deutschland werden mit 5,5 Millionen angegeben, das sind die viertmeisten eines Bond-Films in Deutschland.[12]\nDie Kritiken zum Erscheinungszeitpunkt waren gemischt.\nEntertainment Weekly urteilte im November 1995, der Film sei „ein mittelmäßiger Beitrag zur Bond-Serie“, der dennoch „verlocken[d]“ geraten sei.[13] Variety urteilte im selben Monat, Brosnan gebe ein „solides Debut“ in einem der „besseren der 17 Bond-Filme“.[13] Die New York Times schrieb, das Drehbuch enthalte „lediglich flache Schlagabtäusche und verzweifelte Hommagen an den Stil Flemings“, und Brosnan sei „nicht der Glaubwürdigste in den Actionszenen.“[13] Die Time schrieb, die von der Bond-Serie „etablierten Konventionen“ stünden in GoldenEye auf „wackeligen Knien“, und Brosnan spiele den James Bond auf „mittlerem Niveau“ zwischen Connery, Moore und Dalton. Roger Ebert bewertete GoldenEye in der Chicago Sun-Times mit drei von vier Sternen und beschrieb ihn als einen „modernen Bond nach bekanntem Schema.“ Brosnan in der Rolle des Bond empfand er als „völlig angemessen“.[14]\nHellmuth Karasek kritisierte im Spiegel, in GoldenEye „ist James Bond ein Comic-Held geworden. Und somit ist er, allen Anstrengungen zum Trotz, aus der Zeit gefallen.“[15] Norbert Grob schrieb in der Zeit, in GoldenEye „werden langsam auch die extensiven Schauwerte zum Problem. Wenn nichts wirkt außer dem thrill des Bumbums, bleiben letztlich nur Schall und Rauch.“ Er sprach sich dafür aus, die James-Bond-Serie „neu zu installieren“, und fügte an: „Pierce Brosnan hätte jedenfalls das Zeug dazu.“[16]\nGoldenEye wird rückblickend als einer der wichtigsten James-Bond-Filme angesehen,[17] da mit ihm sechs Jahre nach Lizenz zum Töten der erfolgreiche Relaunch[17][18][19] der Bond-Serie gelang, der in den Augen mancher Kritiker das Fortbestehen der gesamten Serie ermöglichte.[20][21]\nDie Zeitschrift Entertainment Weekly erstellte 2006 eine Rangfolge der James-Bond-Filme, wobei GoldenEye als 8. von 21 Filmen abschnitt und als Brosnans „bei weitem bester und verständlichster“ Film bezeichnet wurde.[22] Im gleichen Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten GoldenEye auf Platz 5.[23]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei GoldenEye Platz 5 von 22 Filmen erreichte.[24] Er schnitt in dieser Abstimmung als bester Film mit Brosnan in der Hauptrolle ab und lag vor sämtlichen mit Roger Moore abgedrehten Filmen.\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, wobei GoldenEye den 9. von 24 Plätzen belegte.[25] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt GoldenEye jedoch lediglich Platz 19 von 24 James-Bond-Filmen ein.[26] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 4 von 5 Sternen („gut“) bewertet.[27]\nBAFTA Award 1995\nBMI Film & TV Award 1996\nGoldene Leinwand 1996\nSaturn Award 1996\nMTV Movie Award 1996\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[28]\nGoldenEye war der zweite und letzte Bond-Film, zu dem John Gardner einen auf dem Drehbuch basierenden Roman verfasste. Das 1995 erschienene Buch hält sich dabei stark an die Vorlage, fügt am Anfang vor dem Bungee-Sprung jedoch einige Kampfszenen ein, die auch im Computerspiel GoldenEye 007 vorkommen.\n1996 erschien der erste Teil einer geplanten dreiteiligen Comicumsetzung. Die Teile zwei und drei sind jedoch niemals erschienen.[29]\n1997 wurde mit dem Ego-Shooter GoldenEye 007 das erste auf dem Film basierende Computerspiel veröffentlicht, von dem 2010 ein Remake und 2011 eine modernisierte Neuauflage für jeweils unterschiedliche Plattformen erschien. Die Version für das Nintendo 64 gilt als eines der besten Spiele für diese Plattform.[30]\nDer 2004 veröffentlichte Ego-Shooter GoldenEye: Rogue Agent hat außer dem Auftritt von Xenia Onatopp keine direkte Beziehung zum Kinofilm, vielmehr wurde der Titel wohl gewählt, um die zahlreichen Fans des ursprünglichen GoldenEye 007 als Käufer zu gewinnen.\nDer Film wurde 1996[31] erstmals auf VHS von Warner Bros. in Deutschland veröffentlicht. Die VHS hatte ein Wendecover, damit es zur 1995 veröffentlichten Classic Bond Collection passte.[32] Ab 1999 wechselten die Vermarktungsrechte zu 20th Century Fox Entertainment. Die erste DVD-Version kam zusammen mit dem Nachfolger Der Morgen stirbt nie 1998 auf den Markt. Damals noch in der Jewel-Case-Box[33], später in der heute noch üblichen Amaray-Hülle. Als Blu-Ray wurde er zum 50. Jubiläum veröffentlicht.\nDer Film lief am 2. Januar 1999 um 20:15 Uhr auf ZDF erstmals im deutschen Free-TV.[34]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}