{
    "date": "03-05-2021 12:19:34",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FSpectre",
    "title": "James Bond 007: Spectre",
    "category": "Agentenfilm",
    "text": "→ Tabelle\n← VorgängerJames Bond 007: Skyfall\nNachfolger →James Bond 007: Keine Zeit zu sterben\nSpectre (englisch spectre ‚Gespenst‘ und Akronym für „Special Executive for Counterintelligence, Terrorism, Revenge and Extortion“) ist ein britischer Agententhriller und der 24. Teil von Eons James-Bond-Filmreihe. Zum vierten Mal übernahm Daniel Craig die Titelrolle. Der Film setzt die Handlung seiner drei Vorgänger fort. Er feierte am 26. Oktober 2015 in London Weltpremiere und startete in Deutschland und der Schweiz am 5. November und in Österreich am 6. November 2015.\nAm Tag der Toten hält sich der britische Geheimagent Bond in Mexiko-Stadt auf und tötet zwei Männer, die planen, ein vollbesetztes Stadion in die Luft zu sprengen. Den Auftrag dazu erhielt er von seiner ehemaligen Chefin M einen Tag nach ihrem Tod in Form einer Videobotschaft, in der sie ihn auffordert, einen Mann namens Sciarra zu finden, zu töten sowie dessen Beerdigung nicht zu verpassen. Das Gebäude mit den zwei Attentätern und ihrem Auftraggeber Sciarra stürzt in sich zusammen, doch der flieht, von Bond verfolgt, an Bord eines Helikopters. Bond wirft im darauffolgenden Handgemenge Sciarra und den Piloten aus dem Helikopter, kann jedoch vorher Sciarras Ring, auf dem ein Octopus eingraviert ist, an sich nehmen.\nZurück in London wird Bond vom neuen M suspendiert, der sich mitten in einer Auseinandersetzung mit C befindet, dem Chef des Joint Intelligence Service. Dieser ist darauf aus, den britischen Inlandsgeheimdienst MI5 und den britischen Auslandsgeheimdienst MI6 zu fusionieren. C erklärt die konventionellen Geheimdienste für veraltet und will das Doppelnull-Programm einstellen, um stattdessen das Nine-Eye-System zu erschaffen, eine Geheimdienst-Kooperation zwischen neun Ländern zur globalen, vollständigen Überwachung.\nBond widersetzt sich Ms Befehl, den Auftrag von dessen Vorgängerin zu ignorieren, und reist nach Rom zu Sciarras Beerdigung. Am Abend besucht er Sciarras Witwe Lucia und rettet sie vor Killern einer kriminellen Organisation, zu der auch ihr Ehemann gehört hatte. Sie teilt ihm mit, wo sich die Organisation an diesem Abend trifft. Er sorgt dafür, dass ein Geheimdienst sich der Witwe annehmen wird, und macht sich auf zum Treffen der Organisation. Dort kann er sich durch Vorzeigen des Octopus-Rings Zugang verschaffen und der Versammlung zunächst unbehelligt beiwohnen. Die zahlreichen Mitglieder der geheimnisvollen Organisation berichten über ihre weltweiten verbrecherischen Aktivitäten, und ihr Anführer spricht auch die Ereignisse in Mexiko-Stadt an. Schließlich wendet er sich direkt an Bond und offenbart ihm, dass er ihn aus der Vergangenheit kenne. Bond erkennt ihn als einen tot geglaubten Mann namens Franz Oberhauser, muss fliehen und wird bei einer Autojagd durch Rom von Mr. Hinx verfolgt, einem Killer der Organisation. Bond entkommt und lässt Moneypenny nach dem Namen „Blasser König“ recherchieren, den er aufgeschnappt hat, sowie nach Franz Oberhauser.\nMoneypenny findet heraus, dass die Hinweise zu Mr. White führen, einem ehemaligen Mitglied von Quantum, dessen Spur sich in Altaussee in Österreich verliert. Bond findet dort Mr. White in einer abgelegenen Hütte am See. Dieser erklärt, er werde in nächster Zeit infolge einer Thallium-Vergiftung sterben, für die Oberhauser verantwortlich sei, dem White zuletzt den Gehorsam verweigert habe. Bond kann White überzeugen, ihm den Aufenthaltsort von dessen Tochter Madeleine Swann zu verraten, die ihn zu einem gewissen L’Américain und von dort zu der Geheimorganisation führen soll. White verlangt im Gegenzug, dass der Agent seine Tochter beschützt, und erschießt sich.\nBond findet Swann in einer Bergklinik, wo sie als Psychologin arbeitet, doch sie wird von Mr. Hinx entführt. Bond folgt den Entführern mit einem Flugzeug, wobei er die drei Autos der Entführer in einen Unfall verwickelt, bevor er mit Swann flüchtet. Sie treffen sich mit Q, dem Quartiermeister und Computerspezialisten des MI6, der herausfindet, dass Sciarras Ring digitale Informationen zu Bonds früheren Missionen enthält. Swann offenbart Q und Bond, dass sich die Organisation Spectre nennt und dass L’Américain ein Hotel in Marokko ist.\nBond und Swann reisen nach Tanger und mieten sich in die Suite des L’Américain ein, in der Mr. White seit seiner Hochzeit jedes Jahr logiert hatte. Dort entdeckt Bond einen Geheimraum, wo sie einen Hinweis auf einen unbekannten Ort mitten in der Wüste erhalten. Mit einem Zug reisen sie dorthin, während M in London Q beauftragt, die digitale Überwachung Bonds einzustellen und dessen Spur zu verwischen, damit dieser von C unentdeckt operieren kann. Im Speisewagen wird Bond erneut von Mr. Hinx angegriffen, schafft es jedoch schließlich, ihn aus dem Zug zu werfen.\nAn einem abgelegenen Bahnhof in der Wüste werden sie erwartet und zu einem Meteoritenkrater gebracht. Dort befindet sich eine der Zentralen des weltweit verteilten Informationsnetzwerks von Spectre. Hier treffen sie Oberhauser wieder. Der gibt preis, dass Quantum die ganze Zeit über zur übergeordneten Terrororganisation Spectre gehört hat und Spectre für den Tod von Vesper Lynd und M verantwortlich ist, da Le Chiffre, Dominic Greene und Raoul Silva Mitglieder von Spectre waren. Die weltweiten Terroranschläge sollten die Notwendigkeit für das Nine-Eye-System unterstreichen. C ist lediglich Oberhausers Marionette und soll für ihn das System aufbauen, mit dem Spectre dann in der Lage wäre, das weltweite politische und wirtschaftliche Geschehen zu erfassen und zu seinen Gunsten zu beeinflussen. Oberhauser foltert Bond und gibt dabei Einblick in seine und Bonds Vergangenheit: Er ist der leibliche Sohn von Bonds Ziehvater, der diesen aufzog, nachdem er als Kind seine Eltern verloren hatte. Er gesteht, dass er damals aus Eifersucht mit Bond um die Vaterliebe gebuhlt habe und dass er nun den Namen Ernst Stavro Blofeld trage; er habe seinen Namen geändert, nachdem er seinen Vater getötet und seinen eigenen Tod vorgetäuscht hatte. Mittels einer explodierenden Armbanduhr können Bond und Swann entkommen und im Anschluss die Einrichtung in die Luft jagen.\nZurück in London treffen sie M, Tanner, Q und Moneypenny. Während Swann sich von der Gruppe trennt, fahren die anderen zu C, um ihn zu verhaften und das Nine-Eye-System zu stoppen, das in Kürze online gehen soll und dann nicht mehr angreifbar wäre. Auf dem Weg dorthin werden sie überfallen, und Bond wird entführt. M und die anderen können entkommen und fangen C in dessen Büro ab. Im Handgemenge mit M stürzt C ab und stirbt, während Q es schafft, den Zugang zum Nine-Eye-System zu knacken und es zu deaktivieren. Bond wird derweil zum ehemaligen MI6-Gebäude gebracht, das seit Silvas Terroranschlag verlassen ist. Er schaltet seine Entführer aus und trifft kurz darauf auf Blofeld, der die Explosion in der Wüste überlebt hat und ihm mitteilt, dass Swann sich irgendwo im Gebäude befindet und dieses in drei Minuten in die Luft gehen wird. Bond findet sie schließlich und kann gemeinsam mit ihr eben noch rechtzeitig mit einem Boot fliehen, bevor das Gebäude hinter ihnen explodiert. Auf der Themse verfolgen sie Blofeld, der sich in einem Helikopter davonmacht. Bond schießt den Helikopter ab; dieser stürzt auf die Westminster Bridge, und Blofeld schleppt sich verletzt aus dem Wrack. Anstatt Blofeld zu liquidieren, überlässt Bond ihn nach kurzem Zögern M, der ihn verhaftet.\nEinige Zeit später sucht Bond Q in dessen Labor auf, um den Aston Martin DB5 abzuholen, der beim Kampf mit Silva fast komplett zerstört und von Q wiederhergestellt wurde. Bond startet den Wagen und fährt gemeinsam mit Madeleine Swann davon.\nSpectre ist die Abkürzung für die gegnerische Terrororganisation Special Executive for Counterintelligence, Terrorism, Revenge and Extortion. Diese tauchte zuvor in den Filmen zwischen 007 jagt Dr. No von 1962 und Diamantenfieber von 1971 auf. Die Rechte am Namen „Spectre“, der Organisation und den zugehörigen Charakteren waren Gegenstand eines jahrelangen Rechtsstreits gewesen. Da die Organisation das erste Mal in dem James-Bond-Buch Aktion Feuerball vorgekommen war, war sie mit dem Copyright an diesem Buch verbunden. Mitautor Kevin McClory hatte hierfür 1963 die Filmrechte, Ian Fleming hingegen die Buchrechte erhalten. Für die Filmserie hatte die Produktionsfirma die Figuren in der Folge von McClory lizenziert. Im November 2013 kaufte Danjaq, die die restlichen Filmrechte hält, der Familie McClorys die Rechte an „Spectre“ ab.\nIm Juli 2013 wurde der Starttermin des Filmes und gleichzeitig auch der Regisseur, Sam Mendes, bekanntgegeben, was im März zuvor noch bestritten wurde.\nWährend der Pressekonferenz am 4. Dezember 2014 wurde der Titel des Filmes und auch der neue „Dienstwagen“ von James Bond vorgestellt: der eigens für den Film hergestellte Aston Martin DB10.\nIm November 2014 wurde Sony Pictures Entertainment durch Hacker angegriffen, die etliche vertrauliche E-Mails aus dem Management der Firma über wichtige Filmprojekte veröffentlichten. Darunter waren auch Produktionsnotizen zum Film Spectre, die dokumentierten, dass der Film das vorgegebene Budget überschritten hatte. Gleichzeitig enthielten die Dokumente frühe Drehbuchversionen von Drehbuchautor John Logan. Eon Productions bestätigte später die Echtheit der Unterlagen.\nDie Darsteller des Films wurden im Dezember 2014 auf der 007 Stage in den Pinewood Studios vorgestellt. Daniel Craig kehrt in seinem vierten Film als James Bond zurück, und Ralph Fiennes, Naomie Harris sowie Ben Whishaw tauchen wieder als „M“, Eve Moneypenny und „Q“ in dem Spielfilm auf, nachdem sie in Skyfall erstmals eingeführt worden waren. Rory Kinnear übernimmt zum dritten Mal die Rolle des Bill Tanner. Die deutsche Synchronfassung erstellte die Firma Interopa Film in Berlin. Dialogbuch und Dialogregie übernahm Christoph Cierpka. Nachdem Gisela Fritsch, die bisherige Synchronsprecherin von Judi Dench, im Jahr 2013 gestorben war, synchronisierte Kerstin de Ahna deren Gastauftritt in Spectre.\nDie Dreharbeiten begannen am 8. Dezember 2014 und dauerten bis zum 5. Juli 2015 an. Drehorte waren unter anderem London, Rom, Mexiko-Stadt, Tanger, Oujda und Erfoud in Marokko und die österreichischen Gemeinden Sölden, Altaussee, Obertilliach und Kartitsch. Weiterhin wurde am und im Blenheim Palace bei Woodstock in der Grafschaft Oxfordshire gedreht. Einige Szenen entstanden beim Gipfelrestaurant Ice Q des Architekten Johann Obermoser am Gaislachkogel, wo am 12. Juli 2018 die James-Bond-Erlebniswelt „007 Elements“ eröffnet wurde.[10]\nDie Eröffnung spielt am mexikanischen Tag der Toten, der jedes Jahr vom 31. Oktober bis 2. November stattfindet. Für den Film wurde eigens eine Totenparade aus tausenden verkleideten Menschen in Mexiko-Stadt ins Leben gerufen. Sie soll auch in Zukunft Bestandteil der Feierlichkeiten bleiben, nicht zuletzt aus touristischen Gründen.[11] An der Parade im Jahr nach dem Kinostart nahmen 250.000 Menschen teil. Spectre ist der erste James-Bond-Film mit Daniel Craig, der wieder von der bekannten Pistolenlauf-Sequenz eröffnet wird. Dies geschah zuletzt in Stirb an einem anderen Tag mit Pierce Brosnan. Im abrissfertigen MI6-Gebäude betrachtet Bond kurz eine Erinnerungswand für getötete Agenten. Hierbei handelt es sich um die Namen der Filmcrew, welche sich so verewigt haben.\nDaniel Craig, Produzentin Barbara Broccoli, Naomie Harris und Christoph Waltz\nMit 50 Jahren ist Monica Bellucci das älteste „Bond-Girl“ der Serie\nSam Mendes ist erneut der Regisseur eines James-Bond-Films\nDer Jaguar C-X75 kehrt in Spectre zurück\nDer Aston Martin DB10 wird von Bond im Film gefahren\nThomas Newman komponierte erneut den Soundtrack. Diesmal schrieb er die Filmmusik, anders als vorher, bereits während der Dreharbeiten und nicht erst nach dem Schnitt des Films. Das Titellied Writing’s on the Wall singt Sam Smith. Ursprünglich sollte die englische Band Radiohead den Titelsong beisteuern, ihr Spectre wurde jedoch als „zu melancholisch“ abgelehnt. Zwei Monate nach Kinostart veröffentlichte die Band den Song als kostenlosen Download[12] und später auch in Verbindung mit dem folgenden Album A Moon Shaped Pool. Newmans Soundtrack erschien erstmals Ende Oktober 2015 bei Decca Records auf CD. Der Titelsong ist nur als gekürztes Instrumental enthalten.\nDer erste Trailer wurde am 27. März 2015 veröffentlicht. Er enthält untypischerweise keinerlei Kampfsequenzen. Der zweite Trailer des Films wurde im Juli 2015 veröffentlicht. Der Film feierte seine Weltpremiere am 26. Oktober 2015 in London und wurde weltweit am 6. November 2015 offiziell veröffentlicht.[13] Der Film erschien am 1. März 2016 auf Blu-ray und DVD. Erstmals im deutschen Fernsehen ausgestrahlt wurde der Film am 17. Januar 2018 im ZDF.\nSpectre erzielte im Vereinigten Königreich in den ersten sieben Tagen Einnahmen in Höhe von 63,8 Millionen US-Dollar. Damit löste er Harry Potter und der Gefangene von Askaban als bislang erfolgreichsten Kinostart ab.[14] In den Vereinigten Staaten spielte er an den ersten drei Tagen 73 Millionen US-Dollar ein und blieb damit hinter seinem Vorgänger Skyfall (90,5 Mio.) zurück.[15] In Deutschland gelang ihm der zweitbeste Kinostart eines Bond-Films hinter Skyfall und der bislang zweitbeste Kinostart des Filmjahres 2015.[16] Hingegen verzeichnete Spectre in Österreich am Startwochenende 15 Prozent mehr Zuschauer als sein Vorgänger. Insgesamt spielte der Film in den ersten zwei Wochen weltweit 300 Mio. US-Dollar ein.[17] Bei einem Budget von 245 Millionen US-Dollar liegen die Einnahmen von Spectre weltweit bei aktuell 879,2 Millionen US-Dollar.[18]\nIm Juli 2017 wurde als Starttermin des folgenden Bondfilms der 8. November 2019 bekanntgegeben.[19] Als Drehbuchautoren wurden Neal Purvis und Robert Wade angekündigt, die seit 1999 an den Drehbüchern sämtlicher James-Bond-Filme mitwirkten.[19] Daniel Craig bestätigte Mitte August 2017 seine Beteiligung.[20] Am 25. Mai 2018 wurde zunächst Danny Boyle als Regisseur bestätigt mit einem eigenständigen Drehbuch von Boyles Stammautor John Hodge.[21] Doch am 21. August 2018 zog sich Boyle letztlich aufgrund kreativer Differenzen zurück.[22] Im September 2018 wurde Cary Joji Fukunaga als neuer Regisseur angekündigt.[23] Zusammen mit Purvis & Wade erarbeitete der Regisseur ein fertiges Drehbuch. Der angepeilte Kinostart der Fortsetzung, betitelt Keine Zeit zu sterben, wurde mehrfach verschoben auf zuletzt den 8. Oktober 2021 – erst nach der personellen Umbesetzung, dann aufgrund der COVID-19-Pandemie.[24] Die Dreharbeiten begannen im März 2019 in Norwegen.[25]\nDer Film bekam gemischte Kritiken.\n„Der erneut von Sam Mendes inszenierte Film stellt zahlreiche Verknüpfungen zwischen dem neuen und den drei vorigen Filmen her, was Casino Royale, Ein Quantum Trost, Skyfall und Spectre nachträglich wie eine Einheit wirken lässt. Die Actionszenen sind wuchtig und intensiv, es gibt wieder eine fiese Folterszene wie in Casino Royale, und es schleichen sich sogar ironische Untertöne ein. […] Fazit: Der 24. Bond-Film funktioniert als Actionkracher, aber auch als Psychodrama und könnte einen würdigen Abschluss der Daniel-Craig-Ära bilden.“\n„Der überwältigende Erfolg des Vorgängers ‚Skyfall‘ […] ermöglichte ein Budget von 245 Millionen Dollar – und jeder Cent dieser gigantischen Summe ist auf der Leinwand sichtbar. Neben einem Feuerwerk an aufwändigen Actionsequenzen bietet ‚Spectre‘ einen Daniel Craig in Bestform, knackig-scharfzüngige Dialoge und zynisch-spaßige Oneliner. Die Story allerdings bleibt episodenhaft und die beliebig wirkende Motivation des bösen Gegenspielers steht auf tönernen Füßen. Dennoch schließt sich mit ‚Spectre‘ ein erzählerischer Kreis: Was in ‚Casino Royale‘ begonnen und mit ‚Ein Quantum Trost‘ fortgeführt wurde, was danach in ‚Skyfall‘ einen emotionalen Höhepunkt fand, das wird mit ‚Spectre‘ zu einem befriedigenden Ende gebracht.“\n„Für einen guten Bond-Film braucht es […] keinen Autorenfilmer, sondern eher einen Autorennfilmer. Action scheint Mendes allerdings fremd zu sein. Eine Verfolgungsjagd durch Rom wirkt in ‚Spectre‘ so, als hätte der Denkmalschutzbeamte der Stadt Regie geführt. […] Statt unbeschwerten Vergnügens herrscht angestrengte Ernsthaftigkeit. […] In ‚Spectre‘ darf so gut wie nichts strahlen, alles soll in Düsternis versinken. Einige der Szenen, die bisweilen fast schwarz-weiß wirken, sind sehr stimmungsvoll.“\n„Erzählerisch ist ‚Spectre‘ etwas holprig geraten. Mit seiner wie bei ‚Skyfall‘ starken Inszenierung macht Sam Mendes den einen oder anderen erzählerischen Lapsus jedoch wett. […] Das ändert aber nichts daran, dass ‚Spectre‘ weder ‚Casino Royale‘ noch ‚Skyfall‘ toppen kann.“\n„Der vierte Agentenfilm mit Daniel Craig in der Bond-Rolle […] schließt eine Art ‚interne Tetralogie‘ ab; als insgesamt 24. Bond-Kinoabenteuer verbindet er darüber hinaus nostalgische Rückbezüge auf ‚klassische‘ Elemente der Reihe mit fulminanten Actionsequenzen. Bei aller Unterhaltsamkeit wirkt der Versuch, solche Reverenz mit Problemen und Herausforderungen von ‚Big Data‘ plus einem Hauch Familienmelodram zusammenzubringen, etwas bemüht.“\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nCabaret |\nCompany |\nAmerican Beauty |\nRoad to Perdition |\nJarhead – Willkommen im Dreck |\nZeiten des Aufruhrs |\nAway We Go – Auf nach Irgendwo |\nJames Bond 007: Skyfall |\nJames Bond 007: Spectre |\n1917\n"
}