{
    "date": "03-05-2021 12:19:31",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FGoldfinger",
    "title": "James Bond 007 – Goldfinger",
    "category": "Agentenfilm",
    "text": "← VorgängerJames Bond 007 – Liebesgrüße aus Moskau\nNachfolger →James Bond 007 – Feuerball\nJames Bond 007 – Goldfinger (Originaltitel: Goldfinger) ist der dritte Teil der James-Bond-Filmreihe und basiert auf dem gleichnamigen Roman von Ian Fleming. Der Film startete am 14. Januar 1965 in den bundesdeutschen Kinos.\nDie Verfilmung ist als die bisher am schnellsten Geld einspielende Kinoproduktion in das Guinness-Buch der Rekorde eingegangen, denn sie brachte in den ersten zwei Wochen 2,9 Mio. US-Dollar ein und hatte nach nur drei Wochen ihre Produktionskosten wieder eingespielt. Weltweit erwirtschaftete der Film insgesamt über 120 Mio. US-Dollar. Norman Wanstall erhielt 1965 den Oscar in der Kategorie Beste Toneffekte.\nHeute wird Goldfinger als Inbegriff der Bond-Filme angesehen. Er war außerdem einer der ersten Kinofilme, für den ein intensives Merchandising betrieben wurde. So ging dem Kinostart eine groß angelegte Werbekampagne voraus, die sich unter anderem in Agentenspielzeug mit 007-Pistolen, Aston-Martin-Modellautos etc. ausdrückte.\nGoldfinger war der erste Bond-Film, dessen Titelsong, Goldfinger, gesungen von Shirley Bassey, sich in den Top Ten der Charts platzieren konnte. Das Album mit der Filmmusik erhielt die Goldene Schallplatte.\nIm Vorspann jagt Bond in einem lateinamerikanischen Land ein Drogenlabor in die Luft, um die Finanzierung weiterer Revolutionen zu verhindern. Anschließend übersteht er einen Mordanschlag und tötet den Angreifer. Auftragsgemäß begibt er sich danach nach Miami. Dort trifft er den US-Agenten Felix Leiter, der ihm den neuen Auftrag vom britischen Geheimdienstchef M übermittelt: Bond soll ein Auge auf den exzentrischen Milliardär Auric Goldfinger werfen. Bond bemerkt, dass Goldfinger beim Gin Rummy Hilfe von Jill Masterson bekommt, die vom Balkon eines Hotelzimmers mit einem Fernglas auf die Karten von Goldfingers Gegner schaut und ihrem Auftraggeber diese Informationen per Funk weitergibt. Der MI6-Agent überrascht Jill auf dem Balkon, konfrontiert Goldfinger mit dessen Betrug und zwingt ihn, zu verlieren. Anschließend geht Bond mit Jill ins Bett. Als er eine neue Flasche Champagner aus dem Kühlschrank holen will, wird er von Goldfingers Faktotum und Leibwächter Oddjob niedergeschlagen. Jills Körper wird ganz mit Goldfarbe übermalt, was zu ihrem Erstickungstod führt.\nZurück in London wird Bond zunächst von M gerügt. Bond habe seine Pflichten vernachlässigt und sei nur deshalb in Miami nicht verhaftet worden, weil sich Felix Leiter für ihn starkgemacht habe. Bond gelobt Besserung und wird wieder auf Goldfinger angesetzt, der durch vermuteten illegalen Schmuggel mit Gold das internationale Währungssystem gefährdet. Dazu erhält Bond seine Ausrüstung von Q, darunter einen Peilsender und einen Aston Martin DB5 mit eingebauten Maschinengewehren, Nebelwerfer, Schleudersitz und weiteren Extras. Bond trifft sich mit Goldfinger auf dessen Golfanlage und spielt eine Partie mit ihm. Mit Hilfe eines Goldbarrens aus dem Toplitzsee im Salzkammergut versucht Bond, Goldfinger zu ködern. Nachdem Bond Goldfinger beim Golf um 5.000 Pfund erleichtert hat, legt Goldfinger keinerlei Wert mehr auf gemeinsame Geschäfte. Goldfinger warnt Bond nach dem Spiel, er solle ihm nicht ein drittes Mal in die Quere kommen. Zur Bekräftigung befiehlt er eine Kostprobe von Oddjobs Können, der seinen Hut mit Stahlkrempe auf eine Statue wirft und ihr dabei den Kopf abschlägt. Anschließend zerquetscht Oddjob einen Golfball mit der bloßen Hand.\nTrotz der Warnung verfolgt Bond das Auto von Goldfinger mittels eines Peilsenders. An einem Flughafen angekommen, lässt Goldfinger sein Auto per Flugzeug nach Genf transportieren. Ziel ist sein Schweizer Unternehmen, die „Auric Enterprises A.G“. Bond folgt ihm mit dem nächsten Flugzeug. Bei einer Rast in den Alpen wird Bond versehentlich beinahe von Tilly Masterson niedergeschossen. Diese möchte ihre ermordete Schwester Jill rächen. Bond belauscht Goldfinger auf dessen Gelände. Dabei sieht er, dass Goldfinger Gold mittels seines Wagens schmuggelt: Die komplette Karosserie besteht aus Gold. Außerdem hört Bond, wie sich Goldfinger mit einem asiatischen Komplizen über ein Projekt namens „Grand Slam“ austauscht. Auf einer Anhöhe über Goldfingers Unternehmen treffen Bond und Masterson erneut aufeinander und werden entdeckt. Während einer Verfolgungsjagd mit Goldfingers Männern rennt Masterson weg und wird Opfer von Oddjobs Hut. Bond flüchtet mit seinem Auto, landet dabei aber in einer Sackgasse und fährt auf einen Spiegel zu. Beim Ausweichmanöver kracht er gegen eine Hauswand.\nAls er wieder zu sich kommt, findet er sich gefesselt auf einer Platte aus Gold wieder. Ein gut gelaunter Goldfinger erklärt ihm, dass er als Geheimagent 007 enttarnt sei. Er soll mittels eines Laserstrahlers getötet werden, der selbst Stahl schneiden kann. Bond kann Goldfinger aber im letzten Moment davon überzeugen, dass er ihm lebend nützlicher sein werde, indem er behauptet, er habe seine Zentrale über das Unternehmen „Grand Slam“ informiert.\nGoldfinger lässt Bond in die USA schaffen. Beim Flug in Goldfingers Privatflugzeug lernt Bond Pussy Galore kennen, Goldfingers Pilotin. Nach der Landung in der Nähe von Fort Knox wird Bond auf Goldfingers Gestüt in Kentucky gebracht und dort in eine Zelle eingesperrt. Er kann jedoch ausbrechen und erfährt von Goldfingers Plänen mit dem Codewort Grand Slam: Mit Unterstützung chinesischer Agenten sollen die in Fort Knox gelagerten Goldreserven der Vereinigten Staaten mittels einer schmutzigen Bombe radioaktiv verseucht und damit wertlos gemacht werden, um so den Wert von Goldfingers eigenen Beständen um ein Vielfaches zu steigern. Die Wachtruppen, die um Fort Knox stationiert sind, sollen mit einem aus Flugzeugen gesprühten Giftgas getötet werden, damit Goldfingers Leute ungestört in den Stützpunkt eindringen können. Goldfinger lässt unterdessen mehrere Gangsterbosse, die sein Vorhaben finanziert haben, töten.\nKurz vor dem Angriff erliegt Pussy Galore dem Charme Bonds und lässt über den Soldaten ein harmloses Gasgemisch versprühen. Die Soldaten, die vorher von Pussy informiert wurden, sinken nur zum Schein nieder, lassen Goldfingers Bande aber bis zum Tresor vordringen und greifen schließlich an, um die Bombe sicherzustellen. Bond wird während der Auseinandersetzung an die Bombe gekettet und mit Oddjob im Tresor eingeschlossen. Er kann sich jedoch befreien und liefert sich mit Goldfingers Leibwächter einen tödlichen Zweikampf, bei dem er am Ende überlebt. Exakt sieben Sekunden vor der Detonation kann die Bombe entschärft werden (der Countdown-Anzeiger bleibt bei „007“ stehen). Goldfinger hingegen nutzt das Getümmel, um als Soldat verkleidet zu entkommen.\nBond soll für seine Verdienste mit einem Jet zum Weißen Haus gebracht werden, wohin ihn der US-Präsident eingeladen hat. Doch während des Fluges taucht aus dem Cockpit plötzlich Goldfinger auf. Er will sich an Bond rächen und sich anschließend nach Kuba absetzen. Es kommt zum Kampf, in dessen Verlauf ein Schuss fällt und eines der Kabinenfenster zerstört wird. Durch den abrupten Druckabfall im Flugzeug wird Goldfinger aus der Maschine gesaugt, Bond kann sich dagegen so lange festhalten, bis die Druckverhältnisse wieder ausgeglichen sind. Zusammen mit Pussy Galore, die das Flugzeug fliegt, schafft er es, sich kurz vor dem Absturz mit einem Fallschirm zu retten.\nSchließlich liegen Bond und Galore im Gras und beobachten einen Aufklärungshelikopter, der sie sucht. Bond meint jedoch, die Rettung könne warten, und zieht den Fallschirm über beide.\nDer Titel Goldfinger wurde von Ian Flemings gleichnamigen Roman übernommen und ist gleichzeitig der Nachname des Bondwidersachers Auric Goldfinger. Der Name ist eine Tautologie. Im Vornamen ist bereits das lateinische aurum (Gold) enthalten, welches im Nachnamen wiederholt wird. Auch ist der Nachname Goldfinger ein Hinweis auf den mythischen König Midas, der alles, was er mit der Hand berührte, zu Gold machen konnte. So wird die gesteigerte Gier Goldfingers nach dem Edelmetall noch deutlicher. Auch heißt es im Titelsong: „He’s the man, the man with the Midas touch …“ Darüber hinaus gibt es noch eine weitere Erklärung: Ian Fleming wohnte in der Londoner Willow Road neben dem berühmten Architekten Ernő Goldfinger, dessen Stil Fleming nicht gefiel. Ernő Goldfinger überlegte gerichtliche Schritte gegen Fleming wegen dessen Verwendung seines Namens – man einigte sich auf einen Vergleich. Schließlich wird auch darauf hingewiesen, dass Fleming, der sich wohl im Diamantsektor auskannte, den Namen in Anspielung auf den Diamanthändler Joseph Goldfinger aus Tel Aviv gewählt habe.\nTerence Young war wie bei den beiden Vorgängerfilmen für die Regie vorgesehen und begann mit der Vorproduktion. Er verließ das Projekt jedoch nach der erfolglosen Forderung, prozentual am Einspielergebnis beteiligt zu werden. Die Produzenten Albert R. Broccoli und Harry Saltzman verpflichteten daraufhin Guy Hamilton als Regisseur, dem man diese Aufgabe bereits bei Dr. No angeboten hatte.\nSean Connery hatte einen langfristigen Vertrag geschlossen, er stand daher für die Hauptrolle fest.\nFür die Rolle von Bonds Gegenspieler Auric Goldfinger war zunächst Orson Welles vorgesehen, doch der stellte zu hohe Gagenforderungen. Daraufhin fiel die Wahl auf Theodore Bikel. Es kam zu Probeaufnahmen, die jedoch nicht überzeugen konnten. Regisseur Hamilton schlug daraufhin den in Deutschland sehr bekannten Gert Fröbe für die Rolle vor, mit dem sie dann auch besetzt wurde. Fröbe wurde aufgrund seines starken deutschen Akzents im englischen Original von Michael Collins synchronisiert. Vorbild für die Figur des Auric Goldfinger war angeblich der Industrielle Charles W. Engelhard, Jr.\nEine der wichtigsten Nebenrollen in Goldfinger ist die der Pussy Galore, für die man Honor Blackman engagierte. Die war zu jenem Zeitpunkt bereits durch die Fernsehserie Mit Schirm, Charme und Melone bekannt, in der sie von 1962 bis 1964 die Catherine Gale spielte.\nDie Rolle der Jill Masterson wurde von Shirley Eaton gespielt. Sie ist nur etwa 3 Minuten auf der Leinwand zu sehen und wird getötet, indem man ihren Körper mit Gold umhüllt, so dass sie letztlich erstickt. Die Rolle wurde Eaton durch ihren Agenten vermittelt und sie akzeptierte unter der Voraussetzung, dass die Nacktszenen „geschmackvoll“ umgesetzt würden. Das Bild der mit Goldfarbe bemalten Shirley Eaton ging durch die Weltpresse, erschien auf dem Cover des Magazins Life und besitzt heute filmgeschichtlichen Kultsymbolcharakter. Im Oktober 2013 behauptete Joan Collins, dass man die Rolle ursprünglich ihr angeboten habe, sie aber ablehnte.[10]\nFür die Rolle der Tilly Masterson wurde Tania Mallet unter Vertrag genommen, die zu jenem Zeitpunkt ein angesagtes Fotomodell war. Sie trat damals in ihrer einzigen Filmrolle überhaupt auf.\nDie kleine Rolle von Bonds Masseurin Dink wurde von Margaret Nolan dargestellt. Außerdem engagierte man Nolan, um das goldfarbene Make-up Shirley Eatons zu testen. Dies führte dazu, dass sie mit diesem Make-up in der Titelsequenz des Films auftritt, wo die Filmtitel auf ihren Körper projiziert werden. Auch einige der Filmposter zeigen Margaret Nolans mit Goldfarbe bemalten Körper.[11]\nDesmond Llewelyn hatte seinen zweiten Auftritt als Q, Lois Maxwell und Bernard Lee waren bereits zum dritten Mal als Miss Moneypenny bzw. M zu sehen.\nFür das Titeldesign war zum zweiten Mal in Folge Robert Brownjohn verantwortlich. Er projizierte Szenen aus dem Film auf die Schauspielerin Margaret Nolan, deren Körper mit Goldfarbe bemalt war. Die Anatomie des weiblichen Körpers wird dabei in die Handlung einbezogen, so dass beispielsweise ein Golfball tatsächlich über den Körper zu rollen scheint.[12]\nDie Dreharbeiten fanden vom 20. Januar 1964 bis 21. Juli 1964 statt.[13]\nIm April 1964 fanden Dreharbeiten in Halle „D“ der Pinewood Studios statt. Dort wurde das Innere des Fountainebleau Hotel nachgebildet und die bekannten Szenen aufgenommen, in denen Bond die tote Jill Masterson findet. Sie wurde laut Drehbuch getötet, indem ihr Körper vollständig mit Gold überzogen wurde, so dass der Tod durch Unterbrechung der Hautatmung eintritt. Angeblich basiert diese Idee auf dem realen Fall eines Models aus der Schweiz, das seinen Körper mit Goldfarbe überzogen hatte und erstickte. Menschen atmen jedoch hauptsächlich über die Lunge. Die einzigen landlebenden Wirbeltiere, deren Gasaustausch zu einem wesentlichen Teil über die Haut erfolgt, sind einige Amphibienarten.\nIn der amerikanischen Dokumentarserie MythBusters wurde dargestellt, dass man durch einen kompletten Überzug mit (Gold-)Farbe nicht ersticken kann, es aber durchaus zu Kurzatmigkeit und Störungen der Thermoregulation kommen kann. Eine vollständige Bemalung der Haut könnte diesbezüglich gefährlich sein, da es die Schweißproduktion und damit die Regulationsmechanismen der Wärmeabgabe beeinträchtigt und es damit durch die Erhöhung der Körperkerntemperatur zu einem Hitzschlag kommen könnte.[14]\nIn folgenden Ländern wurde gedreht:[15]\nDer silberne Aston Martin DB5 gilt als das berühmteste Bond-Auto. Es wurde erstmals in diesem Film eingesetzt und war mit diversen Extras ausgestattet: Ein ausfahrbares, kugelsicheres Panzerschott hinter der Heckscheibe, Ölsprüheinrichtung, Nebelwerfer, Maschinengewehre, Dreifach-Wechselkennzeichen (O-Ton Q: „… gültig für alle Länder“, darunter eins beginnend mit 4711) und ein Schleudersitz für den Beifahrer. Der Aston Martin wurde in acht weiteren Filmen verwendet (Feuerball, GoldenEye, Der Morgen stirbt nie, Die Welt ist nicht genug[16][17][18], Casino Royale, Skyfall, Spectre, und Keine Zeit zu sterben). Allerdings wurden in Goldfinger und Feuerball unterschiedliche DB5 verwendet. Der Goldfinger-DB5 wurde 2006 für 2,09 Millionen US-Dollar von einem europäischen Sammler ersteigert.[19] Ein weiterer für PR-Zwecke gebauter Bond-DB5 erzielte bei einer Versteigerung im Oktober 2010 die Summe von 2,9 (statt erwarteter 3,5) Millionen britische Pfund.[20]\nDie Q-Abteilung baute in Bonds Auto auch ein Ortungsgerät ein, das entfernt an die heute verwendeten Navigationssysteme erinnert. Dieses Empfangsgerät ist Bestandteil des Ortungssystems HOMER. Den größeren Signalgeber verwendet Bond, um seine Zielpersonen in sicherer Distanz zu verfolgen. Der zweite, kleinere Signalgeber erlaubt es dem Geheimdienst MI6, jederzeit über Bonds Aufenthaltsort im Bilde zu sein. Das kleinere Gerät ist in einem Geheimfach in Bonds Schuhabsatz versteckt. Es wird allerdings zerstört, nachdem Bond es in die Tasche eines abgesprungenen Verbündeten Goldfingers gesteckt hat, dieser aber mitsamt seinem Wagen und einer Ladung Gold in einer Schrottpresse landet.\nDas unter der britischen Spielzeugmarke Corgi Toys angebotene Modell des James-Bond-DB5 mit Details wie z. B. einem funktionierenden Schleudersitz wurde zum bisher meistverkauften Spielzeugauto. Der DB5 begründete den Anfang eines der typischsten wiederkehrenden Merkmale in einem Bond-Film. Bis heute fuhr Bond zahlreiche verschiedene, mit speziellen Gadgets ausgestattete Autos, die ihren Auftritt jedoch meist nicht in einem Stück beenden durften.\nAuric Goldfinger wird stellenweise in einem Rolls-Royce Phantom III Sedanca de Ville gefahren. Hierbei handelt es sich um ein Fahrzeug mit einem Individualaufbau, die der britische Karosseriehersteller Barker & Co. 1937 fertigstellte. Es war eines der letzten bei Barker gebauten Fahrzeuge, bevor das Unternehmen insolvenzbedingt aufgelöst wurde. Für den Film wurden zwei ähnliche Fahrzeuge verwendet; das bekanntere mit der Fahrgestell-Nummer 3BU168 existiert noch; es wird gelegentlich auf Ausstellungen gezeigt.\nDer Soundtrack erschien erstmals bei United Artists Records im Jahre 1964 auf LP und belegte 1965 für drei Wochen Platz 1 in den US-amerikanischen Album-Charts.[21] In den 1980ern wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40. James-Bond-Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht.[22]\nOriginalauflage (1964)\nExtended Version (2003)\nIn der deutschen Version existieren einige Synchronisationsfehler. So wird zum Beispiel „billion“ (eine Milliarde) mit einer Billion übersetzt, oder Q von Bond als K bezeichnet. Ebenso fehlt die Doppeldeutigkeit in der Anfangsszene, in der sich James Bond eines Widersachers durch einen Stromschlag in einer Badewanne entledigt, und das Ergebnis mit den Worten „Widerlich! Einfach widerlich!“ kommentiert. Was im O-Ton mit „Shocking! Positively shocking!“ (dt. Schockierend! Wirklich schockierend!) sehr viel treffender klingt. Durch die wörtliche Übersetzung der Redewendung „You like close shaves, don’t you?“ (dt. Sie mögen es riskant, oder?) mit „Mögen Sie nicht eine scharfe Rasur?“ geht ebenso die Doppeldeutigkeit in der Szene verloren, in der Pussy Galore im Flugzeug mit dem Revolver über die Wange von Bond streicht, der sich zuvor frisch rasiert hat. Zudem mutieren die chinesischen Agenten zu einer „Einsatzgruppe“ aus Mexiko vom Rio Grande.\nDie Premiere des Films erfolgte am 17. September 1964 im Odeon Leicester Square in London in Gegenwart vieler Stars wie beispielsweise Honor Blackman. Sean Connery nahm nicht daran teil, da er sich zu Dreharbeiten in Spanien befand. Vor dem Kino versammelten sich etwa 5000 Fans, unter denen es zu tumultartigen Szenen kam, bei denen die Glastüren des Kinos zu Bruch gingen. Die Polizeikräfte mussten Verstärkung anfordern, um die Menschenmenge unter Kontrolle zu bringen.\nAm 22. Dezember 1964 feierte Goldfinger seine Premiere in den Vereinigten Staaten und am 14. Januar 1965 lief er in den bundesdeutschen Kinos an.[24]\nDer Film lief am 10. März 1985 um 20:35 Uhr in der ARD erstmals im deutschen Fernsehen.[25]\nDas Budget betrug geschätzte 3 Mio. US-Dollar. Der Film, der allein in den Vereinigten Staaten über 51 Mio. US-Dollar einspielte, war ein kommerzieller Erfolg. Das weltweite Einspielergebnis lag bei ca. 125 Mio. US-Dollar.[13]\nDas inflationsbereinigte Einspielergebnis wird weltweit mit 912 Mio. US-Dollar angegeben, was nach Stand von 2011 das zweitbeste Ergebnis eines Bond-Films ist. Die Besucherzahlen in Deutschland werden mit 5 Millionen angegeben, das entspricht Platz 5 von 23 Bond-Filmen.[26]\nDerek Prouse von der The Sunday Times lobte Goldfinger als „schnell, unterhaltend und anregend.“[27] Die Times hob die gute Besetzung hervor, allen voran Gert Fröbe glänze in der Rolle des Schurken.[28]\nGoldfinger wird heute häufig als bester James-Bond-Film bezeichnet[29] und gilt als „unerreichter Höhepunkt der Serie“, mit dem James Bond zu einem „globalen Phänomen“ wurde. Der Film selbst diente als „Blaupause für seine Nachfolger“,[30] die das von ihm installierte Schema lediglich variierten.[31] Gleichzeitig wurde James Bond mit Goldfinger zu einer „verkaufsträchtigen Marke“ und sorgte mit Sammelkarten, Schuhen und Spielzeug für Millionenumsätze.[30]\nRaymond Benson nannte Goldfinger in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion „den maßgeblichen Film der James-Bond-Serie.“[31]\nDass Goldfinger rückblickend als einer der besten Beiträge zur James-Bond-Reihe gilt, belegen auch die Platzierungen in verschiedenen Ranglisten der letzten Jahre. Die Zeitschrift Entertainment Weekly erstellte 2006, über 40 Jahre nach der Veröffentlichung des Films, eine Rangfolge, in der Goldfinger als bester Bond-Film abschnitt.[32] Im Jahre 2009 nannte der deutsche James-Bond-Experte Siegfried Tesche den Film in einer Liste der zehn besten James-Bond-Filme aller Zeiten auf Platz 1.[33] Zwei Jahre später wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Goldfinger den zweiten Platz erreichte.[34]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Goldfinger belegte auch hier den 2. Platz.[35] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Goldfinger Platz 1 ein.[36] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird Goldfinger mit 5 von 5 Sternen („Super“) bewertet.[30] Im selben Jahr wurde Goldfinger von dem Magazin Time Out als zweitbester der 22 Bond-Filme genannt.[37] Brad Brevet nannte ihn einen der fünf besten James-Bond-Filme.[38] Das American Film Institute stellte eine Liste der besten Schurken der Filmgeschichte auf und wählte die Figur des „Auric Goldfinger“ auf Platz 49.\nOscarverleihung 1965\nLaurel Award 1965\nDas British Film Institute wählte Goldfinger im Jahr 1999 auf Platz 70 der besten britischen Filme des 20. Jahrhunderts.\nBereits 1986 veröffentlichte Mindscape ein Textadventure mit dem Namen James Bond 007: Goldfinger, das auf der Handlung des Films beruht.\nIn dem 2004 veröffentlichten GoldenEye: Rogue Agent tauchen einige Charaktere aus dem Film Goldfinger auf.\nIn dem 2012 erschienenen Ego-Shooter 007 Legends basiert eine der Missionen auf dem Film Goldfinger.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[39]\nDer Bayerische Rundfunk produzierte 2003 eine Hörfilmfassung von Goldfinger für das Fernsehen. Sprecher ist Christian Baumann.[40]\nDer Ehapa-Verlag brachte gleich mehrmals Parodien auf den Film heraus. In der Geschichte In geheimer Mission im Lustigen Taschenbuch Nr. 77 aus dem Jahr 1981 jagt Donald Duck als Agent QQ7 den Bösewicht Colt Finger. Im Lustigen Taschenbuch Nr. 145 spielt Micky Maus den Geheimagenten in der Geschichte Agent 007 – Die Affäre Goldelizius.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}