{
    "date": "03-05-2021 12:30:10",
    "link": "https://de.wikipedia.org/wiki/Jeanny%5Fund%5Fder%5FWeihnachtsmann",
    "title": "Jeanny und der Weihnachtsmann",
    "category": "Weihnachtsfilm",
    "text": "Jeanny und der Weihnachtsmann ist ein Weihnachtsfilm, der 1989 von Burt Brinckerhoff inszeniert wurde.\nEs ist genau fünf Tage vor Weihnachten und am Nordpol schiebt der Weihnachtsmann eine Depriphase nach der anderen. Er überlegt, seinen Beruf aufzugeben, da die Menschen nicht mehr recht an ihn glauben und bei den Geschenken nur auf ihren eigenen Vorteil bedacht sind. Seine fünf Elfen klagen über dessen Auffassung und auch seine Frau, Mrs. Santa Claus, versucht ihn mit aufmunternden Worten umzustimmen.\nIm fernen Chicago ist auch die achtjährige Jennifer Baxter sehr betrübt, weil sie gerade erfahren hat, dass ihr Vater Weihnachten nicht zu Hause bei der Familie verbringen kann. Jenny kommt schnell auf die Idee, gemeinsam mit ihrer Mutter eine Reise nach Los Angeles zu ihrem Vater zu machen, um ihn dort zu besuchen. Die Mutter, die selbst im Arbeitsstress ist, hält dies nicht für eine gute Idee und wiegelt ab.\nSo sieht Jenny keinen anderen Ausweg, als sich direkt an den Weihnachtsmann zu wenden und schreibt ihm einen rührenden Brief mit der Bitte, alles dafür zu tun, zu ermöglichen, dass ihr Vater Weihnachten bei ihr sein kann.\nDer Brief landet bald beim Weihnachtsmann und es braucht keine große Überredungskunst seiner Frau, ihn zu den Menschen zu schicken und um Jenny zu helfen.\nInzwischen hat Jenny ihre ganzen Ersparnisse zusammengekratzt und will mit dem Bus nach Los Angeles fahren. Im Bus lernt sie dann den Weihnachtsmann persönlich kennen, der ihr von dem Brief erzählt. So machen sich beide gemeinsam auf die Reise und haben einen kurzen Aufenthalt in Denver. Dort lernen sie den zwielichtigen Napoleon kennen, der als geldgieriger Gauner ungedeckte Lotterielose unter den Menschen verteilt und ihnen Gewinne verspricht. Der als Weihnachtsmann verkleidete Napoleon verwickelt den echten Weihnachtsmann in ein Gespräch. Zufällig beobachten zwei Polizisten die Szenerie und nehmen den gesuchten Verbrecher sowie den Weihnachtsmann und Jenny fest. Unbemerkt von den beiden Polizisten gelingt es Napoleon heimlich, etwas Geld in Jennys Rucksack zu verstecken.\nUnterdessen hat Jennys Mutter die Suche aufgenommen, um ihre Tochter, die einen Brief hinterlassen hat, zurückzuholen.\nPhilpot, der Oberelfe des Weihnachtsmannes kann bald dafür sorgen, dass Jenny und der Weihnachtsmann auf Kaution freikommen. Er wälzt einen großen Goldbarren auf den Tisch des Revierchefs und kann so noch ein paar andere Gauner in Weihnachtsmannkostüm, sowie einen Transportunternehmer freikaufen. Napoleon dagegen muss auf sein Verfahren warten.\nDer Weihnachtsmann zeigt nach dem Freikommen zunächst kein Interesse mehr an Jenny, weil die Arbeiten in der Werkstatt am Nordpol warten. Doch Jenny kann ihn überzeugen, die Mission fortzusetzen, um ihr bei der Suche nach dem Vater zu helfen.\nInzwischen ist die Mutter in Denver angekommen und sucht Jenny bei der Polizei. Doch dort ist nur noch Napoleon verblieben, der sie überreden kann, ihn aus der Zelle zu holen und mit ihm nach Jenny zu suchen bzw. die Verfolgung aufzunehmen.\nGemeinsam mit dem Weihnachtsmann und Philpot ist Jenny dank des Unternehmers Hewes in einen Heißluftballon gestiegen und hebt ab, als gerade ihre Mutter auftaucht.\nSie fliegen mit unbekanntem Ziel davon.\nAls sie irgendwo landen, wissen sie nicht genau wo sie sind. Vor einer Bank treffen sie auf zwei Jungs, die auf ihren Vater warten. Dieser sitzt in der Bank, um einen Aufschub gewährt zu bekommen. Doch der Banker, Mr. Castleberry, bleibt hartnäckig. Der Vater muss nun damit rechnen bald ohne Haus und Hof dazustehen. Er nimmt Jenny und den Weihnachtsmann mit und beherbergt beide für eine Nacht.\nAm nächsten Tag ist ein Pferdeschlittenrennen, bei dem der Weihnachtsmann für den Vater in die Bresche springt. Bei dem Rennen winkt ein Gewinn von 5000 Dollar. Jene Summe, die dem Vater zur Rettung seines Anwesens fehlt.\nIm Verlaufe des Rennens bricht eine Kufenhalterung am Wagen des Weihnachtsmannes, die vorher präpariert worden ist. Der Weihnachtsmann, der eigentlich seine Zauberkräfte nicht einsetzen sollte bzw. wollte, und dies gegenüber seiner Frau versprochen hatte, solange er unter den Menschen weilt, nutzt diesen Notfall und nimmt seine Zauberkraft zu Hilfe. Mit letzter Kraft führt er den Schlitten noch vor Castleberrys Sohn über die Ziellinie.\nDanach reisen Jenny und der Weihnachtsmann per Zug weiter. Als sie aussteigen, werden sie von einer Luxuslimousine erwartet und der Chauffeur bittet beide, einzusteigen.\nOhne zu wissen, wohin und was sie erwartet, fahren sie los.\nVor der Firma Woodford, einer renommierten Pharmazie-Kette, die Vitaminpillen und Reformkost herstellt, steigen sie aus. Der Junior des Hauses empfängt sie und führt sie durch das Haus. Der Vater kommt hinzu und ist über das Auftauchen der beiden sehr irritiert, da er seinen Bruder mit dessen Tochter erwartet hatte.\nIn der Firma kommt es durch das Eingreifen von Philpot in den Produktionsablauf zu turbulenten Verwicklungen und bald steht alles Kopf. Jenny und Philpot haben einen Plan ausgeheckt, um den Angestellten der Firma das Arbeiten zu Weihnachten zu ersparen. Als Mr. Woodford mit seinem Junior aufschlägt, hält er dem Weihnachtsmann zunächst eine Standpauke, der gerade bemüht ist, das Chaos zu sondieren. Er muss aber bald erkennen, dass tatsächlich der echte Weihnachtsmann vor ihm steht. Dabei erzählt Woodford, dass er seine Angestellten nur deshalb auch Weihnachten arbeiten lässt, damit die Firma läuft und keine Verluste macht. Dabei kommt er ins grübeln und gibt zu, dass er nie darüber nachgedacht hat, wie den Mitarbeitern dabei zumute ist, wenn sie auch Weihnachten arbeiten müssen. Er erkennt bald die Lage und ändert seine Meinung. Als die Beschäftigten ankommen, hält er eine kurze Rede und gibt ihnen frei.\nMit dem firmeneigenen Flugzeug fliegen Jenny, Philpot und der Weihnachtsmann weiter nach Los Angeles.\nBei der Firma Wonder Records müssen sie erfahren, dass Jennys Vater entlassen wurde, er dies aber gegenüber seiner Familie verschwiegen hat. Als sie durch das Kaufhaus streifen, erkennt Jenny das Lied wieder, das ihr Vater einst für sie geschrieben hat. Sie findet ihren Vater am Flügel spielend und beide umarmen sich daraufhin.\nAuch Napoleon und die Mutter von Jenny treffen just im selben Moment ein.\nAls zwei Securityleute auf Napoleon aufmerksam werden, der gerade versucht an sein restliches Geld zu kommen, und ihn festnehmen wollen, wehrt sich dieser und stößt dabei den Weihnachtsmann unabsichtlich nieder. Dieser fällt mit dem Hinterkopf auf den Boden und wird bewusstlos. Jenny reagiert geschockt und glaubt, der Weihnachtsmann müsse sterben. Philpot ist unterdessen auf der Suche nach einem Arzt.\nVerzweifelt wendet sich Jenny an die umstehende Menge und appelliert an das Gewissen ihrer Mitmenschen, sie sollen an den Weihnachtsmann glauben und ihm beistehen.\nDurch die Masse geht ein Raunen, Nicken und eine einhellige Zustimmung. Infolgedessen regt sich etwas beim Weihnachtsmann und er wacht wieder auf.\nDamit das Fest noch ein bisschen perfekter wird, überlässt der Weihnachtsmann Jenny eine Zauberschneeflocke und entfernt sich dann still und leise aus der Menge.\n„Anspruchsloser Weihnachtsfilm, entstanden nach konventionell-bemühten Mustern des amerikanischen Fernsehspiels.[...]Betulich-kitschiger Pausenfüller.“\nDer Sender RTL strahlte diesen Film erstmals am 24. Dezember 1992 im Vormittagsprogramm aus, der Ostdeutsche Rundfunk Brandenburg am gleichen Tag im Hauptabendprogramm. Im Vorspann ist der Name von Jenny als Jeanny im Titel des Films geschrieben. In diversen Quellen des Internets, zum Beispiel in der Datenbank von IMDB wird dort der Titel im Namen ohne „a“ geführt.\n"
}