{
    "date": "03-05-2021 12:22:52",
    "link": "https://de.wikipedia.org/wiki/Johannisnacht%5F%281956%29",
    "title": "Johannisnacht (1956)",
    "category": "Heimatfilm",
    "text": "\nJohannisnacht ist ein deutscher Heimatfilm von Harald Reinl aus dem Jahr 1956 nach einer Novelle von Werner Hill. Die Hauptrollen sind mit Willy Birgel und Hertha Feiler sowie Erik Schumann und Sonja Sutter besetzt.\nDer verwitwete Baron Christian von Hergeth, Herr auf Gut Ulmenried in den bayerischen Alpen, heiratet kurz nach dem Ende des Zweiten Weltkriegs die aufstrebende Opernsängerin Martina Lynn. Als die gemeinsame Tochter Maria, genannt Micky, wenige Monate alt ist, erhält Martina für eine Saison ein Engagement an der Metropolitan Opera in New York. Um seiner Frau diese Karrierechance nicht zu verderben, stimmt Christian schweren Herzens zu, mehrere Monate allein mit dem Kind zuhause zu bleiben. Als Martina jedoch ihren Aufenthalt in New York verlängert, lässt sich Christian enttäuscht scheiden, untersagt Martina jeglichen Kontakt zu dem Kind, zieht Micky allein groß und lässt sie in dem Glauben, ihre Mutter sei gestorben.\nZehn Jahre später: Zur Kurierung einer Lungenerkrankung wohnt Micky nicht bei ihrem Vater im Herrenhaus, sondern bei der Sennerin Liesl hoch in den Bergen auf einer Almhütte. Martina Lynn sucht hinter dem Rücken des Barons und mit Liesls Wissen mehrmals die Alm auf und freundet sich mit ihrer Tochter an, der sie ihre wahre Identität aber erst nach diversen Besuchen und aus gegebenem Anlass enthüllt. Unterdessen hat Christian auf dem Gut die junge Heimatvertriebene Irene Hofmann eingestellt, deren Großvater Gutsbesitzer in Schlesien war. Beide sind sich von Anfang an sympathisch. Während Irene in Christian eine Vaterfigur sieht, verliebt sich der Baron jedoch in die um Jahrzehnte jüngere Frau und macht ihr einen Heiratsantrag, den sie aus Dankbarkeit und Pflichtgefühl annimmt.\nIrene wird Lorenz vorgestellt, Christians erwachsenem Sohn aus erster Ehe, der in München als Universitätsdozent arbeitet. Beide entwickeln romantische Gefühle füreinander, die sie jedoch mit Rücksicht auf die Situation verdrängen. Als in der Johannisnacht bei brennenden Sonnwendfeuern die Verlobung gefeiert werden soll, ist Irene plötzlich verschwunden. Lorenz macht sie ausfindig und gesteht ihr seine Liebe. Irene erklärt ihm ihre Entscheidung: Sie könne einerseits Christian nicht heiraten, da sie Lorenz liebe, andererseits jedoch auch nicht ihr Glück auf dem Unglück von Lorenz' Vater aufbauen. Dieses Dilemma löst sich letztlich in Wohlgefallen auf, da Micky es schafft, ihre Eltern wieder zusammenzubringen. Wenige Wochen nach der Hochzeit von Lorenz und Irene gehen auch Christian und Martina unter dem Jubel der Dorfbewohner erneut zum Standesamt.\nProduziert wurde der Film von der Delos-Produktionsgesellschaft mbH (Berlin). Die Drehzeit dauerte vom 9. Juli bis zum 7. September 1956. Die Innenaufnahmen entstanden im  Studio Hamburg-Wandsbek, die Außenaufnahmen in Mittenwald sowie auf dem Außengelände der Bavaria Film in Geiselgasteig. Als das fiktive Herrenhaus Ulmenried diente Schloss Neubeuern in Oberbayern. Der Arbeitstitel des Films lautete Stern meines Lebens, die Uraufführung fand am 26. Oktober 1956 im Universum in Stuttgart statt, nachdem der Film am 19. Oktober 1956 eine Altersfreigabe ab 16 Jahren (FSK-Nr. 13124/K) erhalten hatte; eine um zehn Minuten gekürzte Fassung wurde 1991 ab 6 Jahren freigegeben (FSK-Nr. 13124-a/K).\n„Regisseur Dr. Harald Reinl hat auf Eastmancolor ein erotisches Dreieck inszeniert, das von den im deutschen Film üblichen Melodram-Konflikten verziert wird. Der Film spekuliert in erster Linie auf die Publikumswirksamkeit Willy Birgels. Wegen der photogenen Gebirgskulisse bewegt sich dieser Schauspieler als siebenzackiger Gutsbesitzer diesmal in Bayern: zu Pferde, am Volant eines standesgemäßen Wagens, in der Opernloge, im unwetterzerzausten Forst, im großräumigen Schloß seiner Ahnen und in der Lebensphase des zweiten Frühlings.“\n„Ein typischer deutscher Heimatfilm mit vorgetäuschter Bedeutsamkeit.“\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}