{
    "date": "03-05-2021 12:19:37",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FEnglish%5F%E2%80%93%5FJetzt%5Ferst%5Frecht%21",
    "title": "Johnny English – Jetzt erst recht!",
    "category": "Agentenfilm",
    "text": "← VorgängerJohnny English – Der Spion, der es versiebte\nNachfolger →Johnny English – Man lebt nur dreimal\nJohnny English – Jetzt erst recht (Originaltitel: Johnny English Reborn) ist eine britische Actionkomödie von Oliver Parker aus dem Jahr 2011. In diesem Film schlüpft Rowan Atkinson wieder in die Rolle des MI7-Agenten Johnny English, um das Böse zu bekämpfen. Der Film ist die Fortsetzung von Johnny English – Der Spion, der es versiebte und startete am 6. Oktober 2011 in den deutschen Kinos. Der deutsche Titel spielt auf den Titel des dritten Stirb-langsam-Films an, Stirb langsam: Jetzt erst recht.\nIm Mai 2017 wurde die Fortsetzung Johnny English – Man lebt nur dreimal bestätigt, die im Oktober 2018 in die Kinos kam.\nNach einem gescheiterten Auftrag, den mosambikanischen Präsidenten zu schützen, zog sich Johnny English, der ehemalige Top-Agent des MI7, in ein entlegenes tibetisches Kloster zurück. Als der britische Geheimdienst von dem Plan eines Attentats auf den chinesischen Premierminister Xiang Ping erfährt, beordert Pegasus, die neue Chefin des MI7, English nach London zurück.\nSie schickt ihn nach Hongkong, wo English mit seinem Kollegen Tucker das frühere CIA-Mitglied Titus Fisher ausfindig macht. Dieser erzählt von einer geheimen Verbrecherorganisation namens Vortex, die aus drei Mitgliedern bestehe und für deren Geheimwaffe man einen aus drei Einzelteilen bestehenden Schlüssel brauche. Johnny English entdeckt den ersten Teilschlüssel bei Fisher, nachdem dieser von einer als Putzfrau verkleideten chinesischen Killerin erschossen wurde, doch ein gegnerischer Agent kann damit fliehen. Nach einer Verfolgungsjagd über Hochhausdächer und im Hafen kann English den Schlüssel zurückerlangen. Auf dem Rückflug nach England wird dieser allerdings wieder gestohlen, so dass English mit leeren Händen vor seinen Vorgesetzten dasteht. Zu allem Überfluss verprügelt er später Pegasus’ Mutter, da er sie mit der chinesischen Killerin verwechselt.\nAls English herausfindet, dass Vortex in das Attentat auf den mosambikanischen Präsidenten verwickelt war, glaubt man ihm zunächst nicht. Einzig die Verhaltenspsychologin Kate Summer erkennt, dass er die Wahrheit sagt. Durch Hypnose kann sie ihn dazu bringen, sich wieder an die damaligen Begebenheiten zu erinnern. Er erinnert sich, dass das zweite Mitglied von Vortex der Russe Artem Karlenko (alias Sergei Pudovkin) vom KGB ist. Auf einem Golfplatz macht sich English an ihn heran, doch Pudovkin wird von der chinesischen Killerin angeschossen. Während English versucht, Pudovkin mit dessen Hubschrauber ins Krankenhaus zu fliegen, vertraut dieser English und Tucker an, dass die drei Vortex-Mitglieder aus unterschiedlichen Geheimorganisationen stammen: Titus Fisher vom CIA, er selbst vom KGB sowie ein weiteres Mitglied vom MI7. Kurz darauf stirbt er, und in seiner Hosentasche findet English den zweiten Teil des Schlüssels für die Geheimwaffe.\nBei Tucker reift der Verdacht, dass Ambrose, jetziger Spitzenagent beim MI7 und ein früherer Kampfgefährte von English, der dritte Mann von Vortex sein muss. English glaubt ihm jedoch nicht und vertraut deshalb Ambrose den zweiten Teilschlüssel an. Ambrose, der tatsächlich der Maulwurf beim MI7 ist und nun den kompletten Schlüssel beisammenhat, überzeugt Pegasus davon, English selbst sei das dritte Vortex-Mitglied. Gleichzeitig erzählt er English, dass Patch Quartermain, der Ausrüstungsexperte des MI7, das dritte Mitglied sei. English will Quartermain daraufhin festsetzen, doch die Agenten des MI7 und die Polizei sind nun hinter English her, um ihn festzunehmen. Er wird verwundet, kann jedoch den motorisierten und getunten Rollstuhl von Quartermain an sich nehmen und nach einer Verfolgungsjagd zu Kate fliehen.\nKate, die ihn bewundert, versorgt seine Verletzung. Schließlich ergeben ihre Nachforschungen, dass die Geheimwaffe eine Droge namens Timoxeline Barbebutenol ist. Durch diese kann die betroffene Person für einige Minuten kontrolliert werden, bevor sie daran stirbt. Diese Droge soll auch Pegasus beim Treffen mit Xiang Ping verabreicht werden, damit sie den Chinesen umbringt. Als Kate von Ambrose abgeholt wird, erkennt English, dass dieser tatsächlich das dritte Vortex-Mitglied ist. Nachdem er nur knapp der chinesischen Killerin entkommen kann, macht er sich mit Tucker auf den Weg in die Schweizer Festung Le Bastion, wo das Treffen stattfinden soll. Durch einen Trick, bei dem English seinen Tod vortäuscht, gelangen sie hinein, doch sie werden getrennt und English nimmt aus Versehen den Drink mit der Droge. Auf Befehl von Ambrose schlägt er Pegasus nieder und nimmt ihre Rolle in Vortex’ Plan als Mörder von Xiang Ping ein. Im entscheidenden Moment erinnert er sich jedoch an einen Tipp seines alten Meisters und schafft es, sich gegen die Droge zu wehren. Kurz darauf wird Ambrose, der für den Mord 500 Millionen US-Dollar erhalten sollte, als Drahtzieher entlarvt und flieht mit der Seilbahn. English kollabiert und droht zu sterben, doch durch einen Kuss von Kate wird er wiederbelebt und jagt Ambrose hinterher. Nach einem Kampf mit Ambrose in der Seilbahnkabine stürzt English in den weichen Schnee und schießt von dort aus eine Rakete in die Kabine, wodurch Ambrose den Tod findet.\nIm Buckingham Palace soll English seinen Rittertitel, der ihm nach dem gescheiterten Auftrag in Mosambik abgenommen worden war, zurückerhalten. Die chinesische Killerin befindet sich jedoch, als Königin Elisabeth II. verkleidet, ebenfalls im Palast. Kaum hat English sie erblickt, jagt er ihr hinterher, überwältigt und verprügelt sie. Allerdings wurde die richtige Killerin schon gefasst und Englishs Opfer stellt sich als die echte Königin heraus.\nNach dem Abspann sieht man, wie English in der Küche zu den Klängen von In der Halle des Bergkönigs für Kate eine Mahlzeit zubereitet.\nDie deutsche Synchronisation erfolgte durch die Berliner Synchron GmbH, wobei Sven Hasper die Dialogregie führte und das Dialogbuch schrieb.\nUniversal Pictures gab am 8. April 2010 bekannt, dass man eine Fortsetzung zu Johnny English – Der Spion, der es versiebte drehen wolle. Hierfür begannen am 11. September 2010 nach dem Drehbuch von Hamish McColl die ersten Dreharbeiten in der Cannon Street im Zentrum von London. Mit weiteren Produktionen ab dem 13. September in der Brocket Hall (Hertfordshire) und später in Hawley Woods (Hampshire), Macau und Hongkong. Im Dezember 2010 endeten die Dreharbeiten nach fast 13-wöchiger Arbeit in London.\nBei Produktionskosten von 45 Millionen US-Dollar spielte der Film weltweit etwa 160 Millionen US-Dollar ein.\nNach Angaben der Filmwebseite Rotten Tomatoes vergaben 40 % der 15 untersuchten Filmkritiken ein positives Urteil. Auf der Webseite Metacritic erhielt der Film eine durchschnittliche Bewertung von 46 aus 100 basierend auf 20 Kritiken.[10]\n„Fortsetzung der Agentenfilm-Persiflage ‚Johnny English – Der Spion, der es versiebte‘ (2002/03) um den britischen Comedian Rowan Atkinson, die mit ihrem Versuch, dem Sujet mehr ‚Realismus‘ zu verleihen, an Komik einbüßt. Außerdem werden dem schrägen Helden nur blasse Nebenfiguren zur Seite gestellt.“\n„‚Johnny English – Jetzt erst recht‘ leidet an einem erschreckenden Humordefizit. Der Film ist in den Szenen am besten, die an den ‚Mr. Bean‘-Klamauk alter Tage anknüpfen, doch Gags dieser Art sind sparsam verteilt. Es drängt sich fast der Verdacht auf, dass der Shakespeare- und Oscar-Wilde-erprobte Regisseur Oliver Parker (‚Das Bildnis des Dorian Gray‘) die krawallorientierte Atkinson-Komik bewusst auf ein Minimum reduziert hat. So aber ist sein Film weder Bean noch Bond. […] Fazit: Rowan Atkinson tritt in seiner zweiten James-Bond-Parodie auf die Humorbremse, was den Spaß mindert.“\n„Jeder, der anderthalb Stunden gute Laune haben möchte, sollte unbedingt in diesen Film gehen. Die Gags sind fast alle sehr gut, und vor allem richtig gesetzt. Die flotte, aber recht einfache Handlung ist solide, glaubwürdig und nicht übertechnisiert. Rowan Atkinson spielt seine Figur stilsicher ein zweites Mal durch und wird von anderen tollen Schauspielern unterstützt. Für Bean-Fans ist der Film sowieso ein Muss. Und das Warten auf die echten Geheimagenten wird so vergnüglich abgekürzt.“\n„Nichts Neues in Atkinsons Spionagefilmparodie: In bekannter Slapstickmanier nimmt der schlaksige Komiker ein Genre auf die Schippe, das seine Selbstironiefähigkeit oft genug bewiesen hat. […] Nur in wenigen Details entwickelt die Parodie, bei der immerhin Oliver Parker Regie geführt hat, eine gewisse Originalität. Hübsch etwa der Einfall, der britische Geheimdienst werde von einem japanischen HightechUnternehmen gesponsert – mit dem Slogan ‚We spy for you!‘ Doch ein paar Mal schmunzeln reicht nicht. Die Comedy-Marke Atkinson hat sich leider langsam überlebt.“\n„Zwischen cooler Britishness, typischem Agentenfilm-Inventar und bondiger Action eröffnet Atkinson dabei auf typische Weise ein komödiantisches Spannungsfeld: Während die anderen Beteiligten um ihn herum entweder völlig ernst oder seltsam irritiert reagieren, schlängelt er sich mit der zu erwartenden Kautschukmimik und bekannter Bean'scher Trotteligkeit wie ein Spionagefremdkörper durch dieses Umfeld. Die wichtigste Mission bleibt derweil aber auch diesmal unerfüllt: Trotz aller Slapstickanstrengungen, Tollpatschigkeiten und Gesichtsentgleisungen ist ‚Johnny English – Jetzt erst recht‘ definitely überhaupt nicht amusing. Stattdessen arbeitet er sich so konsequent unkomisch wie der Vorgänger und mit einer Anhäufung stark lahmender Gags am ohnehin in zahllosen Filmen zu Tode parodierten Agenten-Genre ab.“\n„Oliver Parker, den man aufgrund seiner Vorgeschichte (‚Othello‘, ‚Das Bildnis des Dorian Gray‘) nicht unbedingt als erste Wahl für eine Action-Comedy auf dem Zettel gehabt hätte, erweist sich nichtdestotrotz in den Inszenierungen der ‚lauten‘ Passagen als sattelfest, während bei den leiseren Tönen sein Gespür für Charakterzeichnung und Schauspielführung zur Geltung kommt – etwa bei ‚Akte X‘-Legende Gillian Anderson als staubtrockene MI7-Chefin Pegasus, Ex-Bond-Girl (!) Rosamund Pike als freundliche Hypnose-Spezialistin und Daniel Kuluuya als Johnnys bemitleidenswerter Partner Tucker, der nicht nur wegen seines Rollennamens an Jackie Chans ‚Rush Hour‘-Sidekick Chris Tucker erinnert. Durch ihr (Zu-)Spiel bringen sie die Performance von Mr. Atkinson, der wie immer dann besonders gut ist, wenn er dialoglos seine Miene spielen lässt, hervorragend zur Geltung.“\n„Das Augenmerk richtet sich in erster Linie wieder auf die Performance von Rowan Atkinson. Leider ergibt sich gerade hieraus das Hauptproblem des Films. Atkinson erspielte sich seinen Weltruhm als Mr. Bean durch seinen körperbetonten Humor, der stark an Slapstick-Klassiker wie Buster Keaton erinnert. Besonders seine ausgeprägte Mimik, sein sogenanntes rubber face, ermöglichte ihm eine ganz spezifische Situationskomik zu erzeugen, die allein von der wortlosen Darstellung lebte. Die Rolle des Dummschwätzers Johnny English mitsamt den obligatorischen Actioneskapaden hingegen gibt Atkinson für seine ausgefeilten und nuancierten Darstellungskünste kaum Raum.“\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[18]\n"
}