{
    "date": "03-05-2021 12:19:37",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FEnglish%5F%E2%80%93%5FMan%5Flebt%5Fnur%5Fdreimal",
    "title": "Johnny English – Man lebt nur dreimal",
    "category": "Agentenfilm",
    "text": "← VorgängerJohnny English – Jetzt erst recht!\n\nJohnny English – Man lebt nur dreimal (Originaltitel: Johnny English Strikes Again) ist eine britische Spionage-Actionkomödie aus dem Jahr 2018, welche die Fortsetzung zu Johnny English – Der Spion, der es versiebte und Johnny English – Jetzt erst recht! darstellt. Rowan Atkinson ist zum dritten Mal als titelgebende Hauptfigur Johnny English zu sehen, während David Kerr sein Regiedebüt für einen Kinofilm gab. Der deutsche Kinostart war am 18. Oktober 2018.\nNach seiner Pensionierung arbeitet der ehemalige MI7-Agent Johnny English in einer Schule als Geografielehrer, bringt seinen Schülern allerdings allerlei Spionagetricks bei. Der MI7 wird derweil Opfer eines Hackerangriffs, bei dem die Identitäten aller Undercoveragenten des Geheimdienstes veröffentlicht werden. Um den Täter zu finden, beschließt die Premierministerin, ehemalige Agenten, darunter auch English, zu rekrutieren. Während der Vertragsunterzeichnung setzt dieser versehentlich alle anderen Agenten außer Gefecht, weshalb er allein auf den Fall angesetzt wird. Zur Unterstützung wünscht sich English seinen ehemaligen Kollegen Bough, woraufhin die beiden gemeinsam nach Südfrankreich fahren, wo in einem Hotel die Quelle des Hackerangriffs vermutet wird.\nNachdem sie einem Verdächtigen das Handy gestohlen haben, dabei allerdings das hoteleigene Restaurant in Flammen gesetzt haben, sehen sie auf einem Foto, dass zur Tatzeit eine Yacht nahe dem Hotel ankerte. English und Bough beschließen, sich auf das Boot zu begeben, werden dabei allerdings bemerkt und von Ophelia Bhuletova gestellt. Nachdem die beiden in einem Raum eingesperrt wurden, sich aber mit Hilfe eines explosiven Wattestäbchens befreien konnten, gelangen sie in den Serverraum, in dem sie einen Peilsender hinterlassen, und fliehen im Anschluss von der Yacht. Am nächsten Tag beobachten sie, wie Ophelia an Land geht, und beschließen, ihr zu folgen.\nNach einer Verfolgungsjagd, an deren Ende Bough und English das Benzin ausgeht, vereinbaren Letzterer und Ophelia ein Treffen am Abend in der Bar eines Hotels. Dabei stellt Ophelia, die eigentlich eine russische Spionin ist, fest, dass es sich bei English um einen Profiagenten handeln muss, und sie erhält von ihrer Regierung den Befehl, ihn zu eliminieren. Allerdings scheitern ihre Versuche, English zu erschießen oder ihn mit einem Würgedraht umzubringen, woraufhin sie von ihm überwältigt wird. Bough hat in der Zwischenzeit zusammen mit dem MI7 herausgefunden, wem die Yacht eigentlich gehört: Jason Volta, einem Silicon-Valley-Milliardär, der versucht, mit der englischen Premierministerin einen Vertrag über den anstehenden G12-Gipfel zu schließen.\nAm nächsten Morgen fahren English und Bough zurück nach England und informieren Pegasus darüber, dass Volta hinter den Hackerangriffen und Cyberattacken steckt, zu denen es in den vergangenen Tagen vermehrt gekommen ist. Allerdings verlangt Pegasus handfeste Beweise, weshalb sich die beiden Agenten dazu entschließen, in Voltas Villa einzubrechen. Als Training dafür soll English mit einer Computersimulation und einer Virtual-Reality-Brille den Einsatz üben, richtet aber in der Stadt etliche Schäden an und sorgt für Chaos. In Voltas Haus begegnet er schließlich Ophelia, die ihn darüber informiert, dass sie eine russische Spionin ist und seit zwei Jahren verdeckt gegen Volta ermittelt, indem sie mit ihm eine Beziehung führt. Als die beiden von den Plänen Voltas erfahren und English diese heimlich mitfilmt, werden die beiden entdeckt, wobei Ophelia allerdings so tut, als hätte sie English erwischt. Dieser kann mit dem Filmmaterial vom Anwesen fliehen und fährt zusammen mit einer Fahrschülerin zur Premierministerin. Dort will er ihr die Beweismaterialien vorlegen, hat aber zuvor sein Handy mit dem der Fahrschülerin vertauscht, weshalb die Premierministerin ihn vom Dienst suspendiert.\nBough ermutigt English jedoch, weiterhin gegen Volta vorzugehen. So beschließen die beiden, ebenfalls zum Schloss zu fahren, in dem der G12-Gipfel stattfinden soll. Dort erpresst Volta die Staatsoberhäupter der Teilnehmerstaaten, indem er mit Hilfe der Server auf seiner Yacht den Strom und das Internet in ganz Europa abstellt. Er verlangt im Gegenzug zur Rückgängigmachung, dass sie ihm alle Daten aus ihren jeweiligen Ländern zur Verfügung stellen sollen und er somit mehr Macht bekommt. Doch English, Bough und Ophelia, die zuvor von Volta enttarnt wurde, gelingt es gemeinsam, eine Rakete, die von einem U-Boot abgefeuert wurde, das von Boughs Ehefrau kommandiert wird, auf den versteckten Peilsender in der Yacht zu lenken. Das Boot wird zerstört, der Strom und das Internet wieder angestellt und Volta von English dingfest gemacht. Später kehrt dieser wieder zu seinem Job in der Schule zurück, wo er von seinen Schülern als Held gefeiert wird.\nEnde Mai 2017 wurde bekannt, dass die Vorproduktion für einen weiteren Johnny-English-Teil mit Rowan Atkinson begonnen hat. Mit der Meldung des Drehbeginns wurde bekannt, dass David Kerr die Regie übernehmen würde. Dieser hatte zuvor vor allem an Fernsehproduktionen mitgewirkt. Wie schon bei beiden Vorgängern schrieb William Davies das Drehbuch, während der Deutsche Florian Hoffmeister die Kameraarbeit übernahm. Am Schreibprozess waren zudem Atkinson selbst sowie die Produzenten Tim Bevan und Chris Clark beteiligt. Im April 2018 wurde der Film offiziell in Johnny English Strikes Again benannt. Der deutsche Titel ist eine Anspielung auf den Film James Bond 007 – Man lebt nur zweimal mit Sean Connery aus dem Jahr 1967.\nNeben Rowan Atkinson kehrt auch Ben Miller in der Rolle des Bough zurück, die er bereits im ersten Teil Johnny English – Der Spion, der es versiebte verkörperte. Olga Kurylenko gab Mitte September 2017 via Twitter ihre Beteiligung am Film bekannt.[10] Emma Thompson spielt die Premierministerin, während der MI7-Chef Pegasus, in den Vorgängern von Tim Pigott-Smith und Gillian Anderson gespielt, von Adam James verkörpert wird. Des Weiteren ist Jake Lacy als Jason Volta, der Antagonist des Films, zu sehen.\nDie Dreharbeiten starteten am 3. August 2017 in den Pinewood Studios nahe London., wo auf insgesamt vier Soundstages gedreht wurde. Weitere Filmaufnahmen erfolgten unter anderem in Gloucestershire und Hertfordshire sowie im Berkeley Castle.[11][12] Ende September 2017 wurden die Dreharbeiten in Frankreich im Département Var fortgesetzt, wo neben Atkinson auch Olga Kurylenko gesichtet wurde.[13]\nDer erste Trailer wurde am 5. April 2018 veröffentlicht. Im Juni wurde das offizielle Poster zum Film vorgestellt.[14] Ein zweiter Trailer folgte am 28. August 2018 auf englisch und am 25. September 2018 auf deutsch.\nDer Film startete am 5. Oktober in den britischen, am 18. Oktober in den deutschen und am 26. Oktober 2018 in den US-amerikanischen Kinos.\nDie deutsche Synchronisation entstand unter der Dialogregie und nach einem Dialogbuch von Sven Hasper durch das Synchronunternehmen Berliner Synchron.[15]\nIn den USA wurde der Film von der MPAA, genauso wie von der BBFC im Vereinigten Königreich, als PG eingestuft.[16] In Deutschland erhielt der Film eine Freigabe ab 6 Jahren.\nDer Film konnte bisher 36 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 39 von 100 möglichen Punkten.[17][18]\nAntje Wessels von Filmstarts sieht in Johnny English – Man lebt nur dreimal den besten Teil der Reihe, nicht zuletzt weil David Kerr und William Davies der Hauptfigur endlich Respekt entgegenbrächten. Vor allem habe man darauf geachtet, keine Handlung zu konzipieren, in der man einfach nur „wüste Slapstick-Eskapaden“ miteinander verknüpfen wolle, wie es in den ersten beiden Teilen noch geschehen sei. Vielmehr wirke die „Story rund um den Hackerangriff […] frisch und auf der Höhe der Zeit“. Durch das geschickte Spiel mit dem altmodischen Johnny English und der global vernetzten Welt entstünden einige herausragende Comedy-Momente, bei denen vor allem das gute Timing und die zielgenaue Inszenierung positiv auffalle. Zusätzlich zur Comedy lasse Kerr aber die „Agentenfähigkeiten seiner Hauptfigur nicht zu kurz kommen“, sodass Johnny English zu einem durchaus fähigen Ermittler werde und sich nicht mehr nur über seine Tollpatschigkeit definiere. Weitere positive Aspekte, die Wessels nennt, sind die sauber ausgeführten Effekte sowie die durchweg soliden Darstellungen der Schauspieler.[19]\nPeter Bradshaw von The Guardian findet, dass es in Johnny English – Man lebt nur dreimal ein paar schöne Momente gebe. Allerdings sei der große Kritikpunkt an diesem Film der Humor, der sehr kindisch und nicht mehr so einfallsreich und pointiert sei wie der von Atkinsons Paraderolle Mr. Bean. Außerdem fühlten sich die Witze etwas fehl am Platz an, denn selbst Agentenfilme wie James Bond oder Mission Impossible, die Johnny English parodieren wolle, verwendeten diese nun. Rowan Atkinson und Ben Miller, die in diesem Film wie Batman und Robin seien, zögen zwar vor allem zum Schluss hin alle Register, aber so liebenswürdig und ausgelassen es auch sei, bleibe es dennoch zu kindisch. Emma Thompson mache hingegen das Beste aus ihrer Rolle, die nicht viel hergebe, und sei eine „Quasi-Theresa-May“. Auch Olga Kurylenko, die eine „wunderschöne Femme fatale“ verkörpere, wird positiv hervorgehoben. Als Fazit zieht Bradshaw, man könne Atkinsons komödiantisches Talent zwar auf der Leinwand erkennen, allerdings werde seine Rolle diesem nicht wirklich gerecht.[20]\nIm Gegensatz zu Bradshaw lobt Andreas Günther von der Mittelbayerischen Zeitung den Humor des Films und vergleicht diesen mit den „großen Arbeiten von Gérard Oury mit Louis de Funès“. Johnny English – Man lebt nur dreimal sei ein hervorragendes Beispiel für eine „Konzept-Komödie“ und treffe direkt das Zwerchfell des Publikums. Wie Antje Wessels lobt er das Aufeinanderprallen der analogen und digitalen Welt, was zu einem kreativen Funkenschlag führe, „an dem Darsteller, Drehbuch und Regie lange Lunten zu visuellen Pointen entzünden“. Gleichzeitig begebe sich der Film aber niemals unter die Gürtellinie. Im Vergleich mit den Vorgängerfilmen zieht Günther das Fazit, der Film lasse diese durch die Konsequenz des Vorgehens weit hinter sich.[21]\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[22]\nAm Startwochenende gelangte Johnny English – Man lebt nur dreimal mit 225.000 Besuchern auf Platz 1 der deutschen Kino-Charts,[23] während er in der zweiten Woche auf Platz 2 der Kino-Charts abrutschte.[24] Insgesamt konnte er hierzulande 973.452 Kinobesucher verzeichnen und 7,65 Millionen Euro einspielen.[25] Den Produktionskosten von rund 25 Millionen US-Dollar stehen weltweite Einnahmen von 158,97 Millionen US-Dollar gegenüber, wovon der Film 4,41 Millionen im nordamerikanischen Raum einspielen konnte.[26] Damit erzielte die Filmreihe dreimal hintereinander fast dasselbe Einspielergebnis.\n"
}