{
    "date": "03-05-2021 12:19:37",
    "link": "https://de.wikipedia.org/wiki/John%5FKlings%5FAbenteuer",
    "title": "John Klings Abenteuer",
    "category": "Agentenfilm",
    "text": "Hauptdarsteller:\nNebendarsteller:\nJohn Klings Abenteuer ist der Titel einer auf einer Romanserie beruhenden deutschen Fernsehserie. Die halbstündigen Folgen liefen 1965/66 (1. Staffel, 13 Folgen) und 1969/70 (2. Staffel, 13 weitere Folgen) jeweils mittwochs im ZDF-Vorabendprogramm. Sie wurden produziert in den Atelierbetrieben Hamburg-Bendestorf und CCC-Studios Berlin. Gedreht wurde in schwarz-weiß.\nJohn Kling und Jones Burthe, gespielt von Hellmut Lange und Uwe Friedrichsen, bildeten ein Agentenpaar, das auch die gefährlichsten Aufträge rund um den Erdball übernahm. Am Beginn jeder Folge geschah die Tat, dann lief der Vorspann mit Serientitel und Folgentitel ab. Anschließend saßen die beiden Protagonisten im Büro irgendeines Polizei- oder Geheimdienstchefs, der sich mit den Worten an sie wandte: „Ich habe einen Auftrag für Sie, John Kling...“.\nDie beiden hatten so weltweit spannende und auch gefährliche Fälle zu lösen. Etwa im (kommunistischen) Ungarn den mysteriösen Tod eines Funktionärs aufzuklären (Folge 3: Der Fall Pünköschky), in Italien einen Bankräuber zu verhaften (Folge 4: Der Täter ist bekannt) oder in Deutschland einen arabischen Monarchen vor einem Mordanschlag zu schützen (Folge 8: Das Attentat).\nManche Orte der Geschehnisse wurden gar nicht erst genannt oder waren frei erfunden, z. B. das arabische Land Sabrien.\nJohn Klings Abenteuer basierten auf der langjährigen Romanreihe, deren erste Ausgabe 1926 veröffentlicht wurde.  Die Autoren waren Heinz Krafft, Paul Pitt, Max Wing, Hermann Falk.\nDie Basis einer Romanreihe verband sie mit der ähnlich strukturierten Serie Percy Stuart, mit der sie sich zudem alternierend den Sendeplatz teilte.\nIn den einzelnen Episoden war eine Vielzahl von Film- und Fernsehschauspielern zu sehen, zu denen Karl-Ulrich Meves, Claus Wilcke, Lothar Grützner, Marianne Wischmann, Franz Rudnick, Hans W. Hamacher, Ilse Pagé, Otto Sander, Gytta Schubert, Rolf Marnitz, Robert Dietl oder Horst Poenichen gehören.\n„Die Reihe, die wohl im Fahrwasser des deutschen Krimifiebers im Kino (Wallace) und Fernsehen (Durbridge) entstand, bleibt spannungsmäßig und qualitativ allerdings hinter ARD-Konkurrenzproduktionen wie „Kommissar Freytag“ mit Konrad Georg oder „Die seltsamen Methoden des Franz Josef Wanninger“ mit Beppo Brem. In Gastrollen sieht man kaum bekannte Gesichter.“\n"
}