{
    "date": "03-05-2021 12:12:57",
    "link": "https://de.wikipedia.org/wiki/Joy%5FStick%5FHeroes",
    "title": "Joy Stick Heroes",
    "category": "Roadmovie",
    "text": "Joy Stick Heroes (Originaltitel: The Wizard) ist eine US-amerikanische Abenteuerkomödie aus dem Jahr 1989. Regie führte Todd Holland; das Drehbuch schrieb David Chisholm, der auch den Film mitproduzierte.\nDie Eltern des 13-jährigen Corey Woods und seines 9-jährigen Bruders Jimmy sind geschieden; die Kinder leben getrennt. Seit dem Tod ihrer Schwester zwei Jahre zuvor spricht Jimmy nicht mehr und ist in sich gekehrt. Immer wieder reißt er von zu Hause aus, um nach Kalifornien zu gelangen. Als er in ein Hospital gesteckt wird, befreit Corey seinen Bruder, um mit ihm nach Kalifornien zu reisen.\nUnterwegs lernen die Jungen die 13-jährige Haley kennen. Als sie von Jimmys Talent im Videospielen erfährt, überredet sie die beiden zu seiner Teilnahme an einem Spiele-Wettbewerb (\"Video Armageddon\") im Freizeitpark Universal Studios Hollywood, bei dem es 50.000 Dollar zu gewinnen gibt. Die drei reisen nach Los Angeles und nutzen jede Gelegenheit, mit Jimmy mögliche Spiele zu üben. Verfolgt werden sie dabei einerseits von einem durch die Mutter und ihren neuen Partner beauftragten Privatermittler und andererseits vom Vater und großen Bruder der Jungen. \nNach der Vorrunde werden sie von ihren Verfolgern entdeckt; es kommt es zu einer spektakulären Jagd durch das Studiogelände. Gerade rechtzeitig können die drei Kinder ihre Eltern und den Detektiv abschütteln, so dass es Jimmy rechtzeitig ins Finale schafft. Dort müssen die drei Finalisten Super Mario Bros. 3 spielen, das hier zum ersten Mal außerhalb Japans vorgestellt wird. Im Publikum sind seine Eltern, die hier erstmals von der geplanten Teilnahme erfahren und ihn anfeuern. Jimmy kann den Contest für sich entscheiden. \nAm Ende begeben sie sich Jimmy und Corey mit ihren Eltern auf die Heimreise nach Utah. Erst als sie am Vergnügungspark Cabazon Dinosaurs vorbeikommen, offenbart sich der Grund für Jimmys Sehnsucht nach Kalifornien: An einem der Dinosaurier-Modelle wurde ein Foto geschossen, als die Familie noch vereint war und die Schwester noch lebte; seitdem trug es Jimmy bei sich.\nDer Film wurde in Reno und in einigen anderen Orten in Nevada sowie in Kalifornien gedreht. Er spielte in den Kinos der USA ca. 14,3 Millionen US-Dollar ein.\nTobey Maguire hat seinen ersten Auftritt in einem Film, als Komparse. Er ist einer der vier Begleiter des Finalisten Lucas.\nRoger Ebert stellte in der Chicago Sun-Times vom 15. Dezember 1989 den Realismus einiger gezeigten Ereignisse in Frage. Einige Szenen seien „idiotisch“ und würden die Erwachsenen infantil darstellen. Der Film werte „zynisch“ den Trend der Videospiele aus („is finally just a cynical exploitation film with a lot of commercial plugs in it“). Sein Drehbuch sei derart „unsinnig“ geschrieben und seine Regie sei derart „untauglich“, dass der Film jedermann enttäusche.\nIm Jahr 1990 wurde der Film als Beste Komödie sowie Fred Savage, Luke Edwards und Jenny Lewis für den Young Artist Award nominiert.\n"
}