{
    "date": "03-05-2021 12:19:38",
    "link": "https://de.wikipedia.org/wiki/Jumpin%E2%80%99%5FJack%5FFlash%5F%28Film%29",
    "title": "Jumpin’ Jack Flash (Film)",
    "category": "Agentenfilm",
    "text": "Jumpin’ Jack Flash ist ein US-amerikanischer Spielfilm von Penny Marshall aus dem Jahr 1986. Die Spionage-Komödie stellte eine junge schwarze Bankangestellte (Whoopi Goldberg) in den Mittelpunkt, die über ihren Computer den Hilferuf eines Agenten erhält und daraufhin ins Fadenkreuz westlicher und östlicher Geheimdienste gerät. Für Goldberg war es der erste Film nach ihrer Oscar-nominierten Rolle in Die Farbe Lila und begründete ihre Karriere als Filmkomödiantin. Während die Inszenierung der im Kino noch unerfahrenen Marshall weitestgehend kritisiert wurde, lobte die zeitgenössische Fachkritik die Leistung der Hauptdarstellerin. Der Film wurde von Lawrence Gordon (Lawrence Gordon Productions), Joel Silver (Silver Pictures) sowie von der 20th Century Fox produziert.\nTeresa „Terry“ Dolittle ist eine Bankangestellte, die an ihrem Rechner in einem Großraumbüro einer New Yorker Bank für Überweisungen zuständig ist. Sie unterhält sich mit ihren Kunden weltweit über ihren Computer und vergibt Liebesratschläge, Kochrezepte und fragt gerne mal nach dem Befinden. Das macht sie zwar bei Geschäftspartnern und Kollegen beliebt, aber nicht bei ihrem Vorgesetzten, dem konservativen James Page. Dieser untersagt ihr, weiterhin private Kontakte über das Firmennetzwerk zu pflegen. Und so fällt es ihr auch schwer, gegen diese Regel zu verstoßen, als plötzlich ein Unbekannter im Chatroom des Bankcomputers auftaucht und sich als Jumpin’ Jack Flash vorstellt. Doch da ihre Neugierde überwiegt, chattet sie mit dem ominösen Jack, der sich allerdings nicht wirklich zu schreiben traut, da die Leitung zu ihrem Rechner nicht sicher sei. Er verlangt von ihr, dass sie erst den Zugangsschlüssel zu seinem Rechner herausfindet, bevor er weitere Informationen preisgibt.\nAufgrund des Hinweises auf den Song Jumpin’-Jack-Flash der Rolling Stones kann Terry den Code erraten und mit Jack wieder in Kontakt treten. Dieser offenbart ihr, dass er ein DIS-Geheimagent sei, der in Osteuropa festsitze und vom KGB verfolgt werde. Terry müsse nun zum britischen Konsulat gehen, nach Abteilung C fragen und die wichtige Botschaft, dass der Hund belle und er ohne Fallschirm nicht fliegen könne, überbringen. In der Botschaft trifft sie auf den angeblichen Leiter der Abteilung C, Jeremy Talbot. Dieser nimmt sie jedoch nicht ernst und schickt sie nach Hause. Dadurch entmutigt, hält sie wieder alles nur für einen Scherz und lässt sich auch schwer von Jack überzeugen, in seine Wohnung zu gehen, um eine Bratpfanne mitzunehmen, auf der Jacks CIA-Kontakte eingraviert sind.\nIn Jacks Wohnung stellt Terry fest, dass es sich doch nicht um einen Scherz handeln dürfte, denn die Luxuswohnung scheint wirklich von einem Jack bewohnt zu sein, der ihr überdies nicht unsympathisch ist, wie sie aus Details der Einrichtung und seiner Stimme auf dem Anrufbeantworter schließt. Auch findet sie schnell die Bratpfanne und bemerkt, dass die Situation ernster ist, als gedacht, denn sie wird verfolgt. Nachdem sie den ersten Namen auf der Bratpfanne angerufen hat, trifft sie sich mit Mark Van Meter am Hafen und versucht, sich mit ihm zu unterhalten. Dieser stößt sie in den East River, um sie vor einem Mordanschlag zu retten, wird dabei jedoch selbst erschossen. Als sie der Polizei von der Geschichte erzählen will, wird sie für verrückt erklärt und darf nur dank der Hilfe ihres neuen Arbeitskollegen Marty weiterhin frei herumlaufen.\nAls Jack dies beim nächsten Chat erfährt, ist er entsetzt und will, dass Terry aufhört, doch sie ist entschlossen, ihm weiterhin zu helfen. Schließlich bittet er sie darum, in die britische Botschaft einzudringen, um den Zentralcomputer anzuzapfen, damit Jack herausfinden kann, wer seine Kontaktpersonen sind, um aus Osteuropa fliehen zu können. Getarnt als Diana Ross-Imitatorin gelingt Terry der Zutritt zur Botschaft. Nachdem sie unter einigen Schwierigkeiten den Computer angezapft hat, kann Jack bereits beim nächsten Chat versuchen, Zugriff auf den Computer zu erhalten. Doch dummerweise kommt er nicht weit, denn die Maschine wird abgestellt.\nDurch eine frühere Geliebte Jacks kann eine weitere Kontaktinformation ermittelt werden. Doch nachdem Terry diese übermittelt hat, wird sie auch schon überwältigt und erwacht in einem dunklen Zimmer in Gegenwart von zwei Agenten des KGB sowie Talbots, der sich als Maulwurf herausstellt. Sie offenbaren Terry ihren Plan, dass nur Terry sie zu Jack führen konnte und Dank der falschen Kontaktdaten Jack nun in eine Falle laufe. Kurz bevor Terry getötet werden soll, kann sie flüchten und eilt zu ihrem Büro, um Jack via Chat mitzuteilen, dass die Daten falsch seien. Doch die KGB-Agenten und Talbot folgen ihr und können von Marty, der eigentlich Peter Caine heißt und ein Undercover-Agent der CIA ist, ausgeschaltet werden. Nun kann Jack heimkehren und sein Versprechen einlösen, mit Terry essen zu gehen.\nZum gemeinsamen Dinner wird Terry jedoch versetzt. Stattdessen erscheint kurz vor Ladenschluss Marty und berichtet ihr, dass Jack nicht kommen konnte, da er in London wegen der Queen aufgehalten wurde. Am nächsten Tag meldet sich Jack erneut per Computer bei Terry. Diese ist aber immer noch derart tief enttäuscht, dass sie ihn abblitzen lässt. Doch dieses Mal ist Jack wirklich erschienen und sitzt bereits im selben Großraumbüro, so dass sich die beiden endlich wirklich begegnen.\nDie Dreharbeiten zum Film mit dem ursprünglichen Arbeitstitel Knock, Knock (in Anspielung an die Chat-Begrüßungsformel von Jacks und Terry) verliefen problematisch. Während des Drehs wurde das Drehbuch permanent umgeschrieben. Regisseurin Penny Marshall ersetzte den ursprünglich vorgesehenen Howard Zieff, der aufgrund „künstlerischer Differenzen“ zehn Tage nach Drehbeginn seiner Aufgaben entbunden worden war. Sie hatte zuvor nur als Regisseurin für das Fernsehen gearbeitet. Marshall wurde von den beiden Produzenten Lawrence Gordon und Joel Silver sowie dem Produktionsleiter von Fox, Barry Diller, ausgewählt. Marshall hatte mit ihnen gemeinsam für Paramount Pictures vier Folgen der Serie Laverne & Shirley inszeniert.\nMarshall bezeichnete während der Dreharbeiten den „schmutzigen“ Sprachgebrauch von Hauptdarstellerin Whoopi Goldberg als Problem (ursprünglich war die weiße Schauspielerin Shelley Long für den Part vorgesehen gewesen). „Da ich schon lange für das Fernsehen beschäftigt bin, arbeite ich ein bisschen sauberer als Whoopi. Sie bedient sich der Comedy Clubs und einer Freiheit der Sprache, die das Fernsehen einfach nicht erlaubt. Im Fernsehen können wir noch nicht mal ‚doing it’ sagen.“, so Marshall. Die Regisseurin musste den Dialog bereinigen, der eher für das wirtschaftlich ungünstigere R-Rating ausgelegt war. Dies hätte Zuschauern unter 17 Jahren verboten, die Vorstellung ohne Begleitung eines Erwachsenen zu besuchen.\nDer Film kam am 10. Oktober 1986 in die US-Kinos und konnte bereits am Startwochenende 6 Mio. US-Dollar seiner 18 Mio. US-Dollar Produktionskosten in 1080 Kinos wieder einspielen. Insgesamt kam der Film auf ein Einspielergebnis von 29,8 Mio. US-Dollar und erreichte Rang drei als höchste Platzierung der amerikanischen Kinocharts. In Westdeutschland wurde der Film ab dem 5. März 1987 in den Kinos gezeigt und landete mit 862.051 Kinobesuchern auf Platz 28 der deutschen Kinojahrescharts 1987. Und nachdem der Film im Januar 1988 auf VHS veröffentlicht wurde, war seine deutsche Fernseherstausstrahlung am 4. November 1994 auf Sat.1.\nDer Film erhielt überwiegend schlechte Kritiken. So zählte die Internetseite Rotten Tomatoes von 18 gewerteten professionellen Kritiken lediglich 5 positive, was einem Wert von 28 % entspricht. Allerdings wurde der Film vom breiten Publikum mit gemischten bis teilweise wohlwollenden Reaktionen aufgenommen, denn gleichzeitig werteten 55 % von 45,261 Usern den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der normale User ihre Filmkritiken abgeben können, bestätigt, denn dort gaben 13.216 User dem Film durchschnittlich 5,7 von 10 möglichen Punkten. (Stand: 20. Oktober 2014)\nRoger Ebert kritisierte in der Chicago Sun-Times, dass lediglich Whoopi Goldberg im Film originell und interessant sei (Whoopi Goldberg is the only original or interesting thing about “Jumpin’ Jack Flash”.). Sie sei auch so gut, dass sie das Drehbuch überbiete, das ihr lediglich einen Charakter biete, der einsam lebe und keine wirklichen Freunde habe. Das sei nicht nur eine Verschwendung von Talent, sondern auch Mangel an Sympathie und menschlicher Wärme (Her character lives alone, seems to have no real friends and is treated by the screenplay at arm’s length. This is a waste not only of talent, but also of warmth and charm: Despite everything, Goldberg survives this movie as a likable, interesting, warm and infectiously funny person.). Ebenfalls kritisierte er stark die wacklige Hand der Regisseurin, die es einfach nicht schafft eine kohärente Geschichte zu präsentieren (Under the shaky hand of director Penny Marshall, the story doesn’t even achieve coherence.).\nVincent Canby lobte in der New York Times Whoopi Goldbergs gute und disziplinierte Performance und ihre Fähigkeit sich selbst zurücknehmen zu können, um voll in einem Charakter aufgehen zu können (good, disciplined performance […] capable of submerging her own personality in the interests of a particular characterization). Allerdings hoffte er auch, dass dies Goldbergs bisher erste Komödie auch ihre bisher schlechteste bleiben werde (her first and – let’s hope – her worst motion-picture comedy). Und genauso kritisierte er den Film weiter, bei dem es sich seiner Meinung nach um eine extrem schwache Spionage-Geschichte handele (extremely dim espionage caper).[10]\nIn der Washington Post wurde der Film innerhalb weniger Tage gleich zweimal rezensiert. So lobte Rita Kempley am 10. Oktober 1986 Whoopi Goldberg noch als charismatische Komödiantin (charismatic comedienne), verglich sie mit Eddie Murphy und dessen Film Beverly Hills Cop und meinte, dass sie eine normale Actionkomödie in eine außerordentlich unterhaltsame Eskapade verwandele (Goldberg is to “Jumpin’ Jack” what Eddie Murphy was to “Beverly Hills Cop”, a lone actor who turns a generic action comedy into an exceptionally enjoyable escapade).[11] Nur vier Tage später, nämlich am 14. Oktober 1986, verriss Paul Attanasio diesen Film allerdings komplett. So merkte er zynisch an, dass selbst vier Drehbuchautoren keinen echten menschlichen Konflikt in den Film schreiben konnten und dass selbst die Regisseurin ihnen keine Hilfe sei(It took four screen writers (let’s leave them, with mercy, anonymous) to come up with a story that has no real character conflict, and director Penny Marshall, in her debut, doesn’t help them any.). Außerdem bevormunde sie Goldberg(Worse, Marshall patronizes Goldberg) und Attanasio fragte sich, ob Goldberg überhaupt in der Lage sei Komödien zu spielen (Whether Goldberg has a talent for movies (and I leave that to you), “Jumpin’ Jack Flash” is engineered around her, to an overwhelming degree).[12]\nDie zeitgenössische deutschsprachige Kritik zeigte sich weitestgehend ebenso beeindruckt von Goldbergs Talent als Komödiantin, kritisierte aber den Film. Der film-dienst befand, die begabte Whoopi Goldberg verkaufe sich nach ihrer Oscar-nominierten Rolle in Steven Spielbergs Die Farbe Lila (1985) unter Wert. Die Geschichte ihres zweiten Films sei „zu einfach gestrickt“ und schiele „zu sehr auf die Befriedigung aller Altersstufen.“ Außer ein paar „hübschen Auftritten“, bleibe Jumpin’ Jack Flash klischeehaft und zu sehr an der Vermarktung Goldbergs interessiert.[13]\nEva-Maria Lenz (Frankfurter Allgemeine Zeitung) bemerkte, dass sich Whoopi Goldberg in der Hauptrolle der Terry von einer verblüffend anderen Seite, „als burschikose, kapriziöse Ulknudel“, zeige, was den Zuschauer nicht kalt lasse. Lenz zog in Hinblick auf die Rolle des Computers Bezüge zu John Badhams Film WarGames – Kriegsspiele (1983). Jumpin’ Jack Flash reihe „weniger schlüssig als spektakulär“ haarsträubende und halsbrecherische Gefahrensituationen. Die „schnoddrige Komödie“ sei auch eine „elektronisch ausstaffierte, emanzipatorische Version“ des Märchens Aschenputtel. Am Ende stehe aber nicht die Hochzeit, sondern die verbesserten Berufsaussichten der Hauptfigur.[14]\nÄhnliche Beobachtungen zu Whoopi Goldberg machte Die Zeit, die sich über die Drehbuchtexte des lausigen Films beschwerte, die man der „begabten Live Entertainerin“ in den Mund gelegt habe. Goldberg selbst sei noch nicht das weibliche Pendant zu Eddie Murphy, aber das amerikanische Gegenstück zu Didi Hallervorden.[15]\nDas Lexikon des internationalen Films sah in dem Film ein „teilweise lustiges und spannendes Spionage-Abenteuer mit romantischem Hintergrund, dessen parodistische Ansätze aber im naiven Weltbild stecken bleiben.“ Allerdings stünden auch einige „rüde Ton- und Bildsequenzen […] einer unbeschwerten Familienunterhaltung im Wege.“\nJumpin’ Jack Flash |\nBig |\nZeit des Erwachens |\nEine Klasse für sich |\nMr. Bill |\nRendezvous mit einem Engel |\nUnterwegs mit Jungs\n"
}