{
    "date": "03-05-2021 12:12:58",
    "link": "https://de.wikipedia.org/wiki/Kaffee%2C%5FMilch%5Fund%5FZucker",
    "title": "Kaffee, Milch und Zucker",
    "category": "Roadmovie",
    "text": "Kaffee, Milch und Zucker (Originaltitel: Boys on the Side) ist ein US-amerikanischer Spielfilm aus dem Jahr 1995. \nDie lesbische Nachtclubsängerin Jane hat von New York City die Nase voll. Sie will die Stadt verlassen und tut sich dazu aus finanziellen Gründen mit der Immobilienmaklerin Robin zusammen. Sie gründen eine Fahrgemeinschaft, um die Stadt zu verlassen. Bei einem Zwischenstopp treffen sie auf Janes Freundin Holly. Ein Streit zwischen Holly und ihrem kriminellen Freund wird schließlich handgreiflich und endet damit, dass dieser von den Frauen bewusstlos an einen Stuhl gefesselt wird. Holly schließt sich den beiden Frauen an. Mit der Zeit freundet sich dieses ungleiche Trio immer mehr an. Sie beschließen, eine Wohngemeinschaft zu gründen. Robin muss den anderen beiden gestehen, dass sie HIV-positiv ist. Während sich Robins Gesundheitszustand stetig verschlechtert, fühlt sich Jane immer mehr zu ihr hingezogen. Die Freundschaft der drei Frauen wird schließlich auf eine harte Probe gestellt, als sich herausstellt, dass die schwangere Holly ihren Freund nicht nur bewusstlos geschlagen, sondern ihn getötet hat.\n„Ein ebenso einfühlsames wie humorvolles, mit sparsamen Mitteln und kargen Bildern inszeniertes Porträt dreier Frauen als Plädoyer für Menschlichkeit und Freundschaft.“\nDer Film wurde im Jahr 1996 als „Bester Film“ mit dem GLAAD Media Award (einem schwul-/lesbischen Preis) ausgezeichnet.\nGoodbye, Mr. Chips |\nDie Eule und das Kätzchen |\nTanja Baskin – Anruf genügt |\nMach’s noch einmal, Sam |\nSheila |\nFunny Lady |\nDie Sunny Boys |\nKein Koks für Sherlock Holmes |\nAm Wendepunkt |\nDer Untermieter |\nDas verrückte California-Hotel |\nNijnski |\nTanz in den Wolken |\nEigentlich wollte ich zum Film |\nMax Dugans Moneten |\nFootloose |\nProtocol – Alles tanzt nach meiner Pfeife |\nDas Geheimnis meines Erfolges |\nGiselle – Dancers |\nMagnolien aus Stahl |\nMy Blue Heaven |\nDer Preis der Macht |\nUndercover Blues – Ein absolut cooles Trio |\nKaffee, Milch und Zucker\n"
}