{
    "date": "03-05-2021 12:15:57",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5FIV%5F%E2%80%93%5FBest%5Fof%5Fthe%5FBest",
    "title": "Karate Tiger IV – Best of the Best",
    "category": "Martial-Arts-Film",
    "text": "Karate Tiger IV – Best of the Best (OT: Best of the Best) ist ein US-amerikanischer Martial-Arts-Film von Robert Radler aus dem Jahr 1989.\nDie Endausscheidung zur Wahl eines US-amerikanischen Taekwondo-Teams, das drei Monate später gegen das Team Korea antreten soll, ist gerade angesetzt worden. Unter den Teilnehmern sind auch Alex Grady, der wegen einer schweren Schulterverletzung pausieren musste, und Tommy Lee. Beide werden von Coach Frank Couzo in das Team geholt und das obwohl Präsident Jennings lautstark gegen Gradys Nominierung rebelliert. Des Weiteren sollen der ungestüme Travis Brikley, Buddhist Virgil Keller und Sonny Grasso für die USA in diesem wichtigen Turnier antreten. Ein dreimonatiges Trainingsprogramm muss absolviert werden. Zu diesem Zweck bekommt Couzo die Yoga- und Kampfsportexpertin Catherine Wade vor die Nase gesetzt.\nDas Training wird mit neuester Technik absolviert. Videoaufzeichnungen der Gegner werden ausgewertet und Schlaggeschwindigkeitsmessungen durchgeführt. Das Training ist hart, doch Aufzeichnungen des koreanischen Teams zeigen die unglaubliche Brutalität und Härte des Gegners. Nun soll aber Tommy Lee gegen Dae Han Pak antreten, der Kämpfer, der einst seinen Bruder in einem ähnlichen Turnier getötet hatte. Was Tommy Lee nicht weiß: Couzo war auch damals Trainer des Teams und macht sich immer noch Vorwürfe, Tommys Bruder nicht genügend trainiert zu haben. Auch Alex bekommt Probleme: sein Sohn wurde von einem Auto angefahren und befindet sich im Koma. Hals-über-Kopf verlässt er gegen Couzos Willen das Training, um bei seinem kranken Sohn zu sein. Als dieser wieder aufwacht, fliegt Alex zurück. Doch Couzo will ihn nicht mehr aufnehmen. Tommy kann mit dem Druck nicht umgehen und verlässt ebenfalls das Team. Nach Intervention von Catherine holt Couzo Alex in das Team zurück, der wiederum Tommy überzeugt. Als Team zusammengewachsen fliegen die fünf Kämpfer nach Seoul.\nIn den ersten beiden Runden verlieren Virgil und Sonny nach Punkten gegen die koreanischen Kämpfer. Travis holt ein Unentschieden heraus, unterliegt jedoch dem Koreaner in einem Stärkewettkampf. Nun liegt es an Tommy und Alex, den Sieg nach Hause zu holen. Alex gewinnt nach Punkten gegen den Koreaner, wird aber an seiner schwachen Schulter verletzt. Die letzten 30 Sekunden hält er unter schlimmen Schmerzen durch und kann den koreanischen Kämpfer sogar KO treten. Tommy müsste nun Dae Han Pak klar besiegen. Der Kampf ist zunächst ausgeglichen, dann gewinnt Tommy die Oberhand und kann Dae Han Pak beinahe KO schlagen. Doch der erfahrene Kämpfer steht wieder auf, ist jedoch stark angeschlagen. Tommy verzichtet auf Anraten seiner Teamkollegen darauf, den finalen Treffer zu landen, da sonst die Gefahr bestünde, dass sein Gegner sterben könnte. So gewinnt das koreanische Team mit einem Punkt. Bei der anschließenden Siegerehrung humpelt Dae Han Pak auf Tommy zu, bedankt sich für den fairen Kampf und erklärt in brüchigem Englisch, wie leid es ihm getan hatte, was mit Tommys Bruder passiert sei. Er bietet ihm seine Freundschaft an und überreicht ihm seine Medaille. Danach gehen auch die anderen Kämpfer zu ihren Gegnern und überreichen dem amerikanischen Team ihre Medaillen.\nHauptdarsteller Phillip Rhee lieferte nicht nur die Idee zu dem Film, die Paul Levine als Drehbuch umsetzte, sondern war auch als Produzent tätig. Simon Rhee, der Darsteller seines Gegners im Endkampf, ist in Wirklichkeit sein älterer Bruder.\nDer Film spielte bei seiner Veröffentlichung in den Vereinigten Staaten gerade mal 1,7 Millionen Dollar ein und belegt auf der Rangliste der schlechtesten Eröffnungswochenenden Platz 74.\nDie damalige deutsche Verleihfirma entschied sich, den Film der Karate Tiger-Reihe zuzuschreiben, der Originaltitel Best of the Best wurde als Untertitel verwendet. Allerdings ist der Film eigentlich selbst der Beginn einer Reihe, die 1993 mit Best of the Best 2 – Der Unbesiegbare, 1995 mit Best of the Best 3 – No Turning Back fortgeführt wurde und 1998 mit Kick Fire – Ohne jede Vorwarnung endete.\nIm deutschsprachigen Raum war der Film lange Zeit nur als VHS erhältlich (entgegen mehreren Gerüchten sind die beiden FSK16-Fassungen von VCL und Ascot ungeschnitten), lediglich eine Bootleg-DVD ist seit einigen Jahren im Umlauf. Erst im Juni 2017 veröffentlichte das Label Nameless Media den Film im Rahmen einer auf 222 Exemplare limitierten Sammleredition, die auch erstmals die drei Folgeteile der Reihe in ungeschnittener Form auf Blu-Ray enthält. Zeitgleich veröffentlichte Shamrock Media die Filme auch einzeln als ebenfalls limitiertes Mediabook, welche sowohl DVD als auch Blu-Ray enthalten, später folgte die nicht-limitierte Einzelveröffentlichung auf DVD und Blu-Ray.\nDer Film wurde von der Kritik verrissen. Kaum ein Kritiker verlor ein gutes Wort an dem Film. Insbesondere die Leistung der Schauspieler, die schlechte Regie und die niveaulose Story wurden kritisiert.\n“Some of the scenes in this movie are shameless (Roberts trying to talk his son out of a coma). Some are hilarious (Kirkland explaining how to focus your concentration, while we hear flute music designed as a subtle ripoff of Mr. Miyagi in Karate Kid). Some are gratuitous (the Texan directs racist insults at the Asian, then of course has an offscreen change of heart). Some are inexplicable (why do we keep seeing that slow-motion black-and-white shot of the ice cream cone being dropped?). There is not a single scene in this movie that I found amusing, original or interesting. What we really have here is a documentary of the actors wasting their lives.”\n„Einige der Szenen dieses Films sind schamlos (zum Beispiel als Roberts versucht seinen Sohn aus dem Koma zu wecken). Manche sind wahnsinnig komisch (Kirkland versucht den Kämpfern zu zeigen, wie man sich konzentriert, während wir Flötenmusik hören, wobei Kirkland wohl einen subtilen Abklatsch von Mr. Myagi in Karate Kid darstellen soll). Manche sind überflüssig (der Texaner [gemeint ist die Rolle von Chris Penn – der Verf.] schreit rassistische Beleidigung zu den Asiaten, hat dann aber anscheinend offscreen einen Gesinnungswandel). Manche sind unerklärlich (Warum sehen wir immer wieder eine schwarz-weiße Zeitlupeneinstellung mit einer fallenden Eistüte?). Es gibt keine einzige Szene in dem Film, die ich amüsant, originell oder interessant finde. Was wir hier wirklich haben ist eine Dokumentation darüber, wie Schauspieler ihre Zeit verschwenden.“\n„Martialisches Karate-Filmchen, das unverhohlen nationalistische Töne anschlägt und Chauvinismus und Rassismus als \"Betriebsunfälle\" verharmlost.“\nKarate Tiger IV – Best of the Best (1989) |\nBest of the Best 2 – Der Unbesiegbare (1993) |\nBest of the Best 3 – No Turning Back (1995) |\nKick Fire – Ohne jede Vorwarnung (1998)\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}