{
    "date": "03-05-2021 12:15:54",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger",
    "title": "Karate Tiger",
    "category": "Martial-Arts-Film",
    "text": "Karate Tiger ist ein Jugend- und Martial-Arts-Film aus dem Jahr 1986. Die Regie führte Corey Yuen, das Drehbuch schrieben See-Yuen Ng, Keith W. Strandberg und Corey Yuen. Die Hauptrolle spielte Kurt McKinney. In einer Nebenrolle trat der spätere Actionstar Jean-Claude Van Damme auf.\nDer Teenager Jason Stillwell ist ein Schüler im Karate-Dōjō seines Vaters Tom Stillwell in Los Angeles, seine eigentliche Leidenschaft gilt aber dem Jeet Kune Do von Bruce Lee, von dem er ein großer Bewunderer ist. Dies zeigt er auch häufig während den Trainingseinheiten, weswegen ihn sein Vater jedes Mal tadeln muss. Eines Abends, nach einer Trainingseinheit, erhält Tom Besuch von einem Vertreter einer kriminellen Organisation aus New York City, die ihm zuvor ein Übernahmeangebot für sein Dojo gemacht haben. Tom lehnt dies aber ab, da er weiß, dass die Organisation das Dojo für die Kampfsportausbildung ihrer Mitglieder nutzen will und er dieser nicht beitreten will. Der Vertreter wird von zwei Assistenten begleitet, von denen einer Tom angreift. Den ersten kann dieser abwehren, aber gegen den zweiten Assistenten, den Russen Ivan Kraschinsky, ist er chancenlos. Dieser bricht Tom das rechte Bein, was Jason so wütend macht, dass er seinerseits Kraschinsky angreift, der aber spielend leicht mit Jason fertig wird. Nachdem sein Vater ihn von weiteren Attacken abhält, kümmert sich Jason um ihn. Tom wird ins Krankenhaus gebracht, wo er die Entscheidung trifft, dem Kampfsport abzuschwören, das Dojo zu schließen und von Los Angeles wegzuziehen.\nDie Stillwells ziehen daraufhin nach Seattle, dem Ort, wo Lee nach seinem Tod bestattet wurde. Jason baut in der Garage seines neuen Zuhause seine Trainingsutensilien auf. Beim Ausräumen macht er Bekanntschaft mit dem Breakdancer R.J. Madison III., mit dem er schnell Freundschaft schließt. Doch nicht jeder in der Nachbarschaft ist von Jason und seiner Bewunderung zu Lee angetan, darunter zählt der übergewichtige Scott. Dieser versucht gerne R.J. mit fiesen Streichen zu triezen, aber R.J. kann sich stets rauswinden, was Scott um so wütender macht. Als Scott wenig später mit seinen Kumpels R.J. vor einem Burger-Restaurant umstellt, kommt Jason R.J. zur Hilfe und zieht damit endgültig die Missgunst Scotts sowie den Frust seines Vaters auf sich, der am liebsten Jason vom Kampfsport abbringen will.\nR.J. führt Jason soweit in Seattle ein und fährt ihn zum Grab von Bruce Lee und zum Dōjō des frischgekürten nationalem Karate-Champions Ian Reilly, mit dessen Schwester Kelly Jason mittlerweile liiert ist. Begrüßt wird Jason von Ians Assistenten Dean Ramsay. Was Jason nicht weiß, auch Scott ist im Dōjō angemeldet, der aus Rache Dean vorlügt, dass Jason ihn grundlos verprügelte, weil Los Angeles-Karate besser sei als Seattle-Karate. Dean glaubt ihm und beschließt, Jason mithilfe vom Meisterschüler Frank Peters eine Lektion zu erteilen. Als Jason sich der Trainingsgruppe anschließt, bemerkt er zu spät, dass ihm eine Falle gestellt wurde und wird von Frank in die Mangel genommen, bis R.J. eingreift und mit Jason fluchtartig das Dōjō verlässt.\nWenig später sind sowohl Jason als auch die Gruppe aus dem Dōjō zu Kellys Geburtstagsparty eingeladen. Dabei kann Scott beobachten, wie sich Jason und Kelly küssen, was gerade Dean eifersüchtig macht, der ebenfalls in Kelly verliebt ist. So kommt es, dass die Gruppe Jason fortwährend provoziert. Dieser versucht sich nicht aus der Ruhe bringen zu lassen, erträgt aber die fortschreitenden Provokationen nicht mehr, so dass er Dean angreift und vernichtend geschlagen wird. Gedemütigt verlässt er die Party und lässt selbst Kelly sitzen. In seiner Verzweiflung sucht Jason Lees Grab auf, wo er sein Idol um seine Hilfe und seinen Rat bittet. Doch zuhause wartet bereits der nächste Konflikt mit seinem Vater, bei dem es zu einem Streit kommt, welchen Tom so wütend macht, dass er die Trainingsutensilien und Jasons Poster von Lee zerstört. Jason rennt völlig verzweifelt weg und bittet R.J. um Hilfe. Da R.J.'s Vater Immobilienmakler ist, weiß er von einem leerstehenden Gebäude, was Jason als neue Trainingsstätte und Rückzugsort einrichtet. Erschöpft schläft er daraufhin ein.\nIn der gleichen Nacht erscheint Jason der Geist von Bruce Lee, der sich bereit erklärt, Jason unter seine Fittiche zu nehmen. Voraussetzungen dafür ist, dass Jason das Gelernte niemals zum Angriff oder zur Rache missbraucht, woran Jason auch kein Interesse hat, er will nur den Weg Lees lernen. Doch der Start erweist sich als schwierig, da Jason erstmal alles vergessen muss, was er vorher gelernt hat und sich körperlich für dieses Training stählt. In den darauffolgenden Nächten unterweist Lees Geist Jason in die Tiefen des Jeet Kune Do. Dies zieht die Aufmerksamkeit von R.J. auf beide, der den Geist nicht sehen kann. Er sieht quasi nur, wie Jason scheinbar Selbstgespräche führt und durch den Raum geworfen wird. Nichtsdestotrotz unterstützt R.J. Jason beim Training. Eines Abends stellt Lee Jason die Aufgabe, einen Sandsack einbeinig aus dem Stand zu treffen und zieht den Sack dabei höher als Jasons Größe. Jason zweifelt an dem Erfolg, doch Lee sagt nur, dass Jason dann scheitern wird, wenn er es will. Wenn er aber vor seinem geistigen Auge den Erfolg sieht und fest daran glaubt, dann wird der Erfolg auch kommen. Tatsächlich schafft Jason es, den Sandsack zu treten, womit Lee seine Aufgabe als erfüllt ansieht und wieder ins Jenseits zurückkehrt. Jason ist zwar traurig, dass sein Lehrer wieder weg ist, aber auch motiviert, den Weg stets zu achten und mit Disziplin zu gehen. Er trainiert daraufhin weiter hart, um seine Fähigkeiten zu perfektionieren.\nSein Vater, der mittlerweile als Barkeeper arbeitet, hat derweil eigene Probleme mit einem Schläger. Dieser provoziert ihn immer weiter, bis Tom ihn aus der Bar schmeißt. Der Schläger schwört Rache und ruft ein paar Kumpels zusammen, die wenig später Tom auflauern und angreifen. Aufgrund der Verletzung tut er sich schwer mit den Schlägern, bis Jason zur Hilfe kommt und die Schläger mit seinen neuen Fähigkeiten vertreiben kann. Daraufhin versöhnen sich Tom und Jason und Tom realisiert, wie töricht es von ihm war, dem Kampfsport abzuschwören, doch Jason ermutigt ihn. Auch in Sachen Liebe läuft es wieder besser, als R.J. und Jason eine Diskothek besuchen, in der auch Kelly anwesend ist. Nach anfänglichen Schwierigkeiten gelingt es R.J. mithilfe zweier Breakdance-Kumpels die beiden wieder zusammenzuführen, die sich somit auch versöhnen.\nZeitgleich bekommt ihr Bruder Ian Besuch von dem gleichen Vertreter der kriminellen Organisation, der zuvor Tom aus dem Geschäft gedrängt hat. Auch hier wurde ein Übernahmeangebot gemacht, welches Ian natürlich ablehnt. Um das Ganze spannender zu gestalten, fordert der Vertreter Ian zu einer Wettkampfserie in einer örtlichen Sporthalle auf, was Ian akzeptiert. Die Veranstaltung wird groß beworben und die Halle ist voll. Der Wettkampf sieht vor, dass es eine Reihe von Kämpfen im Best of Three-Modus stattfinden, wo drei Kämpfer aus Ians Dojo, bestehend aus Dean, Frank und Ian selbst gegen drei Kämpfer aus New York. Vor Beginn des ersten Kampfes ergreift der Vertreter aus New York jedoch das Mikrofon und kündigt eine Änderung in seinem Team an. Er ersetzt das komplette Team durch Ivan Kraschinsky. Jason und Tom erkennen ihn, was Jason veranlasst, Ian vor Kraschinsky zu warnen, doch man nimmt ihn nicht ernst.\nDean ist der erste, der gegen Kraschinsky antritt. Jedoch wird er in der ersten Runde aus dem Ring befördert und verliert somit. Auch Frank ist chancenlos und somit hätte New York eigentlich gewonnen. Da der Vertreter die Spannung erhöhen möchte, gibt er bekannt, dass der Kampf zwischen Kraschinsky und Ian der Kampf sein soll, in dem der Gewinner alles kriegt. Ian kann sich gegen Kraschinky gut behaupten und schafft es zumindest in die zweite Runde. Dort wird Kraschinky aber immer aggressiver und schert sich immer weniger um die Regeln, was dazu führt, dass er sogar den Referee aus dem Ring schmeißt und vermehrt unfaire Aktionen gegen Ian zu zeigen. Scott und Kelly versuchen in den Kampf einzugreifen und Ian zu helfen, als Kraschinsky aber Kelly an den Haaren zieht, hält es Jason nicht auf dem Platz und greift in den Kampf ein und übernimmt für Ian. Kraschinsky erkennt Jason und die beiden liefern sich einen erbitterten Kampf, bei dem Jasons neue Fähigkeiten helfend zur Geltung kommen. Kraschinsky versucht zwar weiterhin, den Kampf mit unfairen Mitteln zu gewinnen, doch R.J. ermutigt Jason niemals zurückzuweichen oder aufzugeben. Damit kann Jason das Blatt endgültig zu seinen Gunsten wenden. Er besiegt Kraschinsky, zwingt damit die kriminelle Organisation zum Rückzug und wird vom Publikum und seinen Freunden frenetisch für seinen Sieg gefeiert.\nDas Lexikon des internationalen Films urteilte, der Film sei „eine dumme und naive Action-Mischung.“\nZur Veröffentlichung des Filmes im Jahr 1986 wurde ein Soundtrack (komponiert von Paul Gilreath) veröffentlicht. Dieser stiftete allerdings viel Verwirrung, da sich die Musik der einzelnen Fassungen des Filmes kontinental unterschied. In der amerikanischen Filmfassung war andere Musik zu hören als z. B. in Europa. So fehlt auf dem Soundtrack unter anderem auch der Song „Hold on to the Vision“ des US-Sängers Kevin Chalfant. Dieser Song wurde in Deutschland nie auf einem Tonträger veröffentlicht. Anfang November 2008 erschien der komplette Originalsoundtrack des Komponisten Frank Harris als mp3-Download. „Hold on to the Vision“ ist in vier unterschiedlichen Versionen verfügbar. Neben der originalen Version von 1985 gibt es zwei Remix-Versionen aus den Jahren 1987 und 2008, sowie eine Instrumentalversion der 1985er Original-Version.\nUnter dem Namen „Karate Tiger“’ wurden im deutschsprachigen Raum mehrere weitere Filme veröffentlicht.\nTatsächlich handelt es sich dabei aber meistens um keine wirklichen Fortsetzungen −\nWeitere Filme, die hier unter dem Titel „Karate Tiger“’ veröffentlicht wurden, sind oft entweder Einzelfilme ohne Verbindung zum Original oder stammen aus gänzlich anderen Filmreihen. Um dies zu verdeutlichen, werden hier zunächst die Filme mit ihrem Originaltitel und deren Fortsetzungen aufgelistet – in Klammern finden sich die jeweiligen deutschen Titel. Anschließend werden weiter unten nur die Filme, die im deutschen Raum zur Karate-Tiger-Reihe gehören in numerischer Reihenfolge mit ihrer deutschen Betitelung aufgelistet. Einige Filme wurden unter mehr als zwei verschiedenen Titeln veröffentlicht, auf alle Namensvariationen wird hier nicht eingegangen.\nDie verschiedenen Filme bzw. Filmreihen (No Retreat, No Surrender, Kickboxer, Best of the Best, To Be the Best etc.) wurden von den deutschen Video-Verleihern nach Gutdünken aus den USA importiert und mit dem Titel Karate Tiger versehen. So kam es dazu, dass die Betitelung numerisch nicht mit der (ursprünglichen) chronologischen Erscheinung der Filme in den USA übereinstimmt.\nDies macht deutlich, dass man – je nach Betrachtungsweise – zwei Filmreihen als Fortsetzung zu Karate Tiger (1) (im Original: No Retreat, No Surrender) sehen kann. Zum einen die Filme, die im Original Fortsetzungen zu No Retreat, No Surrender (Karate Tiger 1) sind, obwohl diese miteinander genau so wenig zu tun haben, wie die Filme, die im Deutschen unter den Titel Karate Tiger laufen, zum anderen kann man die Filme, die im Deutschen den Titel Karate Tiger tragen, als Fortsetzungen ansehen, obwohl diese im Original Teile völlig eigenständiger Filmreihen beziehungsweise völlig eigenständige Einzelfilme sind.\nDer Titel Karate Tiger wurde auch für den Film American Karate Tiger (OT: Showdown) verwendet. Regie führte Robert Radler, der bereits Karate Tiger 4 (Best of the Best) drehte.\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}