{
    "date": "03-05-2021 12:15:51",
    "link": "https://de.wikipedia.org/wiki/Karate%5FKid%5F%281984%29",
    "title": "Karate Kid (1984)",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Karate Kid II – Entscheidung in Okinawa\n\nKarate Kid ist ein US-amerikanischer Spielfilm von John G. Avildsen aus dem Jahr 1984. Die Hauptrollen übernahmen Ralph Macchio, Pat Morita, Elisabeth Shue und William Zabka. Der an den Kinokassen äußerst erfolgreiche Film entwickelte sich später zum Kultfilm und begründete ein Franchise mit drei direkten Fortsetzungen. 2010 entstand eine Neuverfilmung des Stoffs. Seit dem Jahr 2018 führt die Serie Cobra Kai die Geschichte der Originalfilmreihe fort.\nDer 15-jährige Daniel LaRusso zieht mit seiner alleinerziehenden Mutter von Newark in New Jersey nach Los Angeles in Kalifornien. Während seine Mutter das sonnige Kalifornien in der Vorfreude auf eine neu aufzubauende Existenz als Paradies auf Erden verklärt, tut sich Daniel mit seiner neuen Heimat erheblich schwerer. Immerhin trifft er im neuen Apartmentkomplex im Stadtteil Reseda auf den eigenwilligen, aber freundlichen und hilfsbereiten Hausmeister Kesuke Miyagi.\nIn der neuen Stadt wird Daniel von den jugendlichen Schülern eines aggressiv unterrichtenden Karatelehrers, des Inhabers des Cobra Kai Dōjōs, schikaniert. Die Lage eskaliert, als er sich in Ali Mills, die Exfreundin des Anführers der Jugendlichen, verliebt. Als Daniel nach der Halloweenparty der Schule von den halbstarken Jugendlichen angegriffen und schwer misshandelt wird, rettet ihn Miyagi. Er stellt sich als ein Karatemeister alter Schule heraus, der ihn auf recht unkonventionelle Weise (für die Daniel zunächst nur wenig Verständnis aufbringt) nicht nur in die technischen, sondern auch in die philosophischen Aspekte des Karate einweiht. Im Verlauf der Ausbildung werden Daniel und Miyagi gute Freunde. Zu Daniels 16. Geburtstag schenkt ihm Miyagi sogar eines der Autos seiner eigenen Oldtimersammlung, welche Daniel im Zuge seines Trainingsprogramms waschen und polieren musste („wax on, wax off“, deutsch „auftragen und polieren“).\nAm Ende des Films muss Daniel seine neu erworbenen Fähigkeiten in einer Meisterschaftsveranstaltung unter Beweis stellen. Obwohl von Seiten des konkurrierenden Dōjōs mit sehr unfairen Methoden vorgegangen wird, gewinnt er das Turnier und hat sich damit den Respekt der anderen gesichert.\n„Naives Kino-Märchen nach bekanntem Muster, das jedoch durch die Verknüpfung mit fernöstlicher Lebensweisheit einigen Tiefgang erhält. Effektvoll inszeniert, bietet der Film weitgehend sympathische Unterhaltung.“\nBereits seit Jahren wird diskutiert, ob Johnny Lawrence nicht der eigentliche Protagonist der Geschichte sei. Begründet wird diese These anhand einiger Schlüsselstellen des Filmes. In der Sitcom How I Met Your Mother wird diese Fragestellung satirisch aufgegriffen. Barney Stinson, verkörpert von Neil Patrick Harris, bezeichnet Karate Kid mehrmals als seinen Lieblingsfilm. Zum Unverständnis seiner Freunde lägen seine Sympathien dabei bei „Antagonist“ Johnny Lawrence, verkörpert von William Zabka, der für ihn der echte Held des Filmes und das „wahre Karate Kid“ wäre. Tatsächlich haben sowohl William Zabka als auch Ralph Macchio Gastauftritte in der Serie, wobei sie sich selbst verkörpern. Dabei lobte Zabka Stinson dafür, einer der wenigen zu sein, die den Film „wirklich verstanden“ hätten.\n2010 kam die gleichnamige Neuverfilmung in die Kinos. Die Hauptrollen übernahmen Jackie Chan als Lehrer und Will Smiths Sohn Jaden Smith als Schüler.\n\nKarate Kid (1984)  • Karate Kid II – Entscheidung in Okinawa (1986)  • Karate Kid III – Die letzte Entscheidung (1989) • Karate Kid IV – Die nächste Generation (1994) • Karate Kid (2010)\nKarate Kid (Zeichentrickserie, 1989) • Cobra Kai  (Fernsehserie, seit 2018)\nYou're the Best (1984) • Glory of Love (1986) • Never Say Never (2010)\nSave the Tiger |\nRocky |\nDie Formel |\nDie verrückten Nachbarn |\nKarate Kid |\nKarate Kid II – Entscheidung in Okinawa |\nKarate Kid III – Die letzte Entscheidung |\nDer knallharte Prinzipal |\nRocky V |\nIm Glanz der Sonne |\nInferno\n"
}