{
    "date": "03-05-2021 12:15:52",
    "link": "https://de.wikipedia.org/wiki/Karate%5FKid%5FIII%5F%E2%80%93%5FDie%5Fletzte%5FEntscheidung",
    "title": "Karate Kid III – Die letzte Entscheidung",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerKarate Kid II – Entscheidung in Okinawa\nKarate Kid III – Die letzte Entscheidung ist ein US-amerikanischer Film aus dem Jahr 1989. Er ist die zweite Fortsetzung des Kultfilms Karate Kid aus dem Jahr 1984.\nKarate Kid III setzt bei der Handlung des ersten Karate-Kid-Teils an und zeigt in Rückblenden zuerst den Sieg von Daniel LaRusso im Hauptkampf der Meisterschaftsveranstaltung gegen einen Schüler von Cobra-Kai-Sensei John Kreese. \nNach dieser Niederlage verlassen alle Schüler das Cobra Kai von John Kreese, der sich in seiner Not an seinen Vietnamkameraden Terry Silver wendet. Dieser entwickelt einen Plan zur Demütigung von Daniel, aber vor allem von Mr. Kesuke Miyagi. Terry Silver heuert den Karate-Kämpfer Mike Barnes an, dem er bei einem Sieg im Titelkampf gegen Daniel 50 % eines neuen Dōjōs verspricht. Mike macht sich auch sogleich ans Werk und provoziert Daniel, indem er das Bonsai-Geschäft zerstört, alle Bonsai-Bäume stiehlt und Daniels Freundin Jessica verletzt. Daniel und Jessica versuchen nun den letzten aus Okinawa hergebrachten Bonsai-Baum aus einer Schlucht zur Rettung des Bonsai-Geschäftes zu holen, doch als sie wieder hochklettern wollen, sind ihre Seile von Mike Barnes und seinen Kumpels hochgezogen worden. Erst nachdem Daniel die Anmeldung zur Titelverteidigung unterschreibt, werden sie hochgezogen.\nMiyagi verweigert Daniel jedoch die Hilfe beim Training zum Titelkampf, hier sieht Terry Silver seine Chance.\nEr bietet sich Daniel als Sensei an. Seine drei Quecksilberregeln sind:\nDaniel ist, ob dieser Gewalt, noch zuerst eingeschüchtert, lässt sich aber schließlich darauf ein. \nUm Daniel weiter in seinen Bann und seine Art des gewalttätigen Karate zu ziehen, heuert er in einer Disco einen Typen an, der Jessica vor Daniel anmacht. Daniel schlägt ihn nieder.\nFrustriert und aufgewühlt erzählt Daniel Miyagi von der Aktion und entschließt sich schließlich, sich von seinem neuen Lehrer loszusagen. Terry Silver gibt sich jetzt jedoch zu erkennen und lässt Mike auf ihn los. Miyagi erscheint zur Rettung und verspricht, Daniel endlich zu trainieren. Aber nur nach seinen Regeln.\nMiyagi und Daniel bringen den Bonsaibaum zurück an seinen geschützten Platz in der Schlucht.\nBeim Titelkampf treffen Daniel und Mike wieder aufeinander. Um Daniel zu demütigen, erzielt Mike zum Ausgleich jedes ehrlichen Punktes einen Strafpunkt durch Tritte und Schläge auf Kopf, Weichteile und Knie.\nMiyagi ermutigt Daniel darin, sein bestes Karate zu kämpfen. So gestärkt beginnt Daniel, vor dem sichtlich verwirrten Mike den Anfang der Kata Seienchin zu vollführen, und streckt diesen schließlich nieder. Daniel konnte somit seinen Titel verteidigen.\n„Das an sich sympathische Anliegen, Karate-Kampfkunst als Instrument für innere Reife darzustellen, versandet in der vorhersehbaren Handlung.“\nDer Film war 1990 in fünf Kategorien für die Goldene Himbeere nominiert\n1994 wurde Karate Kid IV – Die nächste Generation produziert, die Regie übernahm Christopher Cain. Die Karate-Schülerin von Kesuke Miyagi wurde diesmal von Hilary Swank gespielt.\n\nKarate Kid (1984)  • Karate Kid II – Entscheidung in Okinawa (1986)  • Karate Kid III – Die letzte Entscheidung (1989) • Karate Kid IV – Die nächste Generation (1994) • Karate Kid (2010)\nKarate Kid (Zeichentrickserie, 1989) • Cobra Kai  (Fernsehserie, seit 2018)\nYou're the Best (1984) • Glory of Love (1986) • Never Say Never (2010)\nSave the Tiger |\nRocky |\nDie Formel |\nDie verrückten Nachbarn |\nKarate Kid |\nKarate Kid II – Entscheidung in Okinawa |\nKarate Kid III – Die letzte Entscheidung |\nDer knallharte Prinzipal |\nRocky V |\nIm Glanz der Sonne |\nInferno\n"
}