{
    "date": "03-05-2021 12:15:55",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F5%5F%E2%80%93%5FK%C3%B6nig%5Fder%5FKickboxer",
    "title": "Karate Tiger 5 – König der Kickboxer",
    "category": "Martial-Arts-Film",
    "text": "\nKarate Tiger 5 – König der Kickboxer (Originaltitel: The King of the Kickboxers) ist ein Martial-Arts-Film des Regisseurs Lucas Lowe aus dem Jahre 1990. Der Film stellt den vierten Teil der No Retreat, No Surrender-Reihe dar. Aus Vermarktungsgründen wurde er im deutschsprachigen Raum als fünfter Teil der Karate-Tiger-Reihe vertrieben.\nJake Donahue, ein erfahrener FBI-Undercoveragent, wird mit einem Auftrag nach Thailand entsandt.\nDort soll er einen Filmproduzenten dingfest machen, der reale Kämpfe drehen lässt, in denen Menschen getötet werden. Die Hauptfigur dieser Filme ist Khan, ein schwarzhäutiger Kickboxer, der vor 10 Jahren Jakes Bruder tötete. Somit besitzt Jake ein persönliches Motiv.\nJake ist ein Prügelknabe, der sich mit jedem anlegt. So besucht er eine Kickboxschule, in der er die Gegner mit Leichtigkeit besiegt. Später wird er von einem aus der Kickboxerschule (der B-Man aus Bloodsport 2) zum Kampf herausgefordert, welcher ihn problemlos besiegt. Dieser gibt ihm den Rat, dass er, sollte er gegen Khan eine reelle Chance haben wollen, Meister Prang aufsuchen sollte, der Khan fast besiegt hätte. Jake tut dies daraufhin und wird von Prang einem harten Kampftraining unterzogen.\nStets zur Seite steht ihm seine Freundin Molly, die er einst – verfolgt von Khans Leuten, der sie für sich haben wollte – vor diesen rettete. Jake absolviert nach dem harten Training ein paar Turnierkämpfe und wird daraufhin vom Regisseur der Filme engagiert, mitten im Urwald in einer Art Holzkäfigarena gegen Khan zu kämpfen. Khan hatte vorab Prang getötet, welchen er vor Jake ins Wasser wirft; zudem wurde Molly als Geisel genommen. Zunächst sieht es so aus, als würde Jake den Kampf gegen Khan verlieren; doch dann kommt in ihm die Erinnerung hoch, welche sich in Zorn schnürt und er erinnert sich der Kampftechniken, die er bei Prang erlernte. Schließlich besiegt er Khan.\nDer Film ist unter verschiedenen Namen erschienen, je nach Staat. So wird er im deutschsprachigen Raum als Karate Tiger 5 – König der Kickboxer, aber auch als Karate Tiger V – König der Kickboxer vertrieben. Da es sich bei der Karate-Tiger-Reihe um keine real existierende Filmreihe handelt (siehe Hauptartikel Karate Tiger), wurde er in manchen Ländern auch als Karate Tiger 4 veröffentlicht. Zudem gilt er mancherorts als vierter Teil der Reihe No Retreat, No Surrender und ist als No Retreat, No Surrender 4, No Retreat, No Surrender 4: The King of the Kickboxers oder nur The King of the Kickboxers und anderen Variationen bekannt. Die Indizierung des Films wurde im Dezember 2016 aufgehoben.\n„Brutaler Actionfilm üblichen Zuschnitts.“\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}