{
    "date": "03-05-2021 12:15:57",
    "link": "https://de.wikipedia.org/wiki/Karate%5FTiger%5F8",
    "title": "Karate Tiger 8",
    "category": "Martial-Arts-Film",
    "text": "Karate Tiger 8 (OT: Fists of Iron, Alternativtitel: Enter the Shootfighter) ist ein US-amerikanischer Martial-Arts-Film von Richard W. Munchkin aus dem Jahr 1995. Der eigenständige Film wurde im deutschsprachigen Raum als achter Teil der Karate-Tiger-Filmreihe vermarktet.\nDer Automechaniker Matt und Dale sind beste Freunde. Als sie auf eine Party bei dem zwielichtigen Geschäftsmann Gallagher eingeladen werden, geraten sie in einen illegalen Wettkampf mit hohen Geldbeträgen. Der Draufgänger Matt steigt für 2.000 US-Dollar gegen den Kickboxer Victor „The Destroyer“ Bragg in den Ring. Zwei Minuten muss er durchhalten, damit das Geld ihm gehört. Er schafft es zwar, doch trägt schwere Verletzungen davon. Als Dale ihn in ein Krankenhaus bringen will, verweigert er dies. Stattdessen fahren sie zu Dales Wohnwagen, in dem er seit seiner Scheidung wohnt. Am nächsten Morgen ist Matt tot.\nDale schwört ihn zu rächen und geht zurück zu Gallaghers Villa. Bevor er allerdings gegen Bragg antreten darf, soll er einen Probekampf bestreiten. Dale verliert jedoch. Bevor er geht flirtet er noch mit Gallaghers Geliebten Julie. Desillusioniert sucht er sich Beistand bei den ehemaligen Kampfsportlern Daniel und Tyler. Nach einer Prüfung erklären sie sich bereit ihn zu trainieren. Gleichzeitig kommen er und Julie sich näher.\nAls Dale bereit ist erneut gegen Bragg anzutreten, setzt Gallagher ein Turnier an. Jedoch benötigen Dale und seine beiden Trainer 20.000 Dollar um daran teilzunehmen. Obwohl Dale seinen heiß geliebten Sportwagen veräußert, reicht es nicht. In seiner Stammkneipe legen jedoch alle Gäste zusammen und nun reicht das Geld. Dale tritt in dem Turnier an und kämpft sich trotz Rippenbruch bis in das Finale vor. Dort trifft er auf Bragg und besiegt diesen.\nKarate Tiger 8 wurde in Los Angeles gedreht. Die Direct-to-Video-Produktion erschien in den USA am 22. August 1995. In Deutschland wurde sowohl eine ungekürzte FSK-18-Fassung, als auch eine um elf Minuten gekürzte 16er Fassung auf Video veröffentlicht. Eine DVD-Version wurde bisher nicht veröffentlicht, jedoch ist im Vereinigten Königreich ein Bootleg auf DVD veröffentlicht worden.\nDer Film wurde von den Kritikern verrissen.\n„Ein mit billigsten Kampfszenen vollgestopfter Actionfilm, der in Inszenierung und Besetzung jeden Geschmack vermissen läßt.“\nKarate Tiger (1986) |\nKarate Tiger 2 (1987) |\nKarate Tiger 3 – Der Kickboxer (1989) |\nKarate Tiger IV – Best of the Best (1990) |\nKarate Tiger 5 – König der Kickboxer (1991) |\nKarate Tiger 6 – Entscheidung in Rio (1992) |\nKarate Tiger 7 – To Be the Best (1993) |\nKarate Tiger 8 (1994) |\nKarate Tiger 9 (1995) |\nKarate Tiger – The Champions (1998)\nSiehe auch Karate Tiger#Fortsetzungen.\n"
}