{
    "date": "03-05-2021 12:30:13",
    "link": "https://de.wikipedia.org/wiki/Kevin%5F%E2%80%93%5FAllein%5Fzu%5FHaus",
    "title": "Kevin – Allein zu Haus",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Kevin – Allein in New York\nKevin – Allein zu Haus (Originaltitel: Home Alone) ist eine Filmkomödie von John Hughes aus dem Jahr 1990, bei der Chris Columbus Regie führte. Der Film handelt von dem achtjährigen Kevin, der mit seinen Eltern und vier Geschwistern in einem Vorort von Chicago lebt, zu Weihnachten daheim vergessen wird und das elterliche Haus gegen zwei Einbrecher verteidigt. Der Film gilt gemeinsam mit seinem Nachfolger Kevin – Allein in New York von 1992 als größter Erfolg des Hauptdarstellers Macaulay Culkin, der an diesen danach nicht mehr anknüpfen konnte.\nAm Tag vor der Abreise in den Weihnachtsurlaub nach Paris kommt es zu einem Streit zwischen dem achtjährigen Kevin McCallister und seinem großen Bruder Buzz. Kevin, der sich von seiner Familie ungerecht behandelt fühlt, verursacht beim Abendessen ein Riesenchaos, dabei landet sein Flugticket versehentlich und unbemerkt im Abfalleimer. Kevin wird zur Strafe zum Schlafen auf den Dachboden geschickt. Wütend äußert er seiner Mutter Kate gegenüber den Wunsch, seine Familie nie mehr wieder sehen zu wollen.\nIn der Nacht wütet ein heftiger Sturm. Ein umstürzender Baum beschädigt neben der Telefonleitung auch die Stromleitung zum Haus, so dass der für den Abreisetag gestellte Wecker nicht funktioniert und die McCallisters verschlafen. In der Hektik wird versehentlich der zufällig anwesende Nachbarsjunge mitgezählt, und die vermeintlich vollzählige Familie hastet zum Flughafen. Erst während des Fluges bemerkt Kate, dass Kevin gar nicht anwesend ist. Währenddessen wacht dieser allein daheim auf und stellt fest, dass seine Familie verschwunden ist. Zunächst ist die Freude darüber groß, da er so keine Schikanen durch seine Geschwister mehr erdulden muss. Außerdem kann er quasi endlich alle Dinge tun und lassen, die ihm sonst ständig verboten wurden.\nIn der Zwischenzeit planen die Gauner Harry und Marv, das Haus der McCallisters (nebst den Nachbarhäusern) auszurauben. Harry hatte sich am Abend zuvor als Polizist verkleidet und die Familie aufgesucht, um sich vermeintlich nach deren Wohlergehen zu erkundigen. Tatsächlich aber hatte er nur das Haus begutachten wollen, um zu sehen, ob sich ein Einbruch lohnen würde. Außerdem konnte er sicher sein, dass niemand im Haus sein würde, da Kevins Vater Peter so leichtsinnig gewesen war, Harry von der Urlaubsreise zu erzählen. \nKaum in Frankreich gelandet, setzt Kevins Mutter alle Hebel in Bewegung, umgehend wieder nach Hause zu ihrem Sohn zu kommen. Wegen der unterbrochenen Telefonleitung soll ein Polizist nach Kevin sehen, doch der versteckt sich im Haus, da er sich vor seinem Nachbarn Marley fürchtet, über den dunkle Gerüchte kursieren. Als Kevin sich am nächsten Tag nach draußen wagt und sogar einkaufen geht, erkennt er auf dem Heimweg Harry wieder. Harry und Marv sind zwar verblüfft, dass der Junge zuhause geblieben ist, sind aber dann überzeugt, mit einem Achtjährigen leicht fertig zu werden. Kevin kann jedoch dank selbst gebastelter Fallen verhindern, dass die beiden in sein Haus einsteigen. Die Gauner kommen bald dahinter, dass sie von einem Schulkind an der Nase herum geführt wurden, und verabreden in Hörweite Kevins, zu Heiligabend gegen neun Uhr ins Haus einzubrechen.\nKevin wünscht sich nun, seine Familie wäre wieder bei ihm, und trifft gleichzeitig Vorbereitungen, das Haus gegen die Bösewichte zu verteidigen. Als Harry und Marv sich zum vereinbarten Zeitpunkt Zutritt zum Haus verschaffen wollen, werden sie von Kevin erwartet: Mit Hilfe seiner zahlreichen Fallen kann er den Einbrechern schwer zusetzen. Die beiden wollen es Kevin heimzahlen, verfolgen den Jungen und tappen dabei von einer Falle in die nächste. Unterdessen verständigt Kevin die Polizei – allerdings nennt er ein Nachbarhaus als Schauplatz des Einbruchs, da er die zwei Ganoven dorthin locken will. Diese folgen ihm auch, allerdings quälen sie sich nicht durch den Keller, sondern fangen ihn in der Wohnung ab, wo sich das Blatt gewendet zu haben scheint.\nDa betritt der „alte Marley“ das Haus und setzt Harry und Marv mit seiner Schneeschaufel außer Gefecht. Die Polizei nimmt die Banditen schließlich fest. Am nächsten Morgen trifft zunächst Kevins Mutter daheim ein, die eine wahre Odyssee hinter sich hat, und wenig später auch der Rest der Familie. Sie erfahren nicht, was in ihrer Abwesenheit im Haus passiert war. Auf die Frage, was Kevin denn die ganze Zeit über gemacht habe, antwortet dieser lapidar, er habe sich „nur gelangweilt“.\nFür den Soundtrack zum Film zeichnet der US-amerikanische Komponist John Williams verantwortlich. Neben dem bekannten Hauptthema namens Somewhere in My Memory, das zu Beginn und auch während des Films in Fragmenten vorkommt, zeichnet sich die Filmmusik vor allem durch eine Auswahl von verschiedenen Weihnachtsliedern aus und war 1991 für den Oscar nominiert.\nDrehorte des Filmes waren u. a. die Stadt Winnetka in Illinois, der Chicago O’Hare International Airport und der Flughafen Paris-Orly.\nDie deutsche Synchronfassung entstand bei der Cine Adaption in München nach einem Dialogbuch und unter der Dialogregie von Renate Wolf.\nRoger Ebert kritisierte die Handlung des Films als so unplausibel, dass es als Zuschauer schwerfalle, sich in die Notlage des Kindes zu versetzen. Hingegen zeuge Culkins Leistung von außergewöhnlicher Begabung. Caryn James von der New York Times beurteilte die erste Hälfte des Films als vorhersehbar, die zweite als haarsträubend.\n„Die Zuschauer liebten den kleinen Kevin und seine Abenteuer, die er erlebte. Und der Knirps Macaulay Culkin avancierte, inzwischen Dollar-Millionär, zum erfolgreichsten Kinderstar Hollywoods. Heute allerdings kräht kein Hahn mehr nach ihm. Chris Columbus’ Film allerdings sprüht vor Tempo, Witz und Einfallsreichtum.“\n„Eine ereignisreiche Komödie mit etlichen Anleihen beim Zeichentrick-Slapstick; Tempo und Witz stellen sich jedoch erst gegen Ende ein, vor der unvermeidlichen Familienversöhnung.“\nKevin – Allein zu Haus erhielt im Jahre 1991 Oscar-Nominierungen für John Williams (Musik) und für den Song Somewhere In My Memory. Im selben Jahr war der Film für den Golden Globe in den Kategorien Bester Hauptdarsteller (Macaulay Culkin) und Bester Film nominiert. Macaulay Culkin erhielt den Young Artist Award.\nBisher folgten vier Fortsetzungen. Bei Teil zwei übernahm erneut Chris Columbus die Regie, Teil drei inszenierte Raja Gosnell. Kevin – Allein gegen alle wurde direkt für das US-amerikanische Fernsehen produziert, Rod Daniel übernahm die Regie. Während in Teil drei die Figur Kevin gar nicht auftaucht, ist dieser in Teil vier wieder die Hauptperson. Der fünfte Film wurde von Peter Hewitt direkt für das Fernsehen inszeniert. Hier spielt die Figur Kevin erneut keine Rolle. Der Film Career Opportunities von 1991 erweckt durch seinen deutschen Titel Kevins Cousin allein im Supermarkt den Eindruck, Teil der Reihe zu sein. Tatsächlich findet sich darin kein Bezug zu Kevin – Allein zu Haus.\nWie im August 2019 bekannt wurde, soll Disney nach der Übernahme von Fox daran interessiert sein, die Filmreihe für eine neue, jüngere Generation zu rebooten. Das Remake soll dabei allerdings nicht im Kino, sondern gleich beim hauseigenen Streamingdienst Disney+ erscheinen.\nKevin – Allein zu Haus (1990) |\nKevin – Allein in New York (1992) |\nWieder allein zu Haus (1997) |\nKevin – Allein gegen alle (2002) |\nAllein zu Haus: Der Weihnachts-Coup (2012)\nDie Nacht der Abenteuer |\nHeartbreak Hotel |\nKevin – Allein zu Haus |\nMama, ich und wir zwei |\nKevin – Allein in New York |\nMrs. Doubtfire – Das stachelige Kindermädchen |\nNine Months |\nSeite an Seite |\nDer 200 Jahre Mann |\nHarry Potter und der Stein der Weisen |\nHarry Potter und die Kammer des Schreckens |\n3-D Rocks |\nRent |\nI Love You, Beth Cooper |\nPercy Jackson – Diebe im Olymp |\nPixels |\nThe Christmas Chronicles: Teil zwei\n"
}