{
    "date": "03-05-2021 12:16:00",
    "link": "https://de.wikipedia.org/wiki/Kickboxer%5F5%5F%E2%80%93%5FRedemption",
    "title": "Kickboxer 5 – Redemption",
    "category": "Martial-Arts-Film",
    "text": "Kickboxer 5 ist ein US-amerikanischer Martial-Arts-Actionfilm aus dem Jahre 1995, mit dem US-amerikanischen Schauspieler Mark Dacascos in der Hauptrolle des Kickboxers Matt Reeves. Regie führte Kristine Peterson.\nMr. Negaal ist ein amtierender Ex-Meister im Kickboxen, der schon seit Jahren mit Kämpfen nichts mehr zu tun hat. Doch seine Gefolgsleute haben es. Negaal betreibt in Wirklichkeit eine Liga, in der nur die Besten der Besten aufgenommen werden. Wer sich weigert, wird in einem Fight gegen den eigenen Boss herausgefordert. Hier bedeutet eine Niederlage den Tod. Als er zufällig den besten Freund des Kampfexperten Matt Reeves erschlägt, erklärt dieser ihm den Privatkrieg. Durstig nach Blutrache bahnt er sich einen Weg in Negaals Turnier. Hier besiegt er jeden, bis es schließlich zum Duell gegen Neegal kommt, in dem Matt zunächst sein Selbstbewusstsein verliert und deswegen unterlegen ist. Doch als ihm während des Kampfes der Geist seines Freundes erscheint, der ihm zu verstehen gibt, dass er Neegal besiegen kann, wendet sich das Blatt und Matt gewinnt. Am Ende scheint er durch Negaals Tod seinen inneren Frieden gefunden zu haben.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „unglaubwürdig und vorhersehbar abgespulte Actionkost, die den ausgetretenen Pfaden des Genres“ folge und die „Brutalitäten der Schläger mit allen Mitteln zu ästhetisieren“ versuche.\nEnde November 2020 wurde in Deutschland die Indizierung des Films aufgehoben.\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\n"
}