{
    "date": "03-05-2021 12:15:58",
    "link": "https://de.wikipedia.org/wiki/Kick%5FFire%5F%E2%80%93%5FOhne%5Fjede%5FVorwarnung",
    "title": "Kick Fire – Ohne jede Vorwarnung",
    "category": "Martial-Arts-Film",
    "text": "Kick Fire – Ohne jede Vorwarnung (OT: Best of the Best: Without Warning) ist ein US-amerikanischer Martial-Arts-Film von Phillip Rhee aus dem Jahr 1998. Der Film ist der vierte Teil der Best-of-the-Best-Filmreihe und zugleich deren Abschluss.\nEine kriminelle Gruppe unter der Führung der beiden ungleichen Brüder Lukasz  und Yuri Slava besetzt zunächst eine Verkehrsleitstelle und verursacht ein Verkehrschaos, um unbemerkt eine CD mit Druckvorlagen für US-Dollar-Noten, sowie Druckpapier und mehrere Druckplatten aus der Schatzkammer der Vereinigten Staaten zu entwenden. \nTommy Lee ist nach dem Tod seiner Frau mit seiner Tochter Stephanie zurück nach Los Angeles gezogen und arbeitet als Kampfsport-Trainer für die Polizei. Als er bei einem alten Freund einkaufen geht, um seiner Tochter einen Geburtstagskuchen zu backen, stürmt Mickey, die Tochter des Ladenbesitzers, herein, verfolgt von Bandenmitgliedern. Sie hat die CD mit den Druckvorlagen geklaut und schiebt sie unbemerkt Tommy unter. Im darauffolgenden Feuergefecht stirbt Mickey und ihr Vater wird schwer verletzt. Zurück zu Hause wird auch Tommy angegriffen, kann den Angriff aber abwehren. Er flieht mit seiner Tochter und sucht die Hilfe von Polizist Jack. Dieser arbeitet jedoch für die Gangster und versucht ihn zu töten. In Notwehr erschießt Tommy seinen ehemaligen Freund, wird jedoch dabei beobachtet. Auf der Flucht vor der Polizei versteckt er seine Tochter bei einem Pfarrer und fährt zu einer Freundin von Mickey, die für die Drug Enforcement Administration arbeitet und der Mickey die CD übergeben wollte. Die Gangster bekommen aber Wind von der Sache und schleusen Karina ein, die Tommy überwältigt und gefangen nimmt. \nTommy wird von Yuri gefoltert. Um Zeit zu gewinnen schickt er ihn zum falschen Ort, um die Disc abzuholen. Tommy kann sich befreien und versucht zu seiner Tochter zu gelangen. Dort erwarten ihn jedoch schon Yuri, ein Schläger und Karina. Tommy übergibt ihnen die Disc. Als Lukasz ankommt, befiehlt er Karina und dem Schläger die beiden und den Pfarrer zu erschießen und es wie einen Unfall aussehen zu lassen. Karina bringt es jedoch nicht übers Herz Tommys Tochter zu erschießen. Sie tötet ihren Komplizen, wird dabei aber selbst tödlich getroffen. Tommy schnappt sich eine Bombe mit Zeitzünder und rast hinter den Brüdern her. Am Flughafen stellt er sich Yuri und erhält Unterstützung von Jacks ehemaligen Partner Detective Gresko, der hinter das Geheimnis von Jack gekommen ist. Zwar gelingt es Tommy Yuri zu besiegen, doch dieser kann entkommen. Tommy schnappt sich die Bombe und schafft es, sie am startenden Flugzeug zu platzieren. Das Flugzeug explodiert mit Yuri und Lukasz an Bord.\nKick Fire – Ohne jede Vorwarnung ist Phillip Rhees zweite Regiearbeit. Obwohl der Charakter den gleichen Namen wie in den Vorgängerfilmen trägt und auch diverse Anspielungen auf die vorherigen Teile im Film sind, fehlt die Kontinuität, insbesondere zu Best of the Best 3 – No Turning Back. Die Mutter von Tommys Tochter war in den vorigen Filmen nicht zu sehen, insbesondere nicht im Dritten, wo Gina Gershon die Freundin von Tommy spielt.\nDer Film wurde in Deutschland von Paramount Pictures auf Video veröffentlicht und trotz FSK-18 an mehreren Stellen geschnitten. Eine DVD-Fassung ist bisher noch nicht erschienen. Im März 2021 wurde die Altersfreigabe der ungekürzten Fassung auf 16 Jahre gesenkt.\nNach Ansicht vieler Kritiker ist Kick Fire – Ohne jede Vorwarnung der schwächste Teil der Serie, was insbesondere an der stereotypen Story und der schlechten Regie läge. Außerdem wurden auch die Kampfkunst-Einlagen kritisiert.\n„Stereotyper Thriller im High-Tech-Gewand, der ohne ein Mindestmaß an erzählerischer Sorgfalt entwickelt wurde. Da auch bei den Actionszenen nur minderwertige Arbeit geleistet wurde, bleibt auch die Schaulust des Betrachters unbefriedigt.“\nKarate Tiger IV – Best of the Best (1989) |\nBest of the Best 2 – Der Unbesiegbare (1993) |\nBest of the Best 3 – No Turning Back (1995) |\nKick Fire – Ohne jede Vorwarnung (1998)\n"
}