{
    "date": "03-05-2021 12:15:59",
    "link": "https://de.wikipedia.org/wiki/Kickboxer%5F2%5F%E2%80%93%5FDer%5FChamp%5Fkehrt%5Fzur%C3%BCck",
    "title": "Kickboxer 2 – Der Champ kehrt zurück",
    "category": "Martial-Arts-Film",
    "text": "\nKickboxer 2 – Der Champ kehrt zurück ist ein US-amerikanischer Martial-Arts-Film der Kings Road Entertainment aus dem Jahr 1991 mit Sasha Mitchell in der Hauptrolle des David Sloane.\nNachdem seine Brüder Eric und Kurt von dem thailändischen Meister des Muay Thai Tong Po aus Rache umgebracht worden waren, schwor sich David Sloane, nicht mehr bei Kickbox-Wettkämpfen teilzunehmen. Sloane betreibt die von seinen Brüdern gegründete Kampfsportschule in seiner Heimatstadt, wo er auch Trainer ist. Um diese weiter am Laufen zu halten, ist er jedoch gezwungen, sich einem Schaukampf zu stellen. Er gewinnt diesen, und der Verlierer nimmt Rache, indem er Sloanes Kampfsportschule niederbrennt und ihn dabei schwer verletzt. Während Sloane im Krankenhaus liegt, taucht Xiang, der alte Trainer seiner Brüder, auf und nimmt sich seiner an. Er führt David in die Kunst des Muay Thai ein. Inzwischen ist Brian, ein ehemaliger Schüler von Sloane, der amtierende Meister im Kickboxen. Als ein wichtiger Kampf bevorsteht, lädt er Sloane zu diesem ein. An diesem Abend stellt sich heraus, dass der Promoter Mr. Sangha ein perfides Spiel spielt, um seine Ehre wiederherzustellen, die Kurt durch den Sieg über Tong Po zerstört hat. Er tauscht den eigentlichen Gegner von Brian durch Tong Po aus, und Brian wird in dem darauf folgenden Kampf brutal getötet. Mr. Sangha fordert nun David heraus, sich Tong Po zu stellen, was dieser auch annimmt. Der Kampf zwischen Tong Po und David wird von Mr. Sangha aufgenommen, damit er in Thailand beweisen kann, dass seine Ehre wiederhergestellt wurde. David gelingt es jedoch, Tong Po zu besiegen.\n„Der Titel lügt: ‚Kickboxer‘-Star Jean-Claude Van Damme kehrt keineswegs zurück. An seiner Stelle boxt Sasha Mitchell.“\n„Prügelfilm, der auf nahezu unerträgliche Weise Gewalt zelebriert.“\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\n"
}