{
    "date": "03-05-2021 12:16:00",
    "link": "https://de.wikipedia.org/wiki/Kickboxer%3A%5FDie%5FVergeltung",
    "title": "Kickboxer: Die Vergeltung",
    "category": "Martial-Arts-Film",
    "text": "\nKickboxer: Die Vergeltung (Originaltitel: Kickboxer: Vengeance) ist ein US-amerikanischer Martial-Arts-Film und eine Neuverfilmung des 1989 erschienenen Films Karate Tiger 3 – Der Kickboxer. Regie führte John Stockwell, das Drehbuch verfassten Dimitri Logothetis und Jim McGrath. Der Film erschien in Deutschland am 18. November 2016 auf DVD und Blu-ray.\nEric ist ein erfolgreicher Kampfsportprofi. Als er gerade mit seinem Bruder Kurt seinen Champion-Titel feiert, taucht die zwielichtige Promoterin Marcia auf und verspricht Eric den Kampf seines Lebens in Thailand. Sein Gegner ist der legendäre, ungeschlagene Tong Po. Später muss Kurt mitansehen, wie der tödliche Hüne Eric nicht nur besiegt, sondern ihm auch kaltblütig das Genick bricht. Mit der Unterstützung von Erics ehemaligem Lehrer Durand versucht Kurt nun die Kunst des Thaiboxens zu erlernen, um den Mörder seines Bruders zu besiegen.\nDie Rolle des Kurt Sloane, gespielt von Alain Moussi, verkörperte im Originalfilm noch Jean-Claude Van Damme, der nun aber die Rolle des Meister Durand spielt. Ebenfalls zu sehen im Film, sind die Mixed-Martial-Arts-Experten Gina Carano (Fast & Furious 6), Georges St-Pierre (Captain America 2: The Return of the First Avenger) und Guardians-of-the-Galaxy-Star Dave Bautista, der in die Rolle des Muay-Thai-Champions Tong Po schlüpft. Michel Qissi, der Tong Po des Originalfilms, hat in der Neuverfilmung einen Cameo-Auftritt.\n2018 folgte mit Kickboxer: Die Abrechnung eine Fortsetzung. Eine zweite Fortsetzung mit dem Titel Kickboxer: Armageddon ist in Planung.\nUnder Cover |\nCheaters |\nVerrückt/Schön |\nBlue Crush |\nInto the Blue |\nTuristas |\nChasing the Whale |\nMiddle of Nowhere |\nCat Run |\nDark Tide |\nCode Name: Geronimo |\nCannabis Kid |\nIn the Blood |\nCat Run 2  |\nCountdown – Ein Cop sieht rot |\nKickboxer: Die Vergeltung |\nArmed Response – Unsichtbarer Feind\nKarate Tiger 3 – Der Kickboxer (1989) ·\nKickboxer 2 – Der Champ kehrt zurück (1991) ·\nKarate Tiger 6 – Entscheidung in Rio (1992) ·\nKickboxer 4 – The Aggressor (1994) ·\nKickboxer 5 – Redemption (1995) ·\nKickboxer: Die Vergeltung (2016) ·\nKickboxer: Die Abrechnung (2018)\n"
}