{
    "date": "03-05-2021 12:16:01",
    "link": "https://de.wikipedia.org/wiki/Kill%5FFighter",
    "title": "Kill Fighter",
    "category": "Martial-Arts-Film",
    "text": "Kill Fighter  (chinesisch 戰·無雙 / 战·无双, Pinyin Zhàn Wú Shuāng) ist ein 2009 in China erschienener Martial Arts-Film. Der Originaltitel lautet Zhang Wu Shuang der englische Coweb. Produziert wurde er von der Beijing Channel Pictures Company. \nNachdem der Vater von Nie Yiyi gestorben ist, ist es an ihr, die elterliche Kampfsportschule fortzuführen. Doch das Geld ist knapp und der Erhalt teuer. Yiyi nimmt einen durch einen alten Freund vermittelten Auftrag als Leibwächterin bei dem Milliardär He Kwan, für dessen Ehefrau, an. Doch schon kurze Zeit später gelingt es ihr, trotz ihrer Fähigkeiten nicht, zu verhindern, dass ihr Chef und seine Frau aus einem Restaurant entführt werden. Den Tätern auf der Spur, landet sie in einer Diskothek, in welcher sie in einem öffentlichen Kampf gegen eine andere Kämpferin bestehen muss. Sie entweicht dem Kampf und folgt einer anderen Spur, die sie in ein leerstehendes mit Kameras durchsetztes Fabrikgelände führt. Ein weiterer Gegner stellt sich ihr in den Weg und sie realisiert, dass ihre Kämpfe, im Internet übertragen werden und noch Unbekannte ein illegales Wettsystem betreiben. Langsam kommt sie den Tätern auf die Spur und begreift, dass ihr Chef und ihr Freund, beide in dieses Netzwerk involviert sind. \n„Den Qualitäten der Hauptdarstellerin selber muss ausnahmsweise nicht abgesprochen werden. [...] Quantitativ eine wenigstens solide, für heutige Verhältnisse der Zurückhaltung und die Schwierigkeiten bei der Finanzierung schon angenehm zahl-, theoretische auch abwechslungsreiche Aufstellung von Kampfszenen.“\n„COWEB is filled with gargantuan plot holes and stretches not even worth discussing. It’s enough to say that the plot’s only purpose is to get Jiang into a series of fights and it could have been done with a lot less pointless talking, running around and staring at cell phone text messages.“\n"
}