{
    "date": "03-05-2021 12:30:14",
    "link": "https://de.wikipedia.org/wiki/Klaus%5F%28Film%29",
    "title": "Klaus (Film)",
    "category": "Weihnachtsfilm",
    "text": "\nKlaus ist ein spanischer Animations-Weihnachtsfilm, der im November 2019 in den Kinos und auf Netflix veröffentlicht wurde.\nDer Film handelt vom Postboten Jesper, der seinem Vater, dem obersten Ausbilder aller Postboten, durch sein Desinteresse keine Ehre macht. So versetzt ihn sein Vater in die einsame Kleinstadt Zwietrachtingen (engl. \"Smeerensburg\") nördlich des Polarkreises, wo Jesper im Laufe eines Jahres 6000 Briefe bearbeiten muss, um nicht enterbt zu werden. Nach einer turbulenten Ankunft, bei der sich die Dorfbewohner gegenseitig verprügeln, muss Jesper feststellen, dass das dortige Postamt eine Bruchbude ist. Er erfährt durch den Fährmann Mogens und die ehemalige Lehrerin, nun Fischhändlerin Alva, dass es im Dorf zwei Clans gibt, die Ellingboes und die Krums, die seit vielen Jahren miteinander zerstritten sind. Da die Dorfbewohner folglich keine Briefe verschicken, sieht es nicht so aus, als ob Jesper seine Aufgabe erfüllen könnte. \nZufällig trifft er auf Klaus, der in einer Hütte inmitten handgemachter Spielzeuge lebt. Ebenfalls zufällig gelangt Jesper an die Zeichnung eines Spielzeugs, angefertigt von einem Kind ohne Spielzeug. Jesper verliert diese Zeichnung bei seinem ersten Besuch bei Klaus, der dem Kind dieses Spielzeug liefert. Unter den Kindern spricht sich das herum, sodass Jesper bald eine Menge Briefe an Klaus zustellt und ebenso viele Spielsachen zusammen mit Klaus zu den Kindern bringt. In der Folge spielen die Kinder miteinander, egal zu welcher Familie sie gehören. Als sie von Jesper erfahren, dass nur liebe Kinder Spielzeug erhalten, geben sie sich alle Mühe. Dies führt dazu, dass das Dorf erblüht und auch die Erwachsenen – von den Clanoberhäuptern abgesehen – wieder miteinander reden. Schließlich sind es so viele Spielsachen, dass Jesper und Klaus mit einem von Rentieren gezogenen Schlitten unterwegs sind; die Spielsachen in einem gigantischen Sack.\nDas Ende des Jahres nähert sich und Klaus’ Spielzeugvorräte gehen zu Ende. Jesper versucht ihn zu überreden, neue Spielzeuge herzustellen, um diese den Kindern des Dorfes zu Weihnachten zu schenken. Klaus zögert zunächst, denn er hat er die Sachen eigentlich für seine eigenen Kinder gebaut. Durch den Tod seiner Frau ist es aber dazu nie gekommen. Als er zusammen mit Jesper ein Spielzeug für die kleine Márgu vom Volk der Samen herstellt, ändert er seine Meinung. Zusammen mit den dankbaren Samen und Alva bereiten sie sich auf Weihnachten vor.\nWährend sich Jesper in Smeerensburg immer wohler fühlt, schließen die Anführer der Ellingboes und der Krums eine Waffenruhe mit dem Ziel, Jesper und Klaus loszuwerden und die alte Feindschaft wiederherzustellen. Sie entdecken Jespers Ziel und schreiben und versenden zigtausende von Briefen. In der Folge kommt Jespers Vater um seinem Sohn zu gratulieren und ihn nach Hause zu holen. Seine Freunde sind enttäuscht, denn sie glauben, dass Jesper alles nur gemacht hat, um Smeerensburg wieder zu verlassen. Doch auf der Fähre wird Jesper klar, dass sein Platz nun dort ist, und es gelingt ihm zusammen mit Klaus, Alva und den Samen Weihnachten zu retten.\nAlva und Jesper gründen eine Familie und an Weihnachten verteilen sie zusammen mit Klaus und den befreundeten Samen immer mehr Geschenke. So geht das ein paar Jahre, bis Klaus den Ruf seiner Frau hört und verschwindet. Während Jesper weiter als Postbote arbeitet, sieht er nun jedes Jahr zu Weihnachten seinen Freund Klaus, den Schlitten und die Rentiere.\nRegisseur Sergio Pablos, der zuvor an Zeichentrickfilmen von Walt Disney mitwirkte, entschied, einen traditionellen Film zu produzieren. Hierbei entstand der Weihnachtsfilm Klaus, von dem sich Netflix den internationalen Verleih im November 2017 sicherte. Der Film erschien am 8. November 2019 in den US-Kinos und eine Woche später, am 15. November 2019, auf Netflix auch in Deutschland.\nAufnahmen der Filmmusik fanden in der Synchron Stage Vienna statt.\nKlaus wird mit Stand vom 26. Dezember 2019 auf Rotten Tomatoes bei 54 ausgewerteten Kritiken von 93 % der Kritiker positiv bewertet. 98 % der insgesamt 1.262 Nutzer bewerteten den Film ebenfalls positiv. Zeitgleich wurden auf Metacritic 64 % der Kritiken als positiv ausgewertet, wobei 12 Kritiken vorlagen. Der User-Score liegt nach 125 Bewertungen bei 9,3.\nDie Synchronisation des Films wurde bei der Film- & Fernseh-Synchron nach einem Dialogbuch und unter der Dialogregie von Christian Weygand erstellt.\nKlaus gewann zehn Film- und Festivalpreise und wurde für über 20 weitere nominiert, darunter folgende:\n"
}