{
    "date": "03-05-2021 12:19:40",
    "link": "https://de.wikipedia.org/wiki/Klaus%5FFuchs%5F%E2%80%93%5FAtomspion",
    "title": "Klaus Fuchs – Atomspion",
    "category": "Agentenfilm",
    "text": "Klaus Fuchs – Atomspion ist ein Dokumentarfilm von Donatello Dubini, Fosco Dubini und Wolfgang Meyer in Co-Produktion mit dem WDR aus dem Jahr 1989.\nEs werden Stationen des Lebenswegs des Physikers Klaus Fuchs nachgezeichnet, der als prominentester Atomspion in die Geschichte eingegangen ist. Mehrere Personen, die im Leben von Fuchs eine Rolle gespielt haben, wurden von den Filmemachern zu Klaus Fuchs befragt, sofern sie zu einem Interview bereit waren. Der Wirtschaftswissenschaftler Jürgen Kuczynski, der den ersten Kontakt von Klaus Fuchs mit der Botschaft der UdSSR in London hergestellt hatte, knüpfte zum Beispiel seine Mitwirkung an dem Film an die Bedingung, in der British Library in London befragt zu werden.\nVon besonderem historischen Interesse sind die Aussagen seiner ehemaligen Physikerkollegen. Der ungarisch-US-amerikanische Physiker Edward Teller, einer breiten Öffentlichkeit als „Vater der Wasserstoffbombe“ bekannt, charakterisiert Fuchs als „fast pathologisch verschwiegen“, zeigt aber Verständnis für dessen Entscheidung zum Kommunismus, da es in Deutschland in den frühen 1930er Jahren nur die Alternative Nationalsozialismus gegeben habe.\nDer deutsch-US-amerikanische Physiker und Nobelpreisträger für Physik Hans Bethe wertet die Spionage von Klaus Fuchs als klaren Vertrauensbruch. Wörtlich sagt er im Filminterview: „Klaus Fuchs hat den Russen alles gesagt, was er wusste, und das war sehr viel. Das war Verrat und für Verrat gibt es keine Entschuldigung. Subjektiv hat er wohl geglaubt, das Richtige zu tun. Aber in Handlungen, die ganze Nationen beeinflussen, kann der Einzelne nicht unabhängig seine Meinung in die Tat umsetzen. Das führte zu völliger Anarchie.“ Später im Film würdigt er Fuchs als herausragenden Physiker, als einen der besten Theoretiker zu Fragen Explosion und Implosion.\nAuch Familienmitglieder kommen in dem Film zu Wort. Die Schwester von Klaus Fuchs, Kristel, gelernte Buchbinderin, die schon vor ihrem Bruder in den USA lebte, charakterisiert ihren Bruder im Film als einen sehr verschlossenen Menschen. Ihr hatte er 1945 bei einem Treffen andeutungsweise vom Gegenstand seiner beruflichen Tätigkeit erzählt. Auf ihre Frage: „Wie kannst Du da mitmachen?“ soll er geantwortet haben: „Ich habe das Gehirn dafür.“ Sein Vater Emil Fuchs, ein deutscher evangelischer Theologe, hatte sich 1933 der Religiösen Gesellschaft der Freunde (Quäker) angeschlossen und war ein überzeugter Pazifist. Er hatte trotzdem 1939 in Kiel eine Professur erhalten und wirkte im Widerstand gegen den Nationalsozialismus mit.\nInteressant sind auch die Interviews mit dem englischen Physiker Sir Nevill Mott, bei dem Klaus Fuchs in Bristol 1933 bis 1938 Physik studiert hatte, und dem deutsch-britischen Physiker Sir Rudolf Peierls und dessen Frau. Fuchs war auf Empfehlung von Peierls in das britische militärische Kernwaffenprogramm aufgenommen worden. Während der Spionageaktivität in London waren die Verbindungsleute von Klaus Fuchs Alexander, der Militärattaché der Botschaft der UdSSR in London, Simon Dawidowitsch Kremer, und Sonja, Ruth Werner, Agentin des sowjetischen Militärnachrichtendienstes GRU, die Schwester von Jürgen Kuczynski. Anmerkungen von Ruth Werner zu ihrem Kontakt mit Klaus Fuchs werden als Tondokument eingespielt.\nDer Film war zum Zeitpunkt seines Entstehens das vielschichtigste Werk über Leben und Wirken von Klaus Fuchs. Der Film wurde am Ort, wo Klaus Fuchs in den Jahren 1959 bis 1974 als stellvertretender Institutsdirektor tätig war, dem Zentralinstitut für Kernforschung Rossendorf, im Rahmen eines Rossendorfer Klubabends (ROK) am 8. Februar 1991 vom Produzenten Wolfgang Meyer vorgestellt. Viele der Anwesenden kannten Klaus Fuchs persönlich. Fuchs hat sich in Rossendorf nur auf einer Veranstaltung zu seinen Spionageaktivitäten öffentlich geäußert, und zwar ebenfalls im Rahmen eines Rossendorfer Klubabends mit dem Titel „In memoriam Hiroschima“ zum Weltfriedenstag am 1. September 1970.\nKlaus Fuchs – Atomspion wurde auf 16-mm-Film in Farbe gedreht. Der Film wurde im November 1989 in Köln im Broadway-Kino uraufgeführt. Er enthält historische Schwarzweißfilm-Ausschnitte, u. a. Ausschnitte des Stummfilms Spione von Fritz Lang.\n"
}