{
    "date": "03-05-2021 12:12:59",
    "link": "https://de.wikipedia.org/wiki/Kleine%5FZiege%2C%5Fsturer%5FBock",
    "title": "Kleine Ziege, sturer Bock",
    "category": "Roadmovie",
    "text": "Kleine Ziege, sturer Bock ist ein deutscher Spielfilm des Regisseurs Johannes Fabrick aus dem Jahr 2015 nach einem Drehbuch von Petra Katharina Wagner. In den Hauptrollen des Roadmovies sind Wotan Wilke Möhring und Sofia Bolotina als Vater und Tochter zu sehen, die sich während einer Reise von Hamburg nach Norwegen näherkommen.\nDie zwölfjährige Mai lebt mit ihrer Mutter Julia, einer erfolgreichen Opernsängerin, in München. Ihren Vater hat sie nie kennengelernt, und von ihrer Mutter wurde ihr stets gesagt, dass sie beide gut alleine zurechtkommen. Um so mehr trifft es sie, als Julia ihr eines Tages eröffnet, dass sie ihren Freund heiraten will, der vorher bereits mit seinen Söhnen bei ihnen einzieht. Mai rebelliert dagegen und will aus Protest zu ihrem Vater ziehen. Sie nervt ihre Mutter so lange damit, bis diese schließlich zustimmt – überzeugt davon, dass die Tochter nach spätestens 24 Stunden zu ihr zurückkehren wird.\nJakob, der Vater, lebt in Hamburg und hält sich als Elvis-Presley-Imitator und mit Gelegenheitsjobs über Wasser. Er weiß nichts von der Existenz seiner Tochter und ist völlig überrascht, als Julia ihn anruft und ihm mitteilt, dass diese zu ihm kommen wird. Da er gerade einen Job als Kurierfahrer angenommen hat und einen wertvollen Zucht-Schafbock über Dänemark und Schweden nach Norwegen transportieren soll, beschließt er, Mai mit auf die Reise zu nehmen.\nAls Jakob Mai vom Flughafen abholt, ist sie enttäuscht. Sie hatte sich ihren Vater als reichen Villenbesitzer vorgestellt, nicht als den offensichtlich armen Typen, der da in zerschlissener Kleidung vor ihr steht und einen fast schrottreifen Kleintransporter fährt. Sie ist wenig begeistert von der Idee, mit dem Wagen und dem Schaf im Laderaum nach Norwegen zu fahren. Trotzdem geht sie mit auf die Reise, weil sie den Machtkampf mit ihrer Mutter nicht verlieren will.\nAnfangs begegnet Mai Jakobs Versuchen, sie kennenzulernen, unfreundlich und abwehrend. Erst als er sie beim Schwimmen in einem See vor dem Ertrinken rettet und deshalb nach Hause schicken will, öffnet sie sich und die beiden kommen sich näher. Später bekommt Mai auf einem Tankstellenklo ihre erste Regelblutung, worauf sie zunächst panisch reagiert, aber von Jakob beruhigt werden kann. Allerdings hat sie in der Aufregung ihrer Mutter eine SMS geschrieben, in der sie von dem Blut berichtet, aber nicht den Grund nennt, woraufhin Julia sich sofort auf den Weg nach Norwegen macht. Durch eine App auf Mais Handy kann sie die beiden orten und will Mai wieder mit nach München nehmen. Sie lässt sich dann aber von Mai und Jakob überzeugen, die beiden ihre gemeinsame Reise beenden zu lassen.\nGefördert wurde der Film mit Mitteln der Filmförderung Hamburg Schleswig-Holstein, des FilmFernsehFonds Bayern, des Bayerischen Bankenfonds, der nordmedia, des Deutschen Filmförderfonds sowie des Bayerischen Staatsministeriums für Wirtschaft und Medien, Energie und Technologie (Bayerischer Filmpreis).\nKleine Ziege, sturer Bock wurde von die Film GmbH und A.Pictures Film & TV Production gemeinsam mit dem ZDF und Arte produziert. Die Uraufführung fand am 4. Oktober 2015 im Rahmen des Filmfests Hamburg statt, wo der Film für den Art Cinema Award nominiert war. Am 15. Oktober 2015 kam der Film in die Kinos.\nKleine Ziege, sturer Bock erhielt von der Deutschen Film- und Medienbewertung das Prädikat wertvoll.\nDie Kritiken waren nicht allzu freundlich. \n„Der Film behandelt die Identitätskrise und -findung von Tochter und Vater wenig subtil über klischeehafte Kontrastierungen. Statt die Geschichte kinogerecht zu entfalten, bleibt er in den Schablonen gefühliger Unterhaltung hängen.“\n„Nun, die Story ist nicht neu, sie wurde gefühlt schon hundertmal erzählt. […] Fabrick […] hat sein Vater-Tochter-Roadmovie aber so flott erzählt, dass sich die Rührseligkeiten in Grenzen halten. Und die herrlichen Norwegen-Bilder machen Lust auf Urlaub. Manko: Er hätte mehr auf die Entwicklung der Figuren bauen sollen, anstatt alle drei Minuten Musik als emotionalen Schub zu bemühen.“\n"
}