{
    "date": "03-05-2021 12:10:47",
    "link": "https://de.wikipedia.org/wiki/Knochenwald%5F2%5F%E2%80%93%5FFleischernte",
    "title": "Knochenwald 2 – Fleischernte",
    "category": "Splatterfilm",
    "text": "← VorgängerKnochenwald\nNachfolger →Sudden Slaughter – Knochenwald 3\nKnochenwald 2 – Fleischernte ist ein deutscher Amateur-Splatterfilm von Utz Marius Thomsen aus dem Jahr 2002. Es ist die Fortsetzung des Films Knochenwald aus dem Jahr 2000.\nEin Jahr nach den Ereignissen aus dem ersten Teil ist wieder ein Gewaltverbrecher aus der Ostsee-Psychiatrie geflohen. John Noah beginnt auch gleich sein blutiges Werk und trifft auf den seit einem Jahr flüchtigen Mike Mansfield. Die beiden beginnen zusammenzuarbeiten. Als eine Gruppe von Jugendlichen zum Feiern in den Wald kommt, löschen die beiden diese in Windeseile aus. Nur Dennis überlebt.\nDerweil beauftragen die beiden Doktoren Thomas Hampton und Nicklas Kane den Kopfgeldjäger Nick Cave, der zusammen mit Kane im Wald auf den verängstigten Dennis trifft. Schnell wird klar, dass auch Mike Mansfield sein Unwesen treibt, so telefoniert Kane mit Hampton, der sofort zu den beiden eilt. Denn Mike Mansfield ist ein gescheitertes Experiment von ihm, dem er bei einer Lobotomie eigentlich das Aggressionszentrum entfernen wollte, doch das Gegenteil bewirkte. Nun will er seine Spuren verwischen. So tötet er den Kopfgeldjäger, der sich vorher um Noah gekümmert hat, und so sind Dennis und er die einzigen Überlebenden. Er fesselt den verdutzten Dennis und versucht abzuhauen. Doch Mike Mansfield erwischt ihn und tötet ihn vor Dennis Augen. Da nun seine „Mission“ beendet ist, befreit er Dennis.\nEr hat zwischenzeitlich aus den abgeschlagenen Körperteilen eine Art Jesus gebaut, vor dem er nun niederkniet und sich selbst richtet. Dennis findet seine Leiche und zieht dessen Verkleidung an und geht nun selbst auf Menschenjagd.\nDer 60-minütige Amateurfilm erschien im Jahr 2002 über Utz Marius Thomsen als Eigenproduktion unter dem Label Nocturnis-Pictures. Später erwarb das Label Maximum Uncut Productions (MUP) die Rechte an allen drei Filmen und brachte sie in zwei verschiedenen Editionen inklusive Bonusmaterial als DVD auf den Markt. Dabei handelte es sich auch um die erste Veröffentlichung des Independent-Labels.\nWie bereits beim Vorgänger richtet sich der Film vor allem an Splatter- und Horrorfans. Eine weitergehende Rezeption außerhalb dieses Rahmens fand nicht statt. Verglichen wurden die drei Werke mit den frühen Regiearbeiten von Andreas Schnaas.\n"
}