{
    "date": "03-05-2021 12:19:41",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FDrei%5Fgelbe%5FKatzen",
    "title": "Kommissar X – Drei gelbe Katzen",
    "category": "Agentenfilm",
    "text": "Kommissar X – Drei gelbe Katzen ist ein österreichisch-italienisch-französisch koproduzierter Agentenfilm aus dem Jahr 1966. Es ist der zweite von insgesamt sieben Filmen der Kommissar-X-Reihe, die auf Grundlage der Kriminalromane des Erich-Pabel-Verlages entstanden. Der Farbfilm in Eastmancolor und Ultrascope wurde von dem Regisseur Rudolf Zehetgruber inszeniert. Federführende Produzenten waren Hans A. Pflüger und Theo Maria Werner, die damit am Erfolg der 1962 gestarteten James-Bond-Filme teilhaben wollten. In den österreichischen Kinos startete der Film im April 1966. Die bundesdeutsche Erstaufführung erfolgte am 17. Mai 1966.\nIm Auftrag eines Mannes, der sich „der Chef“ nennt, versuchen die drei Verbrecher King, Nitro und Sunny in Ceylon Babs Lincoln, die Tochter des amerikanischen Botschafters Jefferson Lincoln, zu kidnappen. Beim ersten Entführungsversuch, der allerdings misslingt, stirbt der Botschaftsmitarbeiter Mr. Rogers durch einen tödlichen Karateschlag Kings. Der Mord ruft Captain Tom Rowland von der Mordkommission auf den Plan, der wenig später in Colombo eintrifft. Jefferson Lincolns Neffe Philip Dawson und die reizende Babs erwarten dort auch Rowlands Freund, den Privatdetektiv Jo Walker, genannt „Kommissar X“. Lincoln hat Walker engagiert, um seine Tochter zu beschützen.\nIm Hotel treffen Rowland und Walker zusammen. Schon kurz nach der Ankunft fällt der Privatdetektiv fast einem Mordanschlag in einem Säurebad zum Opfer. Inspektor Da Silva von der örtlichen Polizei vermutet, dass die „Gelben Katzen“ hinter der versuchten Entführung und dem Anschlag stecken. Einst kämpfte ein Geheimbund dieses Namens gegen die britische Kolonialherrschaft, nun nennt sich eine Gangsterbande so. Nachdem bisher nur Einheimische ermordet wurden oder einfach verschwanden, versuchen die „Gelben Katzen“ und ihr Chef nun eine Million Dollar Lösegeld von Jefferson Lincoln zu erpressen. Nach einem weiteren missglückten Mordanschlag, diesmal mit Nitroglycerin, kommt es zu einer spektakulären Verfolgungsjagd. Sunny, ein Mitglied der „Gelben Katzen“, wird dabei erschossen. Der zur Untersuchung des Tatorts anwesende Dr. Baker identifiziert den Toten als ehemaligen Angestellten des Großwildjägers John Farrell. Dieser hatte etwas mit den „Gelben Katzen“ zu tun und flüchtete vor einigen Monaten nach Florida.\nDurch eine Abhöranlage, welche von der Hotelmanagerin Michèle im Auftrag Da Silvas installiert wurde, erfahren Kommissar X und Captain Rowland, dass Philip Dawson mit den „Gelben Katzen“ zusammenarbeitete und jetzt die Million Dollar von Jefferson Lincoln für sich kassieren will. Aber nachdem Dawson das Geld an einem Flugplatz im Dschungel in Empfang genommen hat, wird er von King ermordet. Rowland und Walker fahren zum Haus John Farrells, in dem die Geldübergabe mit der Bande hätte stattfinden sollen. Das Gebäude steht an einem Gewässer, das die Einheimischen ehrfürchtig „Todessee“ nennen. Kommissar X und Captain Rowland, die den gespenstischen Ort per Boot erreichen, werden dort bereits von King und Nitro erwartet. Mit einem futuristischen Trimaran gelingt es den beiden Verbrechern zunächst, Walker und seinen Freund abzuwehren.\nInspektor Da Silva stellt fest, dass Dr. Baker jemanden dafür bezahlt, sich in Miami als Farrell auszugeben. Walker und Rowland, die die Nacht am Todessee verbringen mussten, können King und Nitro schließlich überlisten und in Farrells Haus eindringen. Dort treffen sie auf Baker, der in Wahrheit Dr. Finn heißt. Dessen Forschungsprojekt über tödliche Bakterien wurde in den Vereinigten Staaten von Jefferson Lincoln sabotiert, weshalb er sich in Ceylon niederließ. Mit der Drohung, hier eine seiner Bakterienbomben abzuwerfen, konnte er die Million Dollar erpressen. In einem Labor unter Farrells Haus hat Finn neben zahlreichen Versuchsopfern Babs Lincoln und Michèle in seiner Gewalt. Nachdem er aufgeflogen ist, lässt er Jo Walker und Michèle fesseln und das Labor zerstören. Die beiden können sich im letzten Moment befreien. Bei der Verfolgung von Dr. Finn und Babs Lincoln zum alten Flugplatz werden Jo und Michèle fast von Finns Mitarbeiter getötet. Dieser jagt sie mit dem mit Sprengladungen bestückten Trimaran über den Todessee und verwandelt ihn in ein Flammenmeer.\nUnterdessen kommt es im geheimen Tempel der „Gelben Katzen“ zu einem Karateduell zwischen King und Captain Rowland. King verliert dem Kampf und stürzt sich gedemütigt in den Tod. Indem Walker und Rowland mit der Elefantenherde des Wildfängers Barret die Startbahn blockieren, können sie Dr. Finn am Abflug hindern. Nachdem Babs in Sicherheit ist und Nitro im Kugelhagel der Polizei stirbt, rast Kommissar X schließlich mit einem Wagen in das Flugzeug Dr. Finns. Walker kann entkommen, noch bevor die Maschine mitsamt dem gewissenlosen Forscher explodiert.\nMit dem am 11. März 1966 in den bundesdeutschen Kinos gestarteten ersten Film der Kommissar-X-Reihe, Kommissar X – Jagd auf Unbekannt, landeten die Produzenten Hans A. Pflüger und Theo Maria Werner einen großen Erfolg. Dabei trat man auf dem heiß umkämpften Kinomarkt direkt gegen die populären Jerry-Cotton-Filme der Constantin Film an, die ebenfalls auf den Abenteuern eines deutschen Heftroman-Helden basierten. Insbesondere musste man sich in der zweiten Hälfte der 1960er Jahre aber gegenüber zahlreichen internationalen Agentenfilmen behaupten, die im Zuge der britischen James-Bond-Filme entstanden.\nNoch vor dem Kinostart des ersten Kommissar-X-Films liefen die Vorbereitungen zu dessen Fortsetzung. Dabei entschied man sich, mit Drei gelbe Katzen einen der bekanntesten Romane der im Erich-Pabel-Verlag veröffentlichten Reihe auf die Leinwand zu bringen. Dieser war 1960 als Band 73 erschienen. Hinter dem Verlagspseudonym Bert F. Island verbarg sich diesmal Karl-Heinz Günther, der Erfinder von Kommissar X. Anlässlich der Verfilmung brachte der Verlag Drei gelbe Katzen erneut als Taschenbuch (Band 248) heraus. Eine weitere Ausgabe erschien zum 40-jährigen Jubiläum von Kommissar X, diesmal im Oerindur-Verlag unter dem Pseudonym C. H. Guenter.\nUm der im damaligen Burma angesiedelten Romanvorlage halbwegs gerecht zu werden und dem Publikum nicht eine bloße Kopie des ersten Kommissar-X-Films zu bieten, entschied man sich bei der Fortsetzung für einen noch exotischeren Schauplatz, neue Produktionspartner sowie einen anderen Regisseur und Drehbuchautoren. Die Produktionsfirma Parnass-Film von Hans A. Pflüger und Theo Maria Werner arbeitete diesmal mit Koproduzenten in Wien (Danubiafilm), Rom (Danny Film) und Paris (Jacques Willemetz und Filmédis) zusammen. Im damaligen Ceylon, wo der Film entstand und wohin man die Handlung verlegte, wurden die Dreharbeiten von dem Dienstleistungspartner Ceylon Tours unterstützt. Als Regisseur und Drehbuchautor verpflichtete man den Österreicher Rudolf Zehetgruber, der bereits über Erfahrungen mit Kriminalfilmen verfügte.\nAls Hauptdarsteller sah man wiederum den in Rom geborenen Tony Kendall als Kommissar X und den US-Amerikaner Brad Harris als dessen Freund und Rivalen Captain Tom Rowland. Der US-amerikanische Schauspieler Dan Vadis, der im Film einen der Oberschurken spielte, erhielt seine Rolle auf Vermittlung seines Freundes Harris. Die übrige Darstellerriege bestand ebenfalls aus einer internationalen Besetzung, darunter Ann Smyrner aus Dänemark, Siegfried Rauch aus Deutschland, Philippe Lemaire aus Frankreich und Paul Eeckman aus Belgien. Unter dem Pseudonym Rolf Zehett wirkte auch Regisseur Zehetgruber vor der Kamera mit, wobei er in der Rolle des Großwildjägers Barret in einem ähnlichen Kostüm auftrat wie in seinen späteren Dudu-Filmen.\nDie Außenaufnahmen für Kommissar X – Drei gelbe Katzen fanden an Originalschauplätzen im heutigen Sri Lanka statt. Auch eine Szene, die im Film in Singapur spielt, drehte man dort, vor dem Rathaus von Colombo. Das Nationalmuseum diente als Kulisse für die US-Botschaft. Eindrucksvoll wurde auch das Mount Lavinia Hotel in Dehiwala-Mount Lavinia in Szene gesetzt. Die Aufnahmen am „Todessee“ entstanden an einem der zahlreichen Stauseen bei Anuradhapura. Der Tempel der „drei gelben Katzen“ lag, zumindest von außen, in dem berühmten Felsblock Sigiriya. Die Motivsuche übernahm Produzent Theo Maria Werner abwechselnd mit dem Filmarchitekten Niko Matul und dem Kameramann der Second Unit Francesco Izzarelli. Während der eigentlichen Dreharbeiten mit dem Regisseur waren diese im Land unterwegs, um mit einer Polaroid Automatic 100 neue Drehorte zu fotografieren. Die Innenaufnahmen drehte man nach der Abreise aus Ceylon in einem Filmstudio in Hongkong. Blanda Stefani übernahm die Kostümberatung. Für die pyrotechnischen Effekte war Richard Richtsfeld verantwortlich. Hauptdarsteller Brad Harris fungierte zugleich als Stuntman sowie als Action- und Stunt-Koordinator, wobei er von seinem Kollegen Dan Vadis unterstützt wurde.\nDie Filmmusik wurde von Gino Marinuzzi jr. komponiert. Das von Angelina Monti gesungene Lied I Love You, Joe Walker, Titelmusik im ersten Teil, fand hier wiederum als gelegentlich erklingende Erkennungsmelodie Verwendung. Es stammte aus der Feder von Mladen „Bobby“ Gutesha (Musik) und Gianfranco Parolini (Text).\nMit Ausnahme von Siegfried Rauch, der sich für die deutsche Fassung selbst synchronisierte, sind darin folgende Synchronsprecher zu hören:\nDie FSK gab den Film ab 16 Jahren frei. Dafür mussten allerdings einige Schnittauflagen erfüllt werden, denen rund vier Minuten des Films zum Opfer fielen. In Österreich startete der Film bereits im April 1966, vermutlich in der ungekürzten Fassung. Der Gloria-Filmverleih, der den Film ab 17. Mai 1966 in die bundesdeutschen Kinos brachte, versprach unter anderem „KOMMISSAR X in neuen tollkühnen Abenteuern“ in einem Kampf mit „Köpfchen und Fäusten, mit Kugeln und Sprengstoff gegen Gangster und Kidnapper“. Die französische Erstaufführung von Chasse à l’homme à Ceylan, wie der Film in Frankreich hieß, fand am 15. Juni 1966 statt. Wenig später, am 24. Juni, erfolgte die italienische Premiere unter dem Titel Operazione tre gatti gialli. Tatsächlich entwickelte sich auch der zweite Kommissar-X-Film zu einem großen kommerziellen Erfolg.\nFür das Heimkino erschien der Film zunächst auf Super 8. Wie bei den späteren Ausstrahlungen im Fernsehen und bei der Veröffentlichung auf Videokassette wurde dabei das Scope-Format des Films nicht korrekt wiedergegeben. Anfang 2013 erschien der Film erstmals mit einer Altersfreigabe ab 12 im richtigen Format auf DVD. Neben der gekürzten FSK-Version enthält diese auch die längere österreichische Fassung.\nKommissar X – Drei gelbe Katzen konnte auch im Ausland erfolgreich vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nSchon am 30. September 1966 erschien Kommissar X – In den Klauen des goldenen Drachen, der dritte der insgesamt sieben Filme der Reihe, in den bundesdeutschen Kinos.\n„Mäßig spannende Groschengeschichte.“\n„Euro-Spy at it's best. Hier schlägt das Herz eines jeden Agenten-Thriller-Fans höher.“\n„Mittelmäßiger, mit den üblichen zynischen Grausamkeiten angereicherter Serien-Krimi. Abzuraten.“\nJagd auf Unbekannt (1966) •\nDrei gelbe Katzen (1966) •\nIn den Klauen des goldenen Drachen (1966) •\nDrei grüne Hunde (1967) •\nDrei blaue Panther (1968) •\nDrei goldene Schlangen (1969) •\nKommissar X jagt die roten Tiger (1971)\nDas Dorf ohne Moral |\nDie schwarze Kobra |\nDie Nylonschlinge |\nPiccadilly null Uhr zwölf |\nDas Wirtshaus von Dartmoor |\nDas Geheimnis der chinesischen Nelke |\nMädchen hinter Gittern |\nKommissar X – Drei gelbe Katzen |\nFrauen, die durch die Hölle gehen |\nKommissar X – Drei grüne Hunde |\nIch spreng’ Euch alle in die Luft – Inspektor Blomfields Fall Nr. 1 |\nEin Käfer geht aufs Ganze |\nEin Käfer gibt Vollgas |\nEin Käfer auf Extratour |\nDas verrückteste Auto der Welt |\nZwei tolle Käfer räumen auf |\nNessie – das verrückteste Monster der Welt\n"
}