{
    "date": "03-05-2021 12:19:42",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FIn%5Fden%5FKlauen%5Fdes%5Fgoldenen%5FDrachen",
    "title": "Kommissar X – In den Klauen des goldenen Drachen",
    "category": "Agentenfilm",
    "text": "Kommissar X – In den Klauen des goldenen Drachen ist der dritte Film der Kommissar-X-Serie des deutschen Produzenten Theo Maria Werner.\nProfessor Akron hat ein spezielles Filter erfunden, das einen Laserstrahl millionenfach verstärkt. Mithilfe dieses Filters könnten hunderttausende Menschen ermordet werden. Die Organisation des goldenen Drachen will Professor Akron das Filter abkaufen und bietet ihm einen Blankoscheck und eine Woche Bedenkzeit. Um sein Leben und das seiner Tochter Sybille besorgt, ruft der Professor Kommissar X zu Hilfe.\nDieser kommt gemeinsam mit Captain Tom Rowland nach Singapur, muss aber erst fünf Attentate überleben, ehe er den Professor trifft. Trotz intensiver Bewachung kann die Organisation Sybille Akron entführen, um das Filter zu erpressen. Die Spuren des goldenen Drachen führen Kommissar X in die alte Chinesenstadt und zu Li Hu Wang, der den Markt von Singapur beherrscht.\nDer Film basiert auf dem gleichnamigen Kommissar X-Roman von Bert F. Island (Heft 216 im Pabel-Moewig Verlag). Produzent Theo Maria Werner schrieb unter dem Pseudonym Werner Hauff am Drehbuch mit. Regisseur Gianfranco Parolini drehte den Film unter dem Pseudonym Frank Kramer.\nDie Produktion erfolgte in Zusammenarbeit mit der jugoslawischen Avalafilm sowie der in Singapur ansässigen Cathay Film.\n„Grobschlächtige Groschenunterhaltung.“\n„Ein solide gebauter Action-Film.“\nJagd auf Unbekannt (1966) •\nDrei gelbe Katzen (1966) •\nIn den Klauen des goldenen Drachen (1966) •\nDrei grüne Hunde (1967) •\nDrei blaue Panther (1968) •\nDrei goldene Schlangen (1969) •\nKommissar X jagt die roten Tiger (1971)\n"
}