{
    "date": "03-05-2021 12:19:42",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FJagd%5Fauf%5FUnbekannt",
    "title": "Kommissar X – Jagd auf Unbekannt",
    "category": "Agentenfilm",
    "text": "Kommissar X – Jagd auf Unbekannt ist ein deutsch-italienisch koproduzierter Agentenfilm aus dem Jahr 1966. Es ist der erste von insgesamt sieben Filmen der Kommissar-X-Reihe, die auf Grundlage der Kriminalromane des Erich-Pabel-Verlages entstanden. Der Farbfilm in Eastmancolor und Ultrascope wurde von dem Regisseur Gianfranco Parolini (Pseudonym: Frank Kramer) inszeniert. Federführende Produzenten waren Hans A. Pflüger und Theo Maria Werner, die damit am Erfolg der 1962 gestarteten James-Bond-Filme teilhaben wollten. Der bundesdeutsche Kinostart erfolgte am 11. März 1966.\nAn der US-Küste fallen kurz hintereinander der ehemalige Gangster Al Costello sowie dessen früherer Partner Manuel Prado kaltblütigen Sprengstoffanschlägen zum Opfer. Ein gewisser O’Brien scheint von diesen Morden zu profitieren. Seine Sekretärin Joan Smith wendet sich an den Privatdetektiv Jo Walker, genannt Kommissar X, um den seit längerer Zeit verschwundenen Atomphysiker Bob Carrell zu finden. Walkers erste Spur führt zu Nancy Right, die allerdings von dem Killer Kan vergiftet wird. Captain Tom Rowland von der Mordkommission, der die Fälle bearbeitet, ist wenig begeistert, dass sich sein Freund Jo Walker bereits mit den Morden befasst. Durch ein mitgeschnittenes Telefonat erfahren die beiden, dass Nancy sterben musste, weil sie mit Bob Carrells Hilfe von einer Insel geflohen ist.\nUnter ähnlichen Umständen wird auch das Mädchen Bobo ermordet. Mithilfe eines geheimen Senders stellen Walker und Rowland fest, dass sich der Mörder in der Villa des Waffenhändlers O’Brien befinden muss. Als die beiden dort eintreffen, bittet O’Brien Kommissar X um Hilfe, da er angeblich von seinem Kompagnon Henry Mail bedroht wird. Weil im Todesfall das Vermögen des Unternehmens an die übrigen Gesellschafter fällt, hält er ihn auch für den Mörder der beiden anderen Teilhaber Al Costello und Manuel Prado. In Wahrheit hat O’Brien Walker und Rowland nur in seine Villa gebeten, um seine eigene Ermordung zu inszenieren und den Verdacht auf den unschuldigen Mail zu lenken.\nNicht nur Kommissar X und sein Freund lassen sich durch den Vorfall täuschen, sondern auch Henry Mail, der sich unter einem falschen Namen versteckt hält. Als er die angeblich geerbte Yacht „Golden Beam“ betritt, geht er O’Brien in die Falle und landet mit seiner Freundin im Beton eines Staudammes. Durch einen geheimen Tunnel kann Jo Walker O’Brien auf der Insel aufspüren. Kommissar X erfährt, dass O’Brien, Costello, Prado und Mail ihr Vermögen in Gold anlegten, das sie auf der Insel lagerten. Da es gegen den Willen O’Briens für fünf Jahre radioaktiv kontaminiert wurde, ließ er den Atomphysiker Bob Carrell entführen, um eine „Goldwaschanlage“ zu bauen. Damit lässt O’Brien seither die Goldvorräte dekontaminieren, um vor Ablauf der fünf Jahre darüber verfügen zu können. Seine Geschäftspartner ließ er hingegen kaltblütig beseitigen.\nJoan Smith, Sekretärin und vermeintliche Liebhaberin O’Briens, gibt sich schließlich als Schwester Bob Carrells zu erkennen. Sie hatte sich auf den skrupellosen Waffenhändler eingelassen, um ihren entführten Bruder zu befreien. Sie erfährt allerdings, dass dieser seit einem Unfall an der Strahlenkrankheit leidet und sterben wird. O’Brien und seine Helferinnen, die er mit Drogen zu hörigen Werkzeugen gemacht hat, nehmen Walker und Joan gefangen. Unterdessen erreicht Tom Rowland mithilfe der Admiralstochter Pamela Hudson die Insel. Joan Carrell und Jo Walker überlisten die Wächter der geheimen Anlage und befreien die gefangenen Helferinnen. Daraufhin löst O’Brien einen Mechanismus aus, der die komplette Insel nach wenigen Minuten in die Luft sprengen wird. Walker und Rowland können O’Brien überwältigen. Der landet letztlich in der radioaktiven Flüssigkeit seiner Goldwaschanlage. Im letzten Moment gelingt Kommissar X und Captain Rowland die Flucht von der Insel. Deren unterirdische Anlagen werden schließlich durch gewaltige Explosionen vernichtet.\nDie Figur des New Yorker Privatdetektivs Jo Louis Walker, genannt Kommissar X, wurde Ende 1958 von Karl-Heinz Günther unter dem Verlagspseudonym Bert F. Island im Auftrag des Erich-Pabel-Verlages erfunden. Die bis 1992 erschienenen Heftromane wurden als Gegenstück zu Jerry Cotton des konkurrierenden Bastei-Verlages entwickelt, ohne jedoch eine bloße Kopie darzustellen. So wird Kommissar X tatkräftig von seinem Freund Captain Tom Rowland, dem Leiter der Mordkommission in Manhattan, unterstützt. Und während Jerry Cotton bis auf wenige Ausnahmen nur in den USA ermittelte, lösten Walker und Rowland ihre Fälle an den exotischsten Schauplätzen auf der ganzen Welt.\n1965 brachte der Constantin-Filmverleih mit Schüsse aus dem Geigenkasten den ersten Jerry-Cotton-Film auf die Leinwand. Der Film erwies sich als großer Publikumsmagnet, sodass man noch im gleichen Jahr damit begann, weitere Fortsetzungen zu drehen. Während die ersten Beiträge dieser Reihe noch im eher trockenen Stil typischer Polizeifilme inszeniert wurden, setzten die seit 1962 in Großbritannien produzierten, actionreichen Agentenfilme um James Bond neue Genre-Standards. Dieser Entwicklung folgten zahlreiche Filmproduzenten und letztlich auch die der Jerry-Cotton-Filme.\nAuch der deutsche Unternehmer Egon Haebe erkannte diesen Trend. Seine 1961 gegründete Piran-Film + Televisions GmbH kündigte für die Kinosaison 1965/66 den Film Kommissar X – Der Zeiger steht auf Mord an. Unter der Regie von Helmuth Ashley sollten darin die Darsteller Harald Leipnitz (als Kommissar X), Jane Axell, Peter Carsten, Kai Fischer und Wolfgang Kieling mitwirken. Da Piran-Film Anfang 1965 in Konkurs ging, wurde das Projekt allerdings nicht realisiert.\nStattdessen erwarben die deutschen Filmproduzenten Hans A. Pflüger und Theo Maria Werner für ihre in München ansässige Parnass-Film die Verfilmungsrechte an den Kommissar-X-Romanen. Um bereits dem ersten Kommissar-X-Film Jagd auf Unbekannt ein internationales Flair zu verleihen, suchte man sich mit Mario Sicilianos Metheus Film in Rom sowie mit Avala Film in Belgrad zwei erfahrene Produktionspartner im Ausland. Das damalige Jugoslawien, wo der Film gedreht wurde, gilt offiziell jedoch nicht als Produktionsland, da Avala Film ausschließlich als Dienstleistungspartner der deutschen und der italienischen Produktionsfirmen tätig war.\nFür Kommissar X – Jagd auf Unbekannt konnte man den Italiener Gianfranco Parolini (Pseudonym: Frank Kramer) als Regisseur verpflichten. Dieser verfasste gemeinsam mit Giovanni Simonelli (Pseudonym Sim O’Neill) und Theo Maria Werner (Pseudonym: Werner Hauff) auch das Drehbuch, das auf dem gleichnamigen Heftroman (Band 84) von Fritjof Haft basiert. Dieses war bereits 1960 unter dem Verlagspseudonym Bert F. Island erschienen und wurde anlässlich der Verfilmung 1966 erneut als Taschenbuch (Band 239) aufgelegt.\nAls Hauptdarsteller engagierte man den in Rom geborenen Tony Kendall als Kommissar X und den US-Amerikaner Brad Harris als dessen Freund und Rivalen Captain Tom Rowland. Die übrigen Schauspieler bestanden aus einer internationalen Besetzung aus den an der Produktion beteiligten Ländern, wobei die weibliche Hauptdarstellerinnen Maria Perschy aus Österreich und Christa Linder aus Deutschland stammten.\nDie Dreharbeiten für Kommissar X – Jagd auf Unbekannt fanden in Dubrovnik und Umgebung im damaligen Jugoslawien statt. Für die Filmbauten war Niko Matul verantwortlich. Die Kostümberatung übernahmen Else Heckmann und Jelisaveta Gobecki (im Vorspann als Betty Gobecky genannt). Die Kostüme von Maria Perschy stellte der Salon Gisela in München zur Verfügung. Der Hauptdarsteller Brad Harris fungierte, wie bei vielen seiner Filme, zugleich als Stuntman sowie Action- und Stunt-Koordinator. Einer der Höhepunkte des Films war eine Szene, in der sich Harris frei hängend an einem Stahlseil über das Hafenbecken der Altstadt von Dubrovnik schwang.\nDie Filmmusik stammt aus der Feder von Mladen „Bobby“ Gutesha, der auch das von Angelina Monti gesungene Titellied I Love You, Joe Walker (Text: Gianfranco Parolini) schrieb. Das in typischer Bond-Film-Manier interpretierte Stück erschien seinerzeit auf Single auf dem Label Ariola.\nDie Schauspieler sprachen bei den Dreharbeiten in ihrer jeweiligen Muttersprache. Hauptdarsteller Tony Kendall sagte später, er habe sich bei den Proben immer das letzte Wort vor seinem Part als Stichwort gemerkt. Die Synchronsprecher der deutschen Fassung waren:[10]\nDie FSK gab den Film am 3. März 1966 ab 16 Jahren frei. Der Gloria-Filmverleih, der den Film ab 11. März in die bundesdeutschen Kinos brachte, versprach unter anderem einen „mit Sex und Hochspannung“ geladenen Thriller und eine „Gangsterjagd mit allen Raffinessen“.[11] Tatsächlich entwickelte sich Kommissar X – Jagd auf Unbekannt zu einem außerordentlichen Erfolg. Die italienische Erstaufführung von Dodici donne d’oro, wie der Film dort hieß, fand am 9. April 1966 statt.\nFür das Heimkino erschien der Film zunächst in einer stark gekürzten Version auf Super 8. Wie bei den späteren Ausstrahlungen im Fernsehen und bei der Veröffentlichung auf Videokassette wurde dabei das Scope-Format des Films nicht korrekt wiedergegeben. Im Oktober 2012 erschien der Film erstmals mit einer Altersfreigabe ab 12 im richtigen Format auf DVD.[12]\nKommissar X – Jagd auf Unbekannt konnte auch im Ausland erfolgreich vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nBereits am 17. Mai folgte der deutsche Kinostart von Kommissar X – Drei gelbe Katzen, dem nächsten Film der Reihe, von der bis 1971 insgesamt sieben Filme erscheinen sollten.\n„Vulgäre und unangemessene Nachahmung der James-Bond- und Flint-Filme, der ohne Ironie versucht, eine möglichst genaue Kopie zu bieten, ohne Absicht, das Vorgefundene ein bisschen zu modifizieren.“\n„Dieses unschlagbare Duo ist doppelt so witzig wie James Bond und deutlich entspannter und sleaziger.“\n„‚Kommissar X – Jagd auf Unbekannt‘ ist ein flotter, schwer unterhaltsamer Streifen, der durch die ‚Berliner Synchronisation‘ noch veredelt wird. Ein bunt-verspielter Spaß, bei dem James Bonds kleiner Stiefbruder voller Elan die Puppen zum Tanzen bringt.“\n„Kaum spannende, zweifelhafte Kolportage-Unterhaltung. Erster Film einer Reihe internationaler Koproduktionen, die von Erfolg der James-Bond-Filme profitieren sollten.“\n„An James Bond orientierter Reißer mit utopischem Einschlag, der trotz beträchtlichem Aufwand seine Groschenheft-Vorlage nicht verleugnen kann.“\nJagd auf Unbekannt (1966) •\nDrei gelbe Katzen (1966) •\nIn den Klauen des goldenen Drachen (1966) •\nDrei grüne Hunde (1967) •\nDrei blaue Panther (1968) •\nDrei goldene Schlangen (1969) •\nKommissar X jagt die roten Tiger (1971)\n"
}