{
    "date": "03-05-2021 12:19:42",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FX%5F%E2%80%93%5FDrei%5Fgr%C3%BCne%5FHunde",
    "title": "Kommissar X – Drei grüne Hunde",
    "category": "Agentenfilm",
    "text": "Kommissar X – Drei grüne Hunde ist der vierte Film der Kommissar-X-Serie des deutschen Produzenten Theo Maria Werner.\nCaptain Tom Rowland übergibt an Allan Hood in der amerikanischen Botschaft in Istanbul zwei Kilogramm LSD. Dieses soll in der nächsten Woche vom amerikanischen Konsul an die in der Türkei stationierten NATO-Truppen weitergegeben werden. Die Bande der grünen Hunde erfährt von der Übergabe und stiehlt das LSD aus dem Botschaftstresor – Allans Bruder George Hood, der zufällig anwesend ist, wird entführt und später ermordet.\nTom Rowland hat jedoch nur Puderzucker übergeben und das echte LSD in seinem Hotelzimmer versteckt. Die grünen Hunde überwältigen Tom Rowland und nehmen seine Freunde als Geisel, um den Standort des LSDs zu erfahren. Kommissar X und der deutsche Almann folgen den grünen Hunden in das Tal der tausend Hügel, wo es zum Showdown kommt.\nDer Film basiert auf dem gleichnamigen Kommissar-X-Roman von Bert F. Island (Verlagspseudonym) alias C.H. Guenter (Heft 193 im Pabel-Moewig Verlag).\n„Mäßig spannender James-Bond-Abklatsch.“\n„Der übliche wirre Handlungsablauf wird etwas mit Witz garniert, der sich aber meist nur auf müde Scherze beschränkt. Wenn es sein muss, für Unermüdliche ab 18 Jahren.“\nJagd auf Unbekannt (1966) •\nDrei gelbe Katzen (1966) •\nIn den Klauen des goldenen Drachen (1966) •\nDrei grüne Hunde (1967) •\nDrei blaue Panther (1968) •\nDrei goldene Schlangen (1969) •\nKommissar X jagt die roten Tiger (1971)\nDas Dorf ohne Moral |\nDie schwarze Kobra |\nDie Nylonschlinge |\nPiccadilly null Uhr zwölf |\nDas Wirtshaus von Dartmoor |\nDas Geheimnis der chinesischen Nelke |\nMädchen hinter Gittern |\nKommissar X – Drei gelbe Katzen |\nFrauen, die durch die Hölle gehen |\nKommissar X – Drei grüne Hunde |\nIch spreng’ Euch alle in die Luft – Inspektor Blomfields Fall Nr. 1 |\nEin Käfer geht aufs Ganze |\nEin Käfer gibt Vollgas |\nEin Käfer auf Extratour |\nDas verrückteste Auto der Welt |\nZwei tolle Käfer räumen auf |\nNessie – das verrückteste Monster der Welt\n"
}