{
    "date": "03-05-2021 12:33:48",
    "link": "https://de.wikipedia.org/wiki/Krabat%5F%281977%29",
    "title": "Krabat (1977)",
    "category": "Märchenfilm",
    "text": "Krabat (im tschechischen Original Čarodějův učeň) ist ein Flachfiguren-Animationsfilm aus dem Jahr 1977. Der Film basiert auf dem Roman Krabat von Otfried Preußler und der alten sorbischen Volkssage vom guten Zauberer Krabat. Regie führte Karel Zeman.\nEs handelte sich um die erste Verfilmung des Krabat nach Preußler, nachdem zwei Jahre zuvor bereits Die schwarze Mühle nach Jurij Brězan vom DDR-Fernsehen verfilmt worden war. 2008 erfolgte eine Realverfilmung, die ebenfalls den Titel Krabat trägt.\nDer junge Landstreicher Krabat zieht durch die Lausitz, bis er eines Winters in einer Scheune mit zwei weiteren Bettlern Unterschlupf sucht. Gemeinsam erbetteln sie sich als Sternsinger ein wenig Nahrung. In einer Nacht folgt er einem Raben, der ihn zu der Mühle am schwarzen Wasser ruft und ihm verspricht, er würde dort besser leben. Dort angekommen, wird Krabat zum Lehrjungen des Meisters der Mühle. Elf weitere, ältere Lehrlinge werden in der Mühle beschäftigt, der älteste mit dem Namen Tonda. Von nun an muss er in der Mühle hart arbeiten und versucht einmal auch, nach einer harten Strafe des Meisters, zu fliehen, doch gelangt er bei der Flucht schließlich doch wieder zur Mühle. Er freundet sich mit Tonda an und erfährt bald, dass er in eine Zaubermühle geraten ist. Nach seiner Probezeit wird er als Schüler des Meisters aufgenommen und lernt wie die Anderen Zaubersprüche vom Meister, der diese aus dem Koraktor, einem Zauberbuch, vorliest. Sie lernen, sich in Tiere zu verwandeln, häufig Raben, und auch mit ihren Zauberkünsten die Menschen des Landes um ihr Geld zu betrügen, das sie ihrem Meister bringen. Bei einer seiner Missionen zu Ostern trifft Krabat auf die junge Kantorka (»Vorsängerin«), die singend zum Brunnen geht, und verliebt sich in sie. Doch darf er sich von seinem Meister nicht lösen.\nIm nächsten Winter zu Weihnachten kommt es zu einem Zauberduell zwischen Tonda und dem Meister, da Tonda ausgelernt hat und es nur einen Meister geben kann. Mit einem Trick gewinnt der alte Meister, und Tonda kommt um. Das Mühlrad bleibt stehen, es wird sich erst wieder drehen, sobald die Lehrlinge wieder zu zwölft sind, wie auch nach Krabats Ankunft. Und schon bald kommt ein neuer Bettler zur Mühle, Witko, der sich als jüngster an die Reihe angliedert. Auch er arbeitet erst in der Mühle und wird dann als Schüler aufgenommen. Krabat freundet sich mit ihm an, und sie helfen sich aus. Zu Ostern besucht Krabat wieder die Kantorka und beschwört so den Zorn seines Meisters. Dieser versucht, die beiden nun immer wieder auf ihren Missionen zu quälen, während Krabat herausfindet, dass der Lehrling Juro nicht so dumm ist, wie er vorgibt. Beide schleichen sich Nacht für Nacht heimlich, in Mäuse verwandelt, in die schwarze Kammer und lesen verbotenerweise selbst aus dem Koraktor, um dem Meister überlegen zu werden. Schließlich wird es erneut Weihnachten und auch dieses Mal besiegt der alte Meister den nach Tondas Tod zum ältesten Schüler aufgerückten Lehrling, der darauf sterben muss.\nDoch stellt sich Krabat nun offen gegen seinen Meister. Er flieht immer wieder, um die Sängerin zu sehen und lernt heimlich aus dem Koraktor, in dem er liest, dass die Liebe stärker ist als jeder Zauber. Damit jedoch kann er zunächst nichts anfangen. Der Meister schickt ihn zu einer neuen Aufgabe; Krabat soll dem Heer des Kaisers gegen die Türken helfen. Im Kampf dort trifft er auf einen anderen Zauberer, den er schwer verletzt und der sich daraufhin als Juro offenbart. Der Meister wollte, dass beide sich gegenseitig umbringen. Als Krabat nun gegen den Meister vorgehen will, kann er ihn nicht besiegen. Doch kommt, von Juro gerufen, die Sängerin zu Hilfe. Der Meister stellt ihr die Aufgabe, mit verbundenen Augen ihren Liebsten unter den Lehrlingen zu erkennen. Als ihr dies gegen des Meisters Erwartungen gelingt, stirbt der Meister, die Mühle geht in Flammen auf und der Zauber verfliegt.\nDer Film wurde 1977 von Krátký-Film und Studio Gottwaldov unter der Regie von Karel Zeman, der auch das Drehbuch schrieb, produziert. Die Musik komponierte Frantíšek Belfin. An der Produktion waren Südfunk Stuttgart, Bavaria Film GmbH und Československý Filmexport beteiligt.\nKrabat wurde unter anderem ins Japanische, Französische, Finnische und Ungarische übersetzt. Die ARD zeigte den Film am 24. März 1978 in der BRD, am 7. September 1979 kam er unter dem Titel Krabat – Der Lehrling des Zauberers in die Kinos der DDR. Im April 2000 erschien Krabat auf Video. Eine DVD-Ausgabe erschien im Januar 2011.\nJosef Schnelle schreibt im film-dienst 1979 von einer kompliziert angelegten Handlung, die in der düsteren Darstellung für kleinere Kinder ungeeignet sei. Der Film sei streckenweise „virtuos“ umgesetzt, was sich insbesondere in den Verwandlungsszenen zeige. Dabei sei nicht der Fehler einer „hektischen Action-Dramaturgie“ gemacht worden. Die abstrakte Moral am Schluss ist, dass die Liebe dem schwarzen Zauber überlegen ist.\n"
}