{
    "date": "03-05-2021 12:22:56",
    "link": "https://de.wikipedia.org/wiki/Krambambuli%5F%281998%29",
    "title": "Krambambuli (1998)",
    "category": "Heimatfilm",
    "text": "Ferner: Heinz-Josef Braun, Arthur Klemt, Ulrich Gebauer, Christoph Wettstein, Robert Spitz, Gerd Lohmeyer, Winfried Hübner\n\nKrambambuli ist ein mehrfach preisgekrönter deutscher Heimatfilm aus dem Jahr 1998. Regie führte Xaver Schwarzenberger, der auch als Kameramann fungierte. Als Drehbuchvorlage diente die gleichnamige Erzählung von Marie von Ebner-Eschenbach. Die Hauptrollen sind mit Tobias Moretti, Gabriel Barylli und Christine Neubauer besetzt.\nDer Film schildert in drei Akten ein Duell zwischen dem neuen Oberjäger Georg Walch und einem Wilderer, der auf Grund seiner Kleidung nur „der Gelbe“ genannt wird. Im zivilen Leben ist der Gelbe der zwielichtige Frauenheld und Säufer Wolf Pachler.\nIm ersten Akt geht es um Pachlers Drahthaarjagdhund namens Krambambuli, den der neu angekommene Oberjäger Walch bei einer Wirtshausrast dem Trunkenbold Pachler gegen zwölf Flaschen Kirschschnaps und einen hohen Geldbetrag abhandelt. Hierbei erfährt der Oberjäger, dass Pachler seinen Hund nach dem Schnaps benannt hat, den er grade aus einer Flasche trinkt. Das Tier ist seinem Herrn treu ergeben und weigert sich, nach dem Handel mit dem neuen Herrn mitzugehen. Walch gelingt es schließlich, den Hund aus dem Lokal zu zerren und ihn in einem Sack auf seinen Wagen zu verladen. Im Jagdhaus angekommen versucht er zum Missfallen seiner Ehefrau Johanna über Wochen, dem angeketteten Hund beizubringen, dass er dessen neuer Herr ist. Mehrfach beißt ihn der Hund, der das Fressen und anfänglich auch das Trinken verweigert. Mit viel Ausdauer gelingt es Walch schließlich, dass Krambambuli ihn als neuen Herrn akzeptiert.\nIm zweiten Akt sucht Walchs Ehefrau, selbst Wirtshaustochter, das düstere Dorfwirtshaus „Schwarzer Eber“ ohne männliche Begleitung auf. Der „Schwarze Eber“ ist das Stammlokal der örtlichen Wilderer. Pachler bittet einen Bekannten, die Frau zu belästigen, um sich dann schlagend in Szene setzen zu können. Doch die Wirtshaustochter durchschaut diese Verabredung. Als der Oberjäger Walch durch seine Dienstmagd davon erfährt, geht Walch am nächsten Abend selbst in das Lokal, wo es zu einer Schlägerei mit Pachler kommt. Da kurz darauf ein Wildhüter von einem auf frischer Tat gestellten Wilderer erstochen wird, fahnden die Jäger nach Pachler, denn der Oberjäger hat von einem festgenommenen Wilderer mit angelegter Schrotflinte den Namen des Gelben erfahren. Der Gesuchte verbringt diese Nacht aber nicht im Dorf, wo nach ihm gefahndet wird, sondern im Forsthaus, im Heu mit Walchs Frau.\nDer dritte Akt schildert die Begegnung des Oberjägers mit Pachler im Wald. Der Wilderer schießt seinen Verfolger an. Beide rufen nach dem Hund, der hin- und hergerissen ist, sich aber schließlich für seinen alten Herrn entscheidet. Der Oberjäger erschießt den Wilderer. Auch Krambambuli will er töten, bringt es aber nicht über sich. Als der Jäger später nach Hause kommt, hat seine Frau die Koffer schon gepackt, um ihren Mann zu verlassen.\nKrambambuli bleibt bei der Leiche seines alten Herrn sitzen, sucht aber später wieder die Nähe seines neuen Herrn, der ihn schließlich verhungert und erfroren vor seiner Tür findet.\nEs handelt sich um eine Produktion der Satel Fernseh- und Filmproduktionsges. mbH (Wien), Almaro Film und TV Produktions- und Vertriebs GmbH (München-Geiselgasteig) im Auftrag des Bayerischen Rundfunks, des Österreichischen Rundfunks sowie des Süddeutschen Rundfunks. Als Produzent fungierte Michael von Wolkenstein. Die Redaktion lag bei Claudia Gladziejewski und Alexander Vedernjak vom ORF.\nGedreht wurde der Film 1997 unter anderem am – damals noch verlassenen – „Waldhaus“ im Naturpark Steinwald in der Oberpfalz (Lage49.8967312.03788). In Deutschland wurde der Film erstmals im November 1998 gezeigt, im Fernsehen lief er am 21. Dezember 1998 erstmals im Programm der ARD.\nDie Erzählung Krambambuli von Marie von Ebner-Eschenbach (1830–1916) wurde erstmals im Jahre 1883 veröffentlicht.\nDie Novelle wurde bereits 1940 unter demselben Titel von Karl Köstlin mit Rudolf Prack, Sepp Rist, Elise Aulinger und Viktoria von Ballasko erstmals verfilmt. Franz Antel nahm sich des Stoffes 1955 unter dem Titel Heimatland an. Neben wiederum Rudolf Prack spielten Adrian Hoven, Marianne Hold und Hannelore Bollmann die Hauptrollen. Eine weitere Verfilmung von Antel von 1965 trägt den Titel Ruf der Wälder und ist mit Hans-Jürgen Bäumler, Mario Girotti, Gerhard Riedmann und Johanna Matz besetzt. 1972 verfilmte Antel die Novelle erneut, diesmal unter dem Titel Sie nannten ihn Krambambuli in der Besetzung mit Michael Schanze, Fritz Wepper, Christian Wolff und Sylvia Lukan.\nAlle fünf Verfilmungen erfolgten im deutschen Sprachraum.\nDiese Version von Krambambuli wurde von Eurovideo am 15. April 2004 auf DVD veröffentlicht.\nDas Lexikon des internationalen Films urteilte: „Ein klar und ohne überflüssige Schnörkel entwickeltes Drehbuch sowie eine ebenso präzise wie atmosphärisch dichte Fotografie tragen zu dieser bemerkenswerten Literaturadaption bei, deren archaische Züge fern von Sentimentalitäten oder falscher Melodramatik zur Auseinandersetzung einladen.“\nDie österreichische Tageszeitung Kurier hingegen war völlig anderer Ansicht: „Hier kann man zusehen, wie ein, bzw. wie der österreichische Kinofilm vor die Hunde geht. […] Die Konflikte zum Teil wie aus Spinnweben geklaubt, die Motorik verstaubten Erbauungsfibelregalen entnommen.“\nRainer Tittelbach von tittelbach.tv schrieb: „Sie gilt als Pflichtlektüre in österreichischen Schulen und als berühmteste Hundegeschichte des deutschen Sprachraums: die Erzählung ‚Krambambuli‘ […] ist aber auch ein Klassiker der Heimatliteratur. Die bisherigen vier Verfilmungen indes konnten keine Filmgeschichte schreiben. Das kann sich mit Xaver Schwarzenbergers österreichisch-deutscher Koproduktion im Kino-Look ändern, für die der Schriftsteller und Drehbuchautor Felix Mitterer […] Hand anlegte an die sentimentale Geschichte über einen Hund zwischen zwei Herren. Auch Tobias Moretti als Hauptdarsteller verspricht mehr als einst Rudolf Prack, Michael Schanze oder Mario Girotti alias Terence Hill.“ Für Tittelbach war die fünfte Verfilmung „die beste …“.\n14.000 Besucher in Österreich.\n"
}