{
    "date": "03-05-2021 12:30:15",
    "link": "https://de.wikipedia.org/wiki/Krauses%5FFest",
    "title": "Krauses Fest",
    "category": "Weihnachtsfilm",
    "text": "Krauses Fest ist eine Fernsehkomödie von Autor und Regisseur Bernd Böhlich aus dem Jahr 2007 mit dem Schauspieler Horst Krause. Es ist die Auftaktfolge zu der Filmreihe um den gleichnamigen Polizeihauptmeister Krause.\nDer Film wurde überwiegend in den brandenburgischen Dörfern Gröben und Ihlow gedreht, spielt aber im fiktiven Ort Schönhorst. Einzelne Szenen entstanden in Berlin.\nMarie Dost und ihr Sohn Fabian flüchten aus Berlin, weil Marie ihren Lebensgefährten Günter mit einer anderen Frau in einer fremden Wohnung verschwinden sah. Es ist ein Tag vor Weihnachten. Ihr Auto bleibt kurz vor Schönhorst defekt stehen.\nBeide laufen zu Fuß in den Ort und kommen gerade hinzu, als Liebmann Polizeihauptmeister Krauses Festtagshasen töten will. Der Hase landet wieder im Hasenstall. Krause bietet Marie seine Hilfe an. Sie gehen in den dörflichen Gasthof, den seine beiden Schwestern führen. Da das Auto nicht repariert werden kann und es kein Fortkommen gibt, bekommt Marie mit ihrem Sohn ein Zimmer im Gasthof, obwohl die Schwestern eigentlich im Winter nicht vermieten. Beide beäugen die neuen Gäste argwöhnisch und deuten das Verhalten ihres Bruders falsch. Der einsame Forstarbeiter Liebmann hingegen wirft sofort ein Auge auf die attraktive Frau. Krause holt mit einem Pferdegespann das Auto von Marie und sucht den Kontakt mit Fabian.\nIm Dienst muss Krause sich darum kümmern, dass die Dorfjugend den Dorfteich nicht betritt, weil dieser noch nicht richtig zugefroren ist. Eine Suchmeldung nach Marie und Fabian ignoriert er. Danach geht er zu Gänse-Schlunzke, weil dieser ihm während des Essens aufgebracht berichtet hat, dass jemand bei ihm eingebrochen und seine Gänse gestohlen habe. Wichtig ist das Protokoll für die Versicherung. Krause vertröstet ihn auf den Vormittag des Heiligabends. Nach dem Abendessen fragt Krause Fabian, ob er mit ihm Räuber und Gendarm spiele, allerdings in echt. Fabian fragt seine Mutter und darf mitgehen. Zusammen verstecken sich beide am Gänsehof. Gänse-Schlunzke bringt tatsächlich mit seiner Tochter Fine in der Nacht in seinem Lastwagen die Gänse wieder zurück in den Stall. Krause und Fabian stellen ihn. Gänse-Schlunzke wollte seiner Tochter zu Weihnachten ein Paar Schlittschuhe schenken, und da er dafür kein Geld hat, kam er auf den Versicherungsbetrug mit dem vorgegaukelten Gänsediebstahl. Krause drückt, mit Rücksichtnahme auf Schlunzkes Tochter, ein Auge zu und weiß nichts mehr vom Ausflug der Gänse.\nAm nächsten Morgen findet Krause Fabian auf dem Dachboden. Der Junge hat in einem Koffer alte Briefe von Krause gefunden. Der Polizist erzählt ihm daraufhin von seiner großen Liebe, einer Zirkuskünstlerin namens Piranelli. Inzwischen ist der Hase verschwunden. Krause sucht vergebens nach dem Tier. Zusammen mit Marie und Fabian fährt Krause in den Wald, um eine Tanne zu holen.\nAm Abend in der Kirche findet sich der verlorengegangene Hase im Krippenspiel wieder. Fabian hatte ihn freigelassen. In der Gaststätte feiern die Schwestern, Krause und die Gäste aus Berlin Weihnachten. Krause tanzt mit Marie. Die Schwestern sind irritiert. Bahnt sich da etwa eine Romanze an?\nAm nächsten Morgen ist Fabian verschwunden. Krause sucht ihn mit seinem Motorrad mit Beiwagen. Als er den Jungen auf der Straße entdeckt, erfüllt er ihm seinen Wunsch, und fährt ihn zur Wohnung in Berlin, in der Fabian bisher zusammen mit seiner Mutter und deren Lebensgefährten lebte. Dort stehen Umzugskartons, und die Nachbarin erzählt, dass der Lebenspartner ausziehe. Fabian ist enttäuscht. Auf der Heimfahrt muss Krause tanken und trifft in der Tankstelle seine Jugendliebe Piranelli wieder, die dort als Kassiererin arbeitet. Krause macht eine Andeutung in Richtung Zirkus, aber die Frau reagiert darauf erst mit Verspätung.\nZurück im Ort möchte Fabian über den zugefrorenen Teich zu Fine, der Tochter von Gänse-Schlunzke, und bricht ein. Krause rettet ihn. Inzwischen ist Günter, der Lebensgefährte von Fabians Mutter, im Gasthof eingetroffen, um Marie zu erklären, dass seine Weihnachtsüberraschung für sie darin bestehe, dass man eine gemeinsame neue Wohnung beziehen werde. Marie habe ihn mit der Maklerin gesehen und falsche Schlüsse gezogen. \nMarie, Fabian und Günter fahren zurück nach Berlin. Für Liebmann findet sich überraschend eine andere Frau. Krause schreibt seiner Jugendliebe und bringt den Brief zum Briefkasten.\nKrauses Fest wurde in den brandenburgischen Dörfern Ihlow (Oberbarnim) im Landkreis Märkisch-Oderland und Gröben südlich von Berlin, im Landkreis Teltow-Fläming gedreht.\n„Eine schöne Idee. Horst Krause, bekannt als brandenburgischer Polizeihauptmeister, der im ‚Polizeiruf‘ den Kommissarinnen seit mehreren Jahren mit Herz, Hund und Motorrad helfend zur Seite steht, darf in ‚Krauses Fest‘ einmal mehr zeigen, als das Krimi-Muster erlaubt. In Böhlichs Film wird ein Alltag gelebt, der mehr skurrile Poesie als spontanen Witz verspricht. Auch etwas Melancholie verströmt die Geschichte mit seinem liebenswerten Personal.“\n„Horst Krause spielt Krause, und das mit sehr viel Herz, sehr viel Charme und viel Elan. Aber er reißt den Film nicht an sich, sondern fügt sich in die herzige Weihnachtsgeschichte ein. Dies ist ein eher leiser, aber dennoch schöner Film, der mit sanftem Humor seine Story langsam entwickelt. Blockbuster sehen anders aus, aber solch kleine Perlen muss es auch geben. Fazit: Perfekt für Weihnachten.“\nKrauses Fest (2007) •\nKrauses Kur (2009) •\nKrauses Braut (2011) •\nKrauses Geheimnis (2014) •\nKrauses Glück (2016) •\nKrauses Hoffnung (2019) •\nKrauses Umzug (2020) •\nKrauses Zukunft (2021)\n"
}