{
    "date": "03-05-2021 12:19:42",
    "link": "https://de.wikipedia.org/wiki/Krieg%5Fim%5FSpiegel%5F%28Film%29",
    "title": "Krieg im Spiegel (Film)",
    "category": "Agentenfilm",
    "text": "\nKrieg im Spiegel (Originaltitel: The Looking Glass War) ist ein britischer Spionagefilm aus dem Jahr 1969 von Frank Pierson. Von ihm stammt auch das Drehbuch. Es beruht auf dem gleichnamigen Roman von John le Carré. Die Hauptrollen sind mit Christopher Jones, Anthony Hopkins, Pia Degermark und Ralph Richardson besetzt. Seine Weltpremiere hatte das Werk im September 1969 in Großbritannien. In Deutschland konnte man den Film erstmals am 28. Januar 1970 im Kino sehen.\nIn einer Sektion des britischen Geheimdienstes sitzen einige alte Herren, die sich frustriert auf Nebengleise abgeschoben fühlen. Der Kalte Krieg erlebt eine Periode mit geringerer Konfliktintensität; die friedliche Koexistenz bringt nur noch beschränkte Routinetätigkeit mit sich. Der Zweite Weltkrieg, die Zeit der „V2“, war ihre große Epoche. Pathetisch verkünden sie, dass sie damals ihr Leben (aber eigentlich vorzugsweise dasjenige anderer) aufs Spiel setzten, damit 50 Millionen britische Bürger ruhiger schlafen konnten. Jetzt suchen sie einen Weg, um sich wieder einmal selbst bestätigen zu können. Da spielt ihnen der Zufall Fotos von in der DDR befindlichen Raketeneinheiten in die Hände, deren Stationierung möglicherweise internationalen Abmachungen widerspricht.\nEin aus Gewissensgründen in den Westen geflohener junger Pole wird von den Geheimdienstlern angeheuert, um an Ort und Stelle weitere Bilder zu beschaffen. Die Erfolgsaussichten sind zwar recht zweifelhaft und das Leben des Polen ist gefährdet, doch den betagten Männern geht es in erster Linie darum, dass sie in ihren Träumen schwelgen können.\nNach einer gründlichen Vorbereitung gelingt es dem polnischen Agenten, in die DDR zu kommen. Er muss, um an sein Ziel zu gelangen, einige Menschen töten. Der strategische Nutzen der Operation ist gleich null. Von Maschinengewehrsalven durchlöchert scheidet der junge Mann aus dem Leben, und seiner ostdeutschen Freundin widerfährt das gleiche Schicksal.\nDer Evangelische Filmbeobachter zieht folgendes Fazit: „Agentenfilm, der anfänglich atmosphärisch stark ist, später aber in Dekor und Rhythmus stark abfällt. Der Film schließt auch die Generationsgegensätze mit ein, zieht aber letztlich eine unmotivierte Liebesgeschichte einer ernsthafteren Verarbeitung dieses Themas vor.“ Das Lexikon des internationalen Films bemerkt lapidar, bei dem Film handle es sich um die „spannende Verfilmung eines Romans von John le Carré.“\n"
}