{
    "date": "03-05-2021 12:16:01",
    "link": "https://de.wikipedia.org/wiki/Kung%5FFu%5FHustle",
    "title": "Kung Fu Hustle",
    "category": "Martial-Arts-Film",
    "text": "Kung Fu Hustle (chinesisch 功夫, Pinyin Gōngfu, Jyutping Gung1fu4 – „Kung-Fu“) ist der Titel der siebten Regiearbeit des chinesischen Regisseurs und Schauspielers Stephen Chow, der dem Genre der Action-Komödie bzw. des Martial-Arts-Films zuzuordnen ist.\nDer junge Möchtegern-Gangster Sing trifft mit seinem dicken Freund Gu in der kleinen Siedlung „Residenz Schweinestall“ ein und gibt vor, Mitglied der gefürchteten „Axt-Gang“ zu sein. Sing erhofft sich dadurch Respekt von den Bewohnern der Siedlung, doch scheitert dieses Vorhaben kläglich. Zufällig kommt eine Gruppe echter Mitglieder der „Axt-Gang“ vorbei und helfen dem verzweifelten Sing, weil sie denken, er sei einer von ihnen. Es stellt sich heraus, dass drei sehr mächtige Kung-Fu-Kämpfer in der Siedlung leben, die bereit sind, ihre Freunde zu schützen. Die Gruppe ruft Verstärkung und es kommt zu einem Kampf der drei Kung-Fu-Kämpfer gegen die gesamte „Axt-Gang“. Nachdem die „Axt-Gang“ von den drei Kämpfern besiegt wurde, flüchtet Sing.\nNach seinem Entkommen trifft Sing die taubstumme und hübsche Eisverkäuferin Lollipop Girl Fong, die er anschließend ausraubt.\nDiese lässt sich von ihm ausrauben, da sie Sing aus ihrer Kindheit kennt. Sing hatte als Kind versucht, sie zu beschützen und dies nicht vergessen. Schließlich hat sie sich auch noch in ihn verliebt. Zwar erinnert sich Sing an seine Tat, versucht sie jedoch zu vergessen, da der Versuch der Hilfe für ihn ein Fiasko war und er sich dafür schämt. Er konzentriert sich lieber weiter auf seine Verbrecherlaufbahn, da er glaubt, dass nur die „Bösen“ alles bekommen können, was sie möchten.\nWährend sich Sing nun bei der „Axt-Gang“ einzuschmeicheln versucht, engagiert diese ein Killerduo, das sich an der „Residenz Schweinestall“ rächen soll. Das Duo besiegt und tötet zwar die drei Kung-Fu-Kämpfer, doch dann offenbaren sich die beiden Vermieter der „Residenz Schweinestall“ ebenfalls als Kung-Fu-Meister und besiegen das Killerduo, welches daraufhin flüchtet. Auf den Vorwurf ihrer Mieter, warum sie nicht schon früher gekämpft hätten, antworten sie, dass sie einen Schwur geleistet haben, nicht mehr zu kämpfen, seit ihr Sohn in einem Kung-Fu-Kampf starb. Diesen Schwur hätten sie nun gebrochen.\nDie „Axt-Gang“ gibt jedoch nicht auf und schwört Rache. Mit Sings Hilfe wird „Das Biest“ aus der Psychiatrie befreit. Das Biest gilt als der beste, unbesiegte Killer, dessen einziges Ziel es ist, seinen Meister zu finden, der ihn besiegen kann. Es kommt zum Kampf gegen die beiden Kung-Fu-Meister, den das Biest zu gewinnen scheint. Doch Sing, mittlerweile Mitglied der „Axt-Gang“, greift ein und verhilft dem Vermieterpaar zur Flucht, wird selbst aber fast tödlich verwundet. Das Paar entkommt mit Sing.\nSchließlich rastet der Chef der Bande aus und beschimpft das „Biest“ aufgrund seiner Inkompetenz. Dieser tötet ihn daraufhin. Die „Axt-Gang“ steht nun führungslos da und benötigt einen neuen Anführer. Das Biest wird schließlich der neue Anführer der „Axt-Gang“.\nDie beiden Kung-Fu-Meister versorgen währenddessen den äußerst schwer verwundeten Sing in einem Versteck innerhalb ihrer „Residenz“, nachdem sie ihn zuerst zu einem Buddha-Schrein brachten, er dort aber nicht starb. In dem Versteck entdecken die beiden, dass Sing der „Eine unter Millionen“ ist, der mit dem nötigen Talent zum Kung Fu gesegnet ist, und daher eine Chance gegen das Biest haben könnte. Durch die Verletzungen, die ihm das Biest zugeführt hat, werden seine Kräfte freigesetzt, und er heilt sich über Nacht selbst.\nAm nächsten Morgen erscheinen alle Mitglieder der „Axt-Gang“ mit ihrem neuen Anführer, dem Biest, und es kommt vor der „Residenz Schweinestall“ zu seinem letzten Showdown gegen Sing. In diesem finalen Kampf wird die ganze Bande besiegt und letztlich auch „das Biest“ bezwungen. Dieser unterwirft sich schließlich Sing, da er nun seinen wahren Meister gefunden hat. Nach dem Zerfall der „Axt-Gang“ beenden Sing und sein dicker Freund Gu ihre „Verbrecherkarriere“ und eröffnen einen Süßigkeitenladen. Vor dem Laden kommen Sing und seine Jugendliebe, die Eisverkäuferin, schließlich doch noch zusammen.\n„Weitgehend vergnügliche Martial-Arts-Komödie, die ihre dünne Handlung technisch versiert und mit guten Darstellern zelebriert. Die digitalen Effekte verstärken den Comic-Charakter des Films.“\nBei den Hong Kong Film Awards 2004 wurde der Film 16-mal nominiert und bekam 6 Auszeichnungen.\nKung Fu Hustle wurde 2006 als bester ausländischer Film für den Golden Globe nominiert.\n"
}