{
    "date": "03-05-2021 12:16:02",
    "link": "https://de.wikipedia.org/wiki/Kunoichi%5F%E2%80%93%5FLady%5FNinja",
    "title": "Kunoichi – Lady Ninja",
    "category": "Martial-Arts-Film",
    "text": "Kunoichi – Lady Ninja (jap. くノ一忍法帖　柳生外伝～江戸花地獄篇～, Kunoichi Nimpōchō: Yagyū Gaiden – Edo Hana Jigoku Hen, dt. etwa: „Die Techniken der weiblichen Ninja: Nebengeschichte der Yagyū – Kapitel der Edo-Blütenhölle“) ist ein japanischer Martial-Arts-Film des Regisseurs Hitoshi Ozawa aus dem Jahr 1998 und basiert auf Motiven des Romans Yagyū Nimpōchō von Futaro Yamada, der auch im Manga Yagyu Ninpo Cho: Die Rache des Hori-Clans adaptiert wurde. Es ist das 1. Kapitel des 7. Teils der Kunoichi-Nimpōchō-Filmreihe. Ursprünglich im Kino als Kunoichi Nimpōchō: Yagyū Gaiden (106 Minuten) angelaufen, wurde es auf DVD in zwei Kapitel getrennt veröffentlicht. Das 2. Kapitel Kunoichi Nimpōchō: Yagyū Gaiden – Aizu Yuki Jigoku Hen (くノ一忍法帖　柳生外伝～会津雪地獄篇～, dt. etwa: „Die Techniken der weiblichen Ninja: Nebengeschichte der Yagyū – Kapitel der Aizu-Schneehölle“) erschien im deutschsprachigen Bereich als Kunoichi – Lady Ninja 2: Blutige Rache.\nJapan in der feudalen Edo-Zeit des Tokugawa-Shogunats. Der tyrannische Fürst von Aizu, Akinari Katō, ist sex- wie machtbesessen und duldet keinen Ungehorsam oder gar Kritik. Der Despot nutzt seine privilegierte Stellung zur Befriedigung eigener Gelüste und bestraft jegliche Zuwiderhandlungen gegen seine Gebote unverzüglich mit dem Tod. Eines Tages verliebt sich der Fürst in die attraktive Tochter eines unbeugsamen Untertanen des Horii-Clans, der jedoch die Herausgabe der auserkorenen Schönheit verweigert, sich dem Willen des Fürsten widersetzt und mitsamt seiner Familie vor dessen Schergen flieht. Eine sichere Zuflucht findet das Clanoberhaupt mitsamt seinen Angehörigen an einem nicht näher genannten Ort, der auch ein ehrwürdiges katholisches Frauenkloster beherbergt, was nicht von Männern betreten werden darf. \nDer wütende Herrscher entsendet daraufhin eine siebenköpfige Dämonenbande, „Sieben Schirme“ genannt, um die gesuchte Schöne zu finden. Die mit unterschiedlichsten Superkräften ausgestatteten Ninjas spüren schließlich die Gesuchte in dem Kloster auf, ignorieren dabei das Gesetz, welches den Zutritt ausschließlich Frauen gewährt, und richten unter den Konviktbewohnerinnen ein wahres Blutbad an. Viele unschuldige Nonnen finden so einen grausamen Tod, als urplötzlich, mit dem Erscheinen der Prinzessin Sen, sämtliche Kampfhandlungen abrupt zum Erliegen kommen. Die Anwesenheit der mächtigen Adligen, verwirrt die skrupellosen Angreifer; die Schurken ziehen schließlich davon. Lediglich einige Frauen überleben das Massaker, darunter Ochei, die Tochter des ermordeten Clanoberhauptes und jene Schönheit, die Katō für sich beansprucht. Die magische Prinzessin Sen schwört blutige Rache.\nAus sieben überlebenden Nonnen, Mitgliedern des legendären Ninja-Clans der Horii, formt die erboste Adlige eine schlagfertige Truppe für einen blutigen Rachefeldzug gegen die übermächtigen „Sieben Schirme“. Unterstützung findet sie hierbei in einem hochrangigen Mönch nebst dem einäugigen Samurai Jūbei, der die Frauen im Kampf unterrichtet und sie zu Kunoichi ausgebildet. Die über Zauberkräfte verfügenden Rächerinnen sagen fortan gemeinsam mit ihrem trickreichen Lehrmeister, der sich unter einer Hannja-Maske verbirgt, den Mördern und dem triebhaften Shōgun den Kampf an. Nach und nach gelingt es dem zusammengewürfelten Team die Handlanger des Alleinherrschers zu stellen und drei zu töten, während den übrigen Leibwächtern mit dem Shōgun die Flucht nach Aizu gelingt. Die kriegerischen Auseinandersetzungen führen jedoch im offenen Ende auch zu Verlusten bei den Rächerinnen, so dass lediglich fünf von ihnen die Jagd auf die Mörder ihrer Familien fortsetzen.\nDas Lexikon des internationalen Films meint, dass der Film „durch seine stereotype Machart“ irritiere und „die Geschichte vom Kampf Frau gegen Mann nach dem immer gleichen Muster“ erzähle. Die Filmzeitschrift TV Spielfilm schreibt in ihrer Online-Ausgabe, der Film enthalte „irrwitzige Splatter- und Make-up-Effekte“ und sei „auch ohne Extras ein sehenswert schräges Fantasy-Spektakel.“\n"
}