{
    "date": "03-05-2021 12:16:02",
    "link": "https://de.wikipedia.org/wiki/Kunoichi%5F%E2%80%93%5FLady%5FNinja%5F2%3A%5FBlutige%5FRache",
    "title": "Kunoichi – Lady Ninja 2: Blutige Rache",
    "category": "Martial-Arts-Film",
    "text": "Kunoichi – Lady Ninja 2: Blutige Rache (jap. くノ一忍法帖　柳生外伝～会津雪地獄篇～, Kunoichi Nimpōchō: Yagyū Gaiden – Aizu Yuki Jigoku Hen, dt. etwa: „Die Techniken der weiblichen Ninja: Nebengeschichte der Yagyū – Kapitel der Aizu-Schneehölle“) ist ein japanischer Martial-Arts-Film des Regisseurs Hitoshi Ozawa aus dem Jahr 1998 und basiert auf Motiven des Romans Yagyū Nimpōchō von Futaro Yamada, der auch im Manga Yagyu Ninpo Cho: Die Rache des Hori-Clans adaptiert wurde. Es ist das zweite Kapitel des 7. Teils der Kunoichi-Nimpōchō-Filmreihe. Ursprünglich im Kino als Kunoichi Nimpōchō: Yagyū Gaiden (106 Minuten) angelaufen, wurde es auf DVD in zwei Kapitel getrennt veröffentlicht.\nDer blutige Rachefeldzug der fünf verbliebenen Rächerinnen, Mitgliedern des legendären Ninja-Clans der Horii, nebst zwei männlichen Begleitern, dem einäugigen Samurai Jūbei sowie dem Mönch Takuan, veranlasst den gewalttätigen und dekadenten Fürsten Akinari Katō zur Flucht nach Aizu. Der flüchtige Fürst wird dabei von dezimierten Mitgliedern seiner Leibgarde, den legendären und übermächtigen „Sieben Schirmen“, begleitet – einer Bande von Mördern, die über unterschiedliche Kampftechniken und Stärken verfügt.\nEntschlossen im Kampf begangenes Unrecht zu sühnen, verfolgen die über magische Kräfte verfügenden Kunoichi unter der Führung des Lehrmeisters Jūbei, der sich unter einer Hannja-Maske verbirgt, die Schuldigen. Dem zusammengewürfelten Team gelingt es in ersten Scharmützeln einige dämonische Helfershelfer zu töten, was unweigerlich auch zu Verlusten in den Reihen der Angreifer führt. Zwei von einst sieben rachsüchtigen Nonnen sterben. Von den ersten Kämpfen aufgeschreckt, versuchen die Schergen des Fürsten mit Fallen und Intrigen den anrückenden Rächern zu Leibe zu rücken.\nNoch bevor weitere kriegerische Auseinandersetzungen folgen, erfahren die Guten von einer seltsamen Verbindung ihres weisen Klostervorstehers, der mit seiner irdischen Existenz den Fortbestand der mächtigen Tokugawa-Herrscherfamilie sichern soll, mit einem bösen und finsteren Charakter der Gegenseite. Im Falle des Ablebens des Bösewichtes, stirbt auch der alternde Geistliche, was unter allen Umständen vermieden werden soll. An dieser Stelle spalten sich die Reihen der anrückenden Rächer. Yagyū Jūbei und die von ihm ausgebildeten Frauen bekämpfen der eigenen Überzeugung folgend die skrupellosen Schurken, während Takuan die Tokugawa Herrschaft befürwortet und sich vom bewaffneten Kampf lossagt.\nDie Unternehmung Rache verläuft anschließend eher planlos. Jūbei wird inhaftiert und zu anderen gefangenen Frauen der sogenannten „Schneehölle“, einem Verlies für verschleppte Frauen des Landes, gesteckt. Takuan wird ebenfalls gefangen genommen; Ochei, des Herrschers auserwählte Schönheit, gelangt so endlich in die Hand des triebhaften Fürsten, der sie jedoch verschmäht und mit zwei übrig verbliebenen Kunoichi kreuzigt. Die rachsüchtigen Frauen kommen scheinbar gegen den übermächtigen Fürsten nicht an. Erst als es Jūbei mit einer List gelingt der Schneehölle zu entkommen, wendet sich das Blatt und ein Kampf Gut gegen Böse entbrennt, den Jūbei mit seinem Schwert einleitet. Zwischenzeitlich wurde Takuan freigelassen. Mit vereinigten Ninja-Kräften befreien sich daraufhin die drei gefesselten Frauen. Finale Kampfhandlungen führen letztlich zum Sieg der Guten. Der tyrannische Herrscher wird durch die Hand Ochei zu Fall gebracht und getötet.\nAm Ende des Films flieht Jūbei vor seinem ehrenwerten Vater, der inzwischen mit einer Delegation eintraf, und Ochei. Die Schönheit fühlt sich sichtlich zu ihrem Kampfgefährten hingezogen, doch dieser erwidert ihre Gefühle nicht und wählt stattdessen die Einsamkeit, das Abenteuer und den Kampf. Traurig blickt die weibliche Ninja ihrem Angebeteten in der letzten Szene des Films hinterher, als dieser mit unbekanntem Ziel davonzieht.\nDas Lexikon des internationalen Films schreibt, der Film sei eine „sexistisch aufgeladene Gewaltorgie“ und biete „grell-bunte ‚Trash‘-Unterhaltung.“\n"
}