{
    "date": "03-05-2021 12:13:00",
    "link": "https://de.wikipedia.org/wiki/Kvadrat",
    "title": "Kvadrat",
    "category": "Roadmovie",
    "text": "Andrey Puschkarjow(als sich selbst)\nKvadrat ist ein Dokumentarfilm aus dem Jahr 2013, der das tägliche Leben eines Techno-DJs zeigt. \nVorbild für den Protagonisten ist der russische DJ Andrey Puschkarjow.\nDer Film ist als Mischung aus Roadmovie und Musikvideo konzipiert.\nDie Dokumentation beleuchtet nicht nur die Atmosphäre in den Nachtclubs, sondern vermittelt auch einen Blick hinter die Kulissen eines Lebens als DJ. Der Film dokumentiert eine Reise von der Schweiz über Frankreich, Ungarn, Rumänien bis nach Russland. In Kvadrat gibt es keine Interviews, keine erklärenden Voice-over, keine Daten, keine Zahlen. Der erzählerische Aspekt reduziert sich rein auf das Visuelle und die musikalische Untermalung. Das Ziel ist, dem Zuschauer die größtmögliche Freiheit in der Interpretation des Geschehens auf der Leinwand zu bieten und ihn nicht durch \"störende\" Elemente, wie in üblichen Dokumentationen, zu beeinträchtigen.\nDer Film konzentriert sich auf eindringliche Momentaufnahmen, welche durch die musikalische Untermalung intensiviert werden. Dabei versucht der Regisseur den Film abseits der traditionellen dramatischen Strukturen zu inszenieren.\nNeben der allgemeinen Fassade der DJ-Arbeit in Nachtclubs thematisiert Kvadrat Themen wie: DJ-Tournee, Übermüdung, Schlafentzug, Selbstzerstörung, Absurdität, Einsamkeit, Zweck der Kunst und Stereotypen des Künstlers.\nDJ Andrey Puschkarjow wacht in seinem Apartment in Moskau auf, packt seine Platten in seinen Koffer und macht sich auf den Weg zum Flughafen Domodedovo, um nach Zürich zu fliegen. Bei seiner Ankunft wird er vom Promoter des Supermarket-Clubs begrüßt. Nach einem kurzen Schlaf in seinem Hotelzimmer wird er mitten in der Nacht von seinem Wecker geweckt, packt seine Sachen zusammen und macht sich auf zu seinem Auftritt. Nach dem Gig, steigt er in den Zug nach Genf und fällt wieder in den Schlaf.\nNach einem kurzen Besuch bei einem Freund in Genf nimmt er einen Flug zurück nach Moskau. \nDieser „Handlungsstrang“ ist der erste Loop des Films, den Puschkarjow mit kleineren Abweichungen im folgenden Film immer wieder wiederholt.\nAngekommen in seinem Apartment in Moskau, arbeitet er zuerst seine Booking-Anfragen ab, bevor er aus seinem Fundus an Vinyl die Scheiben für seinen nächsten Auftritt aussucht. Er nimmt ein Taxi zum Leningrader Bahnhof und steigt in den Zug nach Sankt Petersburg.\nDort angekommen hört er sich neue Tracks bei Beatport an. Am Abend wird er zur Barakobamabar gefahren, wo sein nächster Auftritt ansteht. Im Morgengrauen fährt er zusammen mit einem Freund mit der Metro zum Bahnhof. \nZurück in Moskau – und zurück zu einem neuen Handlungs-„Loop“ – sitzt er mit Freunden zusammen und spricht über seinen Traum, nur noch tagsüber „aufzulegen“ und die Techno-Clubs Industrie dazu zu bewegen, die Menschen dadurch in eine gesundheitsfördernde Situation zu lenken.\nNach einem kurzen Trip mit der Metro, legt er im Club Mir auf, um danach wieder nach Genf zu fliegen. Von Genf aus nimmt er den Zug nach Olten über Bern, wo ihn der Promoter in Empfang nimmt und zum Club Terminus fährt. Dort gibt es technische Probleme: Die Technics SL-1210 Plattenspieler wollen nicht von 45 auf 33 rpm runterschalten. Außerdem streift später ein Techniker des Clubs mit seiner Hand den Tonarm. Müde nimmt Andrey ein Taxi in sein Hotel, wo er auf dem Computer weitere Booking-Anfragen bearbeitet.\nAm folgenden Morgen nimmt er den Zug nach Lausanne und steigt in einen TGV nach Paris um. Nach einer Performance im Club 4 Éléments reist er zum SWISS-hub in Zürich, wo er einen Flug nach Budapest bucht.\nDie Club-Crew bringt ihn von Budapest nach Kecel, wo er im Club Korona vor einer großen Menschenmenge auflegt. Auf der Rückfahrt nach Budapest schläft er im Auto ein, und verpasst die Skyline der Hauptstadt. Im Hotel angekommen, hat er wieder einmal nur eine begrenzte Anzahl an freien Stunden, bevor er wieder zum Flughafen fährt, womit ein weiterer „Loop“ beendet wird.\nIn Zürich angekommen, bucht er einen Flug nach Bukarest. Dort angekommen, wird er nach Craiova gefahren, um dort ohne Schlaf oder Pause im Club Krypton aufzulegen.\nAm nächsten Tag verpasst er die Rückfahrt wegen einer der schwersten Schneestürme in Rumänien. Er kommt in Cluj-Napocas Club mit dem Namen Midi an, legt für eine ekstatische Menge auf und befindet sich dann wieder im Auto auf der Rückfahrt.\nZum Schluss sieht man Andrey am Strand, wo er den Wellen nachschaut und nach kurzer Zeit aus dem Bild geht. Sein Koffer mit den Platten bleibt zuletzt im Bild.\nAufgrund des beschränkten Budgets fungierte Anatoli Iwanow als Autor, Co-Produzent, Regisseur, Kameramann, Editor und Tontechniker.\nIwanow und Yury Rysev finanzierten das Projekt gemeinsam. Alle Beteiligten arbeiteten ohne Gage, sodass trotz des geringen Budgets von 100.000 Euro in fünf Ländern gefilmt werden konnte.\nKvadrat wurde gedreht in:\nDer Film wurde an 55 Drehtagen zwischen dem 27. August 2011 und dem 16. Juli 2012 aufgenommen.\nEr wurde mit üblichen Fotolinsen in 1080p HD Format mit 2 Canon 1D mark 4 Kameras aufgenommen.[10]\nDie Crew bestand praktisch nur aus Anatoli Iwanow.[11] \nAuf zusätzliche Ausrüstung wie Dollies, Kräne, Steadicams, Stative, Jibs und Autorigs verzichtete Iwanow[12] ebenso wie auf eigene Beleuchtung.\nDas Editing wurde in Final Cut Pro X[11] realisiert. Die Postproduktion startete direkt nach den Dreharbeiten und dauerte ein Jahr. Es gab unzählige Schwierigkeiten, welche über Störpixel in den Aufnahmen bis zur genutzten Hardware (ein MacBook Pro des Jahres 2011 und ein Paar Sony MDR7506 Kopfhörer). gingen.\nKvadrat enthält 35 Tracks[13] gespielt von DJ Pushkarev, die verschiedene Sub-Genres des Technos umfassen, von Deep House bis Dub-Techno über Minimal Techno und Electro:\nIwanow kombinierte die Genres Roadmovie und Musikvideo und schuf dadurch ein Techno-Musical mit nur wenig Dialogen.[14] Er adaptierte die Ästhetik aus fiktionalem und nicht-fikitonalem Filmmaterial und entfernte die Klischees einer Dokumentation, um dadurch die Möglichkeit zu haben, eine eigene Art von Film zu drehen. Dabei soll das Gezeigte für sich selbst sprechen und Emotionen hervorrufen, ebenso soll der Zuschauer animiert werden, das Geschehen für sich selbst zu hinterfragen.\nDer Film wurde ruhig[15] in 720p Auflösung am 17. Oktober 2013 auf Vimeo veröffentlicht. Er enthält Untertitel auf Englisch,[16] Französisch[17] und Russisch.[18] Dort ist er bisher 53,000 mal abgespielt worden („plays“, nicht „loads“). Die Kino-Premiere fand während des „Kommt-Zusammen“-Festivals[19][20][21][22][23] am 18. April 2014 in Rostock statt. Dort wurde er in einer 2K DCP Auflösung gezeigt.\nDas Publikum und die Presse waren über ein solches Debut ohne Werbekampagne überrascht.[24]\nDie Zuschauer priesen die ästhetischen,[25] atmosphärischen, realistischen und musikalischen[26] Attribute des Films, seine realistische Natur,[27] die Entscheidung, auf traditionelle Interviews zu verzichten[28] sowie den innovativen Schnitt.\n"
}