{
    "date": "03-05-2021 12:33:51",
    "link": "https://de.wikipedia.org/wiki/K%C3%B6nig%5FDrosselbart%5F%282008%29",
    "title": "König Drosselbart (2008)",
    "category": "Märchenfilm",
    "text": "König Drosselbart ist ein deutscher Märchenfilm von Sibylle Tafel aus dem Jahr 2008, der auf dem gleichnamigen Märchen der Brüder Grimm beruht. Der Film entstand im Rahmen der Märchenfilm-Reihe Sechs auf einen Streich, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2008 erstmals ausstrahlte. Es handelt sich um eine Produktion der Produktionsgesellschaft Kinderfilm.\nPrinzessin Isabella von Geranien badet vergnügt im „Verbotenen See“, der an der Grenze zum verfeindeten Nachbarland liegt, während ihre Zofen sie verzweifelt suchen. Eines der Mädchen kommt auf die Idee, dass die Prinzessin womöglich am „Verbotenen See“ sei. Sie machen sich dorthin auf. Die Prinzessin, die tatsächlich dort ist, trifft während ihres Aufenthaltes im Wasser auf unerwarteten Besuch. Ein junger Mann nähert sich ihr, verschwindet aber nach einem kurzen neckischen Dialog genauso schnell wieder wie er aufgetaucht ist unter Wasser, während Isabella ihm kurzzeitig den Rücken zukehrt. Als die Prinzessin sich angezogen hat und noch am Ufer verweilt, taucht der junge Mann unvermittelt wieder auf und wird von ihr als „Esel“ bezeichnet und als „König der Fliegen, Herr der Mücken“. Er schenkt ihr eine Seerose. Inzwischen haben die Zofen der Prinzessin den See erreicht und führen sie zurück aufs Schloss. Dort wartet der Kleidermacher bereits auf die junge Frau, um sie für eine Brautschau einzukleiden, die von ihrem Vater, König August, gegen ihren Willen veranlasst wurde.\nDer Mann, der Prinzessin Isabella am See überrascht hat, ist Prinz Richard. Er erzählt seiner Schwester Maximiliane von seiner Begegnung mit der Prinzessin aus dem Königreich von Geranien. Die Schwester verweist darauf, dass ihre Väter untereinander verfeindet seien. Prinz Richard jedoch schwärmt davon, wie „schön und liebreich“ die Prinzessin sei, und will auf die Brautschau gehen. Seine Schwester meint, dass sie ihn zu seinem Schutz begleiten werde.\nIm Königreich von Geranien sperrt sich die Prinzessin nach ihrem Besuch beim Kleidermacher in ihr Zimmer ein und lässt ihren Vater und die Zofen vor der Tür warten. Sie weigert sich, die Edelleute, die um sie freien, zu empfangen. Als ihr Vater die Tür aufbrechen lässt, hängt die Prinzessin an einem am Fenstermast festgeknoteten, geflochtenen Bettlaken. Die Wachen müssen ihr zu Hilfe eilen.\nAls sich die Freier der Prinzessin beim König vorstellen, tritt eine der Zofen versehentlich auf ihr Kleid und es reißt. Die Prinzessin verweist die Zofe vom Schloss. Nun muss sie zurück in ihr Zimmer, um sich umzukleiden. Von der geladenen Gesellschaft hat niemand etwas von dem Vorfall mitbekommen, allerdings lässt die Prinzessin dadurch lange auf sich warten, was den König erzürnt. Als Isabella endlich zurück in den königlichen Saal kommt, ist der eigenwilligen jungen Frau keiner der anwesenden Edelmänner gut genug, sie verspottet jeden von ihnen. Auch der Fremde vom „Verbotenen See“ ist gekommen, dem die Prinzessin wegen seines Bartwuchses sogleich den Namen „König Drosselbart“ gibt. Da sich aber herausstellt, dass er der Prinz von Begonien ist, mit dessen Reich sie verfeindet sind, lehnt sie auch ihn ab. Der König ist über das Benehmen seiner Tochter erbost und bestimmt, dass die Prinzessin den erstbesten Bettler zum Mann zu nehmen hat, der vor dem Schloss erscheint. Daraufhin steht kurze Zeit später der Fremde als „Spielmann“-Bettler verkleidet vor dem Tor des Schlosses. Der König hat sein Wort gegeben und gedenkt es nicht zu brechen. Der widerborstigen Prinzessin bleibt nichts anderes übrig, als den Spielmann zu heiraten. Als sie erfährt, dass der große Wald, die grüne Wiese und die schöne Stadt „König“ Drosselbart gehören, bedauert sie, nicht ihn als Mann genommen zu haben.\nDie verwöhnte Prinzessin muss sich fortan an das Leben in einer einfachen Hütte ohne Diener gewöhnen, auch muss sie ihren Lebensunterhalt mit Arbeit verdienen. Als ihr Mann die Hütte werktags verlässt, geht sie auf den Markt und anschließend zu einem Gasthof, in dem sie sich verwöhnen lassen will. Da sie kein Geld hat, sind die Wirtsleute und der sich im Haus befindende Schneider, bei dem sie ein neues Kleid aus feinster chinesischer Seide und neue Schuhe aus italienischem Kalbsleder bestellt hat, mehr als verärgert. Die Prinzessin weiß nicht weiter und flieht. Prinz Richard, der das Geschehen verfolgt hat, wirft den sich betrogen Fühlenden einen Beutel mit Gold zu.\nAus unerklärlichen Gründen läuft die Prinzessin bei ihrem Rückzug immer im Kreis und stürzt schließlich bewusstlos in eine Grube. Später wird sie von ihrem Mann gefunden und zu Hause gepflegt. Am nächsten Morgen geht der Spielmann wieder fort und die Prinzessin bittet ihn, süße Krapfen mitzubringen, da diese sie gesund machen würden. Nachdem er mit seiner Schwester darüber gesprochen hat, weist diese ihn aber darauf hin, dass dies ein Trick sei und rät ihm, lieber bittere Medizin mitzubringen. Am Abend bringt er Medizin mit, die nach Isabellas Aussage schon aus der Ferne wirken würde. Wieder gesund, muss auch die Prinzessin ihren Teil zur Hausarbeit beitragen.\nNach erfolglosen Versuchen im Korbflechten und anderen Dingen versucht es der Spielmann mit einem Handel von Töpfen und Krügen auf dem Markt. Zwischenzeitlich gedenkt Richard die Prinzessin aufzuklären und so aus der ärmlichen Situation zu befreien, als er jedoch mit ansieht, wie sie mit einer älteren Händlerin umgeht, verwirft er dies wieder. Auf dem Markt kann die Prinzessin erste Erfolge erzielen. Als sie sich am nächsten Tag jedoch gegen den Rat ihrer Mitmenschen und gegen den Einwand ihres Mannes an die Ecke des Marktes setzt, um sich so von den anderen Marktleuten abzuheben, zerstört ein durchrasender Reiter (der sich später als „König“ Drosselbart herausstellt) ihre Waren. Aus Scham wird die Prinzessin Küchenmagd bei König Ottokar, nicht ahnend, dass sie sich auf dem Schloss ihres „Königs“ Drosselbart befindet. Dieser veranstaltet ein Fest auf dem Schloss und stellt der Festgemeinschaft das Küchenmädchen seines Schlosses als Prinzessin Isabella von Geranien und zur Überraschung der Anwesenden als seine Frau vor, mit der er schon vor einiger Zeit gegen den Willen seines Vaters wie auch des Königs von Geranien die Ehe eingegangen sei. Die verdutzte Prinzessin sieht dem Prinzen sein Täuschungsmanöver nach und bestätigt ihm nun gern ihr Jawort, indem sie ein rauschendes Hochzeitsfest feiern.\nGedreht wurde im April und Mai 2008 im Schloss Braunfels bei Wetzlar, in Ronneburg bei Hanau, im Schloss Büdingen, im Schloss Wilhelmshöhe in Kassel sowie im nordhessischen Reinhardswald. Die Erstausstrahlung fand am 25. Dezember 2008 statt.\nDas ursprüngliche Märchen wurde teils verändert. Aus dem dort unfehlbaren Königssohn wurde ein Prinz, den seine im Original nicht existente Schwester berät.\nJan van Weyde, der in dieser Produktion eine kleine Rolle als Prinz, der um Isabella wirbt, übernommen hat, ist mit der Schauspielerin Jasmin Schwiers, die die Rolle der Isabella spielt, verheiratet. Ken Duken, der König Drosselbart spielt, ist mit Marisa Leonie Bach, die eine der Zofen der Prinzessin spielt, verheiratet.\nDas Erste rief seine Zuschauer auf, über die sechs beliebtesten Verfilmungen der Märchen der Brüder Grimm, die innerhalb der Reihe Sechs auf einen Streich in den Jahren 2008 bis 2011 liefen, abzustimmen. Dabei gingen bis zum 28. Oktober 2012 rund 10.000 Stimmen ein. König Drosselbart belegte Rang 6 in diesem Voting. Auf Platz 1 landete das Märchen Aschenputtel.\nIm Lexikon des Internationalen Films war zu lesen:\n„Solide inszenierte (Fernseh-)Märchenverfilmung nach dem Märchenklassiker der Gebrüder Grimm. Dessen handfeste Lektion in Sachen Demut übernimmt der Film, verbindet sie aber mit einer überraschend vielgestaltigen Fabel über die Liebe, falsche Erwartungen an sie sowie lehrreiche Erkenntnisse über überholte Geschlechterrollen.“\nDas Fernsehmagazin Gong gab vier von sechs möglichen Punkten, was dem Urteil „Gut“ entsprach und urteilte:\n„Reizende Unterhaltung. Entzückend.“\nAlle Titel sind zudem als Einzelexemplare erhältlich (KNM Home Entertainment GmbH, November 2008).\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}