{
    "date": "03-05-2021 12:33:52",
    "link": "https://de.wikipedia.org/wiki/K%C3%BCss%5Fmich%2C%5FFrosch",
    "title": "Küss mich, Frosch",
    "category": "Märchenfilm",
    "text": "\nKüss mich Frosch ist eine deutsche TV-Komödie von Dagmar Hirtz aus dem Jahr 2000. Der Märchenfilm spielt mit Motiven des Grimmschen Märchens Der Froschkönig.\nAnna Sandmann ist nicht sonderlich bekannt dafür, dass sie sich für Jungs interessieren würde. Aber die Schülerin ficht gerne und trifft sich ab und zu mit ihrer besten Freundin Mary. Eines Tages fängt ihr Bruder Raoul auf dem Startplatz für Heißluftballons einen Frosch und bringt diesen mit nach Hause. Anna erfährt beiläufig, während sie mit Mary telefoniert, dass ihr kleiner Bruder das neue Haustier Ludwig den XVI. nennt. Plötzlich kombiniert sie: Ludwig XVI. war der König, der geköpft wurde, und ihr Bruder hat sich soeben verarzten lassen, da er sich an einer Rasierklinge geschnitten hatte. Sie springt sofort auf und kann gerade noch verhindern, dass Raoul den Frosch mit einer gebastelten Guillotine exekutiert. Sie entwendet den Frosch und flüchtet mit ihm auf ihr Zimmer. Ein wenig ratlos darüber was sie nun mit dem niedlichen Frosch anfangen kann, scherzt sie mit diesem. Sie witzelt, dass er ein Froschkönig sei und gedenkt ihn zu küssen. Aber der Frosch kommt ihr knapp zuvor und küsst sie. Wunderliche grüne Blasen erscheinen im Raum, der Frosch verschwindet und verwandelt sich in einen jungen Mann. Dieser stellt sich als Prinz Dietbert von Tümpelberg vor. Vor fast 1000 Jahren war er an seinem achtzehnten Geburtstag vom Hofzauberer Gorm in einen Frosch verwandelt worden, wie es damals üblich war. Der erste Prinzensohn bekam Besitz und Titel, der zweite wurde Soldat, der dritte wurde Priester und der vierte wurde verhext. Praktischerweise lässt sich der Prinz durch Küssen hin- und her verwandeln, so dass sie ihren Eltern, insbesondere ihrer Mutter, nichts vom Prinzen erzählen muss. Dietbert wird von ihr neu eingekleidet, denn seine höfische Kleidung ist dann doch recht auffällig. Auch seine Haare müssen gekürzt werden. In einer Tierhandlung will Dietbert sich Fliegenlarven kaufen und entdeckt dabei, dass dem Zauberer Gorm der Laden gehört.\nDieser erzählt ihm freundschaftlich, dass in zwei Tagen der Fluch beendet sein werde. Der Prinz müsste dann für immer ein Frosch sein. Aufheben könne er den Fluch leider nicht. Dennoch gäbe es auch eine andere Möglichkeit den Fluch zu beenden. Dietbert müsse sich in eine Jungfrau verlieben, die seine Liebe erwidere. Dietbert wähnt sich schon gerettet. Anna müsste sich nun nur noch in ihn verlieben, was für ihn kein Problem sei. Nun versucht Dietbert Anna für sich zu gewinnen. Als er mit ihr zum Fechten geht, glaubt er im Fechtmeister Torben Wegner einen Konkurrenten entdeckt zu haben. Er fordert ihn zum Fechtduell und gewinnt dieses letztendlich. Anna zeigt sich jedoch nicht beeindruckt und rast. Sie will nichts mehr mit ihm zu tun haben. Auch wenn die beiden es miteinander versuchen, es klappt nicht mit ihnen.\nVon Gorm erfährt Dietbert, dass es noch eine zweite Möglichkeit gäbe. Wenn er beim Ablauf des Fluches ein Mensch sei, so werde er dies solange sein, solange er nicht geküsst werde. Dietbert glaubt mittlerweile nicht mehr an die Liebe und will sich seinen anderen großen Wunsch erfüllen. Kurz vor dem Ablauf des Zauberfluchs beschließt er mit einem Heißluftballon nach Amerika zu fliegen.\nSchon als Frosch beobachtete er von einem Tümpel aus tagelang sehnsüchtig Heißluftballons am Himmel. Anna, die immer noch über Dietbert nachsinnt, erfährt davon und kommt fast zu spät. Sie schafft es nur noch knapp in Dietberts Ballon einzusteigen. Doch der Ballon droht nun am nahe gelegenen Kirchturm zu zerschmettern. Anna wird von Dietbert animiert, sie zu küssen, denn wenn er sich wieder in einen Frosch verwandeln würde, würde der Ballon sofort steigen. Der Ballon wäre dann außer Gefahr. Aber es kommt anders. Kurz vor dem Ablauf der Frist kommt es zum entscheidenden Kuss. Doch die beiden haben sich tatsächlich ineinander verliebt. Der Fluch zeigt keine Wirkung mehr. Der Zauberer Gorm, der dies alles beobachtet, löst das Problem, indem er den Kirchturm mittels Magie aus dem Weg des Ballons bewegt.\nDer Film entstand als eine Produktion der Multimedia Film- und Fernsehproduktion in Zusammenarbeit mit dem ZDF sowie dem KI.KA, gefördert durch die Mitteldeutsche Medienförderung. Gedreht wurde in Erfurt, Thüringen. Für den Film wurden Neuguinea-Riesenfrösche trainiert und eingesetzt. Neben diesen realen Fröschen kamen noch Gummifrösche und computeranimierte Frösche zum Einsatz.\nDer Film wurde erstmals am 26. Dezember 2000 im ZDF ausgestrahlt. Am 30. Dezember wurde im KI.KA ein Making of des Films gesendet. Nochmals wurde der Film dann am 31. Dezember im KI.KA gezeigt. In Kanada erschien der Film unter dem französischen Titel Le prince Grenouille.\nDer Film erhielt verschiedene Preise und Nominierungen:\nIm Tagesspiegel schrieb Simone Leinkauf: „Eine verrückte Story, schwungvoll inszeniert und von den jungen Schauspielern mit Charme und Witz umgesetzt. Und dass es beim Aufeinandertreffen eines jungen, dem weiblichen Geschlecht zugeneigten Prinzen aus dem Jahre 1000 und einer modernen, unabhängigen Frau aus dem Jahre 2000 zu einer Reihe von komischen Missverständnissen kommen muss, ist nur folgerichtig. Dem Team ist es gelungen, die zeitbedingten Unterschiede auf humorvolle Weise ins Bild zu holen. Ein richtig schöner Film, von dessen Qualität sich der Zuschauer auch übers Jahr verteilt den einen oder anderen mehr wünschen würde.“\nDas Zweitausendeins Filmlexikon urteilte: „[…] Die moderne Interpretation des Grimmschen Märchens, die Jugendliche mit augenzwinkernder Fabulierlust mit der Realität konfrontiert. Durch die überzeugende Mischung von Spannung, Scherz, Satire und tieferer Bedeutung entstand ein auch pädagogisch interessanter Film, der Familienunterhaltung im besten Sinne bietet.“\nEs sind englische Untertitel verfügbar. Auf der DVD befindet sich zusätzlich die 23 Minuten lange Sendung: „Making of: Küss mich, Frosch“ des Kika aus dem Jahr 2000.\n"
}