{
    "date": "03-05-2021 12:30:16",
    "link": "https://de.wikipedia.org/wiki/Lachende%5FAugen",
    "title": "Lachende Augen",
    "category": "Weihnachtsfilm",
    "text": "Lachende Augen (Originaltitel Bright Eyes) ist ein US-amerikanischer Spielfilm von David Butler aus dem Jahr 1934. Das Melodram mit Elementen eines Musicals und einer Komödie machte seine Hauptdarstellerin Shirley Temple zu Hollywoods größtem Kinderstar. In diesem Film singt sie ebenfalls ihr bekanntestes Lied On the Good Ship Lollipop.\nShirley Blake ist eine Halbwaise, seitdem ihr Vater, ein Pilot, vor einigen Jahren bei einem Flugzeugabsturz ums Leben kam. Dennoch besucht sie weiterhin gerne den nahegelegenen Flugplatz, wo sie mit ihrem Taufpaten, dem Piloten James „Loop“ Merritt, viel Spaß erlebt. Doch hat Shirleys Leben auch Schattenseiten: Mit ihrer Mutter Mary wohnt sie bei der neureichen Familie Smythe, in der Mary nach dem Tod ihres Mannes als Dienstmädchen eine Anstellung fand. Die boshafte und verschwenderische Familie Smythe macht ihren Angestellten das Leben zur Hölle, insbesondere die verzogene Tochter Joy erweist sich als täglicher Schrecken. Nur der schrullige Onkel Ned, der an den Rollstuhl gefesselte Familienpatriach, verhält sich freundlich gegenüber Shirley. An Weihnachten erhält die Familie Besuch durch Mrs. Smythes Cousine Adele aus New York, die einst mit James Merritt verlobt war. Die geplante Hochzeit war aber abgesagt worden, da Adeles Familie die Verlobung für unstandesgemäß hielt. Seitdem herrscht zwischen den beiden Funkstille.\nAn Weihnachten veranstalten die Piloten auf dem Flugplatz eine Party für Shirley. Doch die Feierlichkeiten finden ein jähes Ende: Als Shirleys Mutter mit einem Kuchen zum Flugplatz fahren will, wird sie von einem Auto überfahren und stirbt. James hat daraufhin die schwere Aufgabe, Shirley vom Tod ihrer Mutter zu berichten. Sie unternehmen einen gemeinsamen Flug, was schon immer Shirleys großer Traum war, dann erzählt er ihr, dass ihre Mutter nun wie ihr Vater auch im Himmel sei. Schon kurz nach dem Tod ihrer Mutter wollen die Smythes das Waisenkind loswerden und an Institutionen übergeben. Doch Onkel Ned greift ein und sorgt dafür, dass Shirley weiterhin im Haushalt der Familie Smythe bleiben darf. Die Smythes gehorchen Onkel Ned, weil sie auf dessen großes Erbe hoffen, verabscheuen Shirley aber weiterhin. Das bekommt diese insbesondere von der arroganten Joy zu spüren, die ihr erklärt, sie sei nur noch aus Wohltätigkeit im Hause der Smythes.\nJames plant unterdessen, Shirley selbst zu adoptieren und sucht dabei die Unterstützung von Adele, die sie ihm auch gibt. Doch zunächst müsse James ein geeigneteres Heim als den Flugplatz für Shirley finden. Aber auch Onkel Ned will Shirley adoptieren, was zwischen ihm und dem Piloten für einen Streit sorgt. In einer stürmischen Nacht hört Shirley ein Gespräch des Ehepaares Smythe mit an, die sich gehässig über Shirley auslassen. Sie flieht auf den Flugplatz zu James. Am nächsten Tag fegt ein heftiger Blizzard über das Land hinweg, der den Flugverkehr zum Erliegen bringt. Um Geld für eine Adoption von Shirley aufzutreiben, will James dennoch für 1000 US-Dollar ein Paket nach New York fliegen. Er schickt Shirley zu den Smythes zurück, doch diese schleicht sich heimlich in sein Flugzeug. Inzwischen wird James wegen Kindesentführung gesucht, außerdem versagt das Flugzeug im Sturm. Shirley und James müssen mit dem Fallschirm landen. In der Folgezeit kommt es zu einem Gerichtsprozess um das Sorgerecht für Shirley zwischen James und Onkel Ned. Shirley erklärt dem Richter, dass sie gerne mit James, Onkel Ned und Adele leben würde. Der Richter schickt alle Anwälte heraus und sorgt dafür, dass James und Adele sich versöhnen und heiraten. So können alle zukünftig miteinander leben. Nur die Smythes bleiben außen vor und müssen in Zukunft ohne die Aussicht auf Onkel Neds Erbe leben.\nIm Jahre 1934 benötigte das Filmstudio Fox dringend einen Filmerfolg, um nicht in Konkurs gehen zu müssen. Bright Eyes wurde zur Hoffnung des Filmstudios, weil die bisherigen Filme mit Shirley Temple allesamt Erfolge waren. Tatsächlich wurde auch dieser Film zum Kassenschlager, rettete Fox vor der Insolvenz und beförderte Shirley Temple zum größten Kinderstar in Hollywood. Berühmt wurde vor allem die Szene, in der Temple den einzigen Song des Filmes, On the Good Ship Lollipop, vor einigen Piloten im Flugzeug singt. Für Regie und Drehbuch des Filmes war David Butler zuständig, der in den 1930er-Jahren regelmäßig Filme mit Shirley Temple drehte. Er bekam die Idee zum Film aus seiner Kindheit: Seine wohlhabende Familie stellte ebenfalls ein schottisches Dienstmädchen an, obwohl es eine kleine Tochter hatte.\nAn der Seite von Shirley Temple spielte Jane Withers das boshafte Mädchen Joy Smythe. Withers, zwei Jahre älter als Temple, hatte bereits lange auf Showbühnen gestanden, in Filmen jedoch meist nur kleine Rollen übernommen. Doch ihre bemerkenswerte Nebenrolle in Bright Eyes verschaffte Withers ebenfalls den Durchbruch als Kinderstar. Sie erhielt ihre eigene Filmreihe, in der sie dann auch in der Hauptrolle sympathische Mädchen spielen durfte. Kommerziell wurde Withers dadurch zum zweiterfolgreichsten Kinderstar hinter Temple. Ebenfalls im Film zu sehen ist der Hund Terry, für den es einer der ersten Filme war. Terry wurde später an der Seite von Judy Garland als Hund Toto in Der Zauberer von Oz berühmt.\nDer Film war ein großer Erfolg beim Publikum, obwohl die Kritiker nur verhalten positiv waren. Andre Sennwald urteilte in der New York Times, Shirley Temple sei eine „erstaunliche Freude“, insbesondere der Lollipop-Song sei ein Höhepunkt des Filmes. Regisseur Butler hätte wohl das Ziel zu beweisen, dass Temple wirklich das niedlichste Mädchen auf der Leinwand sei. Wenig Gefallen fand Sennwald an der Darstellung der Smythe-Familie, die allzu überzeichnet und übertrieben bösartig sei. Doch gerade diese Schwäche würde auch der talentierten Jane Withers erlauben, dass sie als böse Smythe-Tochter das wohl „unangenehmste Kind des Filmjahres“ spiele. Sennwald lobte neben Withers ebenfalls den „fähigen und erfreulichen“ James Dunn, die „passenderweise wehmütige“ Lois Wilson als Mutter sowie Charles Sellon, der als alter Onkel sein komödiantisches Talent beweisen würde.\nNeun der elf Kritiken zu Lachende Augen bei Rotten Tomatoes fallen positiv aus, womit der Film eine Wertung von 82 % innehat.\nShirley Temple erhielt auf der Oscarverleihung 1935 einen Ehrenoscar wegen ihrer außerordentlichen Filmleistungen im Jahre 1934, darunter auch in Lachende Augen.\nHigh School Hero |\nNews Parade |\nWin That Girl |\nPrep and Pep |\nMasked Emotions |\nFox Movietone Follies of 1929 |\nChasing Through Europe |\nSalute |\nSunny Side Up |\nNertz |\nHigh Society Blues |\nJust Imagine |\nA Connecticut Yankee |\nDelicious |\nBusiness and Pleasure |\nDown to Earth |\nHandle with Care |\nHold Me Tight |\nDie Schule der Liebe |\nBottoms Up |\nHandy Andy |\nHave a Heart |\nLachende Augen |\nDoubting Thomas |\nOberst Shirley |\nDer kleinste Rebell |\nShirley Ahoi! |\nWhite Fang |\nDer springende Punkt |\nYou’re a Sweetheart |\nAlibaba Goes to Town |\nKentucky Moonshine |\nStraight Place and Show |\nDie goldene Peitsche |\nEast Side of Heaven |\nThat’s Right – You’re Wrong |\nIf I Had My Way |\nYou’ll Find Out |\nCaught in the Draft |\nPlaymates |\nDer Weg nach Marokko |\nThey Got Me Covered |\nThank Your Lucky Stars |\nShine on Harvest Moon |\nDas Korsarenschiff |\nEin Mann der Tat |\nTwo Guys from Milwaukee |\nDer Himmel voller Geigen |\nMy Wild Irish Rose |\nTwo Guys from Texas |\nJohn Loves Mary |\nStern vom Broadway |\nEin tolles Gefühl |\nThe Story of Seabiscuit |\nThe Daughter of Rosie O’Grady |\nBezaubernde Frau |\nDas Wiegenlied vom Broadway |\nPainting the Clouds with Sunshine |\nWhere’s Charley? |\nApril in Paris |\nHeiratet Marjorie? |\nSchwere Colts in zarter Hand |\nDie siebente Nacht |\nDer Talisman |\nDie Hölle von Dien Bien Phu |\nGlory |\nPlayboy – Marsch, marsch! |\nThe Right Approach |\nI Love My Doctor |\nC’mon, Let’s Live a Little\n"
}