{
    "date": "03-05-2021 12:30:17",
    "link": "https://de.wikipedia.org/wiki/Lauras%5FWeihnachtsstern",
    "title": "Lauras Weihnachtsstern",
    "category": "Weihnachtsfilm",
    "text": "Sprecher im Original\n\nLauras Weihnachtsstern ist ein computeranimierter Trickfilm, der am 1. Dezember 2006 als DVD veröffentlicht wurde. Die Produktion ist von Warner Bros. Entertainment GmbH. Der Film wurde kurz vor Weihnachten herausgegeben. Diesen Film konnte man nicht im Kino ansehen.\nDie Handlung des Filmes basiert auf den Figuren der Kinderbuchreihe Lauras Stern von Klaus Baumgart. Es ist  ein Film über die kleine Laura und ihren Stern. Diesmal spielt die Handlung in der Weihnachtszeit.\nLaura Sternberg fährt mit ihrer Familie in die Weihnachtsferien. Auf der Fahrt zur Ferienhütte bleibt das Auto in einem Schneesturm liegen. Später werden sie von einem alten Mann aufgenommen, wo sie in einer Scheune Unterschlupf finden. In dem Augenblick, als Laura ihren kleinen Stern am nötigsten braucht, erscheint er und zaubert ihr ein Winterwunder aus vielen Eissternen an den Himmel. Auf Wunderbares eingestimmt, finden die Kinder, Laura und ihr Bruder Tommy, auch eine Antwort auf die spannende Frage nach dem echten Weihnachtsmann. Zusammen mit dem alten Mann, an den sie fest glauben und der für sie der Weihnachtsmann ist, geht es mit Lauras Stern am Heiligabend mit dem Schlitten rauf über den Wald und über die Stadt, wo Laura und Tommy, die vielen Geschenke, die sie sich gewünscht hatten wollten vergessen hatten, Denn Sie bekamen schöne kristalliene Eissterne zu sehen am Himmel.\nUm den Bilderbuch-Charme des ersten Kinofilms, der in 2D-Technik produziert war, zu bewahren und dennoch die Möglichkeiten der digitalen 3D-Technik zu nutzen, wurde der teilweise auch bei Anime-Produktionen verwendete, speziell entwickelte Toon Shader eingesetzt. Dadurch werden die 3D-Bilder zu 2D-Bildern transformiert. An dem Film wurde in fünf Studios von 200 Personen gearbeitet. Vom Film entstanden 50 Minuten in  Deutschland (basierend auf 50 Minuten Gesamtlänge). \nAm 13. Oktober 2011 kam der Film Lauras Stern und die Traummonster in 3D in die Kinos.\n"
}