{
    "date": "03-05-2021 12:30:18",
    "link": "https://de.wikipedia.org/wiki/Le%5FNo%C3%ABl%5Fde%5FGribouillette",
    "title": "Le Noël de Gribouillette",
    "category": "Weihnachtsfilm",
    "text": "Le Noël de Gribouillette  (deutsch: Gribouillettes Weihnachtsfest) ist eine verschollene französische Stummfilm-Komödie und Weihnachtsfilm der Filmgesellschaft Pathé Frères aus dem Jahr 1914.\nGribouillette und ihr Vater haben zwei alte Klatschtanten als Nachbarn. Diese sind empört, als sie sehen dass ein solch junges Mädchen wie Gribouillette mit einem älteren Mann flirtet. Sie schreiben anonyme Briefe an ihren Vater, um ihn über diesen Skandal zu informieren. Doch die Briefe fallen Gribouillette in die Hände, die den Denunzianten eine Lektion erteilen möchte. Sie lädt ihren Vater in einem anonymen Brief ein, ihr am Weihnachtstag zu folgen, wenn er etwas schockierendes sehen wolle. Als das Fest gekommen ist folgt der Vater Gribouillette und sieht wie sie ein geheimnisvolles Haus betritt. Voller Wut betritt auch der Vater das Haus und wird dort von Gribouillette erwartet, die ihm eine prächtige Pfeife als Weihnachtsgeschenk überreicht. Als der Vater nach Hause kommt wendet sich sein Zorn gegen die klatschsüchtigen Nachbarn.\nLe Noël de Gribouillette ist eine Produktion der französischen Filmgesellschaft Pathé Frères und kam 1914 in die Kinos. Deed hatte von 1906 bis 1909 mit der von ihm verkörperten Figur des Boireau großen Erfolg in den französischen Kinos. Von 1909 bis 1911 arbeitete er in Italien und erreichte als Cretinetti (im deutschsprachigen Raum Müller) internationale Popularität. Dennoch kehrte er 1912 mit der Schauspielerin Valentina Frascaroli nach Frankreich zurück. Mit dem ersten Film nach der Rückkehr, Gribouille redevient Boireau (deutsch: Gribouille wird wieder Boireau) belebte Deed seinen Boireau von neuem. In der Folge entstanden etliche Filme mit Deed als Boireau, meist mit seiner späteren Ehefrau Valentina Frascaroli als Partnerin. 1915 holte ihn Giovanni Pastrone zurück zur italienischen Filmgesellschaft Itala, wo er wieder den Cretinetti darstellte.\n"
}