{
    "date": "03-05-2021 12:13:00",
    "link": "https://de.wikipedia.org/wiki/Leatherface%5F%282017%29",
    "title": "Leatherface (2017)",
    "category": "Roadmovie",
    "text": "\nLeatherface ist ein US-amerikanischer Horrorfilm von Julien Maury und Alexandre Bustillo aus dem Jahr 2017. Der Film gehört zur Filmreihe Texas Chainsaw Massacre und stellt ein Prequel dar, das die Geschichte von „Leatherface“, einem der Hauptcharaktere in der Serie, erzählt.\nJedidiah soll an seinem Geburtstag in die Familientraditionen der Sawyers eingeführt werden. Familien-Oberhaupt Verna Sawyer verlangt von ihm, einen Mann mit einer Kettensäge zu töten. Dabei zeigt er aber Skrupel und so tötet Grandpa Sawyer den Mann stattdessen.\n1955 fährt das Paar Betty Hartman und Ted Hardesty über eine Straße und wird von Jedidiah in eine Falle gelockt. In einer Scheune töten die übrigen Brüder Betty Hartman. Sheriff Hartman, Vater des Mädchens, hat jedoch keine Beweise. Stattdessen sorgt er dafür, dass Jedidiah seiner Familie entrissen wird und in einer psychiatrischen Klinik namens Gorman House Youth Reformery unterkommt. Dort wird er umbenannt und dem Einfluss seiner Familie entzogen.\nZehn Jahre später, kurz vor Jedidiahs 18. Geburtstag, fängt Elizabeth, genannt Lizzy, ihre erste Schicht als Krankenschwester an. Sie gewinnt das Vertrauen von Bud, einem eher tollpatschig wirkenden, dicken Hünen, und seinem Freund, dem eigentlich recht normal wirkenden Jackson. An diesem Tag kommt auch Verna zu Besuch und versucht mit einem Anwalt, Kontakt zu ihrem Sohn aufzunehmen. Dies wird ihr aber verweigert und so initiiert sie eine Revolte der Insassen. In dem Gemenge tötet Bud Direktor Dr. Lang. Lizzy wird von Jackson gerettet, doch die beiden geraten in die Gewalt des sadistischen Pärchens Ike und Clarice. Zusammen mit Bud fliehen die vier.\nAuf ihrer Flucht hinterlassen die fünf ein Blutbad in einem Diner, wobei Bud auf der Flucht jedoch angeschossen wird. Die fünf verstecken sich in einem alten Trailer inklusive Leiche. Dort versorgt Lizzy Buds Wunden. In der Nacht versuchen Jackson und Lizzy zu fliehen, doch die beiden kommen nicht weit. Anschließend tötet Bud Ike. Die drei fliehen, doch nicht nur Clarice ist ihnen auf den Fersen. Zwischenzeitlich hat auch Sheriff Hartman die Verfolgung aufgenommen. Ohne Gewissensbisse erschießt er die wehrlose Clarice.\nAuf der Flucht versucht Lizzy zur Polizei zu rennen. Im anschließenden Gemenge wird Bud erschossen. Jackson flieht mit Lizzy in einem Polizeiwagen. Sheriff Hartman trifft ihn schließlich im Gesicht und verletzt ihn schwer. Ein weiterer Schuss trifft Lizzy, die die Kontrolle über den Wagen verliert.\nHartmann will beide in der Scheune, wo auch seine Tochter starb, töten. Er weiß nämlich, dass es sich bei Jackson um Jedidiah handelt, der damals seine Tochter in die Falle gelockt hatte. Doch ein geschmierter Deputy hat zwischenzeitlich Verna informiert, die ihn dafür von ihren Söhnen niederstechen und schwer verletzt an Schweine verfüttern lässt. Die Familie stürmt die Scheune und nimmt Hartman und Lizzy gefangen. Jedidiah ist nun wieder vereint mit seiner Familie. Verna näht sein Gesicht wieder zusammen. Danach lässt sie ihn Sheriff Hartman mit einer Kettensäge töten. Lizzy gelingt die Flucht, doch sie tritt in eine Bärenfalle. Sie beschwört Jedidiah ihr nichts zu tun, doch als sie Verna beleidigt, enthauptet er sie mit der Kettensäge. Danach werden die Leichen an die Schweine verfüttert.\nDie letzte Szene zeigt Jedidiah, wie er aus dem Gesicht von Lizzy eine Maske anfertigt. Als er anschließend sein Gesicht im Spiegel sieht, zerstört er den Spiegel.\nBei einem alternativen Ende, das auf der DVD und Blu-ray enthalten ist, überlebt Lizzy einen Angriff von Jedidiah, verliert jedoch dabei ein Bein. Schließlich wird sie von Grandpa überwältigt. Am nächsten Morgen fertigt Jedidiah aus ihrem Gesicht und dem von Hartmann eine Maske. Anschließend besucht er Lizzy, die an einem Fleischerhaken hängt, bei Bewusstsein, aber nur mit der Hälfte ihres Gesichtes.\nDer Film wurde von Millennium Films produziert, die auch für Texas Chainsaw 3D verantwortlich waren. Als Regisseure wurde das französische Duo Julien Maury und Alexandre Bustillo engagiert, die sich mit Werken wie Inside und Among the Living einen Namen für harte Horrorfilme gemacht haben. Beide waren auch schon als Regisseure für A Nightmare on Elm Street und Halloween II sowie eine Fortsetzung der Hellraiser-Reihe im Gespräch. Der Film wurde überwiegend in Bulgarien, in den Nu Boyana Film Studios gedreht.\nDer Film hatte am 25. August 2017 auf dem London Frightfest Premiere. Einen Tag später verstarb Tobe Hooper, der Regisseur des Originals, ohne den fertigen Film je gesehen zu haben. Der Film wurde auch auf dem Festival Sitges Festival Internacional de Cinema Fantàstic de Catalunya gezeigt. In den Vereinigten Staaten wurde der Film im Oktober auf DVD veröffentlicht. In Italien, Russland und Portugal dagegen wurde er im Kino gezeigt und erreichte ein Box Office von insgesamt 858.006 US-Dollar\nIn Deutschland erschien der Film am 19. Dezember 2017 in zwei Fassungen. Die FSK-18-Fassung von Eurovideo ist um etwa drei Minuten geschnitten, während eine DVD von Turbine Films unzensiert ist und eine SPIO/JK-Freigabe erhielt.\nMatthias Bogner beschrieb den Film in seiner Kritik in der Horrorzeitschrift X-Rated als zwiespältige Angelegenheit. Wie bereits der Vorgänger Texas Chainsaw 3D würde auch Leatherface die Horrorgemeinde spalten. Er selbst beschrieb den Film als brutal und schonungslos und kommt zu folgendem Fazit:\n„Egal ob LEATHERFACE nun für einen selbst einen ‚richtigen‘ TEXAS CHAINSAW darstellt, man bekommt definitiv ein schonungsloses Roadmovie, das auch durch sehr gutes Schauspiel überzeugt und in manchen Szenen den dreckigen Spirit des Originals atmet.“\nDagegen bewertete Simon Abrams auf Roger Eberts Seite den Film äußerst negativ und vergab lediglich einen Stern. Vor allem leide der Film unter seinen Charakteren, für die man keinerlei Sympathie entwickele. Tatsächlich seien die Splattereffekte, und damit die vielfältigen Tötungsarten, das einzige was den Figuren Charakter verleihen würde. Der Film leide außerdem unter der schwachen Geschichte, die er augenzwinkernd auch I Was a Teenage Leatherface nennt.\nIn Variety besprach Dennis Harvey den Film jedoch wohlwollender, wobei er auch die Schwächen im Drehbuch ausmachte. Es sei den Filmemachern aber gelungen, einen etwas anderen Film zu drehen, der in der Reihe durchaus eine Besonderheit darstellen würde. Er hob vor allem Lili Taylors Darstellung der matriarchalen Mutter der Familie hervor.\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}