{
    "date": "03-05-2021 12:10:49",
    "link": "https://de.wikipedia.org/wiki/Lebendig%5Fgefressen",
    "title": "Lebendig gefressen",
    "category": "Splatterfilm",
    "text": "\nLebendig gefressen (Originaltitel: Mangiati vivi!) ist ein mit freizügigen Szenen angereicherter, dem Exploitation-Genre nahestehender italienischer Kannibalen- bzw. Mondofilm von Umberto Lenzi aus dem Jahr 1980. Der Horrorfilm wurde am 20. März 1980 in Italien veröffentlicht, der deutsche Erscheinungstermin war der 10. April 1980.\nIn Deutschland wurde er wegen Gewaltverherrlichung bundesweit beschlagnahmt (Beschlagnahmebeschluss des AG Tiergarten vom 26. April 2002, Az.: 351 Gs 1749/02).\nEin Angehöriger eines Naturvolkes vergiftet auf Geheiß des Sektenführers Jonas mit einem Blasrohr drei abtrünnige Jünger der Purifikations-Gemeinschaft: eine Frau bei den Niagarafällen, sowie zwei Männer im winterlichen New York. Wenig später verstirbt der Attentäter bei einem Verkehrsunfall in der Millionenmetropole. Die Polizei findet bei dem Mörder asiatischer Herkunft einen Farbfilm, der Aufnahmen eines „bestialischen“ Eingeborenenkultes im Beisein der verschollenen Diana Morris, einer Sektenanhängerin, enthält. Das FBI vermutet folgerichtig einen Zusammenhang zwischen der Mordserie, der vermissten Diana und dem fanatischen Sektenführer Jonas. Man bittet daher Sheila, die Schwester Dianas, das Filmmaterial zu sichten – allerdings zunächst ergebnislos.\nDie besorgte Sheila startet in Eigenregie weitere Nachforschungen und gerät schließlich auf die Fährte ihrer Schwester, die mitten im Dschungel Neuguineas fernab jeglicher Zivilisation lebt. Sheila folgt diesen Spuren und heuert vor Ort den amerikanischen Abenteurer und Vietnam-Veteran Mark als Führer an. Gemeinsam treten die beiden einen kräftezehrenden Marsch an, stoßen dabei auf Sektenmitglieder, von denen sie feindselig empfangen werden, sowie auf Eingeborene, die sich kannibalistisch ernähren. Mitten im Regenwald werden Sheila und Mark von einer weiteren Gruppe der Sektierer aufgelesen und in die Siedlung der religiösen Bewegung gebracht, wo sich der sadistische Sektenführer mit seinen Anhängern der totalen Purifikation hingibt und nach eigens aufgestellten Regeln lebt. Das Oberhaupt erklärt den ungebetenen Gästen, dass eine Rückkehr in die Zivilisation nun nicht mehr möglich sei. Eine Flucht ist zudem aufgrund „primitiver“ Kannibalen-Stämme in der Umgebung nahezu aussichtslos. Des Weiteren erschwert die Wache der Sekte, die auch fernab der Heimat sündige Mitglieder zur Rechenschaft zieht, ein unerlaubtes Entkommen.\nSheila findet in dem Lager Diana wieder, die hier gegen ihren Willen festgehalten wird. Mit regelmäßigen Drogengaben, die vorwiegend der Unterwerfung dienen, versucht der Sektenführer die Neuzugänge zu manipulieren, was ihm auch bei der apathisch wirkenden Sheila sofort gelingt, während Mark nicht seinem Einfluss unterliegt. Als der Abenteurer mit Sheila, Diana und einer helfenden Eingeborenen die Siedlung heimlich verlässt, werden die vier Flüchtigen in zwei Gruppen getrennt. Sheila und Mark bleiben unversehrt, während Diana und die Fluchthelferin zunächst von Jonas’ Schergen misshandelt, später von Kannibalen verstümmelt, getötet und verspeist werden.\nAm Ende des Films werden Mark und Sheila in höchster Not und bedrängt von jagenden Kannibalen aus der Krisenregion geflogen, während Jonas aus Furcht vor herannahenden Hubschraubern mit seinen etwa 80 Anhängern einen Massenselbstmord organisiert, wobei suizidunwillige Purifikations-Mitglieder kurzerhand ermordet werden. Jonas’ Leichnam wird nicht gefunden, er bleibt verschwunden.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „nur an der genüßlichen Darstellung sadistischer Sexriten und Grausamkeiten interessierter Schundfilm, der den Massenselbstmord der ‚Volkstempel-Sekte‘ im November 1978 im Dschungel von Guayana als Alibi“ benutzte.\nDas Lexikon des Horrorfilms schrieb die Inszenierung sei „Unfug“, ein „widerwärtiges Stück Schmuddelkino!“\nDie Filmszenen entstanden in New York City und auf Sri Lanka.\nBereits 1980/81 wurde von Piccolo Film in München eine gekürzte Fassung mit ca. 35 Minuten Gesamtlänge für das Heimkino veröffentlicht, noch vor VHS und DVD, verteilt auf 2 × 110 m Super-8-Tonfilm in Farbe mit deutschem Magnetton.\n"
}