{
    "date": "03-05-2021 12:13:00",
    "link": "https://de.wikipedia.org/wiki/Leningrad%5FCowboys%5FGo%5FAmerica",
    "title": "Leningrad Cowboys Go America",
    "category": "Roadmovie",
    "text": "Leningrad Cowboys Go America ist ein Roadmovie des finnischen Regisseurs Aki Kaurismäki  aus dem Jahr 1989.\nDer Film erzählt die Geschichte der osteuropäischen Band Leningrad Cowboys,  die in der Heimat keinen Erfolg hat und den Rat bekommt, nach Amerika zu gehen und dort zu spielen. Auf ihrer langen Reise durch zahlreiche Hotels, Bars und Kneipen landen sie schließlich auf einer Hochzeit in Mexiko. Das Publikum ist begeistert und die Band schafft hier nach zahllosen Misserfolgen in den USA endlich den erhofften Durchbruch.\n„Roadmovie und Musikfilm, der Einfälle und Gags unterschiedlicher Qualität aneinanderreiht und einige witzige Effekte aus Vergröberungen erzielt. Der skurrile Humor des Anfangs wird jedoch nicht durchgängig beibehalten.“\nEine Gastrolle übernahm Jim Jarmusch, der den Musikern für ihre Tour einen schwarzen Cadillac verkauft. In Deutschland lief der Film im Fernsehen bisher nur in Originalsprache mit Untertiteln.\nDie ursprünglich fiktiven Leningrad Cowboys, die teilweise von Mitgliedern der finnischen Punkrockgruppe Sleepy Sleepers gespielt wurden, blieben nach den Filmaufnahmen unter diesem Namen zusammen und feierten große Erfolge als Liveband.\nDie regionale Herkunft der Band wird im Film nicht dezidiert angesprochen – es soll der Eindruck erweckt werden, als handle es sich um eine Band aus dem Nordosten Europas, nahe zu Russland (daher auch die eher russisch klingenden Namen wie Vladimir oder Igor). Zu Beginn der Handlung spricht allerdings der Manager auf Finnisch mit den Bandmitgliedern. Nach der Ankunft in den USA wechselt der Dialog ins Englische.\nMit Leningrad Cowboys Meet Moses erschien 1994 eine Fortsetzung, die unmittelbar an die Handlung des ersten Films anknüpft.\nThe Saimaa Gesture |\nCrime and Punishment |\nCalamari Union |\nSchatten im Paradies |\nHamlet goes Business |\nAriel |\nLeningrad Cowboys Go America |\nDas Mädchen aus der Streichholzfabrik |\nVertrag mit meinem Killer |\nDas Leben der Bohème |\nTatjana – Take Care Of Your Scarf |\nTotal Balalaika Show |\nDie Leningrad Cowboys treffen Moses |\nWolken ziehen vorüber |\nJuha |\nTen Minutes Older (Episode: „Dogs Have No Hell“) |\nDer Mann ohne Vergangenheit |\nLichter der Vorstadt |\nLe Havre |\nDie andere Seite der Hoffnung\n"
}