{
    "date": "03-05-2021 12:16:03",
    "link": "https://de.wikipedia.org/wiki/Li%5FFeng%5F%E2%80%93%5FDie%5Feinarmige%5FSchwertk%C3%A4mpferin",
    "title": "Li Feng – Die einarmige Schwertkämpferin",
    "category": "Martial-Arts-Film",
    "text": "Li Feng – Die einarmige Schwertkämpferin ist ein chinesischer Wuxia-Spielfilm von 1971.\nIn der Handlung wird eine chinesische Heldin von Räubern durch ein Schwert am Arm so schwer verletzt, dass er amputiert werden muss. Sie versucht, mit nur einem Arm Rache zu üben.\nLi Feng, bekannt als Die Töterin oder Die Rächerin, ist eine Art chinesische „Robin Hood“ und wird in ihrer Provinz von Dieben und Räubern gefürchtet und gehasst. Immer wieder trachten die Gegner nach ihrem Leben.\nEines Tages wird sie von einer Gaunertruppe umstellt und in einen Schwertkampf verwickelt. Ein vergiftetes Schwert trifft dabei ihren Arm. Den Tod vor Augen wird sie von einem maskierten Mann namens Schwarzer Drache nach Hause gebracht, der ihr rechtzeitig den vergifteten linken Arm abtrennt und dadurch das Leben rettet.\nNach drei Jahren der Rekonvaleszenz und hartem Training schwört sie Rache an den Leuten, die sie beinahe getötet hätten.\nBei einem erneuten Treffen wird sie bei einem Schwertkampf wiederum verletzt und wieder von demselben maskierten Mann gerettet. Beim gemeinsamen Abendessen gesteht er ihr seine Liebe. Doch am nächsten Tag, nach einer gemeinsamen Nacht, verlässt er sie und will von Liebe plötzlich nichts mehr wissen.\nDurch diese Häme und die unehrenhafte Entjungferung macht sich Li Feng auf die Suche nach diesem Schuft um ihn aus Rache zu töten. Sie findet ihn, jedoch stellt sich heraus, dass es nicht er war, der sie verschmäht hat, sondern ein Mitglied der Räuberbande. Dieser hat sich verkleidet, um zu erreichen, dass Li Feng und der echte Schwarze Drache sich gegenseitig hassen und eventuell umbringen. Damit wäre die Räubergruppe ihre beiden Erzfeinde mit einem Schlag los.\nLi Feng und der Schwarze Drache stellen daraufhin einen Plan auf: Sie werden in aller Öffentlichkeit gegeneinander kämpfen und sich dabei anscheinend töten, damit der falsche Drache sich in Sicherheit glaubt und aus seinem Versteck hervorkriecht.\nDer Plan geht auf, Li Feng findet ihn und tötet aus Rache seine Bandenmitglieder und nach einem heftigen Schwertkampf zuletzt auch ihn.\nDer Film war wegen der unnatürlichen „Flugeigenschaften“ der Kämpfer Inspiration für die jüngeren asiatischen Filme wie Hero oder Tiger & Dragon. Die Kämpfer trotzen der Schwerkraft, indem sie sehr hohe Luftsprünge machen können, über Baumwipfeln kämpfen, Wände hochlaufen oder auf dem Wasser gehen können.\nDie von vielen Kritikern als unrealistisch eingestuften Luftszenen sind jedoch wesentlicher Bestandteil in chinesischen Märchen (Wuxia) und die heroischen Kämpfer wurden bereits in älteren Theatervorführungen mit diesen außergewöhnlichen Begabungen dargestellt.\nDie Namen der Filmmitglieder werden je nach Verwendung der hochchinesischen oder kantonesischen Sprache verschieden geschrieben. So wird die Darstellerin Ching Ching Chang auch als Cheung Ching Ching tituliert.\nSeit 2004 ist der Film auch als DVD verfügbar.\nBadmovies: „Li Feng – Die einarmige Schwertkämpferin“ reicht zwar an Klassiker wie „Die 36 Kammern der Shaolin“ oder „Once upon a time in China“ bei weitem nicht heran, aber zu unterhalten weiß der Film dennoch. Er wäre nur ohne den leidigen Subplot um die von Li Feng gedemütigten Männer um einiges besser.\n"
}