{
    "date": "03-05-2021 12:19:46",
    "link": "https://de.wikipedia.org/wiki/Libert%C3%A9%3A%5FA%5FCall%5Fto%5FSpy",
    "title": "Liberté: A Call to Spy",
    "category": "Agentenfilm",
    "text": "Liberté: A Call to Spy ist ein US-amerikanisches Filmdrama von Lydia Dean Pilcher, das am 21. Juni 2019 beim Edinburgh International Film Festival seine Premiere feierte und am 2. Oktober 2020 in die US-Kinos kam.\n1940 gründet Winston Churchill hastig die Spionageorganisation SOE, um die nationalsozialistische Kriegsmaschinerie zu stören. Ihre Mission in Frankreich ist es, überall Spione zu stationieren, um Sabotage und Subversion zu betreiben. Aber die Briten haben keine Spione für diese neue Art der Kriegsführung, und SOE muss auf die Rekrutierung von Frauen zurückgreifen. Die SOE-Spionin Vera Atkins, die verheimlichen muss, dass sie Jüdin ist, weil auch die Spionagewelt antisemitisch ist, rekrutiert zwei ungewöhnliche Kandidatinnen. Die eine ist Virginia Hall, eine ehrgeizige US-Amerikanerin mit einem Holzbein, die zweite Noor Inayat Khan, eine muslimische Pazifistin. Zusammen bilden diese Frauen eine Schwesternschaft, während sie in gefährliche Missionen verwickelt sind, um ein neues Spionagenetzwerk aufzubauen und Hitler aufzuhalten.\nDie Special Operations Executive kurz „SOE“ war eine britische nachrichtendienstliche Spezialeinheit während des Zweiten Weltkriegs, die Mitte Juli 1940 nach der Evakuierung der britischen Truppen aus Dünkirchen und dem Fall Frankreichs auf Anordnung von Premierminister Winston Churchill gebildet wurde, um einen verdeckten Krieg zu führen. Dies sollte ohne direktes militärisches Engagement nach dem Vorbild der Aktionen der IRA erfolgen. Die SOE entstand aus der Zusammenlegung von drei verschiedenen bereits bestehenden und geheim operierenden Abteilungen anderer Ministerien und wurde auch als The Baker Street Irregulars bezeichnet, in Anspielung auf den Sitz des Hauptquartiers in der Londoner Baker Street 64. Die SOE wurde 1946 aufgelöst und die gewonnenen Erfahrungen und Techniken vom Secret Intelligence Service (SIS), besser als MI6 bekannt, übernommen.\nRegie führte Lydia Dean Pilcher, die 2014 für ihren Dokumentarfilm Cutie and the Boxer für einen Oscar nominiert war. Das Drehbuch schrieb Sarah Megan Thomas, die den Film auch produzierte.\nStana Katić spielt die britische Nachrichtendienstoffizierin Vera Atkins. Die Rolle der SOE-Agentin Noor Inayat Khan wurde mit Radhika Apte besetzt. Linus Roache spielt Maurice Buckmaster, ein britischer Nachrichtendienstoffizier während des Zweiten Weltkriegs. Der deutsche Schauspieler Marc Rissmann spielt Klaus Barbie, einen mehrfach verurteilten deutschen NS-Kriegsverbrecher, der wegen seiner Grausamkeit als „Schlächter von Lyon“ bekannt war und von 1945 bis 1955 den Schutz zunächst britischer, dann US-amerikanischer Regierungskreise genoss, die ihn als Agenten beschäftigten.\nDie Dreharbeiten fanden in der ungarischen Hauptstadt Budapest statt. Als Kameraleute fungierten Robby Baumgartner und Miles Goodall.\nDer Film wurde am 21. Juni 2019 beim Edinburgh International Film Festival erstmals gezeigt. Am 2. Oktober 2020 kam er in ausgewählte US-Kinos und wurde dort zudem als Video-on-Demand veröffentlicht.\nEdinburgh International Film Festival 2019\nSanta Barbara International Film Festival 2020\n"
}