{
    "date": "03-05-2021 12:30:20",
    "link": "https://de.wikipedia.org/wiki/Liebe%5Fbraucht%5Fkeine%5FFerien",
    "title": "Liebe braucht keine Ferien",
    "category": "Weihnachtsfilm",
    "text": "Liebe braucht keine Ferien (Originaltitel: The Holiday) ist eine US-amerikanische Haustausch-Filmkomödie von Nancy Meyers aus dem Jahr 2006.\nAmanda Woods lebt in Los Angeles und ist Eigentümerin einer Agentur in Hollywood, die Kinotrailer produziert. Sie hat gerade mit ihrem Freund Ethan Schluss gemacht, nachdem dieser ihr einen Seitensprung gestanden hat. Oft hört sie – wenn sie gerade schläft oder wenn etwas Einschneidendes in ihrem Leben passiert – eine Stimme aus einem Kinotrailer, die die Geschehnisse kommentiert.\nEthan macht ihr Vorwürfe, sie sei die einzige Frau, die in der Lage ist, mit ihrem Freund Schluss zu machen, ohne dabei zu weinen. Amanda versucht später, als sie allein ist, vergeblich zu weinen.\nIris Simpkins, die in Surrey lebt, ist Kolumnistin einer Londoner Zeitung. Sie ist seit drei Jahren unglücklich in ihren Kollegen Jasper verliebt, der jetzt seine Verlobung mit einer anderen Frau bekanntgibt. Beide Frauen haben genug von Männern und wollen deswegen Weihnachten möglichst weit weg verbringen. Sie lernen sich über eine Haustausch-Plattform im Internet kennen und beschließen, dass jede ihren Urlaub im Haus der anderen verbringt\nAls Amanda am Tag ihrer Ankunft in Surrey wegen der Zeitverschiebung nicht schlafen kann, klopft es an der Tür. Es ist Graham, Iris' Bruder, der, wenn er etwas angetrunken ist, immer bei seiner Schwester übernachtet, weil er nicht mehr mit dem Auto fahren will. Er küsst sie und Amanda, die spontan Sex haben will, schläft mit ihm.\nSie hat bereits für den nächsten Tag ihre Abreise geplant, da sie sich einsam fühlt. Graham kann sie jedoch überzeugen, in Surrey zu bleiben. In einem Restaurant lernen sie einander näher kennen. Amanda erzählt, dass sie im Alter von 15 Jahren die Trennung ihrer Eltern erlebte. Sie habe danach die ganze Nacht geweint – später aber nie wieder. Graham erwidert, er weine häufig.\nIris ist völlig überwältigt von der großen Villa, in der sie jetzt leben kann. In ihrer Nachbarschaft in Los Angeles leben viele berühmte Filmstars. Dort trifft sie den 90-jährigen ehemaligen Drehbuchautor Arthur Abbott, der mittlerweile schon etwas vergesslich ist, und freundet sich mit ihm an. Abbott, der in Hollywood als Botenjunge begann, kannte Cary Grant und gewann sogar einmal einen Oscar. Das Schreiben hat er vor fast 30 Jahren aufgegeben. Er führt Iris an die alten Hollywood-Klassiker heran, die sie praktisch verschlingt.\nEine weitere Bekanntschaft ist der Filmmusikkomponist Miles, in den sie sich verliebt, obwohl sie weiß, dass er mit der Schauspielerin Maggie zusammen ist. Sie verbringen einige Zeit miteinander. Iris macht ihn mit Arthur Abbott bekannt. Arthur wurde inzwischen zu einer Ehrung für sein Lebenswerk eingeladen. Er möchte der Veranstaltung nicht beiwohnen, da er überzeugt ist, kaum jemand werde anwesend sein, doch Iris überredet ihn, die Ehrung anzunehmen. Miles beschließt, für Arthur zu diesem Anlass eine Melodie zu schreiben.\nDerweil entwickelt sich in Surrey eine Romanze zwischen Amanda und Graham. Das einzige Hindernis scheinen Sophie und Olivia, deren Namen Amanda auf dem Display von Grahams Handy sieht. Als sie Graham eines Tages in seinem Haus besucht, stellt sich heraus, dass die beiden seine Töchter sind, deren Mutter vor zwei Jahren gestorben ist. Graham erklärt, er wollte seine Töchter nicht mit einer Frau bekannt machen, die sie womöglich nie wieder sehen würden.\nAls Maggie ihren Partner Miles mit einem anderen Schauspieler betrügt, verbringt er den Abend zusammen mit Iris, die ihm von ihren Erfahrungen mit Jasper Bloom berichtet. Später an diesem Tag ruft Maggie an, weil sie Miles angeblich vermisst. Als Iris betrübt wieder in der Villa ist, steht plötzlich Jasper vor der Tür und gibt Iris zu verstehen, wie sehr er sie – obwohl er immer noch mit einer Anderen verlobt ist – vermisst habe. Während ihres Gesprächs wird Iris jedoch klar, dass sie über ihn hinweg ist, und sie setzt ihn vor die Tür.\nIris begleitet Arthur zu dessen Ehrung vor der Writers Guild, zu der viele Menschen gekommen sind, und trifft dort auf Miles, der endgültig mit Maggie Schluss gemacht hat.\nAls der letzte Urlaubstag kommt, verabreden Amanda und Graham, sich möglichst häufig sehen zu wollen. Im Taxi weint Amanda, was sie seit Jahren nicht mehr konnte. Eine Off-Stimme sagt: Amanda Woods ist wieder da – es ist die Stimme aus den Kinotrailern. Amanda lässt das Auto umkehren, ermahnt den Fahrer zu mehr Eile, steigt aus und rennt den ganzen Weg zurück ins Haus. Dort fällt sie dem ebenfalls weinenden Graham in die Arme.\nDer Film endet mit der Silvesterfeier in Grahams Haus, an der auch Iris und Miles sowie Sophie und Olivia anwesend sind.\nDer Film erhielt überwiegend gemischte bis negative Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 47 %, basierend auf 135 Kritiken. Bei Metacritic konnte ein Metascore von 52, basierend auf 31 Kritiken, erzielt werden.\nJustin Chang schrieb in der Zeitschrift Variety vom 1. Dezember 2006, Nancy Meyers wisse genau, was Frauen wollen: farbenprächtige Schauplätze, noch mehr farbenprächtige Darsteller, eine sentimentale Liebesgeschichte, die den Zuschauer in den Griff bekomme. Sie verwende diese Formel erneut in diesem Film, der im Allgemeinen gefällig, aber überhaupt nicht überraschend sei. Der überlange Film sei nicht annähernd so klug, wie er scheinen möchte, und erliege Klischees, die er vorgebe, zu untergraben. Die beherzte Besetzung umfasse zahlreiche Stars.\nRichard Roeper spottete in der Chicago Sun-Times vom 8. Dezember 2006, der Film könne wie Déjà Vu denselben Namen tragen, weil seine Elemente bekannt seien. Die Darstellungen seien gut, der Film sei „kompetent“ und biete Spaß, man könne ihn jedoch schnell vergessen („This is a well-acted, thoroughly pleasant, quite competent and almost instantly forgettable Christmas film“).\nRuthe Stein schrieb in der San Francisco Chronicle vom 8. Dezember 2006, dies sei der Film, der sich seit Tatsächlich… Liebe am stärksten auf das Thema der Liebe konzentriere. Es sei für die Regisseurin und Drehbuchautorin Nancy Meyers ihr Stammgebiet. Der Film sei für eine romantische Komödie „lächerlich“ lang und hätte um wenigstens eine halbe Stunde gekürzt werden sollen. Er leide unter seiner „öden“ Vorhersehbarkeit. Die Mimik von Cameron Diaz „verwirre“, Kate Winslet verleihe dem Charakter von Iris „Wärme“ und „Glaubwürdigkeit“.\nChristian Buß schrieb am 15. Dezember 2006 im Spiegel: „Dass Meyers in ihre Verbeugung vor dem alten Studiosystem Hollywoods einige hübsche Spitzen gegen die gegenwärtige Wertschöpfungsmaschinerie der Filmindustrie eingestreut hat, zeugt von einer gewissen Selbstironie. So wird hier gegen das Kalkül gewettert, mit dem heute Blockbuster in die Kinos gedrückt werden. Gleichzeitig beweist sich aber eben auch Meyers, deren Komödien über eine Milliarde Dollar eingespielt haben und die auf diese Weise zu Hollywoods leading lady in Sachen Regie avancierte, eine beachtliche Geschäftstüchtigkeit.“\nDas Lexikon des internationalen Films meinte: „Die konventionell, aber sympathisch entwickelte und abwechslungsreich inszenierte Liebeskomödie kann auf eine gut aufgelegte Darstellerriege bauen. Zugleich eine liebevolle Verbeugung vor dem klassischen Hollywood-Kino.“\nDer Film erhielt im Jahr 2007 den Teen Choice Award; Cameron Diaz wurde für den gleichen Preis nominiert. Jude Law und Cameron Diaz waren 2007 für den besten Kuss für den MTV Movie Award nominiert. Cameron Diaz erhielt 2007 eine Nominierung für einen ALMA Award. Kate Winslet war 2007 für den Publikumspreis der Irish Film and Television Awards nominiert. Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}