{
    "date": "03-05-2021 12:13:01",
    "link": "https://de.wikipedia.org/wiki/Liebe%5Fauf%5FPersisch",
    "title": "Liebe auf Persisch",
    "category": "Roadmovie",
    "text": "Liebe auf Persisch (persisch عشق به سبک فارسی) ist ein deutsches romantisches Roadmovie aus dem Jahr 2018.\nRobert Leitner ist ein junger steifer deutscher Recyclingfachmann, der sich mit seinem Vater Achim zerstritten hat. Dann ist sein Vater verschwunden. Seine Mutter meint, er sei in den Iran gereist, um eine alte Rechnung einzutreiben und somit ihre Firma vor der Insolvenz zu retten.\nDaraufhin macht sich Robert auf Bitten seiner Mutter auf den Weg in den Iran. Dort wird er von Shirin, einer iranischen Deutschlehrerin, begrüßt. Ihre Tante Mehrnaz hatte damals die Webmaschinen gekauft und dann nicht bezahlt. Bald findet Robert heraus, dass sein Vater häufiger im Iran und dort ein anderer Mensch war.\nDann taucht Achim  wieder zu Hause auf. Robert bleibt trotzdem im Iran, um von Mehrnaz mehr über seinen Vater zu erfahren. Da Robert und Shirin nicht gemeinsam zu Mehrnaz nach Kaschan reisen dürfen, konvertiert Robert zuerst zum Islam und heiratet dann Shirin auf Zeit.\nAuf der Reise kommen sich die beiden näher. Shirin, die selbst von den deutschen Dichtern Schiller und Goethe begeistert ist, zeigt Robert etwas von der iranischen Kultur. Robert dagegen ist zurückhaltend. Als Robert erfährt, dass Shirin bereits verlobt ist, ist er enttäuscht.\nInzwischen ist Achim ebenfalls in den Iran und nach Kaschan gereist.  Mehrnaz fordert die im Ehevertrag vereinbarten 100.000 Euro Brautgeld für Shirin, da Achim sich weigert, den gemeinsamen Sohn Roshan kennen zu lernen. Daraufhin stiehlt Achim  zwei wertvolle Teppiche und will mit seinem Sohn fliehen. Als Robert dies erfährt, gibt er Mehrnaz die Teppiche zurück. Sein Halbbruder Roshan begleitet ihn und Achim zum Flughafen. Dort werden sie von Mehrnaz und Shirin eingeholt. Shirin hat bei der Hochzeit nein gesagt.\nProduziert wurde der Film unter dem Namen „Grüß Gott, Persien“. Der Film war die erste ausländische Produktion im Iran seit 1978. Die Dreharbeiten fanden zwischen 5. September und 13. Oktober 2017 in Teheran, Kaschan und München statt. Verschiedene Szenen im Iran wie der Sprung in den Pool und die gemeinsame Bettszene wurden in Deutschland gedreht. Für das iranische Fernsehen wurde eine alternative Schnittversion erstellt.\nErstmals gezeigt wurde der Film auf dem Festival des deutschen Films in Ludwigshafen am Rhein. Der Film wurde am Freitag, den 19. Oktober 2018, erstmals in der ARD ausgestrahlt.\n„Mona Pirzad ist goldig, sonst glänzt wenig“\nTittelbach.tv bewertet den Film positiver.\n"
}