{
    "date": "03-05-2021 12:22:59",
    "link": "https://de.wikipedia.org/wiki/Liebeserwachen%5F%281953%29",
    "title": "Liebeserwachen (1953)",
    "category": "Heimatfilm",
    "text": "\nLiebeserwachen ist ein deutsches Heimatfilmmelodram aus dem Jahre 1953 von Hans Heinrich mit Winnie Markus, Ingrid Andree und dem Hollywoodheimkehrer Willy Eichberger in den Hauptrollen.\nDie Handlung spielt im oberbayerischen Chiemgau. Hier lebt die hübsche, junge Anna, die Enkelin des alten Töpfers Urban. Eines Tages lernt sie den Maler Michael Rainer kennen, der nach vielen Jahren der Abwesenheit in seine alte bayerische Heimat zurückgekehrt ist. Prompt verliebt sich Anna in den sehr viel älteren Mann. Doch der hat längst ein Auge auf die gefeierte Pianistin Sybill Berg geworfen. Dies wiederum gefällt ihrem Ex-Freund, dem Reitlehrer Peter von Prahm, überhaupt nicht, und es kommt prompt zu heftigen Reibereien. In einem Eifersuchtsanfall schießt Prahm auf seinen Nebenbuhler, der jedoch dank Annas Eingreifen vor dem Schlimmsten bewahrt werden kann. Nachdem sich die Gemüter allenthalben wieder beruhigt haben, muss die junge Frau erkennen, dass sich Michael für Sybill entschieden hat und beide zusammengehören. Sie kehrt zu ihrem weisen Großvater zurück und heult ihren Herzenskummer bei ihm aus.\nLiebeserwachen entstand im Sommer 1953 in den Filmstudios der CCC-Film in Berlin-Spandau sowie am Chiemsee und Umgebung und wurde am 22. Oktober 1953 im Tübinger Metropol-Kino uraufgeführt. Die Berliner Premiere war am 20. November desselben Jahres.\nHeinz Laaser hatte die Produktionsleitung. Rolf Zehetbauer und Albrecht Hennings gestalteten die Filmbauten, Ursula Stutz entwarf die Kostüme.\nDer Spiegel schrieb: “Regisseur Hans Heinrich schielte offensichtlich nach der kassenfetten \"grünen Heide\" des deutschen Films und versuchte gleichzeitig die hochfeinen \"Abendglocken\" des Gesellschafts- und Seelendramas zu läuten. Das Resultat ist nicht so schlimm wie die Vorbilder, dafür aber noch langweiliger. Rolf von Nauckhoff reitet und stirbt ladestocksteif als Reitlehrer und Rittmeister a. D. für seine blonde Pianistin (Winnie Markus). Willy Eichberger versucht sich schüchtern im Clark-Gable-Fach, und Ingrid Andree badet nackt im Chiemsee, der – nach den Worten der Münchener Kritik – in diesem Film das einzig echte ist.”\nIm Lexikon des Internationalen Films heißt es: „Banal-weltfremder und sentimentaler Heimatfilm.“\n"
}