{
    "date": "03-05-2021 12:30:23",
    "link": "https://de.wikipedia.org/wiki/Liste%5Fvon%5FWeihnachtsfilmen",
    "title": "Liste von Weihnachtsfilmen",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtsfilme sind Filme, die das Motiv Weihnachten und die damit verbundenen Bräuche zum Inhalt oder als Zeitschema verwenden. Nicht aufgeführt werden Filme, in denen entweder die Geburtsgeschichte oder das Weihnachtsfest nur als eine Szene innerhalb eines größeren Zeitschemas vorkommen.\nEinen Sonderfall stellen dabei jene Filme dar, die die biblische Geburtsgeschichte Jesu Christi zum Thema haben. Alles andere sind hingegen Filme, die sich auf das Weihnachtsfest und seine Bräuche beziehen.\nIn den Vereinigten Staaten hat sich die Tradition der Weihnachtsfilme stärker als in Europa entwickelt, obwohl insbesondere in Großbritannien durch die Verfilmung von Charles Dickens’ Weihnachtsgeschichte dafür die längere Tradition bestand. Diese Weihnachtsgeschichte ist zugleich das am häufigsten verfilmte Thema. Im nicht-englischsprachigen Raum sind Weihnachtsfilme eher selten produziert worden. Der Hallmark Channel produziert dagegen seit einigen Jahren vermehrt Weihnachtsfilme im Rahmen ihrer jährlichen Neuerscheinungen an Videoproduktionen.\nVon der andauernden Beliebtheit her gesehen, kann im deutschsprachigen Raum insbesondere der Film Ist das Leben nicht schön? als erfolgreicher Weihnachtsfilm betrachtet werden, vom Kinoerfolg her belegt in Deutschland Santa Clause – Eine schöne Bescherung (1994) mit mehr als 1,7 Millionen Zuschauern den ersten, Der Polarexpress (2004) mit mehr als 1,5 Millionen den zweiten und Es ist ein Elch entsprungen (2005) mit 1,2 Millionen Zuschauern den dritten Platz.\nSeltener wird der Begriff „Weihnachtsfilm“ auch für Filme gebraucht, die traditionell zu Weihnachten ausgestrahlt werden, ohne einen Bezug zum Weihnachtsfest zu haben. Dazu zählen in Deutschland zum Beispiel die Sissi-Filme, das Märchen Drei Haselnüsse für Aschenbrödel oder die Komödie Die Feuerzangenbowle.\n\nKomödie\nDie ersten Weihnachtsserien wurden im Norden Europas produziert, wo die Ausstrahlung dieser Serien inzwischen Tradition hat. In den 1960er Jahren, in Schweden, entwickelte der Produzent Rolf Bergström die sogenannten Nordischen Adventskalender. Diese 24 Episoden langen Fernsehserien werden in 24 Tagen bis zu Weihnachten im Fernsehen ausgestrahlt. Sie spielen zur Weihnachtszeit und widmen sich einem weihnachtlichen Thema. Oft handeln sie von Nissen (norw.-dän.)/Tomten (schwed.), die im skandinavischen Raum häufig in Weihnachtsgeschichten vorkommen. Inzwischen gibt es die nordischen Adventskalender bereits in Schweden, Dänemark, Norwegen, Finnland und Island. Auch in Deutschland wurde mit Beutolomäus ein ähnlicher Adventskalender im Fernsehen gezeigt. Die in Deutschland als Weihnachtsserien bezeichneten ZDF-Fernsehserien haben hingegen wenig mit bis gar nichts mit dem Thema Weihnachten zu tun und werden daher nicht hier genannt. Sie wurden als Weihnachtsserien bezeichnet, da sie zwischen Weihnachten und Neujahr ausgestrahlt wurden. Außerhalb des nordeuropäischen Raums wurden zunächst nur wenige Weihnachtsserien produziert. Darunter waren Familie Nikolaus (1984–1985, Japan), Die Chroniken von Narnia: Der König von Narnia (1988, Vereinigtes Königreich) oder Weihnachtsmann & Co. KG (1997, Frankreich/Kanada). Erst Ende der 2010er wurden auch außerhalb Nordeuropas vermehrt Weihnachtsserien gedreht.\n"
}