{
    "date": "03-05-2021 12:33:52",
    "link": "https://de.wikipedia.org/wiki/Liste%5Fvon%5FM%C3%A4rchenfilmen",
    "title": "Liste von Märchenfilmen",
    "category": "Märchenfilm",
    "text": "Die Liste von Märchenfilmen listet Märchenfilme nach Jahr, wobei die Grundordnung länderspezifisch ist. Ausgangspunkt für die Angabe von Filmtitel, Originaltitel, Premierenjahr und Regisseur der einzelnen Märchenfilme sind die Internet Movie Database, das Lexikon des internationalen Films sowie insbesondere für die Märchenfilme aus Tschechien und der Slowakei die Česko-Slovenská filmová databáze. Da sich auch bei diesen Filmdatenbanken sowie Filmlexika die Angaben beispielsweise über das Entstehungsjahr um ein bis zwei Jahre widersprechen können, ist es sinnvoll, jeden Film in der Listung eindeutig zu charakterisieren durch Titel, Jahr und Regisseur. Bei widersprüchlichen Angaben sollten – soweit zugänglich – die Angaben des Filmabspanns in Originalsprache herangezogen werden.\nDer Reihen-Titel Märchenperlen wurde erstmals im Jahr 2010 bei der DVD-Veröffentlichung der bis dato produzierten Filme verwendet. Die jährlichen Filme werden manchmal bereits im Vorjahr abgedreht. 2012 wurden erstmals zwei neue Märchenfilme ausgestrahlt. Die Filme werden entweder in Deutschland oder in Österreich gedreht. Die Erstausstrahlung der Filme erfolgte vorwiegend zu Weihnachten auf ZDF.Der im Jahr 2008 erschienene Märchenfilm Zwerg Nase vom Bayerischen Rundfunk erschien als DVD ebenfalls mit den ZDF-Filmen unter dem Titel Märchenperlen. Die Verfilmung von Der Zauberlehrling aus dem Jahr 2017 war eine Koproduktion vom ZDF mit dem Mitteldeutschen Rundfunk, ebenso wie Der süße Brei (2018).\nEinstündige deutsche Märchenfilme, die jährlich Weihnachten auf Das Erste erstausgestrahlt werden. Die Reihe ist unter dem Titel Sechs auf einen Streich bekannt, lediglich die zweite Staffel hieß Acht auf einen Streich.\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n2020\nShirley Temple’s Storybook: Staffel 1 mit 16 Episoden und Staffel 2 mit 25 Episoden – darunter 14 Märchen:\nFaerie Tale Theater: 27 Märchenfilme in sechs Staffeln, GB und USA 1982–1987, moderiert von Shelley Duvall – in Deutschland erschienen die Titel unter Große Märchen mit großen Stars:\n"
}