{
    "date": "03-05-2021 12:13:01",
    "link": "https://de.wikipedia.org/wiki/Love%5Fand%5Fa%5F%2E45",
    "title": "Love and a .45",
    "category": "Roadmovie",
    "text": "\nLove and a .45 ist ein Roadmovie aus dem Jahre 1994. In seiner Thematik ist Love and a .45 dem Film Natural Born Killers ähnlich.\nDie Indizierung des Films wurde im September 2019 wieder aufgehoben.\nWatty Watts ist ein Kleinkrimineller, der mit seiner Freundin Starlene in einem Wohnwagen lebt und sich seinen Lebensunterhalt mit kleinen Überfällen verdient. Sein Freund Billy Mack Black, den er aus dem Gefängnis kennt, schlägt ihm vor, einen Laden auszurauben, in dessen Safe sich 10.000 Dollar befinden sollen. Watty stimmt zu, weil er Schulden bei einem örtlichen Gangsterboss hat, die er schnell bezahlen muss. Bei dem Überfall verliert Billy jedoch die Nerven und erschießt eine Kassiererin. Als er danach auch Watty mit einer Pistole bedroht, verletzt ihn dieser schwer und lässt ihn zurück.\nWatty wird daraufhin von zwei Polizisten aufgesucht, die ihn für den Mörder der Kassiererin halten. Sie verprügeln und bedrohen ihn, werden dann aber von Starlene in Notwehr erschossen. Daraufhin macht sich das Paar auf den Weg nach Mexiko. Unterwegs heiraten sie, wobei sie den Richter mit einer Pistole bedrohen, als dieser sie erkennt – inzwischen werden sie polizeilich gesucht und ihre Fotos im Fernsehen gezeigt. Sie besuchen Starlenes Eltern in San Antonio und fahren anschließend in Richtung der mexikanischen Grenze weiter.\nDinosaur Bob und Creepy Cody, zwei Geldeintreiber, sowie Billy, der Wattys Angriff überlebt hat und Rache nehmen möchte, suchen ebenfalls Starlenes Eltern auf, um von ihnen zu erfahren, was Watty plant. Dabei werden die Geldeintreiber verwundet. Nachdem Dinosaur Bob an seinen Verletzungen stirbt, tötet Billy auch Creepy Cody. Er holt Watty und Starlene vor der Grenze ein und zwingt sie, ihn mit nach Mexiko zu nehmen. Dort bedroht er sie erneut, wird aber überwältigt und von Starlene erschossen. Watty und Starlene wollen nun ein neues Leben beginnen.\nDas Lexikon des internationalen Films bezeichnet den Film als Tarantino-Plagiat, das aber als Genre-Unterhaltung noch akzeptabel sei.\n"
}