{
    "date": "03-05-2021 12:13:02",
    "link": "https://de.wikipedia.org/wiki/L%E2%80%99Amour%5F%282000%29",
    "title": "L’Amour (2000)",
    "category": "Roadmovie",
    "text": "\nL’Amour ist ein deutsch-schweizerisches Filmdrama des Regisseurs Philip Gröning, das im Jahr 2000 als französische Koproduktion entstand.\nEs ist Winter und eiskalt in Berlin, als der junge Hilfsarbeiter David die ebenfalls junge Prostituierte Marie zufällig eines Nachts auf der Straße kennenlernt. Er verliebt sich direkt in sie, doch sie weist ihn zunächst ab, da er mittellos ist. Auf Grund seiner Hartnäckigkeit schafft er es dennoch, sie für sich zu gewinnen, und beide brechen an Silvester Hals über Kopf mit Maries Auto auf in Richtung Atlantikküste, obwohl sie sich erst ein paar Tage kennen. Ihre schwierige Liebe wird auf dieser Reise immer wieder auf die Probe gestellt. An Geld mangelt es zunächst nicht, da Marie weiterhin ihrer Tätigkeit als Prostituierte nachgeht; David kommt damit aber nur schwer zurecht, vor allem, da sich beim Zusammenleben nun auch die Schattenseiten zeigen: Marie leidet unter Dissoziativer Identitätsstörung und schmeißt ihn sogar eines Nachts kurzerhand raus, kann sich aber am nächsten Tag nicht mehr dran erinnern. Doch David lässt sich dadurch nicht abschrecken und versucht auch, Marie zu entlasten, indem er wieder Gelegenheitsjobs annimmt, stellt sich dabei aber nicht sehr geschickt an und verletzt sich, so dass Marie anscheinend nichts anderes übrig bleibt, als wieder anzuschaffen. Beide mieten sich nun eine Wohnung und David versucht sich als ihr Zuhälter und organisiert Freier. Das Geschäft läuft zunächst gut, so dass Marie sogar noch Geld sparen kann, obwohl beide das Geld sprichwörtlich zum Fenster hinauswerfen. Doch die vermeintliche Sicherheit unter Davids Schutz bröckelt schnell, als ein lokaler Zuhälter auf das junge Paar aufmerksam wird. David wird brutal zusammengetreten und Marie brutal vergewaltigt und soll von nun an für den lokalen Zuhälter arbeiten. Beide fliehen und nehmen ihren ursprünglichen Plan wieder auf: die  Atlantikküste, welche sie dann schließlich auch erreichen. Geldprobleme treten wieder zu Tage und führen immer wieder zu Streit, eine erneute Unachtsamkeit führt sogar zum Abbrennen von Maries Auto, welches auch als Schlafgelegenheit diente. Am Ende des Films warten beide (gefangen in einer Geldautomaten-Zelle), auf die Polizei, da David sein Temperament nicht unter Kontrolle halten konnte. Der alternative Schluss des Films hält jedoch noch eine Art Happy End für den Zuschauer bereit, in dem auch die Verachtung für das schnell verdiente Geld ihren Höhepunkt findet.\n„Philip Gröning verquickt die klassische Prostitutionsthematik mit den Methoden des Roadmovies und gestaltet einen packenden Kinofilm, der seine Energie aus den diametralen Polen der totalen Utopie bedingungsloser Liebe einerseits und dem Geld als Symbol aufzehrenden Pragmatismus andererseits speist. - Sehenswert“\n„Eine Mischung aus rauem Liebesfilm und Roadmovie, deren stimmungsvolle Bilder trostloser Stadtlandschaften mit einem einfühlsamen Soundtrack unterlegt sind. In der weiblichen Hauptrolle hervorragend gespielt, krankt der Film an einer ansonsten unentschlossenen Schauspielerführung und wiederholten Längen.“\n„Roadmovie um ein Außenseiter-Pärchen, dessen Liebe auch die widrigsten Umstände überwindet.“\n„130 Minuten lang ein grosses Solo wie auf einem legendären Rock-Konzert, (…) ein Farben und Rhythmenrausch ohne Ende.“\n"
}