{
    "date": "03-05-2021 12:10:51",
    "link": "https://de.wikipedia.org/wiki/Mad%5FFoxes%5F%E2%80%93%5FFeuer%5Fauf%5FR%C3%A4der",
    "title": "Mad Foxes – Feuer auf Räder",
    "category": "Splatterfilm",
    "text": "\nMad Foxes – Feuer auf Räder (OT: Los Violadares), gelegentlich auch The Mad Foxes – Feuer auf Räder (Stingray 2) genannt, ist ein spanisch-schweizerischer Exploitationfilm aus dem Jahr 1981. Regie führte Paul Grau. Produziert wurde der Film von Erwin C. Dietrich, der sich später für seine Mitwirkung schämte. Der Film ist wegen seiner harten Splattereffekte, seiner Gewaltdarstellung und der Story stark umstritten, wird jedoch auch als Trashklassiker gesehen.\nDer Playboy Hal ist in seinem Sportwagen der Marke Stingray zusammen mit seiner Freundin auf den Weg in die Disko. Dabei wird er von den Mitgliedern einer Nazi-Rockergang zu einem Wettrennen aufgefordert, bei dem einer der Rocker stirbt. Nach einer durchzechten Nacht will er mit seiner derzeitigen Freundin nach Hause, um diese zu entjungfern, wird jedoch beim Verlassen des Clubs von den Rockern überwältigt. Die Rockergang vergewaltigt seine Freundin und lässt ihn schwer verletzt zurück.\nNachdem er aus dem Krankenhaus entlassen wird, ruft er einen Bekannten von einer Karateschule an. Die Karateschüler mischen die Rocker auf, kastrieren den Anführer und zwingen ihn, sein Glied zu schlucken. Doch die Rache der übrigen Rocker ist ebenso grausam. Sie mischen die Karateschule auf und töten den Anführer auf grausame Weise. Anschliessend wollen sie sich Hal schnappen, der ihnen jedoch entkommt.\nHal will bei seinen Eltern auf dem Land untertauchen und nimmt noch eine hübsche Anhalterin mit. Mit dieser erlebt er amouröse Abenteuer auf dem Landsitz seiner Eltern und in den umliegenden Wäldern. Doch die Rocker kommen ihm auf die Schliche, stürmen den Landsitz und töten seine Eltern sowie alle Bediensteten.\nHal beschliesst, Rache zu nehmen und tötet einen Rocker nach dem anderen. Am Ende kehrt er in seine Wohnung zurück, wo der Anführer der Rocker auf ihn wartet und beide mit einer Bombe tötet.\nDer Schweizer Filmproduzent Erwin C. Dietrich, in den 1970ern als Produzent einer Reihe von Exploitationfilmen bekannt geworden, kam eher zufällig zu dem Projekt. Einer seiner damaligen Produktionsleiter war Paul Grau. Dieser wollte einen eigenen Film drehen und bat Dietrich um Unterstützung. Dietrich sprang als Co-Produzent ein. Er verfolgte die Dreharbeiten jedoch nicht und bekam erst den fertigen Film zu sehen, den er jedoch nie in kompletter Länge ansehen konnte. Bis heute hat er einen zwiegespaltenes Verhältnis zum Film. Da er recht zeitnah zur Kinoauswertung indiziert wurde, hat er seine Kosten nie ganz einspielen können, zum anderen wollte Dietrich nie bewusst Trashfilme drehen. Eric Falk trat unter dem Pseudonym „Robert O’Neal“ auf.\nTitel sowie Untertitel des Films lehnten sich, vermutlich bewusst, an zwei Grossproduktionen an. So verweist der häufig verwendete Untertitel Stingray 2 auf den Rockerfilm Stingray (1978) hin. Dennoch stellt The Mad Foxes keine Fortsetzung dar. Während er mit Stingray die Rockerthematik teilt, verweist das „Mad“ auf den ersten Teil von Mad Max, der 1979 seine Premiere hatte. Auch inhaltlich sind die Auto- und Motorradszenen sowie die Rape & Revenge-Thematik\nDer Film wurde in Spanien gedreht. Für alle Aussenaufnahmen wurden bei den Armbinden und Flaggen das Hakenkreuz entfernt. Die Filmmusik stammt von der schweizerischen Hard-Rock-Band Krokus, die die beiden Titel Easy Rocker sowie Celebration für den Film freigab. Am Film als Darsteller einer der Rocker beteiligt ist der spätere Komiker Helmi Siggi von Trio Eden.\nDer Film hatte am 14. August 1981 seine Kinopremiere in Deutschland. Im gleichen Jahr erschien er auf Video. Er wurde 1982 von der Bundesprüfstelle für jugendgefährdende Schriften (BPjS) indiziert. Die Indizierung wurde im Jahr 2007 verlängert. Nachdem der Film im deutschsprachigen Raum lange Jahre vergriffen und nur als Bootleg erhältlich war, erschien er am 3. Oktober 2013 als auf 666 Exemplare limitiertes Mediabook über Illusions.\nAuf Grund der recht derben Splattereffekte und Sexszenen, die jedoch nie in Richtung Hardcore-Pornografie tendieren, liessen den Film vor allem unter Splatter- und Trashfans zu einem begehrten Kultobjekt werden. Dem gegenüber stehen eine zusammenhanglose Geschichte mit zum Teil dilettantischen Effekten und wenig sinnvoll synchronisierten Kampfszenen. Auch in der Rockerszene wurde der Film mit Ressentiments aufgenommen, da er durch die Nazisymbolik weiter den Mythos vom rechten Rocker kolportierte. Zudem fahren die Motorradfahrer im Film vor allem Enduro-Maschinen, die nicht zur Rockerszene passen. Daniel R. Budnik nannte den Film in seinem Buch 80s Action Movies on the Cheap einen der verrücktesten Filme, die je gedreht wurden.\nIm Mainstream ist der Film kaum bekannt. Das katholische Onlineportal Filmdienst.de urteilte: «Der Film kostet seine sadistischen und blutrünstigen Effekte weidlich aus; die Pausen zwischen den Greueltaten werden mit Sexszenen überbrückt.»\nDer Film wurde unter der Dialogregie von Peter Baumgartner durch dessen Firma Cinephon erstellt. Das Dialogbuch schrieb Christine Lembach.\n"
}