{
    "date": "03-05-2021 12:30:25",
    "link": "https://de.wikipedia.org/wiki/Madagascar",
    "title": "Madagascar",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Madagascar 2\nMadagascar ist ein computeranimierter Trickfilm, der am 27. Mai 2005 in den USA und am 14. Juli 2005 in Deutschland in den Kinos anlief. Er entstand unter dem Arbeitstitel „Wild Life“ in den DreamWorks Animation Studios, die vor allem mit der Shrek-Reihe und dem Film Große Haie – Kleine Fische Erfolge feierte. 240 Mitarbeiter arbeiteten vier Jahre lang an der Vollendung des Filmes. In Deutschland sahen ihn mehr als 6,5 Mio. Kinozuschauer.\nVier New Yorker Zootiere – das abenteuerliebende Zebra Marty, der eitle Löwe Alex, die hypochondrische Giraffe Melman und die divenhafte Nilpferddame Gloria – machen nach Martys zehntem Geburtstag die Straßen außerhalb des Central Park Zoos unsicher. Erst kurz zuvor war der vorlaute Marty von den vier Pinguinen Skipper, Private, Kowalski und Rico zu diesem Fluchtplan überredet worden, denn eigentlich stehen Gloria, Melman und Alex, alle im Zoo verwöhnt, diesem Vorhaben sehr skeptisch gegenüber. Nach einer langen Nacht, die sie vor allem auf der Flucht vor der Polizei verbringen, finden sich die vier Freunde sowie die Gruppe der Pinguine und die Schimpansen Mason und Phil in Holzkisten auf einem Schiff in Richtung Kenias Nationalpark wieder.\nNachdem die verschwörerischen Pinguine die Kontrolle über das Schiff übernommen hatten und die Holzkisten der gefangenen Tiere vom Schiff gefallen sind, stranden Alex, Marty, Melman und Gloria auf Madagaskar. Bald merken die verwöhnten Tiere, wie es wirklich ist, in der Wildnis zu leben. Sie treffen auf eine Gruppe Lemuren, die zuerst ängstlich sind, vor allem wegen des Raubtiers Alex, doch schnell merken, dass sie von den Zootieren nichts zu befürchten haben. Julien, der König der Lemuren, will die „New York Giants“ sogar als Verteidigung gegen die Fressfeinde der Lemuren, die Fossas, einsetzen.\nAls Alex hungriger und hungriger wird, erinnert er sich an seinen Jagdtrieb und fantasiert sogar davon, seinen besten Freund Marty zu fressen. Am liebsten möchte er aber einfach wieder nach Hause in den Zoo, wo er regelmäßig gefüttert wird und seinen Starruhm genießen kann.\nAm Ende gelingt es den Freunden, sowohl Alex’ Fresstrieb mit Fisch in den Griff zu bekommen als auch den Fossas zu entkommen. Da die Pinguine inzwischen wieder aus der Antarktis zurückgekehrt sind, bereitet sich die Truppe auf das Auslaufen Richtung New York vor. Allerdings ist der Tank des Schiffes leer.\nDie deutsche Synchronisation des Filmes übernahm die Berliner Synchron AG unter der Dialogregie und nach einem Synchronbuch von Michael Nowka.\nEs existieren deutsche Trailer mit anderen Synchronsprechern. Auffällig ist die Übereinstimmung der Synchronstimme von Ben Stiller (Oliver Rohrbeck) und dass die Pinguine nicht von den Fantastischen Vier gesprochen werden. Der im Fernsehen ausgestrahlte Trailer (Fernsehspot) stimmt mit den für den Film verwendeten Synchronsprechern überein.\nRico Pfirstinger schreibt für das Kinomagazin Cinema: „Madagascar“ ist kein neuer „Findet Nemo!“ und verzichtet weitgehend auf die in diesem Genre üblichen Moralbotschaften. Kein großer Film – aber ein Riesenspaß.\nVon der Filmbewertungsstelle Wiesbaden (FBW) bekam der Film das Prädikat Besonders wertvoll. In ihrer Begründung nannte die Bewertungstelle den Film „technisch perfekt“ und sieht in ihm „überzeugend gestaltete Familienunterhaltung mit Einfallsreichtum und Witz“.\nDer Film enthält drei mehrmals gespielte Musiktitel. Der eine ist Theme from New York, New York, den die beiden Freunde Alex und Marty sowohl im Zoo (beide) als auch auf der Insel (nur Marty) singen. In der Szene des ersten Wiedersehens von Marty und Alex auf Madagaskar wird die Titelmelodie aus Die Stunde des Siegers von dem griechischen Komponisten Vangelis gespielt. Ein anderer bekannter Song ist I Like To Move It von Reel 2 Real aus dem Jahr 1994. Dies ist die Partyhymne der Lemuren und wird außerdem im Abspann gespielt. Der dritte Titel ist der des 1966 entstandenen Naturfilms Born Free – Frei geboren. Er wird zu Anfang des Films in Martys Traumsequenz mit Gesang präsentiert. Anschließend wird es mehrmals orchestral angespielt. Ebenso wird die Titelmusik der Sendung National Geographic kurzfristig eingespielt, auch Boogie Wonderland von Earth, Wind and Fire und Staying alive von den Bee Gees. Des Weiteren wird What a Wonderful World von Louis Armstrong als Original gespielt. Bei Martys Ankunft auf der Insel ist das Titellied von Hawaii Fünf-Null zu hören.\nDie Fortsetzung von Madagascar mit dem Titel Madagascar 2 lief am 7. November 2008 in den USA und am 4. Dezember 2008 in Deutschland an. Außerdem ist der Film Madagascar 3: Flucht durch Europa (auch in 3D) am 2. Oktober 2012 in Deutschland veröffentlicht worden.\nEin Spielfilm mit den Pinguinen aus „Madagascar“ als Protagonisten kam 2014 unter dem Titel Die Pinguine aus Madagascar in die Kinos.\nAb dem 13. Oktober 2005 lief ein 11-minütiger Kurzfilm namens Die Madagascar-Pinguine in vorweihnachtlicher Mission als Vorfilm von Wallace & Gromit – Auf der Jagd nach dem Riesenkaninchen im Kino. Dieser Kurzfilm ist auch auf der Madagascar-DVD vorhanden. 2009 wurde ein weiteres Weihnachtsspecial mit dem Titel Fröhliches Madagascar produziert.\nEine eigene Serie der Madagascar-Pinguine läuft im deutschen Fernsehen seit April 2009 auf Nickelodeon unter dem Titel Die Pinguine aus Madagascar und spielt nicht im gleichen Universum wie dem der Filmreihe. Ein weiterer Ableger ist die seit 2014 produzierte animierte Fernsehserie King Julien, die zeitlich vor dem ersten Kinofilm spielt und sich vor allem um den Lemuren Julien dreht.\n2005 erschien ein Action-Adventure zum Film.\n\nMadagascar (2005)  •\nMadagascar 2 (2008)  •\nMadagascar 3: Flucht durch Europa (2012) \nDie Madagascar-Pinguine in vorweihnachtlicher Mission (2005)  •\nFröhliches Madagascar (2009)  •\nDie Pinguine aus Madagascar (2014) \nDie Pinguine aus Madagascar (2008–2013)  •\nKing Julien (2014–2017) \nMadagascar (2005)\n\nAntz (1998) •\nDer Prinz von Ägypten (1998) •\nDer Weg nach El Dorado (2000) •\nChicken Run – Hennen rennen (2000) •\nShrek – Der tollkühne Held (2001) •\nSpirit – Der wilde Mustang (2002) •\nSinbad – Der Herr der sieben Meere (2003) •\nShrek 2 – Der tollkühne Held kehrt zurück (2004) •\nGroße Haie – Kleine Fische (2004) •\nMadagascar (2005) •\nWallace & Gromit – Auf der Jagd nach dem Riesenkaninchen (2005) •\nAb durch die Hecke (2006) •\nFlutsch und weg (2006) •\nShrek der Dritte (2007) •\nBee Movie – Das Honigkomplott (2007) •\nKung Fu Panda (2008) •\nMadagascar 2 (2008) •\nMonsters vs. Aliens (2009)\nDrachenzähmen leicht gemacht (2010) •\nFür immer Shrek (2010) •\nMegamind (2010) •\nKung Fu Panda 2 (2011) •\nDer gestiefelte Kater (2011) •\nMadagascar 3: Flucht durch Europa (2012) •\nDie Hüter des Lichts (2012) •\nDie Croods (2013) •\nTurbo – Kleine Schnecke, großer Traum (2013) •\nDie Abenteuer von Mr. Peabody & Sherman (2014) •\nDrachenzähmen leicht gemacht 2 (2014) •\nDie Pinguine aus Madagascar (2014) •\nHome – Ein smektakulärer Trip (2015) •\nKung Fu Panda 3 (2016) •\nTrolls (2016) •\nThe Boss Baby (2017) •\nCaptain Underpants – Der supertolle erste Film (2017) •\nDrachenzähmen leicht gemacht 3: Die geheime Welt (2019) •\nEverest – Ein Yeti will hoch hinaus (2019)\nTrolls World Tour (2020)\nGas Planet (1992) |\nAntz (1998) |\nMadagascar (2005) |\nMadagascar 2 (2008) |\nMadagascar 3: Flucht durch Europa (2012) |\nDie Pinguine aus Madagascar (2014)\n"
}