{
    "date": "03-05-2021 12:16:04",
    "link": "https://de.wikipedia.org/wiki/Magic%5FCrystal",
    "title": "Magic Crystal",
    "category": "Martial-Arts-Film",
    "text": "\nMagic Crystal (OT: Moh Fei Cui/ 魔翡翠, engl. Titel: The Magic Crystal, Alternativtitel: Der Zauberkristall, Jade Crystal) ist eine Actionkomödie mit Fantasyelementen aus Hongkong. Regie bei dem 1986 gedrehten Film führte Wong Jin.\nDer Abenteurer Andy wird mit seinem Kollegen Pancho und seinem Neffen Pin-Pin nach Griechenland gerufen, wo sein Kollege Shen einen tollen Fund gemacht hat. Leider sind deshalb KGB und Interpol hinter ihm. Es gelingt ihm gerade noch den Kristall in Pin-Pins Rucksack zu verstecken, dann erwischt der böse Russe Karov ihn.\nUnverrichteter Dinge reisen Andy mit Gefolge zurück nach Hongkong. Doch der KGB ist weiter hinter den dreien her. Andy verbündet sich mit Shens Schwester Winnie und sucht weiter nach Shen. In der Zwischenzeit entdeckt Pin-Pin den Kristall, der sprechen kann und sehr absonderliche Kräfte hat. Zusammen stellen sie viel Schabernack an. Irgendwann lockt Karov Andy in eine Falle und während Andy im Gefängnis sitzt, entführt er Pin-Pin. Mit Hilfe der Interpol-Agentin Cindy Morgan gelingt es Andy sowohl Pin-Pin als auch den Kristall zu bergen.\nAlle reisen zurück nach Griechenland, um den Kristall an die Akropolis zurückzubringen. Dort kommt es zum Showdown mit den KGB-Agenten. Andy und seine Freunde finden heraus, dass der Kristall außerirdisch ist und einem Piloten gehört, der zwischenzeitlich versteinert wurde. Als sie ihn in ein UFO-ähnliches Gebilde einsetzen, fliegt er samt dem versteinerten Piloten sowie Karov, der im falschen Moment nach dem Kristall greift zurück in die Galaxis. \nMagic Crystal ist von Hollywood-Filmen wie E.T. – Der Außerirdische und Indiana Jones und der Tempel des Todes beeinflusst. Er verbindet teilweise harte Actionszenen mit eher kindischem Humor, den Regisseur Wong Jing ähnlich bei City Hunter unterbrachte. Neben der fast ausschließlich chinesischen Crew sind am Film die beiden Martial-Arts-Darsteller Cynthia Rothrock und Richard Norton zu sehen. Zudem handelt es sich um eine der ersten Rollen des späteren Stars Andy Lau.\nIn Deutschland erschien der Film am 14. April 1988 auf Video von Splendid. Eine DVD-Version folgte zunächst als Bonus-Film der Eastern Classics-DVD Vol. 7 (Hauptfilm: Dynamite Heroes) und anschließend als Teil der Cynthia-Rothrock-Collection, dort unter dem Titel Jade Crystal.\nDie Story des Films ist ein dreister Abklatsch von E.T. und Indiana Jones mit überdrehtem Humor gemischt. Gelobt werden die Kampfszenen, die im typischen Hongkong-Martial-Arts-Stil choreografiert sind.\n„Dafür wird der Zuschauer auch mit ansehnlichen und lang andauernden Martial-Art Einlagen verwöhnt, die choreographisch sehr gut in Szene gesetzt sind, die Akteure zeigen in Magic Crystal ihr kämpferisches Können und dies wird ausreichend dem Zuschauer präsentiert! (…) Magic Crystal macht Spaß, Kloppereien, Humor und ein wenig Slapstick bringen dem Zuschauer Freude ins heimische Kino.“\n„Im Stile der „Power Man“-Reihe ist Wong Jings „Magic Crystal“ eine gänzlich sinnfreie Mischung aus albernem Klamauk und temporeich inszenierten Martial-Arts-Balgereien. Die Effekte rund um den quasselnden Klump aus dem Weltall sind nicht nur aus heutiger Sicht gnadenlos billig, in ihrem ernsthaften Selbstverständnis allerdings ebenso brüllend komisch wie die deutsche Synchronisation. (…) Für Fans von munterem Eastern-Trash ist „Magic Crystal“ ein schieres Freudenfest und verdientermaßen in einem Atemzug zu nennen mit „Die Legende der goldenen Perle“ und „Prince of the Sun“. Bei derart haarsträubendem Fantasy-Abenteuer-Karate-Nonsens sind blaue Flecke auf den Oberschenkeln praktisch vorprogrammiert. Eben durch und durch ein echter Wong Jing!“\n"
}