{
    "date": "03-05-2021 12:16:04",
    "link": "https://de.wikipedia.org/wiki/Martial%2DArts%2DFilm",
    "title": "Martial-Arts-Film",
    "category": "Martial-Arts-Film",
    "text": "Der Martial-Arts-Film ( anhören?/i) [ˈmɑ:ɹʃəlˈ.aɹts.fɪlm] (von lateinisch Ars Martialis, „die Kunst des Mars“, vgl. martialisch) ist eine ursprünglich fernöstliche Variante des Actionfilms, in der die ästhetisch stilisierte Darbietung von Kampfkünsten dominiert, z. B. Karate, Kickboxen, Judo, Kung-Fu oder Taekwondo. In zum Teil komplizierten Choreografien werden mitunter die Gesetze der Schwerkraft außer Kraft gesetzt. Als Subgenres gelten Wuxia (chinesisch 武俠片 / 武侠片, Pinyin wǔxiápiān – „chinesische (Fechtkunst-)Filme über wandernde ritterliche Helden“), Jidai-geki (Historienfilme) oder der Samuraifilm. Viele Wuxia-Filme spielen in einer romantisierten Version des chinesischen Mittelalters von der frühen Yuan bis zur späten Qing-Dynastie, während die japanischen Jidai-geki, ihrem Namen entsprechend, in der Zeit kurz vor der Meiji-Restauration im 19. Jahrhundert angesiedelt sind. Thematisch wird häufig das Retter- oder Rächer-Motiv verwendet, wobei der Plot nicht selten in erster Linie dafür benutzt wird, möglichst viele Kampfszenen zu zeigen.\nDas Genre des Martial-Arts-Films wurde in den frühen 1970er Jahren durch die vor allem aus Hongkong stammenden Kung-Fu-Filme Bruce Lees im Westen bekannt. Filme wie Das Schwert des gelben Tigers (1971) von Chang Cheh und Die 36 Kammern der Shaolin (1978) wurden zu Klassikern des Genres. Infolge von Nachahmungen erreichte das Filmgenre mit einer großen Welle oft reißerisch betitelter und inszenierter Filme eine ungeheure internationale Popularität, die oft als „Kung Fu Craze“ bezeichnet wurde. Der erste bedeutende Regisseur war ab Mitte der 1960er Jahre King Hu. Aus der Hochphase ging auch  Jackie Chan hervor, den vor allem seine Slapstick-Einlagen und waghalsigen Stunts weltweit bekannt machten.\nMit Aufkommen von Blockbuster-Filmen gegen Ende der 1970er Jahre ebbte die Kung-Fu-Welle wieder ab. Dennoch wurden in Hongkong weiterhin hunderte englischsprachig synchronisierte Kung-Fu- und Ninjafilme produziert, die vor allem am Wochenende im US-amerikanischen Fernsehen gesendet wurden. In den 1980er Jahren kam es zudem im jungen Videobereich zu einer kurzen Welle amerikanischer Martial-Arts-Filme, in denen Schauspieler wie Jean-Claude Van Damme, Don Wilson, Steven Seagal oder Michael Dudikoff die Hauptrolle spielen.\nAnfang des 21. Jahrhunderts erlebte der asiatische Martial-Arts-Film eine Renaissance. Aufwendig inszenierte Filme wie Tiger and Dragon (2000, vier Oscars) oder Hero (2002) mit Jet Li beeindruckten die Kritik und begeisterten auch viele westliche Zuschauer, während auch Hollywood-Filme wie Blade (1998) oder Mission: Impossible II (2000, Regie: John Woo) vom asiatischen Martial-Arts-Film beeinflusst wurden. Darunter sind auch Filme mit Schauspielern wie beispielsweise Michael Jai White, Tony Jaa, Yanin Vismitananda, Donnie Yen und Scott Adkins erschienen. Einige westliche Filme wie die Matrix-Reihe adaptierten explizit die Stilistik und Choreographie asiatischer Wuxia-Filme, und Actionsequenzen wurden teilweise von Koryphäen der Kampfkunst-Choreografie aus Hongkong inszeniert. So wurden die Kampfsequenzen von Matrix von Altmeister Yuen Woo-Ping in Szene gesetzt, der auch die Actionszenen in Quentin Tarantinos Racheepos Kill Bill inszenierte.\n"
}