{
    "date": "03-05-2021 12:19:50",
    "link": "https://de.wikipedia.org/wiki/Mata%5FHari%5F%281931%29",
    "title": "Mata Hari (1931)",
    "category": "Agentenfilm",
    "text": "Mata Hari ist ein US-amerikanischer Spielfilm, der eine sehr freie Darstellung der Ereignisse zeigt, die zur standrechtlichen Erschießung von Mata Hari führten. Greta Garbo spielt die Hauptrolle unter der Regie von George Fitzmaurice. Der Film wurde am 26. Dezember 1931 uraufgeführt.\nDie Geschichte orientiert sich nur in ganz groben Zügen am Leben der wahren Mata Hari. Sie spielt in Paris vor dem Hintergrund der näher rückenden deutschen Front. Mata Hari, die in Paris als exotische Tänzerin Umgang mit den höchsten Kreisen aus Regierung und Militär hat, ist derzeit die Geliebte des russischen Generals Schubin. Sie spioniert ihn aus, um Geheimnisse an den deutschen Spionagechef Adriani zu übergeben. Neben Mata Hari arbeitet auch Carlotta für Adriani, doch macht sie den Fehler, sich in ihr Opfer zu verlieben. Adriani lässt Carlotta daraufhin ermorden und warnt Mata Hari, ihr stehe ein ähnliches Schicksal bevor, wenn sie nicht gehorche. Später verliebt sich Mata Hari trotzdem in einen jungen russischen Offizier, dem sie wertvolle Papiere stiehlt. In der Zwischenzeit ist die französische Spionageabwehr Mata Hari auf die Spur gekommen und nimmt sie fest. Zudem wurde ihr Geliebter verwundet und erblindete an den Folgen seiner Verletzung. Nachdem Mata Hari durch ein Militärtribunal zum Tode durch Erschießen verurteilt wird, bittet sie darum, ihren Geliebten noch einmal sehen zu dürfen. Danach wird sie erschossen.\nDie Idee, Greta Garbo als Spionin einzusetzen, war für das Studio nicht neu. Bereits 1928 hatte sie im Melodrama Der Krieg im Dunkel eine russische Geheimagentin gespielt. Mit dem Aufkommen des Tonfilms war Garbo zum vielleicht bekanntesten Filmstar der Welt geworden und ihr Studio MGM bemühte sich nach Kräften, die Schauspielerin als geheimnisvolle, von Mythen umwitterte Schwedische Sphynx zu vermarkten. Eine Adaption des Lebens der bekannten Spionin Mata Hari bot Gelegenheit, Garbo erneut als glamourösen Vamp und faszinierende Frau zu präsentieren. Die Geschichte selbst hat nur in groben Ansätzen Ähnlichkeit mit dem Leben der wahren Mata Hari, doch einen Anspruch auf Authentizität erhob der Film zu keinem Zeitpunkt. Stattdessen bemühte sich das Studio, Garbo in einer ganzen Reihe von spektakulären Kostümen zu zeigen. Mata Haris späterer Biograph Sam Waagenaar war im Auftrag MGMs an den Recherchen zum Film beteiligt. Das gesammelte Material floss in seine 1964 erschienene Biographie der Tänzerin ein.\nGilbert Adrian nutzte die Gelegenheit, um mit einem Budget von 30.000 US-Dollar einige der aufwändigsten Kreationen seiner Laufbahn zu schaffen. Zu Beginn der Handlung erscheint Garbo in einer Art Bikini aus Goldlamé, mit einem dreistöckigen Kopfputz, um vor einer Statue des Shiva in einem mondänen Nachtklub einen Tanz aufzuführen. Die Schauspielerin ist jedoch nur in so genannten ‚longshots‘ zu sehen, was den Verdacht nahelegt, ein Lichtdouble habe die Sequenz ausgeführt. Später trägt Greta Garbo unter anderem ein fast durchsichtiges Negligée, was angesichts der damals noch eher laxen Zensurvorschriften keine Ausnahme war. Zu den weiteren Höhepunkten gehört eine Art Hosenanzug aus Goldbrokat und diverse Hüte, darunter eine Kippa, die in der Folge von vielen Zuschauerinnen kopiert wurde. Während der Handlung werden die Kostüme der Garbo immer prächtiger, doch ganz am Schluss, als sie exekutiert wird, trägt sie nur einen schwarzen Mantel, die Haare streng zurückgekämmt. Die Szene, in der das Gesicht der Schauspielerin allein die Leinwand beherrscht, wird später in Königin Christine kopiert. \nMata Hari bekam in England erhebliche Probleme mit dem Zensor. In einer Szene, in der die Tänzerin den jungen Offizier Rosanoff verführt, liegt sie lasziv auf dem Bett, und schräg über ihr ist eine Ikone mit einem ewigen Licht zu sehen. Mata Hari bittet Rosanoff, das Licht zu löschen, was er in der amerikanischen Fassung auch tut. Für den englischen Markt musste die Szene indes nachgedreht werden: Statt einer Ikone sieht man in dieser Fassung das Bild der leiblichen Mutter mit dem ewigen Licht davor. Insgesamt war die Rolle der Mata Hari eine der ganz wenigen wirklich bösen bzw. eiskalt berechnenden Frauengestalten, die Garbo in ihrer Laufbahn zu spielen hatte. Gleichzeitig war sie als selbständige, unabhängige Frau, die ihr Leben und Schicksal frei und ohne Einfluss von außen entscheidet, zu sehen. An einer Stelle der Handlung, als Adriani ihr droht, sie töten zu lassen, wenn sie nicht bedingungslos gehorchen würde, antwortet sie: \n„Ich bin Mata Hari. Ich bin mein eigener Herr.“\nInteressant im Zusammenhang mit der Entstehungsgeschichte ist das enge Wechselspiel mit Marlene Dietrich, die von Paramount gezielt als Antwort auf Greta Garbo aufgebaut wurde. Nachdem MGM verkündet hatte, dass Garbo eine Spionin spielen werde, entschied man sich auch bei Paramount, Dietrich in Entehrt in einer vergleichbaren Rolle einzusetzen.\nMit Produktionskosten von 558.000 US-Dollar lag der Film über dem Durchschnittsbudget eines MGM-Films. An der Kinokasse wurde Mata Hari mit einem Einspielergebnis von 931.000 US-Dollar auf dem US-Markt und weiteren 1.296.000 US-Dollar weltweit mit insgesamt 2.227.000 US-Dollar sowie einem Profit von 879.000 US-Dollar der bislang erfolgreichste Film der Schauspielerin. Angesichts der sich zu Beginn der 1930er Jahre verschärfenden Weltwirtschaftskrise wurde Greta Garbo mit ihrer großen internationalen Anhängerschaft zu einem der wichtigsten Aktivposten von MGM.\nDie meisten Kritiker lobten erneut Greta Garbos Darstellung. \nIn der New York Times schrieb Mordaunt Hall in seiner Kritik vom 1. Januar 1932 teilweise enthusiastisch:  \n„Spionage und Gegenspionage werden in \"Mata Hari\" effektiv geschildert. Der Film ist die glamouröse und romantische Konzeption der letzten Tage der holländischen Tänzerin und Kurtisane, die von den Franzosen 1917 als Spionin erschossen wurde. In dieser wunderschön inszenierten und mit Kompetenz verfilmten Produktion [...] liefert die faszinierende Greta Garbo eine weitere brillante Darstellung. [...] Garbos Interpretation ihrer Rolle ist eine wahrhafte Charakterisierung, in der sie etwas vom Wesen der Tänzerin und Spionin erkennen lässt. Diese Mata Hari, deren Name übersetzt \"Auge des Morgens\" bedeutet, ist eine unabhängige Frau, die Adriani, dem Kopf der deutschen Spionage, wissen lässt, dass sie ihre eigenen Vorstellung hat.“\nDas Lexikon des internationalen Films fand im Abstand der Jahrzehnte wenig Positives zu berichten: \n„Stilistisch veraltetes Spionage- und Liebesmelodram, sehr sentimental, aber von Greta Garbo großartig gespielt.“\n"
}