{
    "date": "03-05-2021 12:13:03",
    "link": "https://de.wikipedia.org/wiki/MEGUNICA",
    "title": "MEGUNICA",
    "category": "Roadmovie",
    "text": "\nMEGUNICA ist ein Dokumentarfilm des italienischen Regisseurs Lorenzo Fonda aus dem Jahr 2008. In einer Mischung aus Künstlerporträt und Roadmovie folgt der Film dem italienischen Streetartkünstler Blu auf einer Reise durch Süd- und Zentralamerika im Herbst/Winter 2006 und zeigt den Künstler bei der Arbeit. Der Name MEGUNICA ist ein Akronym aus den Anfangsbuchstaben der bereisten Länder MExiko, GUatemala, NIcaragua, Costa Rica und Argentinien. Der Film wurde mit mehreren Preisen ausgezeichnet.\nBlu zählt zu den international bedeutendsten und kritischsten Street-Artisten des Muralismus. Das Ziel des Projekts bestand darin, zu erforschen und zu dokumentieren, ob und inwieweit die unterschiedlichen Umfelder und sozialen Bedingungen der bereisten Länder Blus kreative Prozesse beeinflussen und sich über eine veränderte Wahrnehmung in seinen Wandmalereien, Zeichnungen und Animationen niederschlagen. \nUm die Geschichte und sozialen Probleme der Länder genauer zu verstehen, besuchte Blu Museen, führte Gespräche mit den Einheimischen und tauschte sich mit lokalen Künstlern und Selbsthilfegruppen aus. In einem Interview sagte Blu dazu:\n„Viele der Länder, die wir besuchten, hatten in der jüngeren Zeit eine tragische Geschichte, deren Auswirkungen deutlich sichtbar sind: die alltägliche Armut; die Ausbeutung durch multinationale Fruchtkonzerne wie Dole, Chiquita und Del Monte und die verbreitete Gewalt, die sie hervorrufen; die von den Vereinigten Staaten gestützten Diktatoren; die in den USA auf Konfiszierung und Folter trainierten Soldaten; die Drogenbarone, die diese Länder beherrschen; die verzweifelten Menschen, die in der Hoffnung auf ein besseres Leben versuchen, die Grenze zu überqueren. All diese Geschichten aus den Mündern der Menschen zu hören ist etwas völlig anderes, als darüber in Büchern zu lesen.“\nIn Guatemala-Stadt traf die vierköpfige Reisegruppe mit der Caja Lúdica zusammen, die Kinder von der Straße holt, indem sie ihnen Ballett- und Malereiunterricht gibt und weitere kreative Aktivitäten vermittelt. In dem Elendsviertel Barrio Nueva Vida in der Ciudad Sandino bei Managua, das 1998 nach den verheerenden Auswirkungen des Hurrikans Mitch von tausenden obdachlosen Menschen gegründet worden war, führte Blu einen Workshop für Kinder durch und brachte ihnen die Schablonenkunst näher, eine Bezeichnung für Graffiti oder Street-Art, die mit Hilfe von Schablonen angebracht werden. Auf der gesamten Reise schuf Blu rund 20 Wandbilder, die ohne vorgefassten Plan und in der Regel nach Absprache mit den Hausbesitzern legal entstanden. Sämtliche Arbeitsprozesse verfolgte die Kamera konsequent. Aus dem rund 80-stündigen Filmmaterial wob Lorenzo Fonda die Begegnungen, Arbeitsprozesse und Wandbilder im Stil des Cinéma vérité zu einem 80-minütigen Film zusammen.\nFinanziert wurde das experimentelle Projekt von Mercurio Cinematografica (Mercurio Films). Die Reise fand vom 28. Oktober 2006 (Landung in Mexiko) bis zum 1./2. Januar 2007 (Abflug in Argentinien) statt. Neben Blu und Fonda nahmen der Produzent Ivan Merlo und Sibe, Blus Freundin, teil. Blu, der sich hinsichtlich seiner Identität entschieden und bislang (Stand März 2015) erfolgreich bedeckt hält, hatte dem Projekt nur unter der Bedingung zugestimmt, dass sein Gesicht kein einziges Mal gezeigt wird.\nIm Zentrum des Films stehen die Wandbilder, die Blu auf der Reise schuf. Darunter befinden sich in der Reihenfolge der bereisten Länder (→ Fotos der Wandbilder, nach Ländern geordnet[A 2]): \nDas erste Wandbild kreierte Blu Anfang November 2006 in Guelatao Barrio im Süden von Mexiko-Stadt. Es zeigt zwei groteske menschliche Figuren, deren weiße Haut im Gesicht und im Bauchbereich abgezogen ist, sodass die rote Muskulatur offenliegt. Die eine Figur hält ihre Gesichtshaut als Maske in der Hand und reicht sie mit schiefem Lächeln der anderen Figur. Zwei weitere Wandbilder hinterließ er in Puebla und eins in Mérida. In Puebla nahm er die Geschichte der Maya auf, indem er die Wurzel des Weltenbaums über durcheinandergewürfelten Menschen darstellte. Der Ceiba, der heilige Baum der Maya, wurzelt nach ihrer Mythologie in der Xibalbá, der neunstufigen Unterwelt. Im zweiten Puebla-Bild präsentierte Blu einen Kopf, der in einem Meer aus Bohnen liegt und aus dessen Stirn ein Baum wächst. Die Bohne gehörte zu den wichtigsten Pflanzen der Milpa, einem Landwirtschaftssystem, das von den Maya in Mittelamerika seit vielen Jahrhunderten bis heute betrieben wird. Die Anbauform dient der Subsistenzwirtschaft der indigenen Mayavölker. Für das Bild in Mérida – einen liegenden Indio mit abgetrenntem Kopf und abgetrennten Füßen – brauchte Blu lediglich zwanzig Minuten.\nIn El Remate am Petén-Itzá-See zeichnete Blu auf eine Hauswand ein langgestrecktes, weißfarbenes Maisfeld, in deren Fruchtständen gelbfarbene Maya geboren werden. Der Mais war für die Maya die wichtigste Pflanze. Das heilige Buch der Quiché-Maya, das Popol Vuh, berichtet, dass die Maya aus Mais erschaffen wurden. Der Maisgott gehörte laut Dresdener Codex zu den meistverehrten Göttern der Maya. Die Farbe gelb wählte Blu auf der MEGUNICA-Reise mehrfach zur Darstellung der indigenen Völker – in Abgrenzung zu seinen ansonsten in der Regel weißfarbenen Personendarstellungen. In den folgenden Werken in Livingston, Guatemala-Stadt und Panajachel stellte Blu gleichfalls gelb dargestellte Maya in den Mittelpunkt. Das Bild in Livingston zeigt einen Maya, der verwundert Geldstücke, die am Boden liegen, betrachtet.\nAn den tristen Hütten der Favela-ähnlichen Nueva Vida bei Managua, in der Blu den Stencil-Workshop für Kinder durchgeführt hatte, hinterließ er drei Wandbilder. Eine Behausung bemalte er gemeinsam mit den Kindern mit ineinander verschränkten Armen, die in zwei verschiedenen Grüntönen ein Netz der Solidarität bilden. Auf dem Wellblech einer anderen Hütte unterstützte er den rot aufgemalten Slogan NO TE DROGUES (Hände weg von Alkohol und Drogen), indem er nebenan einen Vater zeichnete, der sich händeringend und entsetzt von seinem bis zum Skelett abgemagerten und mimisch zur Totenmaske erstarrten Kind abwendet, das einen Joint zwischen den Zähnen und eine Flasche in der Hand hält.\nJe ein weiteres Werk fertigte Blu in Managua und in León an. Anders als bei seinen meisten, in der Regel eher großflächigen und konturarmen Figuren gestaltete er in León am Hostel Lazy Bones ein Wandbild, das in feinen Strichen skurrile Touristen und weitere Personen, eine einheimische Folkloregruppe, Reisebusse und einheimische Tiere zeigt. Ein Gesicht in dem Bild ähnelt stark dem Konterfei des Dichters Rubén Darío, der als Begründer des Modernismo in Lateinamerika gilt und in León wohnte. Wahrscheinlich enthält das Bild weitere Bezüge zu den Personen und zu der Geschichte der Stadt, die als intellektuelle Metropole Nicaraguas betrachtet wird und ein Zentrum der Revolutionskämpfe 1978/79 war.\nIn Costa Rica produzierte Blu vier Murals, sämtlich in der Hauptstadt San José. Zwei Tage nach der Ankunft in dem mittelamerikanischen Staat, am 8. Dezember 2006, bemalte er eine langgestreckte Fabrikhalle mit einem Tausendfüßler mit menschlichem Kopf, der sich auf Armen fortbewegt. Der Blick des Gliederfüßers ist auf ein kleines Menschlein gerichtet, das er mit den Vorderarmen umklammert. Am Boden liegen zwei tote Menschen übereinander. Noch am gleichen Tag schuf er eine Frauengestalt mit nacktem Oberkörper, die bis zu den Armen von einem kegelförmigen Hut umhüllt ist. Aus der oberen Öffnung des Huts quillt das freiliegende Gehirn. Den Arbeitseifer Blus kommentierte der Regisseur Lorenzo Fonda mit den Worten: Blu eine leere Wand geben ist wie Öl ins offene Feuer gießen – nicht genug an einem Bild, malte er gleich noch eins. Im Barrio Rossiter Carballo im distrito La Uruca gestaltete er an einer Wand einen liegenden Indio mit Haaren aus gekürzten Kreuzen, der eine Kirche in der Hand des ausgestreckten Arms hält und das Gotteshaus fragend anblickt. Im vierten Bild hängen zwei Unterschenkel mit Füßen vom oberen Rand einer Fabrikmauer herunter. Ein dritter Fuß ist abgehackt, die offene Schnittstelle offenbart Holzringe, in denen ein Beil steckt.\nDie sieben Wandbilder, die Blu auf der letzten Reiseetappe gestaltete, befinden sich in Buenos Aires. Das erste Bild entwickelte er am 15. Dezember 2006 gemeinsam mit dem Doma Collective des Künstlers CHU (Julian Pablo Manzelli). Am folgenden Tag malte er eine liegende menschliche Figur in weißer Farbe, die in vier Teile zerstückelt ist. Die Einzelteile bestehen aus Röhren, aus denen rotfarbige Ameisen strömen und über die Figur krabbeln. \nAn der Kreuzung der Calles Cespedes und Giribone (Verlängerung der Avenida Córdoba) hinterließ er ein Wandbild mit einem überdimensionierten surrealen Kopf aus rund einhundert Augen, der auf einem gebückten Mann ruht, der die Augen wie Ostereier in einen Korb sammelt (oder dem Kopf aus dem Korb neue Augen hinzufügt). Daneben zeichnete die lokale Streetartistin Maria eine Armee aus skelettförmigen Robotern, die einen Berg gießen, besprühen und mit einem Schlauch bewässern. Die beiden Werke wurden im Februar 2011 übermalt. Angeblich brauchte eine französische Firma die Wand als Hintergrund für eine Fernsehproduktion und erhielt die Erlaubnis für eine neue Bemalung.[10] Das größte und letzte Wandbild der gesamten MEGUNICA-Reise vom 28./29. Dezember 2006 erstreckt sich über drei Seitenfassaden eines Wohnblocks und zeigt einen wiederum weißfarbenen, auf dem Rücken liegenden Mann. Sein Kopf und drei weitere Körperpartien liegen offen. In den Öffnungen sind kleinteilig detaillierte Szenarien in Wohn- oder Bürohäusern in roten Farbtönen dargestellt. Ein sehr ähnliches Motiv brachte Blu 2008 mit dem begehbaren Kopf am Londoner Tate Modern an.\nDer Film wurde 2008 von Mercurio Cinematografica (Mercurio Films), Mailand, im Format MiniDV produziert. Die Lauflänge beträgt 80 Minuten. MEGUNICA wurde bisher hauptsächlich auf kleineren, spezialisierten Filmfestivals gezeigt, darunter das Milano FilmFestival 2008, das Istanbul Animation Festival 2008, das Flatpack Festival in Birmingham 2009, das Internationale Dokumentarfilmfestival von Yamagata 2009 und das CutOut Fest im mexikanischen Querétaro 2009. Im deutschsprachigen Raum war das Werk im März 2009 auf den Schweizer Jugendfilmtagen in Zürich[11] und im November 2011 im Hamburger Gängeviertel im Rahmen des WASH-Social-Art-Festivals (Urban Art Movie Night am 13. November 2009) zu sehen.[12] Eine halbfertige Fassung wurde bereits im September 2007 in der Villa Elisabeth (Invalidenstraße Nr. 4) auf dem Berliner Kunstfestival Illustrative vorgestellt.[13] Der Film wurde mit folgenden Preisen ausgezeichnet: \nZudem war MEGUNICA 2008 für den „Grierson Youth Jury Award“ auf dem Sheffield Doc/Fest (Sheffield International Documentary Festival (SIDF)) nominiert.[11]\n"
}