{
    "date": "03-05-2021 12:30:28",
    "link": "https://de.wikipedia.org/wiki/Meine%5Fsch%C3%B6ne%5FBescherung",
    "title": "Meine schöne Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Meine schöne Bescherung (internat. Titel: Messy Christmas) ist eine deutsche Weihnachtskomödie von Vanessa Jopp aus dem Jahr 2007. Der Film basiert auf der schwedischen Komödie Tomten är far till alla barnen (In Bed with Santa) aus dem Jahr 1999 und erzählt von dem Paar Sara und Jan, gespielt von Martina Gedeck und Heino Ferch, das zum Weihnachtsfest seine Ex-Partner mit ihren neuen Familien zu sich einlädt. Die Situation eskaliert, als Sara eröffnet, dass sie schwanger ist – nichtsahnend, dass ihr vierter Mann Jan seit Jahren sterilisiert ist.\nEs ist Weihnachten und Jan und Sara verbringen einen fröhlichen Morgen als liebendes Ehepaar.\nSara ist zum vierten Mal verheiratet und hat drei Kinder aus drei Ehen mit in die Ehe gebracht, Jan ist zum zweiten Mal verheiratet und hat einen Sohn aus erster Ehe. Ohne Saras Wissen hat er sich sterilisieren lassen, weil er keine weiteren Kinder mehr will.\nAm Nachmittag überrascht Sara ihren Mann mit der Botschaft, dass sie alle früheren Ehepartner mit deren Partnern zu einem gemeinsamen festlichen Mahl am Heiligen Abend eingeladen hat: Ihren ersten Ehemann Andi und dessen Ehefrau Rita, ihren zweiten Ehemann Gunnar, der inzwischen mit Jans erster Frau Eva verheiratet ist, und ihren dritten Mann Erich mit seiner Frau Pauline. Jan ist davon nicht begeistert, doch ist eine so kurzfristige Absage nicht mehr möglich. Außer den Pärchen erscheint auch Isabell, die Nachbarin von Erich und Pauline. Das Fest nimmt den üblichen Ablauf mit Aperitif und verbalen Hahnenkämpfen. \nJan verrät ungewollt in der Männerrunde, dass er sich hat sterilisieren lassen. Als Sara kurz darauf bei Tisch eine Rede hält und auch verrät, dass sie ein Kind von Jan erwartet, erstarrt dieser und verlässt die Festtafel. Als er sich von seinem ersten Schock erholt hat, versucht er den möglichen Vater zu ermitteln. Er ist fest davon überzeugt, dass nur einer der drei Ex-Männer Saras als Vater infrage kommt und führt mit allen ein Gespräch, das ergebnislos bleibt. Als klar wird, dass der einzige Mann, der bei Sara gewesen ist, der Weihnachtsmann war, überschlagen sich die Ereignisse.\nMeine schöne Bescherung ist eine deutschsprachige Adaption der schwedischen Komödie Tomten är far till alla barnen aus dem Jahr 1999, die international unter dem Titel In Bed with Santa veröffentlicht wurde. Produzentin war von Dramaturg Jürgen Fabritius auf den Stoff aufmerksam gemacht worden. Meine schöne Bescherung wurde vom 28. März 2007 bis zum 10. Mai 2007 in Berlin und Köln gedreht. \nRainer Tittelbach von Tittelbach.tv nannte die Komödie „ein Muss für Beziehungschaos-Liebhaber, Chaoskomödien-Fans und Heiligabend-Hasser“. Autorin Monika Rolfner und Regisseurin Vanessa Jopp tischten in Meine schöne Bescherung „alle nur erdenklichen  Beziehungsprobleme auf, die Paare in den Vierzigern ereilen können“ und spielten dabei genüsslich „die Widersprüche zwischen dem Mythos vom Fest der Liebe und der Realität einer Patchwork-Familie aus“. Komisch versetzt würde „das Ganze mit Heiligabend-Klischees, weihnachtlicher Ikonografie, bissigen Dialogen und gut getimten Running Gags“ sowie einem „illustres Ensemble“.\n Christoph Petersen von Filmstarts bezeichnete Meine schöne Bescherung als „eine ebenso spritzige wie schwarze Weihnachtskomödie, die mit einer gut gelaunten A-Liga-Besetzung und schnittigen Dialogduellen aufwartet, es aber an einer formatfüllenden Inszenierung vermissen lässt“. So bleibe „die einzig nennenswerte Schwäche des Films, dass er sich inszenatorisch nicht deutlich genug vom Fernsehfilm der Woche“ abhebe. Die Besetzung sei „nicht nur auf dem Papier erstklassig, sondern [beweise] auch auf der Leinwand ein nahezu unerschöpfliches Maß an Spielfreude. Allen voran natürlich Martina Gedeck […] und Heino Ferch, der hier nicht zu erahnende, herrlich selbstironische Comedy-Talente an den Tag“ lege und gemeinsam mit den anderen Darstellern „für beste Screwball-Unterhaltung“ sorge.\nDas Wochenmagazin Stern befand, dass die Komödie „viel Situations- und Dialogkomik, treffende Milieuschilderung und, mit ihrem scharfen Blick für menschliche Schwächen, stimmige Charaktere“ aufweise, jedoch „einiges Potenzial“ verschenke. Die Inszenierung walze viele Gags zu lang aus und es fehle „nicht nur am flotten Komödientempo, sondern vor allem an Frechheit“. Jopp stelle eine „biedere Urmutterfantasie“ in das Zentrum des Films, die von penetrant, osteuropäischer „Humbatäterä-Musik“ untermalt werde. Es sei jedoch ein Genuss, dabei zuzusehen, „wenn gute Schauspieler hier zu Lande ausnahmsweise mal komisch sein dürfen, wobei besonders Heino Ferch als vermeintlicher Hahnrei auftrumpft“.\nAuch die Redaktion der Zeitschrift Cinema urteilte, dass der Spielfilm „eine aufgeregte, in ihrer Boshaftigkeit überraschend biedere Boulevardkomödie“ sei, der man ein „subtileres Drehbuch“ gewünscht hätte. Dies liege jedoch nicht an der „gut aufgelegten Darstellerriege“, die „durchweg besser“ sei als die „schablonenhaften Rollen, die sie spielen müssen“. Das Lexikon des internationalen Films bezeichnete Meine schöne Bescherung als „von einem guten Darstellerensemble getragene Komödie über die Tücken und Fallstricke komplizierter Lebens- und Liebesverhältnisse, die formal geschickt, mal satirisch pointiert, mal klamauk- und gaghaft die komplizierten Beziehungsverhältnisse entfaltet“.\nDer Spielfilm feierte am 25. Oktober 2007 bei den Internationalen Hofer Filmtagen Premiere. Die Freigabe zur öffentlichen Vorführung erfolgte schließlich am 22. November 2007 in den deutschen Kinos. Als höchster Neueinsteiger konnte sich Meine schöne Bescherung nach Ende des ersten Vorführwochenendes mit rund 65.000 Besuchern in 220 Kinos auf Platz sieben der deutschen Kinocharts platzieren. Bis Jahresende sahen sich 224.321 Besucher den Film im Kino an. Die Komödie belegte damit Platz 27 der erfolgreichsten deutschen Kinoproduktionen des Jahres 2007. Bis Januar 2008 sahen den Film 229.338 Besucher.\n"
}