{
    "date": "03-05-2021 12:30:26",
    "link": "https://de.wikipedia.org/wiki/Mein%5FWeihnachtstraum",
    "title": "Mein Weihnachtstraum",
    "category": "Weihnachtsfilm",
    "text": "Mein Weihnachtstraum (Originaltitel: My Christmas Dream) ist eine US-amerikanisch-kanadische Weihnachts-Romanze von James Head aus dem Jahr 2016 mit Danica McKellar und David Haydn-Jones in den Hauptrollen. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nChristina Masters ist Managerin bei der McDougals-Kette. In der turbulenten Vorweihnachtszeit bekommt sie von der Firmenleitung das Angebot, in Paris die Leitung eines neuen McDougals-Kaufhauses zu übernehmen. Für die ehrgeizige Christina ist dies die Chance ihres Lebens. Um das zu erreichen, muss sie zuvor die anspruchsvolle Besitzerin, Victoria McDougal, von ihren Fähigkeiten überzeugen. Dazu will Christina die schönste Weihnachts-Dekoration in der Geschichte des Kaufhauses „zaubern“. Doch ihr fehlt noch die richtige und perfekte Idee.\nDeshalb sucht sie Hilfe bei Kurt Stone, dem sie vor kurzem auf Anraten des Personalchefs gekündigt hatte, was ihr im Nachhinein leid tut. Er ist ein talentierter Handwerker und braucht als alleinerziehender Vater seinen Job. Der stolze Kurt geht nicht so einfach auf Christinas Angebot ein. Erst als ihn sein sechsjähriger Sohn immer wieder drängt, im Kaufhaus zu arbeiten, überlegt er es sich und gestaltet zusammen mit Christina eine neue Weihnachtsdekoration, die genau den Geschmack von Victoria McDougal trifft.\nChristina und Kurt verlieben sich ineinander. Das bringt Christina in einen Gewissenskonflikt, denn sie muss sich nun zwischen ihrem großen Traum von der Karriere in Paris und der Liebe entscheiden. Dabei wird ihr klar, dass sie ihr wahres Glück bei Kurt und seinem Sohn gefunden hat. Für den kleinen Cooper wird dabei auch sein Weihnachtstraum erfüllt, denn er wollte, dass sein Papa wieder glücklich ist.\nDie Dreharbeiten erfolgten in Vancouver in Kanada.\nDie TV Spielfilm vergaben kommentarlos eine mittlere Wertung (Daumen gerade).\nBei film-rezensionen.de heißt es: „‚Mein Weihnachtstraum‘ ist ein Spielfilm, der in die Kategorie ‚Hintergrundfilm‘ passt – beim Bügeln, beim Plätzchen Backen oder beim Geschenke Einpacken kann die leichte Weihnachtsstory mit der stimmungsvollen Musik schön im Hintergrund vor sich hin plätschern, ohne dass man eine wichtige Wendung der Geschichte verpasst. Für alle, die Weihnachtsstimmung mögen, aber zu wenig Zeit haben, um sich 83 Minuten ganz und gar einem Film zu widmen.“\n"
}