{
    "date": "03-05-2021 12:19:52",
    "link": "https://de.wikipedia.org/wiki/Meister%5Fder%5FVerwandlung",
    "title": "Meister der Verwandlung",
    "category": "Agentenfilm",
    "text": "\nMeister der Verwandlung (Originaltitel: The Master of Disguise) ist eine US-amerikanische Filmkomödie aus dem Jahr 2002. Die Hauptrolle spielt Dana Carvey, der zusammen mit Harris Goldberg auch das Drehbuch schrieb. \nDie Handlung beginnt 1979 in Italien: Fabbrizio Disguisey, der letzte einer langen Reihe von Agenten, bekannt als „Meister der Verwandlung“, sprengt einen Schmugglerring, der von dem bösen Devlin Bowman betrieben wird. Dieser wird verhaftet und Fabbrizio entscheidet, die Familienkunst des Verkleidens vor seinem Sohn Pistachio geheim zu halten, um ihn zu schützen. \n23 Jahre später arbeitet Pistachio als netter, wenn auch ungeschickter Kellner im Ristorante seiner Eltern. Bowman, der gerade aus dem Gefängnis entlassen wurde, entführt Fabbrizio und Mutter Disguisey. Fabbrizio soll für Bowman mithilfe seiner Fähigkeiten legendäre Kunstgegenstände aus der gesamten Welt stehlen. Doch nach Fabbrizios Verschwinden erscheint Großvater Disguisey und klärt den bis dato ahnungslosen Pistachio über das Familiengeheimnis auf. Er beginnt, Pistachio einem harten Training zu unterziehen. Nachdem er die Grundlagen erlernt hat, bricht Pistachio mit der ihm zugeteilten Assistentin Jennifer Baker auf, um Bowman das Handwerk zu legen und seine Eltern zu befreien. \nDie beiden finden eine von Bowmans Zigarren und erkennen seinen Plan. Zudem finden sie heraus, dass Bowman am nächsten Tag bei einer Antiquitätenmesse anwesend sein wird. Pistachio und Jennifer gehen zu der Messe, wobei Pistachio als ältere Frau verkleidet ist. Bowman lädt Jennifer zu einer Party in seinem Haus ein. Pistachio erscheint in Verkleidung auf der Party und lenkt Bowman ab, während Jennifer nach Hinweisen sucht. In dieser Nacht durchsuchen Pistachio und Jennifer die gefundenen Hinweise. Pistachio bringt Jennifer nach Hause und die beiden küssen sich. Jennifer wird jedoch von Bowmans Handlangern entführt.\nPistachio bricht daraufhin in dessen Haus ein, um Jennifer und seine Eltern zu retten. Bowman hat Fabbrizio eine Maske seines eigenen Gesichts aufgesetzt und ihn einer Gehirnwäsche unterzogen, sodass er nun selbst glaubt, er sei Bowman. So entkommt der echte Bowman, während Pistachio mit seinem Vater kämpft. Pistachio schafft es aber, seinen Vater aus der Trance zu wecken, sie befreien daraufhin Mutter Disguisey und bringen die gestohlenen Kunstgegenstände zurück. Pistachio heiratet Jennifer und wird zu einem offiziellen „Meister der Verwandlung“. Bowman hat jedoch noch immer die Verfassung der Vereinigten Staaten. Die Disguiseys spüren Bowman auf, besiegen ihn und holen die Verfassung zurück.\nDer Film wurde in Los Angeles in Kalifornien gedreht. Bei einem geschätzten Budget von 16 Millionen US-Dollar konnte er in den Kinos der USA ca. 40,4 Millionen Dollar und weltweit ca. 43,4 Millionen Dollar einspielen, womit er in finanzieller Hinsicht ein moderater Erfolg war.\nMeister der Verwandlung erhielt sehr schlechte Kritiken. Auf Rotten Tomatoes war von 103 gezählten Rezensionen lediglich eine einzige positiv, was einer Wertung von 1 % entspricht. Das Fazit der Seite besagt, der Film sei ein „schlecht durchdachter Versuch, Dana Carveys imitatorisches Talent zu nutzen“ und ebenso „eine ärgerliche, sinnlose Farce“. Auch vom breiten Publikum wurde der Film tendenziell eher negativ aufgenommen, denn nur 31 % der User werteten den Film positiv. Dies wird vom Onlinefilmarchiv Internet Movie Database, einer weiteren Plattform, auf der normale User ihre Stimmen abgeben können, deutlich bestätigt, denn dort wurde der Film mit durchschnittlich gerade mal 3,3 von 10 möglichen Punkten bewertet. (Stand: 30. November 2017 bei 19.110 abgegebenen Stimmen) Auf Metacritic erhielt der Film eine Wertung von 12 % basierend auf 24 Kritiken.\nRoger Ebert lobte in der Chicago Sun-Times vom 2. August 2002 das Produktionsdesign, meinte aber, der Film selbst sei eine „hoffnungslose Fehlkalkulation“. Er gebe dem „armen“ Dana Carvey nichts zu tun, was wirklich witzig wäre, sondern erwarte, dass man lache, weil Carvey „albern“ spiele. Ebert verglich Meister der Verwandlung in einem Satz mit einem Partygast, der denke, er sei lustig, aber falsch liege.\nJames Berardinelli schrieb auf ReelViews, Dana Carvey habe in der Vergangenheit bewiesen, dass er ein überaus „fähiger“ Komiker sei, was man angesichts dieses „75-minütigen Beispiels für kindischen Müll“ aber niemals erahnen würde. Berardinelli spottete, um während der Vorstellung des Films lachen zu können, müsse man einen Kanister voll Lachgas mit ins Kino nehmen.\nDas Lexikon des internationalen Films schrieb: „Versuch einer Satire auf das Actionkino, der nach anfänglichen Albernheiten an Fahrt gewinnt und zur kurzweiligen Travestie wird, wobei aber schrille Rundumschläge und peinlicher Ulk überwiegen. Immerhin meidet der Film schlüpfrige Zoten weitgehend.“\nBo Derek wurde für ihren Auftritt für die Goldene Himbeere in der Kategorie Worst Supporting Actress nominiert. Der Film gewann außerdem den Stinker Award in der Kategorie Most Painfully Unfunny Comedy.\n"
}