{
    "date": "03-05-2021 12:13:07",
    "link": "https://de.wikipedia.org/wiki/Menolippu%5FMombasaan",
    "title": "Menolippu Mombasaan",
    "category": "Roadmovie",
    "text": "Menolippu Mombasaan ist ein als Roadmovie angelegter Film von Hannu Tuomainen, der 2002 in Finnland entstanden ist.\nEin deutschsprachiger Titel existiert nicht, für den internationalen Verleih wurde die englische Übersetzung One-Way Ticket to Mombasa festgelegt.\nPete ist 17 Jahre und begeisterter Gitarrist. Bei einem Auftritt mit seiner Schulband wird er plötzlich bewusstlos. Die Diagnose, die er erhält, ist nicht schön, denn er hat Krebs, und der Arzt kann ihm nicht einmal garantieren, ob er seinen 18. Geburtstag noch erleben wird. Im Krankenhaus lernt Pete Jusa kennen, der mit ihm das Zimmer teilt, und freundet sich schnell mit dem ebenfalls Todkranken an. \nJusas 18. Geburtstag wird mit Wodka gefeiert und entsprechend angeheitert beschließen die Freunde, sich vom Krankenhaus abzusetzen. Sie wollen sich vor ihrem Tod noch jeweils ihren größten Wunsch erfüllen. Jusa möchte einmal die Strände von Mombasa sehen, da diese Thema seines Lieblingsliedes sind. Pete dagegen möchte Kata, die er aus der Schule kennt, seine Liebe gestehen. Die jedoch verbringt ihren Sommer in Lappland, weshalb sich die beiden Jungen, die sich bereits die Tickets für den Flug nach Mombasa gekauft haben, auf den Weg in den Norden machen.\nDer Soundtrack des Films enthält zahlreiche Lieder bekannter finnischer Bands. So waren Apocalyptica (Fade to Black), Nightwish (Over the Hills), Amorphis (Kuusamo), HIM (Wicked Game), Timo Rautiainen ja Trio Niskalaukaus (Tie), To/Die/For (In the Heat of the Night) und Diablo (Dancing Queen) musikalisch beteiligt.\nDer Film war 2003 in mehreren Kategorien für den Jussi Award nominiert, nämlich Beste Kamera, Beste Kostüme, Bestes Drehbuch, Bester Ton, Bester Nebendarsteller (Joonas Saartamo) und Beste Musik. Gewonnen hat er allerdings nur den Publikumspreis.\n"
}