{
    "date": "03-05-2021 12:16:05",
    "link": "https://de.wikipedia.org/wiki/Mercury%5FMan",
    "title": "Mercury Man",
    "category": "Martial-Arts-Film",
    "text": " Mercury Man (thailändisch มนุษย์เหล็กไหล, Manut lek lai) ist ein thailändischer Martial-Arts Actionfilm aus dem Jahr 2006 und handelt von einem Bangkoker Feuerwehrmann, der mit Hilfe eines tibetanischen Amuletts zu einem Superhelden mutiert. Der Film erhielt bei den Thailand National Film Association Awards eine Nominierung für die besten visuellen Effekte.\nAls Feuerwehrmann Chan zu einem Einsatz im städtischen Gefängnis gerufen wird, ahnt er nicht, dass sich sein Leben für immer verändern wird. Mitten in den Flammen, in denen Gefangene und Aufseher panisch umher laufen, kommt ihm eine Gruppe von Terroristen entgegen, welche den Brand legten, um ihren Anführer Osama Bin Ali zu befreien. Es folgt ein Kampf, bei dem Chan ein altes, magisches Amulett in die Brust gerammt wird.\nEinen Tag später sieht die Welt für Chan anders aus. Seine Kräfte steigern sich immer mehr, seine Wunde verheilen binnen von Sekunden und sein Körper scheint innerlich zu brennen. Mit geschärften Sinnen, unglaublicher Sprungkraft und einer Art Strahlennetz, das aus seiner Hand dringt, macht er sich auf, das Böse in der Stadt zu bekämpfen.\nZeitgleich plant Osama Bin Ali, die USA zu zerstören und fängt zunächst klein, mit einigen Selbstmordattentaten in Thailand an. Doch Hauptziel soll ein amerikanisches Schlachtschiff sein, welches im Hafen der Stadt liegt. Aber er hat nicht mit dem Einsatz des ersten thailändischen Superhelden gerechnet.\nDas Budget des Films betrug ca. 60 Mio. Baht (ca. 1,6 Mio. US-Dollar). Dem gegenüber waren die Einnahmen am ersten Wochenende in Thailand von 4,6 Mio. Baht (123.000 US-Dollar) enttäuschend.\nÄhnlich wie bei Ong-Bak, der ebenfalls von Phanna Rithikrai choreographiert und von Prachya Pinkaew produziert wurde, enthält Mercury Man Anspielungen auf Westernfilme. Zu den Spider-Man-Filmen existieren Referenzen in den Dialogen, in den im Film verwendeten Spider-Man-T-Shirts sowie in Graffiti wie „Spidy how R U?“.\nArnon Saisangchan, der Darsteller des Osama bin Ali, ist der Lead-Sänger der Thai-Rockband Blackhead. Er sang auch den Song im Abspann.\n"
}