{
    "date": "03-05-2021 12:30:28",
    "link": "https://de.wikipedia.org/wiki/Merry%5FChristmas%5F%28Film%29",
    "title": "Merry Christmas (Film)",
    "category": "Weihnachtsfilm",
    "text": "Merry Christmas (französischer Titel Joyeux Noël, zu deutsch: Frohe Weihnachten) ist ein Antikriegsfilm über Verbrüderungen im Ersten Weltkrieg zu Weihnachten 1914.\nDezember 1914 in Frankreich. In eisiger Kälte liegen sich auf engstem Raum französische, schottische und deutsche Kampfverbände gegenüber. Am Weihnachtsabend ertönt in beiden Lagern Weihnachtsmusik (Stille Nacht, heilige Nacht). Ein Berliner Operntenor, der in der Armee des deutschen Kronprinzen (V. Armee) dient, beschließt, für seine Kameraden zu singen. Zur Verwunderung der gegnerischen Einheiten besteigt er hierzu den Rand des Schützengrabens und schreitet singend ins Niemandsland. Daraufhin kommt es zu Beifallsbekundungen aller Parteien und Verbrüderungsszenen. Die drei Kommandeure beider Seiten beschließen, für eine kurze Zeit die Kampfhandlungen einzustellen, um das Weihnachtsfest zu feiern. Im Anschluss werden alle drei beteiligten Bataillone von ihren Vorgesetzten für ihr eigenmächtiges Handeln bestraft.\nDer Film beruht auf tatsächlichen Vorfällen im Ersten Weltkrieg, welche unter dem Namen Weihnachtsfrieden oder Weihnachtsverbrüderung bekannt wurden. Wirklich hatte der Kammersänger Walter Kirchhoff, der als Ordonnanzoffizier zum Stab des Oberkommandos der V. Armee kommandiert war, im vordersten Graben des Regiments 130 seine Weihnachtslieder gesungen:\n„[…] Er berichtete mir nächsten Tages, daß einzelne Franzosen auf ihre Brustwehren geklettert wären und so lange Beifall geklatscht hätten, bis er noch eine Zugabe hinzufügte. Hier hatte das Weihnachtslied mitten im bitteren Ernst des heimtückischen Grabenkrieges ein Wunder gewirkt und von Mensch zu Mensch eine Brücke geschlagen.“\nAls die Heeresleitungen aus abgefangenen Briefen von den „Verbrüderungen mit dem Feind“ erfuhren, wurden die Soldaten an andere Fronten versetzt und Maßnahmen ergriffen, um weitere freundschaftliche Annäherungen zu verhindern. Anders jedoch als im Film dargestellt stand Kronprinz Wilhelm den Vorfällen billigend gegenüber.\nDer Regisseur Christian Carion war so fasziniert von der Lektüre des Buches Batailles de Flandres et d’Artois 1914–1918 von Yves Buffetaut, dass er dem Buch folgend diesen Film drehte.\nAuch Der kleine Frieden im großen Krieg, ein Buch von Michael Jürgs, behandelt diese Vorfälle, allerdings teilweise historisch ungenau (siehe Bunnenberg, 2006).\n„[…] manchmal sind die Dialoge etwas hölzern, weil hier die üblichen Antikriegsthesen abgearbeitet werden. Dann bleiben die Gespräche an der Oberfläche.“\n„Regisseur Christian Carion […] inszeniert diese Verbrüderung mit Understatement und untergründigem Humor als die einzig mögliche menschliche Reaktion und führt dabei alle kriegerische Rhetorik ad absurdum.“\n„Bildgewaltig, anrührend und in der Unmenschlichkeit menschlich“\n„Merry Christmas ist sicherlich ein Weihnachtsfilm der besonderen Art, der fernab vom üblichen Zuckerwattenkitsch eine authentische, einfühlsame Geschichte über einen kleinen Frieden im großen Krieg erzählt.“\n„Die Leistung des Films ist es, die Ereignisse zu Weihnachten im Ersten Weltkrieg einer breiteren Masse bewusst zu machen bzw. ins Gedächtnis zu rufen. Obwohl die Geschichte eigentlich notwendigerweise zu einer emotionalen Vereinnahmung des Zuschauers führen müsste, werden Gefühle durch die mangelhafte Umsetzung auf Distanz gehalten.“\n„Die kinogerechte Dramatisierung eines historisch verbürgten Ereignisses, das auf den weiteren Verlauf des Ersten Weltkriegs keinen Einfluss hatte. Die biedere Inszenierung greift auf nationale Klischees zurück und schielt auf publikumswirksame Effekte, was die wichtige Friedensbotschaft deutlich schmälert.“\nDer Film war 2006 als „bester fremdsprachiger Film“ sowohl für den Oscar als auch für den Golden Globe Award nominiert, erhielt jedoch keine der beiden Auszeichnungen. Neben weiteren Nominierungen wurde der Film mit dem Zuschauerpreis des Leeds International Film Festival (2005) geehrt.\n"
}