{
    "date": "03-05-2021 12:13:07",
    "link": "https://de.wikipedia.org/wiki/Meschkas%5FEnkel",
    "title": "Meschkas Enkel",
    "category": "Roadmovie",
    "text": "Meschkas Enkel ist ein Film des Fernsehens der DDR von 1981, der nach der gleichnamigen Erzählung von Helmut H. Schulz unter der Regie von Klaus Gendries entstand. Die Erstausstrahlung war am 24. Dezember 1981 auf DDR 1. Er hat eine Laufzeit von 88 Minuten im Bildformat 1,33:1/PAL/Farbe.\nDer achtjährige Christian lebt seit dem Tod seiner Mutter bei den Großeltern. Als die Oma erkrankt, ist Großvater Meschka der Ansicht, nicht mehr in ausreichendem Maße für den Jungen sorgen zu können. Um das Problem zu lösen, begeben sich Meschka und sein Enkel an einem Wintermorgen vom heimischen Erzgebirgsdorf an die Ostsee, wo Christians Tante wohnt. Meschka meint, dass der Junge bei ihr besser aufgehoben ist. Doch diese Meinung teilt der Enkel ganz und gar nicht und reagiert entsprechend widerborstig. Im Verlauf der Reise und angestoßen durch Begegnungen mit verschiedensten Menschen, entwickeln Großvater und Enkel ein neues Verhältnis zueinander, das auch die Entscheidung über die Zukunft des Jungen noch einmal in Frage stellt.\nDer Film war ein Plädoyer für die Liebe zu den Kindern und die Sorge um ihre Geborgenheit. Er wurde drei Tage vor Erwin Geschonnecks 75. Geburtstag ausgestrahlt.\nDrehorte waren Zeulenroda (Rathaus mit Marktplatz und Karpfenpfeifer-Brunnen), Altenburg (Bahnhof mit MITROPA Bahnhofsgaststätte und Vorplatz), Leipzig (Eingang Westhalle Hauptbahnhof mit MITROPA Bahnhofsgaststätte und Vorplatz, Wintergartenhochhaus, Konsument-Warenhaus am Brühl, Interhotel ‚Am Ring’, Buchhandlung ‚Wort und Werk’ an der Thomaskirche, Restaurant Auerbachs Keller) und Rostock (Neubaugebiet Rostock Schmarl mit Terrassenhaus in der Willem-Barents-Straße).\nFolgende Fahrzeuge kamen im Film zum Einsatz:\nDie DDR-Zeitschrift Filmspiegel widmete dem Film in der Ausgabe Nr. 25/1981 einen mehrseitigen Bildartikel mit Statements von Klaus Gendries und Erwin Geschonneck. Darin sagte Geschonneck über seine Darstellung des Meschka u. a.:\n„Ich fand, daß die Figur über lange Strecken zu eingleisig ist, daß man nicht nur naive und warmherzige Züge an diesem Mann zeigen sollte, sondern auch ein wenig Verschlagenheit und Skurrilität.“\nDie DDR-Zeitschrift FF dabei widmete dem Film in der Ausgabe Nr. 33/1981 einen mehrseitigen Bildartikel nebst Interview mit Klaus Gendries. Darin sagte Gendries über die Dreharbeiten mit seinem Sohn Götz u. a.:\n„Dieser Junge wollte unbedingt spielen. Er hat schon lange danach gedrängt, ist oft mit im Theater gewesen, hat da auch mal mitgespielt. In der ersten Klasse wirkte er in einer Schulaufführung mit großer Begeisterung mit. Als ich mich mit dem Szenarium zu Meschkas Enkel beschäftigte, begann ich, diesen Stoff als 'Emanzipation des Kindes' zu betrachten. Dieses Kind im Film kämpft um ein Mitspracherecht bei den Entscheidungen, die sein Leben betreffen. Das stellt sich für mich auch als eine Provokation an die Erwachsenen dar: Wie weit sind wir bereit, dem Kind auch einen Freiraum zu gewähren, seinen Willen durchzusetzen? In unserer Familie haben wir da einen gewissen Richtsatz aufgestellt, der lautet: Kinder hören auf die Eltern, Eltern hören auf die Kinder. Und dieser Satz findet sich, abgewandelt, auch im Drehbuch. Es gab eine ganze Reihe von Verhaltensweisen, die ich an Götz so im Alltag beobachtete und die zur Figur von Meschkas Enkel paßten. Er war auch zufällig im gleichen Alter. So kam ich auf die Idee, mit ihm zu arbeiten.“\nErwin Geschonneck sprach bereits in der Hörspielfassung des Rundfunk der DDR vom 15. Februar 1979 die Rolle des Meschka.\nErwin Geschonnecks damals 11-jähriger Sohn Sascha ist in einer Filmszene mit rot-blauer Mütze, schwarzer Jacke und braunem Schulranzen zu sehen. Ein Foto von den Dreharbeiten dieser Szene ziert das Titelblatt des Filmspiegel Nr. 25/1981.\nEine ausführliche Rezension veröffentlichte die DDR-Zeitschrift Film und Fernsehen in ihrer Ausgabe Nr. 2/1982.\nDarüber hinaus berichtete Klaus Gendries in einem Artikel in Neues Deutschland vom 27. Dezember 1986 auf Seite 4 unter der Überschrift Eine Anekdote:\n„Es war während unserer Dreharbeiten zum Fernsehfilm Meschkas Enkel. Götz hatte als Filmkind zu Erwin einen so guten Kontakt, wie man ihn sich zwischen Opa und Enkel nicht besser vorstellen könnte. Doch der bekam eines Tages einen Riß, weil Erwin während der Autofahrt zum Drehort nicht auf seine obligatorische Zigarre verzichten wollte. Dem Jungen war der Rauch zuwider. Keiner von beiden wollte nachgeben. So entfernten sie sich langsam voneinander. Das ging Erwin nahe. Nach einer Szene, die der Junge gut gespielt hatte, sagte er zu ihm: \"Nun muß ich dich doch mal in den Arm nehmen und drücken und dir sagen, wie gut du das gemacht hast.\" Der Steppke brauchte eine ganze Weile, bis er antwortete: \"Naja, du spielst ja deine Rolle auch ganz gut.\"“\n"
}