{
    "date": "03-05-2021 12:16:07",
    "link": "https://de.wikipedia.org/wiki/Mission%5FAdler%5F%E2%80%93%5FDer%5Fstarke%5FArm%5Fder%5FG%C3%B6tter",
    "title": "Mission Adler – Der starke Arm der Götter",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerDer rechte Arm der Götter\nNachfolger →Chinese Zodiac\nMission Adler – Der starke Arm der Götter (Originaltitel: chinesisch 飛鷹計劃 / 飞鹰计划, Pinyin Fēiyīng Jìhuà, Jyutping Fei1ying1 gai3waak6, kantonesisch Fei ying gai wak, internationaler Titel: englisch Armour of God II: Operation Condor) ist ein 1990 in Hongkong gedrehter Action- und Martial-Arts-Film mit Jackie Chan als Regisseur, Stuntkoordinator und Hauptdarsteller.\nAbenteurer Jackie (Adler) ist noch immer in aller Welt unterwegs, um Kunstschätze zusammenzusammeln. Bei einem Aufenthalt in Madrid bekommt er von seinem alten Freund Graf Bannon dann den Auftrag, in der Sahara nach einem Goldschatz zu suchen, der von einer Einheit Deutscher Soldaten während des Zweiten Weltkrieges dort deponiert wurde. Der Goldschatz gehört der UNO, wird aber von verschiedenen Staaten und Organisationen beansprucht. Er bekommt einen mysteriösen Schlüssel und begibt sich mit der Hilfe von zwei Frauen, der Expertin Ada und Elsa, der Enkelin des kommandierenden deutschen Offiziers der Einheit, auf die Suche nach dem Schatz. In den Außenbereichen der Wüste schließt sich noch die Weltenbummlerin Momoko der Truppe an.\nNach einigen Problemen mit Sklavenhändlern, fanatischen, aber auch tollpatschigen Freiheitskämpfern und der Söldnertruppe eines Mannes, der ebenfalls hinter dem Gold her ist, können sie schließlich das Versteck der Goldbarren finden. Dieses befindet sich in einem geheimen unterirdischen Stützpunkt, der seit Kriegsende verlassen ist. Dort finden sie das Skelett des Offiziers. In seinem Tagebuch gibt es einen Hinweis, welchen Code man außer dem Schlüssel zum Öffnen des Panzertors, dem einzigen Zugang zum Goldschatz, benötigt. Doch die Privatarmee des Verfolgers trifft ebenfalls ein und nimmt die Abenteurer gefangen. Der im Rollstuhl sitzenden alte Fremde, welcher sich als einziger Überlebender des damaligen Soldatentrupps entpuppt, wird aber von seinen Söldnern hintergangen. In der militärischen Anlage gibt es einen großen Windkanal, in dem ein Flugzeug, eine Weiterentwicklung der V1, fertig zum Testen steht. Als der Windkanal von den Frauen eingeschaltet wird, kämpft Jackie gegen die Meuterer unter sehr hohen Windgeschwindigkeiten. Die Frauen lösen jedoch versehentlich den Selbstzerstörungsmechanismus des Komplexes aus.\nDer ehemalige Soldat nennt den Lüftungsschacht als einzigen Ausweg. Er dreht das Gebläse auf höchste Leistung. Dadurch reißt sich das Flugzeug aus seiner Verankerung und zerstört die großen Lüftungsklappen zu dem Schacht. Durch den Luftstrom werden Jackie und seine drei Begleiterinnen an die Wüstenoberfläche gerissen. Gleich darauf wird die Anlage durch eine große Explosion zerstört und mitsamt dem Soldaten vom Wüstensand verschüttet.\n„Nicht besonders originelle, aber temporeiche und mit Witz und Humor inszenierte Action-Komödie, die weitgehend auf Brutalitäten verzichtet.“\n2012 entstand die Fortsetzung Armour of God - Chinese Zodiac, in dem ebenfalls Jackie Chan die Hauptrolle spielte.\n"
}