{
    "date": "03-05-2021 12:19:55",
    "link": "https://de.wikipedia.org/wiki/Mission%3A%5FImpossible%5F%E2%80%93%5FRogue%5FNation",
    "title": "Mission: Impossible – Rogue Nation",
    "category": "Agentenfilm",
    "text": "← VorgängerMission: Impossible – Phantom Protokoll\nNachfolger →Mission: Impossible – Fallout\nMission: Impossible – Rogue Nation (englisch für Schurkenstaat) ist der fünfte Teil der Mission-Impossible-Filmreihe. Regie führte Christopher McQuarrie. Die Weltpremiere fand am 23. Juli 2015 in der Wiener Staatsoper und damit an einem Originaldrehplatz statt. Am 31. Juli 2015 startete der Actionfilm in den US-amerikanischen Kinos, im deutschsprachigen Raum war er ab dem 6. August 2015 zu sehen.\nNach Abschluss einer heiklen Mission, gerät Ethan Hunt am geheimen Londoner Stützpunkt der Impossible Mission Force (IMF) in eine Falle von Solomon Lane, Chef der Untergrundorganisation „Syndikat“, und muss mit ansehen, wie dieser kaltblütig eine Mitarbeiterin der IMF umbringt. Er wacht in einem unterirdischen Gefängnis auf, wo Mitglieder des Syndikats ihn foltern sollen. Die geheimnisvolle Ilsa Faust, die sich im späteren Verlauf als MI6-Doppelagentin entpuppt, verhilft ihm zur Flucht.\nZwischenzeitlich hat CIA-Chef Alan Hunley dafür gesorgt, dass die IMF geschlossen und ihre Mitarbeiter ihm unterstellt werden. Er glaubt nicht an die Existenz des Syndikats und verdächtigt Hunt, die Terroranschläge selbst begangen zu haben. Auch William Brandt und Benji Dunn unterstehen nun Hunley, und Hunt muss abtauchen. Auf sich allein gestellt macht er Jagd auf den Syndikat-Boss.\nSechs Monate später nimmt er Kontakt zum Hacker Dunn auf und lotst diesen in die Wiener Staatsoper zur Aufführung der Oper Turandot. Dort treffen sie wieder auf Ilsa Faust und verhindern im letzten Moment ein Attentat auf den österreichischen Bundeskanzler. Dieser kommt jedoch wenig später durch eine Autobombe zu Tode. Hunt verhindert, dass Fausts Tarnung auffliegt. Ihr gelingt es, das Vertrauen zu Lane wiederherzustellen. Sie lockt Ethan und Benji nach Marokko, wo die drei gemeinsam eine hochgeheime Datei aus einem unterirdischen Serverraum in einem Wasserkraftwerk stehlen. Der Plan gelingt, doch Ilsa hintergeht die beiden und flieht mit dem verschlüsselten USB-Stick. Zur gleichen Zeit landen Brandt und Luther Stickell in Marokko und finden das restliche Team. Ilsa kann jedoch nach einer Verfolgungsjagd alle abschütteln.\nIlsa übergibt den Stick dem MI6-Chef Atlee, der sie jedoch zwingt, ihre Mission fortzusetzen. Notfalls soll sie Hunt töten, um Solomon ihre Loyalität zu beweisen. Bei dem Treffen löscht Atlee allerdings die Daten des Sticks und so übergibt Ilsa nur einen leeren Stick an Solomon. Wohlwissend, dass das Team um Ethan eine Kopie gezogen hat, lässt Solomon Benji entführen und stellt Hunt ein Ultimatum: Bis Mitternacht soll er den entschlüsselten Stick an Solomon übergeben, dann werde er Benjis Leben verschonen. Allerdings ist der Premierminister des Vereinigten Königreichs die einzige Person, die den Stick entschlüsseln kann.\nTatsächlich gelingt es Hunt und seinem Team, mit der unfreiwilligen Hilfe Hunleys den Stick zu entschlüsseln. Außerdem überführen sie Atlee, das Syndikat erschaffen zu haben. Als Lane außer Kontrolle geriet, versuchte er, die Sache zu vertuschen. Auf dem Stick befinden sich die Zugriffsdaten für Bankkonten mit hohen Geldbeträgen, die zur Finanzierung des Syndikats gedacht waren.\nHunt prägt sich die kompletten Kontendaten des milliardenschweren Sticks ein und vernichtet den Stick anschließend. Alle Beteiligten treffen sich um Mitternacht zu einem Showdown, bei dem Hunts Team Lane eine Falle stellt und festnimmt.\nNach den Ereignissen in London überzeugt Hunley den Kongress, die IMF wieder einzusetzen. Am Ende wird Hunley der neue Chef (genannt Sekretär) der IMF.\nDer Film wurde von Tom Cruise, J. J. Abrams und Bryan Burk produziert. Nach Operation Walküre – Das Stauffenberg-Attentat, Jack Reacher, Edge of Tomorrow und McQuarries Drehbuch-Mitarbeit an Mission: Impossible – Phantom Protokoll ist es bereits die fünfte Zusammenarbeit von Cruise und Christopher McQuarrie. Die Musik komponierte Joe Kraemer.\nAm 22. März 2015 veröffentlichte Paramount Pictures den offiziellen Titel Mission: Impossible – Rogue Nation sowie ein Poster und einen Teaser-Trailer.\nDie Dreharbeiten begannen im August 2014 in Wien. Nach eineinhalb Wochen Dreharbeiten in Österreich kam Cruise am 30. August für den weiteren Dreh nach Marokko. Hier wurde in Marrakesch eine Autobahn für die Dreharbeiten gesperrt. Weitere Drehorte waren Agadir und Rabat. Anfang Oktober zog die Filmcrew weiter nach London, ehe am 10. Oktober einige Szenen in Monaco aufgenommen wurden. Am 9. November wurden die Dreharbeiten am Southampton Water fortgesetzt. Am 2. Dezember drehte Tom Cruise wieder in London.\nDie Dreharbeiten zu einer Action-Szene mit Ethan Hunt, bei der er an der Außenseite eines fliegenden Airbus A400M hängt, fanden auf dem RAF-Flugplatz Wittering im englischen Cambridgeshire statt. Tom Cruise führte die Szene in z. T. über 1500 m Höhe in der Luft am Flugzeug hängend, ohne die Verwendung eines Stunt-Doubles aus.[10]\nAm 12. März 2015 waren die Dreharbeiten abgeschlossen, wie Regisseur Christopher McQuarrie via Twitter bestätigte.[11]\nDie Weltpremiere fand am 23. Juli 2015 vor rund 1000 Gästen in der Wiener Staatsoper statt. Anwesend waren Tom Cruise, Rebecca Ferguson und Regisseur Christopher McQuarrie.[12]\nDer Start des Films wurde vorgezogen, weil der ursprünglich geplante Veröffentlichungstermin mit dem Kinostart von Star Wars: Das Erwachen der Macht zusammenfiel.[13][14]\nIm deutschen Free-TV wurde der Film erstmals am 18. Juni 2017 von ProSieben gezeigt.[15]\nDie Synchronisation des Films übernahm die Berliner Synchron GmbH. Das Dialogbuch schrieb Tobias Neumann, für die Dialogregie war Clemens Frohman verantwortlich.[16]\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 93 % positive Rezensionen an und er hat einen Metascore von 75 von 100 bei Metacritic.[17][18]\nOliver Kaever von Die Zeit lobte den Film als einen der ersten Filme der Reihe, der sowohl Fans als auch Kritiker zufrieden stelle. Insbesondere der britische Humor, vertreten durch Simon Pegg, tue dem Film gut. Auch Tom Cruise laufe zur Hochform auf und habe erstmals den „verkrampft und manchmal geradezu überschnappenden Ehrgeiz“ hinter sich gelassen und zurück zu seinen früheren Paraderollen als Sonnyboy gefunden.[19]\nAuch Gabriele Flossmann vom österreichischen Kurier lobte den Film als gelungen, auch wenn sie die Besetzung des österreichischen Bundeskanzlers für misslungen hielt und die unglaubwürdigen Actionszenen kritisierte. „Die Verfolgungsjagd auf Hinterbühne und Schnürboden der Wiener Staatsoper“ empfahl sie jedoch als „eine der aufregendsten Actionszenen der jüngeren Filmgeschichte“[20]\nAndreas Borcholte von Spiegel Online lobte den Film ebenfalls und hob insbesondere die Schauspielerin Rebecca Ferguson hervor, welche die Doppelagentin Ilsa Faust spielte. Zwar sei Regisseur Christopher McQuarrie kein „visuelles Genie […] wie seine Vorgänger Brad Bird und John Woo“, er gebe seinen Schauspielern aber deshalb mehr Freiräume. Der lockere Stil und damit verbundene Humor komme dem Film dramaturgisch zugute und lockere die „atemlose Action“ auf.[21]\n2017 starteten die Dreharbeiten für Mission: Impossible – Fallout, den sechsten Teil der Reihe. Der deutsche Kinostart war am 2. August 2018.[22]\nFilmreihe:\nMission: Impossible (1996) |\nMission: Impossible II (2000) |\nMission: Impossible III (2006) |\nMission: Impossible – Phantom Protokoll (2011) |\nMission: Impossible – Rogue Nation (2015) |\nMission: Impossible – Fallout (2018) |\nMission: Impossible 7 (2021) |\nMission: Impossible 8 (2022)\nFernsehserien:\nKobra, übernehmen Sie (1966–1973)  |\nIn geheimer Mission (1988–1990) \n"
}