{
    "date": "03-05-2021 12:23:03",
    "link": "https://de.wikipedia.org/wiki/Mit%5FRosen%5Ff%C3%A4ngt%5Fdie%5FLiebe%5Fan",
    "title": "Mit Rosen fängt die Liebe an",
    "category": "Heimatfilm",
    "text": "\nMit Rosen fängt die Liebe an ist ein österreichischer Spielfilm von 1957, bei dem Peter Hamel Regie führte. In der Geschichte über die Rosenzüchterin Monika Lohmeyer (Ingmar Zeisberg), die in finanziellen Schwierigkeiten steckt, und von dem Architekten Fred Klinger (Hermann Nehlsen) ausgetrickst werden soll, spielen neben den Kessler-Zwillingen, die mit mehreren Musik- und Tanztiteln vertreten sind, Theo Lingen, Susanne Christian und Erika von Thellmann tragende Rollen.\nMonika Lohmeyer hat von ihrem Vater die schon mehrere Generationen in der Familie befindliche Rosenzüchterei geerbt. Die junge Frau hat mit dem Betrieb große finanzielle Probleme. Sie hat viel Geld und Aufmerksamkeit in die Züchtung einer neuen Rosensorte gesteckt, die in verschiedenen Farben blühen soll und auf den Versuchen aufbaut, die seinerzeit schon von ihrem Vater begonnen wurden. Eine solche Rose wäre eine Sensation und könnte alle finanziellen Probleme beseitigen. Tankstellenbesitzer Zappke, der auf dem benachbarten Grundstück eine Tankstelle betreibt und sich vergrößern will, setzt ihr gehörig zu, da er ihr unbedingt das Grundstück, das er für seine Erweiterung dringend benötigt, abkaufen will. Zusammen mit seinem Architekten Fred Klinger heckt er einen Plan aus, wie man Monika, die sich allen Verkaufsangeboten widersetzt, doch noch umstimmen könnte. Ohne zu wissen, wer Klinger wirklich ist, soll sie Gefühle für ihn entwickeln. Tatsächlich verliebt sich Monika in ihn, allerdings, was nicht geplant war, verliebt sich auch Fred in die junge Frau. Als sie durch Zufall erfährt, wer Fred ist, wendet sie sich enttäuscht von ihm ab. Als ein Unwetter niedergeht, das auch Monikas neue Züchtung zu vernichten droht, ist Fred da und hilft ihr. Da Monika von ihrem treuen Gärtner Karl Hanke inzwischen weiß, dass Fred, kurz nachdem er sich in Monika verliebt hat, seine Stellung gekündigt hat, steht einer Versöhnung mit Fred nichts mehr im Wege.\nGerade als Monika mit dem Rosenzüchter Vogt einen mündlichen Vertrag abgeschlossen hat, in dem sie ihm ihre „Wunderrose“ verkauft hat, öffnet die Rose ihre Blüten. Vogt, der von Fred über Monikas Situation informiert worden ist, tritt vom Vertrag zurück und Monikas Rose wird auf dem Rosenwettbewerb als schönste Neuzüchtung ausgezeichnet. Auch Zappke gibt sich nun geschlagen. Monika und Fred heiraten. Ein neues Angebot von Zappke lehnt Fred mit den Worten ab, dass er etwas Besseres vorhabe, worauf der Geschäftsmann erwidert: „Ja, ja, ich versteh’ schon, mit Rosen fängt die Liebe an.“\nDie Filmaufnahmen entstanden im Atelier Rosenhügel in Wien durch die Österreichische Film GmbH (ÖFA). Die Bilder mit den Rosenfeldern entstanden in der Baumschule Josef Starkl in Tulln an der Donau in Niederösterreich. Bei der Wunderrose handelte es sich um die gesetzlich geschützte Rose „Masquerade“. Die Konstruktion des Hochstrahlbrunnens stammt von Hans Herzog.\nDie Bauten stammten von Fritz Mögle und Heinz Ockermüller. Die tonliche Gesamtgestaltung lag bei Herbert Janeczka. Die Choreografie entwarf Dia Luca. Es tanzt das Ballett der Wiener Volksoper mit dem Solisten Fred Pottfay. Die Kessler-Zwillinge singen und tanzen diverse Titel im Film. Das Titellied Mit Rosen fängt die Liebe an stammt von Karl Bette. Weitere Lieder im Film:\nMit Rosen fängt die Liebe an hatte am 27. September 1957 im Atlantik-Palast in Nürnberg Premiere. Der Weltvertrieb des Films oblag der Export Film Bischoff & Co. München; die Ausarbeitung erfolgte durch Wien-Film, Kopierwerk Grinzing in Agfacolor.\nCinefacts befand, dass der Film eine „fröhliche Mischung aus Heimatfilm und Dorfposse mit den langbeinigen Kessler-Zwillingen“ sei.\nDas Lexikon des Internationalen Films sprach von „simple[r] Unterhaltung“ mit „Liebe, Tanz [und] Gesang“.\n"
}