{
    "date": "03-05-2021 12:30:30",
    "link": "https://de.wikipedia.org/wiki/Mitten%5Fin%5Fder%5FWinternacht",
    "title": "Mitten in der Winternacht",
    "category": "Weihnachtsfilm",
    "text": "\nMitten in der Winternacht (Originaltitel: Midden in De Winternacht) ist ein niederländischer Spielfilm von Lourens Blok aus dem Jahr 2013. Es basiert auf dem Buch Es ist ein Elch entsprungen von Andreas Steinhöfel. Bereits 2005 erschien eine deutsche Verfilmung unter dem Buchtitel.\nNachdem sich Max' Eltern getrennt haben und er nun mit seiner Mutter und seiner Schwester Kiki allein ist, kann er einfach nicht mehr an den Weihnachtsmann glauben und sich in diesem Jahr auch nicht so recht auf das Fest freuen. Das ändert sich, als mitten in einer Winternacht ein Elch des Weihnachtsmannes durch das Stalldach von Max' Elternhaus stürzt. Nach dieser Bruchlandung muss der Elch den Jungen davon überzeugen, dass es den Weihnachtsmann wirklich gibt, denn nur mit Max' Hilfe können er und der Weihnachtsmann wieder zusammenfinden.\nZunächst versorgt Max den Elch, der sprechen kann und Moose heißt, mit Futter. Da der Junge nichts anderes hat, macht er ihm Erdnussbutterbrote und als sich das Tier auch noch Heu wünscht, versucht Max ihm diesen Leckerbissen bei Nachbar Panneman zu besorgen. Doch der Mann mag keine Kinder und verjagt ihn von seinem Grundstück. Nachdem seine nervige und altkluge Schwester Moose entdeckt, hilft sie Max Pannemann zu überreden, ihnen zehn Ballen Heu zu überlassen. Pannemann macht sich schon lange Hoffnung auf Max' Mutter, hofft, dass seine Großzügigkeit Eindruck auf sie machen könnte und versucht sie im Gegenzug zum Abendessen einzuladen. Nach einigem Zögern nimmt sie seine Einladung an, findet den Mann im Grunde aber nur widerlich.\nMax verbringt in den nächsten Tagen viel Zeit mit Moose und sie reden dabei miteinander auch von ihren Sorgen. Während Max auf seinen Vater sauer ist, weil er die Familie wegen einer anderen Frau verlassen hat, wünscht sich Moose von Herzen, einmal selber den echten Weihnachtsschlitten mit den Geschenken ziehen zu dürfen und nicht nur für die Probefahrten zuständig zu sein. Nachdem Moose wieder fit genug ist, spazieren zu gehen, hilft er Max, als ihn zwei Jungen aus der Schule verprügeln wollen. Zum ersten Mal hat Max nun einen richtigen Freund, der sich für ihn einsetzt. Max kann sich auch schon bald revanchieren, denn Pannemann hat den Elch entdeckt und möchte ihn nur zu gern als Jagdtrophäe besitzen. Mit Max' Hilfe können sie sich vor dem Hobbyjäger verstecken und entkommen. Wieder zuhause staunt Max nicht schlecht, als nun auch noch der Weihnachtsmann persönlich auf dem Sofa sitzt. Dieser hatte auf dem Weg, seinen Elch wiederzufinden, Max Großmutter getroffen, die auf dem Weg zu ihnen war. Seine Intuition hatte ihm geraten sie anzusprechen und zu fragen, ob sie ihn ein Stück in ihrem Auto mitnehmen würde. Nun, da Mooses Chef da ist, bedeutet das für Max wohl erneut, Abschied zu nehmen. Doch fatalerweise hat Moose seinen Sternenstaub verloren, ohne den die beiden nicht wieder zum Nordpol kommen und Weihnachten dann dieses Jahr ausfallen würde. Max hat jedoch beobachtet, wie Pannemann die Blechdose gefunden hatte und als der Weihnachtsmann versucht, den Sternenstaub zurückzuholen, wird er von der Polizei festgenommen. Da er felsenfest behauptet der Weihnachtsmann zu sein, wird er kurzerhand in die Psychiatrie gebracht. Max ist fest entschlossen, zusammen mit Moose, den Sternenstaub von Pannemann zu holen. Während der Elch Pannemann aus dem Haus lockt und ablenkt, kann Max die Metalldose holen. Um zu entkommen, müssen sie Pannemann mit etwas Sternenstaub bestreuen. Anschließend fliegen sie zur Klinik, befreien den Weihnachtsmann und fliegen mit ihm davon.\nNun heißt es für Max, von Moose Abschied zu nehmen. Doch er steht noch weiter mit seinem Walkie-Talkie mit Moose in Verbindung, der in diesem Jahr tatsächlich selbst den Weihnachtsschlitten auch am Heiligabend ziehen darf.\nDer Film erhielt die Auszeichnung Prädikat wertvoll der Deutschen Film- und Medienbewertung: „Alle Figuren in diesem Familienfilm sind gut in ihrem Charakter besetzt. Wenn auch die Dramaturgie nach Ansicht einiger Jury-Mitglieder einige Längen im Spannungsbogen aufweist, lockern diverse humorvolle Einschübe, wie beispielsweise der etwas wunderliche Weihnachtsmann, das Geschehen doch auf hübsche und höchst unterhaltsame Weise auf. Natürlich ist  MITTEN IN DER WINTERNACHT keine sehr realistische Geschichte, aber dennoch ist der Film ein nettes Weihnachtsmärchen für Kinder, die den Glauben an den Weihnachtsmann noch nicht aufgegeben haben.“\nKino.de wertet: „Der Weihnachtselch schlägt auf irgendwo in Holland, klopft dumme Sprüche wie ein Teilnehmer einer […] Kifferkomödie, und bringt Turbulenzen in vormals friedliche Familienexistenzen in diesem moderat erfolgreich um den richtigen Ton bei kleinen bis mittleren Kindern bemühten Märchenfilm aus den Niederlanden. Für kriminalistische Spannung sorgen ein bedingt glaubwürdiger, aber zuverlässig schießwütiger Nachbar und der etwas abgewrackt wirkende Santa Claus.“\n"
}