{
    "date": "03-05-2021 12:19:58",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fam%5FCanale%5FGrande",
    "title": "Mord am Canale Grande",
    "category": "Agentenfilm",
    "text": "\nMord am Canale Grande ist ein französisch-deutsch-italienischer Spionagefilm  aus dem Jahre 1963 von André Versini mit Sean Flynn, Karin Baal und Hannes Messemer in den Hauptrollen. Der Film basiert auf dem Kriminalroman „Venetian Mission“ (1954) von James Hadley Chase.\nMichel Nemours, der Sohn eines inzwischen verstorbenen Franzosen und einer Amerikanerin, lebt als Mitglied der Oberschicht in den Tag hinein; um Geld braucht sich der gutaussehende Sportwagenfahrer keine Sorgen zu machen. Er besitzt ein hübsches Stadthaus mit eigenem Diener. Eines Tages erhält er Besuch von einer gewissen Marie Trégard, der Gattin eines Freundes seines Vaters. Ihr Ehemann Paul, der in den Diensten des französischen Geheimdiensts steht, ist in Venedig spurlos verschwunden. Madame Trégard bittet Michel, ihr bei der Suche nach ihm zu helfen. Da trifft es sich ganz gut, dass Michel sowieso demnächst nach Venedig, wo er ein elegantes Stadtpalais besitzt, reisen wollte. Colonel Vallier, der bullige Chef des französischen Geheimdienstes, macht Michel darauf aufmerksam, dass Trégard wohl ein Verräter sei und warnt ihn, auf eigene Faust zu ermitteln. Doch Nemours hat Blut geleckt und will unbedingt die Wahrheit herausfinden. Diese Entscheidung soll sich als weitreichend erweisen, denn fortan ist er nun keinen Augenblick mehr sicher.\nAuf all seinen Wegen wird Michel verfolgt und bedroht und sein Weg durch Venedig ist mit Leichen gepflastert. Einer dieser Toten gibt ihm jedoch wichtige Anhaltspunkte, um eine neue Spur aufzunehmen. Als Michel der Wahrheit zu nahe zu kommen scheint, wird er von seinen unsichtbaren Gegnern kurzerhand ausgeknockt. Plötzlich taucht das Ehepaar Carl und Maria Natzka auf, das jedoch nicht minder mysteriös und fragwürdig erscheint als all die anderen Typen, denen Michel in der Lagunenstadt bisher begegnete. Maria lockt den Franco-Amerikaner in eine Falle, aus der Michel jedoch entkommt. Dann plötzlich aber wechselt sie die Seiten, und es stellt sich heraus, dass ihr Gatte Carl der kriminelle Strippenzieher hinter all den Ereignissen in Venedig ist. Durch Maria erfährt Michel, dass der verschwundene Paul Trégard die Seiten gewechselt hat und seinem neuen Arbeitgeber unterschlagene französische Geheimdokumente als “Liebesgabe” mitgebracht hat. Im letzten Moment kann Michel Trégard unter Natzkas Augen die Papiere wieder abluchsen. Der Verräter stirbt, Strippenzieher Natzka wird von der Polizei verhaftet, und Michel reist, mit Maria als neue Geliebte an seiner Seite, per Flugzeug wieder heim.\nGedreht 1963 vor Ort in Venedig, kam Mord am Canale Grande am 26. Februar 1964 in die französischen Kinos und am 24. April desselben Jahres auch in die deutschen Lichtspielhäuser.\nIm Roman von James Hadley Chase heißt der Held Don Micklem. Der darauffolgende Roman mit Don Micklem wurde kurz danach als Wartezimmer zum Jenseits mit Götz George verfilmt.\nIm Lexikon des Internationalen Films heißt es: „Verworrener und sprunghafter Spionagefilm.“\n"
}