{
    "date": "03-05-2021 12:19:58",
    "link": "https://de.wikipedia.org/wiki/Mordrezepte%5Fder%5FBarbouzes",
    "title": "Mordrezepte der Barbouzes",
    "category": "Agentenfilm",
    "text": "Mordrezepte der Barbouzes (Originaltitel: Les Barbouzes) ist ein 1964 veröffentlichter französischer Agentenfilm mit Lino Ventura in der Hauptrolle.\nIn Paris wird die französische Gegenspionage auf den Tod des internationalen Waffenhändlers Shah in einem teuren Bordell aufmerksam gemacht. Um Rückwirkungen zu vermeiden und diese Gelegenheit zu nutzen, wird der Spitzenagent Francis Lagneau damit beauftragt, Shahs Leiche in sein bayerisches Schloss zurückzubringen. Dort übergibt er sie der ebenso jungen wie attraktiven Witwe Amaranthe, gegenüber der er sich als Ludo, dem Cousin des Toten, ausgibt. Amaranthe ist nun die rechtmäßige Inhaberin der wertvollen Patente für die von Shah erworbenen Atomwaffen. Der falsche Cousin Ludo hat nun die Aufgabe, die Patente für Frankreich zu erwerben, doch auch die anderen Großmächte sind hinter den Atomwaffen her. So treffen auf dem Schloss ein falscher russischer Stiefbruder namens Boris Wassiljew, ein falscher deutscher Psychoanalytiker namens Hans Müller und ein falscher italienischer Priester namens Eusebio Cafarelli zusammen.\nNachdem sie erfolglos versucht haben, sich gegenseitig aus dem Weg zu räumen, unter anderem mit einer Bombe in der Badezimmerzisterne und einem Skorpion im Bett, vereinbaren die vier Agenten zunächst einen Waffenstillstand und konzentrieren sich stattdessen darauf, die Witwe zu umwerben. Dabei stehen sie vor zwei neuen Herausforderungen: Eine davon ist O'Brien, ein dreister Amerikaner, der regelmäßig in das Schloss einfällt und von den Agenten in den Wassergraben geworfen wird. Die andere besteht in Form chinesischer Spione, die das Schloss infiltrieren, indem sie die Diener nacheinander töten und ihre Plätze einnehmen.\nNachdem die Agenten die Chinesen in einem Kampf besiegt haben, verbringt Francis die Nacht mit Amaranthe und flieht mit ihr am nächsten Morgen nach Lissabon, wo sich die Patente in einem Tresorraum befinden. Amaranthe sieht die Flucht als eine Hochzeitsreise mit ihrem nächsten Ehemann und willigt ein, mit Francis und den Patenten nach Frankreich zurückzukehren. Aber die drei betrogenen Spione und O'Brien haben noch nicht aufgegeben, was zu weiteren Kämpfen führt. Am Ende begeht Francis in einem patriotischen Akt Bigamie, indem er Amaranthe heiratet, um die Patente für Frankreich zu sichern.\nDer siebte Geschworene |\nMein Onkel, der Gangster |\nMordrezepte der Barbouzes |\nRadieschen von unten |\nNimm’s leicht, nimm Dynamit |\nDer Bulle |\nDie Straße nach Salina |\nEin Tolpatsch auf Abwegen |\nDer Fall Serrano |\nDer Windhund |\nDer Puppenspieler |\nDer Profi |\nFröhliche Ostern |\nEin Käfig voller Narren – Jetzt wird geheiratet |\nDas unheimliche Haus\n"
}