{
    "date": "03-05-2021 12:30:31",
    "link": "https://de.wikipedia.org/wiki/Morgen%2C%5FFindus%2C%5Fwird%E2%80%99s%5Fwas%5Fgeben",
    "title": "Morgen, Findus, wird’s was geben",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerNeues von Pettersson und Findus\nNachfolger →Kuddelmuddel bei Pettersson & Findus\nMorgen, Findus, wird’s was geben ist ein dänisch-schwedisch-deutscher Zeichentrickfilm von 2005. Es ist der dritte Kinofilm der Pettersson-und-Findus-Reihe nach der Vorlage von Sven Nordqvist. Regie führten Jørgen Lerdam und Anders Sørensen.\nFindus will unbedingt den Weihnachtsmann sehen. Pettersson schreibt mit ihm zusammen einen Wunschzettel. Findus wünscht sich eine Überraschung und dass der Weihnachtsmann vorbeikommt. Den dritten Wunsch lässt er offen. Den Wunschzettel lagern sie über Nacht in einem Iglu aus Schneebällen mit einer brennenden Kerze. Am nächsten Morgen ist der Zettel verschwunden. Auf einem Ausflug trifft Findus einen Briefträger mit falschem Bart, den er aus einer misslichen Lage befreit. Der Briefträger überreicht ihm eine Eilsendung für Pettersson. Auf dem Rückweg trifft Findus Gustavsson, der ihm sagt, dass es keinen Weihnachtsmann gäbe. Aufgeregt kehrt Findus heim zu Petersson, dem er das Versprechen abringt, dass der Weihnachtsmann auf jeden Fall vorbeikommt. Petersson überlegt fieberhaft, wie er es schaffen soll, dass sein Kater nicht enttäuscht sein wird. Zu allem Überfluss taucht auch noch Gustavsson auf, der Petersson Holzstücke überreicht und ihm eröffnet, dass er unbedingt 100 Weihnachtsmänner bis Weihnachten aus diesen schnitzen muss. Ansonsten wäre Singhild beleidigt.\nPettersson versucht zunächst eine Maschine zu bauen, die den Weihnachtsmann darstellen soll. Dabei gerät er aber unter Druck und streitet sich zuerst mit Singhild und dann mit Findus. Findus versteckt sich zunächst unter dem Haus, bei den Muklas, die immer Dinge von Petersson stehlen. Er will Pettersson eine Lektion erteilen und geht über Nacht auf den Dachboden, während Pettersson nach ihm sucht. Als er bemerkt, dass sich sein Herrchen Sorgen um ihn macht, beschließt er, seinen letzten Wunsch Pettersson zu schenken. Er wünscht sich, dass endlich eine Erfindung von ihm funktionieren würde.  Am nächsten Morgen findet er den Bart des Briefträgers in seinem Bett vor und er verträgt sich wieder mit Petterson.\nPettersson und Findus gehen gemeinsam einen Weihnachtsbaum besorgen. Dabei treffen sie auf den Waldhüter, der sich langweilt. Sie schlagen ihm vor, er könne doch Weihnachtsmänner schnitzen, was dieser begeistert annimmt. Danach geraten die beiden in einen Schneesturm, werden jedoch vom Briefträger nach Hause geführt. Dieser überlässt ihnen einen Katalog und Findus überreicht Petersson endlich die Eilsendung. Dabei handelt es sich um ein spezielles Motoröl, das sich auch für Weihnachtsmannmaschinen eignet.\nÜber Nacht arbeitet Pettersson fieberhaft an der Maschine. Sogar Gustavsson, den ein schlechtes Gewissen plagt, kommt ihm dabei zu Hilfe. Als seine Weihnachtsmannmaschine fertiggestellt ist, klaut jedoch ein Mukla ein Teilchen. Findus geht und tauscht es gegen Petterssons Hut ein. Mit dem Bart des Briefträgers komplettiert Pettersson die Maschine. Nun kann Heiligabend kommen. Er und Findus machen es sich gemütlich. Doch statt der Maschine kommt der echte Weihnachtsmann (der Briefträger) und verteilt Geschenke. Am Ende feiert das ganze Dorf ein Weihnachtsfest.\nNach Pettersson und Findus (1999) und Neues von Pettersson und Findus (2000) ist der 2005 erstmals veröffentlichte Kinofilm die dritte Spielfilm-Adaption des Kinderbuchklassikers von Sven Nordqvist. In diesem Fall handelt es sich um einen Weihnachtsfilm. Im Gegensatz zu den ersten beiden Verfilmungen, die sich aus mehreren Büchern von Nordqvist zusammensetzen, handelt es sich bei Morgen, Findus, wird's was geben um die erste direkte Verfilmung des Kinderbuchs. Zum ersten Mal wurden Computeranimationen neben der herkömmlichen Zeichentricktechnik verwendet.\nDer Kinostart war am 2. November 2006. Auf DVD wurde der Film am 28. September 2007 veröffentlicht, in einer Premium Edition und einer Weihnachts-Edition zusammen mit dem Hörspiel auf CD. Die einzigen Unterschiede der beiden Editionen sind die unterschiedlichen Verpackungen und ein Bügelbild, das der Premium Edition beigelegt wurde. Seine Fernsehpremiere hatte der Film an Heiligabend 2008 im ZDF.\nMorgen, Findus, wird’s was geben ist wie seine Vorgänger ein Film, der vor allem durch seine behagliche und betuliche Atmosphäre auffällt. Die Geschichte wird ruhig und ohne besondere Gefahren geschildert. Dramaturgie und Handlung sind kindgerecht gearbeitet. Jedoch ist im Gegensatz zu den früheren, eher anekdotenhaften Filmen beziehungsweise der Zeichentrickserie, die Länge des Films für die jüngeren Zuschauer eine Herausforderung, ebenso die „magischen Elemente, die teilweise die Realität und Illusion vermischen“. Im Vergleich zu den beiden Vorgängern gilt er als schwächerer Film.\n„Drittes Zeichentrickabenteuer nach den populären Kinderbüchern, das die betuliche Geschichte im detailverliebten Nostalgie-Look erzählt. Eine liebenswerte Geschichte für die Anhänger des sympathischen ungleichen Freundespaares.“\n„Unter den bisherigen ‚Findus‘-Teilen ist dieser hier der schwächste, aber für Fans ist er immer noch nett – und sei es auch nur wegen der winzigen Mukla-Trolle, die, nur sichtbar für Findus, wie eh und je durchs Bild geistern.“\n\nPettersson und Findus (1999)  |\nNeues von Pettersson und Findus (2000)  |\nMorgen, Findus, wird’s was geben (2005)  |\nKuddelmuddel bei Pettersson & Findus (2009) \nKleiner Quälgeist, große Freundschaft (2014)  |\nDas schönste Weihnachten überhaupt (2016)  |\nFindus zieht um (2018) \nPettersson und Findus (2000–2012) \n"
}